{"_id":8505,"title":"Nam Huỳnh Đạo - Đỉnh cao hay lừa bịp không quan trọng nữa.","body":"<div>Chào các bạn, Hoàng tử tôi hôm nay đã trở lại. Vốn định bắt chiếc Samurice viết <a href=\"http://samurice.spiderum.com/bai-dang/Toi-la-Samurice-6ds\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi là ai</a> nhưng nghĩ đi nghĩ lại chẳng nhẽ viết mỗi một dòng:</div><blockquote><div>Tôi là Hoàng tử. Về cơ bản thì ngoài đẹp trai ra tôi chả có gì khác.</div></blockquote><div>nên là thôi. Tôi viết bài này, và lại bật chế độ cục súc khi tranh luận.</div><div>Dạo gần đây, mọi người cảm thấy sôi động với tuyệt kỹ \"Lăng không kình\" của chưởng môn Nam Huỳnh Đạo - Huỳnh Tuấn Kiệt. Đây là tuyệt kỹ&nbsp;ấy.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/8xOg8kyCMag?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Tôi thì chưa được trải nghiệm nên không chắc tuyệt kỹ này có thật hay là hư cấu, nhưng qua clip khác thì thấy về mặt kỹ thuật, võ thuật thực sự chưởng môn Nam Huỳnh Đạo có thực tài. Kỹ thuật uyên thâm, thủ pháp nhanh nhạy, thực hiện 2-3 kỹ thuật phức tạp trong cùng một động tác. Clip võ công thượng thừa lấy từ trang <a href=\"https://www.facebook.com/vothuat123/?ref=br_tf\" rel=\"noopener noreferrer\" target=\"_blank\">võ thuật</a>.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fvothuat123%2Fvideos%2F1989335347965569%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></div><div>Chắc các bạn cũng biết, võ sư Flores muốn thách đấu võ sư Kiệt để làm rõ thực hư nội công tâm pháp Nam Huỳnh Đạo. Tất nhiên việc võ sư Kiệt nhận lời thách đấu hay không không thể hiện được trình độ võ thuật cũng như khí công của ông. Không phải bất kỳ ai cũng đủ tư cách thách đấu với một chưởng môn phái. Nên sẽ không bàn chuyện này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22b27cb06dcf11e78e265140fd16801b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Flores</figcaption></figure></div><div>Tuy nhiên, chúng ta đều biết, trưa ngày 19/07/2017 võ sư Flores đã đến tận cửa võ đường Nam Huỳnh Đạo (không cần quan tâm mục đích là gì) và Nam Huỳnh Đạo không mở cửa đình Nam Chơn tiếp với lý do:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Huỳnh Tuấn Kiệt, Huỳnh Tuấn Hùng không có mặt.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Võ sư Flores gây rối trật tự công cộng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; + Thực hiện theo chỉ đạo của liên đoàn võ cổ truyền Việt Nam và lực lượng chức năng.</div><div>Vấn đề ở đây, việc làm của Nam Huỳnh Đạo có được phép không và có hợp lý không?</div><div>Thứ nhất, về mặt <em>được phép</em> theo võ sư Hồ Tường (chưởng môn Tân Khánh Bà Trà) nói:</div><blockquote><div>Về mặt văn hóa, đình Nam Chơn là di tích lịch sử văn hóa cấp thành phố. Đã như vậy, di tích này phải luôn luôn mở cửa cho người dân tham quan. Việc đóng cửa là vi phạm luật di sản văn hóa quốc gia. Trách nhiệm đó thuộc về Ban quản lý đình Nam Chơn. <a href=\"http://dantri.com.vn/su-kien/huynh-tuan-kiet-khong-tiep-flores-cong-phu-truyen-dien-mai-la-bi-an-2017072108525585.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn: Dân Trí</a></div></blockquote><div>Điều này cũng giống như tôi tập ở Nhà Văn Hóa, có người đến sân tập và ngồi đó (bất kỳ vì mục đích gì) thì chúng tôi không có quyền đuổi khỏi sân tập. Chúng tôi chỉ có thể bảo họ nhường chỗ, rời khu vực tập, ngồi ở khu vực phù hợp với văn hóa môn phái, clb (như chúng tôi là ngồi phía sau lớp tập hoặc ngồi xa hẳn sân tập và vẫn ở phía sau). Như vậy, việc xử lý của Nam Huỳnh Đạo là không đúng, không được phép. Nếu lấy lý do Flores gây sự, suốt 15 phút clip, có hành vi nào của võ sư Flores thể hiện gây sự? Nếu Flores vào võ đường và tấn công võ sinh đến lúc đó báo công an cũng không muộn, cả võ đường 40-50 người chẳng nhẽ sợ không ai gọi công an kịp hay sao?</div><div>Thứ 2, về mặt văn hóa. Có khách đến gõ cửa, cớ sao không tiếp? Quy định của liên đoàn võ thuật nào quy định \"Chỉ Flores được vào, người khác thì không\"? Nếu không có võ sư chưởng môn, hoàn toàn có thể mời Flores uống nước và chờ. Như đã nói bên trên, nếu thật sự Flores gây sự thì lúc đó gọi công an can thiệp vẫn không muộn. Nếu đến nhà riêng, câu chuyện lại khác đi rồi nên có ai bình luận bên dưới đừng tổ lái nhé =))).</div><div>Tóm lại, hành vi của Nam Huỳnh Đạo cá nhân tôi cho là vô văn hóa, đi ngược lại văn hóa hiếu khách của dân tộc và tinh thần thượng võ của võ thuật. Nên cho dù \"Lăng không kình\" có thật sự tồn tại hay không. Dù võ công Nam Huỳnh Đạo cao thâm đến đâu điều ấy không quan trọng nữa. Hành động thiếu khéo léo, văn hóa của Nam Huỳnh Đạo đã làm mất đi hình ảnh môn phái nói riêng và võ cổ truyền Việt Nam nói chung. Nếu một ngày đẹp trời Nam Huỳnh Đạo mở rộng ra khu vực Hà Nội, chắc tôi sẽ không dành thời gian của mình tham quan võ đường cũng như tìm hiểu thực hư võ công thượng thừa của môn phái.</div><div>Flores, ông nên về đi, chuyện này cần chấm dứt. Nam Huỳnh Đạo không đủ tư cách để ông nhọc công thêm nữa.</div><hr><div>Các bài viết liên quan võ thuật khác:</div><div><a href=\"http://hoangtu.spiderum.com/bai-dang/Boxing-vv-co-phai-la-vo-thuat-5wx\" rel=\"noopener noreferrer\" target=\"_blank\">Boxing có phải võ thuật?</a></div><div><a href=\"http://hoangtu.spiderum.com/bai-dang/Phan-tich-vat-ly-cu-dam-1-inch-cua-Ly-Tieu-Long-4v7\" rel=\"noopener noreferrer\" target=\"_blank\">Cú đấm 1 inch</a></div><div><a href=\"http://hoangtu.spiderum.com/list/Vo-thuat-UKxhs\" rel=\"noopener noreferrer\" target=\"_blank\">Phật sơn vô ảnh cước</a></div><div><a href=\"http://hoangtu.spiderum.com/bai-dang/Triet-hoc-trong-Taekwondo-515\" rel=\"noopener noreferrer\" target=\"_blank\">Triết học Taekwondo</a></div><div><a href=\"http://hoangtu.spiderum.com/bai-dang/TAEKWONDO-Uy-luc-Dwip-chagi-va-ung-dung-5dg\" rel=\"noopener noreferrer\" target=\"_blank\">[Taekwondo] Dwip chagi</a></div><div><a href=\"http://hoangtu.spiderum.com/bai-dang/Taekwondo-Yop-chagi-cu-da-bieu-tuong-5o2\" rel=\"noopener noreferrer\" target=\"_blank\">[Taekwondo] Yop chagi</a></div><hr><div>Cảm ơn các bạn đã đọc.</div><div><br></div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":726,"created_at":"2017-07-21T04:43:53.184Z","down_point":6,"up_point":27,"tags":[]}