{"_id":12240,"title":"Lũ cương thi tụi bây - Robert A. Heinlein","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d0a648023a011e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ouroboros - Rufus J. Jhonson</figcaption></figure></div><h2>Lời nói đầu</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e87bcd80239f11e88731afbef233038d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Robert A. Heinlein (1907 – 1988)</figcaption></figure></div><div><strong>Robert Anson Heinlein</strong> (1907 – 1988) là nhà văn khoa học viễn tưởng Mỹ. Thường được coi là \"nhà văn gạo cội trong lĩnh vực khoa học viễn tưởng,\" ông là một trong những tác giả nổi tiếng nhất, có ảnh hưởng nhất, và cũng gây nhiều tranh cãi nhất trong thể loại này.</div><div>Ông đã lập ra một chuẩn mực cao đối với sự hợp lý về khoa học kỹ thuật trong văn học và góp phần thúc đẩy chất lượng chung của thể loại khoa học viễn tưởng. Ông là nhà văn khoa học viễn tưởng đầu tiên thu hút được sự chú ý của công chúng, đặc biệt trên những tạp chí chính thống như tờ \"The Saturday Evening Post - Chiều thứ Bảy\" vào cuối những năm 1940. Ông cũng là một trong những tiểu thuyết gia thành công đầu tiên của thể loại khoa học viễn tưởng trong thời hiện đại.</div><div style=\"text-align:center;\"><strong>***</strong></div><h2>LŨ CƯƠNG THI TỤI BÂY</h2><div><strong>2217 Múi giờ V (EST) 7 Tháng 11. 1970–NTC–”Chỗ Ông già”</strong>: Tôi đang lau chùi ly uống brandy lúc Mẹ đơn thân đi vào. Tôi nhìn giờ—10:17 PM múi giờ năm, hoặc múi giờ miền Đông, ngày 7 tháng 11, 1970. Đặc vụ thời gian lúc nào cũng phải lưu tâm giờ giấc như vậy.</div><div>Mẹ đơn thân là một người đàn ông 25 tuổi, không cao hơn tôi, có diện mạo trẻ con và tính tình dễ tự ái. Tôi không thích dáng vẻ của gã—thực tế là chưa bao giờ thích cả—nhưng gã là người mà tôi đã đến tuyển. Gã là quân của tôi. Tôi cười chào gã. Nụ cười của một nhân viên quầy bar thân thiện.</div><div>Chắc tôi cũng hơi khó tính thật. Bề ngoài của gã không hề bảnh bao; gã hay nói với cái đám tọc mạch rằng “Tao là Mẹ đơn thân.” Và giờ thì đó cũng là biệt danh của hắn luôn. Nếu bất chợt gã có cảm thấy không muốn ăn tươi nuốt sống chúng nó thì gã sẽ đế thêm: “Giá của tao là bốn xu một từ. Chuyên môn là viết truyện thú tội.”</div><div>Nếu thấy khó chịu, gã sẽ nín thinh chờ xem có ai hiểu được không. Gã có phong thái đấu đá giết chóc hệt một nữ cảnh sát—đó là lý do tôi muốn gã. Nhưng đó cũng không phải là lý do duy nhất.</div><div>Gã đã có hơi men trong người, và trông mặt gã khinh khỉnh hơn thường lệ. Tôi lẳng lặng rót hai shot rượu Quần lót cũ (Old Underwear) và để chai lại. Gã nốc hết, xong lại rót tiếp.</div><div>Tôi lau mặt quầy. “Thế cái vụ ‘Mẹ đơn thân’ ra sao rồi?”</div><div>Gã siết chặt chiếc ly và trông có vẻ như sắp ném vào mặt tôi; tôi cảm thấy mặt quầy như sụm xuống. Mỗi lần thao túng thời gian, bạn sẽ phải cố tính toán hết mọi thứ, thế nhưng vẫn có quá nhiều yếu tố nên thường không bao giờ làm liều khi không cần thiết.</div><div>Tôi thấy gã thả lỏng một chút xíu như cách người ta dạy trong trường đào tạo của Cục. “Xin lỗi,” tôi nói. “Tôi chỉ đang hỏi là công việc dạo này sao rồi? Không thì giờ đổi thành ‘Thời tiết thế nào?’ đi.”</div><div>Gã trông rầu rĩ. “Công việc cũng tạm. Tôi viết, chúng nó in ra, còn tôi thì có cái để đút vào mồm.”</div><div>Tôi tự rót cho mình, ngả người về phía gã. “Thực ra ấy.” Tôi nói. “Cậu viết khá hay—Tôi có đọc qua một vài đoạn. Ngòi bút của cậu khiến người ta hiểu được góc nhìn của đàn bà con gái.”</div><div>Có vào hàng cọp mới bắt được cọp con; tất nhiên gã chưa bao giờ thừa nhận bút danh của mình. Nhưng đủ sôi máu để bắt được đoạn cuối: “Góc nhìn của đàn bà con gái.” Gã khịt mũi lặp lại. “Đúng đó, tôi biết. Phải biết chứ.”</div><div>“Thì sao?” Tôi nói ra vẻ nghi ngờ. “Chị em cơ mà?”</div><div>“Không. Tôi có nói ông cũng không tin đâu.”</div><div>“Nào, nào,” Tôi đáp lời, nhẹ nhàng, “người pha rượu và nhà tâm lý học đã nghiệm ra rằng không có gì hay ho hơn sự thật. Thế nên, cậu trai ạ, nếu cậu nghe được chuyện tôi từng nghe—cậu sẽ ngộ ra được nhiều thứ lắm. Vì chúng đều đáng kinh ngạc cả.”</div><div>“Ông không biết thế nào là ‘kinh ngạc’ đâu!”&nbsp;</div><div>“Thì sao? Chẳng có mấy thứ làm tôi ngạc nhiên. được Tôi đã nhìn thấy những điều kinh khủng nhất.”</div><div>Gã khịt mũi lần nữa. “Muốn cá chỗ còn lại trong chai không?”&nbsp;</div><div>“Tôi sẽ cá một chai đầy.” Tôi để một chai lên quầy.</div><div>“Rồi—” Tôi ra dấu cho một người pha rượu khác lo việc. Chúng tôi ngồi ở cuối quầy, một không gian rộng khoảng một ghế ngồi tôi giữ cho riêng mình bằng cách chất mấy bình trứng ngâm và đồ lộn xộn khác đầy mặt quầy. Một số đang ở đầu kia xem TV, người thì đang chơi hộp nhạc—chúng tôi ở đây riêng tư thoải mái, như trên giường.</div><div>“Ok,” gã bắt đầu, “trước hết, phải nói tôi là một thằng con hoang.”</div><div>“Quanh đây thiếu gì,” tôi nói.</div><div>“Tôi nói thật đấy,” gã vặc lại. “Cha mẹ tôi không cưới nhau.”</div><div>“Vẫn thế cả thôi.” tôi khăng khăng. “Tôi cũng vậy.”</div><div>“Chẳng có nhẽ—” Gã ngừng lại, một cái nhìn thiện cảm lần đầu tôi nhìn thấy ở gã. “Ông nói thật đấy chứ?”</div><div>“Thật. Một trăm-phần-trăm con hoang. Mà thực ra là chả có ai trong gia đình tôi từng cưới hỏi gì cả. Con hoang hết ráo.”</div><div>“À, còn cái đấy nữa.” Tôi đưa nó cho gã xem. “Chỉ trông giống nhẫn cưới thế thôi; tôi đeo lên để xua bọn đàn bà đi.” Đó là món đồ cổ tôi mua từ năm 1985 khỏi tay một đặc vụ đồng nghiệp— anh ta vớ được nó ở Crete thời tiền Thiên chúa. ‘Sâu Ouroboros... Con Rắn địa cầu nuốt chửng cái đuôi của chính nó, vĩnh viễn không bao giờ ngưng. Biểu tượng của Nghịch lý vĩ đại.’</div><div>Hắn chỉ liếc nhẹ qua chiếc nhẫn. “Nếu ông đúng là con hoang, ông hẳn biết cảm giác đó ra sao. Khi tôi còn là một bé gái—”</div><div>“Hả!” Tôi nói. “Tôi có nghe nhầm không đấy?”</div><div>“Ai đang kể chuyện ở đây nhỉ? Khi tôi còn là một bé gái—Thực ra, ông có nghe tên Christine Jorgenson? Hay Roberta Cowell bao giờ chưa?”</div><div>“Ờ, chuyển đổi giới tính? Cậu đang nói là—”</div><div>“Đừng có ngắt lời hay vuốt đuôi tôi, không là tôi không nói nữa đâu nhé. Tôi chỉ là đứa trẻ sơ sinh, bị bỏ rơi tại trại trẻ mồ côi ở Cleveland năm 1945 khi mới một tháng tuổi. Khi tôi còn là một bé gái, tôi thường ghen tị với đám trẻ có cha mẹ. Rồi, khi tôi được biết về tình dục—tin tôi đi, bố già, học trong trại mồ côi nhanh lắm—”</div><div>“Tôi biết.”</div><div>“—Tôi thề nguyền rằng đứa trẻ nào của tôi cũng phải có bố và mẹ. Lời thề nguyền giữ cho tôi ‘trong trắng,’ và đó là một thành tích khá là đáng nể ở cái khu đó. Tôi phải học cách đánh nhau để giữ gìn cho mình. Rồi tôi lớn lên và nhận ra mình chẳng có mấy cửa để cưới xin—cùng một lý do tại sao tôi chưa từng được nhận làm con nuôi.” Gã cau mày. “Tôi là đứa mặt ngựa, răng vẩu, ngực bàn là và tóc thẳng đơ.”</div><div>“Cậu trông không tệ hơn tôi là mấy.”</div><div>“Ai quan tâm nhân viên quầy bar trông ra sao?” Hay nhà văn cũng thế? Nhưng người ta muốn nhận con nuôi sẽ chọn mấy đứa ngu đần tóc vàng mắt xanh nhỏ xinh. Rồi sau đó, bọn trẻ trai muốn ngực nở, mặt đáng yêu, và phong thái Ôi-thế-á-đàn-ông-tuyệt vời.” Gã nhún vai. “Tôi không cạnh tranh nổi. Nên tôi quyết định gia nhập L.U.P.H.O.”</div><div>“Hả?”</div><div>“Lữ đoàn Ứng cứu, bộ phận Phục vụ, Hợp tác, Ổn định, L.U.P.H.O, mà giờ người ta gọi là “Thiên thần không gian”—Khối chăm sóc phụ trợ, Quân đoàn Ngoài trái đất.”</div><div>Tôi biết cả hai khái niệm đó, vì đã từng phải biên lại chúng. Chúng tôi vẫn đang sử dụng cái tên thứ ba, là lữ đoàn phục vụ quân sự tinh nhuệ: Đội Phụ nữ Phụ trợ Củng cố & Khích lệ Lính không gian. Từ ngữ chuyển đổi là khó khăn bậc nhất khi nhảy thời gian—ai mà biết “trạm phục vụ” hồi đó làm công tác phân tách dầu mỏ? Hồi tôi nhận nhiệm vụ ở thời Churchill, từng có người phụ nữ bảo tôi, “Gặp em ở trạm dịch vụ kế bên”—cơ mà nói vậy mà không phải vậy; “trạm dịch vụ” hồi đó không có giường đâu.</div><div>Gã tiếp tục: “Đó là lần đầu tiên người ta thừa nhận anh không thể đẩy đàn ông lên không gian hàng tháng hàng năm trời mà không giải toả ức chế. Ông có nhớ bọn ném đá hội nghị kêu khóc thế nào không? Tôi có thêm cơ hội, vì hiếm người tự nguyện. Đứa con gái phải đoan trang, tốt hơn là còn trinh (họ muốn đào tạo chúng nó từ đầu), đầu óc trên trung bình, và xúc cảm phải ổn định. Nhưng phần lớn quân tình nguyện là điếm già, hoặc quân nghiện ngập phê pha sau chục ngày rời Trái đất. Nên tôi không cần mặt mũi; nếu họ nhận, họ sẽ sửa răng vẩu, đánh sóng cho tóc, dạy tôi cách đi đứng và nhảy nhót và nghe lời cho hài lòng đàn ông, và mọi thứ khác. Thêm cả đào tạo cho chức trách chính nữa. Họ thậm chí sẽ dùng tới phẫu thuật thẩm mĩ nếu được việc. Tu bổ cho lính tráng thì không có gì là quá đà cả.</div><div>“Tuyệt vời hơn nữa đó là họ đảm bảo anh sẽ không chửa đẻ khi đang tại ngũ. Và gần như chắc chắn anh sẽ cưới khi về cuối kỳ. Giống như ngày nay, Thiên thần cưới lính không gian—ý nói rằng cái đám đấy thì giống nhau cả.”</div><div>“Khi tôi mười tám tuổi, tôi được để làm ‘phụ tá cho mẹ.’ Gia đình này đơn giản là muốn có con hầu giá rẻ, nhưng tôi không để tâm mấy, vì không thể đăng ký nhập ngũ cho đến khi hai mốt tuổi. Tôi làm việc nhà và đi học lớp buổi tối - giả vờ học tiếp gõ phím và tốc ký cấp ba nhưng thay vào đó là đến lớp dạy cách mê hoặc, để tăng cơ hội nhập ngũ của mình.”</div><div>“Rồi tôi gặp gã mượt mà dân phố với mớ đồng trăm đô.” Gã cau mày. “Thằng vô tích sự đó đúng là có một nắm đồng trăm đô. Có đêm hắn cho tôi xem, bảo tôi cứ tự nhiên.”</div><div>“Nhưng tôi không làm thế. Tôi thích hắn. Hắn là người đàn ông đầu tiên tôi từng gặp mà đối tốt với tôi. Không cố làm trò với tôi. Tôi bỏ học lớp tối để đến gặp hắn thường xuyên hơn. Đó là khoảng thời gian tuyệt vời nhất trong đời tôi.”</div><div>\"Rồi một đêm trong công viên trò chơi diễn ra.</div><div>Gã dừng lại. Tôi nói. “Và rồi?”</div><div>“Rồi chẳng có gì cả! Tôi không bao giờ gặp hắn lần nữa. Hắn đưa tôi đi về và bảo rằng hắn yêu tôi - và hôn tôi chúc ngủ ngon và rồi không bao giờ quay trở lại.” Gã trông xám xịt. “Nếu tìm được, tôi sẽ giết hắn!”</div><div>“Chà,” Tôi cảm thông, “Tôi hiểu cậu cảm thấy thế nào. Nhưng giết hắn - chỉ bởi vì hắn làm cái điều tự nhiên phải đến - hmm... Cậu có phản kháng không?”</div><div>“Hả? Liên quan gì?”</div><div>“Cũng kha khá đấy. Có khi hắn đáng bị vặn gãy tay vì đã bỏ rơi cậu, nhưng—”</div><div>“Hắn còn xứng đáng với những thứ tồi tệ hơn thế ấy chứ! Chờ tới khi ông nghe hết sẽ hiểu. Bằng cách nào đó tôi tránh được nghi ngờ của mọi người và quyết định đó là điều là tốt nhất. Tôi không thực sự yêu hắn và có lẽ sẽ không bao giờ yêu bất kỳ ai. Và tôi đang hào hứng gia nhập L.U.P.H.O hơn bao giờ hết. Tôi không bị đánh trượt, họ không nhất quyết đòi gái trinh như trước nữa. Tôi cảm thấy mình có hi vọng hơn.”</div><div>“Nhưng rồi tôi nhận ra một việc khi cái váy chật lên.”</div><div>“Chửa à?”</div><div>“Hắn cho tôi sướng lên chín tầng mây! Bọn keo kiệt ở cùng làm ngơ miễn là tôi còn được việc - rồi đá tôi ra, và trại mồ côi không nhận tôi trở lại. Tôi trú nhờ trại tế bần. Xung quanh là đám bụng to khác, và nhón chân bước qua bô cho tới khi đến lượt mình.”</div><div>“Rồi đêm nọ tôi nằm trên bàn mổ, với y tá nói bên ‘Thư giãn đi. Giờ hít thở sâu.”</div><div>“Tôi thức dậy trên giường, từ ngực trở xuống tê dại. Bác sĩ phẫu thuật đi vào. “Cô thấy thế nào?” Ông ta nói với giọng vui vẻ.</div><div>“Như cái xác ướp vậy.”</div><div>“Dĩ nhiên. Cô bị quấn như xác ướp và tọng đầy thuốc cho tê. Cô sẽ khoẻ hơn thôi. Nhưng đẻ mổ thì khác xa so với việc tước móng tay đấy nhé.”</div><div>“Đẻ mổ?” Tôi hỏi lại. “Bác sĩ. Tôi mất đứa bé rồi sao?”</div><div>“Ô không. Bé nhà cô vẫn khoẻ.”</div><div>“Ồ. Là trai hay gái vậy?”</div><div>“Bé gái khoẻ mạnh. Năm cân, ba lạng.”</div><div>“Tôi nhẹ người. Sinh hạ được một đứa con quả là đáng nói. Tôi tự nhủ mình sẽ chuyển đi đâu đó và gắn cái danh xưng \"Bà\" lên tên mình và để con bé nghĩ bố nó mất rồi - con tôi sẽ không vào trại mồ côi!”</div><div>“Nhưng bác sĩ phẫu thuật vẫn nói tiếp. ‘Kể tôi xem, hmm—’ Ông ta tránh gọi tên tôi. “Cô có bao giờ nghĩ các tuyến của mình cảm thấy là lạ không?”</div><div>“Hở? Tất nhiên là không. Ông đang ám chỉ gì thế?”</div><div>“Ông ta lưỡng lự. ‘Tôi sẽ cho cô thuốc này, và một liều dưới da để ngủ thẳng cẳng. Cô sẽ có nó.”</div><div>“Tại sao?” Tôi đòi hỏi.</div><div>“Đã bao giờ nghe tới bác sĩ người Scotland là phụ nữ tới năm ba lăm tuổi? - Rồi phẫu thuật để thành đàn ông tự nhiên được pháp luật thừa nhận chưa? Cưới. Ổn tất.”</div><div>“Cái đó thì liên quan gì đến tôi?”</div><div>“Tôi đang nói cái đó đấy. Cô là đàn ông.”</div><div>Tôi cố ngồi dậy. “Gì cơ?”</div><div>\"Bình tĩnh đi. Khi mổ cô, tôi thấy một mớ lộn xộn. Tôi gọi Trưởng khoa tới khi vẫn đang đưa đứa bé ra, rồi chúng tôi chẩn đoán luôn khi cô đang nằm trên bàn mổ - và lao động hàng giờ liền để cứu được những gì có thể. Cô có hai bộ nội tạng, cả hai đều chưa trưởng thành, nhưng bộ nữ đủ lớn để có bé. Cô sẽ không bao giờ dùng được chúng nữa, nên chúng tôi cắt bỏ và sắp xếp lại các bộ phận để cô có thể trở thành đúng là đàn ông. Ông ta đặt một tay lên tôi. \"Đừng lo lắng. Cô vẫn còn trẻ, xương sẽ điều chỉnh lại, chúng tôi sẽ theo dõi cân bằng nội tiết của cô - và đưa cô thành một cậu trai trẻ đàng hoàng.”</div><div>“Tôi bắt đầu bật khóc. ‘Thế còn đứa bé thì sao?”</div><div>“À, cô không thể nuôi dưỡng bé, cô còn không đủ sữa cho con mèo con nữa. Nếu tôi là cô, tôi sẽ không nhìn mặt bé - cho bé làm con nuôi.”</div><div>“Không!”</div><div>“Ông ta nhún vai. ‘Lựa chọn là ở cô; cô là mẹ nó - à, cha mẹ nó. Nhưng giờ thì đừng lo lắng; chúng tôi sẽ chăm cô khoẻ trước.”</div><div>“Hôm sau họ cho tôi nhìn mặt đứa bé và tôi gặp nó hàng ngày - cố gắng làm quen với nó. Tôi chưa bao giờ thấy một đứa trẻ mới sinh và không hề biết chúng trông tệ ra sao - con gái tôi trông như con khỉ vàng. Cảm xúc của tôi chuyển thành quyết tâm lạnh lùng đối xử với con bé công bằng. Nhưng bốn tuần sau quyết tâm đó chẳng còn ý nghĩa gì cả.”</div><div>“Hả?”</div><div>“Con bé bị giật mất.”</div><div>“Giật mất?”</div><div>Mẹ đơn thân suýt nữa hất đổ chai rượu mà chúng tôi đem ra đặt cửa. “Bắt cóc - thuổng khỏi nhà trẻ bệnh viện!” Gã thở dốc. “Người ta sống chỉ vì có mỗi thế thôi, vậy mà cũng lấy mất là sao?”</div><div>“Biến này căng.” Tôi tán thành. “Để tôi rót cho cậu ly nữa. Không có manh mối à?”</div><div>“Cảnh sát không dò ra gì cả. Ai đó đến thăm con bé, xưng là chú nó. Khi bảo mẫu quay lưng lại, hắn đi ra ngoài với bé.”</div><div>“Mô tả?”</div><div>“Một gã đàn ông, có khuôn mặt trông như mặt, hừm, như mặt tôi với ông vậy.” Gã cau mày. “Tôi nghĩ đấy là bố con bé. Bảo mẫu thề là hắn già hơn nhưng có khi do trang điểm. Còn ai khác thuổng mất bé con của tôi được chứ? Đàn bà không con bày trò như thế - nhưng ai đã nghe thấy đàn ông làm vậy bao giờ chưa?”</div><div>“Chuyện gì xảy ra với cô sau đó?”</div><div>“Mười một tháng nữa ở cái chốn tăm tối đó và ba cuộc phẫu thuật. Trong vòng 4 tháng tôi bắt đầu mọc râu; trước khi xuất viện tôi đã cạo râu thường xuyên... và không còn nghi ngờ về việc tôi là đàn ông.” Gã cười méo mó. “Tôi nhìn chằm chằm xuống cổ áo mấy chị y tá.”</div><div>“Vậy,” Tôi nói, “Xem ra cậu đã chuyển giới hẳn rồi. Giờ đây cậu là đàn ông bình thường, kiếm nhiều tiền, không có rắc rối lớn. Và sống đời phụ nữ thì không bao giờ dễ dàng.”</div><div>Gã trừng mắt nhìn tôi. “Ông biết nhiều nhỉ!”</div><div>“Thì sao?”</div><div>“Đã từng nghe câu ‘người đàn bà tan nát’ bao giờ chưa?”</div><div>“À... Nhiều năm trước. Giờ thì chả ý nghĩa lắm.”</div><div>“Là đàn bà, tôi tan nát đến tận cùng; sự đổ vỡ đó thật sự huỷ hoại tôi. Tôi không còn là đàn bà... và tôi không biết làm đàn ông như thế nào.”</div><div>“Tôi nghĩ là cần thời gian làm quen.”</div><div>“Ông không biết đâu. Tôi không bảo là học cách mặc, cách đi không nhầm phòng vệ sinh. Những thứ đó tôi học cả trong bệnh viện. Nhưng làm sao tôi sống đây? Tôi kiếm được việc gì? Khốn nạn, đến lái xe tôi còn không biết. Tôi chẳng biết nghề gì cả; Tôi không thể lao động chân tay - quá nhiều sẹo, tay chân quá yếu.”</div><div>“Tôi ghét anh ta vì đã làm tôi không tham gia được L.U.P.H.O., nhưng tôi không biết ghét đến bao nhiêu là đủ, cho đến khi tôi cố gắng tham gia vào Quân đoàn Vũ trụ. Chỉ cần liếc qua bụng tôi là đủ để bác sỹ đánh trượt tiêu chuẩn quân sự rồi. Nhưng bác sỹ quân y dành thêm thời gian khám tôi vì tò mò; ông ta đã đọc về trường hợp của tôi.</div><div>“Thế nên tôi đổi tên và tới New York. Kiếm sống bằng nghề đứng bếp rán, rồi thuê một cái máy đánh chữ và đăng ký trở thành người đánh máy tốc ký - nực cười thật! Trong vòng 4 tháng tôi đánh được bốn bức thư và một cái bản thảo. Cái bản thảo đó là một mớ lộn xộn để gửi tới từ báo Chuyện Đời Thực, thế mà thằng cha đó vẫn bán được.”</div><div>“Việc này làm tôi nảy ra ý tưởng; Tôi mua một đống tạp chí cho phụ nữ về và nghiên cứu chúng.” Gã trông cay nghiệt. “Giờ thì ông biết sao tôi lại có góc nhìn phụ nữ trong câu chuyện của người Mẹ đơn thân rồi đấy... trừ câu chuyện duy nhất tôi chưa bán—câu chuyện thực sự. Tôi thắng chai rượu này rồi chứ hả?”</div><div>Tôi đẩy nó về phía gã. Tôi cũng thấy buồn bực, nhưng tôi có việc cần phải làm. Tôi cất tiếng. “Cậu trai, vẫn muốn đấm thằng cha đó chứ?”</div><div>Mắt gã sáng rực lên—một ánh nhìn man dại.</div><div>“Từ từ đã!” Tôi nói. “Anh không giết hắn chứ?”</div><div>&nbsp;Gã cười khoái trá. “Thử xem sao thôi.”</div><div>“Bình tĩnh đi. Tôi biết nhiều hơn cậu nghĩ đấy. Tôi có thể giúp cậu. Tôi biết hắn đang ở đâu.”</div><div>Gã rướn người qua quầy bar. “Hắn đâu?”</div><div>Tôi nói từ tốn, \"Bỏ tay khỏi áo tôi, con trai. Hoặc cậu sẽ ngã ở ngoài ngõ sau và cảnh sát sẽ được báo là cậu bị ngất.” Tôi cho gã xem cây chùy.</div><div>Gã buông tay ra. “Xin lỗi. Nhưng hắn đang ở đâu?” Gã nhìn thẳng vào tôi. “Mà làm sao mà ông biết nhiều vậy?”</div><div>“Rồi cậu sẽ biết thôi. Có nhiều báo cáo ghi chép lắm - bệnh viện, cô nhi viện, báo cáo sức khỏe. Bà quản lý cô nhi viện của cậu là Bà Fetherage nhỉ? Sau đó là bà Gruenstein phải không? Hồi còn là con gái, cậu tên là Jane nhỉ? Và cậu chưa kể gì cho tôi về những điều này phải không?”</div><div>Tôi làm gã hơi choáng váng và sợ sệt. \"Chuyện gì đây? Ông định quấy rối tôi à?\"&nbsp;</div><div>“Không cần phải tỏ ra như vậy. Tôi biết rõ việc của cậu như lòng bàn tay. Tôi có thể đặt thằng cha đó vào tay cậu. Cậu xử hắn ta sao cũng được - và tôi đảm bảo cậu sẽ không bị sao hết. Nhưng tôi không nghĩ cậu sẽ giết hắn. Cậu phải điên mới làm vậy -mà cậu đâu có điên. Không hẳn.”</div><div>Gã gạt đi. “Nói linh tinh vậy đủ rồi. Hắn đâu?” Tôi rót cho gã một ly nhỏ; gã say rồi, nhưng cơn giận đã đẩy lùi phần nào cơn say. “Đừng vội thế. Tôi giúp cậu. cậu giúp tôi.”</div><div>“Ờ rồi… thế sao nào?”</div><div>“Tôi không thích công việc của cậu. Cậu thấy một công việc—lương cao, việc đều, chi tiêu thoải mái, tự mình làm sếp, và rất phiêu lưu mạo hiểm—thế nào?”</div><div>Gã nhìn chằm chằm. “Tôi sẽ nói rằng, ‘Đuổi hết đám tuần lộc khỏi mái nhà đi!’ Thôi đi Bố già. Chẳng có cái nghề nào như vậy đâu.”</div><div>“Thôi thế này đi: Tôi giao hắn ta cho cậu, cậu xử lý hắn, rồi làm thử việc của tôi. Nếu không như tôi nói-vậy thì tôi cũng chẳng thể giữ cậu lại được.”</div><div>Gã đang do dự; cốc rượu cuối cùng đã làm suy chuyển gã. “Vậy lúc nào ông định giao hắn ta?” gã nói, líu ríu.&nbsp;</div><div>Gã chìa tay ra. “Thỏa thuận vậy nhé!”</div><div>“Nếu cậu quyết vậy thì ngay bây giờ luôn!”</div><div>Tôi gật đầu với người trợ lý để trông chừng cả hai phía gian phòng, ghi nhớ thời gian-23:00-rồi cúi người chui qua quầy bar vừa lúc cái máy hát phát bài: “Tao là ông nội tao!” Người trợ lý đã được lệnh phát bài hát của Mỹ và những bài nhạc cổ điển vì tôi không thể chịu được thứ “âm nhạc” của những năm 1970, nhưng tôi không biết bài này lại có trong cái danh sách nhạc này. Tôi kêu lên, “Tắt cái máy hát đi! Trả lại tiền cho anh ta.” Tôi thêm vào, “Nhà kho, tôi sẽ quay lại ngay.” và tiến về hướng nhà kho với Mẹ đơn thân theo sau.</div><div>Đó là cái ngách phía sau nhà vệ sinh, một cánh cửa mà chỉ tôi và quản lý ban ngày có chìa khóa; phía sau đó là một cánh cửa chỉ duy nhất tôi có thể mở được. Chúng tôi bước vào đó.</div><div>Gã nhìn lờ đờ lên bốn bức vách không cửa sổ. “Hắn đâu?”</div><div>“Tới ngay đây.” Tôi mở một chiếc vali, thứ duy nhất trong phòng; đó là một chiếc Máy biến đổi tọa độ U.S.F.F., dòng 1992, đời II - một tuyệt tác - không có bộ phận nào dư ra, nặng hai mươi ba cân khi nạp đầy, và trông giống như một chiếc vali. Tôi đã chỉnh sẵn thông số trước đó; bây giờ chỉ việc lấy tấm lưới sắt ra để giới hạn phạm vi của vùng dịch chuyển.</div><div>Chính là điều tôi vừa làm xong. Đây là cái gì vậy?\" Gã cất tiếng hỏi.</div><div>\"Máy dịch chuyển thời gian,\" tôi trả lời và tung tấm lưới lên cả hai.</div><div>\"Này làm gì vậy?!\" gã hét lên và lùi lại. Đây là cả một kỹ thuật; người ta cần phải tung lưới lên để mục tiêu tự động lùi lại, rồi chỉ việc đóng lưới lại với cả hai ở trong-nếu không thì khi dịch chuyển có thể bỏ lại đế giầy hoặc một miếng chân, hoặc có thể kéo theo một mảnh sản. Nhưng đó là tất cả kỹ năng cần thiết. Một số đặc vụ lừa mục tiêu vào lưới; tôi thì cứ kể sự thật và dùng khoảnh khắc bất ngờ đó để bấm nút. Cũng chính là điều tôi vừa làm xong.</div><div><strong>10:30-Vùng VI-Ngày 3 tháng 4 năm 1963-Cleveland, Ohia-Tòa nhà Apex:</strong> “Này làm gì vậy?!” - Vẫn là lời gã.</div><div>&nbsp;“Xin lỗi nhé,” tôi vừa xin lỗi và gỡ tấm lưới ra, nhét vào vali và đóng sập nó lại. “Cậu nói muốn tìm hắn còn gì.”</div><div>“Nhưng ông nói đó là máy dịch chuyển thời gian!”</div><div>Tôi chỉ ra cửa sổ. “Nhìn có giống tháng mười một không? Hay là New York hay không?” Khi gã còn đang dán mắt vào mấy nụ hoa và cảnh xuân bên ngoài, tôi mở vali và lấy ra một xấp một trăm đô, kiểm tra xem con số và chữ ký có phù hợp với 1963 không. Cục Thời gian không quan tâm mọi người tiêu bao nhiêu tiền (vì có tốn gì đâu) nhưng họ không muốn có sai sót thời gian. Ai phạm lỗi quá nhiều lần sẽ bị tòa án quân sự đày về một thời kỳ đáng sợ, ví dụ như 1974 với khẩu phần nghiêm ngặt và lao động cưỡng ép. Tôi không phạm sai lầm đó bao giờ; tiền này đúng niên đại.</div><div>&nbsp;Gã quay lại và nói, “Chuyện gì xảy ra vậy?”</div><div>“Anh ta đang ở đây. Đi đi. Ra ngoài và tìm anh ta đi. Đây là ít tiền đi đường.” Tôi nhét vào tay gã và nói, “Xử lý hắn đi, rồi tôi sẽ đón cậu.”</div><div>Những đồng một trăm đô quả là mê hoặc với những người không được sờ vào chúng bao giờ. Gã mải mê đếm trong lúc tôi đẩy hắn ra ngoài và khóa cửa. Bước nhảy tiếp theo đơn giản hơn, chỉ một chút chuyển dịch.</div><div><strong>71:00-Múi giờ VI-Ngày 10 tháng 3 năm 1964-Cleveland-Tòa nhà Apex</strong>: Chỉ có một tờ thông báo rằng hợp đồng thuê nhà sẽ hết vào tuần sau; ngoài ra căn phòng vẫn khóa như trước. Bên ngoài cây cối trơ trụi và tuyết rơi dày; Tôi đi vội, chỉ dừng lại một chút để lấy tiền, quần áo và mũ tôi bỏ lại khi thuê phòng. Tôi thuê một chiếc xe và lái đến bệnh viện. Tôi mất tới hai mươi phút để làm cô y tá chán tới mức tôi có thể tóm đứa bé mà không ai để ý. Chúng tôi quay trở lại tòa nhà Apex. Phải điều chỉnh kỹ hơn một chút, vì tòa nhà vẫn chưa tồn tại vào năm 1945. Nhưng tôi đã tính toán điều đó.</div><div><strong>1945-Cleveland-Nhà trọ Skyview:</strong> Tôi tới một nhà trọ ngoài thành phố. Tôi đã đặt phòng dưới tên “Gregory Johnson, Warren, Ohio,” nên chúng tôi xuất hiện trong một căn phòng kéo rèm, cửa chốt chặt, sàn được dọn dẹp để có chỗ cho chúng tôi xuất hiện. Người ta có thể thâm tím mặt mày vì một cái ghế đặt không đúng chỗ—đương nhiên không phải do cái ghế đập vào mà do vùng dịch chuyển phản lại.</div><div>Không vấn đề gì. Jane vẫn đang ngủ ngon lành; tôi bế nó ra, đặt vào chiếc hộp đồ trên ghế tôi đã chuẩn bị sẵn, lái tới cô nhi viện, đặt lên thềm và lái qua hai khu nhà để tới “trạm dịch vụ” (loại bán xăng) và gọi tới cô nhi viện, quay lại kịp lúc nhìn thấy người ta tìm thấy và mang cái hộp vào trong nhà, lái tiếp và bỏ chiếc xe gần nhà nghỉ, đi bộ về phòng và nhảy tới tòa nhà Apex vào năm 1963.</div><div><strong>22:00-Múi giờ VI-Ngày 24 tháng 4 năm 1963-Cleveland-Tòa nhà Apex:</strong> Tôi đã chọn thời điểm khá chính xác, vì độ chính xác thời gian dựa vào các khoảng, trừ khi nhảy về số không. Nếu tôi không nhầm, Jane đã phát hiện ra ở công viên vào đêm xuân đó, cô ấy không ngoan ngoãn như mình tưởng. Tôi bắt một chiếc taxi về nhà mấy tên keo kiệt đó, cho tài xế chờ ở góc phố trong khi mình lẻn vào bóng tôi.</div><div>Tôi nhìn thấy họ ở cuối phố, đang khoác tay nhau. Gã đưa cô ấy lên thềm và trao một nụ hôn tạm biệt rất lâu-lâu hơn tôi nghĩ. Rồi cô ấy quay vào nhà còn gã quay xuống phố. Tôi lẻn lên và kéo tay gã. “Vậy thôi con trai,” Tôi nói khẽ. “Tôi đến đây để đón cậu đây.”</div><div>“Ông à!” Gã thốt lên bất ngờ.</div><div>“Tôi đây. Giờ cậu đã biết hắn là ai—và sau khi cậu nghĩ đủ kỹ cậu sẽ biết mình là ai... và nếu nghĩ kỹ hơn cậu sẽ biết đứa bé là ai... và tôi là ai.”</div><div>Gã không trả lời, gã đang run cầm cập. Người ta bị sốc khi nhận ra rằng mình không thể kìm lòng trước việc quyến rũ bản thân. Tôi đưa gã tới tòa nhà Apex và nhảy một lần nữa.</div><div><strong>1985-Căn cứ Chân núi Rocky</strong>: Tôi đánh thức tay trung sỹ đang gác, chìa cho hắn chứng minh thư của mình và bảo hắn cho người bạn đồng hành của tôi một viên thuốc ngủ rồi thu nạp gã vào sáng hôm <a href target=\"_blank\">sau.Tay</a> trung sỹ có vẻ cáu kỉnh, nhưng quân lệnh như sơn, dù là vào thời nào; nghĩ rằng lần sau gặp hắn sẽ là đại tá còn tôi là trung sỹ. Việc này hoàn toàn có thể xảy ra trong quân đoàn này. “Tên gì?” Hắn ta hỏi.</div><div>Tôi viết ra giấy. Hắn nhướng mày. “Cũng vậy hả? Hmm—”</div><div>“Làm việc của mình đi trung sỹ.” Tôi quay lại với gã.</div><div>“Con trai, đến đây là hết lo lắng rồi. Cậu sắp sửa được nhận công việc tuyệt vời nhất mà con người từng có—và cậu sẽ làm rất tốt. Tôi biết là như vậy.”</div><div>“Rằng anh sẽ làm tốt!” Trung sỹ lên tiếng đồng tình. “Nhìn tôi này—sinh ra năm 1917-vẫn trẻ, vẫn yêu đời.” Tôi quay về phòng dịch chuyển, chuyển hết thông số về vị trí ban đầu.</div><div><strong>23:01-Múi giờ V-Ngày 7 tháng 11 năm 1970-Thành phố New York-”Chỗ Ông già”</strong>: Tôi bước ra khỏi phòng kho với một phần năm chai Drambuie sau vài phút từ khi bước vào. Tay trợ lý đang cãi nhau xem ai đã bật bài “Tao là ông nội tao!” Tôi bảo, “Cứ để họ chơi đi, rồi rút điện ra.” Tôi đã mệt lắm rồi.</div><div>Việc này rất vất vả, nhưng phải có người đứng ra làm thôi, và rất khó để tuyển quân vào những năm sau sự kiện Lỗi 1972. Ai có thể nghĩ ra được nguồn để tìm người chẳng làm được việc gì để rồi cho họ một công việc nhiều tiền và thú vị (cũng rất nguy hiểm) vì chính nghĩa chứ. Ai cũng biết tại sao Cuộc chiến Xịt năm 1963 lại bị xịt. Quả bom ở New York không phát nổ, hàng trăm việc khác không diễn ra như kế hoạch—đều do những người như tôi xử lý.</div><div>Nhưng Sự kiện Lỗi 1972 thì không như vậy; việc này không phải lỗi của chúng tôi-và cũng không thể xử lý được; không hề có nghịch lý nào để xử lý. Sự kiện đó đã, hoặc sẽ, luôn luôn xảy ra. Nhưng việc đó sẽ không lặp lại nữa; một sắc lệnh vào năm “1992” đã xử lý việc này.</div><div>Tôi đóng cửa sớm năm phút, để lại một bức thư trong ngăn kéo để thông báo với quản lý ban ngày răng tôi đồng ý để anh ta trả tiền luật sư giùm vì tôi sẽ đi nghỉ mát dài ngày. Cục Thời gian có thể sẽ nhận khoản tiền này hoặc không, nhưng họ muốn mọi thứ đều được sắp xếp gọn gàng. Tôi tới căn phòng nhỏ trong kho và nhảy tới năm 1993.</div><div><strong>22:00-Múi giờ VII-ngày 12 tháng 1 năm 1993-Chân núi Rocky-Trụ sở Cục lao động thời gian</strong>: Tôi điểm danh với nhân viên trực và trở về phòng với dự định sẽ ngủ suột một tuần. Tôi với tay lấy chai rượu thắng cược (dù gì tôi cũng thằng được nó) và uống một chút trước khi viết báo cáo. Vị rất kinh, và tôi tự hỏi tại sao mình lại thích Quần Xì Cũ. Nhưng mà vẫn còn hơn không có gì; tôi không thích tỉnh rượu, vậy sẽ phải suy nghĩ rất nhiều. Tôi cũng không thích uống rượu lắm; người khác thì sợ rắn—còn tôi thì sợ người.</div><div>Tôi ngồi viết báo cáo; 40 người tuyển được đều đạt ở Cục Tâm thần-kể cả của tôi, vốn đã biết vậy. Tôi đang ở đây rồi cơ mà. Rồi tôi viết yêu cầu xin chuyển công tác; tôi đã ngán tuyển quân lắm rồi. Tôi bỏ cả hai vào hộp thư và leo lên giường. Mắt tôi dừng lại ở tấm “Điều răn về thời gian,” ngay trên đầu giường:</div><div><em>&nbsp; Việc ngày mai chớ làm hôm qua.</em></div><div><em>&nbsp; Thất bại là mẹ Thành công, Thành công rồi chớ có Thất bại.</em></div><div><em>&nbsp; Một miếng khi cần, cứu chín tỉ người.</em></div><div><em>&nbsp; Nghịch lý có thể có lý khi được sắp đặt.</em></div><div><em>&nbsp; Không có việc gì là quá sớm.</em></div><div><em>&nbsp; Tổ tiên cũng chỉ là người.</em></div><div><em>&nbsp; Ai cũng có sai, kể cả thánh.</em></div><div>Mấy điều răn này không còn truyền cảm hứng như hồi mới nhập ngũ; ba mươi năm dịch chuyển không gian làm người ta mệt mỏi. Tôi cởi đồ, rồi nhìn xuống bụng khi chui vào giường. Mổ đẻ để lại sẹo rất to, nhưng bây giờ tôi nhiều lông tới độ không nhìn thấy vết sẹo nữa.</div><div>Rồi tôi ngó xuống chiếc nhẫn trên tay.</div><div>Con rắn ăn đuôi của mình, liên tục cho tới vô tận. Tôi biết mình tới từ đâu—nhưng những người còn lại ở đâu ra?</div><div>Tôi thấy một cơn đau đầu đang dần kéo tới, nhưng thuốc giảm đau là thứ tôi không muốn dùng. Tôi đã uống một lần-và mọi người đều biến mất.</div><div>Vậy nên tôi chui vào giường và tắt đèn.</div><div>Rốt cuộc chẳng có ai ở cạnh tôi cả. Chẳng có ai ngoài tôi—Jane—trong bóng tối.</div><div>Tôi nhớ mọi người vô cùng.</div><div style=\"text-align:center;\"><strong>***</strong></div><h2>Về dự án</h2><div><strong>Dẫn Truyện</strong> là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình. Những người tham gia sẽ đóng vai Người dẫn truyện và các nhân vật của một câu chuyện, sau đó sẽ lần lượt kể câu chuyện theo góc nhìn của mình, đồng thời tương tác với nhau để tạo nên một câu chuyện bất ngờ và thú vị cho cả người đọc lẫn chính những người tham gia đó.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/974d5d70910311e98b5909583f1b85bb.jpg);\"></a></div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11837,"created_at":"2018-03-09T13:46:18.523Z","down_point":1,"up_point":28,"tags":[{"_id":"5aa2902ad18038798a2bc42b","name":"SCIFI"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5aa2902ad18038798a2bc429","name":"ROBERT HEINLEIN"},{"_id":"5aa2902ad18038798a2bc42a","name":"SHORT STORY"}]}