{"_id":18099,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}],"up_point":23,"down_point":0,"title":"Mình học làm cha mẹ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39d753c00ea011e9b30be9c1dfb85f0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng này mình có tình cờ gặp lại một chị bạn cũ A. Chị A khoe rằng chị đang chuẩn bị tâm lý, nền tảng và cảm xúc thật vững vàng để có em bé. Chị còn kể 2 câu chuyện dẫn đến quyết định ấy.</div><div><strong>Câu chuyện 1:</strong> bạn chị, là chị B, làm mẹ và vì một số lý nào đó mà phải sống xa chồng. Vì xa chồng, vừa nuôi con vừa phải lo đi làm và không may rằng cảm xúc chị này không vững nên thường cau có, khó chịu trước mặt con. Thành ra con chị B hay nhăn mặt, dễ khóc, khó dỗ và rất khó tính.</div><div><strong>Câu chuyện 2:</strong> cũng một người bạn chị làm mẹ, là C, và may mắn hơn, 2 vợ chồng đều nuôi con trong sự bình an, dù bận bịu hay mỗi khi khó chịu gì cũng đều giải quyết riêng sau lưng con. Mục đích là để con không bị ảnh hưởng những cảm xúc đó. Nhờ vậy mà con chị C rất hiền lành, dễ thương và nhìn mặt thấy nhẹ nhàng, bình an.</div><div>Chị A còn kể, trong lúc tiếp xúc với con chị B hay những đứa trẻ nào hay khóc nhè, khó dỗ khác, chị A đều rất khó chịu trong lòng. Cũng may là nhờ thực tập quan sát cảm xúc thường xuyên và lâu dài nên chị A đủ nhận thức cảm xúc đó, và không thể hiện nó ra ngoài.</div><div>Hay hơn, chị còn nhận thức được những phản ứng khó chịu mỗi khi em bé khóc nhè là do thói quen cũ đến từ mẹ chị. Nghĩa là, trong quá khứ, mẹ chị A có thể đã từng thể hiện cái sự khó chịu đó với chị A khi chị còn nhỏ, hoặc với những đứa trẻ khác. Chị A đã được ươm trồng hạt giống đó từ mẹ. Nên giờ đây mỗi khi thấy những hình ảnh em bé khóc nhè, \"hạt giống\" năm xưa được tưới tẩm điều kiện (thấy em bé khóc) nảy mầm, chị A sẽ khó chịu.</div><div>Do đó, chị muốn mình được giải phóng đi \"hạt giống không tốt\" từ mẹ để có thể nuôi con chị trong tình thương và hiểu biết. Để con chị được lớn lên trong môi trường trong lành nhất có thể.</div><div><br></div><h3>Qua những sự kiện đó, mình học được gì?</h3><h4>1. Trẻ con rất nhạy bén với môi trường xung quanh.</h4><div>Những cảm xúc, lời nói và thái độ của bạn đều được trẻ quan sát và hấp thu như miếng bọt biển. Nếu ba mẹ vui vẻ, yêu thương thì con cái lớn lên cũng sẽ vui vẻ, yêu thương. Và ngược lại.</div><div>Khoa học đã chứng minh được ngay cả một giọt nước còn có thể phản ánh thông tin về cảm xúc, lời nói mà nó ghi nhận được từ bên ngoài (*). Rồi cho đến các loài thực vật tưởng chừng vô tri vô giác ấy còn có cảm xúc và phản ứng lại trước môi trường xung quanh. Huống hồ gì một con người với biết bao phép màu diễn biến bên trong ấy lại không đủ nhận ra hay sao?</div><h4>2. Ba mẹ nói riêng và những người trong gia đình nói chung sẽ là những người ảnh hưởng nhiều nhất đến hành vi, thái độ của con.</h4><div>Cho nên, nếu đứa trẻ có những hành vi, cảm xúc và thái độ gì mà ba mẹ nghĩ rằng không phù hợp, thì hãy tự xem lại hành vi, cảm xúc và thái độ của ba mẹ trước đã. <a href=\"https://goo.gl/VfiHs4\" rel=\"noopener noreferrer\" target=\"_blank\">Đừng vội tìm kiếm những phương cách dạy trẻ, uống nắn, sửa tính tình của trẻ khi bạn chưa sửa được chính mình.</a></div><div>- Tại sao con lại mê tivi, smartphone sớm nếu ba mẹ không cho con tiếp xúc?</div><div>- Tại sao con hay giận dữ, cộc cằn, khó gần nếu ba mẹ không hay cãi vã với nhau?</div><div>Sửa mình trước khi sửa người. Câu này đúng không chỉ với mối quan hệ xã hội với nhau mà con đối với mối quan hệ ba mẹ - con cái nữa. Hãy dám nhận trách nhiệm ở bản thân, thay vì đổ thừa trách nhiệm vô chính con cái.</div><h4>3. Những cảm xúc, hành vi và thái độ sống của ta hiện tại ảnh hưởng phần lớn từ gia đình.</h4><div>Ví như bạn thích sống kỹ tính và dễ khó chịu nếu người nào sống bừa bộn (so với chuẩn mực của bạn) thì có thể nó đến từ việc mẹ bạn sống ngăn nắp và cũng dễ khó chịu trước sự bừa bộn.</div><div>Hay như mình, cách đây 1-2 năm trước thì khá là kén ăn và rất hiếm khi dám thử món mới. Nhớ hồi đó ở quê, ăn cơm tấm thầy Thành thấy rất ngon và thích. Lâu lâu ba kêu đổi gió lại 1 quán gần đó (<em>mà sau này mình mới biết là cơm tấm cô Tuyết danh bất hư truyền hơn 20 năm nay</em>) thì mình tuyệt nhiên phản đối. Vì cảm giác sợ đánh đổi 1 dĩa cơm tấm ngon (đã biết) với 1 dĩa cơm ngon hay dở (chưa biết). Sau này mình mới biết đó là mô thức đến từ mẹ mình. Mẹ luôn rất kỹ chuyện ăn uống và sẽ luôn không dám thử cái mới (có lẽ đó cũng là mô thức từ ông bà ngoại để lại cho mẹ).</div><div>Do đó, nếu có cơ hội thực tập quan sát cảm xúc đủ nhiều, bạn sẽ dễ nhận thấy những thói quen suy nghĩ, hành động của mình đến từ quá khứ, từ gia đình, từ bạn bè... rất nhiều.</div><div>Khi nhận thức đủ và rõ ràng, bạn sẽ có cơ hội chuyển hóa bằng cách \"chào ba, chào mẹ, chào những người\" đang sống trong bạn ở giây phút này và lựa chọn tiếp tục sống bằng chính con người bạn. Như mình giờ đã có thể \"để mẹ ở nhà\", cho phép mình lựa chọn và trải nghiệm những món ăn mới. Dù ngon hay dở mình cũng nhẹ nhàng chấp nhận và cho đó là bài học thú vị của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1c562500ea011e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Ý nghĩa của việc nhận thức và chuyển hóa này là gì?</h3><div>Đó là cơ hội để bạn được nhìn lại và suy xét xem những mô thức mà gia đình, xã hội \"gieo mầm\" cho bạn liệu có đúng đắn và phù hợp với bạn không?</div><div>Nếu có hãy gìn giữ, phát huy và biết ơn những hạt mầm tốt đẹp đó đã được ba mẹ gieo cho bạn. Với riêng mình, đó là sự rung cảm sâu sắc trước những cảm xúc của con người (cũng được gieo từ mẹ).</div><div>Nếu không, hãy học cách nhận diện và ngưng tạo điều kiện cho nó phát triển, để bạn được tự do và sống cuộc đời như ý bạn. Ví như chị A khó chịu khi em bé khóc nhè, đó là vì mẹ chị A đang biểu hiện và sống trong chị A. Và chị A biết rằng điều này không tốt nên chị A cần thực tập và nuôi dưỡng những cảm xúc tích cực khác để có thể kiên nhẫn và yêu thương với em bé tương lai của chị.</div><div><br></div><h3>Tóm lại:</h3><div>1. Hãy ý tứ và giữ gìn môi trường an lành với con trẻ, nếu bạn muốn con mình hiền lành, dễ thương.</div><div>2. Hãy có trách nhiệm với suy nghĩ và hành vi của con. Học cách sửa mình trước khi sửa người. Quay lại điều 1.</div><div>3. Hãy nhận diện và chắt lọc mô thức, giữ cái tốt (phù hợp) và loại cái xấu (không phù hợp) với bản thân mà người xưa để lại. Từ đó sống cuộc đời tự do của chính bạn.</div><div><em>(*) - Thông điệp của nước, Bí mật của nước (sách đã xuất bản)</em></div><div>Ps: Mình vẫn còn trẻ, chưa có gia đình và cũng chưa có mụn con nào. Tất cả chỉ là mình quan tâm đến giáo dục con trẻ, trước để chữa lành đứa trẻ bên trong mình và những người xung quanh, sau mới dành phước phần cho con sau này (nếu có) :p</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20450,"created_at":"2019-01-02T15:24:27.605Z"}