{"_id":9984,"title":"Tôi \"đếch\" làm người tốt nữa","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8953130babf11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><em>Đúng vậy, đó là điều tôi muốn hét lên cho cả thế giới biết. Tại sao ư ? Lấy hình tượng trong phim \"Batman: The Dark Knight\" cho dễ hình dung nhé. Tôi đếch muốn là Batman một chút nào cả.<br>------------------------------------------------------------</em></div><h4>Tôi \"đếch\" phải làm miễn phí</h4><div>Đêm nào, Batman bị chiếu đèn, gọi đi chạy vòng vòng mỗi tối, đánh bại kẻ ác, trông chừng mấy thằng nhóc giả dạng mình, báo cáo với công an. Không một đồng tiền lương dù đó là công việc nguy hiểm, làm giờ buổi đêm, không có ngày nghỉ và \"đếch\" thể nói \"KHÔNG\" (ít ra nó cũng là đam mê của anh chàng tỷ phú này). Có thể do Bruce Wayne đã giàu sẵn, nhưng đó không phải về tài chính, đó là sự ghi nhận và giả công xứng đáng. Còn ngược lại Joker thì khác, hắn chả bao giờ làm gì không công, đã thế khoản tiền thưởng lại rất dồi dào, việc nhẹ lương cao, làm vì đam mê, thích thì làm chán thì nghỉ việc. \"Cái gì bạn giỏi thì đừng làm nó miễn phí\".</div><div>Ngoài đời cũng vậy, bạn \"đếch\" thể nói \"KHÔNG\" khi người khác nhờ vì bạn là một người tốt. &nbsp;Tôi sẽ chọn làm người xấu để nói \"KHÔNG\" với những việc tôi không thích và dành thời gian cho bản thân. Nhất là khi bạn là mấy tay design, content writing, abcxyz, blah blah và quên mấy nhân vật bựa suốt ngày nhờ vả bạn như thể đó là nghĩa vụ (Cảnh sát trưởng Gordon chả hạn)</div><h4>Tôi \"đếch\" phải giải thích</h4><div>Trong khi Batman phải suốt ngày lo giải thích với người dân, cành sát hay thâm chí trò chuyện với đám tội phạm, còn Joker thì \"KHÔNG\", hắn ta \"đếch\" phải giải thích cái gì hết. Hắn ta làm và không ai thắc mắc. Kệ \"mịa\" hắn, việc ai người đó làm. What a ez life <3</div><div>Ngoài đời cũng vậy, khi bạn là người tốt, bạn \"đếch\" giúp người khác thì bạn cũng phải giải thích - Bạn hút điếu thuốc, uống rượu say sml, đi bar thì cả làng xã xóm biết và xúm lại hỏi như thể bạn đang buồn vì sắp tận thế vậy.</div><h4>Tôi \"đếch\" phải kiềm chế cảm xúc</h4><div>Nếu tôi là Batman, tôi sẽ đấm cho thằng Dent \"Two Face\" mấy phát với con \"Bitch\" nữ luật sư mấy phát nữa. \"Em với anh ta chỉ là bạn, còn chúng ta thì không công khai được, anh vẫn bên em chứ\". Tôi cũng sẽ không kiềm chế cảm xúc và múc vài thằng \"kẻ ác\". Joker thì khác, gã bị coi là điên mà, nên hắn có thể cười và liếm mép thoải mái, miễn là hắn thích.</div><div>Ngoài đời, thì bạn không thể đập bàn, đấm vô mặt sếp, chửi vài thằng đồng nghiệp, táng vỡ mồm crush khi bạn là người tốt được. Vậy nên, tôi làm người xấu, để mọi người biết giới hạn của mình, không nên quá trước khi tôi rạch mồm họ ra =^=</div><h4>Tôi \"đếch\" bị hụt hẫng</h4><div>Batman giúp cả thành phố Gotham và được yêu quý, nhân dân ca tụng, đám nhóc tuổi teen thì bắt chước. Thế giới màu hồng và Batman có nhiều bạn tốt, tốt với người khác được tốt lại. Nhưng khi Batman gặp chuyện, họ đòi lôi Batman lên dàn tế, vật hiến mạng hộ họ, vì họ nghĩ Batman hi sinh là chuyện đương nhiên phải vậy. Thật hụt hẫng. Còn Joker thì gã \"đếch\" tốt với ai, nhưng sòng phẳng với tất cả mọi người. Bạn của hắn là mấy gã điên khùng và chả sợ bị đâm lén (Nghe có vẻ giống bạn gã bạn thời thơ ấu, cùng ta trưởng thành nhỉ).</div><div>Khi bạn tốt, bạn tưởng người khác sẽ tốt với mình (cái này gọi là golden rules) nhưng \"đếch\" phải thế đâu. Vậy nên cũng đừng hụt hẫng khi người khác không tốt với bạn, mỗi người một đời mà. \"Thị không ác, nhưng khi người ta bị đau chân thì khó có thể quan tâm ai ngoài cái chân đau của mình\".</div><h4>Tôi \"đếch\" giữ hình tượng</h4><div>Bruce Wayne không thể rũ bỏ hình tượng một công tử vô tri, ngủ trong buổi họp. Batman cũng không thể văng tục hay giết ai đó được. Quản gia Alfred cũng là người giữ cái hình tượng đó \"Cậu không nên làm cái này, cái kia ...\". Cái hình tượng mà xã hội gán ghép cho họ là như vậy. Còn Joker, mặc một chiếc áo không nhãn mác, tự do làm gì hắn thích, chả ai biết hắn là ai và họ sợ gán ghép hắn. Không sống vì cái hình tượng xã hội đã dựng lên</div><div>Một kẻ xấu - một kẻ tự do - một kẻ tốt vì hắn thích thế, xấu xa cũng vì hắn thích vậy. Ta chỉ có thể làm vì người khác, chứ đừng sống vì ai cả.</div><div>\"Ý kiến ý cò, ý kiến ý cò, con kẹc cả cuộc đời tao là freestyle\" - DSK</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4010,"created_at":"2017-10-27T02:39:36.515Z","down_point":2,"up_point":25,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"591047735210c2058fc0140f","name":"ANH HÙNG"},{"_id":"59abf69db276e244cdd204d7","name":"ỨNG TÁC"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"}]}