{"_id":23494,"tags":[{"_id":"592946c7075a0b0a0aec2a2e","name":"EINSTEIN"},{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}],"up_point":28,"down_point":0,"title":"1905 — Một năm kì diệu của Einstein","body":"<div>Đầu năm 1905, thanh niên gần 26 tuổi Albert Einstein bước vào đời với tư cách là sinh viên thi trượt. Hầu hết các nhà vật lí học hồi đó có lẽ sẽ phì cười nếu ai đó nói rằng anh chàng nhân viên tầm thường này một ngày nào đó sẽ đóng góp rất nhiều cho khoa học. Vậy mà trong năm đó, Einstein đã xuất bản không chỉ một, mà tận bốn bài báo khoa học phi thường, mỗi bài về một chủ đề khác nhau, mỗi bài đều sẽ thay đổi hoàn toàn hiểu biết của chúng ta về vũ trụ.</div><div>Tin đồn rằng Einstein đã từng thi trượt môn toán chỉ là tin đồn. Từ năm 15 tuổi, ông đã tự học được giải tích, và đã học rất khá cả ở trường trung học Munich và trường Bách khoa Thụy Sĩ, nơi ông theo học chương trình sư phạm toán và vật lí. Nhưng vì cái tội hay bùng học để dành thời gian ở phòng thí nghiệm và không chịu ngoan ngoãn nghe lời thầy cô mà Einstein đã phá tan con đường nghề nghiệp này. Ngay cả việc làm một trợ lý phòng thí nghiệm cũng không ai nhận ông vào, ông phải đi làm nhân viên bàn giấy ở một phòng hành chính Thụy Sĩ — công việc mà bố ông phải nhờ bạn xin giúp.</div><div>Dù phải đi làm ở văn phòng 6 ngày một tuần nhưng Einstein vẫn dành thời gian cho vật lí. Ông thường thảo luận những nghiên cứu mới nhất của mình với vài người bạn thân, và xuất bản một vài bài báo nhỏ. Bất ngờ thay, vào tháng Ba năm 1905, ông công bố một bài báo cùng một giả thuyết gây choáng váng.</div><div>Bằng chứng khoa học qua hàng thập kỷ đã chứng minh rằng ánh sáng có bản chất sóng, nhưng Einstein lại đưa ra ý tưởng rằng ánh sáng cũng có thể là dạng hạt. Ông cho thấy, giả thuyết này có thể giải thích được những hiện tượng kì lạ như hiệu ứng quang điện chẳng hạn.</div><div>Ý tưởng của ông bị cười nhạo nhiều năm sau đó, nhưng Einstein chỉ đơn giản là đang đi trước thời đại của ông đến hai chục năm. Khái niệm lưỡng tính sóng hạt của ánh sáng sau này đã trở thành một viên gạch nền móng cho sự bùng nổ của ngành vật lí lượng tử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7470f270c8d111e99368d7c9e46880f4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh: Javad Alizadeh (Wikimedia).</figcaption></figure></div><div>Hai tháng sau đó, vào tháng Năm, Einstein nộp bài báo thứ hai. Lần này, ông xem xét một câu hỏi đã kéo dài hàng thế kỷ: nguyên tử có thực sự tồn tại? Mặc dù có nhiều lý thuyết được xây dựng dựa trên ý tưởng về những nguyên tử vô hình, nhiều nhà khoa học có tiếng thời đó vẫn tin rằng nguyên tử chỉ là tác phẩm hư cấu hữu ích chứ không phải là những vật thể có thực.</div><div>Einstein đã khéo léo chứng minh được sự tồn tại của chúng. Ông cho thấy, những chuyển động ngẫu nhiên của những hạt rất nhỏ trong một chất lỏng — còn được gọi là chuyển động Brown — có thể được dự đoán rất chính xác dựa trên sự va chạm của hàng triệu nguyên tử vô hình. Những thí nghiệm sau đó đã nhanh chóng khẳng định mô hình này của Einstein. Những người hoài nghi sự tồn tại của nguyên tử cũng phải vẫy cờ trắng đầu hàng.</div><div>Bài báo thứ ba ra đời vào tháng Sáu. Từ lâu, Einstein đã cảm thấy khó chịu với sự mâu thuẫn giữa hai nguyên lí cơ bản của vật lí. Một mặt, nguyên lí tương đối, đã có từ thời Galileo, cho rằng chuyển động tuyệt đối không tồn tại. Mặt khác, lí thuyết điện từ — cũng là một lí thuyết kinh điển — cho rằng chuyển động tuyệt đối có tồn tại. Không giải thích được mâu thuẫn này, Einstein rơi vào trạng thái, như ông tả lại, căng thẳng đến phát điên.</div><div>Nhưng vào một ngày tháng Năm, sau khi nghiền ngẫm bài toán hóc búa này cùng người bạn Michele Besso, đám mây u ám đó đã tan đi. Einstein nhận ra rằng sự mâu thuẫn này có thể được giải quyết nếu tốc độ ánh sáng là một hằng số bất kể từ khung quy chiếu nào, nhưng cả không gian và thời gian thì lại là tương đối so với người quan sát. Chỉ vài tuần sau, Einstein đã làm rõ các chi tiết và đưa ra thuyết tương đối hẹp. Thuyết này không những đập tan suy nghĩ của chúng ta về thế giới thực mà còn đặt nền móng cho nhiều công nghệ, từ máy gia tốc hạt cho tới hệ thống định vị toàn cầu GPS.</div><div>Vẫn chưa hết. Vào tháng Chín, bài báo thứ tư ra đời như một lời “nhân đây” bổ sung của thuyết tương đối hẹp. Sau khi nghĩ thêm đôi chút về thuyết này, Einstein nhận thấy nó cũng chỉ ra rằng khối lượng và năng lượng — một thứ rõ ràng chắc chắn và một thứ có vẻ vô hình — là tương đương với nhau. Mối quan hệ giữa hai thứ này có thể được biểu diễn trong một phương trình mà sau này đã trở thành phương trình nổi tiếng nhất trong lịch sử: E = mc^2. (Năng lượng bằng khối lượng nhân với bình phương của vận tốc ánh sáng.)</div><div>Cho đến tận mười lăm năm sau, Einstein mới trở thành một tượng đài nổi tiếng thế giới. Chỉ tới năm 1919, khi thuyết tương đối của ông được khẳng định nhờ vào việc đo đạc độ cong của ánh sáng của sao trong nhật thực, thì báo chí mới tung hô ông như một ngôi sao. Nhưng kể cả nếu như ông biến mất sau đống giấy tờ trong văn phòng hành chính và không làm gì cả từ sau năm 1905, thì bốn bài báo năm đó của ông vẫn là tiêu chuẩn vàng về một thiên tài đột xuất.</div><hr><h4><em>Thích bài này? Hãy theo dõi&nbsp;</em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook của zeal</em></a><em>&nbsp;để đọc những bài viết tương tự, và nhớ ghé&nbsp;</em><a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>web nhà zeal</em></a><em>&nbsp;để tìm nhiều thử thách xoắn não hơn nữa.</em></h4><hr><div>Dịch từ “Einstein’s miracle year” của Larry Lagerstrom. <a href=\"https://www.ted.com/…/larry_lagerstrom_einstein_s_miracle_y…\" target=\"_blank\">https://www.ted.com/…/larry_lagerstrom_einstein_s_miracle_y…</a></div><div>Tham khảo: <a href=\"https://www.pbs.org/wg…/nova/einstein/lrk-hand-emc2expl.html\" target=\"_blank\">https://www.pbs.org/wg…/nova/einstein/lrk-hand-emc2expl.html</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2019-08-27T13:51:34.712Z"}