{"_id":4833,"body":"<p>Tôi từng nghe được một câu nói vui vui như sau: Quy luật của nhiếp ảnh ư? Đơn giản là có dụng cụ, tóm lấy nó và chụp ngay một vài shot hình thôi.</p><p><br></p><p>Đa phần chúng ta chẳng ai thích tuân theo những nguyên tắc ngặt nghèo nhàm chán cả. Tuy nhiên, một số hướng dẫn bạn có thể sử dụng để giúp cải thiện những \"thành phần cơ bản\" trong bức ảnh của bạn. Ở hướng dẫn này, tôi đã liệt kê 20 điều, kèm theo đó là những ví dụ mà tôi nghĩ là sẽ dễ hiểu. Tôi đã bắt đầu với những điều cơ bản nhất và kết thúc với một số kỹ thuật nâng cao hơn.</p><p><br></p><p>Đầu tiên, hãy làm rõ định nghĩa \"thành phần\" của một bức ảnh. \"Thành phần\" đề cập đến cách các yếu tố khác nhau trong một cảnh được bố trí trong khung hình. Như tôi đã đề cập, đây không phải là quy tắc bất biến và nhanh chóng để áp dụng nhưng sẽ là các hướng dẫn hữu ích. Điều đó có nghĩa, nhiều tips trong đây đã được sử dụng hàng ngàn năm và chúng thực sự giúp bạn đạt được những tác phẩm hấp dẫn hơn. Tôi thấy rằng tôi thường có một hoặc nhiều hơn các nguyên tắc này lưu trong tâm trí, và kết hợp nhuần nhuyễn khi bắt đầu thực hành.</p><p><br>Chúng ta sẽ bắt đầu với kỹ thuật nổi tiếng nhất: <em>The Rule of Thirds - Quy tắc Một Phần Ba.</em></p><p><br></p><h2>1. Rule of Thirds - Quy tắc Một Phần Ba</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52660100903211e6a4f6258b29865238.jpg\"></p><p>Tôi nhớ là đã nhắc bạn trước, không có các quy tắc bất biến và nhanh chóng để áp dụng khi nói tới thành phần ảnh, nhưng tôi vẫn mạnh dạn đề cập đến \"luật\" Một Phần Ba này đầu tiên.&nbsp;</p><p>Quy tắc này đơn giản thôi. Bạn chia khung hình ra làm 9 phần hình chữ nhật bằng nhau, như minh họa phía trên. Để hỗ trợ chúng ta đỡ phải tính toán trong đầu gây xao nhãng, các nhà sản xuất máy ảnh đã tích hợp sẵn tính năng này cho chúng ta qua chế độ live view.</p><p><br></p><p>Mục đích của chúng ta là chọn ra những \"điểm vàng\" - đặt những vật thể quan trọng bạn muốn người xem tập trung nằm trên một hoặc nhiều các đường kẻ chia khung phần ba này, hoặc đặt chúng vào điểm giao nhau giữa các đường. Tin tôi đi, sản phẩm của bạn chắc chắn sẽ đẹp hơn những tấm hình trước giờ bạn áp dụng đúng quy tắc: vật thể chủ đạo nằm ngay chính giũa, đã quá cơ bản và nhàm chán rồi.</p><p><br></p><p>Trong bức ảnh trên, tôi đã đặt đường chân trời vào khoảng dọc theo đường chia một phần ba dưới cùng của khung hình, và cây lớn nhất dọc theo đường bên phải. Tấm hình này sẽ không \"nghệ\" được như kia nếu tôi \"cắm\" thẳng cái cây to bự kia vào chính giữa.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c34eec00903311e6a4f6258b29865238.jpg\"></p><p>Tấm này tôi chụp Old Town Square ở Prague, tôi đã đặt chân trời ngang với đường thứ ba trên cùng trong khung hình. Hầu hết các tòa ở giữa một phần ba nằm ngang và quảng trường chính chiếm phần ba phía dưới của khung. Các ngọn tháp của nhà thờ được đặt gần đường ngang bên phải của khung.</p><p><br></p><h2>2. Centred Composition and Symmetry - Chọn thành phần trung tâm và tính đối xứng</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34660860903411e6a4f6258b29865238.jpg\"></p><p>Nếu ở quy tắc trên, tôi nhắc bạn ĐỪNG đặt vật thể chính và trung tâm khung hình, thì ở rule no.2 này, tôi lại mách bạn rằng, hãy làm ngược lại điều trên kia đi (thật buồn cười phải không). Trong nhiều trường hợp, đặt vật thể trung tâm vào chính giữa lại thực sự tạo nên hiệu quả cho hiệu ứng thị giác. Và còn chuẩn hơn nữa nếu bạn sử dụng khung hình vuông.</p><p><br></p><p>Bức ảnh này chụp Ha’penny Bridge tại quê hương Dublin của tôi, quả là một ứng viên hoàn hảo cho giải Hoa hậu trung tâm phải không? Hãy để ý bố cục đối xứng tuyệt hảo của nó, thật là tuyệt vời!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f0c5910903511e6a4f6258b29865238.jpg\"></p><p>Chụp cảnh có phản xạ cũng là một cơ hội tuyệt vời để sử dụng tính đối xứng trong sáng tác của bạn. Trong bức ảnh này, tôi đã thực sự phải vận dụng sự kết hợp của các quy tắc của phần ba và đối xứng. Cây được đặt trong vị trí trung tâm bên phải của khung nhưng vẫn còn nước hồ để làm đối xứng. Bạn có thể kết hợp một số hướng dẫn về thành phần trong một bức ảnh, hãy luôn nhớ điều này nhé.</p><p><br></p><h2>3. Foreground Interest and Depth - Ấn tượng về tiền cảnh và độ sâu</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8ad4430903511e6bd1581d2827d1a51.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd8420a0903511e6a4f6258b29865238.jpg\"></p><p>Bao gồm một số tiền cảnh ấn tượng là một cách thông minh để tạo nên chiều sâu cho tấm hình. Các tấm ảnh bạn thấy ở dạng 2D - đương nhiên rồi. Nhưng hãy \"3D hóa\" cho chúng bằng cách tạo độ sâu, nhấn nhá xa gần.</p><p><br></p><p>Bức ảnh này chụp một thác nước ở Hà Lan. Để ý xem, sử dụng ống kính góc rộng cùng với một chút tài tình là đã làm nổi bật được những phiến đá phía trên rồi đấy.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bea5f600903611e6a4f6258b29865238.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c33eb800903611e6bd1581d2827d1a51.jpg\"></p><p>Tôi chụp bức ảnh này ở Docklands Dublin. Tôi băn khoăn, nếu không có móc xích này, thì tấm hình sẽ còn lại gì. Hẳn là sẽ tẻ nhạt biết mấy.</p><p><br></p><h2>4. Frame within the Frame - Khung trong khung</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2283c1c0903711e6bd1581d2827d1a51.jpg\"></p><p>\"Khung trong khung\" là cách rất hiệu quả để khắc họa chiều sâu một cảnh rộng. Để sử dụng hiệu quả kỹ thuật này, hãy tìm các yếu tố như cửa sổ, mái vòm... Các khung không cần thiết phải bao trọn lấy toàn bộ khung cảnh đâu.</p><p><br></p><p>Trong các bức ảnh chụp trên Quảng trường St Mark ở Venice, tôi sử dụng các cổng vòm để \"khung\" St Marks Basilica và Campanile ở phía cuối của quảng trường. Việc sử dụng các cảnh nhìn qua vòm là một đặc trưng tiêu biểu trong hội họa thời Phục hưng, như một cách miêu tả chiều sâu. Bạn có thể thấy, quảng trường đang không có ai khi tôi chụp. Đây là một trong những cái hay của việc thức dậy lúc 5 giờ sáng. Sáng sớm là một trong những khoảng thời gian yêu thích của tôi để ra ngoài lang thang với máy ảnh.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fc91920903811e6bd1581d2827d1a51.jpg\"></p><p>Khung không nhất thiết phải do con người tạo ra như vòm hoặc cửa sổ. Bức ảnh này được chụp tại County Kildare tại Ireland. Lần này, tôi sử dụng thân cây bên phải và các nhánh nhô ra để tạo ra một khung xung quanh cảnh có chứa các cây cầu và nhà thuyền. Chú ý rằng, mặc dù các \"khung\" không thực sự bao quanh toàn bộ cảnh trong trường hợp này, nó vẫn còn cho bạn thêm cảm giác về chiều sâu.</p><p><br>Sử dụng \"khung trong khung\" chính là một công cụ thông minh khi sử dụng những đường nét xung quanh để tạo điểm nhấn cho vật thể mà bạn muốn người xem chú ý nhất.</p><p><br></p><h2>5. Leading Lines - Sử dụng các đường dẫn</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0764a1f0903911e6bd1581d2827d1a51.jpg\"></p><p>Các đường dẫn này giúp dẫn dắt người xem tập trung vào những yếu tố quan trọng trong tấm hình.</p><p>Trong bức ảnh chụp tháp Eiffel trên đây, tôi tận dụng họa tiết trên đá lát, kết hợp cùng góc chụp để tạo đường dẫn. Các đường dẫn (màu trắng) - theo một cách rất tự nhiên - đã làm người xem chú ý hoàn toàn đến cái đích cuối cùng là tháp Eiffel phía xa. Và hãy nhớ lại xem còn quy tắc nào nữa nhỉ?</p><p>Xem lại rule no.2 nhé.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b19a8bd0903911e6a4f6258b29865238.jpg\"></p><p>Các đường dẫn không nhất thiết phải là đường thẳng như minh họa này. Trên thực tế, đa phần các nhiếp ảnh gia ưa dùng những đường cong uyển chuyển hơn.&nbsp;</p><p>Bạn đã bắt kịp được các kỹ thuật trong bài viết? MỘT PHẦN BA đây chứ đâu.</p><p><br></p><p>---------</p><p><em>Theo Barry O Carroll - Bored Panda</em></p><p><em>Dịch và chỉnh sửa: theman</em></p><p><br></p><p>Phần 2 trong chuỗi bài viết: <a href=\"https://goo.gl/R97BI4\">https://goo.gl/R97BI4</a></p><p>Bài viết gốc rất dài nên mình xin được chia làm 4 phần. Hẹn các Nhện vào các buổi tiếp theo, mong các bạn sẽ nhớ và kết hợp được những kỹ thuật này để tạo nên nhiều tác phẩm đẹp mang dấu ấn cá nhân :D</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-12T05:12:29.787Z","creator_id":631,"down_point":0,"tags":[],"title":"20 quy tắc PHẢI NHỚ để bức ảnh bạn chụp trở nên đẹp hơn (P1)","up_point":21}