{"_id":21565,"tags":[],"up_point":25,"down_point":0,"title":"Tại sao nước Pháp đầu hàng quá dễ dàng ?\n","body":"<div>Người Pháp đã bỏ cuộc chỉ vỏn vẹn 1 tháng 15 ngày sau khi nước này bị quân Đức xâm lược. Khi nói về sự kiện này, nhiều người cho rằng dân tộc Pháp hèn nhát,có người lại cho rằng nước Pháp vì muốn bảo vệ các công trình nghệ thuật nên đã giơ cờ trắng để tránh quân Đức tiếp tục tàn phá. Mình sẽ cố gắng phân tích các yếu tố quân sự, chính trị và kinh tế để có thể tìm ra câu trả lời chính xác nhất.&nbsp;</div><div>• Quân sự :</div><div>Các tướng lĩnh Pháp đều dự đoán được nguy cơ Đức sẽ tấn công Pháp thêm một lần nữa trong tương lai gần. Họ quyết định kế hoạch của người Pháp sẽ tương tự như thế chiến thứ nhất :<br>-Pháp xây dựng phòng tuyến biên giới Đức-Pháp ><br>-Pháo binh Pháp sẽ không để “quân Đức vượt qua” phòng tuyến ><br>-Anh sẽ một lần nữa liên minh với Pháp và gửi quân hỗ trợ ><br>-Bộ máy chiến tranh Anh – Pháp do có thuộc địa nên sẽ bền vững hơn bộ máy chiến tranh của Đức ><br>-Nước Đức sẽ kiệt sức và đầu hàng ><br>-Người Pháp chiến thắng Đức một lần nữa.</div><div><figure class=\"aligncenter\"><img src=\"http://worldwar2.store/wp-content/uploads/2019/06/01-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ảnh: Quân Đức tiến qua Khải hoàn môn, Paris Pháp năm 1940</div><div>Cố nhiên, “cuộc đời không như là mơ”. Người Pháp mắc các sai lầm nghiêm trọng sau đây :<br>-Pháp xem thường lực lượng xe tăng Đức<br>-Pháp xem thường không quân ( đến tận sát thời gian cuộc chiến bùng nổ, Pháp vẫn trong tình trạng thiếu máy bay và phải mua thêm máy bay từ Mĩ và Mĩ đã không thể giao hàng kịp ).<br>-Xem thường khả năng quân Đức có thể tấn công Pháp bằng con đường đi qua Bỉ.&nbsp;</div><div>=> Trong khi người Đức đã phát triển các chiến thuật mới với các lực lượng thiết giáp và không quân. Người Pháp vẫn đinh ninh rằng người Đức vẫn sẽ chiến đấu với tư duy cũ từ thế chiến thứ nhất. Đây là sai lầm nghiêm trọng về mặt quân sự của người Pháp.&nbsp;</div><div>• Chính trị :</div><div>Tình hình nội bộ Pháp trong thập niên 30 rất bất ổn. Chỉ trong 4 năm từ năm 1936-1940, chính phủ Pháp đã phải “thay máu” đến 3 lần.&nbsp;</div><div>Các phong trào công nhân do Đệ Tam Quốc tế Cộng Sản do Liên Xô giật dây cũng như các Phong trào Phát Xít do Đức – Ý hậu thuẫn đã nhiều lần nổi dậy đình công, biểu tình và thậm chí là đảo chính suýt lật đổ chính phủ Pháp.</div><div>=> Pháp bước vào một cuộc chiến với Đức trong khi nội bộ không hề đoàn kết với nhau. Hãy nhìn Đức (hầu hết mọi người ủng hộ Hitler), Anh (ủng hộ Churchill), Nhật (ủng hộ Hirohito),… Thì trong khi đó, tổng thống Pháp Lebrun lại ít được ủng hộ.</div><div><figure class=\"aligncenter\"><img src=\"http://worldwar2.store/wp-content/uploads/2019/06/26166553_759213937596161_8591322817715276762_n-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ảnh: Lính Pháp đầu hàng trong trận chiến nước Pháp năm 1940</div><div>• Kinh tế :</div><div>Mặc dù là quốc gia giành chiến thắng trong thế chiến thứ nhất nhưng Pháp cũng chịu nợ nần chồng chất, nhân dân nheo nhóc như Đức. Nước Pháp chi trả một khoảng nợ lớn cho Anh và Mĩ, các cơ sở công nghiệp Pháp bị quân Đức tàn phá nặng nề trong cuộc chiến, các phong trào đình công của giai cấp công nhân Pháp cũng khiến sản xuất bị đình trệ.</div><div>Kinh tế Pháp gần như bị hạ “Knockout” khi dính chưởng cuộc Đại Suy Thoái 1931-1933 khiến hàng triệu công nhân Pháp thất nghiệp. Đến tận năm 1938, tức là 20 năm sau cuộc chiến nhưng sản lượng công nghiệp Pháp vẫn chưa khôi phục lại mức trước chiến tranh trong khi Anh, Mĩ, Đức đều đã khôi phục lại ( riêng Liên Xô không những khôi phục mà còn tăng lên gấp 7 lần )</div><div>=> Kinh tế Pháp vẫn chưa thể khôi phục lại chứ đừng nói có thể chịu đựng thêm một cuộc chiến.&nbsp;</div><div>=>> Do ăn combo “Quân sự – Chính trị – Kinh tế” Pháp đều nát bét, người Pháp không thể đánh nhau với ai và khi bị quân Đức tấn công thì họ chỉ còn cách đầu hàng vì không đủ nguồn lực để chống trả. Việc Đức thắng Pháp cũng là nhờ sự góp công của Anh, Mĩ và Liên Xô khi các quốc gia này thay nhau bóp chết kinh tế và phá hoại nội bộ người Pháp.</div><div><figure class=\"aligncenter\"><img src=\"http://worldwar2.store/wp-content/uploads/2019/06/Bundesarchiv_Bild_183-S55480_Polen_Parade_vor_Adolf_Hitler.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ảnh: Quân đội Đức quốc xã những năm đầu Thế chiến</div><div>Chiến thắng Pháp đã tạo ra một cú sốc không chỉ với người Pháp mà là cả người Đức. Hitler được người Đức tán dương như một vị lãnh tụ kiệt xuất, còn giới tướng lĩnh Đức vẫn không tin nổi chiến thắng chóng váng này.&nbsp;</div><div>* Tóm tắt cho ai lười đọc : Người Pháp không hề sẵn sàng cho một cuộc chiến nên khi bị Đức tấn công thì họ nhanh chóng đầu hàng quân Đức</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33930,"created_at":"2019-06-11T12:38:32.999Z"}