{"_id":4362,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9f156b07f3c11e6bca731facdfff143.jpg\" style=\"width: 801px; height: 438px;\"></p><p>[Fantasfict] Star Man -- The Wanderer Among Stars -- Kẻ lang thang giữa các vì sao<br><br>LƯU Ý: Đây là TIES-IN của Time Guardian, bài dự thi chính của cuộc thi, có thể tạm hiểu đây là ngoại truyện bổ sung cho mạch chính.<br><br>Jack Knight là con của một nhà khoa học lỗi lạc của thành phố Opal City. Cha cậu lúc sinh thời từng gây điên đảo cả thế giới với thí nghiệm khai thác năng lượng Cosmic và cấy nó vào gen sinh học của con người. Nếu giả thuyết này thành công, con người sẽ phát triển lên một mức tiến hóa mới, có thể coi họ sánh ngang với những New Gods , chủng tộc cổ xưa hùng mạnh, cư trú tại những thiên hà xa xôi.<br><br>Nhưng ông mất trước khi kịp hoàn thành tâm nguyện. Trước khi chết, ông đã kịp cấy thử mẫu mới nhất và đảm bảo nhất , có tên là Star Heart, lên cơ thể của đứa con mới sinh, nếu không tương thích thì bạch cầu của đứa bé sẽ tự loại bỏ , nên không để lại di chứng. Jack Knight lớn lên với một tính cách lạnh lùng, bất cần đời, trái ngược với người cha. Dần dần, năng lượng Cosmic nằm sâu trong gen cậu bắt đầu phát triển mạnh mẽ, khiến cho Jack gặp khá nhiều rắc rối với việc thích nghi.<br><br>Sau một thời gian dài đương đầu với \"món quà\" này, cậu đã thuần thục và biết kiềm chế nó khá hiệu quả. Tuy vậy Jack không coi trọng năng lực này và không muốn sử dụng nó vì bất kì mục đích gì. Jack không muốn làm siêu anh hùng hay kẻ xấu, cậu chỉ muốn làm những thứ mà cậu thích, sưu tầm đồ cổ, nghe những bản hard metal chói tai,v..v.. &nbsp;Điều này thật đáng tiếc vì hiện tại cậu đang sở hữu nhiều quyền năng tối thượng, khiến cho nhiều kẻ độc tài vũ trụ như Izaya the Conqueror thèm khát. Một trong số đó phải kể tới khả năng sát thương khủng khiếp, một tia năng lượng do Jack khai hỏa có thể đốt cháy cả một châu lục , ngoài ra cậu có thể phá bỏ mọi giới hạn về vật lý như kháng trọng lực, nâng vô hạn cân nặng, thậm chí nguồn năng lượng này đủ lớn để xâm nhập vào Reality Wave ( sóng thực tại ) ở chiều không gian 6-D khiến cậu có khả năng Reality Bending , bẻ cong thực tại ở mức độ vừa phải.<br><br>Quả nhiên, vào một ngày, Izaya dẫn quân xâm lăng bí mật đến truy tìm nguồn năng lượng khổng lồ mà lão dò ra được ở trái đất. Tuy vậy quân đoàn của hắn không là cái đinh gỉ gì so với sức mạnh vô song của Jack, nhưng trong trận tử chiến , thiệt hại quá lớn và vài người bạn thân thiết, những người thân duy nhất còn lại của Jack, đã tử nạn. Tuyệt vọng và vô cùng cáu giận, Jack quyết truy tìm kẻ đứng đằng sau cuộc tấn công này. &nbsp;<br><br>Cậu bay ra tận ngoài không gian, dùng Cosmic Radiation ( Phóng xạ Cosmic ) để định vị nguồn năng lượng giống của những kẻ tấn công cậu. Cuối cùng, cậu cũng phát hiện ra căn cứ của Izaya, nằm sâu trong God Realm do hắn tạo ra ( đón đọc Flash Time Guardian 2 để biết thêm ). Lúc này Jack bỗng thấm mệt và cảm thấy cuộc trả thù này vô ích, nỗi cô đơn lại tìm đến cậu, hay chính xác hơn đã luôn ở bên cậu từ trước tới giờ, chẳng qua bị tạm quên do cơn giận điên cuồng của Jack. &nbsp;<br><br>Cậu rời bỏ God Realm , trước khi Izaya kịp biết tới sự hiện diện của cậu. Tuy vậy, lúc rời đi, Jack thấy một vệt sáng dài đang di chuyển với vận tốc kinh hoàng về phía cậu , theo phản xạ, Jack giơ tay ra đỡ. Hậu quả là một tiếng nổ vang trời, sau đó vệt sáng đó chia thành nhiều vệt nhỏ và bay thẳng vào God Realm, trong bỗng chốc, cả thế giới của Izaya nổ tung, rồi bị cuốn vào chính nó, mất hút, không còn dấu vết. ( Vệt sáng này là do khẩu Galaxy Cannon của Darkseid khai hỏa, nhằm hủy diệt God Realm , đọc Flash Time Guardian kì 2 để biết thêm chi tiết ). <br><br>Không còn nghĩa lý gì để tồn tại, cũng chẳng muốn về nhà, Jack lang thang giữa các thiên hà, một mình cô đơn, ngày qua ngày, tháng qua tháng. Cho tới một ngày, cậu vô tình bước vào ranh giới giữa tạo hóa và hiện thực, nơi mà Chúa ( The Presence ) cũng không có quyền hạn, The Polygon Territory. Polygon là vùng trắng vô định, trong đó người bước vào ( nếu có ai CÓ THỂ TÌM RA Polygon và bước vào ) sẽ được hoạt họa thành những nét vẽ phác và thành dạng 2D , nằm ngang trên giấy. Càng đi vào sâu thì các nét vẽ càng thưa và đơn giản dần, minh chứng cho những khái niệm, ý tưởng nguyên thủy , sơ khai nhất của tác giả. ( Nói cách khác Polygon Territory là nơi mà các tác giả đời thực phác thảo và lên ý tưởng, cũng là nơi cất giữ những ý tưởng bị bác bỏ hay lãng quên, dạo quanh Polygon chúng ta có thể thấy những nhân vật, những phác thảo khác đang đi lại trong vô định ). Ở trung tâm của Polygon, Jack , lúc này chỉ đơn thuần là một nét vẽ phác vô cùng đơn điệu, tìm thấy The Reality Horoscope ( Ống kính viễn thực ), một ý tưởng bị bác bỏ của một họa sĩ vô danh. Ống kính này cho phép chúng ta nhìn ra thế giới ngoài và biết được chúng ta là nhân vật truyện tranh. &nbsp;<br><br>Qua đó , Jack biết được toàn bộ sự thật về đa vũ trụ và học được kiến thức gần như vô hạn đó chỉ trong nháy mắt, nhờ năng lực Cosmology của mình. Jack hiểu ra rằng ở một thời điểm khác, cậu đã từng có một cuộc sống khác, không êm đềm nhưng ít ra không cô đơn như cái cậu đang sinh sống. Thất vọng về số phận nghiệt ngã, Jack biến mất khỏi Polygon Territory, không để lại dấu vết nào. <br><br><br><br><br></p><p><br><br><br><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-20T14:16:08.828Z","creator_id":2728,"down_point":0,"tags":[],"title":"[Fantasfict] Star Man -- The Wanderer Among Stars","up_point":28}