{"_id":20622,"tags":[{"_id":"590ad7965210c2058fbea41e","name":"SACH"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5b582d40982143357def2b8b","name":"ĐỊA CHÍNH TRỊ "}],"up_point":26,"down_point":2,"title":"(REVIEW) Cuốn sách Địa chính trị \"Sự minh định của địa lý\" - tác giả Robert Kaplan ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d17d90e06b2511e988a1dd7b733f2bab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Địa chính trị</strong> là một khái niệm khá lạ lẫm đối với người Việt, điều này không lấy gì làm khó hiểu, bởi dưới sự chỉ dạy của người anh cả Liên Xô, các nước xã hội chủ nghĩa đều coi nó là thứ lý luận phản động, vô căn cứ. Điều này đối với tôi khá mâu thuẫn, nhất là ở trong nước ta, khi phong thủy là một điều gì đó được chấp nhận rộng rãi nhưng địa chính trị lại không.</div><h4>Đầu tiên, địa chính trị là gì?&nbsp;</h4><div>Nôm na đó chính là việc <u>nghiên cứu địa lý để làm cơ sở cho các chính sách chính trị</u>, đặc biệt là đối với các chính sách đối ngoại (Bằng việc nghiên cứu về địa chất, dân cư, vị trí của một vùng đất để định hướng đường lối phát triển cho nó).</div><div>Địa lý trước đây vốn bị coi thường, ngày nay trước sức ép của toàn cầu hóa đã trở thành một trong những đề tài nóng hổi trên bàn chính trị. Người ta không còn dám tảng lờ nó đi nữa, thậm chí những cuốn sách nổi tiếng về địa chính trị xưa kia nay cũng được các nhà chính trị và hoạch định chính sách tìm lại để gối đầu giường. Làm thế nào để phát triển kinh tế, nên đầu tư vào đâu, nên xây dựng cái gì, tất cả đều có thể nhìn nhận và suy xét trên góc độ địa lý.</div><div><br>Tác giả tập trung xoay quanh 4 nước, gồm<strong>&nbsp;Mỹ, Trung Quốc, Nga và Ấn Độ</strong>. Tôi thầm nghĩ : vậy tại sao không phải là Canada, một nước có diện tích lớn thứ 2 thế giới thì tính chất địa lý của nó phải đặc biệt lắm chứ?&nbsp;</div><div>Bởi thứ nhất + Canada nằm ở Châu Mỹ, cách xa vùng Á Âu, lại nằm cạnh Mỹ, con đại bàng đang rất béo tốt</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;+ khí hậu Canada quá khắc nghiệt và dân cư hết sức thưa thớt, chủ yếu sinh sống ở khu vực gần Mỹ; nhiều nơi gần như không có người sinh sống.&nbsp;</div><div>=> Canada khó mà trở thành một mối đe dọa với Mỹ, và sự thực là hai nước khá ôn hòa với nhau.&nbsp;</div><div>Quay trở lại nhóm 4 nước, họ có mối quan hệ chồng chéo lẫn nhau, vừa hợp tác vừa cạnh tranh. Nga - Mỹ ganh đua nhau rõ ràng, nhưng Mỹ lại lệ thuộc Nga về khí đốt; Trung Quốc không thích Mỹ, nhưng không phải là bạn với Nga vì còn tranh chấp nhau các mảnh đất có chung đường biên giới, điều này tương tự như với Ấn Độ. Trung Quốc - Ấn Độ tranh chấp đất đai và sự ảnh hưởng của mình ở vùng Afghanistan. <strong>Thế giới ngày nay chính là vậy, vừa căng thẳng vừa mềm dẻo, kinh tế và chính trị đan xen lẫn nhau</strong>. Bước đi của mỗi quốc gia đều là vì lợi ích dân tộc của bản thân họ. Cuốn sách đã lý giải cho tôi thấy vô số các chính sách tưởng như ngớ ngẩn vô duyên của một quốc gia lại hóa ra hết sức hợp lý dưới con mắt của địa lý và lợi ích dân tộc.&nbsp;</div><div><em>Sức mạnh của Trung Quốc nó đang lớn đến đâu, và liệu Mỹ có kiểm soát được ? Câu trả lời là đang rất lớn và đang rất khó để quản.</em>&nbsp;</div><div>Trong khi Mỹ còn đang bận bịu ở Trung Đông, làm công việc giảng hòa mà ai thấy cũng ghét thì Trung Quốc bận làm giàu. <u>Bản chất của Trung Quốc</u> là một cường quốc lục địa, từ xưa đến nay vẫn tìm mọi cách để bành trướng lãnh thổ của mình, thứ nhất là để đảm bảo an ninh, thứ hai là để thu lợi kinh tế.&nbsp;</div><pre><em>Ngày nay, thay vì xâm chiếm sát nhập, Trung Quốc biến các nước lân cận thành tay sai của mình, bằng cách mở các khu kinh tế và mở rộng cộng đồng dân cư của mình trên đó. Việc này không chỉ xảy ra ở khu vực Đông Nam Á mà gần như ở mọi vùng đất ráp gianh hoặc gần Trung Quốc. </em></pre><div>Hơn nữa, Trung Quốc còn nhận ra một nguồn lực còn ban sơ nhưng hứa hẹn. Đó là <strong>biển</strong>. Biển chính là một Vạn lý trường thành thứ hai của Trung Quốc. Biển giống như long mạch của một đất nước. Có biển là có đường để giao thương rộng ra 5 châu, là có màng bảo vệ, là có cửa để chạy trốn cũng như chống lại quân thù.&nbsp;</div><div>Xét về 2 yếu tố biển và đất, chính <strong>Mỹ</strong> là nơi nhận được cả 2 thứ. Mỹ có lãnh thổ rộng, xung quanh đều có biển bao bọc, điều này quyết định rất nhiều tới chính sách đối ngoại của Mỹ, ví dụ như việc mở kênh đào Panama nối liền Đại Tây Dương với Ấn Độ Dương, rút ngắn đáng kể khoảng cách đi lại, làm Hoa Kỳ và Châu Á xích lại gần nhau hơn. Cũng chính vì cảm giác cô lập, “xa đồng loại” mà Mỹ rất sợ bị đẩy xuống vị trí số 2 - nó sẽ luôn tìm mọi cách để duy trì chỗ đứng cao nhất này, bởi lẽ không thể ở cạnh nhau thì chỉ có thể sống hơn nhau mà thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ede2a1606b2711e98b491fe87c911ab5.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, việc quá sa đà vào chiến trường nơi Trung Đông mà không nhận lại gì đáng kể đã tạo cơ hội lớn cho anh chàng <strong>Trung Quốc. Thay vì mang quân tới Trung Đông</strong>, anh ta lõi đời hơn, lại rót tiền đầu tư vào nó.<strong>&nbsp;</strong>Trung Quốc đang đẩy mạnh mở các tuyến đường quốc lộ, nối mình với Afghanistan hòng làm chủ các mỏ dầu, khí đốt và quặng ở đó.&nbsp;</div><pre><em>Bằng sức nặng về dân số, Trung Quốc đang tỏa ra khắp nơi, mở ra các công ti và tìm kiếm những nguồn lợi từ chính các ổ chiến tranh lạc hậu như Châu Phi, Trung Đông để làm lợi cho mình. </em></pre><div>Tôi không cho đó là bỉ ổi, mà là có đầu óc thực tế. Có thể thấy vị trí của 2 ông cả này, ruồi muỗi xung quanh nếu không biết chọn phe thì dễ chết như chơi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2874adf06b2811e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn về <strong>Nga</strong>, đây là một quốc gia không có biển bao bọc. Một lần nữa, sức mạnh biển lại trở thành nỗi trằn trọc của một cường quốc lục địa, giống như cái nỗi lo âu của một gã đàn ông chưa có con trai nối dõi. <u>Nga tìm cách chiếm biển, một mực không chịu rút lui trong cuộc tranh chấp các đảo ngoài khơi với Ukraina hay với Nhật Bản.</u>&nbsp;</div><div>Sau sự sụp đổ của Liên xô và khối các nước xã hội chủ nghĩa ở Châu Âu, <em>Nga mất đi tấm khiên bảo vệ, trở lại hình dạng của một mảnh đất rộng lớn nhưng thiếu đồi núi và thảo nguyên, muốn dựa vào dân số thì tỉ lệ sinh ngày càng giảm, sống trong nỗi lo thường trực tới các vùng đất láng giềng.</em> Nghiệp quật chính ra là có thật. Địa lý đã trả đòn. Chính từ lúc đó, địa chính trị quay lại Nga, với hoa và những tiếng vỗ tay tán thưởng. <strong>Nga cũng tìm tới Trung Đông, đặc biệt là Afghanistan</strong>, để tìm đường về với biển, mở rộng xuống vùng biển ấm Ấn Độ Dương. Con cá Afghanistan bé nhỏ mà bao thằng lao vào xâu xé, mỗi tội dai nhách nên đầu tư mãi chưa hoàn vốn.&nbsp;</div><div><strong><em>Afghanistan</em></strong> chính là cái lỗ để chui vào Trung Đông, nắm được nó có nghĩa là giàu có, quyền lực. Với mối thâm thù dài đằng đẵng giữa Ấn Độ và Pakistan, kẻ nào nắm được gáy Afghanistan thì nằm trên cơ.&nbsp;</div><pre>“Vị trí địa lý của Afghanistan làm cho nó trở thành trung tâm không chỉ theo nghĩa là một tuyến đường chủ yếu để xâm nhập vào Ấn Độ cho những kẻ khủng bố... mà còn như một cơ sở hậu cần chiến lược sống còn đối với Pakistan”.</pre><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce6d94f06b2911e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><strong>Ấn Độ&nbsp;</strong>đối với người Việt mà nói, không mấy gần gũi, ngoài những bộ phim kéo dài 3 thế hệ và những vụ án hiếp dâm kinh hoàng, chúng ta chẳng có hứng thú tìm hiểu nó. Nhưng thật ra, thay vì đi nhờ cậy sự giúp sức từ nước Mỹ xa xôi, tôi tự hỏi tại sao ta không đi làm thân với Ấn Độ. Đây cũng là một vùng đất đang lên, mà nói đúng thì nó luôn là cái nôi của văn minh loại người, quê hương của Phật giáo và Hindu giáo, giáp ranh với các nhà nước Hồi giáo cũng như có số dân theo đạo Hồi đứng thứ 3 thế giới. <u>Ấn Độ đã phải rất khéo léo để duy trì tình trạng ổn định giữa các tôn giáo lớn trong nước.&nbsp;</u>Công cuộc nhạy cảm này lại vướng phải những cản trở bên ngoài, khi nằm ngay sát cạnh nó là một nhà nước Hồi giáo cực đoan – Pakistan – vùng đất phía tây Ấn Độ có địa hình núi non hiểm trở và một nền chính trị tàn bạo. Cùng đó, ranh giới giữa Afghanistan và Pakistan là vô cùng lỏng lẻo, gần như không được kiểm soát.&nbsp;</div><h4>Địa thế đồi núi trập trùng và sự vô pháp giống như lời mời chào tới các nhóm khủng bố.&nbsp;</h4><div>Bởi thế, Ấn Độ mất rất nhiều thời gian và tiền bạc nhằm kiểm soát khu vực này, đặc biệt là với Afghanistan - Ngã ba giao lộ giữa thế giới Hồi giáo và Ấn độ khiến vận mệnh nó thật 3 chìm bảy nổi. Âu phận Thúy Kiều, cái vốn tự có quá dồi dào đâm ra ai cũng khao khát nuốt trọn bằng được. Còn chưa kể, vùng giáp ranh giữa Ấn Độ và Trung Quốc cũng không mấy yên ả. Nó tạo thành thế gọng kìm cho Ấn Độ, đẩy nó vào thế cảnh giác cao độ, liên tục chạy đua vũ trang, mở rộng phạm vi và sức mạnh trên biển. Chính sự cạnh tranh này cũng tạo nên lợi ích cho cả 2 bên. (Mà cũng đúng, ở đâu có Trung Quốc ở đó ắt hẳn phải hái ra tiền !)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c42bb106b2911e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>=================================================================</div><div>Tác giả đưa ra rất nhiều nhận định, mà với vốn hiểu biết của bản thân tôi cảm thấy nó rất chính xác. Nó từa tựa việc xem bói, mà không phải cho một cá nhân, mà là cho đất nước hay một khu vực. Nó làm tôi reo lên, hay thậm chí là nổi da gà ngay từ những dòng đầu tiên. Chính những đúc rút đó làm ta có cái nhìn rõ hơn về bàn cờ trên thế giới, để thấy rằng<u>&nbsp;thiên nhiên luôn để lại dấu chân trên mọi mặt trận của con người.</u></div><div><br></div><pre><em>“Miền núi vốn là sức mạnh bảo thủ, thường che chở cho những nềp văn hóa bản địa trong các lũng sâu của mình chống lại hệ tư tưởng hiện đại hóa...trên các vùng đồng bằng”\n\n“Một đường biên giới do con người áp đặt, không ăn khớp với vùng biên giới tự nhiên, đặc biệt dễ tổn thương” \n\n“Những nền kinh tế yếu kém....tỉ lệ cao thuộc về những đất nước bị đất liền bao bọc” \n\n“Sự dễ dàng của môi trường càng lớn, thì các kích thích để vươn tới văn minh sẽ càng yếu hơn” \n\nhay \"Một đất nước phân chia theo hướng bắc - nam sẽ không phát triển được như một đất nước theo bề đông - tây\".</em></pre><div><br><strong>Địa lý ở đây không phải là một yếu tố quyết định vận mệnh đất nước, nhưng chính là một phần không thể thiếu để nhận thức được điểm mạnh yếu của một đất nước, để từ đó có những bước đi khôn ngoan, mà nói theo cách khác là biết làm cho hợp lòng trời</strong>. Nó giống như việc ta mua một mảnh đất quê để rồi 10 năm sau được đô thị hóa, thành nhà mặt đường. Một cái đầu biết nhìn xa trông rộng, tựa vào địa lý mà phán đoán hướng đi thế giới, cái đầu đó đáng giá là một Gia Cát Lượng thời hiện đại.</div><div>Đây là một cuốn sách khó đọc đối với tôi. Bởi quả thực, nó là cuốn đầu tiên mang tôi tới với bản chất thực sự của địa lý, để nhìn thấy lớp nghĩa vĩ mô ẩn phía sau một địa hình là gì và để nhận ra, niềm yêu thích địa lý một cách vô tình hóa ra không phải là cái gì vô bổ. Có lẽ, tôi sẽ phải đọc lại nó thêm nhiều lần nữa để hiểu hết từng câu chữ tác giả viết. Và có lẽ là, kể cả khi tôi đọc lại, tôi vẫn sẽ nổi da gà trước những phân tích cặn kẽ, tinh tế của ông. Tôi vật vã khi đọc nó, nhưng điều đó chính ra là xứng đáng.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2019-04-30T09:25:14.498Z"}