{"_id":4984,"body":"<h4>&nbsp;Ngày nhỏ thì chắc hẳn ai cũng từng nghe những câu chuyện như Nàng tiên ống tre Kaguya, Cậu bé quả đào Momo Taro hay 3 ngày dưới biển của ngư dân Taro lên bờ già đi 300 tuổi... Nếu ai từng đọc Doraemon ngày xưa thì những câu chuyện này cũng đã được đưa vào vài tập truyện ngắn như những bài học về truyền thuyết của Nhật Bản... Nhưng chúng ta sẽ phản ứng ra sao nếu chúng ta thật sự được hòa mình &nbsp;trong những câu chuyện thần thoại, trong thế giới muôn màu huyền bí của thời cổ xưa ấy? Okami sẽ là game dành cho bạn.</h4><p><img src=\"https://upload.wikimedia.org/wikipedia/en/b/be/OkamiNTSCcoverFinal.jpg\"></p><p><br></p><p>&nbsp;Năm đó, sinh nhật 18 tuổi, Hùng Lý tôi được 1 thằng bạn thân tặng cho 1 đĩa game PS2, bảo rằng đang chơi dở khúc đầu tại nhà, chơi đến đó đi rồi cả 2 thi nhau chơi cho đến kết thúc... Ban đầu tôi còn thắc mắc \"chơi game trong vai 1 con chó sói à?\", và tôi đã là người chơi xong trước thằng bạn trong tâm trạng hoang mang rằng không biết có thi đậu vào đại học được hay không khi mà tôi đã hoàn toàn sống trong khung cảnh thần tiên của đất nước hoa anh đào cả tháng trời.</p><p>&nbsp;Ngày xửa ngày xưa, con quái vật mãng xà 8 đầu Orochi đã gây tai họa và nỗi sợ hãi lên tất cả người dân của làng Kamiki nhỏ nhoi. Nó bắn những mũi tên chỉ định ngôi nhà của những trinh nữ sẽ được dâng nạp vào ngày lễ hội Trăng rằm... Người anh hùng Nagi vì để cứu người yêu của mình đã đem thanh kiếm thần Tsukuyomi đến chiến đấu với Orochi dưới sự giúp đỡ của Shiranui- một con sói trắng Nhật Bản mang sức mạnh của Nữ thần Amaterasu. Orochi bị đánh bại và được phong ấn trong hang động ở bờ biển gần Kamiki, Làng Kamiki đã được yên bình trở lại, nhưng Shiranui đã hy sinh và được tạc tượng.</p><p><br></p><p><img src=\"https://www.candb.com/site/candb/cache/artwork/1600/susano-and-amaterasu-fight-orochi_okami_capcom_1600x1129_marked.jpg\"></p><p>&nbsp;Game Okami bắt đầu 100 năm sau, Tsukuyomi bị vỡ phong ấn và Orochi đã trốn thoát đe dọa làng Kamiki 1 lần nữa với sức mạnh hắc ám của mình. Thần hộ mệnh của làng Kamiki đã cho hồi sinh tượng đá con sói ấy và tạo ra Okami Amaterasu- \"kiếp sau\" của Shiranui. Cùng với người bạn đồng hành Issun- 1 họa sĩ siêu tí hon, Okami lên đường đi tìm lại năng lực thần thánh ngày nào của Shiranui để trở nên hoàn thiện. 13 năng lực đặc biệt của Okami (Thật ra là 1 cái do Issun cho thêm, còn lại là 12 vị thần dựa trên cầm tinh tương tự 12 con giáp nước ta) chính là có thể biến những hình vẽ của mình thành những hiện tượng siêu nhiên (Celestial Brush) như lửa, gió, hoán đổi ngày đêm, v.vv... Và dựa vào những vị thần thiên nhiên 1 thời nghe theo lệnh của Shiranui- hiện giờ đang ỏ trong dạng các chòm tinh tú mà Okami có thể lấy lại những năng lực đó.</p><p>&nbsp;Okami sau đó đã giúp đỡ Susanoo- hậu duệ của Nagi nhưng khác với tổ tiên anh hùng Susanoo luôn có vẻ hèn nhát và tự ti. đến ngày hội trăng rằm như ngày nào, nhà của Kushi- người Susanoo trộm thương nhớ đã bị Orochi nhắm đến, và lịch sử lặp lại khi Okami đã cùng Susanoo lần này hoàn toàn tiêu diệt được Orochi, bình yên trở về với Kamiki. Thế nhưng kỳ lạ là nước Nhật lần này đã hoàn toàn bị năng lực hắc ám thôn tính, và Okami và Issun lại tiếp tục lên đường.</p><p>&nbsp;Trên đường phiêu lưu khắp nước Nhật theo dạng thế giới mở, Okami và Issun đã trải qua rất nhiều những câu chuyện kỳ lạ mà Waka đã viết lại và kể thành những câu chuyện cho đời sau như họ đã giúp Kaguya có thể tìm thấy \"nguồn gốc\" vì sao cô lại nằm trong ống tre, cùng Momo Taro đánh quỷ trong hang núi, tìm hiểu sao Taro lại xuống biển và gặp biến cố gì để cùng chiến đấu Vua Thủy Tề- Thủy Ngư Long bị thế lực hắc ám giam cầm, leo lên tháp Thần Mèo cao chót vót (trong Dragon Ball có vụ này), phát hiện ra Thiên cung trên 9 tầng mây, 1 con cá kì lạ đã nuốt chửng mặt trăng khiến đêm luôn tối tăm (giải thích nguyệt thực), gặp 1 gã Waka kì quặc tối ngày đòi thử sức và đưa ra lời tiên tri cho Okami... Rất nhiều những câu chuyện kì bí của Nhật Bản mà Okami đã tham gia và giúp đỡ những người bạn mới đồng thời cũng chiến đấu với những kẻ thù là những con quỷ khét tiếng trong truyền thuyết dân gian Nhật Bản, nổi bật nhất với người Việt có lẽ là Cửu Vĩ Hồ.</p><p><br></p><p><img src=\"http://lock07.free.fr/Okami/ArcheYamato(Medium).JPG\"></p><p><br></p><p>&nbsp;Okami và Issun đến được với con tàu Yamato- được cho là cái nôi của tất cả sự ma quái tại 1 nơi là Hokkaido ngày nay. Waka lúc này mới nhận mình là thủ lĩnh của tộc người Mặt Trăng dùng tàu Yamato để chạy thoát khỏi Orochi ngày trước, và là người duy nhất còn sống khi con tàu rớt xuống địa giới giải phóng con ác quỷ Yami. Okami đã bị lạc vào 1 cánh cổng quay ngược về thời gian và phát hiện ra toàn bộ sự việc đằng sau sự trỗi dậy đầu tiên của Orochi, đã chứng kiến toàn bộ cuộc chiến giữa Nagi và Shiranui. Okami quay lại Yamato và đã chiến đấu oanh liệt với Yami dù bị tước hết toàn bộ số năng lực thần thánh. Nhưng Issun đã cầu nguyện các thần linh giúp Okami lột xác thật sự hóa thân thành Shiranui và đánh bại Yami, đem lại hòa bình trên xứ sở Phù Tang.</p><p><img src=\"https://s.candybanana.com/images/f1fe/okami_hd_35.jpg\"></p><p><img src=\"http://www.heyuguys.com/images/2012/06/Okami-HD_8.jpeg\"></p><p><br></p><p>&nbsp;Điều đặc biệt nhất mà vừa chứng kiến game tất cả chúng ta đều thấy chính là phong cách đồ họa dựa theo những bức tranh Nhật cổ ngày trước vẽ bằng mực sumi-e đen trên nền giấy trắng, điều đó khiến cho game trở nên \"hoạt họa\" hơn nhưng không kém phần lung linh mỗi khi ta chứng kiến những cánh hoa anh đào tung bay, những ngọn cỏ lung lay hay khi ánh nắng chiều tà chiếu xuống những mặt hồ long lanh bên 1 ngôi đền cũ kĩ... Đó thật sự là 1 bước cải tiến đồ họa độc nhất vô nhị mà ngoài Okami ra có lẽ ít game nào có thể độc đáo được như vậy trong việc kết hợp &nbsp;yếu tố hội họa cổ và nền tảng đồ họa kỹ thuật số &nbsp;(Chúng ta cũng nên cảm thấy may mắn vì game đã bỏ đi phong cách hình ảnh thực ban đầu).</p><p>&nbsp;Âm nhạc cũng là 1 phần không thể chê được của Okami: Khi đến 1 khu vực cư dân sinh sống sẽ là những giai điệu nhẹ nhàng thư thái, khi chiến đấu là tiếng trống dồn dập, khi đến những khu vực âm u thì những âm thanh ma quái cứ liên tục phát ra... và bài Reset (Thank you version và End credit) ở cuối game thì thực sự là 1 tuyệt phẩm mà lâu lâu tôi và thằng bạn vẫn thường bật lại và thưởng thức. Điều duy nhất tôi hơi phàn nàn ở phần âm thanh là cái kiểu nói không rõ giọng rõ từ và có phần \"léo nhéo\"- mục đích có lẽ là thể hiện tiếng Nhật cổ không giống tiếng Nhật hiện đại.</p><p><br></p><p><img src=\"http://vignette2.wikia.nocookie.net/capcomdatabase/images/2/2e/Okami_HD_Screenshot.png/revision/latest?cb=20130507134815\"></p><p><img src=\"http://realotakugamer.com/wp-content/uploads/2012/11/okami_hd_10.jpg\"><br></p><p>&nbsp;Gameplay của Okami chỉ có thể tả là \"cực kì đa dạng\". Trong 1 thế giới mở tuyệt đẹp, chúng ta có thể làm tất cả như là khám phá thế giới bằng việc giải đố dựa vào Celestial brush, câu cá đem bán lấy tiền, đào khoai đào cải, nấu rượu hay thậm chí tạo ra xu hướng thời trang mới (Làm họa sĩ để làm gì chứ nhỉ?)v.vv... Không những vậy, game còn kết hợp thêm yếu tố nhập vai khi cho Okami đến 3 loại vũ khí là: Khiên, tràng hạt và Kiếm với phong cách chiến đấu linh hoạt khác nhau: Khiên có thể phản đòn, chuỗi tràng hạt có thể \"bắn súng\" (thậm chí mỗi loại hạt là 1 loại \"súng\" khác nhau), và Kiếm thì có lẽ không cần bàn nhiều thêm. Đặc biệt nhất, những Celestial Brush không chỉ dùng để giải đố mà còn để chiến đấu, ta có thể chặt chém, nổ 1 quả cầu lửa, tạo 1 trận mưa stun đối phương hay dùng gió thổi bay khiên của chúng... Nếu sử dụng thuần thục, Okami sẽ không phải là 1 nàng sói hiền lành gì đâu.</p><p><br></p><p><img src=\"http://i.imgur.com/biy56eK.jpg\"></p><p>&nbsp;Clover Studio có lẽ đã cho ra mắt game thành công nhất của mình vào năm 2006, và bị đóng cửa cũng ngay...2006 bởi Capcom đã không nghĩ Okami có thể thành công như vậy. Okamiden- Chibiterasu cũng đã ra đời nhiều năm sau nhưng sức ảnh hưởng của Okami gốc vẫn là tuyệt vời nhất và đem lại cho Hùng Lý rất nhiều giây phút \"ghiền\" tuyệt vời trong những ngày đầu của tuổi 18.</p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-10-23T15:18:32.662Z","creator_id":2731,"down_point":0,"tags":[],"title":"Cổ tích nước Nhật trong một tựa game ít được biết đến","up_point":24}