{"_id":26374,"tags":[{"_id":"595dd0ce02e788505269dd63","name":"NETFLIX"},{"_id":"5dffd2008052700812a3c0f3","name":"THE WITCHER"},{"_id":"5dffd2008052700812a3c0f4","name":"GERALT OF RIVIA"},{"_id":"5b55986d52e469351d97e6c3","name":"PHIM ẢNH"},{"_id":"5dffd2008052700812a3c0f2","name":"RENFRI"}],"up_point":22,"down_point":0,"title":"Quái vật và phản diện trong 'The Witcher' (Kỳ 1): Công chúa Renfri và lời nguyền Mặt Trời Đen","body":"<blockquote><div>Cái ác thực sự, Geralt, là thứ anh khó có thể đoán định, ngay cả khi anh tin rằng không có gì trên đời đủ để làm anh ngạc nhiên. Đôi khi, nó như lưỡi dao kề vào cổ họng và yêu cầu anh chọn giữa nó và một thứ khác, ít ác hơn một chút. - Renfri nói với Geralt, trang 101, sách The Last Wish, tiểu thuyết The Witcher.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://specials-images.forbesimg.com/imageserve/5dfbfa61e961e1000739860b/960x0.jpg?fit=scale\" alt=\"Kết quả hình ảnh cho witcher netflix\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://specials-images.forbesimg.com/imageserve/5dfbfa61e961e1000739860b/960x0.jpg?fit=scale\" alt=\"Kết quả hình ảnh cho witcher netflix\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Renfri - cô nàng công chúa lang bạt, xuất hiện trong tập 1 của Series The Witcher. Mặc dù có vai trò phản diện, Renfri là một trong những người con gái xinh đẹp đã khiến Geralt rung động và cảm thấy dằn vặt trong một thời gian dài.&nbsp;</div><div>Renfri không xấu, nhưng lời nguyền oan nghiệt và sự bảo thủ của những pháp sư xấu xa đã đẩy cô vào con đường tội lỗi. Geralt không thể cảm hóa được Renfri và buộc phải giết cô để ngăn cản cô trở thành một con quái vật thực sự.</div><div>Renfri cũng là nhân vật nữ phụ được các fan The Witcher yêu quý và dành sự cảm thông.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Dmq-f8dAVOA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><hr><h2>Renfri - phiên bản bạo tàn của công chúa Bạch Tuyết&nbsp;</h2><div>Hình tượng Renfri ban đầu được tác giả xây dựng như công chúa Bạch Tuyết, chỉ tiếc là không có người thợ săn tốt bụng và chàng hoàng tử nào ra tay cứu vớt đời cô. Renfri sinh ra ở thành Creyden, một lãnh địa nhỏ ở phía bắc của lục địa giả tưởng nơi The Witcher diễn ra.</div><div>Renfri sinh ra vào ngày Nhật Thực, trong thế giới The Witcher còn được biết đến với cái tên là Mặt Trời Đen. Tương truyền, những cô gái hoàng tộc ra vào ngày này có thể bị nguyền rủa bởi lời nguyền để trở thành tay sai giúp cho Lilit - nữ ác quỷ nguyên thủy mang đến tai họa cho thế giới.&nbsp;</div><div>Trên thực tế, lời nguyền Mặt Trời Đen chỉ là một niềm tin vô căn cứ đã có từ lâu được thổi phồng bởi những pháp sư xấu xa nhằm thao túng người đời, không có gì xác thực chứng minh lời nguyền này sẽ trở thành sự thật. Vua cha của Renfri là Fredetalk không tin vào lời nguyền và vẫn yêu thương con mình cho đến khi ông cưới người vợ mới là Aridea.</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/witcher/images/f/f1/Netflix_renfri_lovely.jpg/revision/latest?cb=20191101121916\" alt=\"Kết quả hình ảnh cho renfri\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi trở thành hoàng hậu, Aridea dùng tấm gương thần để xem chuyện tương lai, tấm gương nói rằng đứa con trước của chồng có thể giết cô và nhiều người khác. Hoảng sợ, Aridea nói việc này với pháp sư Stregobor, yêu cầu ông ta và hội đồng pháp sư điều tra. Ông này cho người đi theo dõi Renfri, thấy cô ta hay chơi trò độc ác đánh đập súc vật (thực ra rất nhiều đứa con nít đều làm như thế) nên kết luận rằng Renfri là cái ác tái sinh bởi Mặt Trời Đen.</div><div>Aridea chỉ chờ có thế, liền cho một tên thợ săn bắt Renfri vào rừng để giết, sau đó mang tim và gan về để chứng thực. Tuy nhiên, tên thợ săn động lòng bởi sắc đẹp của Renfri và cưỡng hiếp cô bé. Trong lúc hắn thực hiện hành vi đồi bại, Renfri dùng cây trâm của mình đâm xuyên đầu hắn và bỏ chạy vào rừng, sống một đời lang bạt, cô từng phải trộm cắp, ăn cơm thừa canh cặn của người ta, thậm chí bán thân để sống qua ngày.</div><div>Lúc này, Renfri trở thành một nữ tướng cướp khét tiếng gần xa được đặt cho biệt danh là Shrike (chim bách thanh) vì thói quen đâm kẻ thù xuyên qua cọc.</div><hr><h2>Khi kẻ đi săn trở thành con mồi&nbsp;</h2><div>Renfri được trui rèn khi sống lăn lộn trên đường phố, cô có kỹ năng chiến đấu điêu luyện, mỗi lần hoàng hậu Aridea và pháp sư Stregobor gửi sát thủ tới giết cô, chúng đều bị giết ngược lại và cứ thế Renfri càng mạnh hơn. Kiếm thuật của Renfri được đánh giá là có thể ngang cơ với thợ săn quái vật huyền thoại Geralt of Rivia.</div><div>Khi Renfri hoàn toàn trưởng thành và gây dựng được thế lực cho riêng mình, cô có ý định quay ngược lại săn đuổi Stregobor - gã pháp sư giảo hoạt đã hủy hoại đời cô. Renfri chiêu mộ một nhóm 7 người lùn làm tay sai dưới trướng (cũng lấy ý tưởng từ 7 chú lùn trong Bạch Tuyết) và gọi là Băng của Renfri, chuyên cướp bóc các thương nhân để kiếm chác.</div><div><figure class=\"aligncenter\"><img src=\"https://cdna.artstation.com/p/assets/images/images/009/891/010/large/tony-sart-gwent-contest-2500.jpg?1521445722\" alt=\"Kết quả hình ảnh cho renfri\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một ngày nọ, Renfri gặp Stregobor ở vùng núi Mahakam, cô định tấn công ông ta nhưng bị gã phù thủy niệm chú biến thành một khối pha lê, sau đó hắn đem cô xuống một vùng mỏ của các người lùn để chôn ở đó nhằm diệt trừ hậu họa. Tuy nhiên, một hoàng tử vô danh đi ngang qua, anh ta trả tiền để biến cô trở lại bình thường và mang về nhà.</div><div>Sau khi về lâu đài của vị hoàng tử nọ, Renfri bị vua cha của hoàng tử chất vấn rằng cô có qua lại với người lùn nên hẳn là biết những kho báu mà họ đào được đang cất giấu ở đâu. Renfri từ chối trả lời nên bị nhà vua xử tử, cô bị xích trên đài hành quyết trong trạng thái khỏa thân. Không rõ điều gì đã xảy ra, nhưng ngày hôm sau, vị vua đã bị giết, hoàng tử lên ngôi trở thành vua mới và Renfri trở thành người phụ nữ yêu thích của anh ta.</div><div>Sau một thời gian, Renfri không còn hứng thú với hoàng tử và quyết định đi tìm Stregobor để phục thù.</div><hr><h2>Sự lựa chọn \"ít ác hơn\"</h2><div>Renfri ám sát hụt Stregobor 3 lần, hắn chạy trới thị trấn Blaviken, trốn trong một ngôi nhà được phòng thủ bởi nhiều lớp ma thuật và không dám ra ngoài nửa bước. Renfri lộng hành ở vùng Blaviken vì cô có giấy bảo hộ của vị vua nọ, đồng thời sở hữu kiếm thuật siêu hạng và băng người lùn sẵn sàng giết người vì cô. Tuy nhiên Renfri vẫn không tìm được cách phá vỡ hàng rào ma thuật phòng ngự của Stregobor.</div><div>Lúc này, Geralt rong ruổi đến Blaviken. Như trong tập 1 của loạt phim The Witcher trên Netflix, Stregobor mời Geralt đến nhà và thuyết phục anh ta giết Renfri để ngăn thảm họa từ lời nguyền Mặt Trời Đen do cô tạo ra trong tương lai. Geralt lưỡng lự vì anh hiểu hoàn cảnh của Renfri và sự lố bịch của lời nguyền, bất kể Stregobor nói rằng giết Renfri là một lựa chọn \"ít ác hơn\" (lesser evil).</div><div><figure class=\"aligncenter\"><img src=\"https://summary.org/wp-content/uploads/2019/12/the-witcher-s01e01-4.jpg\" alt=\"Kết quả hình ảnh cho renfri and geralt\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Renfri gặp Geralt, cô cũng tâm sự với anh những đau khổ mình đã trải qua và lý do vì sao phải trả thù Stregobor. Renfri cho Geralt lựa chọn, 1 là bằng cách nào đó Stregobor rời khỏi tòa nhà của hắn, đi vào rừng và bị Renfri giết chết thế là xong chuyện, hoặc Geralt đi giết Stregobor bởi vì hắn ta cho anh vào nhà. Renfri cũng nói rằng đây là một lựa chọn \"ít ác hơn\" cho Geralt, nếu không sẽ có một màn thảm sát đẫm máu ở Blaviken.</div><div>Geralt cũng từ chối giết Stregobor cho Renfri, khuyên cô hãy từ bỏ và đi đến nơi khác mà sống. Theo nguyên tác, Geralt đã dùng kỹ năng của Witcher để thôi miên và khuất phục cô, Renfri chịu thua và hai người ân ái đến sáng hôm sau. Tuy nhiên, khi Geralt tỉnh dậy thì Renfri đã rời đi.</div><hr><h2>\"Kẻ sát nhân vùng Blaviken\"&nbsp;</h2><div>Renfri không có ý định tha cho Stregobor, cô cùng băng người lùn đến nơi sầm uất nhất ở Blaviken, đó là ngày có hội chợ. Renfri dự tính sẽ bắt dân lành trong thị trấn làm con tin, nếu Stregobor không ra, cô sẽ giết người cho đến khi hắn bước ra khỏi nhà. Tất nhiên gã pháp sư không đoái hoài tới mạng sống người dân, hắn cười vào sự ngây thơ của Renfri, cô điên tiết và muốn giết người.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/7c/8e/90/7c8e90c558c08004f885ce10b7fe88f8.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Geralt buộc phải đấu với người phụ nữ khiến anh rung động.</figcaption></figure></div><div>Geralt không thể để thảm sát xảy ra, anh đến thị trấn, giết sạch 7 gã người lùn và đối mặt với Renfri. Cả hai giao đấu kịch liệt, Geralt cắt đứt động mạch chân của Renfri và để cô chảy máu đến chết trong tiếc nuối (trong phim là cắt đứt động mạch cổ). Sau khi Renfri chết, Stregobor muốn lấy xác cô làm thí nghiệm, tuy nhiên Geralt gằn giọng rằng nếu hắn dám chạm vào xác cô, anh ta sẽ quay lại kết liễu mạng hắn.</div><div><figure class=\"aligncenter\"><img src=\"http://2.bp.blogspot.com/-gtJKz_0VjMY/T8NWMnLk1RI/AAAAAAAAACo/1zgozX94mXQ/w1200-h630-p-k-no-nu/normal_WiedzminRenfri.jpg\" alt=\"Kết quả hình ảnh cho renfri vs geralt\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh minh họa theo nguyên tác, khi Geralt cắt đứt động mạch chân của Renfri.</figcaption></figure></div><div>Người dân không hiểu chuyện cho rằng Geralt là kẻ xấu giết người vô cớ, họ ném đá, sỉ nhục anh, khiến người thợ săn quái vật phải ra đi trong phẫn uất. Cũng từ đây Geralt có biệt danh là \"Butcher of Blaviken\" - kẻ tàn sát ở vùng Blaviken.</div><div>Mãi về sau, cái chết của Renfri vẫn khiến Geralt vô cùng tiếc nuối, cô là một trong những người hiếm hoi hiểu thấu nỗi lòng của Geralt và thương cảm cho các Witcher giết quái vật nhưng bị người đời khinh miệt. Người đọc truyện yêu thích Renfri vì cô có một mối tình dù chóng vánh nhưng tự nhiên và sâu sắc với Geralt.</div><div>RACCOONISTA (Viết cho<a href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/quai-vat-va-phan-dien-trong-the-witcher-ky-1-cong-chua-renfri-va-loi-nguyen-mat-troi-den-842432.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>&nbsp;</strong><strong>Lostbird.vn</strong></a>, reup trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Spiderum.com</a> vì mục đích lưu trữ)</div><div>Bài gốc tại: <a href=\"https://lostbird.vn/giai-tri-cung-lac/phim-anh/quai-vat-va-phan-dien-trong-the-witcher-ky-1-cong-chua-renfri-va-loi-nguyen-mat-troi-den-842432.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>ĐÂY</strong></a></div><div>Đọc tiếp Kỳ 2: <a href=\"https://spiderum.com/bai-dang/Quai-vat-va-phan-dien-trong-The-Witcher-Ky-2-Cong-chua-Adda-xinh-dep-duoi-lot-quy-Striga-kdz\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Công chúa Adda xinh đẹp trong lốt quỷ Striga</strong></a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":39715,"created_at":"2019-12-22T20:28:48.327Z"}