{"_id":12245,"title":"LIỆU BITCOIN CÓ PHẢI LÀ TIỀN? (Phần 1)","body":"<div style=\"text-align: justify;\"><em>Tôi vừa ngụp lặn trong rượu bia của Tết với nhất và công việc xong. Tôi quay lại rồi đây, cảm giác cũng đỡ lười biếng đi một chút :((</em></div><div><em>Xin chào Spiderum!</em></div><div><div><br></div><figure class=\"fullscreen\"><img src=\"https://static.wixstatic.com/media/a3ab3f_811ac86365814a1cbec636ab3e7a3ac8~mv2.png/v1/fit/w_940,h_529,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Với tôi thì Bitcoin là một thứ khá lạ lẫm.</div><div style=\"text-align: justify;\">Nó khiến tôi đặt câu hỏi cho những gì tôi biết về tiền tệ, kinh tế, và cách con người tương tác với nhau. Nó khiến tôi cân nhắc về sự “bảo thủ” của mình. Nó cũng khiến tôi tập cho tôi sự \"cởi mở\" và làm thế nào để quên những điều đã học được.</div><div style=\"text-align: justify;\">Lần đầu tiên tôi nghe về Bitcoin vào năm 2013 nó diễn ra ngắn gọn thế này: “Đm. Điên. Bruhhh”. Rồi tôi đóng tab lại sau chưa đầy 15 giây, và kệ mẹ \"chúng nó”.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a3ab3f_9ffe572aadc34ae7b1786da1f59a141a~mv2.jpg/v1/fit/w_350,h_266,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bẵng đi vài năm, khi tình cờ đọc được một bài giải thích khá hấp dẫn về Blockchain và Bitcoin là gì, chỉ khoảng 2 phút đọc, tôi mới thốt lên “Ôi cái đm. Clgtn!!”. Lúc này tôi mới nhận ra mình không hiểu gì về nó, và mình đã “trông mặt mà bắt hình dong”.</div><div style=\"text-align: justify;\">Tôi nghĩ chắc là tôi và các bạn sẽ đặt những câu hỏi na ná như nhau sau một thời gian đọc về Bitcoin. Nhưng có những câu hỏi bạn sẽ luôn lặp đi lặp lại kể cả khi bạn nghĩ bạn đã hiểu về nó.</div><div style=\"text-align: justify;\"><strong>\"Liệu Bitcoin có phải là tiền?”</strong> - Tôi cứ lặp đi lặp lại câu hỏi này trong đầu mỗi lần trade, và đặc biệt là khi thị trường có bão.</div><hr><div style=\"text-align: justify;\">Bài liên quan:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Bitcoin-nam-dau-trong-lich-su-tien-te-89p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bitcoin nằm ở đâu trong lịch sử tiền tệ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Summer Solstice trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Bitcoin-nam-dau-trong-lich-su-tien-te-89p\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e67205f05d9611e8aa40b94a15589f55.jpg);\"></a></div></div><hr><div style=\"text-align: justify;\">Khi đi tìm câu trả lời cho câu hỏi này, tôi nhận ra là tôi chả hiểu gì cho lắm và cũng chẳng thể nào giải thích Bitcoin hay tiền tệ cho một đứa trẻ 8 tuổi (cháu tôi).</div><div style=\"text-align: justify;\">Gần đây tôi hay nghe các bài giảng của <a href=\"https://en.wikipedia.org/wiki/Jordan_Peterson\" rel=\"noopener noreferrer\" target=\"_blank\">Jordan Peterson</a>, ông này có nói rằng 'Những gì mà bạn không biết thì quan trọng hơn những gì mà bạn biết. Mà bạn thì sẽ không bao giờ biết “đủ”. Khi nhận ra điều này, thì tự dưng “những gì bạn không biết” sẽ trở thành bạn của bạn’.</div><div style=\"text-align: justify;\">Tôi thấy đúng và với việc nhận ra điều này, tôi cảm thấy mình cởi mở hơn và không bị các quan điểm cũ mà business school, các giáo sư kinh tế, hay “trường đời\" dạy cho mình làm rào cản.</div><div style=\"text-align: justify;\">Tôi hi vọng là bạn cũng sẽ đồng ý với việc cởi mở ấy. Chí ít là trong bài viết này.</div><div style=\"text-align: justify;\">Trong bài blog gồm 2 phần lần này, tôi sẽ cố gắng trả lời câu hỏi <strong>“Liệu Bitcoin có phải là tiền?\"</strong> một cách đơn giản nhất có thể.</div><div style=\"text-align: justify;\">Chúng ta sẽ bắt đầu phần 1 ngay sau đây.</div><div style=\"text-align: justify;\">Sẵn sàng!!! Uống trà, nghe nhạc rồi thong thả đọc thôi. Dài đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a3ab3f_1232b6bc30e549e6afbed5c8605ccc6d~mv2.png/v1/fit/w_350,h_439,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://static.wixstatic.com/media/a3ab3f_2e2a8680976d415d8dab2ec0e24bfc94~mv2.png/v1/fit/w_940,h_235,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Để có thể trả lời được câu hỏi liệu rằng Bitcoin có phải là tiền hay không, chúng ta sẽ phải hiểu về tiền trước cái đã. Trước khi đi xa hơn thì tôi cần làm rõ một điểm, trong tiếng anh người ta có 2 chữ là <strong><em>Money</em></strong> và <strong><em>Currency</em></strong>. Còn Tiếng việt có vẻ hơi hạn chế khi có mỗi chữ Tiền. Bài viết này của tôi sẽ dịch Money là tiền tệ và Currency là đồng tiền. (Theo cách dịch <a href=\"http://www.thesaigontimes.vn/127902/Currency-khac-money-khac-cash.html\" rel=\"noopener noreferrer\" target=\"_blank\">này</a> của anh Huy Nam).</div><div style=\"text-align: justify;\">Tiền tệ thì khá là phức tạp. <a href=\"https://en.wikipedia.org/wiki/Mervyn_King,_Baron_King_of_Lothbury\" rel=\"noopener noreferrer\" target=\"_blank\">Mervyn King</a> viết trong cuốn <em>“The End of Alchemy: Money, Banking and the Future of the Global Economy”</em> như sau:</div><div style=\"text-align: justify;\">“Tiền tệ (Money) bị hiểu sai vì nó rất quen thuộc, mặc dù nó không quen thuộc như đa số mong muốn. Chức năng của nó trong nền kinh tế là phức tạp, và các nhà kinh tế học gặp nhiều khó khăn khi muốn hiểu về nó. Việc định nghĩa được nó là không hề dễ dàng”.</div><div style=\"text-align: justify;\">À còn thêm câu này nữa “Nhiều nhà kinh tế học bây giờ rất hạn chế khi sử dụng chữ Money. Tốt nhất là có thể nói về chính sách tiền tệ mà không sử dụng chữ Money” (LOL)</div><div style=\"text-align: justify;\">Đấy! Đến các “chuyên gia” còn thấy nó khó và cãi nhau như bổ củi bao nhiêu năm qua nữa là một đứa như tôi. Trong phần một này, tôi sẽ trình bày MỘT góc nhìn về tiền tệ. Và trong quá trình trình bày góc nhìn ấy, tôi sẽ cố gắng làm nổi bật các đặc điểm của nó và so sánh với ý tưởng đằng sau Bitcoin mà không phải ai cũng nhìn ra.</div><div><figure class=\"alignleft\"><img src=\"https://static.wixstatic.com/media/a3ab3f_e5ed41020dce46078bb44a4e3cb92271~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một điểm nữa cần lưu ý, hiểu về tiền tệ từ một góc nhìn bắt nguồn từ “ngày hôm nay” sẽ luôn thất bại vì sự hiểu biết của chúng ta về tiền bị “đóng” gọn trong hình thức hiện tại của nó và quyền lực của nhà nước ban hành. Chúng ta đa phần chỉ nhìn thấy Nhà nước, Quốc vương phát hành đồng tiền với mặt các ông các bà được in trên đó mà không để ý những gì xảy ra phía sau. Xa nhất một người bình thường tìm hiểu có lẽ chỉ là câu chuyện phổ biến: “đầu tiên là sự trao đổi hàng hoá, sau đó tới đồng tiền (currency) để làm cho nó hiệu quả hơn”.</div><div style=\"text-align: justify;\">Let’s dive in.</div><h2 style=\"text-align: justify;\"><strong>KHỞI NGUỒN CỦA TIỀN TỆ - CÁI GÌ CÓ TRƯỚC</strong></h2><div style=\"text-align: justify;\">Một góc nhìn cổ điển về lịch sử tiền tệ thường được dạy trong các cuốn sách kinh tế hay trường đại học là góc nhìn của <a href=\"https://en.wikipedia.org/wiki/Adam_Smith\" rel=\"noopener noreferrer\" target=\"_blank\">Adam Smith</a>. Tiền tệ được bắt nguồn từ <em>Sự chuyên môn hoá trong lực lượng lao động</em>, từ đó tạo ra nhu cầu trao đổi hàng hoá giữa người này với người kia, và từ đó tạo ra nhu cầu sử dụng những vật làm trung gian trao đổi hàng hoá. Từ đó tiền tệ ra đời.</div><div style=\"text-align: justify;\">Nôm na nó kiểu kiểu như thế. Nhưng góc nhìn này có nhiều điểm không hợp lý, một trong số đó là nó yêu cầu xảy ra sự trùng hợp về mong muốn (<a href=\"https://en.wikipedia.org/wiki/Coincidence_of_wants\" rel=\"noopener noreferrer\" target=\"_blank\">Coincidence of wants</a> hay double coincidence).</div><div style=\"text-align: justify;\">Đối với các nhà nhân chủng học, khảo cổ học, và nghiên cứu lịch sử thì họ không đồng tình với góc nhìn như thế. Họ cho rằng sự khởi nguồn của tiền bắt đầu từ khái niệm <strong>Tín dụng</strong>.</div><div style=\"text-align: justify;\">Ví dụ như thế này cho dễ hiểu, ngày xưa từ thời ăn lông ở lỗ, nhà chị Vi đang cần một ít gạo nấu cháo cho chồng. Chị Vi lật đật sang nhà chị Xuân (có gạo) và mang theo một ít táo hòng thực hiện hành vi \"trao đổi”. Chị Xuân không cần táo nên không lấy, nhưng chị Xuân vẫn “đưa” cho chị Vi 1 cân gạo và Vi về “ghi” lên vách đá trong hang “Nợ con Xuân 1 cân gạo”.</div><div style=\"text-align: justify;\">Đây rồi. Sự khởi nguồn của tiền tệ bắt đầu từ đây.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_37d71900c00a43f9b58d17f8b5a09ec9~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tiền tệ trước sự ban hành tiền (xu, giấy) chỉ là môt IOUs (I owe you dues - Tôi nợ bạn) mà có thể được ghi lại bằng một hệ thống kế toán đơn giản. Phương pháp kế toán được sử dụng bắt đầu thô sơ như là vạch lên đá, dùng que đánh dấu (<a href=\"https://en.wikipedia.org/wiki/Tally_stick\" rel=\"noopener noreferrer\" target=\"_blank\">tally stick</a>), etc.</div><div style=\"text-align: justify;\">Sự trao đổi hàng hoá và các hoạt động kinh tế đã không chờ sự ra đời của việc chuyên môn hoá và đồng tiền. Mọi người lúc này chỉ chú tâm vào trao đổi hàng hoá và cố gắng ghi lại giá trị qua các phương pháp thô sơ nhưng hiệu quả. Đồng tiền và đồng tiền tiêu chuẩn mãi sau này mới xuất hiện.</div><div style=\"text-align: justify;\">Góc nhìn cho rằng sự khởi nguồn của tiền tệ bắt đầu từ việc ghi lại giá trị trên các cuốn sổ cái (ledger - trên đá, hay que gỗ) này được rất nhiều nhà nhân chủng học, nghiên cứu lịch sử, hay nhà kinh tế ủng hộ. Từ xưa là <a href=\"https://en.wikipedia.org/wiki/Carl_Menger\" rel=\"noopener noreferrer\" target=\"_blank\">Carl Menger</a>, tiêu biểu gần đây là <a href=\"https://en.wikipedia.org/wiki/David_Graeber\" rel=\"noopener noreferrer\" target=\"_blank\">David Graeber</a>, <a href=\"https://felixmartin.org/about-felix-martin/\" rel=\"noopener noreferrer\" target=\"_blank\">Felix Martin</a> với cuốn <em>\"Money: The Unauthorized Biography--From Coinage to Cryptocurrencies\"</em>, hay là <a href=\"https://en.wikipedia.org/wiki/Nick_Szabo\" rel=\"noopener noreferrer\" target=\"_blank\">Nick Szabo</a> 1 cryptographer người thường được ví von như là Satoshi Nakamoto.</div><div style=\"text-align: justify;\">Tiền tệ từ xưa đã luôn là một sản phẩm tưởng tượng - sử dụng sổ cái để ghi lại, trước khi con người chúng ta hiện thực hoá nó dưới dạng đồng xu hay giấy. Với việc quay trở lại ý tưởng cổ xưa nhất về tiền tệ này, chúng ta sẽ có khả năng giải thích hiện tượng Bitcoin - đồng tiền mã hoá sử dụng <a href=\"https://www.thealchemist.io/blog/blockchain-la-cl-gi\" rel=\"noopener noreferrer\" target=\"_blank\">Blockchain</a> làm cuốn sổ cái phi tập trung.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">TÍN DỤNG, HỆ THỐNG THANH TOÁN, CHỮ VÀ SỐ ĐÃ CÓ TRƯỚC ĐỒNG TIỀN</h2><div style=\"text-align: justify;\">Con người thực ra thì đã tham gia vào giao dịch hàng hoá trước khi xảy ra sự “đổi chác” và tất nhiên là trước tiền xu. Tất cả những gì mà chị Vi hay chị Xuân cần lúc này chỉ đơn giản là một phương thức giúp duy trì “tài khoản” giữa các cá nhân - một hệ thống IOUs (Tôi nợ bạn) đơn giản.</div><div style=\"text-align: justify;\">Các nhà nghiên cứu lịch sử tìm ra vô khối các phương pháp độc đáo đã được sử dụng để lưu trữ “tài khoản” mà ngày nay chúng ta vẫn hay gọi sổ cái (ledger). Những cuốn sổ cái phổ biến ngày xưa là đá, miếng gỗ, và thậm chí là những hòn đá to vđ to nhưng được cho là có giá trị dưới hình thức tín dụng. Bạn có thể xem quả đá Rai Stone này đây. Trong nhiều trường hợp, tuy rằng hòn đá này rất khó di chuyển nhưng mọi người vẫn có thể ghi tín dụng cho người chủ sở hữu của hòn đá.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a3ab3f_8e825e80a56c49048f5209ee5c6cbb28~mv2.png/v1/fit/w_740,h_496,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Đá Rai - Đảo Yap</figcaption></figure></div><div style=\"text-align: justify;\">Hệ thống IOUs cũng được sử dụng trong thời gian gần đây nhé. Ví dụ như năm 1970, các ngân hàng Irish đóng cửa gần 6 tháng, <a href=\"http://uk.businessinsider.com/pubs-replaced-banks-in-ireland-in-1970-and-the-economy-was-fine-2016-1\" rel=\"noopener noreferrer\" target=\"_blank\">nền kinh tế của họ hoạt động bình thường dưới một hệ thống séc/IOUs tổ chức bởi tập hợp các Pubs</a> (Lol). Trong 6 tháng ấy, nền kinh tế của họ chỉ cần một hệ thống tín dụng cá nhân không có thời hạn xác định cho việc thanh toán tín dụng, hay ghi nợ.</div><div style=\"text-align: justify;\">Gần đây hơn, <a href=\"https://en.wikipedia.org/wiki/2016_Indian_banknote_demonetisation\" rel=\"noopener noreferrer\" target=\"_blank\">năm 2016 khi Ấn Độ huỷ bỏ đồng tiền (demonetization)</a> của mình, tôi nghe phong phanh là những hộ kinh doanh đã sử dụng sổ cái (ledger) để dàn xếp các giao dịch và tiếp tục công việc kinh doanh của mình một cách bình thường.</div><div style=\"text-align: justify;\">Tiền xu, tiền giấy, và đồng tiền nói chung chỉ là phương tiện để giúp đồng bộ hoá và ghi lại hệ thống tín dụng và thanh toán nằm dưới các giao dịch trong nền kinh tế. Theo tôi thì hệ thống tín dụng và thanh toán mới là nền tảng cơ bản của tiền tệ. Trong khi đó thì hình ảnh của tiền vẫn thường được ghi nhận dưới hình thức các đồng xu bằng vàng, bạc, đồng hay giấy bạc. Chính điều này đã làm mờ đi cơ chế hoạt động của tiền tệ và những gì đang thực sự diễn ra đằng sau ấy.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">3 CHỨC NĂNG VÀ 6 ĐẶC TÍNH CỦA TIỀN TỆ</h2><div style=\"text-align: justify;\">Ok. Nền tảng của tiền bắt nguồn từ một hệ thống tín dụng IOUs được lưu trữ dưới một hình thức kế toán giản đơn. Tới đây thì bạn bắt đầu thắc mắc, ‘Rồi sao nữa!??’</div><div style=\"text-align: justify;\">Tiếp đến nó diễn ra kiểu kiểu như thế này. Con người tiếp tục giao dịch với nhau mà chẳng hề nghĩ đến vấn đề trùng hợp mong muốn (coincidence of wants), dần dà họ thấy rằng các hàng hoá phổ biến, được sử dụng nhiều thì dễ dàng cho việc ghi lại và trao đổi hơn. Thế là họ bắt đầu tích trữ các hàng hoá phổ thông để dùng vào giao dịch như muối, đường, cá tuyết khô, etc. Con Vi con Xuân khi giao dịch với mọi người trong làng giờ chúng nó dùng muối vì mọi người trong làng đều dùng, không phải ai cũng dùng táo hay cam. Chúng nó có thể đổi muối lấy các thứ khác chúng nó cần. Chức năng đầu tiên của tiền tệ dần dần được hình thành, tiền được sử dụng làm <em><strong>một phương tiện trao đổi trung gian</strong></em> (medium of exchange).</div><div style=\"text-align: justify;\">Chức năng thứ hai của tiền là chức năng làm <strong><em>một đơn vị tính toán - đo lường</em></strong> (unit of account). Con Vi nợ con Xuân 3 quả cam, nó vạch lên đá 3 vạch và hình quả cam. Nó nợ thằng Diệu 1 con bò, vạch lên đá 1 vạch và hình con bò. Như đã nhắc ở trên, hệ thống số và chữ đã ra đời trước tiền tệ vì lý do ghi lại trên sổ cái như thế này. Chính vì thế mà giờ đây cái đơn vị trao đổi trung gian kia cũng cần phải thực hiện được chức năng đo lường này để đảm bảo sự cân bằng trong trao đổi hàng hoá trong nên kinh tế.</div><div style=\"text-align: justify;\">Chức năng thứ 3 của tiền tệ thường được mọi người nhắc đến đó là chức năng <strong><em>lưu trữ giá trị</em></strong> (store of value). Đa phần các nhà kinh tế đều cho rằng tiền tệ phải thực hiện được chức năng lưu trữ giá trị này, bởi vì nó liên quan trực tiếp tới chức năng đầu tiên của tiền tệ là làm một phương tiện trao đổi trung gian. Không ai lại muốn đổi 5 cân cam lấy những thứ không giá trị gì, không ai chấp nhận cả.</div><div style=\"text-align: justify;\">Tiền tệ cần thực hiện chức năng này vì như vậy chúng ta có thể tin tưởng giữ tiền trước khi chúng ta dùng đến chúng vào ngày mai, tháng sau, hay các năm sau đấy. Tiền tệ nếu không thể thực hiện chức năng này, tất cả chúng ta sẽ muốn đổi chúng cho những thứ có giá trị hơn. Hay nói cách khác chúng ta muốn thoát khỏi chúng càng sớm càng tốt. Ví dụ như đợt <a href=\"https://en.wikipedia.org/wiki/Hyperinflation_in_the_Weimar_Republic\" rel=\"noopener noreferrer\" target=\"_blank\">siêu lạm phát tại Đức diễn ra từ 1918 đến 1924</a>, và gần đây là tại <a href=\"https://en.wikipedia.org/wiki/Hyperinflation_in_Zimbabwe\" rel=\"noopener noreferrer\" target=\"_blank\">Zimbabwe</a>.</div><div><figure class=\"alignleft\"><img src=\"https://static.wixstatic.com/media/a3ab3f_a421f8826a6f4030b05b07f486436ffd~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Để thực hiện được tốt 3 chức năng trên, con người đã nghĩ ra đồng tiền với 6 đặc tính như sau:</div><div style=\"text-align: justify;\"><strong><em>Bền (Durability):</em></strong> Muối, đường, hay con bò kia cũng có vẻ là bền đấy. Nhưng mà không ổn lắm, bưng từ đảo này sang đảo khác tầm mấy tháng khéo hỏng mẹ hết. Thế nên con người nghĩ ra dùng các thứ khác bền hơn như là vỏ sò, rồi dần dần là kim loại. Tiền giấy sau này cũng chẳng bền cho lắm.</div><div style=\"text-align: justify;\"><strong><em>Di chuyển được (Portability):</em></strong> Hòn đá Rai, con bò, hay cân muối đem đi đem lại cũng được. Nhưng mà không tiện lắm nhỉ, trong khi một tờ tiền giấy hay xu thì tiện hơn.</div><div style=\"text-align: justify;\"><strong><em>Chia nhỏ được (Divisibility):&nbsp;</em></strong>Để tiện cho việc đo lường và tính toán trong hệ thống tín dụng thì tiền tệ phải chia nhỏ thành đơn vị được. Muối, vỏ hến chia ra cũng được nhưng mà con bò thì không tiện lắm. Các đồng xu sau này hiệu quả hơn.</div><div style=\"text-align: justify;\"><strong><em>Đồng bộ (Uniformity):</em></strong> Để đảm bảo chức năng làm đơn vị tính toán thì tiền tệ phải đồng bộ. Con bò, vỏ hến thì không thể nào giống nhau 100% tất cả được. Đồng xu được phát minh để đồng bộ hoá, giúp công bằng hệ thống tín dụng.</div><div style=\"text-align: justify;\"><strong><em>Được chấp nhận (Acceptability):</em></strong> Để thị trường có thể hoạt động hiệu quả, để mọi giao dịch có thể diễn ra thuận lời thì cần phải có một đơn vị kinh tế được chấp nhận và chia sẻ giữa các cá nhân tham gia vào thị trường. <a href=\"https://en.wikipedia.org/wiki/David_Hume\" rel=\"noopener noreferrer\" target=\"_blank\">David Hume</a> (nhà kinh tế học người Scotland) là một trong những người đầu tiên đưa ra nhận định đơn vị đo lường giá trị này hoạt động giống như là ngôn ngữ vậy. Đồng tiền có giá trị cao khi nó được tin tưởng, chấp nhận rộng rãi và sử dụng ở nhiều nơi.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_35d728029b5c4ff2ba713cec17166fcb~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Có số lượng giới hạn (Limited Supply):&nbsp;</em></strong>Để có thể đảm bảo được giá trị của mình qua thời gian, tiền tệ phải có số lượng giới hạn. Tuy nhiên đây cũng là một trong những điểm được tranh cãi nhiều nhất của tiền tệ và đồng tiền do chính phủ ban hành (fiat money). Nhiều người cho rằng nếu đồng tiền bị giới hạn và tăng giá trị qua thời gian thì sẽ khiến chúng ta không muốn sử dụng đồng tiền này. Chúng ta thay vào đó sẽ cứ muốn giữ đồng tiền này và như vậy sức tiêu dùng trong nền kinh tế sẽ bị ảnh hưởng. Tôi sẽ quay lại điểm này vào dịp khác.</div><div style=\"text-align: justify;\">Từ thủa ban đầu tới mãi những năm gần cuối thế kỷ 20, để làm được một đồng tiền có 6 đặc tính như trên nhà nước đã sử dụng tiền giấy, tiền xu dưới chế độ bản vị vàng và sau đó là fiat. Nhưng với sự phát triển của công nghệ, đồng tiền hiện nay không cần thiết phải tồn tại thực dưới dạng vật lý mà chỉ cần tồn tại dưới dạng “điện tử\" là được.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">VAI TRÒ CỦA CHÍNH PHỦ, VÀ NGÂN HÀNG</h2><div style=\"text-align: justify;\">Tiền tệ là tín dụng (IOUs) nhưng nó phải là tín dụng có khả năng chuyển nhượng được. Điều này có nghĩa là bạn sẽ mong muốn rằng những người khác sẽ chấp nhận nó. Chính vì sự mong muốn những người tham gia đồng ý chấp nhận IOU, sự có mặt một bên thứ ba chấp nhận rộng rãi IOU này là vô cùng cần thiết. Và chính sự có mặt bên thứ ba sẽ giúp tạo ra một thị trường thanh khoản cho IOU trở nên dễ dàng chuyển nhượng được. Chính điều này đã làm xuất hiện ngân hàng. Ngân hàng trong thời kỳ đầu tiên chỉ đóng vai trò như một phòng thanh toán bù trừ giữa các thương gia.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_10b1ec53261a4ff8b633461ee1fa7cb8~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau khi ngân hàng thông qua tín dụng/IOU, nó sẽ chuyển nhượng được trên thị trường dựa trên niềm tin thị trường đặt vào ngân hàng (thời gian này chỉ như một phòng thanh toán bù trừ lớn). Đơn giản hơn thì ngân hàng có thể phát hành IOU cho người gửi (depositor) và nhận IOU dưới dạng các khoản phải thu (receivables). Ngày nay thì ngân hàng được nhìn vào như một tổ chức cho vay, nhưng thực sự chức năng ban đầu của ngân hàng là một phòng thanh toán bù trừ. Và là một tổ chức đứng giữa duy trì niềm tin vào IOU trên thị trường.</div><div><figure class=\"alignleft\"><img src=\"https://static.wixstatic.com/media/a3ab3f_00108b4be6874161a4ebfaed6d25d5fe~mv2.jpg/v1/fit/w_900,h_900,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ok. Vậy là tới giờ chúng ta đã thấy rằng tiền tệ là một hệ thống tín dụng với 3 chức năng và 6 đặc tính trên nhưng cần thiết nhất là khả năng có thể chuyển nhượng được (được chấp nhận rộng rãi - acceptability), tính thanh khoản tốt, và được tin tưởng thông qua bên thứ 3 là ngân hàng.</div><div style=\"text-align: justify;\">Rồi giờ là ông chính phủ mỗi quốc gia. Ông này thì vô cùng quan trọng với việc cầm quân đội trong tay, bảo vệ xã hôi, cung cấp các sản phẩm và dịch vụ cho xã hội nói chung. Chính vì thế ông chính phủ đóng góp một phần lớn vào sản lượng quốc gia và trở thành nguồn thanh toán lớn nhất trong nền kinh tế.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_80e6bce5556a4ad48a294dab00753e78~mv2_d_3750_3750_s_4_2.jpg/v1/fit/w_3750,h_3750,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Với việc trở thành một “thế lực” trong nền kinh tế, đồng tiền được ban hành bởi chính phủ thông qua hệ thống ngân hàng sẽ có điều kiện thực hiện các chức năng và đặc tính quan trọng của tiền tệ. Nhất là đặc tính được chấp nhận rộng rãi từ đó đem lại <a href=\"https://www.investopedia.com/terms/n/network-effect.asp\" rel=\"noopener noreferrer\" target=\"_blank\">hiệu ứng mạng lưới</a> cho đồng tiền này. Chính hiệu ứng này đem lại giá trị cho đồng tiền.</div><div style=\"text-align: justify;\">Aha. Dừng lại đây một chút thì bạn có thể nhận ra rằng sự tin tưởng và sự chấp nhận rộng rãi từ mạng lưới người dùng mới là thứ đem lại cho đồng tiền đó giá trị.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">TÓM LẠI TIỀN TỆ LÀ GÌ?</h2><div style=\"text-align: justify;\">Tóm lại, tiền tệ theo như những gì chúng ta đi cùng nhau từ đầu bài blog tới giờ có những đặc điểm sau:</div><div style=\"text-align: justify;\">Một, tiền tệ là một hệ thống cơ chế tín dụng được lưu trữ trên một cuốn sổ cái (ledger - hay cơ sở dữ liệu). Hệ thống này được duy trì bởi ngân hàng và bên thứ ba trong thời hiện đại.</div><div style=\"text-align: justify;\">Hai, tiền tệ có 3 chức năng: <em>Trung gian trao đổi (medium of exchange), Đơn vị tính toán/ đo lường (unit of account), và lưu trữ giá trị (store of value).</em></div><div style=\"text-align: justify;\">Ba, để thực hiện tốt 3 chức năng trên, tiền tệ hay đồng tiền cần có 6 đặc tính: <em>Bền, di chuyển dễ dàng, đồng bộ, được chấp nhận, và có số lượng giới hạn.&nbsp;</em>Chúng ta hoàn toàn đã và đang làm điều này một cách “điện tử\" - mà không cần phải thực sự tạo ra một đồng tiền “thật\" a.k.a sờ được, nắm được.</div><div style=\"text-align: justify;\">Bốn, điều quan trọng nhất là hệ thống tín dụng (hay tiền tệ) này cần được tin tưởng bởi những người tham gia vào, để tạo nên một thị trường thanh khoản tốt, và tín dụng có thể dễ dàng chuyển nhượng.</div><div style=\"text-align: justify;\">Đấy, đấy là về tiền tệ. Giờ chúng ta thở một tí để chuyển qua ông Bitcoin xem thế nào.</div><div><figure class=\"aligncover\"><img src=\"https://static.wixstatic.com/media/a3ab3f_9b02afb703a6498e9758eb1a0e18ba87~mv2.png/v1/fit/w_940,h_235,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Ok giờ chúng ta hãy thử nhìn vào Bitcoin và so sánh nó với tiền tệ như góc nhìn trên xem thế nào nhé.</div><div style=\"text-align: justify;\">Nhưng mà thở một tí với làm cốc nước đã. Mệt quá. Và nếu mà bạn chưa biết gì về Bitcoin thì cũng đừng lo nhé.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a3ab3f_c772e8d30c1240f380eec4610bcdae27~mv2.png/v1/fit/w_350,h_343,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">3 LỚP (LAYERS) CỦA CRYPTOCURRENCY</h2><div style=\"text-align: justify;\">Bitcoin hay các Cryptocurrency khác đều có 3 lớp (layers) cấu thành:</div><div style=\"text-align: justify;\">. <strong>Layer 1: Blockchain</strong> hay còn gọi là cuốn sổ cái - Distributed Ledger: đóng vai trò như một cơ sở dữ liệu ghi lại giao dịch và như một hệ thống kế toán, thanh toán.</div><div style=\"text-align: justify;\">. <strong>Layer 2: Protocol</strong> - giao thức là bộ các luật lệ được xây dựng dựa trên thuật toán: đóng vai trò như các chính sách tiền và biện pháp khuyến khích để thiết lập một mạng lưới tin cậy cho người tham gia.</div><div style=\"text-align: justify;\">. <strong>Layer 3: Tokens - Coins</strong> đóng vai trò như đồng tiền với các đặc tính: Bền, di chuyển dễ dàng, đồng bộ, được chấp nhận, và có số lượng giới hạn.</div><div style=\"text-align: justify;\">Cách 3 lớp này tương tác với nhau cũng tương đồng với cách hoạt động của một cộng đồng. Developer/Coder là người tạo ra luật, Miner thực thi và đảm bảo sự an toàn. Cuối cùng là người sử dụng, những người thực sự tạo ra giá trị cho mạng lưới.</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">BLOCKCHAIN a.k.a CUỐN SỔ CÁI</h3><div style=\"text-align: justify;\"><a href=\"https://www.thealchemist.io/blog/blockchain-la-cl-gi\" rel=\"noopener noreferrer\" target=\"_blank\">Blockchain</a> là một cuốn sổ cái (hay cơ sở dữ liệu) được chia sẻ cho tất cả người dùng. Blockchain lưu trữ vĩnh viễn các giao dịch điện tử đã xảy ra. Điều đặc biệt là cuốn sổ cái này gần như là không thể thay đổi được nội dung và được cấu thành “phi tập trung” (decentralized), có nghĩa nôm na là nội dung trong cuốn sổ cái này được duy trì trên tất cả các máy tính trong mạng lưới khắp thế giới.</div><div style=\"text-align: justify;\">Mạng máy tính với các nút (nodes) này được gọi là Miners (người đào). Để dễ hiểu thì bạn có thể nghĩ về miners giống như là nhân viên kế toán sổ sách (book-keepers), những người này xác thực giao dịch, đồng ý về trạng thái của Blockchain, và giúp “nối” dài chain. Khi làm các công việc này miners được thưởng Bitcoins.</div><div style=\"text-align: justify;\">Trong mạng lưới Bitcoin, Blockchain sẽ thực hiện nhiệm vụ như ngân hàng vậy.</div><div style=\"text-align: justify;\"><br></div><h3 style=\"text-align: justify;\">GIAO THỨC - PROTOCOL</h3><div style=\"text-align: justify;\">Hiểu ngắn gọn thì Giao thức (Protocol) là một tập hợp các luật lệ mà các nút (nodes) trong mạng lưới sử dụng để truyền tải thông tin. Ví dụ như Giao thức điều khiển truyền vận (TCP - Transmission Control Protocol) là tập hợp các luật lệ để trao đổi thông tin trên mạng internet. Giao thức internet (IP) là tập hợp các luật để trao đổi tin nhắn giữa các địa chỉ internet.</div><div style=\"text-align: justify;\">Trong Blockchain và cụ thể là Bitcoin, bởi vì thông tin ở đây là các giao dịch tài chính, giao thức trở thành một tập hợp các luật lệ dùng để quản lý nhận diện, bảo mật, và các khuyến khích (ưu đãi) kinh tế dành cho các giao dịch điện tử trên mạng lưới Bitcoin. Nhận diện, bảo mật giao dịch, và cuốn sổ cái được thiết lập thông qua cryptography (mật mã) ở cả hai cấp độ: cấp độ tài khoản (với public key/private key) và cấp độ Miners. Điều này giúp duy trì sự an toàn và tính xác thực của nội dung trong cuốn sổ cái, cũng như tạo ra sự đồng thuận về trạng thái của Blockchain.</div><div style=\"text-align: justify;\">Những luật lệ dựa trên thuật toán này có thể được coi như là các chính sách tiền tệ của Bitcoin. Một trong những “chính sách” nổi bật nhất của Bitcoin đó là giới hạn lượng cung Bitcoin ở 21 triệu đồng BTC. Với việc tạo ra sự khan hiếm Bitcoin thông qua thuật toán, Bitcoin thường được nhìn nhận là một đồng tiền giảm phát (deflationary currency). Tuy nhiên, hiện tại mới chỉ có gần 17 triệu đồng BTC được cung ứng ra trên thị trường, số còn lại sẽ được cung ứng dần cho tới năm 2140 với tỉ lệ lạm phát giảm dần. Do vậy hiện tại giao thức Bitcoin vẫn đang vận hành theo hướng “lạm phát” (inflation).</div><div><figure class=\"alignleft\"><img src=\"https://static.wixstatic.com/media/a3ab3f_66b3757c27b045b5a719180a2faff3ce~mv2_d_3750_3750_s_4_2.jpg/v1/fit/w_3750,h_3750,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Để bàn về cái lợi và hại của một đồng tiền giảm phát - hay bị giới hạn (deflationary currency) thì xin phép để bài khác nhé đồng bào.</div><div style=\"text-align: justify;\">Tóm lại thì sự tin tưởng, bảo mật, và khả năng trao đổi của Bitcoin tới từ một bộ luật lệ phát triển từ thuật toán nằm trong giao thức của Bitcoin. Điều này rõ ràng là ngược lại với nhu cầu cần một cơ quan trung ương để xác nhận các giao dịch một cách tập trung.</div><h1 style=\"text-align: justify;\"><br></h1><h1 style=\"text-align: justify;\"><br></h1><h3 style=\"text-align: justify;\">TOKENS - COINS: Giống như là tiền mặt vậy</h3><div style=\"text-align: justify;\">Token (hay Coin) được sử trong mạng lưới Bitcoin Blockchain được gọi là Bitcoin. Các mạng lưới Blockchain khác thì có các token khác. Ví dụ như Ether Blockchain sử dụng Ethereum làm token. Token được sử dụng làm động cơ, ưu đãi (khuyến khích) kinh tế dành cho Miners/ hay người dùng như một phần của mạng lưới.</div><div style=\"text-align: justify;\">Bitcoin token có thể được chia nhỏ tới số thập phân thứ 8. Nó được Satoshi tạo ra để hoạt động giống như là tiền mặt vậy. Bạn chỉ cần biết địa chỉ ví công khai của người nhận để gửi Bitcoin. Na ná như là bạn vào Circle K mua hàng vậy, bạn lấy một hộp Durex, bạn đưa 50k. Xong.</div><div style=\"text-align: justify;\">Cái hay là bạn chẳng cần ai cho phép để bạn làm điều đó. Bạn thích là bạn gửi thôi. Không có bố con ông nào đứng ra bảo là bạn không đủ “xịn” để sử dụng dịch vụ chuyển tiền của chúng tôi. Hay là số tiền của bạn bé quá chúng tôi không chuyển, số tiền bạn chuyển to quá chúng tôi phải làm cái lọ cái chai mới chuyển. Hay là chúng tôi đang nghỉ bạn vui lòng quay lại vào hôm khác. etc. Bạn thích là bạn chuyển xuyên biên giới, xuyên thiên hà vũ trụ.</div><div style=\"text-align: justify;\">White paper Satoshi viết năm 2008 nhắc đến Bitcoin như là một đồng tiền điện tử ngang hàng. Nó được tạo ra nhằm xây dựng một cơ chế thanh toán qua một kênh truyền thông (giống như chúng ta gửi thông tin trên mạng internet) mà không cần một bên thứ ba đáng tin cậy nào cả.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">BITCOIN CÓ GIÁ TRỊ TỪ ĐÂU?</h2><div style=\"text-align: justify;\">Cách nhìn đầu tiên, ngắn gọn thì nó có giá trị khi những người sử dụng Bitcoin Network như tôi cho rằng nó có giá trị. Nó có giá trị khi Buyer và Seller chấp nhận sử dụng nó. Nó có giá trị khi Buyer và Seller đồng ý với nhau tại một mức giá trên thị trường. Càng nhiều người tin vào nó và sử dụng nó thì nó càng có giá trị.</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_f5804e397667403e8b42b433e6087069~mv2_d_3750_3750_s_4_2.jpg/v1/fit/w_3750,h_3750,al_c,q_80/file.png\"></figure></div><div style=\"text-align: justify;\">Để tôi nhắc lại thêm cái này. Thị trường luôn đúng. Và nếu hiện tại thị trường cho rằng Bitcoin có giá 10k thì tức là nó có giá 10k. Đm đừng cãi thị trường. Nếu thị trường cho rằng Bitcoin có giá $0.00076 như hồi tháng mười 2009 thì tức là nó có giá $0.00076.</div><div style=\"text-align: justify;\">Cách nhìn thứ hai là Bitcoin có giá trị do những ích lợi nó đem lại. Lợi ích đầu tiên là khả năng kháng cự lại sự kiểm duyệt (censorship resistance). Như đã nói ở phần trên, nó chính là cái lợi của việc “thích là làm” không ai cản được bạn. Đây chính là một trong những nhu cầu cơ bản nhất của thị trường. Nó giúp thực hiện chức năng tương đương của offshore banking.</div><div style=\"text-align: justify;\">Nôm na nó kiểu thế này. Các cá nhân hay tổ chức thì luôn muốn tránh thuế. Các công ty lớn và những người giàu có thì luôn muốn đa dạng hoá cách thức lưu trữ tài sản của họ. Không một ai trên đời lại muốn một quyết định phán xét nào lại có thể đóng băng toàn bộ tài sản của họ. Ví dụ như Amazon thì không bao giờ muốn chỉ một quyết định tại Brussels có thể ảnh hưởng lên tài sản của họ khắp thế giới.</div><div style=\"text-align: justify;\">Những tổ chức tài chính như JP Morgan thì đang thu phí để thực hiện các dịch vụ đảm bảo “sự giàu có” như thế (offshore banking). Offshore banking đang có giá trị vào khoảng 20trillion USD, nếu chỉ cần một phần nhỏ chảy vào Bitcoin thôi là cũng đủ để đem lại cho Bitcoin giá trị.</div><div style=\"text-align: justify;\">Lợi ích thứ hai có thể kể đến là một hệ thống thanh toán với chi phí khá thấp, tốc độ ok, và dịch vụ luôn sẵn sàng 24/7.</div><div><figure class=\"alignleft\"><img src=\"https://static.wixstatic.com/media/a3ab3f_ff266912c8304a5e828eb0af3686e63c~mv2_d_3750_3750_s_4_2.jpg/v1/fit/w_3750,h_3750,al_c,q_80/file.png\"></figure></div><div style=\"text-align: justify;\">Thực tế thì Bitcoin có thể được nhìn nhận là một nền kinh tế tiền mặt điện tử được gây dựng trên một nền tảng phi tập trung. Giống như là niềm tin của chúng ta đặt vào chính phủ và đồng tiền chính phủ ban hành (fiat currency) đã giúp cho nền kinh tế vận hành, Bitcoin cũng hoạt động được là nhờ có niềm tin từ các “cư dân” của mạng lưới bao gồm các coder, miners, nhà đầu tư, nhà đầu cơ, các cá nhân và tổ chức sớm thích ứng với công nghệ mới này.</div><div style=\"text-align: justify;\">Nói về Bitcoin thì dài, nhưng tôi không nghĩ những lập luận chê bai kiểu như ông Warren Buffet, hay Jamie Dimond lại thuyết phục. Họ chỉ chưa bỏ đủ thời gian tìm hiểu nó để đưa ra các lập luận sắc sảo hơn thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/a3ab3f_c9b10db5df2441fc8d7fbeb162c3f5d7~mv2.png/v1/fit/w_350,h_339,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">TẠM KẾT VÀ NHỮNG CÂU HỎI MỞ.&nbsp;</h2><div style=\"text-align: justify;\">Thú thực thì hết phần một này, tôi vẫn chưa dám khẳng định Bitcoin là tiền. Tôi thì vẫn cho rằng hiện tại Bitcoin chỉ có thể coi là một loại tài sản mới trong danh mục đầu tư. Vì hiện nay bước dàn xếp cuối cùng trong các giao dịch Crypto vẫn đang là đồng tiền chính phủ ban hành như USD, EUR hay VND.</div><div style=\"text-align: justify;\">Tôi nghĩ tuy rằng Bitcoin, Bitcoin network có chức năng và đặc tính giống như tiền tệ theo góc nhìn trên. Nhưng để Bitcoin có thể thực sự thực hiện được điều đó, nó sẽ cần phải được chấp nhận rộng rãi hơn. Hiệu ứng mạng lưới cần được duy trì lớn hơn hiện tại rất rất nhiều.</div><div style=\"text-align: justify;\">Câu hỏi tôi muốn đặt ra cho tôi và các bạn là:</div><div><figure class=\"alignright\"><img src=\"https://static.wixstatic.com/media/a3ab3f_9cb2c373e02b428589a962c239b720e0~mv2_d_3750_3750_s_4_2.jpg/v1/fit/w_3750,h_3750,al_c,q_80/file.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>(1) Ngay cả khi Bitcoin được chấp nhận rộng rãi, thì tại sao một hệ thống tiền tệ phi tập trung không có chính phủ và ngân hàng ở giữa lại ưu việt hơn hệ thống hiện tại.</div><div style=\"text-align: justify;\">(2) Nếu Bitcoin ưu việt hơn, liệu các chính phủ và ngân hàng có để nó yên?</div><div style=\"text-align: justify;\">(3) Kể cả khi chính phủ và ngân hàng không làm gì (hoặc không làm gì được) thì liệu Bitcoin có chịu ảnh hưởng của <a href=\"https://en.wikipedia.org/wiki/Gresham%27s_law\" rel=\"noopener noreferrer\" target=\"_blank\">định luật Gresham</a> - \"tiền xấu đuổi tiền tốt\"?</div><div style=\"text-align: justify;\">Ok. Vậy thôi các bạn. Tôi sẽ rất vui nếu được tranh luận cùng các bạn, hay tuyệt vời hơn là được các bạn chỉ ra những điểm sai của mình.</div><div style=\"text-align: justify;\">Hẹn gặp các bạn trong các bài blog tới.</div><div style=\"text-align: justify;\">Till next time.</div><div style=\"text-align: justify;\">-theAlchemistCrypto</div><div style=\"text-align: justify;\"><em>P.S Mọi người ở Spiderum hãy mừng tuổi theAlchemist (LOL) bằng cách like&nbsp;</em><a href=\"http://www.facebook.com/thealchemistcrypto\" rel=\"noopener noreferrer\" target=\"_blank\"><em>FB</em></a><em>&nbsp;của tôi và chia sẻ bài viết nếu bạn thấy hay nhé. Cảm ơn nhìu nhìu :D</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14958,"created_at":"2018-03-09T18:09:16.049Z","down_point":1,"up_point":21,"tags":[{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"58f47bd546355743a0e0f46a","name":"MONEY"},{"_id":"59fdc81e0a67db0efcdb0e78","name":"BLOCKCHAIN"},{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"5b2625a0b5bdf323b9f5f9e0","name":"TIỀN TỆ"}]}