{"_id":2900,"body":"<div><p>Đọc \"Thương nhớ Đồng Văn\" của Thủy Trần, vốn quen thuộc với tôi qua nick Black hay Tím, cảm xúc về \"cái thưở ban đầu lưu luyến ấy\" ập về, dào dạt và mạnh mẽ. Tôi chợt nhớ lại tôi của những chuyến đi 5, 10 năm trước, nhớ cái lạnh run người, nhớ cảm xúc vỡ òa mỗi khi đến với những vùng đất mới và nhớ về miền đá, nhớ những đôi mắt trẻ thơ, nhớ dòng sông Nho Quế xanh ngắt. </p><p><br /></p><p>Tôi nhớ da diết Phố Cáo, nhớ vạt nắng qua những mái nhà trong chiều mùa đông năm ấy. Tôi nhớ buổi sáng cùng Giang chạy vội vàng qua Lũng Táo, để tìm những vạt hoa tam giác mạch bé tí hin. Tôi nhớ những dãy núi trùng điệp, nhọn hoắt và sắc cạnh bao quanh những thung lũng. Tôi nhớ về con đường như sợi chỉ vắt ngang qua núi, đi mãi đi mãi sao không hết mười mấy km trên bản đồ. </p><p><br /></p><p><img src=\"https://cdn.vietstar.net/700x0/vstar/fb/0/364/2016/04/07/423f9eb3815a4d9c97f1baa116f12651.jpg\" /></p><p><br /></p><p>Tôi tiếc chợ phiên Đồng Văn, nhớ lại cảm giác giận run người khi đứng trước nhà chợ cũ, giờ chỉ còn vài người bán hàng ăn. Tôi tiếc Sủng Là, nhớ lại cảm giác thất vọng khi vào nhà của Pao, khi thấy những đứa trẻ chặn đường xòe tay xin tiền. Tôi tiếc Mã Pì Lèng, nơi mỏm đá huyền thoại. </p><p><br /></p><p>Và tôi cảm thấy ghen tị với Tím. Chị đã có nhiều trải nghiệm quá thú vị, mà tôi không còn cơ hội để cảm nhận. Chị có nhiều câu chuyện để kể, chỉ riêng điều đó đã khiến tôi ngưỡng mộ. Chị có một niềm thương nhớ đẹp với Đồng Văn, với cao nguyên đá.</p><p><br /></p><p> \"Thương nhớ Đồng Văn\" là một quyển sách du ký điển hình, hoàn toàn không phải một sách hướng dẫn du lịch hay chỉ dẫn cung đường, lại càng không phải là một quyển truyện. Đọc \"Thương nhớ Đồng Văn\", người đọc sẽ được nghe những câu chuyện kể rất đời thường về miền đá, về những địa danh mới nghe thì trúc trắc, nhưng sao lại dễ nhớ, thậm chí gần gũi. Nếu chưa đến Hà Giang, người đọc sẽ muốn một lần đi như tác giả, một lần đến với những địa danh trong sách. Nếu đã đến Hà Giang, người đọc thêm hiểu, thêm yêu miền đá, và có thêm điểm đến mới cho những chuyến đi sau. Và nếu cũng đã yêu, đã thương và nhớ Hà Giang, người đọc sẽ mỉm cười khi gặp người tri kỷ. </p><p><br /></p><p>Giọng văn của Tím hay, trau chuốt nhưng rất tự nhiên, cấu trúc rất chặt chẽ nhưng ngôn từ uyển chuyển và cực kỳ nữ tính. Tôi hay nói đùa Tím dùng từ \"em\" hay nhất Phượt, và nếu chỉ đọc những hồi ức của Tím, có thể người đọc sẽ thầm thương trộm nhớ cô gái đó. </p><p><br /></p><p>Nguồn: phuot.vn  </p></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-07-21T01:51:13.546Z","creator_id":2213,"down_point":0,"tags":[],"title":"[Review sách] Thương nhớ Đồng Văn - Thủy Trần","up_point":20}