{"_id":15209,"tags":[{"_id":"5b0b98e34be27936c4227eb0","name":"BODYSHAMING"}],"up_point":28,"down_point":4,"title":"Chuẩn mực cái đẹp: do ai quyết định?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89c24ef0aab711e8bd448f3efd16dddf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gần đây, một người phụ nữ livestream khóc lóc vì bị cư dân mạng ném đá rằng cô quá xấu để bán hàng online. Trong cơn xúc động của mình, cô kể mình đã phải chịu bao nhiêu tủi nhục chỉ vì ngoại hình không được ưa nhìn.</div><div>Tuy nhiên, cái tôi thắc mắc là, điều gì khiến mọi người nghĩ những cô gái này xấu xí? Phải chăng bản chất vì con người là yêu chuộng và thích chiêm ngưỡng cái đẹp như người ta vẫn bảo?</div><div>Năm 1938, Freud nói:</div><blockquote><div>Bản năng tính dục chi phối nhận thức, hành vi của con người trong việc thay đổi các mục tiêu hành động cũng như trong việc che giấu các khoái cảm nguyên sơ của mình bằng những cảm xúc có tính văn minh hơn.</div></blockquote><div>Bản năng tính dục tồn tại ở mọi giống loài, trong đó bao gồm khoái cảm tính dục và năng lực lựa chọn bạn tình. Đề tài tôi muốn nói ở đây có liên quan đến vế thứ hai: năng lực lựa chọn bạn tình. Các loài sinh vật có hệ thần kinh thường sẽ lựa chọn bạn tình dựa trên những tính trạng cơ thể đặc biệt. Loài công Ấn Độ là một ví dụ điển hình. Các nghiên cứu cho thấy rằng chim công mái có xu hướng giao phối với những con trống có đuôi xòe rực rỡ hơn và nhiều đốm mắt hơn vì chúng tin rằng chỉ có những con công trống mạnh khỏe mới có đủ thời gian và năng lượng để duy trì một bộ đuôi dài. Chuỗi đốm mắt ở đuôi công trở thành một tính trạng dấu hiệu cho chất lượng di truyền và năng lực duy trì nòi giống.</div><div>Con người, dù tiến hóa cách mấy, cũng luôn bị chi phối bởi bản năng tính dục. Hãy nhìn xem những tính trạng cơ thể người tạo ra nhiều khoái cảm tính dục từ trước đến nay của loài người: hông to và bầu ngực lớn ở phụ nữ; vóc người to lớn và dương vật dài ở đàn ông.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de584a80aab911e8bd448f3efd16dddf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nghe có vẻ trần trụi, nhưng chẳng phải đó là những tính trạng thể hiện năng lực duy trì nòi giống và chất lượng di truyền sao? Mặc dù vậy, từ khi có xã hội, các tính trạng được ưa chuộng ngày càng trở nên phong phú và đa dạng, không chỉ dừng ở hệ cơ quan sinh sản, sinh dưỡng mà còn ở sắc da, tạng người, khung xương mặt, bộ răng, lông, tóc... Vì sao vậy?&nbsp;</div><div>Có lẽ vì loài người hầu như chưa từng phải đối mặt với nguy cơ tuyệt chủng, và không ngừng lớn mạnh nên bản năng tìm kiếm đối tác tiến hóa lên một bậc cao hơn. Con người đã nâng cao nhu cầu sinh lý của mình lên thành nhu cầu về thưởng lãm cái đẹp hình thể. Cùng với sự sáng tạo của mình, chúng ta đã đưa ra rất nhiều những khái niệm mới về cái đẹp hình thể.&nbsp;</div><div>Hơn nữa, chúng ta còn che đậy những ham muốn sinh lý căn bản nhất nhất bằng những nguyên tắc đạo đức hoặc văn hóa để có thể chung sống với nhau dễ dàng hơn. Nhưng bản chất thì cũng như “điếu xì gà vẫn là điếu xì gà” (Freud) dù cho có quảng cáo cách mấy rằng hút vào thì đàn ông sẽ trở thành những quý ngài, con người vẫn chỉ là “con” người mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78ede0c0aab811e89b1d9f62427e324a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, nói một cách chính xác thì sự ra đời của những chuẩn mực về cái đẹp hình thể gắn liền với sự hưng thịnh của từng hình thái xã hội, từng nền văn hóa. Tôi có thể dẫn ra đây rất nhiều ví dụ:</div><div><strong>Răng đen&nbsp;</strong>(do tục nhuộm răng) từng được cho là đẹp từ hàng nghìn năm trước ở Việt Nam, và nhiều dân tộc Đông Á khác vì nó là hình ảnh của một hàm răng chắc khỏe. Nhưng từ nửa sau thế kỷ XIX, khi nền văn minh phương Tây du nhập vào phương Đông, tục lệ này bắt đầu mất dần. Và người ta lại cho răng trắng là đẹp cho đến tận ngày nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f89e8490aab911e899e1a9b174d68f85.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Bàn chân nhỏ tí xíu</strong> (do tục bó chân) từng là đặc điểm để đánh giá sự đức hạnh của phụ nữ phong kiến Trung Hoa. Vì người ta tin rằng đàn bà với bàn chân bé tí thì dễ bị kiểm soát và không thể dễ dàng rời khỏi nhà, không có cơ hội quan hệ tình dục với người khác. Sự ra đời của tục bó chân là từ những quan niệm của nho giáo - nền tảng tư tưởng của phong kiến Trung Hoa - về vị trí và quyền hạn của người phụ nữ. Năm 1928, sau khi phong kiến Trung Quốc sụp đổ, Quốc Dân Đảng cũng bãi bỏ tục bó chân. Bàn chân bình thường trở lại thành chuẩn mực cho sự tiến bộ và tự do.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/961011a0aab811e8a8c1afa89c8f00b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Cổ dài với nhiều vòng cổ bằng đồng</strong> của bộ lạc Kayan ở Myanmar. Cô gái có cổ càng dài sẽ càng dễ lấy chồng. Người ta bảo tục lệ này giúp phụ nữ Kayan chống được nạn buôn người.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea648240aab811e89b1d9f62427e324a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Một cái đĩa được căng kín ở môi dưới&nbsp;</strong>được xem là dấu hiệu cho độ tuổi đủ khả năng sinh sản của phụ nữ Mursi ở Châu Phi. Sau khi tiếp xúc với thế giới bên ngoài nhiều hơn, nhiều phụ nữ trẻ từ chối thực hành tục lệ này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02d64a70aab911e8a016c56c0950c444.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vòng eo con kiến của phụ nữ</strong> được xem là quyến rũ bởi đàn ông châu Âu thế kỷ XVIII, XIX. Họ tin rằng người phụ nữ eo càng nhỏ sẽ sinh được nhiều những người con khỏe mạnh. Vì thế, nhiều cô gái phải mang áo corset nhiều giờ liền, và hầu như mỗi ngày trong năm để có một vòng eo càng nhỏ càng tốt. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d0e2ca0aab911e89b1d9f62427e324a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Da trắng&nbsp;</strong>từng là sắc da duy nhất được ưa chuộng ở Mỹ từ cuối thế kỷ XIX trở về trước vì nó là dấu hiệu của tầng lớp thượng lưu, không phải làm việc đồng áng, tránh được ánh sáng mặt trời. Người Mỹ chỉ bắt đầu ưa chuộng da màu và da đen nhiều năm sau khi chế độ nô lệ bị bãi bỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41465480aab911e8bd448f3efd16dddf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những tính trạng hình thể ấy ban đầu chỉ là sự ưa chuộng vì lí do sinh tồn hoặc duy trì nòi giống của một nhóm người, rồi sau được hệ thống hóa thành tư tưởng và nghi thức hóa thành tập tục. &nbsp;Nhưng trong bối cảnh ấy, chúng được xem như những chuẩn mực về vẻ đẹp hình thể. Có thể thấy rằng chuẩn mực về cái đẹp mang dấu ấn của một nền văn hóa. Những tính trạng được xem là đẹp, về bản chất là những tính trạng đảm bảo cho chất lượng di truyền. Chúng ra đời với trọng trách duy trì sự thịnh vượng của một dân tộc. Nói cách khác, chúng là những dấu tích của quyền lực.&nbsp;</div><div>Như Oscar Wilde nói:</div><blockquote><div>Everything in the world is about sex, except sex. Sex is about power.</div></blockquote><div>Ai là người quy định một tính trạng cơ thể là đẹp hay xấu? Chính là người nắm quyền lực trong tay.</div><div>Vì sao phần lớn người Việt thích mũi cao, da trắng? Tại sao phụ nữ đẹp lại phải có mặt V-line, eo thon, ngực nở, hông to? Tại sao đàn ông phải sáu múi, vai rộng, cao to (thậm chí ngày nay còn là da trắng, mặt V-line nữa kia)? Hẳn chúng ta đều có thể tự đưa ra câu trả lời cho bản thân khi phân tích những tính trạng đó trong mối tương quan với những chuyển biến của lịch sử và thời đại.</div><div>Và chắc chắn bạn cũng đồng ý với tôi một điều rằng: <strong>tiêu chuẩn vẻ đẹp được quyết định bởi người có quyền lực</strong>.</div><div>Tuy những phân tích từ nãy đến giờ nghe có vẻ vĩ mô, nhưng tôi tin chắc rằng nó vẫn sẽ đúng với những điều đơn giản như thế này.</div><div>Trong cuộc sống này, ai là người quyết định chúng ta đẹp hay xấu? Nếu câu trả lời bạn nghĩ là những người có ảnh hưởng xã hội thì đó không phải là một câu trả lời sai. Tất nhiên họ có thể là những người có nhiều tiền hoặc quyền lực chính trị, cũng có thể là những người nắm quyền lực về truyền thông.&nbsp;</div><div>Nhưng cũng có thể là chính chúng ta, nếu chúng ta biết cách tạo nên quyền lực cho chính bản thân mình, nếu chúng ta biết cách chinh phục người khác bằng nhân cách và năng lực của bản thân; quan trọng nhất là phải luôn tin rằng mình đẹp. Ở thời đại mà mỗi ngày có hàng ngàn khái niệm mới được đưa ra, nhận thức con người không ngừng biến chuyển với tốc độ gấp vạn lần quá khứ, mọi thứ đều có thể xảy ra.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6lgf30wFOlA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tôi nghĩ cái quan trọng với cô gái livestream khóc lóc nói trên không phải là mọi người nghĩ gì về cô ấy, mà là cô ấy nghĩ gì về bản thân.</div><div>Vì trong một diễn tiến khác, có những người tuy bị cho là xấu nhưng vẫn ngẩng cao đầu tự hào. Điển hình là như cô gái được mệnh danh là \"Happy Polla phiên bản gầy\" này:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82388020aaba11e8bdc0d358dfa943bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cô ấy biết có nhiều người nói mình xấu. Nhưng cô vẫn tin mình đẹp. Dù người ta nói mình điên cũng được.&nbsp;</div><div>Nghe nói một cuộc thi hoa hậu chuyển giới nào đó ở Thái Lan đã trao cho cô giải quán quân, thậm chí có ca sĩ còn mời cô ta đóng MV nữa.&nbsp;</div><div>Dù chẳng hiểu rõ ngọn ngành câu chuyện, tôi muốn nhìn sự việc ấy theo hướng này: các giám khảo của cuộc thi nhan sắc nọ lả những người cấp tiến đã dám xúc tiến một cuộc cách mạng về tiêu chuẩn vẻ đẹp hình thể. Và dù có thể chỉ là một sân chơi cục bộ, họ đã dám làm như thế, liệu bản thân chúng ta có dám làm điều này chính mình: selfie một góc mặt mộc xấu kinh dị vãi nồi nhất của mình, không chỉnh sửa gì cả, up lên làm ảnh đại diện facebook. Đơn giản thế thôi!</div><div><strong>Hạ Chí</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20693,"created_at":"2018-08-28T12:06:35.419Z"}