{"_id":15091,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":26,"down_point":0,"title":"The Rains of Castamere - Những cơn mưa màu máu","body":"<div>The Rains of Castamere, một trong những bài hát nổi tiếng nhất trong Game of Thrones, không phải bởi vì giai điệu của nó, mà bởi giai thoại đằng sau nguồn gốc của bài hát này. The Rains of Castamere - Những cơn mưa vùng Castamere, cái tên nghe thật đậm chất thi ca, nhưng đằng sau nó, lại là một câu chuyện nhuốm đầy màu đỏ của máu và màu vàng của châu báu, tiền bạc, cũng như hai màu của gia tộc Lannister vậy - sư tử vàng kiêu hãnh trên nền đỏ.</div><div>Và người đứng đằng sau câu chuyện này, chính là con sư tử Lannister nổi tiếng bậc nhất lịch sử Bảy Vương Quốc - Lãnh chúa Tywin Lannister.</div><blockquote><div>And who are you, the proud lord said,<br>That I must bow so low?<br>Only a cat of a different coat,<br>That's all the truth I know.<br>In a coat of gold or a coat of red,<br>A lion still has claws,<br>And mine are long and sharp, my lord,<br>As long and sharp as yours.<br>And so he spoke, and so he spoke,<br>That lord of Castamere,<br>But now the rains weep o'er his hall,<br>With no one there to hear.<br>Yes now the rains weep o'er his hall,<br>And not a soul to hear...</div></blockquote><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3064a0c0a75511e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhà Lannister, một trong các đại gia tộc tại Bảy Vương Quốc, đã từng là Vua vùng Westerlands hàng ngàn năm trước khi vua Loren Lannister quỳ gối trước Aegon Targaryen sau trận Cánh Đồng Cháy. Tuy không còn là vua, nhưng quyền lực của nhà Lannister vẫn là số một tại Westerlands, vì vậy nên gia tộc sư tử đã trở thành Người Bảo Hộ Phương Tây, là gia tộc đứng đầu Westerlands trù phú và giàu có.&nbsp;</div><div>Tòa thành Casterly Rock, thành trì của nhà Lannister nằm trên những mỏ vàng lớn nhất tại Westerlands nói riêng và Westeros nói chung, cảng Lannisport đem lại nguồn thu cho họ về giao thương, buôn bán. Cộng với quyền lực, sức mạnh từ thuở xa xưa, không ngạc nhiên khi nhà Lannister trở thành gia tộc mạnh mẽ, quyền lực và giàu có nhất Westerlands. Gần như không một kẻ nào dám thách thức quyền lực của nhà Lannister thành Casterly Rock, cũng giống việc gần như không loài thú nào dám thách thức ngôi vương của chúa sơn lâm - sư tử.</div><div>\"Gần như\", phải, vẫn có những kẻ dám ngang nhiên thách thức quyền lực của con sư tử kiêu hãnh thành Casterly Rock. Con sư tử ấy cũng đã có lúc suy yếu đến thảm hại. Nhưng sư tử thì vẫn là sư tử, chúng có thể tạm thời bị đẩy lui, tạm thời chịu nhục, nhưng nó sẽ luôn trả đủ món nợ, cũng như câu nói nổi tiếng của nhà Lannister: \"Nhà Lannister luôn trả đủ món nợ của mình\". Những kẻ sau này dám nghĩ đến việc đứng lên chống lại con sư tử Lannister, sẽ phải nghĩ thật kỹ khi nhìn lại đống tro tàn của hai kẻ dám chơi đùa với con sư tử vàng kiêu hãnh này.</div><div>Và hai kẻ ngu ngốc đó, là nhà Tarbeck thành Tarbeck's Hall và nhà Reyne thành Castamere. Nhà Tarbeck, với gia huy là ngôi sao bảy cánh màu xanh và bạc, và nhà Reyne, gia huy cũng là một con sư tử với đuôi chẽ ba cạnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85ba0c00a76811e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e302a980a76811e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta hãy cùng nhắc lại lịch sử một chút, từ thời của ông nội lãnh chúa Tywin là lãnh chúa Gerold Lannister. Lúc đó, lãnh chúa của thành Castamere là lãnh chúa Robert Reyne, đã thỏa thuận một hôn ước giữa con gái ông - Tiểu thư Ellyn Reyne và người thừa kế của thành Casterly Rock - Tywald Lannister. Tuy nhiên, chỉ ít lâu sau đó, cả lãnh chúa Robert Reyne lẫn Tywald Lannister đều bỏ mạng trong cuộc nổi dậy của nhà Peake năm 233 A.C. Ellyn Reyne, vốn từ lâu đã thèm muốn danh hiệu Phu nhân Casterly Rock, không bỏ cuộc dễ dàng như vậy. Bằng sự quyến rũ của mình, cô đã thuyết phục thành công em trai của Tywald là Tion Lannister (hiện giờ đã là người thừa kế Casterly Rock) hủy bỏ hôn ước của mình để cưới cô. Kế hoạch này đã thành công và đám cưới giữa Tion và Ellyn diễn ra vào năm 235 A.C.&nbsp;</div><div>Khi đã đạt được quyền lực tại Casterly Rock, Ellyn không hề bỏ lỡ cơ hội để giúp gia tộc Reyne của cô đạt được nhiều quyền lợi hơn, tuy nhiên, việc này chỉ kéo dài một năm, bởi vì năm 236 A.C, Biến loạn Blackfyre lần thứ tư nổ ra và kéo theo cái chết của Tion Lannister, một lần nữa Ellyn mất quyền lực của mình.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7f01e90a76a11e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái chết của Tion Lannister đã biến người con trai thứ ba của lãnh chúa Gerold - Tytos Lannister trở thành người thừa kế của Casterly Rock. Vấn đề ở chỗ, Tytos đã có vợ - đó là Tiểu thư Jeyne Marbrand, Ellyn, dù đã cố gắng hết sức để quyến rũ và tìm cách lên giường với Tytos, nhưng mọi âm mưu của cô đều bị vợ của Tytos ngăn cản. Và để chấm dứt những hành động ngày càng quá đáng của Ellyn, lãnh chúa Gerold quyết định gả Ellyn cho lãnh chúa Walderan Tarbeck - một đồng minh thân cận của nhà Reyne.&nbsp;</div><div>Năm 244 A.C, lãnh chúa Gerold Lannister qua đời, và Tytos Lannister trở thành lãnh chúa thành Casterly Rock và Người Bảo Hộ Phương Tây. Tuy nhiên, khác với hầu hết những người nhà Lannister, lãnh chúa Tytos là một người vui vẻ, hòa nhã, tuy nhiên, kéo theo đó là sự dễ dãi thái quá, mềm yếu và dễ tin người. Hay nói cách khác, lãnh chúa Tytos là một lãnh chúa nhu nhược, yếu đuối và không có đủ sự nhẫn tâm hay quyết đoán mà một lãnh chúa hùng mạnh cần có. Chính vì tính cách này mà lãnh chúa Tytos bị rất nhiều kẻ lợi dụng để củng cố quyền lực và sức mạnh của chúng, trong đó, hai kẻ có dã tâm lớn nhất, là nhà Tarbeck và nhà Reyne.&nbsp;</div><div>Nhà Reyne và Tarbeck chỉ là hai trong số rất nhiều gia tộc trục lợi được từ lãnh chúa Tytos. Rất nhiều gia tộc đã vay mượn vàng bạc, của cải từ nhà Lannister và... một đi không trở lại. Lãnh chúa Tytos, với bản tính muốn làm hài lòng tất cả mọi người, đương nhiên là chẳng hề có ý định đòi lại số vàng bạc đã cho vay ấy. Thế là được đà, số tiền trong kho của nhà Lannister cứ vơi dần mà số vàng đi ra khỏi Casterly Rock và chui vào túi các lãnh chúa Westerlands ngày càng nhiều lên. Dưới sự lãnh đạo kém cỏi của lãnh chúa Tytos, quyền lực của con sư tử vàng ngày càng suy yếu, đến mức bị các lãnh chúa của Westerlands coi thường. Đỉnh điểm của sự nhu nhược của lãnh chúa Tytos, đó là việc vì không muốn làm mếch lòng lãnh chúa Walder Frey của Song Thành mà ông đã gả con gái của mình là Genna Lannister cho con trai lãnh chúa Walder là Emmon Frey! Một trong những lãnh chúa quyền lực nhất Westeros lại sợ làm phật ý một lãnh chúa chư hầu Riverlands! Hôn ước này lại được công bố tại một bữa tiệc có mặt các lãnh chúa quyền lực nhất Westerlands, và khi nghe tin này, lãnh chúa Roger Reyne (anh trai của Ellyn) đã đứng dậy và bỏ đi trong giận dữ, còn Ellyn thì cười phá lên, các lãnh chúa còn lại cũng chẳng lấy làm hài lòng gì với hôn ước không cân xứng tí nào này. Trong số tất cả những ai tham dự buổi tiệc đó, duy nhất một người dám đứng lên phản đối, và đó, không ai khác là con cả của lãnh chúa Tytos - Tywin Lannister, một cậu bé mới gần chục tuổi, dám đứng lên giữa các lãnh chúa hùng mạnh và lên tiếng phản đối một cuộc hôn ước tào lao. Dĩ nhiên hôn ước thì không thể bị hủy bỏ, nhưng nó đã cho thấy tính cách của Tywin - quật cường, éo sợ bố con thằng nào, cứ động đến danh dự của nhà Lannister là Tywin sẵn sàng ăn thua đủ. Nhưng hồi mới có mười tuổi thì Tywin chưa thể làm được gì, đành nuốt giận mà ngồi xuống thôi (dĩ nhiên là sau này khi đã trưởng thành thì đố đứa nào cản nổi Tywin)</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19571a20a76e11e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi việc chưa dừng lại ở đó, lãnh chúa Tytos, sau cái chết của vợ mình đã rơi vào trạng thái trầm cảm nặng nề và gần như không còn quan tâm đến cái vùng đất của ông nó rơi vào tình trạng tồi tệ như thế nào. Trộm cướp, những nhóm lính đánh thuê và bọn phạm pháp tràn lan khắp nơi, hoành hành ngay cả trên Vương Lộ. Westerlands bất ổn đến mức chính vua Aegon V cũng phải cử quân đội hoàng gia đến dẹp loạn. Nhưng cứ mỗi lần lính của hoàng gia rút đi là mọi sự lại đâu vào đấy, thậm chí mọi sự còn tồi tệ hơn. Westerlands bị xâu xé, các lãnh chúa đấu đá và gia tăng quyền lực của riêng mình, còn bản thân gia tộc Lannister hùng mạnh thuở nào thì ngày càng suy yếu và xuống dốc thê thảm.</div><div>Và rồi, Biến loạn Blackfyre lần thứ năm nổ ra vào năm 260 A.C - Cuộc Chiến Của Các Vị Vua Chín Đồng nổ ra tại Stepstone. Lãnh chúa Tytos đã cử ba người con lớn nhất của mình là Tywin, Kevan và Tygett lãnh đạo quân đội Lannister tham gia chiến đấu. Và sau khi cuộc chiến kết thúc, ba người đã biến thành những con người khác. Tywin, một lần nữa nhìn lại tình trạng của nhà Lannister, tình trạng của Westerlands và quyết định bằng mọi cách, phải khôi phục lại quyền lực đã mất của sư tử vàng thành Casterly Rock.&nbsp;</div><div>Việc đầu tiên là phải thiết lập lại trật tự trên những con đường của Westerlands, Tywin đã cử em trai Kevan cùng đội quân kỵ sĩ thiện chiến nhất của nhà Lannister đi dẹp loạn và giết tất cả kẻ nào chống đối. Sự trừng phạt nghiêm khắc này đã đem lại trật tự cho&nbsp;Westerlands.</div><div>Việc tiếp theo, là Tywin yêu cầu mọi khoản nợ của nhà Lannister phải được trả ngay lập tức, không quan tâm lý do là gì. Mặc dù lãnh chúa Tytos không đồng ý, nhưng với bản tính của mình, Tywin không thèm quan tâm, thậm chí anh còn kêu gọi những người lính trung thành của nhà Lannister ủng hộ mình. Khi nghe tin về mệnh lệnh này của Tywin, lãnh chúa Roger Reyne đã phá lên cười và ông khuyên các đồng minh của mình đừng làm gì cả, hãy phớt lờ mệnh lệnh này. Lãnh chúa Walderan Tarbeck thì đến Casterly Rock và mong có thể thuyết phục lãnh chúa Tytos rút lại mệnh lệnh của con trai ông.&nbsp;</div><div>Tuy nhiên, ngay khi lãnh chúa Walderan đặt chân vào Casterly Rock, Tywin đã tống thẳng ông vào ngục. Để trả đũa, Ellyn Reyne đã bắt giam ba người nhà Lannister - hai người Lannister của Lannisport và Stafford Lannister, anh vợ sau này của Tywin. Ellyn đe dọa sẽ giết ba người Lannister nếu chồng của cô không được thả về an toàn. Tywin thì khuyên cha mình nên chặt lãnh chúa Tarbeck làm ba mảnh, mỗi mảnh ứng với mỗi người Lannister bị bắt. Tuy nhiên lãnh chúa Tytos làm ngơ và chấp nhận thả lãnh chúa Tarbeck vô điều kiện.&nbsp;</div><div>Chuyện này khiến Tywin càng thêm quyết tâm lấy lại sức mạnh và quyền lực của nhà Lannister một lần nữa. Một năm sau đó, Tywin gửi quạ đến cho lãnh chúa Tarbeck và lãnh chúa Reyne và yêu cầu họ trả lời về sự hỗn xược và khinh thường nhà Lannister. Và ngay sau đó, nhà Tarbeck và nhà Reyne phá bỏ mọi lời thề trung thành với nhà Lannister và đứng lên chống lại thành Casterly Rock.&nbsp;</div><div>Chỉ đợi có thế, Tywin ngay lập tức tập hợp quân đội và tiến thẳng đến Tarbeck's Hall với năm trăm hiệp sĩ, ba ngàn lính bộ và ba ngàn cung thủ. Bởi vì quân Lannister đến quá đột ngột, nhà Tarbeck còn chưa kịp chuẩn bị gì và còn chưa kịp kêu gọi đồng minh thì đã thấy sáu ngàn rưỡi lính Lannister hùng hổ đứng trước cổng thành. Không còn cách nào khác, lãnh chúa Tarbeck chỉ kịp triệu tập năm trăm hiệp sĩ và hai ngàn lính bộ để đối đầu với quân của Tywin. Trận chiến biến thành một cuộc thảm sát đẫm máu. Toàn bộ những kẻ mang họ Tarbeck hay mặc áo giáp với gia huy Tarbeck đều bị thảm sát, không một kẻ nào được tha mạng, nhà Tarbeck bị giết sạch không chừa ai, Ellyn Reyne, dù đã gửi quạ cầu cứu anh trai mình là lãnh chúa Roger Reyne và cố phòng thủ trong thành nhưng vô ích. Tarbeck's Hall bị kéo đổ sập, Ellyn Reyne và các con chết dưới đống đổ nát, và người ta kể lại rằng, khi chứng kiến cảnh ấy, Tywin đã mỉm cười, một trong số ít lần người ta thấy con sư tử lạnh lùng của Casterly Rock mỉm cười.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35110ba0a77211e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lãnh chúa Roger Reyne đến quá muộn, ông cùng hai ngàn lính nhà Reyne chỉ kịp đến để chứng kiến Tarbeck's Hall đổ sập. Với hy vọng bất ngờ sẽ là lợi thế, quân Reyne tấn công quân Lannister. Quân Lannister, vượt qua cú sốc ban đầu, với lợi thế về số lượng đã nhanh chóng quay lại tấn công và lãnh chúa Roger Reyne bị áp đảo toàn diện. Một nửa quân Reyne bị giết, số còn lại vội vã chạy về Castamere và đóng cửa thành cố thủ, bản thân lãnh chúa Roger thì bị ăn một mũi tên vào lưng khi tháo chạy.&nbsp;</div><div>Khi quay về Castamere, em trai lãnh chúa Roger là Ser Reynard đã thay quyền chỉ huy và dẫn tất cả người nhà Reyne cùng quân lính trốn xuống khu hầm mỏ của nhà Reyne. Castamere, cũng như Casterly Rock, đều xây phía trên mỏ vàng, mặc dù mỏ vàng của nhà Reyne không dồi dào như nhà Lannister, nhưng nó cũng đủ làm gia tộc này tương đối giàu có. Ser Reynard hy vọng rằng quân Lannister sẽ ngu ngốc tiến quân vào hầm mỏ và nếu giao tranh trong đó thì nhà Reyne sẽ có lợi thế hơn nhiều. Đồng thời, Ser Reynard cũng đưa ra những điều khoản đầu hàng để phòng hờ.</div><div>Ba ngày sau khi Tarbeck's Hall sụp đổ, Tywin tiến quân đến Castamere. Từ trong hầm mỏ, Ser Reynard gửi ra những điều khoản đầu hàng. Tywin không đáp lại, anh không chấp nhận sự đầu hàng, nhưng cũng không cho quân tiến vào tấn công. Thay vào đó, ông cho người lấp hết tất cả những lối vào của hầm mỏ, rồi dẫn nước từ những con suối bên cạnh chảy vào trong. Từ từ, chậm rãi, nước dâng đầy hầm mỏ Castamere, và từ trong đó, tiếng kêu gào, khóc lóc vang ra đến tận vị trí xa nhất mà những người lính Lannister đứng. Tiếng gào khóc của phụ nữ, trẻ em, tiếng hét của những người đàn ông, hòa cùng tiếng nước chảy róc rách tạo thành một bản hòa tấu chết chóc đến rợn người. Đó là cơn mưa ở Castamere, cơn mưa đã nhấn chìm toàn bộ gia tộc Reyne trong một đêm, một cơn mưa chết chóc. Toàn bộ gia tộc Reyne bị hủy diệt, thành Castamere cũng bị thiêu rụi.</div><div>Và như thế, cuộc nổi loạn ngắn ngủi của nhà Tarbeck và nhà Reyne đã bị nhấn chìm trong biển máu. Tywin Lannister, tàn bạo, lạnh lùng, không khoan nhượng, đã một lần nữa cho những kẻ nào dám thách thức quyền lực của con sư tử vàng kiêu hãnh của Casterly Rock thấy cái giá phải trả. Quyền lực của nhà Lannister một lần nữa trở lại. Suốt những năm sau đó, không một kẻ nào hay một gia tộc nào dám có ý định thách thức ngai vương của sư tử vàng, vì quá sợ hãi trước sự tàn bạo và nhẫn tâm của Tywin Lannister. Và bài hát \"The Rains of Castamere\" - \"Những cơn mưa vùng Castamere\" đã ra đời, để nhắc nhở những kẻ nào muốn thách thức con sư tử ở Casterly Rock biết, hậu quả của chúng sẽ như thế nào, chẳng có gì ngoài máu, nước mắt và sự hủy diệt.</div><blockquote><div>Ngài đến từ đâu, lãnh chúa cất lên<br>Mà dám kêu ta quỳ tâu<br>Linh miêu giống nhau dù mặc khác áo sơn<br>Sự có như vầy nào sai<br>Dù màu áo hoàng kim, hoặc màu máu mặc lên<br>Hình bóng sơn lâm là đây<br>Và vuốt tộc ta, nhọn hoắc lóe lên, dài sắc không sai của ngài<br>Lãnh chúa nói rằng, hắn cất lên rằng<br>Vị bá vương vùng Castamere<br>Giờ bão mưa về, quét hết cung điện<br>Chẳng có một ai than la<br>Và gió mưa về, cuốn hết ngai ngồi<br>Chẳng có một tiếng linh hồn kêu gào</div></blockquote><div>Và nếu có bất cứ kẻ nào dám một lần thử thách thức quyền lực của con sư tử Tywin Lannister, hãy nhìn lại đống đổ nát Tarbeck's Hall, hãy nhìn lại đống tro tàn Castamere, để biết, để sợ hãi và để bớt ngông cuồng.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70b5d900a77811e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-08-24T08:35:21.547Z"}