{"_id":12616,"title":"VIỆT NAM GIÁO DỤC BẠI VONG - Phần 6","body":"<div>GIÁO DỤC ĐẠI HỌC</div><div>Để đánh giá, xếp hạng một trường đại học, người ta căn cứ vào nhiều tiêu chí (hạ tầng cơ sở, số lượng giảng viên, giáo sư, tiến sỹ, số lượng sinh viên, mức độ tương tác với xã hội, sự phản hồi của các chủ doanh nghiệp…). Nhưng tiêu chí căn bản hàng đầu là SỐ LƯỢNG VÀ CHẤT LƯỢNG CÁC CÔNG TRÌNH KHOA HỌC được giới hàn lâm khoa học thế giới thừa nhận, công bố trên các tạp chí khoa học lớn.</div><div><br><figure class=\"aligncenter\"><img src=\"https://baomoi-photo-2-td.zadn.vn/w700_r1m/17/10/20/60/23633191/1_66310.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">GS Tôn Thất Tùng</figcaption></figure></div><div>Hai tạp chí cơ bản nổi tiếng thế giới để cân đo hàm lượng khoa học của các công trình, bài báo khoa học là “Science” và “Nature”. Cả đời một người làm học thuật, chỉ cần một bài báo được quăng lên một trong hai tạp chí này thì có thể gọi là “yên tâm sống khỏe cả đời.” May mắn thay, GS. Tôn Thất Tùng của Việt Nam đã lập kỷ lục thế giới với 123 công trình lớn nhỏ tầm quốc tế. Ông Lương Định Của, ông Trần Đức Thảo, Phạm Ngọc Thạch, GS Hoàng Tụy, GS Lê Văn Văn Thiêm... là những người trí thức Việt Nam được thế giới ghi danh và công nhận thành tựu lao động khoa học chân chính.</div><div>Gần đây, ông Ngô Bảo Châu, ông Nguyễn Văn Tuấn, anh Lê Hồng Hiệp, anh Chu Hoàng Long và nhiều người trẻ tuổi khác cũng làm nên vinh quang học thuật cho dân Việt. Tiếc rằng họ và công việc của họ âm thầm quá nên chẳng mấy ai biết. Hình ảnh của họ lại không có giá trị lợi dụng marketing cho các doanh nghiệp. Bởi vậy, báo chí không tung hô và sủng ái các nhà trí thức như cách họ cư xử với U23 Việt Nam. Âu cũng do cái nghiệp nó thế.</div><div>Chúng ta hẳn đã biết sự thật là Việt Nam không hề có một trường ĐH nào được nằm trong nhóm 350 trường tốt của châu Á do tạp chí nổi tiếng Times Higher Education (London, Anh) bình chọn.</div><div>Theo tiêu chí nêu trên thì ở Việt Nam, các trường ĐH, dù là hàng đầu trong nước cũng không thể có tên trong bảng xếp hạng các trường đại học có tiếng ở Châu Á, nói gì đến thế giới.</div><div>Điều này có nhiều nguyên nhân. Ngoài việc các công trình của ta không đủ tầm cỡ, nhà khoa học, các sinh viên của ta còn yếu tiếng Anh. Nên nhớ viết một bài báo chuyên môn bằng tiếng Anh còn khó gấp tỷ lần một bài báo đăng trên Times hay Washington Post.</div><div>Vấn đề nghiên cứu khoa học ở các trường ĐH của ta phần lớn mang tính hình thức, cốt lấy điểm. Làm sao để đủ chỉ tiêu để báo cáo hoặc tốt nghiệp ra trường. Ở Việt Nam, quyền lực chính trị luôn lấn át quyền lực khoa học. Ví dụ thế này, một nhóm nghiên cứu hoặc viết sách nào đó làm quần quật thì cũng chẳng có danh vị gì. Cái ông không làm gì lại đứng tên chủ biên. Ông đó thường là giám đốc học viên, hiệu trưởng, trưởng khoa. Không chỉ vậy, chủ tịch hội đồng xét duyệt và đánh giá đề tài hoặc sách đều là người cầm quyền lực hành chính chứ không vì anh ta giỏi chuyên môn học thuật. Điều này quá bất công và phi lý. Nhiều trí thức chân chính, vì thế, sinh nản lòng. Họ không muốn nghiên cứu, viết lách gì nữa.</div><div>Công việc nghiên cứu chính được giao cho tập đoàn các Viện Hàn Lâm khoa học VN ở số 18 Hoàng Quốc Việt, HN. Hãy khoan nói đến chất lượng nghiên cứu khoa học của Viện Hàn Lâm KH 18 Hoàng Quốc Việt. Chỉ riêng các làm khoa học tách biệt giảng đường đã vô hình phế bỏ sự sáng tạo, phát minh rất lớn của tuổi trẻ.</div><div>Người ta nói, ở ĐH vẫn nghiên cứu khoa học và sáng chế khá hiệu quả như ĐH Bách Khoa và HV Kỹ thuật Quân sự. Điều này đúng nhưng nếu ta vận hành cơ chế học đại học theo kiểu của Tạ Quang Bửu tiên sinh thì tính sáng tạo và các công trình còn đồ sộ hơn nhiều.</div><div>Đại học Việt Nam trở thành cái mốt. Hình như ai cũng có thể có một tấm bằng đại học nếu thích. Loạn bằng cấp khiến cho các em tốt nghiệp THPT thậm chí có bằng ĐH cũng vẫn chỉ ngồi chơi xơi nước. Anh nào cũng nhảy lên cầm bút, tranh nhau học để làm người cầm cân nảy mực nên xã hội đại loạn. Chúng ta đều biết, xã hội an hòa thì phải có kẻ làm thầy, kẻ làm thợ, kẻ làm thơ, kẻ đánh nhau, kẻ làm ruộng...Nhưng các cháu học sinh đã không được giáo dục điều này. Tranh nhau thi để nhảy lên làm thầy, làm quan.</div><div>Tôi nghe sách Đạo Nho và sách Tây viết: Ở đời, kẻ hùng tâm đại trí như rồng phượng chiếm 5% dân số, kẻ trí tuệ hơn người, có sức mạnh như hổ báo chiến 25%, còn lại 75% là bình dân như ngựa, trâu, dê gà, chó, lợn, khỉ... Dù một tỷ năm sau, dù cải cách giáo dục tiến bộ đến đâu thì sự phân chia hạng người theo tỷ lệ như trên sẽ không thay đổi. Hệ thống giáo dục cưỡng lại tỷ lệ trên chính là tuyên bố tự sát, hoặc bịa đặt ra thành tích để lừa gạt người tiêu dùng.</div><div>Như vậy, nhóm tinh hoa xã hội không cần nhiều và cũng không bao giờ có nhiều. Đã nhiều thì còn gì gọi là tinh hoa???</div><div><br></div><div>TẠ QUANG BỬU DỰNG NỀN ĐẠI HỌC</div><div><br><figure class=\"aligncenter\"><img src=\"http://dantricdn.com/Uploaded/2010/07/23/ta-quang-buu23072010.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giáo sư Toán học, Vật lý Tạ Quang Bửu (1910–1986) là cha đẻ của Đại Học Bách Khoa, cũng là bộ trưởng Bộ Quốc Phòng, kiêm bộ trưởng bộ Đại học đầu tiên của nước Việt Nam Dân chủ Cộng hòa. Chính ông đã sáng tạo cách bắn máy bay bằng súng trường, khai sinh ra Học viện Kỹ thuật Quân sự...</div><div>Ông có cống hiến trên nhiều lĩnh vực rất khác nhau. Nhưng quan điểm nổi bật của ông về giáo dục Đại học là học tập theo mô thức của Phương Tây, đặc biệt là mô hình đào tạo đại học của Đức: Lấy nghiên cứu khoa học làm căn bản. Thời mới lập quốc, Việt Nam có nhiều thứ giống Tây như cơ cấu hành chính, triết lý giáo dục. Ông Tạ Quang Bửu cũng là dân Tây học nên hiểu rõ về giáo dục đại học lấy nghiên cứu làm trọng tâm là thế nào. Đại học là nghiên cứu, nghiên cứu là đại học. Nghiên cứu những thứ xã hội cần, đào tạo những người xã hội muốn. Tiếc là sau này ta lại bỏ mô hình đó mà chuyển sang phổ cập đại học. Đã phổ cập thì nghiên cứu phải ít đi, thậm chí làm theo hình thức. Học theo kiểu thi đầu môn đã thống trị xã hội ta từ lâu.</div><div>Học kiểu thi đầu môn không khác gì học như phổ thông, chỉ khác là học cao hơn, sâu hơn. Nó vẫn mang nặng tính học thuộc nên giết chết nhiều sự sáng tạo.</div><div>Ông Tạ Quang Bửu không chú trọng số lượng người học ĐH mà chú trọng vào nhu cầu của xã hội, chất lượng đào tạo. Vì theo ông, nghiên cứu không phải ai cũng làm tốt được và vấn đề nghiên cứu thiết thực, hữu dụng không phải dễ kiếm tìm. Nó phải xuất phát từ nhu cầu của thực tế cuộc sống.</div><div>Nếu ta kiên trì mô hình của Tạ lão tiền bối thì giáo dục Đại học của ta hôm nay có thể sánh ngang với Anh và Úc, chưa chắc đã thua Mỹ. Bây giờ quay lại thì quá khó rồi.</div><div><br></div><div>Đời sau mới có thơ rằng:</div><div><br></div><div>Là giáo sư Toán học</div><div>Tạ Quảng Bửu tiên sinh</div><div>Phụ trách cả Vật lý</div><div>Cống hiến nhiều phát minh.</div><div><br></div><div>Ông chính là cha đẻ</div><div>Của Đại học Bách Khoa</div><div>Bộ trưởng Bộ Đại học</div><div>Đầu tiên của nước nhà.</div><div><br></div><div>Ông còn được đảm nhiệm</div><div>Bộ trưởng Bộ Quốc phòng</div><div>Cải tiến cây súng cổ</div><div>Thành vũ khí đối không.</div><div><br></div><div>Về giáo dục Đại học,</div><div>Tạ Quang Bửu chủ trương</div><div>Mô phỏng giáo dục Đức</div><div>Và Đại học Tây phương.</div><div><br></div><div>Lấy nghiên cứu làm trọng</div><div>Bỏ học thuộc ê a</div><div>Nghiên cứu ra những thứ</div><div>Cần thiết cho dân ta.</div><div><br></div><div>Đại học là nghiên cứu</div><div>Nghiên cứu là học rồi</div><div>Nên nhớ tư duy đó</div><div>Đã xuất hiện một thời.</div><div><br></div><div>Sau khi ông Tạ mất</div><div>Ý tưởng này chết theo</div><div>Đại học thành học thuộc</div><div>Nghiên cứu chỉ lèo tèo.</div><div><br></div><div>Theo như ý ông Tạ</div><div>Sinh viên không cần nhiều</div><div>Mà phải hiểu xã hội</div><div>Đang cần lượng bao nhiêu?</div><div><br></div><div>Đề tài phải có trước</div><div>Do cuộc sống đặt ra</div><div>Rồi tìm người nghiên cứu</div><div>Khác hẳn giờ chúng ta:</div><div><br></div><div>Người nghiên cứu ngồi sẵn</div><div>Nặn vẽ ra đề tài</div><div>Nên số lượng rất lớn</div><div>Chất lượng chẳng giống ai.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-04-05T07:07:58.580Z","down_point":1,"up_point":21,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}]}