{"_id":3542,"body":"<div><p>Ăn theo #first7jobs, “mình bắt đầu phong trào 7 chuyện tình đầu tiên” nhé</p><p><br /></p><p>1.\tHồi học lớp 2, thích con bé trong lớp, không biết phải làm cho nó thích mình sao nên dùng kẹo. Tao cho mày kẹo, mày thích tao nha. Còn kẹo thì còn thích, hết kẹo thì hết thích luôn. Con gái đã vật chất từ nhỏ sao???</p><p><br /></p><p>2.\tLên cấp 2, tương tư một e trong lớp. Vào lớp không tập trung học được, chỉ ngoáy đầu lại nhìn nàng. Tâm sự với thằng bạn thân, là mình thích nàng. Đến cuối cấp nàng yêu thằng bạn thân. Mới nhận ra, trong tình yêu không nên tin thằng bạn thân</p><p><br /></p><p>3.\tNăm lớp 9, mê một em lớp 8, được mấy thằng bạn quân sư bày viết thư tỏ tình này nọ, ngồi cả tuần suy nghĩ từng từ viết một bức thư thật hay. Mạnh dạn chạy qua lớp em nó gửi lá thơ. Cầm lá thơ xong tưởng em sẽ đọc và yêu mình, ai ngờ em nó không thèm đọc mà vứt xuống dưới lầu luôn, đau khổ vl :((</p><p><br /></p><p>4. Lớp 11, có một em trong lớp thích mình. Giờ ra chơi nó chạy ra nói chuyện với mình rồi mời mình ăn kẹo cao su. Éo hiểu lúc đó ai nhập mà mình nói một câu đùa đùa khiến em ấy chết đứng luôn “cảm ơn bà, miệng tui không bị thúi”. Nghe xong em ấy đần thối luôn, từ đó đến giờ chưa bao giờ gặp lại.</p><p><br /></p><p>5.\tYêu cô nàng chung lớp đại học, thành một cặp thật đẹp thời sinh viên. Ra trường, ai đi đường nấy. Buồn, tiếc nuối, chưa gặp lại để nói với nhau một câu lần cuối: “em ơi, trả anh 50k hôm bữa anh mua giúp em BVS đi”, nhưng không đủ can đảm...</p><p><br /></p><p>6.\tRa trường, đi làm, phát hiện em bán báo gần nhà xinh dã man con ngan, ngày nào cũng ra uống café đọc báo. Một ngày kia, ra quán em uống café đọc báo thấy em loay hoay chuẩn bị. Hỏi ra thì mới biết em đang chuẩn bị lễ đính hôn cho mình. Từ đó, mình từ bỏ....... thói quen đọc báo</p><p><br /></p><p>7.\tTán một em trên mạng, em đó vui tính, nồng nhiệt, quan tâm mình chu đáo vkl, còn đòi hẹn hò gặp mặt, mình ok ngay. Đến ngày gặp nhau lòng mình vui sướng đến lạ, hồi hộp phút giây được gặp mặt em. Cuối cùng em ấy đã đến, mặt đẹp, da trắng, trang điểm nhẹ nhàng, váy đầm xinh lung linh. Gặp mình, em nở nụ cười e thẹn, một luồng điện 220v xẹt ngang tim mình, đơ cmn hình, hình như mình đã yêu em mất rồi. Em thỏ thẻ: “Chào anh, em đang làm bên Thiên Ngọc Minh Uy, mời anh đi dự hội thảo mua hàng....” Mua BCS hay cái gì đó mình quên cmn rồi, nói chung là thất vọng tràn trề, xóa số điện thoại, delete facebook.</p><p><br /></p><p>Ngẫm thấy: “Cái gì ngon lành đâu dễ gì có được, hầy...”, first7loves của các bác thì sao :P</p><p><br /></p><p><img src=\"http://farm3.static.flickr.com/2619/3970777801_fd3e63b8cf.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-18T10:14:09.054Z","creator_id":1719,"down_point":0,"tags":[],"title":"7 CÔ NÀNG TÔI YÊU \"FIRST7LOVES\"","up_point":22}