{"_id":22206,"tags":[{"_id":"5d25572f2d7eeb5371b39f6a","name":"ALPHA"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5908e8265210c2058fbe4715","name":"THÔNG BÁO"},{"_id":"5d25572f2d7eeb5371b39f6b","name":"THỬ NGHIỆM"}],"up_point":24,"down_point":0,"title":"Thông báo về chương trình thử nghiệm Dẫn Truyện","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d74f4320a2bf11e9b913cba60d029abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau gần 4 tuần mở cửa tiếp nhận ủng hộ cũng như đăng ký tham gia vào chương trình thử nghiệm Alpha sắp tới đây, chúng mình đã nhận được CỰC KỲ NHIỀU sự quan tâm của các bạn bè và các huynh đệ hảo hữu gần xa. Rất nhiều những bản đăng ký tâm huyết và rất nhiều những lời động viên tuyệt vời.</div><div>Và trước mắt, chúng mình đã lựa chọn ra được một cơ số những bản đăng ký khiến chúng mình tâm đắc nhất để trở thành những người đồng hành&nbsp;cùng chúng mình trong đợt thử nghiệm tới đây. Chúng mình đã gửi một email thông báo đến cho những bạn được lựa chọn. Cho nên nếu bạn nào đã nhận được email thì nhớ chấm \".\" một cái cực mạnh cho bọn mình biết nha!</div><hr><h4 style=\"text-align: center;\">Xin trân trọng thông báo chính thức với các bạn về ngày mở cửa bản thử nghiệm Alpha của Dẫn Truyện, đó là <strong>NGÀY 15 THÁNG 7</strong> tới đây nhé. Chúng mình sẽ gửi email cùng với hướng dẫn đăng ký tài khoản cho các bạn vào ngày này nha!</h4><hr><div>❤ Với các Nhà hảo tâm cũng như các Mạnh thường quân - các bạn đương nhiên cũng sẽ được mời tham gia vào chương trình thử nghiệm Alpha đúng như thể lệ. Và chúng mình xin gửi lời cảm ơn chân thành vì sự ủng hộ của mọi người đối với Dẫn Truyện rất nhiều!</div><div>❤&nbsp;Với những bạn chưa nhận được email xác nhận lựa chọn, các bạn đừng lo lắng. Vì chỉ một thời gian ngắn sau đợt thử nghiệm ban đầu này, bọn mình cũng sẽ tuyển thêm một lượng người dùng thử nghiệm mới. Hãy yên tâm là các bạn sẽ được trải nghiệm Dẫn Truyện sớm thôi!</div><div><em>P/S: Chúng mình cũng lựa chọn dựa trên mức độ tương tác của bạn với Dẫn Truyện, nên hãy cứ tích cực chuyện trò với tụi mình nha! Bọn mình đều quan tâm đến các bạn hết đấy :P</em></div><div>Nhớ chia sẻ bài viết này cho bạn bè của mình nha!</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc22e80a2bf11e9941c35ca1bbe261d.jpg);\"></a></div></div><h2 style=\"text-align: center;\"><a href=\"http://facebook.com/groups/dantruyencommunity/\" rel=\"noopener noreferrer\" target=\"_blank\">Group Cộng đồng Dẫn Truyện</a></h2>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-07-10T03:10:39.388Z"}