{"_id":5745,"body":"<p style=\"\">Gần đây trên truyền thông bắt đầu nói nhiều về nợ công hơn trước kia. Nhiều người trẻ đọc và lướt qua vì nghĩ nó là vấn đề quá vĩ mô chả liên quan gì tới mình. Nhưng nó liên quan nhiều hơn bạn tưởng. Bạn nghĩ sao nếu tôi nói, bạn đang nợ gần 30 triệu VNĐ, vâng là chính bạn chưa làm gì, chưa vay mượn bất kỳ ai, cũng đang nợ 30 triệu.</p><p style=\"\">--------------------</p><p style=\"\">Nợ chính phủ, còn gọi là Nợ công hoặc Nợ quốc gia, là tổng giá trị các khoản tiền mà chính phủ thuộc mọi cấp từ trung ương đến địa phương đi vay. Việc đi vay này là nhằm tài trợ cho các khoản thâm hụt ngân sách nên nói cách khác, nợ chính phủ là thâm hụt ngân sách luỹ kế đến một thời điểm nào đó. Để dễ hình dung quy mô của nợ chính phủ, người ta thường đo xem khoản nợ này bằng bao nhiêu phần trăm so với Tổng sản phẩm quốc nội (GDP)</p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87511620b66111e6a2a477e016875c91.png\" style=\"width:689px; height:343.21px;\"></p><p style=\"text-align: center;\"><em>Thâm hụt ngân sách và nợ công đều đang ở mức rất cao</em></p><p>Xét về các chỉ tiêu kinh tế, Việt Nam có tốc độ tăng trưởng khá trong khu vực, song rủi ro vĩ mô cao hơn với mức lạm phát cao, thâm hụt ngân sách cao và nợ công cao (65%)</p><p style=\"\">Nợ công lên tới 86 tỷ USD, và như vậy mỗi người dân Việt Nam đang gánh trên đôi vai mình khoản nợ 29 triệu đồng. Vâng, một đứa trẻ mới sinh ra, đã phải gánh lên đôi vai 29 triệu VNĐ. Còn nếu trừ người già sắp tiêu và trẻ em mới sinh thì số nợ mà những người trong độ tuổi lao động phải gánh là khoảng 40-50 triệu VND.</p><p style=\"\">Nợ công có thể được coi là vấn đề tiêu biểu nhất của việc: Cha chung không ai khóc. &nbsp;Bởi chẳng có chú công an nào tới nhà thu 40-50 triệu đồng tiền nợ công cả, nhưng sẽ thu một cách “lịch sự” hơn bằng việc tăng học phí, viện phí, tiền điện, tiền nước, phí đường sá, bảo hiểm xe, bảo hiểm y tế, bảo hiểm tai nạn, in thêm tiền gây lạm phát vân vân và vân vân… Nên nhớ rằng, sau mỗi loại phí tăng này, chúng ta luôn mặc nhiên đã phải chịu một loại thuế 10% gọi là VAT. Liệu ta có nên thay đổi tư duy rằng nợ công trực tiếp liên quan tới mình?</p><p><br></p><p><br></p><p style=\"\"><u><em>Ở một khía cạnh về thực trạng khác:</em></u></p><p style=\"\">Nợ công được sử dụng để xây dựng, đầu tư, nhưng có thực sự tiền đang được sử dụng cho mục đích tốt đẹp? Khi mà công trình xây đường đại lộ ở Dubai chỉ tốn 4 triệu USD cho 1km cho 50 năm chưa hư hỏng, trong khi ở ta xây 1km mất 20 triệu USD xài 2 năm thì đã hỏng hóc.</p><p style=\"\">Và Việt Nam có đang thực sự tạo điều kiện và cơ hội cho doanh nghiệp, người dân phát triển để phần nào giảm gánh nặng nợ công?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a6c5520b66211e69277c7d42f3bb41c.png\" style=\"width:752px; height:331.64px;\"></p><p style=\"text-align: center;\"><em>Môi trường kinh doanh của Việt Nam xếp hạng 90/189 quốc gia</em></p><p style=\"\"><br></p><p style=\"\"><br></p><p><em><u>Tạm kết:</u></em> Có những người vẫn lạc quan bởi chính Ngân hàng thê giới (WB) đã nhận định đây là mức nợ an toàn bởi Chính phủ Việt Nam vẫn có khả năng trả 100% các khoản nợ đến hạn. Bạn có thể lạc quan giữ vững niềm tin vào Chính phủ, nhưng hãy sống có trách nhiệm với xã hội, khi bạn chẳng những phải nuôi sống chính bản thân mình và gia đình mà còn có nghĩa vụ phải trả nợ với hi vọng khoản tiền này sẽ giúp xây dựng đất nước ngày càng phát triển, tiến bộ.</p><p style=\"\">Đừng để Nợ của một thế hệ trở thành gánh nặng cho thế hệ tiếp theo...</p><p>Đừng để một đứa trẻ mới sinh ra đã đặt nặng lên đôi vai khoản nợ 29 triệu VNĐ...</p><p><br></p><p style=\"text-align: right;\">Số liệu từ: MBS</p><p style=\"text-align: right;\">Tham khảo: <a href=\"http://cafef.vn/no-cong-len-toi-86-ti-usd-moi-nguoi-dan-viet-nam-phai-ganh-khoan-no-gan-29-trieu-dong-20160705071527015.chn\" target=\"_blank\">Cafef</a>&nbsp; và <a href=\"http://cafekubua.com/2016/06/17/no-cong-nen-bat-dau-so-di-la-vua/\" target=\"_blank\">Cafekubua</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-01T12:58:53.078Z","creator_id":2840,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Bạn nghĩ gì về Nợ công tại Việt Nam?","up_point":27}