{"_id":19952,"tags":[],"up_point":24,"down_point":0,"title":"Chín - Ngon - Đẹp - Hành trình từ đầu ","body":"<div>“Thường khi bắt đầu học nấu ăn, anh bắt đầu thế nào?”</div><div>Trong một giây phút, tôi ngớ người ra vì tôi cũng phải hỏi, mình đã bắt đầu thế nào. Tôi biết, đối với những người mới, việc chọn một điểm để bắt đầu là quan trọng. Tôi cảm giác như nếu tôi trả lời sai, tôi sẽ hướng nhầm đường cho người kia.</div><div>Tôi đã bắt đầu học nấu ăn như thế nào? Tôi bắt đầu từ việc đứng nhìn.</div><div>Đúng, tôi bắt đầu bằng việc theo mẹ, theo bố vào bếp để rửa rau và ướp thịt. Những hôm đầu tiên cũng chỉ có thế thôi. Rồi dần dần đến luộc rau, nấu canh…còn mấy cái như thái thịt này nọ thì tôi không được làm (chưa đủ tín nhiệm). Tuy nhiên, điều này không có nghĩa, tôi không được đứng xem.&nbsp;</div><div>Trong những ngày không phải ngày cao điểm (thường là cuối tuần), nếu chán, tôi có thể vào xem mẹ hoặc bố vào bếp. Tôi hỏi công thức, thì mẹ tôi cũng chỉ bảo: Làm gì có, muốn làm món gì thì để mẹ xem cho, chứ mẹ chả bao giờ có công thức. Tôi là một thằng cái gì cũng công thức còn mẹ tôi thì nấu bằng kinh nghiệm với cảm quan.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e070ab0553311e9b54c215c48caaf51.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Rồi cũng đến lúc, mẹ tôi bắt đầu nhờ tôi làm những món “cao siêu” hơn, thoát kiếp luộc rau. Cho cái này trước, cho cái kia sau, rồi nhấc ra, sau đấy, đảo thịt qua rồi mới cho tất cả vào… Đầu tôi thì vốn dĩ đã chậm và nhớ kém, nên mỗi lần như thế, tôi vào cho mỗi nguyên liệu vào bát riêng, đánh số :) để tránh bị nhầm lẫn. Rồi tự hiểu, đằng sau thứ tự đấy, là thứ tự chính của các nguyên liệu. Ví dụ như thịt bò xào hành tây, thì thường đảo qua hành tây trước, rồi sau đấy nhấc ra, đảo với thịt bò, tất cả gần chín thì mới đổ vào…</div><div>Vậy, điều đầu tiên khi tôi học, là học làm chín thức ăn. Để nấu ngon thì món phải ăn được đã mà ác mộng nhất khi đem đĩa là là nghe câu: Hình như cái này chưa chín…. Câu nói đấy rợn người kinh khủng vì nó phản ánh sự cẩu thả, sự thiếu hiểu biết và không có tâm trong quá trình làm bếp. Phục vụ một món ăn sống dù là rau hay thịt, là điều cấm kị nhất (dù là lỡ đi nữa) của một người nấu. Đó là tội lỗi chết người. Học làm chín trước. Dù mọi thứ có nát bét do bị ninh lâu quá, hay sao thì ít nhất, nó chín và ăn được. Rán, rang, luộc, hầm, kho, dim, bỏ lò…..với từng đấy cách, hãy chọn cách tốt nhất và phù hợp nhất bản thân mình. Thì mọi người vẫn hay đùa, không biết làm gì, cho hết vào nồi luộc lên, kiểu gì cũng có cái ăn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32c587d0553311e984e789963f4d92e2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mà để nấu mọi thứ chín ĐỀU, cũng lại là một kĩ năng. Kỹ năng hiểu rõ tính chất nguyên liệu. Bây giờ, giả sử chúng ta có: Bí ngòi, cà rốt, khoai tây, su hào, cà tím, hành tây, tỏi, ớt chuông… thì cho cái gì vào đảo trước? Những ai làm bếp quen sẽ biết thời gian chín của các nguyên liệu khác nhau như thế nào. Nên, cái đấy cũng cần phải học và cách học nhanh nhất là lăn vào mà làm.&nbsp;</div><div>Chín rồi đến ngon. Đây là phần mà nhiều người rất thích nhảy cóc. Hàng ngày, có rất nhiều video food porn được upload trên mạng như của Tastemade, Foody, Cooky…. Khiến rất nhiều người lầm tưởng về việc nấu ăn. Những video đấy thường có điểm chung là: Nhanh, gọn, dưới 3 phút… các nguyên liệu thì thường được chuẩn bị sẵn (prep trước) rồi để vào bát rồi khi lên hình thì chỉ cần đổ vào. Sau đấy là thành quả đẹp mĩ mãn, nhìn thì ngon mắt, cảm giác ăn cũng ngon… nhưng chín chưa?&nbsp;</div><div>Đừng nhảy cóc. Để nấu ngon, thì đây là phần các bạn có thể tự chủ, tự xử lý. Thông thường trong một gian bếp nội trợ của Việt Nam thì thường sẽ có: bột ngọt, mì chính, Knor, muối, tiêu, xì dầu, dầu hào, dầu mè, dấm….Cơ bản là thế, còn tùy thuộc từng nhà, thì sẽ có thêm. Ngoài ra, nên nhớ, rau củ quả của Việt Nam, là một trong những nguồn hương, nguyên liệu phổ biến để bạn có thể “biến hóa” vị từng món.</div><div>Bản thân tôi, việc “ngon” trong nấu nướng là sự kết hợp vị của các nguyên liệu và gia vị, sao cho vị nào cũng đều có “sân diễn” dù ít hay nhiều trong một món ăn. Mỗi nguyên liệu được cho vào nên được đảm bảo là có mục đích, có thể để đóng vai chính hoặc cũng có thể là làm nền nhưng đều phải có vai trò nhất định.&nbsp;</div><div>Bạn đơn giản có thể chỉ nêm canh với gia vị bột canh, nhưng tôi lại muốn nêm thêm với một số Mirepoix để thêm vị, cho thêm chút nước dùng cho ngọt… Nói chung, nấu ngon thì nhiều kiểu, nhiều cách, cũng tùy người nên cái này do bạn chủ động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d203ee0553311e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Khi tự tin nấu ngon rồi thì các bạn có thể tăng độ hardcore lên một chút. Bắt đầu học decor. Làm thế nào để nhìn bắt mắt, nhìn thật thu hút, nhìn sang chảnh… Nhưng mà do tôi chưa đạt được đến trình này nên nhiều lúc chỉ biết múc ra đĩa rồi ăn thôi… Tôi cũng cố rồi đấy nhưng mà cần luyện tập nhiều với cái này còn phụ thuộc vào đồ prop (trang trí) đi cùng như bát đũa. Nên để giữ cho mức trung bình, thì hay tốt nhất là trình bày gọn gàng, sạch sẽ, nhìn ổn nhất là được. Đoạn này là đoạn extra bonus nên bác nào muốn.</div><div>Đấy là nhìn chung, việc học làm Chín - Ngon - Đẹp thì nói qua qua là thế. Còn bắt đầu chính xác thế nào, thì mới các bác ghé qua trang web nhỏ của tôi.</div><div>Nói qua về serie [101], trước hết, nó là những gì tôi biết và những gì tôi hiểu khi mới bắt đầu vào bếp. Đồng thời, (hy vọng) nó sẽ bao gồm được hết những gì một home cook nên biết để tay nghề có thể trở nên cứng hơn (không đến mức chuyên nghiệp như Chef) nhưng nó sẽ cung cấp đủ kiến thức để, đọc, hiểu và áp dụng ở mức cơ bản. Nếu có bất kì ý kiến, đóng góp, các bác cứ comment ở dưới hoặc thẳng trong bài post trên trang <a href=\"http://vvecando.com\" rel=\"noopener noreferrer\" target=\"_blank\">vvecando.com</a> nhé.</div><div>Với bài đầu tiên, <a href=\"https://www.vvecando.com/blog/101-v%C3%A0o-b%E1%BA%BFp-b%E1%BA%A1n-c%E1%BA%A7n-chu%E1%BA%A9n-b%E1%BB%8B-g%C3%AC\" rel=\"noopener noreferrer\" target=\"_blank\">Vào bếp các bạn cần gì</a>, hãy bấm vào link để đọc nhé.</div><div>Chúc các bác dao luôn sắc.</div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2019-04-02T13:12:16.274Z"}