{"_id":11499,"title":"TẠ QUANG BỬU - LÊ QUÝ ĐÔN THỜI HIỆN ĐẠI","body":"<pre style=\"text-align: justify;\"><strong><em>Thời xưa, người đời có câu rằng: \"Thiên hạ vô tri vấn bảng Đôn.\" (Trên đời không biết chuyện gì cứ hỏi bảng nhãn Lê Quý Đôn). Học trò ông Tạ Quang Bửu có nói vui rằng, bây giờ có chuyện gì không biết cứ hỏi ông Bửu. Quả thật, GS Tạ Quang Bửu có hiểu biết rất rộng về đủ mọi lĩnh vực: Văn học, Ngôn ngữ, Vật lí, Toán học,...  Cuộc đời của GS Tạ Quang Bửu là một tấm gương về sự tự học, ý chí vươn lên và lòng yêu nước cháy bỏng.</em></strong></pre><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2018/01/temtqb.jpg\" alt=\"temtqb.jpg\" width=\"400\" height=\"297\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>Bộ tem kỷ niệm 100 năm ngày sinh Giáo sư Tạ Quang Bửu.</em></strong></figcaption></figure></div><div style=\"text-align: justify;\">Tạ Quang Bửu sinh ngày 23/7/1910 tại làng Hoành Sơn, huyện Nam Đàn, tỉnh Nghệ An trong một gia đình nhà nho yêu nước. Cha là cụ cử nhân nho học Tạ Quang Diễm. Mẹ là bà Nguyễn Thị Đào (tức nữ sĩ Sầm Phố). Năm 1917 tại Tam Kỳ - Quảng Nam, trong kỳ thi về chữ Hán ngữ - Văn hoá Việt - Toán được tổ chức cho các em học sinh lên bảy, ông đã đỗ rất cao và từ đó trở nên nổi tiếng vì học tập xuất sắc.&nbsp;Năm 1929, ông đỗ đầu tú tài bản xứ và tú tài Tây môn toán và đỗ hạng cao tú tài triết. Thành tích tuyệt vời này đã giúp ông nhận được học bổng của Hội Như tây du học Trung kỳ để sang Pháp học.</div><div style=\"text-align: justify;\">Đến Pháp, ông Tạ Quang Bửu chọn học ngành Toán học. Ông đăng ký học lớp toán đặc biệt của trường Louis le Grand về toán học và vật lý lý thuyết, đăng ký học cử nhân toán ở Viện Henri Poincaré. Ông đã đến nghe giảng ở cả giảng đường Hermite (dành cho cử nhân) lẫn tham dự các buổi seminar ở giảng đường Darboux (dành cho những người học trên đại học). Tại đây, ông đã tiếp xúc với nhiều nhà toán học trẻ của nước Pháp, bí mật tham gia nhóm Nicolas Bourbaki. Ngoài ra, ông còn&nbsp;học chương trình cử nhân khoa học ở Đại học Sorbonne, học toán ở các Đại học Paris, Đại học Bordeaux (Pháp) từ 1930 đến 1934 và được trường Bordeaux trao đổi sang Đại học Oxford (Anh) trong một thời gian ngắn. Tại đây ông học thêm vật lý lượng tử.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2018/01/tqb1.jpg\" alt=\"tqb.jpg\" width=\"290\" height=\"294\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong><em>GS Tạ Quang Bửu (phải) và cố thủ tướng Phạm Văn Đồng</em></strong></figcaption></figure></div><div style=\"text-align: justify;\">Về nước, Tạ Quang Bửu chỉ đi dạy Toán và tiếng Anh tại các trường tư chứ nhất định không chịu làm quan. Thời gian này, ông tìm hiểu thêm về văn hoá phương Đông, đặc biệt là văn hoá Việt Nam. Ông lên Bến Ngự gặp cụ Phan Bội Châu xin học chữ Hán, rồi tự đọc hiểu&nbsp;Luận Ngữ của Khổng Tử, Đạo Đức Kinh của Lão Tử, Nam Hoa Kinh của Trang Tử và nhiều tác phẩm kinh điển khác của triết học phương Đông trong nguyên văn Hán ngữ.</div><div style=\"text-align: justify;\">Từ tháng 9/1945 đến tháng 1/1946, ông được Chủ tịch Hồ Chí Minh cử làm Tham nghị trưởng Bộ Ngoại giao trong chính phủ lâm thời, phụ trách giao thiệp với Mỹ và Anh. Cuộc kháng chiến chống Pháp nổ ra. Giáo sư Tạ Quang Bửu nhận chức Thứ trưởng Bộ Quốc phòng nu Giữa lúc chiến cuộc đang trong thời kì gay cấn nhất, giáo sư Tạ Quang Bửu liên tiếp cho ra mắt những cuốn sách:&nbsp;Thống kê thường thức, Vật lý cương yếu, Nguyên tử - Hạt nhân - Vũ trụ tuyến, và Sống.</div><blockquote><div><div style=\"text-align: justify;\">\"Năm 1951, đến thăm anh Bửu tại một ngôi nhà lá dùng làm trụ sở của cơ quan Bộ Quốc phòng giữa rừng Tuyên Quang, tôi kinh ngạc và thú vị khi thấy, tuy chìm ngập trong công việc, anh vẫn dành thời gian đọc các sách báo toán nổi tiếng qua tiếng Anh, tiếng Pháp, tiếng Đức...\"<br>&nbsp;\"Năng lực tự học của anh Bửu gần như là một thiên huyền thoại!\"</div><div style=\"text-align: right;\">GS Lê Văn Thiêm</div></div></blockquote><div style=\"text-align: justify;\">Sau ngày Hà Nội giải phóng, GS Tạ Quang Bửu trên cương vị&nbsp;Phó Chủ nhiệm kiêm Tổng Thư ký Uỷ ban Khoa học Nhà nước, rồi Bộ trưởng Bộ Đại học và Trung học chuyên nghiệp, GS Tạ Quang Bửu đã hết lòng xây dựng đội ngũ các nhà toán học Việt Nam. Các giáo sư toán học hàng đầu thế giới, có người từng đạt Huy chương Fields như&nbsp;Laurent Schwartz hay Alexandre Grothendieck đươc ông mời sang giảng bài tại miền Bắc. Giáo sư&nbsp;Alexandre Grothendieck sau khi sang làm việc tại Việt Nam từng có bài viết \"Tồn tại một nền Toán học Việt Nam\" rất nổi tiếng.</div><div style=\"text-align: justify;\">Trên cương vị một nhà giáo dục, GS Tạ Quang Bửu cũng có nhiều sáng kiến quan trọng. Năm 1965, chính GS Tạ Quang Bửu là người đề xướng mở ra các lớp chuyên toán dành cho học sinh phổ thông đầu tiên ở miền Bắc. Cũng chính GS Tạ Quang Bửu đã mạnh dạn đưa các học sinh Việt Nam tham dự Olympic Toán Quốc tế từ năm 1974, khi đất nước còn chưa thống nhất.</div><div style=\"text-align: justify;\">Mùa hè năm 1972, Tổng thống Mỹ Richard Nixon ra lệnh thả thủy lôi trên sông, biển và phong tỏa cảng Hải Phòng, ông đã trực tiếp chỉ đạo một tổ nghiên cứu thiết kế, chế tạo khí tài phá thủy lôi (Mật danh GK1) để chống lại thủy lôi chiến lược MK52 của Mỹ và khí tài phá bom từ trường (Mật danh GK2) do tiến sĩ Vũ Đình Cự làm tổ trưởng.</div><div style=\"text-align: justify;\">Khi Mỹ dùng bom TN (từ trường) nổ chậm phong tỏa các tuyến vận tải ở khu IV, đường Trường Sơn, Giáo sư đã cùng các nhà khoa học trường Đại học Kỹ thuật quân sự tìm ra nhiều phương pháp phá nổ nhằm vô hiệu hóa bom TN, thông tuyến cho người và xe ra Mặt trận.</div><div style=\"text-align: justify;\">Thời Hậu Lê, dân gian có câu rằng \"Thiên hạ vô tri vấn bảng Đôn\" (Trên đời có chuyện gì không biết cứ đến hỏi bảng nhãn Lê Quý Đôn). Học trò GS Tạ Quang Bửu gọi người thầy của mình là \"Lê Quý Đôn của thời đại Hồ Chí Minh\". Quả đúng vậy, GS Tạ Quang Bửu là người học rộng hiểu sâu, tinh thông rất nhiều vấn đề, từ văn học, nghệ thuật cho tới toán học, vật lí,... Và điều đáng quý nhất của GS Tạ Quang Bửu chính là khát khao cống hiến cho Tổ quốc, là những gì ông đã làm được cho khoa học nước nhà., là những nỗ lực đào tạo nhân tài cho đất nước. Cát tên Tạ Quang Bửu sẽ không bao giờ bị quên lãng trong lòng những người làm khoa học Việt Nam nói riêng và nhân dân Việt Nam nói chung.</div><h4 style=\"text-align: justify;\">TÀI LIỆU THAM KHẢO</h4><ul><li style=\"text-align: justify;\"><a href=\"http://dantri.com.vn/giao-duc-khuyen-hoc/giao-su-ta-quang-buu-mot-thien-huyen-thoai-1280120660.htm\" target=\"_blank\">http://dantri.com.vn/giao-duc-khuyen-hoc/giao-su-ta-quang-buu-mot-thien-huyen-thoai-1280120660.htm</a></li><li style=\"text-align: justify;\"><a href=\"http://daidoanket.vn/van-hoa/giao-su-ta-quang-buu-mot-tri-thuc-uyen-bac-tintuc84610\" target=\"_blank\">http://daidoanket.vn/van-hoa/giao-su-ta-quang-buu-mot-tri-thuc-uyen-bac-tintuc84610</a></li></ul><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2018-01-18T14:50:43.076Z","down_point":0,"up_point":26,"tags":[]}