{"_id":21255,"tags":[],"up_point":27,"down_point":0,"title":"Trần Anh Hùng, nhân Vợ Ba nói chuyện Vĩnh Cửu aka Đôi lời từ anh thợ cạo của vua Midas","body":"<div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83fc45f0829f11e9b5a1d93cc6123b4a.jpg\" class=\"fr-fic fr-dib\"></div><div><strong>TL;DR:&nbsp;</strong><em>Bài này tôi viết lâu nay nhưng chưa hề show ra về phim Vĩnh cửu, thực ra mới chỉ post một đoạn đã rút gọn, nhưng vụ phim vợ Ba vừa rồi tự nhiên gợi lên vài liên hệ nên giờ sẽ post đầy đủ. Phải nói trước, review siêu dài, và có lẽ nên đọc nếu bạn chưa kịp quá thích Trần Anh Hùng ...</em></div><div>Bạn <a href=\"https://www.facebook.com/ryomasama?eid=ARCNNwH-VXTy3KUCP2vizjLwLF_NVtrPq5qG8oSLj85T_y_Z9qisyEIL_X6KNjXKlwKvZA4A6GrR1kVX\" rel=\"noopener noreferrer\" target=\"_blank\">Huỳnh Vũ Huy</a> muốn tôi xem Vĩnh Cữu. Huy thực ra đã xem và từng viết một stt chê, nhưng do khá cởi mở nên vẫn muốn tôi thử đi coi và tìm ra cái gì hay ho bạn chưa thấy.</div><div>Giây phút hiện tại, tôi mang một niềm tin vững chắc là Huy chả hề dụ tôi xem để tám về phim, mà đơn giản thêm đứa tốn tiền ngu cùng và chịu đựng cơn buồn ngủ chung cho vui. &nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t1.0-9/p720x720/61271200_10217672378374748_1995504228776280064_o.jpg?_nc_cat=102&_nc_oc=AQm3WgOzcuIQMqE4J7o3KkdoE6brjO3UDtQ7bNaqTw5291L9Nw92y09Nni484lCp5KI&_nc_ht=scontent.fsgn2-2.fna&oh=f4c7c5af018ac63b710820aad53d89ff&oe=5D949271\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Lâu lắm tôi mới có dịp trải nghiệm cái bi kịch điện ảnh sâu sắc này: vò đầu bứt tai không biết nên về luôn cho nhẹ đầu, hay ở lại với hy vọng mong manh lụm được chút ánh sáng nào cuối cái đường hầm ngao ngán đến kinh người ấy. Nhớ đến đây thì bỗng muốn bật cười “Tại sao? Sao cái khung cảnh phim đáng ra diễm lệ ấy cuối cùng lại gợi lên một cảm giác biếm hoạ vậy? “</div><div>Để đơn giản, ta hãy thử lần theo đúng trình tự của tấn bi kịch trên, nghĩa là từ những cảnh mở màn:</div><div><strong><em>The Bad</em></strong></div><div>Khó tin một phim của Trần Anh Hùng (TAH), còn với chủ đề nặng tính nữ, mà lại thấy nặng nề. Song đó là sự thật. Cả phim đầy rẫy cảnh slo-mo thừa thãi mà thay vì mơ màng, tôi lại mang một tâm trạng rất Kafka-esque --- đó là thấy mình mọc cánh, hoá ra một con ruồi, và thảng thốt khi thấy thế giới loài người bỗng chuyển động với tốc độ đáng thương phát nản.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/p720x720/61727001_10217672387294971_1816292943074426880_o.jpg?_nc_cat=111&_nc_oc=AQm3T_OP3eXq8dx5nEnet1PK7f1pAH3bBdx0aIvYdQSKS42IYl2peR6NiYo2llX9GBw&_nc_ht=scontent.fhan2-2.fna&oh=e7f726baca8ce11bc618377ebbe034de&oe=5D59F75B\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Ngay từ đầu phim, giọng kể (voice-over) đã bị đa số khán giả Pháp trên trang bình luận điện ảnh <a href target=\"_blank\">allocine.fr</a> ca thán là “lourde, inutile et insupportable” (nặng nề, thừa thãi và không chịu nổi). Bên cạnh đó, tuy ít mở miệng song các nhân vật nam luôn gây chú ý, vì lần nào cũng trịnh trọng như đang đọc thoại từ một cuốn tiểu thuyết cũ kỹ dính đầy bụi của thế kỷ 15.</div><div>Nhưng đáng sợ hơn, đáng sợ số một trong những sự tỏ ra nguy hiểm của Vĩnh Cứu, là âm nhạc.</div><div>Nhạc cổ điển xuất hiện dày đặc với âm lượng inh tai, tấn công không khoan nhượng vào màng nhĩ khán giả, gầm gừ ép bạn vào góc tường và hất hàm:</div><div><em>Thừa nhận đi, đây là một bộ phim rất thanh lịch, phải không?</em></div><div><em>Ha, người dám không nhận ư? Vầy thì nếm thêm một liều Bach nữa nhé?</em></div><div><em>Hắc hắc hắc, sớm muộn gì nhà ngươi cũng sẽ phải đầu hàng thôi.</em></div><div>Bạn gom hết sức tàn, thoi thóp thở ra 2 chữ: <em>Dream on.</em></div><div>Và thế là đạo diễn lạnh lùng tăng loa.</div><div>Tin tốt là tôi đã chống cự đến cùng món piano gớm ghiếc này. Đó cũng là cảm giác mãn nguyện duy nhất sau khi xem, giống người lính mãn nguyện ngã xuống sau khi toàn thân lỗ chỗ cả trăm vết đạn từ sự buồn chán trác tuyệt của bộ phim, vì giờ đây đã có thể tự vỗ vai: Ít ra mày còn trụ đến cuối hiệp, không như thằng cha mới há miệng ngáp một cú long giời lở đất kia, hay đôi nam nữ với bộ điệu trung chính của những tay buôn bạc giả vừa âm thầm lỉnh ra cửa nọ.</div><div>Nhưng điều đáng sợ nhất thực ra lại chưa phải điều đáng tiếc nhất với Vĩnh cửu.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/61742245_10217672389575028_761770539378278400_o.jpg?_nc_cat=109&_nc_oc=AQmiOqPAasIq1r9m6Px57_L81cbk9colohczZpoQ11IyjbujbzXB2_3Q3r35moGyjuc&_nc_ht=scontent.fhan2-3.fna&oh=8ea83e141c9c28e23a679b9c1d5d8cdd&oe=5D515FC8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai hay xài nước hoa đều biết là: Nếu dùng quá thường xuyên chỉ một mùi hương, thì ấn tượng xúc giác sẽ dần bị cùn mòn đi (desensitized), rồi sẽ phải dùng nhiều nước hoa hơn để đạt đến cùng cảm giác, mà không biết mọi người xung quanh đang ngộp thở. Trần Anh Hùng có vẻ cũng desensitized với những ý tưởng của mình nên không nhận ra người xem đang ngộp thở như vậy.</div><div>Một cái chết gây đau buồn, hai thì bất hạnh, ba là tai hoạ ... Còn bốn trở lên, người ta thở dài gọi là những trùng hợp.</div><div>Khoan khoan, thế ... mười bốn thì sao?</div><div>Bah, như với ống nước sông Đà, bạn đơn giản là chép miệng.</div><div>Trong bản năng chúng ta, tôi tin là, tồn tại một thứ van tự động khoá mỗi khi có sự quá tải về đau buồn. Sao có thể đau buồn với cái chết thứ 10 khi biết đâu còn 10 cái chết nữa đang chờ đón, còn nếu sẵn sàng trong 2 tiếng xem phim bỏ ra 20 lần đau khổ, lần nào cũng thống thiết đạt tiêu chuẩn với những tai hoạ sinh ra “chỉ bởi đạo diễn thích sinh ra”, thì ko phải xa xỉ đến hài hước hay sao?</div><div>Giống making love cần nhiều nhịp điệu, một bộ phim cũng cần sự đa dạng trong các kích thích cảm xúc, để tránh khán giả bão hoà với quanh quẩn vài kiểu pattern và rồi đến lúc một cái van nào đó sẽ tự động đóng lại. Nếu lạm dụng sự chết chóc như một công cụ tròng dây vào mũi khán giả câu xúc động, thì đến thời điểm người xem nhận ra sự công nghiệp ấy, họ sẽ không thể cho phép mình tiếp tục tin và đau lòng vì bộ phim được nữa. Lời phàn nàn lớn nhất của khán giả trên <a href target=\"_blank\">allocine.fr</a> là họ chẳng kết nối nổi, chẳng thương xót nổi một nhân vật nào trong Vĩnh cửu. Lý do bởi, họ lỡ desensitized sau vô số khuôn mẫu chết chóc trong phim mất rồi.</div><div>Ha, nhưng tôi là một kẻ giàu hy vọng đến thảm thương. Tôi đã không bỏ về luôn từ cái chết thứ 5 mà cố nán ở lại rạp. Không lâu đâu cho đến lúc tôi cay đắng nhận ra, mấy thứ trên mới chỉ là phần nổi tảng băng thôi, có cả một con khủng long đang nhe nanh chờ tôi phía trước. Mà cửa về lại đóng sập mất rồi ...</div><div><em><strong>The Worse</strong></em></div><div>Một cô hoa hậu bạn có thể cho là xứng đáng hay không xứng đáng nhưng thẳng thừng ra không thể nào chê cô ấy là phụ nữ xấu. Song mặt khác kể cả những cô hoa hậu đẹp nhất cũng không có nghĩa mang khuôn mặt điện ảnh, càng không có nghĩa sẽ là diễn viên tốt. Cũng tương tự, cảnh sắc tươi tắn, trang sức lấp lánh, đồ đạc xa hoa, váy áo lộng lẫy, người vật rạng rỡ, thì không thể gọi đây là một bộ phim xấu, nhưng cái đẹp nếu không thể hiện là bật lên từ một tính toán nào đó thú vị, thì nó không gọi là mỹ cảm, y như nhiều bức tranh khá thanh nhã và cũng hợp trang trí dọc cầu thang, song hoàn toàn không phải tranh nghệ thuật.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/61308705_10217672390815059_5996291124270989312_o.jpg?_nc_cat=108&_nc_oc=AQlcj6ADc7U4QNu83WknXQqzDR---3svcq2J0qCk3MTyn6mVuiqMZ48YkmPODzDNoNs&_nc_ht=scontent.fhan2-3.fna&oh=80a08134fc41a166cb63d6ff5f644a24&oe=5D9182A8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên tôi sẽ nói về âm nhạc của phim. Người bạn kia cho rằng Trần Anh Hùng cho bản nhạc Clair de Lune vào phim chắc để phân cảnh hôn rơi đúng cao trào bản nhạc đó. Tôi lại nghĩ hơi ngược vầy. Không hẳn cho Clair de Lune vào phim để tiện hôn, mà là nghĩ ra cảnh hôn để có thể cho Clair de Lune vào phim.</div><div>Sao lại dám đồ thế?</div><div>Bởi Clair de Lune là bản nhạc dễ nhận nhất với đại chúng của Claude Debussy.</div><div>Nhưng sao phải có Debusssy?</div><div>Là cùng lý do phải có Ravel và Fouré trong Vĩnh Cửu: đây là những cá nhân xuất sắc tiêu biểu của nhạc Pháp cuối thế kỷ 19 đầu thế kỷ 20 với Debussy và Ravel là tiên phong cho trào lưu Ấn tượng trong âm nhạc. &nbsp;</div><div>Giả thuyết này càng được củng cố khi xét sang mặt hình ảnh.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/61529689_10217672391695081_6544045449039314944_n.jpg?_nc_cat=107&_nc_oc=AQnuw09CkGqJeWxrJDZgi7LKNnNE4M1d-pALdvYkUYfDMBpgaN46ugNB8VsJOxeup5Y&_nc_ht=scontent.fhan2-3.fna&oh=3554940b6a3014666e5d2999300faeb5&oe=5D9F7E16\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảnh trong nhà, cả nội thất lẫn đoạn cô bé múa ballet đều gợi liên tưởng đến series về các vũ công cùng những khoảnh khắc bị đánh cắp của danh hoạ Degas. Cảnh ngoài trời mặc váy trắng đội mũ ngồi thuyền, ngả gối, ngồi trên thảm cỏ, ... lại gợi nhớ gần gũi các tranh của Renoir. Cuối cùng, những phân cảnh đầy hoa tím biếc hay hồng trên nền xanh ngắt, các tấm kính lọc da cam, những con cá vàng, những chú nòng nọc nhú chân hoá thành ếch con đều tham chiếu lộ liễu khu vườn trứ danh của Monet.</div><div>Nói chung, 3 old masters ấy của chủ nghĩa ấn tượng đã làm nên cảm hứng chính về phần nhìn. Và việc ít nhất ba lần ánh nắng chiếu chênh chếch đến chói loá màn ảnh trong phim, nếu ko phải là một sự lặp lại hơi vô thưởng vô phạt thì chỉ có thể hiểu đang nhắn nhủ khán giả về tôn chỉ “nắm bắt khoảnh khắc thời gian qua ánh sáng” hoặc chủ nghĩa hội hoạ pointilism vốn phái sinh từ trào lưu ấn tượng sau này.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/61269838_10217672428896011_8357871225459965952_n.jpg?_nc_cat=100&_nc_oc=AQkXJb09VRewnbrl6CY14lOLvhWoxnX2EFMvYqf7DWOaEg6njawtyHWRob5b4FlZ44g&_nc_ht=scontent.fhan2-4.fna&oh=f48341071db025c966bc4c6b86359e88&oe=5D9ABB45\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm lại thì tôi hiểu là TAH muốn nhặt ra các yếu tố văn hoá nghệ thuật (âm nhạc, hội hoạ, decor) phổ biến nhất của giai đoạn bắt đầu diễn ra câu truyện về gia tộc này -- là thế kỷ 19, thời kỳ trào lưu Ấn tượng phát triển; thế rồi cài cắm vào phim, hy vọng tạo nên giá trị thẩm mỹ. Mở ngoặc, kể cũng hơi lạ là chưa thấy trên mặt bàn nào đó vô tình lấp ló vài bìa sách của Proust hay Zola cho đủ bộ, hay-za.</div><div>Đến đây bạn có thể cự nự: Ầy, vầy cũng dụng công đó chớ!</div><div>Tuy thế, các tham chiếu trong điện ảnh, về mặt nội dung được tham chiếu, thì chỉ là thứ quà tặng kèm cho bộ phim. Tiếng Anh có một từ nghe khá dễ thương để chỉ chuyện này: Gimmicky. Tìm tham chiếu đôi lúc giống như trưởng thành rồi đi đâu xa ngẫu nhiên gặp lại người quen từ thời tiểu học, thấy vui vui dễ thương, và tìm được cũng muốn ưỡn ngực khoe ra. Nhưng trải nghiệm xem phim lại không phải là một cuộc đua kiến thức kiểu đường lên đỉnh Olympia. Cũng như một bộ phim tham chiếu toàn grand với great masters đủ lĩnh vực không nghĩa nó sẽ tự động đạt tầm cấp của great và grand masters. Vẻ đẹp của tham chiếu thực ra nằm ở cách thức tham chiếu, hơn là các đối tượng được tham chiếu.</div><div>Hai nữa, nếu tham chiếu, cũng nên tinh tế hơn cách cho piano chơi đến inh tai và lặp lại y hệt bố cục một vài bức tranh kinh điển mà khán giả phổ thông của Pháp dễ dàng nhận thấy. Khi mọi thứ lộ liễu như muốn tọng vào họng người xem, bỗng cảm giác TAH chỉ muốn chúng ta nhận ra những liên hệ mơ hồ đến các nghệ sĩ nổi tiếng ấy, hơn là âm thầm tái tạo lại những giá trị mà họ cổ vũ hay làm giàu ý nghĩa phim - điều khó hơn, song gần sự sáng tạo hơn. Chuyện tham chiếu đầy rẫy đôi khi hơi giống đọc những bài văn trích dẫn chi chít đủ nhân vật số má song không có được dòng kiến giải nào của riêng mình, hay đôi lúc còn kiểu bài ca con rận tức là trích dẫn cao siêu mà chả vẹo lan quyên. Nó gợi phô trương có lẽ nhiều hơn là thấu cảm.</div><div>Tuy thế, sự thái quá ở một số mặt lẫn nhạt nhoà ở một số mặt, đến giờ vẫn không gây ngán ngẩm với tôi, như điểm yếu cuối cùng dưới đây.</div><div><strong><em>The worst</em></strong></div><div>Đó là sự giả tạo.</div><div>Trước tiên, là giả tạo trong hình thức.</div><div>Vài cảnh đầu tiên của Vĩnh cửu diễn ra ở khu vườn, những đứa trẻ chạy nhảy, vài người lớn đi lại. Ngay lúc ấy, tôi đã có ấn tượng mơ hồ “sao bỗng thấy hơi “truyền hình” nhỉ?” và “Có lẽ mình từng xem vài cảnh tương tự thế trong vài phim truyền hình Pháp xưa xưa rồi” tôi nghĩ thầm và xem tiếp. Nhưng càng về sau càng rõ ko phải nguyên nhân ấy. Mối khi cảnh chuyển từ nhà ra vườn ấn tượng trên lại cuộn lên thổn thức, không phải tôi từng nhìn mấy cảnh này, mà là tôi đã từng mang cảm giác này ở đâu đó.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-2.fna.fbcdn.net/v/t1.0-9/61222519_10217672385134917_4138424057412452352_n.jpg?_nc_cat=111&_nc_oc=AQkx9p8YoIzTTZ2p-L-iIFRKXHzREsqyr8q518LHPiLpKUv0P8Y_p_fzPGIaMResgao&_nc_ht=scontent.fhan2-2.fna&oh=f834a176f06ced194fceaa818f9a68de&oe=5D590130\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về đến nhà mường tượng lại, mới nhận ra: đó là cảm giác tầm mắt đang bị thu lại, như có một sự giới hạn vô hình nào đó trong không gian ta ko ý thức rạch ròi song vẫn hơi hơi khó chịu. Cảm giác ấy đúng là thường thấy trong phim truyền hình, vì bối cảnh vốn hay lặp đi lặp lại nhỏ hẹp, chiều ngang lẫn chiều sâu đều hạn chế, ngta do đó ít dám dùng những góc máy rộng hay long shot, và đạo diễn hay phải xài những thủ thuật như quay cận để người xem không nhận ra. Song sự chật hẹp này sẽ bị lật tẩy trong những phân đoạn di chuyển toàn cảnh (mà máy quay không chạy theo nhân vật), bởi tương quan thay đổi vị trí sẽ giúp người xem áng ra kích thước thật của bối cảnh, vd, một khu vườn ko thể rộng khi mà từ xa đi lại chỉ tốn vài bước chân, lần nào quay cũng quanh quẩn vài góc vườn ấy. Cảnh trong nhà cũng quanh quẩn vài góc quay bí bách tương tự.</div><div>Trần Anh Hùng hẳn phải biết rõ điều này hơn ai hết, song tôi đoán đạo diễn vẫn muốn mọi điểm nhìn đều có hoa lá rực rỡ hay đồ đạc sang trọng, mà có thể là không dễ để tìm ra hoặc đủ kinh phí để thuê được một nơi như thế, nên ông chọn cách chỉ crop lấy khoảnh đẹp nhất và cố gắng thu vén mọi cảnh ở trong này. Thật ra một vài cảnh như vậy cũng ok, nhưng nếu 99.9% bộ phim chỉ loanh quanh trong nhà ngoài vườn với những góc nhìn chật chội như vậy, thì sự tù túng ắt lộ ra, và như thế là, để sự lộng lẫy chỉn chu tồn tại, sự phóng khoáng sẽ phải hy sinh. Rồi đến một lúc khi bạn nhìn rõ thủ thuật này thì ngay cả sự sang trọng cũng tuột mất. Không còn cảm giác một nhà giàu có, mà giống hơn với gia đình quý tộc sa sút đang gồng để trưng ra một dáng vẻ phong lưu.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/61672157_10217672404615404_218092301782614016_n.jpg?_nc_cat=104&_nc_oc=AQlKgpUewvloGR5Os4n9xRiUWiPc_K-6VKN5WNxuikbQR5nNsY7dvVoPEpSAnM5-6ow&_nc_ht=scontent.fhan2-4.fna&oh=52f40f687afc905574c943a73207e84b&oe=5D97B455\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trên đây, tuy thế, vẫn là một khó khăn khi thực hiện hơn là một khuyết điểm của Vĩnh cửu. Ta sẽ tìm hiểu kế những sự giả tạo tôi cho là đáng trách hơn của bộ phim này.</div><div>Nó nằm trong sự cứng đờ, bộ tịch.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-4.fna.fbcdn.net/v/t1.0-9/61420193_10217672386214944_7627937599314722816_o.jpg?_nc_cat=100&_nc_oc=AQmK_WxnOIJGiVo5DTUwWlUX7hEDMQlzyk2XPn7EAq9P-YulEyIMXBzD3ofTytqhbBw&_nc_ht=scontent.fhan2-4.fna&oh=563b31eda2cfe2c7469c92a9cd77c2d4&oe=5D908F1E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có những cảnh trong phim, Vd như con của Mathilde và cô ngồi trong vườn, cô ngả vào lòng nó, nó ôm cô, biểu cảm và tạo hình của cả hai vừa như uốn theo một phom dáng cứng nhắc mà chỉ sợ rung người là chệch mất, vừa hờ hờ kiểu động chạm mạnh hơn chút thì sẽ thô tục hoá phân cảnh này.</div><div>Người ta bảo những cái ôm mang sức mạnh của năng lượng tích cực, nhưng tôi ngờ rằng ở đây cả 2 chỉ dám chạm vào nhau về bề mặt vật lý hơn là thật sự đã có năng lượng nào được truyền qua. Vì những cái ôm giàu năng lượng thì không dung chứa sự đỏm dáng. Bởi đỏm dáng là kẻ thù khốn kiếp của mọi chân thành. Những cảnh kia giống tạo hình trong một studio nhiếp ảnh hơn là quay phim, nó tương đối đẹp trong một khoảnh khắc tạo dáng tư thế, nhưng lại sượng sùng trong cả tiến trình.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-4.fna.fbcdn.net/v/t1.0-9/p720x720/61565112_10217672383174868_1167275079151648768_o.jpg?_nc_cat=101&_nc_oc=AQnQJx7gOVjePT-AwM97bdApZgA0Pp_VGxEVxzvEOg7n_OvCzk_FitHLovObvUWMtWE&_nc_ht=scontent.fsgn2-4.fna&oh=b83399b9a51b633f866084c2357b55e1&oe=5D532860\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng đỉnh cao của sự khô cứng trong phim lại không ở cảnh đó, mà phải đợi đến phân đoạn đêm tân hôn của nhân vật Mathilde, cảnh làm tình lủng củng nhất từng xem trong 5 năm gần đây.</div><div>Tân hôn của một cặp đôi nào cũng hẳn nhiên có ngượng nghịu. Và vụng về cũng có cái kích thích riêng của nó. Song, cái ngượng nghịu trong phim được diễn tả rất ... ngượng. Thay vì làm khán giả hồi hộp nín thở, phim lại gợi hình dung như sau:</div><div>Melanie Laurent (Mathilde) nghĩ thầm:</div><div><em>Anh ấy muốn hôn mình, tốt. Thế thì mình ngửa cổ về hướng này cho nhã, và rồi chúng ta sẽ chạm môi.&nbsp;</em></div><div><em>Khoan, mà nên là môi trên hay môi dưới thì trông đẹp hơn nhỉ?</em></div><div><em>Với cả, đôi ta có nên cọ mũi không?&nbsp;</em></div><div><em>Hượm đã, nhưng là anh ấy tiến tới hay là mình?</em></div><div><em>Ừm, nào thì tiến gần lại ... À mà thế này có quá gần hay không?</em></div><div>Dù đầu tiên hay cuối cùng, mọi good kisses đều chung một đặc điểm: Sự vô vọng. Cảm giác bị đóng đinh trong một thời khắc, chìm ngập trong một trường điện, và cơ thể thì trôi lờ lững đâu đó trong một chất lưu vô màu. Nói chung, cảm giác ấy tước đi của 2 kẻ hôn nhau mọi nhận biết giác quan khác về thế giới.</div><div>Nhưng ấn tượng về đêm tân hôn của Malthilde lại là: Hai diễn viên đang vừa hôn vừa căn chỉnh tư thế theo một thủ tục phức tạp, rườm rà và bận bịu, cũng như họ ý thức rõ ràng về góc quay của đạo diễn hơn là về cảm xúc của đối phương.</div><div>Kết quả, một cảnh làm tình thất bại khi vừa xem khán giả vừa vặn vẹo trên ghế, bị mắc kẹt giữa 2 khao khát, cái nào cũng cháy bỏng như cái nào: 1. phá ra cười ngặt nghẽo; 2. tự facepalm một đòn trời giáng.</div><div>Những cảnh kiểu kiểu như vậy có kha khá trong Vĩnh Cửu, nó bắt đầu lẽ ra phải đầy suy tư, cuối cùng lại sa vào kỳ cục. Nửa do các phân cảnh được sắp xếp kiểu cách cứng nhắc, nửa do bản thân diễn viên châu Âu không hoàn toàn hoà được với cái nhịp rề rà kiểu Vương Gia Vệ này của phim. Giữa khung cảnh ngập tràn tâm trạng với thời gian đang trôi lờ lững, một vài diễn viên không nhịn được, bỗng chớp mắt một hai cái, tay chân đụng cựa, nhẹ thôi nhưng giữa cả khung hình tĩnh thì cực kỳ dễ thấy, thế là bỗng sinh ra vẻ như thể những đứa trẻ vừa phạm lỗi đang sợ bị mẹ phát hiện. Rõ ràng, ko gì phá hỏng vẻ trữ tình nhanh bằng sự lấm lét.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.0-9/61570260_10217672394615154_7780637456352673792_o.jpg?_nc_cat=108&_nc_oc=AQmPYtPyFgImi1DhYgc0iATYKex3NzruhicHP5_Pe_ntDwnXsJ4XNPzuA6ANNd4MWwY&_nc_ht=scontent.fhan2-3.fna&oh=8adc455aa65d7f837c7f923c131b3c06&oe=5D9DEC08\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Verdict</em></strong></div><div>Tôi đã không bao giờ dành nhiều thời gian để viết dài đến thế cho phim này, nếu như không có mấy bài phỏng vấn trong đó Trần Anh Hùng nói “<em>Cannes nên tiếc vì không chiếu Vĩnh Cửu”,&nbsp;</em>rằng<em>&nbsp;“Lần này họ quá an toàn, chỉ lựa chọn những tác phẩm theo mô tuýp cũ mà không nhận ra những cái mới mà chúng tôi muốn truyền tải trong Vĩnh cửu.”&nbsp;</em>rằng<em>&nbsp;“chỉ xét riêng về mặt ngôn ngữ điện ảnh, anh chưa thấy bộ phim nào trong thời gian này có những bước đột phá, mới lạ rõ rệt như Vĩnh cửu lần đầu tiên khán giả xem phim không dựa vào câu chuyện cụ thể, mà chỉ có thời gian trôi qua, từ đó, họ cũng nhìn thấy được chính cuộc đời mình trên màn ảnh.”.</em></div><div>Tuy phim thích phim không, trước nay tôi vẫn nghĩ Trần Anh Hùng là người làm phim ở Pháp nên sẽ không quá showbiz phông bạt. Song với phát ngôn trên, trừ phi rằng đạo diễn bị ảo tưởng bản thân quá đáng, thì chỉ có thể nghĩ rằng biết sai nhưng vẫn cố tình nói thế để quảng bá phim. Điều tệ nhất, nó thể hiện TAH đánh giá quá thấp khả năng tiếp cận thông tin của khán giả quê nhà. Cái gọi là cách kể phi tuyến tính đến 2016 chẳng có gì mà lạ lẫm nữa, trên bình diện thế giới dễ sắp thành trào lưu mất rồi. Còn non-story storytelling, thì Boyhood là dẫn chứng vẫn còn bỏng giãy. Thật ra ko phải Cannes nên tiếc không chiếu Vĩnh cửu, cũng không phải TAH nên tiếc vì Cannes lẫn Venice đều bỏ qua phim, mà TAH nên thấy may vì như vậy. Chính 2016 ở Cannes có Handmaiden của Park Chan Wook, nếu xem phim này và Vĩnh cửu sát nhau, sẽ thấy Vĩnh cửu lu mờ hoàn toàn về cả vẻ đẹp lẫn cách kể chuyện. So sánh đơn giản thì nếu Handmaiden là sang trọng, Vĩnh cửu lại là trưởng giả học làm sang. Gu của Cannes lẫn Oscar mấy năm nay đều tiến dần về những thứ hiểm hóc hơn là những cái đẹp thơ mộng kiểu tạp chí thời trang và kiến trúc nội thất nên khó tin về sau người ta sẽ đánh giá Vĩnh cửu khá hơn. Cũng không ngẫu nhiên tờ báo Pháp duy nhất khen phim Hùng 5* là Elle, một tạp chí thời trang, cộng hiếm hoi 2,3 tờ khen còn lại thì là báo nhỏ đến rất nhỏ, còn những tạp chí quốc gia uy tín nhất nhì Pháp thì lại đều chấm điểm thấp cả.</div><div>Ngay cả với khán giả bình dân, đại đa số bình luận xếp Vĩnh cửu đúng chỗ của nó là “lộng lẫy mà vô vị, giống một quyển sách ảnh để trưng trên bàn”. Trên trang Allocine, hiện số điểm đang là 2.2/5 với đa phần là lời chê, thế nhưng về Vn thì vợ chồng đạo diễn lại nguỵ tạo ra một hiện thực khác như thể phim được đón nhận nhiệt liệt ở Pháp và trong giới phê bình thế giới. Đặt giữa sự tâng bốc nức nở của báo chí và một số người hâm mộ Việt Nam, sự nguỵ tạo này chỉ là một phiên bản nữa cho bộ quần áo mới của hoàng đế. &nbsp;</div><div>Đây cũng là điểm làm tôi liên hệ với câu chuyện về phim Vợ Ba. Norwergian Wood, một bước lùi của TAH, cũng còn nhận được 62 reviews trên rottentomatoes, còn với VC con số hiện tại là: 3. Tệ nhất không phải là người ta chê mình dở, mà là giới phê bình còn chả buồn quan tâm. Trong số hiếm hoi quan tâm thì, nhà báo của tờ El Pais phải thốt lên</div><blockquote><div>&nbsp;\"Ôi Trần Anh Hùng, sao ông lại rớt xuống thấp tới mức này?</div></blockquote><div>Lý do Vĩnh cửu fail nặng ở phương Tây như trên, theo tôi chính là vì bộ phim này không còn dựa vào exoticism như nhiều phim trước đó và phim Vợ Ba gần đây. Khi setup của phim là nước Pháp, văn hoá lịch sử Pháp, thì khán giả Pháp quá hiểu để biết rằng chỗ nào hợp lý chỗ nào không, chỗ nào là đẹp thực và chỗ nào chỉ đèm đẹp. Dù ngược lại, bộ phim lại chính là lạ miệng với khán giả ở Vn, nên cộng thêm hiệu ứng bộ quần áo mới rồi mới sinh ra phản ứng trái ngược ở 2 nơi như vậy.</div><div>Đến đây, tôi biết rằng các bài review ngược số đông kiểu này dễ bị soi mói là chơi trội, thích làm cá hồi, thích đốt đền ra vẻ ta đây trên cơ thiên hạ, vân vân và mi vân. Thực ra, chuyện review phim trước nay tôi trải qua thì thấy dù viết giống hay khác số đông an tâm vẫn có nhiều người không đồng tình thôi nên các suy diễn này chẳng bao giờ tránh được. Lấn cấn duy nhất chỉ là đôi lúc có thể vô tình làm một số người tôi yêu quý tổn thương, bởi vì chẳng ai thích thần tượng của mình bị kéo đổ. Nhất là thần tượng thưở thơ bé mới xem phim, gần như một dạng tình yêu đầu đời với điện ảnh vầy. Tôi hiểu cảm giác ấy, vì không ít thần tượng thơ bé cũng đã lần lượt bỏ tôi đi như những dòng sông nhỏ.</div><div>Nhưng mặt khác, tôi cũng cho rằng, nếu như bạn gặp một điều gì đấy gây ra cảm xúc đủ mạnh, dù là yêu quý hay phản cảm, và bạn cũng thấy điều ấy đủ giá trị để nên lên tiếng, mà lại không dám nói suy nghĩ chân thực, chỉ vì mong dĩ hoà vi quý làm hài lòng người khác, thì ... thì cũng được thôi ;-).</div><div>Tôi hiểu cách hành xử âý vì tôi nhiều lúc cũng làm thế và thấy nó cần thiết.</div><div>Nhưng .... , và đây là một chữ “nhưng” bự ....</div><div>Nếu chuyện này lại cứ diễn ra mãi ...</div><div>Nếu lần nào cũng vậy, chúng ta cũng chọn cắt đi một mẩu của bản thân để vừa vặn với mọi người mãi ...</div><div>Thì rồi chúng ta sẽ trở thành cái gì đây ...</div><div>Một món chip bag cho cả thiên hạ cùng nhấm nháp hay sao?</div><div>Nên thi thoảng thì, một hai lần đốt đền gì đó, có thể cũng là điều cần thiết ...</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-4.fna.fbcdn.net/v/t1.0-9/61322128_10217672395935187_385118726611009536_n.jpg?_nc_cat=101&_nc_oc=AQlp-zlgBHKnVMzU1lhDHEPcMI0jJaOYQcv0XRX7Hc08QQOwCev4-Q4RmtB0gfaM6P8&_nc_ht=scontent.fsgn2-4.fna&oh=e56e8c6b4849f5ee9cf8d9b0d0cf3d72&oe=5D9415F7\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản gốc trên facebook Gwens:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%C4%A9nh-c%E1%BB%ADu-tr%E1%BA%A7n-anh-h%C3%B9ng-hay-chuy%E1%BB%87n-t%E1%BB%AB-anh-th%E1%BB%A3-c%E1%BA%A1o-c%E1%BB%A7a-vua-midas/10157253185537378/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vĩnh cửu, Trần Anh Hùng, hay chuyện từ anh thợ cạo của vua Midas | Facebook</strong><br><em class=\"markup-em\">TL;DR: Bài này tôi viết lâu nay nhưng chưa hề show ra về phim Vĩnh cửu, nhưng vụ phim vợ Ba vừa rồi tự nhiên gợi lên vài li�</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%C4%A9nh-c%E1%BB%ADu-tr%E1%BA%A7n-anh-h%C3%B9ng-hay-chuy%E1%BB%87n-t%E1%BB%AB-anh-th%E1%BB%A3-c%E1%BA%A1o-c%E1%BB%A7a-vua-midas/10157253185537378/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2019-05-30T05:56:46.659Z"}