{"_id":7214,"body":"<p style=\"text-align: justify;\">Ok ok, hãy vào luôn vấn đề, Power Rangers 2017 là một phim có nhiều lỗi, nhiều sạn, nhiều điều khiến ta phải đứng dậy mà nói rằng: \"Phim gì mà chán thế?!\".&nbsp;</p><h2 style=\"text-align: center;\">NHƯNG!!&nbsp;</h2><h2 style=\"text-align: center;\">(và đó là 1 cái nhưng rất lớn)</h2><h2 style=\"text-align: justify;\">Power Rangers 2017 lại chính là một phim xứng đáng cho vào top10 phim hay nhất của 2017. Lý do? Tôi sẽ giải thích cho các bác ngay đây.</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/29d26cc0106f11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Power Rangers 2017 là một phim remake dòng phim \"5 anh em siêu nhân\" của Sabans. Phim kể về hành trình của 5 thiếu niên có cá tính (5 teenagers with attitude) đến với nhau và trở thành đội chiến binh cứu trái đất khỏi những đe dọa ngoài vũ trụ. Power Rangers lấy cảm hứng chính từ season đầu tiên của series đình đám này mang tên Mighty Morphin' Power Rangers. Và có thể nói, đây là lý do chính vì sao nó là một phim cực hay.</p><p style=\"text-align: justify;\">Đầu tiên hãy cùng nhìn vào những điều khiến phim nhận nhiều cái tát nhẹ từ phía critics. Cameraman cần bị chặt đầu, tôi xin nói luôn. Là một thanh niên có chút học vấn về phim ảnh, thằng Cameraman làm việc quá chán. Cảnh quay lúc nào cũng rung, thậm chí những cảnh không cần rung nó vẫn rung. Khung hình không bao giờ tĩnh và nếu bác nào đến rạp ngồi hàng F trở xuống thì xin lỗi, bác hãy về nhà mổ mắt luôn. SO sánh với siêu phẩm La La Land với camera tuyệt hảo thì PR xứng đáng ăn điểm 3 cho việc quay phim.</p><p style=\"text-align: justify;\">Phim thừa 1 số cảnh và không thực sự có cấu trúc cinematic. Nghĩa là phim không có cấu trúc 3 hồi thực sự tốt. Cấu trúc 3 hồi bao gồm: Hồi 1 xây dựng vấn đề, hồi 2 tạo xung đột và hồi 3 giải quyết xung đột. Nhưng phim lại không thế, hồi 1 tạo vấn đề, hồi 2 xây dựng nhân vật và hồi 3 giải quyết vấn đề. Phim thực sự không có cao trào về tính phim ảnh và khiến người xem cảm giác phim sẽ trôi tuột và không để lại gì.&nbsp;</p><h3 style=\"text-align: justify;\"><strong>Nếu tệ như vậy, sao tôi còn cho rằng nó là một trong những phim hay nhất 2017?</strong></h3><h2 style=\"text-align: center;\">BỞI VÌ \"IT'S MORPHIN TIME!!!!\"</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/da01c4a0107011e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Lý do vì sao nhiều người cho rằng phim chán là bởi vì họ nhìn qua cái nhìn của 1 nhà phê bình phim thông thường mà không nhận ra ý đồ của nhà làm phim.&nbsp;</p><p style=\"text-align: justify;\">Power Rangers 2017 là một phim được Sabans tạo ra dưới sự hỗ trợ của Lionsgate và chủ trương của họ là tạo ra 1 bản Power Rangers với budget cao cùng với đồ họa đương đại chứ không phải tạo ra 1 block buster trăm tỉ USD.&nbsp;</p><p style=\"text-align: justify;\">Các nhà làm phim là các thiên tài. Họ biết mình phải làm gì và nên làm gì và họ đặc biệt chú trọng vào những điều đó. Họ không muốn tạo ra 1 thế giới đen tối như DC hoặc tạo ra 1 vũ trụ nhiều màu như Marvel. Điều duy nhất họ muốn là đem đến cho các thanh niên 8x và 9x một thông điệp: \"Tôi biết các bạn đã muốn có một phim PR với kinh phí vừa và với kĩ xảo hiện đại từ lâu rồi. Cảm ơn các bạn đã ủng hộ chúng tôi hơn 20 năm nay và đây là phần thưởng cho các bạn.\"</p><p style=\"text-align: justify;\">Và đó là lý do vì sao phim thực sự thành công. Chúng ta được Sabans tặng cho một phim dành riêng cho fan của Power Rangers và đậm chất Power Rangers. Chúng ta sẽ không được thấy những plot twist kinh khủng của Nolan hay những câu chuyện éo le như của DC/Marvel nhưng bù lại ta được thấy những điều khiến Power Rangers trở thành một trong những biểu tượng lớn nhất về Giải trí ở nước Mỹ trong suốt 20 năm liền. Đó là tình cảm bạn bè, đó là tính đoàn kết, đó là những con người và cách họ đối mặt với khó khăn của chính mình, và đó là điều Power Rangers tạo ra, drama chứ không phải anh hùng.</p><p style=\"text-align: justify;\">Ngay từ đầu ta được đưa vào một hành trình gặp gỡ của các thiếu niên và sau đó ta được chứng kiến sự va chạm cũng như những khác biệt giữa họ. Rồi dần dần họ trở thành những người bạn thân, thấu hiểu nhau và yêu thương nhau. Và trong lúc đó họ cũng là anh hùng. Và hết.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/d834b050107111e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Những điểm mạnh của Power Rangers 2017 thì ngoài việc nhà làm phim thực sự biết mình phải làm gì ra thì còn nhiều cái khác.</p><p style=\"text-align: justify;\">Dàn diễn viên là điểm cộng đầu tiên. Chúng ta có 5 diễn viên trẻ, mới vào nghề nhưng cực kì tài ba. Diễn xuất của họ khiến ta thực sự tin rằng họ chính là những nhân vật đó, khiến ta bị cuốn theo và thực sự quan tâm đến từng cá nhân. Khi xem được 40' đầu phim, các bác sẽ trở nên lạc quan hơn và bỏ qua tất cả những sai lầm của phim và chỉ chú tâm vào diễn biến tâm lý của nhân vật.&nbsp;</p><p style=\"text-align: justify;\">Diễn xuất của Eliza Banks thì hơi khó hiểu một chút và hơi lạc đề. Trong khi toàn bộ các diễn viên khác đều ăn nhập vào thế giới này thì Eza của chúng ta lại hơi dở hơi và nhập tâm quá vào Rita Repulsa phiên bản 1993. Tuy rằng đó là một sự tôn trọng phiên bản gốc nhưng khi tất cả đều 1 hướng và mình đi 1 hướng khác thì nó sẽ hơi dở hơi.</p><p style=\"text-align: justify;\">Và một nhân vật tôi cực kì muốn nhấn mạnh là Billy. Khi mới vào phim ta sẽ thấy thanh niên này cực kì khó chịu, cực kì dở hơi. Nhưng sau khi trải qua 2 tiếng xem, ta sẽ thấy anh chàng này là người đáng yêu nhất và ta sẽ nhớ nhất khi rời khỏi rạp. Ai xem rồi sẽ hiểu lý do vì sao tôi nói điều này.&nbsp;</p><h2 style=\"text-align: center;\">#Billyisbae</h2><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/61005f60107211e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Ngoài diễn xuất ta còn có thể nói đến diễn biến và nội dung. Phim bị chê nhiều do Hồi 2 của phim quá dài và thừa nhiều chi tiết khiến Hồi 3 khi họ đánh nhau trở nên quá ngắn. Nhưng tôi thấy điều đó hoàn toàn ổn. Vì nếu ta cắt đi bất cứ cảnh nào trong Hồi 2 cũng sẽ hơi khó để thấy được toàn bộ những gì mà nhân vật có thể thể hiện.</p><p style=\"text-align: justify;\">Nội dung phim chủ yếu đi vào xây dựng nhân vật và đây là điểm cộng cực mạnh của phim. Ta được chứng kiến những drama, những nguyên nhân và lý do vì sao các Rangers đến với nhau và trở thành bạn, ta được thấy những khó khăn của họ, những điều khiến họ trở thành người như thế. Và ta thực sự quan tâm đến sự tồn tại của họ. So sánh với một phim vừa ra rạp cách đây 2 tuần là KONG phiên bản Việt Nam thì ta thấy rõ sự khác biệt và thành công của PR. KONG có một dàn diễn viên hạng A cực đắt và cực giỏi, nhưng những gì ta nhớ được khi ra khỏi rạp là mấy cảnh quay từ trực thăng và máy bay. Toàn bộ nhân vật trong phim đều bị lướt qua và không có chiều sâu, ta còn chả nhớ Tom Hiddleston làm gì trong phim. Nhưng với Power Rangers? Ta sẽ luôn nhớ tại sao Jason lại quý Billy, ta sẽ luôn nhớ vì sao Trini luôn xa lánh mọi người và ta sẽ cực kì nhớ vì sao Billy là nhân vật tuyệt vời nhất trong cả 5. #BillyisBae</p><p style=\"text-align: justify;\">Phim có nhiều cảnh rùng rợn khi nhắc đến Rita và điều này chứng tỏ rằng Sabans và Lionsgate hoàn toàn có khả năng tạo ra 1 thế giới đen tối như của DC nhưng họ đã không làm thế. Và tôi thấy cảm kích vì họ đã không như thế. Nhưng mà họ đã xây dựng một Rita hơi rỗng và hơi không có chiều sâu. Và đó là điều tôi hơi tiếc.</p><p style=\"text-align: justify;\">Bên trên tôi có nói rằng các nhà làm phim đã thực sự tôn trọng giá trị gốc của PR và muốn tạo ra 1 PR phiên bản nhiều tiền hơn. Và họ đã làm thế 1 cách rất tinh tế. Họ lồng ghép vào lời thoại những câu nói kinh điển như: \"Make my monster grow\" hay như \"Ay ay ay...\" và đặc biệt là \"It's Morphin' time!\". Chưa hết, âm nhạc của phim cũng khiến ta phải rùng mình. Ta được nghe những đoạn nhạc từ những năm 1990 và thậm chí bản nhạc gốc của Go go Power rangers. BẢN GỐC! KHÔNG PHẢI BẢN REMIX! Và nếu bạn chưa thấy thỏa mãn, thì ta có thêm cả những cameo của các rangers cũ từ series cũ. Chưa hết! PHIM CÓ MID CREDIT, HÃY Ở LẠI MÀ XEM ĐỪNG VỀ VỘI.&nbsp;</p><p style=\"text-align: justify;\">Cảnh đánh nhau trong phim không được đầu tư lắm. Ý tôi nói ở đây là cả biên đạo lẫn CGI. Nhiều cảnh đánh nhau cảm giác rất dở và có khi còn kém hơn nhiều TV Series khác như Arrow và The Walking Dead. CGI nhiều cảnh vẫn còn bị \"bóng\" quá. Nhưng đó không phải là chủ ý của nhà làm phim nên ta có thể bỏ qua. Cảnh đánh nhau của các Zord và Megazord thực sự khiến ta phải vỗ tay vì độ hoành tráng của nó. Một điểm cộng vì sự cố gắng của các nhà làm phim về việc muốn thể hiện một Power Rangers thực thụ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/1613b310107411e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Chia sẻ thật với các bác đó là tôi đi xem phim rất hiếm khi thực sự thấy hào hứng. Từ khi tôi học làm phim, khi đi xem tôi đều chỉ để ý đến các chi tiết phim, sạn và điểm cộng trừ, và vì thế nên tôi luôn giữ quan điểm khi xem. Là một fan Comics nhưng khi xem Captain America: Civil War tôi cũng chỉ hú lên 1 đoạn khi Spiderman xuất hiện và với Bat v Sup thì chỉ khi WW xuất hiện tôi mới vỗ tay 1 2 cái. Nhưng với Power Rangers 2017, tôi đã gào thét, hú hét và vỗ tay nhiệt liệt. Khi Megazord xuất hiện tôi đã hét ầm lên: \"Optimus Prime!!!\". Và khi các Rangers biến hình xong và bước ra khỏi trụ sở tôi đã rap luôn bài \"Power - Kanye West\" để cho giống như trong trailer. Và không chỉ một mình tôi, cả rạp đều hào hứng. Họ vỗ tay, họ hò hét, họ kêu la, họ cổ vũ khi Megazord và các Rangers đánh nhau. Thậm chí tôi còn thấy một vài người đổ lệ trong 1 cảnh đặc biệt trong phim. Power Rangers đã đem lại rất nhiều cảm xúc và khiến những fan của dòng phim này thực sự hài lòng.&nbsp;</p><p style=\"text-align: justify;\">Tóm tại, Power Rangers 2017 là một món quà đặc biệt dành riêng cho các PR fan từ những năm 1990. Phim tập trung vào xây dựng nhân vật và tạo ra drama giữa họ. Ngoài một số điểm trừ do quá cheesy và dễ dãi trong việc dựng plot phim thì phim đã thực sự được lòng khán giả. Nếu bạn là người xem thông thường và không phải fan của dòng phim nào thì hãy xem với ánh mắt của trẻ thơ để cảm nhận từ trái tim chứ đừng đánh giá nó vì nó không đủ sâu. Và nếu bạn là fan của Power Rangers thì hãy đi xem ngay lập tức và tôi xin cam đoan bạn sẽ không thấy phí tiền.</p><h2 style=\"text-align: center;\">Chấm điểm: 7.5/10</h2><h2 style=\"text-align: center;\">#BillyisBae</h2><p style=\"text-align: justify;\">Ps: Tôi xin lỗi những ai đi xem công chiếu POWER RANGERS ở rạp Mipec mà phải ngồi ở hàng F trở xuống và cạnh đó, tôi đã hò hét hơi nhiều và có lẽ đã khiến 1 số người khó chịu. Nhưng thôi đi nào, ai mà chả hú lên khi mà: <strong>\"No one man should have all that powers, the clock's ticking and I just count the hours...\".</strong></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0757ByXCIMo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-24T09:39:16.956Z","creator_id":531,"down_point":3,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"5b261e61376fc223d5df99e4","name":"POWER RANGER"}],"title":"Power Rangers 2017 Review (No spolier): Ai mà biết được phim sẽ như thế?!","up_point":28}