{"_id":13494,"tags":[],"up_point":26,"down_point":2,"title":"Những sự bất nhất trong tư liệu Bác Hồ đọc Tuyên ngôn Độc lập 2/9/1945?","body":"<div>Trong quá trình tìm kiếm sơ bộ tư liệu hình ảnh của Bác Hồ ngày đọc Tuyên ngôn Độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hoà 2/9/1945, tôi tìm được một số chi tiết dị biệt. Là người tìm hiểu, tôi không khỏi băn khoăn và cảm thấy khó hiểu vì những chi tiết này.</div><div>Nay, tôi muốn đăng lên đây cho các bạn góp ý, hoặc chia sẻ những phương pháp nghiên cứu để giải đáp được những băn khoăn này.</div><div><strong>1. Chiếc micro Bác Hồ đọc Tuyên ngôn Độc lập và bệ bên dưới</strong></div><div>Tôi tìm được ít nhất 03 hình ảnh chiếc micro khác nhau trong những bức hình được cho là Bác Hồ đọc Tuyên ngôn Độc lập 2/9/1945.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cad6c0e0666211e8ae6075b4ae4e2e23.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn hình 1 lấy từ <a href=\"http://bqllang.gov.vn/tin-tuc/tin-tong-hop/4152-ho-chi-minh-va-tuyen-ngon-doc-lap.html\" rel=\"noopener noreferrer\" target=\"_blank\">Trang tin điện tử Ban Quản lý Lăng Chủ tịch Hồ Chí Minh</a><br>Nguồn hình 2 lấy từ <a href=\"http://laichau.gov.vn/view/Tin-trong-nuoc/muoi-lam-ngay-xac-tin-mot-du-bao-%E2%80%981945-viet-nam-doc-lap%E2%80%99-24304\" rel=\"noopener noreferrer\" target=\"_blank\">Cổng Thông tin điện tử tỉnh Lai Châu - UBND tỉnh Lai Châu</a><br>Nguồn hình 3 lấy từ <a href=\"https://youtu.be/141P4Rw9_hU?t=1517\" rel=\"noopener noreferrer\" target=\"_blank\">bộ phim nhựa \"Hình ảnh về đời hoạt động của Hồ Chủ Tịch\"</a> sản xuất năm 1960 của đạo diễn Quang Huy, biên kịch: Nguyễn Hồng Nghi - Lê Minh Hiếu - Phạm Hiếu Dân</figcaption></figure></div><div>Cả 3 nguồn hình trên đều được dùng làm hình ảnh Bác Hồ đọc Tuyên ngôn Độc lập.</div><div>Chúng ta dễ dàng nhận thấy, 3 nguồn hình với 3 chiếc micro khác nhau: chiếc thứ nhất hình tròn dẹt, có lưới phía sau; chiếc thứ hai thì có đáy bầu tròn, và chiếc thứ ba có hình dạng khác hẳn hai chiếc đầu, là một khối trụ có cây làm bệ nâng lên, thấy rõ dây nối.</div><div>- Như vậy, <em><strong>tại sao trong cùng một buổi lễ mà Bác Hồ dùng tới 3 micro?</strong></em> Có tư liệu nào nói về sự kiện này hay sự cố nào phải làm vậy hay không? Ngay cả những người tham gia chuẩn bị kỹ thuật cho <a href=\"http://vietnamnet.vn/vn/thoi-su/buoi-phat-thanh-dac-biet-2-9-1945-138339.html\" rel=\"noopener noreferrer\" target=\"_blank\">sự kiện này</a> cũng không thấy nhắc đến sự việc này.</div><div>- Công nghệ microphone ở thời điểm đó (1945) dùng loại micro nào là phổ biến, có micro dẹt như hình 1 chưa?</div><div>Chưa hết, ở hình 1 chúng ta còn thấy hình<em>&nbsp;Quốc kỳ Việt Nam</em> bên dưới bục, ngay trước mặt Bác Hồ. Trong khi đó, nhiều tư liệu khác thể hiện rằng, lúc Bác Hồ đọc Tuyên ngôn Độc lập, ngay dưới bục <strong><em>không hề có lá quốc kỳ nào</em></strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b40a4ed0666311e8971f6781c1950a0a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn hình 4 lấy từ <a href=\"http://banthiduakhenthuongtw.gov.vn/tabid/72/Entry/2946/Default.aspx\" rel=\"noopener noreferrer\" target=\"_blank\">Ban Thi đua - Khen thưởng Trung ương</a><br>Nguồn hình 5 lấy từ <a href=\"http://www.caobang.gov.vn/node/11995\" rel=\"noopener noreferrer\" target=\"_blank\">Cổng Thông tin điện tử tỉnh Cao Bằng</a>. Chúng ta còn thấy được, hình 5 Bác Hồ đội mũ cối, che dù.</figcaption></figure></div><div><strong><em>- Như vậy, tại sao lại có khác biệt này? Hình lá quốc kỳ đó từ đâu mà ra?</em></strong></div><div><strong>2. Video ghép?</strong></div><div>Cũng trong chính bộ phim tài liệu \"Hình ảnh về đời hoạt động của Hồ Chủ Tịch\", trong link đã dẫn <a href=\"https://youtu.be/141P4Rw9_hU?t=1517\" rel=\"noopener noreferrer\" target=\"_blank\">đoạn từ 25:17</a>, chúng ta có được gần 8 giây ghi lại hình ảnh Bác Hồ đọc Tuyên ngôn Độc lập.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19316370666411e89b3d510ace34d2a9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh cận trong video</figcaption></figure></div><div>Khi nhìn thật kỹ lại phần bục bên dưới của Bác Hồ, tôi không khỏi nghi ngờ: có phải cái bục đó được ghép? Khi so sánh hình ảnh chiếc microphone, cánh tay Bác cùng với hình ảnh cái bục, ta dễ thấy sự “rung lắc”. Có vẻ như, hình cái bục được giữ nguyên, còn hình Bác, micro và nền trời bị lay động?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72b35c00666411e886671d4aba1138b3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng trong bộ phim này, ngay cảnh trước là Bác Hồ đứng ở chính giữa đài, nhiều người đứng phía sau. Vậy mà trong cận cảnh này, ta thấy phần đài này là một góc chóp. Không thể có góc quay nào mà Bác đứng gần phần đài như thế. Hơn nữa, nhìn vào hình bên trái, ta thấy phần dây vải được treo rất to, có độ rộng khoảng nửa người, con trong cảnh cận, dây vải này lại nhỏ.</div><div>Tôi dám khẳng định, phần bục trong đoạn cận cảnh này đã được ghép vào.</div><div>Trong bộ phim tài liệu “Hồ Chí Minh - Chân dung một con người” của đạo diễn Bùi Đình Hạc và Lê Mạnh Thích được thực hiện năm 1990, cảnh cận này được sử dụng lại, và chỉ duy nhất có 1 giây, phần hình ảnh lại được phóng lớn ra, không cho thấy rõ phần bệ nữa (<a href=\"https://youtu.be/e51E8mbMyyc?t=493\" rel=\"noopener noreferrer\" target=\"_blank\">đoạn 08:11</a>).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c17b0db0666411e8a8fa7bc426a3b5ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể đối chiếu với kho tư liệu của phần mềm Từ điển Lạc Việt - mtd EVA. Phần từ điển Multimedia của phần mềm này, mục từ <em>Bác Hồ đọc tuyên ngôn độc lập</em> có đoạn phim về sự kiện này. Đoạn phim này dành khoảng 3 giây dành cho cảnh cận, 2 lần. Tuy nhiên, phần âm thanh lại lệch khác hoàn toàn so với hai phim tư liệu trên. Có nghĩa là, <strong><em>không có được đoạn phim cảnh cận này với phần âm thanh lời thoại tương</em></strong><strong><em>&nbsp;ứng</em><em>?</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd1d4390666411e8971f6781c1950a0a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Link tải đoạn video này của Lạc Việt mtd:</figcaption></figure></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://onedrive.live.com/embed?cid=5DBC6EF27E3D3776&resid=5DBC6EF27E3D3776%21143&authkey=AGSF--sEn5DCPik\" scrolling=\"no\" allowfullscreen=\"\" frameborder=\"0\" width=\"98\" height=\"120\"></iframe></span></div><div>Như vậy:</div><div>- <strong><em>Tại sao lại có sự ghép hình bục vào cảnh Bác Hồ đọc Tuyên ngôn Độc lập? Với mục đích gì?</em></strong></div><div>- Trong ngày lễ trọng đại như vậy, <em><strong>đáng lẽ hình ảnh cận cảnh của Bác Hồ phải được quay trân trọng ưu tiên và đầy đủ</strong></em>. Máy quay đã được đặt để quay cận rồi, thì tại sao trong các phim tư liệu chỉ dành một khoảng rất nhỏ, khoảng 8 giây, sau đó rút lại thành 1 giây chỉ để chiếu cảnh này? Còn lại toàn bộ hầu hết là cảnh trời, cảnh người dân… là chiếm đa số?</div><div>Tôi không khỏi băn khoăn về những chi tiết này. Sự thật thì chỉ có một, nếu sự thật đã diễn ra như thế thì không thể có được sự sai khác, dù là nhỏ nhất. Mời các bạn tham khảo và nếu có thể, hãy nghiên cứu thêm và chia sẻ ý kiến.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19295,"created_at":"2018-06-02T13:04:13.224Z"}