{"_id":8024,"title":"Nên học ngôn ngữ lập trình nào đầu tiên?","body":"<div>Đây là một bài dịch trên forum <a href=\"https://www.hackthissite.org/articles/read/1038\" rel=\"noopener noreferrer\" target=\"_blank\">hackthissite</a></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/2000/1*OF594B5qtCJR9MFSRTI-5g.png\" alt=\"Image result\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Quyết định thứ bạn cần</div><div>Tôi đã nghe, thấy hết lần này tới lần khác trên các forums, phòng chat một câu hỏi. \"Tôi nên học ngôn ngữ lập trình nào đầu tiên?\". Câu trả lời là tùy thuộc vào bản thân bạn muốn học lập trình để làm gì thôi. Một số lưu ý nhỏ sau đây có thể giúp những người mà muốn chọn ngôn ngữ đầu tiên để học lập trình tìm được ngôn ngữ lập trình đầu tiên của họ. Nên hãy nhanh chân đi lấy bút và giấy.</div><div>Đầu tiên bạn phải thực sự ngồi xuống và nghĩ về cái mà bạn muốn làm khi lập trình. Bạn có muốn làm những websites hoành tráng hay là một ứng dụng nhỏ trên windows tính toán tổng số thùng sơn cần để sơn một căn phòng? Thế còn tạo ra videos game thì sao hoặc là làm một hệ điều hành và trở thành người giàu có như Bill Gates? Có thể bạn muốn thử hết tất cả. Bạn cần phải biết được cái bạn cần và muốn. Search google, tìm hiểu một số ngôn ngữ phổ biến và xem nó làm được cái gì.</div><div>Tiếp theo, bạn cần quyết định độ khó của ngôn ngữ. Đừng sợ thử những thứ khó hơn mà bạn nghĩ bạn không thể giải quyết. Hầu hết các ngôn ngữ đều giống nhau. Bạn sẽ biết tại sao khi mà bạn học lập trình.</div><div>Một điều nữa mà bạn cần phải xem xét đó chính là sự tương thích. Bạn cần ứng dụng của bạn chạy trên Linux hay là Windows hay là Mac? Thường thì đây không phải là câu hỏi khó. Bởi vì bạn những người mới học lập trình nên chọn hệ điều hành mà họ đang sử dụng.</div><div>Bạn đã có nhiều thông tin để chọn ngôn ngữ lập trình cho bạn chưa? Sau đó đến những cuốn sách &nbsp;bạn sẽ đọc, các bài hướng dẫn trên internet hoặc tài liệu. Bạn cũng nên tìm kiếm một cộng đồng để trao đổi. Hãy nhớ rằng Google là bạn của bạn. Cứ tìm kiếm những thông tin về ngôn ngữ của bạn trên Google. Ghé qua Borders và Amazon để kiếm một vài cuốn sách.</div><div>Loại ngôn ngữ cũng rất quan trọng. Có 3 loại ngôn ngữ chính (có thể nhiều thơn). Đầu tiên là ngôn ngữ web. Loại ngôn ngữ này dùng để làm website. Khi bạn mở trình duyệt lên như Chrome, Firefox. Nó sẽ đọc đoạn code biễu diễn nó theo cách mà nó được viết. Tiếp theo là thông dịch, một số ngôn ngữ làm web cũng thuộc loại ngôn ngữ này. Với loại ngôn ngữ này, máy tính sẽ đọc từng dòng code mà thực hiện dòng code đó. Nó không giống với loại ngôn ngữ tiếp theo gọi là ngôn ngữ biên dịch. Loại ngôn ngữ này phải được một chương trình đặc biệt là compiler đọc những dòng code và chuyển nhưng thứ mà con người đọc hiểu được thành những thứ mà máy tính đọc hiểu được với những con số 0 và 1</div><div>Một vài giải thích. Máy tính không thể hiểu được những mã nguồn mà thay vào đó nó chỉ hiểu được các số 0 và 1. Khi mà một ngôn ngữ gọi là ngôn ngữ bậc thấp thì mã nguồn của nó gần giống so với các số 0 và 1. Nếu một ngôn ngữ là ngôn ngữ bậc cao thì nó lại gần giống với ngôn ngữ con người. (mình có thể giải thích ở đây nếu bạn chưa hiểu, ý tác giả muốn nói là ngôn ngữ càng thấp thì mã nguồn của nó càng khó đọc và viết). Điểm lởi của những ngôn ngữ bậc thấp là tốc độ và hiệu suất. Nhưng vấn đề là nó rất khó viết và hiểu.</div><div>Cũng đừng căng thẳng quá về việc suy nghĩ nên chọn ngôn ngữ nào. Nếu học cho vui thì cứ chọn ngôn ngữ nào bạn thích nhất thôi. Còn nếu bạn muốn trở thành một lập trình viên hoặc là trở thành một con người công nghệ thì kiểu nào sau này bạn cũng phải học thêm một số ngôn ngữ khác. Nhưng đừng lo lắng, miễn là bạn có kiến thức, kĩ thuật cơ bản về lập trình thì việc đó sẽ trở nên rất dễ dàng. Quang trọng là bạn phải có hứng thú với việc này.</div><div>Review</div><div>Bây giờ tôi sẽ đưa ra một số thông tin hữu ích về một số ngôn ngữ đang phổ biến hiện giờ. Tôi cũng phải nói tới những ngôn ngữ làm web. Lưu ý là một số thực sự không phải là ngôn ngữ lập trình mà chỉ là ngôn ngữ thiết kế, một điều nữa là tôi sẽ không nói hết tất cả những ngôn ngữ lập trình. Bạn nên tìm hiểu nhiều hơn nữa.</div><div>Đây không phải là một dãy gồm tất cả các ngôn ngữ lập trình! Tôi đã cố gắng chọn ra những ngôn ngữ chính bởi vì nhiều thì đôi lúc cũng làm bối zối những người mới bắt đầu. Để có nhiều hơn thì tham khảo một số đường link dưới đây</div><div><a href=\"http://www.scriptol.com/programming/choose.php\" target=\"_blank\">http://www.scriptol.com/programming/choose.php</a><br><a href=\"http://en.wikipedia.org/wiki/Alphabetical_list_of_programming_languages\" target=\"_blank\">http://en.wikipedia.org/wiki/Alphabetical_list_of_programming_languages</a></div><div>Phần sau một số chỗ mình sẽ để tiếng Anh. Vì nhiều thứ được xem như thuật ngữ. Bạn sẽ tìm kiếm được nhiều thông tin hơn khi dùng những từ khóa đó.</div><div>Web Applications (Ứng dụng websites)</div><div>* HTML (viết tắt của HyperText Markup Language)<br>Loại: Markup Language (ngôn ngữ thiết kế)<br>Dùng để: Web Development (phát triển web)<br>Độ khó: rất dễ<br>Tương thích với: bất cứ trình duyệt và hệ điều hành nào, thiết kế web thì không cần lo lắng tới vấn đề này<br>Tài liệu tham khảo: Rất nhiều trên internet, tôi nghĩ không cần thiết phải tìm một cuốn sách đâu.<br>Links: <a href=\"www.w3schools.com\" target=\"_blank\">www.w3schools.com</a><br><br>* CSS<br>Loại: Cascading Style Sheets (Mình không biết dịch sao nhưng theo mình là ngôn ngữ trang trí)<br>Dùng để: Web Development (phát triển web)<br>Độ khó: Dễ<br>Tương thích với: Hầu hết với các trình duyệt hiện đại bây giờ.<br>Tài liệu: Rất nhiều trên mạng. Bạn cũng nên tìm mua một cuốn sách, có thể nó sẽ có nhiều thứ hữu ích với bạn.<br>Links: <a href=\"www.w3schools.com\" target=\"_blank\">www.w3schools.com</a><br><br>JavaScript<br>Loại: Thông dịch / Scripting (kịch bản, loại này nó cũng na ná với thông dịch)<br>Dùng để: Web Development (phát triển web)<br>Độ khó: Dễ - Vừa<br>Tương thích với: Hầu hết với các trình duyệt hiện đại bây giờ.<br>Tài liệu: Rất nhiều trên mạng. Bạn cũng nên tìm mua một cuốn sách, có thể nó sẽ có nhiều thứ hữu ích với bạn.<br>Links: <a href=\"www.w3schools.com\" target=\"_blank\">www.w3schools.com</a><br><br>PHP<br>Loại: Scripting<br>Dùng để: Web Development (phát triển web)<br>Độ khó: Vừa<br>Tương thích với: Code được chạy trên server do đó trình duyệt không liên quan gì đến ngôn ngữ này<br>Tài liệu: Rất nhiều trên mạng. Bạn cũng nên tìm mua một cuốn sách, có thể nó sẽ có nhiều thứ hữu ích với bạn.<br>Links: <a href=\"www.w3schools.com\" target=\"_blank\">www.w3schools.com</a><br><br>ASP<br>Loại: Scripting<br>Dùng để: Web Development (phát triển web)<br>Độ khó: Vừa<br>Tương thích với: Code được chạy trên server do đó trình duyệt không liên quan gì đến ngôn ngữ này<br>Tài liệu: Rất nhiều trên mạng. Bạn cũng nên tìm mua một cuốn sách, có thể nó sẽ có nhiều thứ hữu ích với bạn.<br>Links: <a href=\"www.w3schools.com\" target=\"_blank\">www.w3schools.com</a><br><br><br>Computer Applications (Ứng dụng máy tính)<br><br>* Python<br>Loại: Thông dịch - Scripting<br>Bậc ngôn ngữ: rất cao (có nghĩa là dễ đọc)<br>Dùng để: Làm đủ thứ<br>Độ khó: dễ<br>Tương thích với: Đa nền tàng<br>Tài liệu: Rất nhiều trên mạng. Bạn cũng nên tìm mua một cuốn sách, có thể nó sẽ có nhiều thứ hữu ích với bạn.<br>Links: <a href=\"www.python.org\" target=\"_blank\">www.python.org</a><br><br>Perl<br>Loại: Thông dịch<br>Bậc ngôn ngữ: cao<br>Dùng để: General Purpose, Text Processing, CGI scripts, Automating Tasks (mấy cái này không dịch thì hay hơn)<br>Độ khó: Vừa<br>Tương thích với: Đa nền tàng<br>Tài liệu: Ông tác giả này có đúng một câu à, nên có lẽ phần sau mình không đề cập nữa<br>Links: <a href=\"http://www.perl.com/\" target=\"_blank\">http://www.perl.com/</a><br><br>Ruby<br>Loại: Thông dịch<br>Bâc ngôn ngữ: cao<br>Dùng để: General Purpose, Web Scripting<br>Độ khó: Vừa<br>Tương thích với: Đa nền tàng<br>Links: <a href=\"http://www.ruby-lang.org/en/\" target=\"_blank\">http://www.ruby-lang.org/en/</a></div><div><br>VB / <a href=\"VB.net\" target=\"_blank\">VB.net</a><br>Loại: Biên dịch<br>Bậc ngôn ngữ: Cao<br>Dùng để: Windows applications (ứng dụng windows)<br>Độ khó: dễ<br>Tương thích với: Windows<br>Links: <a href=\"http://msdn.microsoft.com/en-us/vbasic/default.aspx\" target=\"_blank\">http://msdn.microsoft.com/en-us/vbasic/default.aspx</a><br><br>** C / C++<br>Loại: Biên dịch<br>Bậc: Trung<br>Dùng cho: mọi thứ<br>Độ khó: Vừa - Khó<br>Tương thích với: Đa nền tàng<br>Links: <a href=\"http://www.cplusplus.com/doc/tutorial/\" target=\"_blank\">http://www.cplusplus.com/doc/tutorial/</a><br><a href=\"http://www.cprogramming.com/\" target=\"_blank\">http://www.cprogramming.com/</a><br><br>* C#<br>Type: Biên dịch<br>Bậc: cao<br>Dùng cho: General, The Dot Net Platform<br>Độ khó: Vừa<br>Tương thích với: Native to Windows, Cross Platform<br>Links: <a href=\"http://msdn.microsoft.com/en-us/vcsharp/aa336809.aspx\" target=\"_blank\">http://msdn.microsoft.com/en-us/vcsharp/aa336809.aspx</a><br><a href=\"http://www.microsoft.com/express/vcsharp/\" target=\"_blank\">http://www.microsoft.com/express/vcsharp/</a><br><a href=\"http://mono-project.com/Main_Page\" target=\"_blank\">http://mono-project.com/Main_Page</a><br><br>Java<br>Type: Biên dịch<br>Bậc: cao<br>Dùng cho: Everything and portability (portability có thể hiểu với một khẩu hiệu truyền thống của Java \"viết một lần, chạy mọi nơi\")<br>Độ khó: Vừa - Khó<br>Tương thích với: Đa nền tàng<br>Links: <a href=\"http://java.sun.com/docs/books/tutorial/\" target=\"_blank\">http://java.sun.com/docs/books/tutorial/</a><br><br>** Assembly<br>Loại: Biên dịch<br>Bậc: thấp<br>Dùng cho: những việc đặc biệt khi bạn cần<br>Độ khó: Rất khó<br>Tương thích với: Mỗi kiến trúc của bộ xử lý máy tính thì lại cố một phiên bản khác nhau (gốc: Each processor architecture has Its own version)<br>Tài liệu: Đủ dùng<br>Links: <a href=\"http://webster.cs.ucr.edu/\" target=\"_blank\">http://webster.cs.ucr.edu/</a><br><br>Remember to have fun and learn all you can!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8088,"created_at":"2017-06-02T10:46:24.250Z","down_point":0,"up_point":20,"tags":[{"_id":"592d51acd764b11cbdf91aee","name":"HACKING"},{"_id":"59314200d764b11cbdfaf3fb","name":"PROGRAMMING"},{"_id":"59314200d764b11cbdfaf3fc","name":"LANGUAGE"},{"_id":"59314200d764b11cbdfaf3fd","name":"BEGINNER"},{"_id":"59314200d764b11cbdfaf3fe","name":"ADVICE"}]}