{"_id":11945,"title":"Vì sao Càn Long không giết Hòa Thân - Một trong những đại tham quan trong lịch sử Trung Hoa?","body":"<div><strong>1. Hòa Thân là ai?</strong></div><div>Khác với trong bộ phim Tể Tướng Lưu Gù, Hòa Thân không phải mang họ Hòa, mà ông ta có tên đầy đủ là Nỗ Hữu Lộc Hòa Thân, vậy ông ta mang họ Nỗ Hữu Lộc.</div><div>Trong lịch sử Trung Quốc, có 6 đại gian thần mà quyền lực, địa vị, tiền tài còn hơn cả nhà vua, một trong số đó là Hòa Thân. Theo ghi chép, tài sản của ông ta còn nhiều hơn ngân khố quốc gia thời bấy giờ. Tương truyền, \"Trong cung có cái gì, Hòa thân có cái đó. Hòa Thân có cái gì, chưa chắc trong cung đã có\". Qua đây, đủ để thấy rằng quyền lực của Hòa Thân đã đạt đếm mức độ rất cao.&nbsp;</div><div><strong>2. Càn Long là ai?</strong></div><div>Càn Long là một vị vua trong lịch sử Trung Quốc, dưới triều đại nhà Thanh. Ông ta có thể tạm gọi là \"Thập Toàn Lão Gia\". Càn Long là vị vua trị vì lâu dài trong lịch sử, uyên thâm về kinh điển, học vấn, võ thuật. Và nếu các bạn còn nhớ, chính Càn Long đã huy động 29 vạn quân để sang \"giúp\" vua Lê Chiêu Thống gây dựng lại triều đại. Xét trên phần lớn các phương diện, ông ấy là một vị vua thành công, cũng là vị vua rất có tài.</div><div><strong>3. Mối Quan Hệ Giữa Hòa Thân và Càn Long</strong></div><div>Có thể nói đây là mối quan hệ không chỉ dừng lại ở Vua-Tôi mà còn tiến đến mức thân cận hơn. Hòa Thân nối tiếng là thơ hay, biết nịnh nọt và đặc biệt là quản lý tài chính. Công việc quản lý tài chính từ khi giao cho ông ta thì trở nên rất suôn sẻ, thu chi cân bằng, Càn Long rất thích. cũng bởi vì Càn Long thích sa hoa nên cần nhiều tiền, mà Hòa Thân lại đáp đáp ứng được việc đó. Vì vậy, mối quan hệ giữa Càn Long và Hòa Thân có thể coi như mối quan hệ Biện Chứng. Hòa Thân cần Càn Long để ông ta giữ được địa vị và tiền tài, còn Càn Long cần ông ta để quản lý tiền bạc cho mình.&nbsp;</div><div>Vậy Càn Long có biết Hòa Thân tham ô không? Chắc chắn là có, vì với tài chí cũng của bản thân vị vua này, ngoài ra còn có những viên quan liêm khiết như Lưu Dung, Kỷ Hiểu Lam bên cạnh, ông ấy hoàn toàn biết Hòa Thân tham&nbsp;ô.</div><div><strong>4. Tại sao Càn Long không giết Hòa Thân?</strong></div><div>Có thể suy luận như sau:</div><div>- Vì lúc Càn Long còn sống, Càn Long còn có thể lợi dụng ông ta vơ vét tiền tài của dân gian về cho mình. Càn long không muốn bị mang tiếng là ông vua xấu, vơ vét của dân chúng. Thôi để cho Hòa Thân làm.</div><div>- Giữ Hòa Thân lại, giống như là một gọng kìm, giữ cho các viên quan trong triều luôn phải dòm ngó nhau, không để cho ai lộng quyền mà ảnh hưởng đến vương quyền của nhà vua.</div><div>- Càn Long muốn để Hòa Thân thu vét tài sản, coi như một khoản tiết kiệm để cho vị vua kế tiếp (Gia Khánh) luận tội Hòa Thân vơ về một thể. Việc để cho Gia Khánh giết Hòa Thân đạt được 2 mục đích: Kinh Tế và Chính trị.&nbsp;</div><div>+ Kinh tế: Càn Long chơi bời nhiều, ngân khố rỗng rồi. Vậy muốn bù đắp ngân khố thì cứ tróc Hòa Thân ra.</div><div>+ Chính trị: Gia Khánh giết Hòa Thân, một đại tham quan, sẽ tạo ra danh tiếng và uy thế cho triều đại mới, củng cố địa vị cho con trai.&nbsp;</div><div>Có thể thấy, vì mục đích cá nhân mà Càn Long sẵn sàng dùng một nước cờ mạo hiểm như Hòa Thân, để rồi sau này, cả vương triều sụp đổ. vì cái lợi trước mắt mà hủy hoại tiền đồ của con cháu. Càn Long thâm thì có thâm, nhưng sâu thì chưa sâu. </div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15328,"created_at":"2018-02-16T04:25:01.042Z","down_point":1,"up_point":25,"tags":[]}