{"_id":6701,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c4571050eb5011e6b0972b84f1651fc5.jpg\"></p><p>Sự thật là các series của Marvel Comics, không như DC Comics, chủ yếu là lấy bối cảnh ở hai vũ trụ: Earth-616 (mạch truyện chính) và Earth-1610 (trực thuộc vũ trụ Ultimate). Mỗi bộ sẽ nói về một/nhóm nhân vật riêng, thông thường sẽ là một nội dung truyện (arc) hoàn chỉnh khoảng 4 đến 5 tập (issue). Ngoài ra, khi đọc comics, bạn đọc sẽ phải làm quen với khái niệm crossover, tức là một sự kiện lớn liên quan tới nhiều nhân vật. Ví dụ như sự kiện Avengers Disassembled (2004) bao gồm hàng loạt các issue tới từ các series đa dạng như: Thor #80–81 (mở đầu) và #82–85 (song song với sự kiện), Iron Man #84–85 (mở đầu) và #86–89 (hậu quả), Spectacular Spider-Man #15–20 (mở đầu), Captain America and the Falcon #5–7 (mở đầu), Avengers #500–503 (cốt truyện chính), Excalibur #8 (song song với sự kiện), Avengers Finale (phần kết), Captain America #29–32 và Fantastic Four #517–519 (hậu quả)</p><p>Và từ giờ trở đi, khi viết tiếp các phần sau của series \"Hướng dẫn đọc Marvel Comics dành cho người mới tìm hiểu\", mình sẽ sử dụng ký hiệu v1, v2, v3, ... Ví dụ như thế này, series Iron Man đầu tiên được phát hành bắt đầu từ năm 1968, được gọi là v1; và sau khi được tái khởi động (relaunch) mỗi series, thì số issue sẽ được đánh số lại từ #1. Và vì thế nên series Iron Man thứ hai được phát hành từ năm 1996 tới năm 1997, mình sẽ gọi là v2; và series Iron Man thứ ba bắt đầu được phát hành từ năm 1998, sẽ được gọi là v3, ...</p><p>Mục tiêu của mình, như đã đề cập ở phần 1 trong series \"Hướng dẫn đọc DC Comics dành cho người mới tìm hiểu\", chính là hướng đến một cộng đồng fandom Marvel và DC Comics Việt Nam phát triển theo hướng tích cực, ham học hỏi để có thể biến việc đọc comics trở thành niềm đam mê.</p><h2><strong>I. NGUỒN GỐC CỦA CÁC NHÂN VẬT:</strong></h2><p><strong>Để bắt đầu một cách hiệu quả nhất, thì việc đầu tiên cần làm, đó chính là đi sâu tìm hiểu về nguồn gốc các nhân vật cốt lõi của Marvel Comics.</strong> Bạn cần tìm đọc series Season One, một series nhằm xây dựng lại nguồn gốc của hàng loạt các nhân vật - mà bạn hoàn toàn đã có thể thấy trên các sản phẩm điện ảnh hoặc các series phim truyền hình - trong Marvel Comics, rất phù hợp cho những ai mới tìm hiểu và muốn biết nguồn gốc của họ. Series này bao gồm: Spider-Man, Iron Man, Thor, Wolverine, Hulk, Daredevil, Ant-Man Henry \"Hank\" Pym, Doctor Strange, X-Men và cả The Avengers nữa. Vì đây là phiên bản được xây dựng dựa trên bối cảnh hiện đại để thích ứng với thế hệ độc giả trẻ ngày nay, nên các bạn hoàn toàn có thể yên tâm mà đọc. Các bạn muốn tìm hiểu về series Season One có thể lựa chọn đầu truyện mà mình yêu thích tại đây: <a href=\"http://marvel.vn/tim-kiem.html?q=season+one.\">http://marvel.vn/tim-kiem.html?q=season+one.</a></p><p>Ngoài ra, còn một số tập truyện lẻ kể về nguồn gốc các nhân vật khác như Captain America: <a href=\"http://readcomiconline.to/Comic/Captain-America-1968/Issue-255?id=9497\">http://readcomiconline.to/Comic/Captain-America-1968/Issue-255?id=9497</a> (Captain America v1 #255), Quicksilver và Scarlet Witch: <a href=\"http://truyentranhclub.com/avengers-origin-scarlet-witch-quicksilver/one-shot\">http://truyentranhclub.com/avengers-origin-scarlet-witch-quicksilver/one-shot</a>, Vision: <a href=\"http://otruyen.com/truyen/avengers-origins/chap-001\">http://otruyen.com/truyen/avengers-origins/chap-001</a>.</p><p>Mình sẽ đi sâu về hai nhân vật được khai thác nhiều hơn về mảng nguồn gốc, không như các nhân vật khác, mà chúng ta gần như đã nắm rõ về nguồn gốc của họ. Đó chính là <strong>Iron Man</strong> và <strong>Daredevil</strong> (Phần này mình chỉ giới thiệu thêm để các bạn muốn đi sâu tìm hiểu về hai nhân vật này có cái nhìn bao quát về nhân vật mà bạn yêu thích).</p><h3>I. Iron Man:</h3><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8f8dfdd0eb4f11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><strong>Iron Man - \"thiên tài, tỷ phú, dân chơi, nhà từ thiện\" của Marvel Comics.</strong></p><p>Nguồn gốc của các nhân vật trong vũ trụ Marvel gần như không thay đổi một cách rõ rệt như ở DC Comics (cứ sau mỗi sự kiện Crisis hầu như các nhân vật thường được viết lại nguồn gốc), mà chỉ là sự bồi đắp, dẫn dắt của các tác giả, để có thể thay đổi một vài nét cơ bản về nhân vật. Điển hình là Iron Man Tony Stark, các bạn có thể tham khảo thêm về nguồn gốc của nhân vật này trong tập truyện Iron Man v1 #244, qua những ký ức của Joanna - vị hôn thê cũ của Tony - về anh: <a href=\"http://readcomiconline.to/Comic/Iron-Man-1968/Issue-244?id=19489.\">http://readcomiconline.to/Comic/Iron-Man-1968/Issue-244?id=19489.</a></p><p>Ngoài ra, tuổi trẻ của Tony Stark cũng được khai thác trong arc truyện \"War Machine\", trực thuộc series Iron Man v1, từ #280-291, các bạn có thể tìm đọc thêm tại đây: <a href=\"http://readcomiconline.to/Comic/Iron-Man-1968\">http://readcomiconline.to/Comic/Iron-Man-1968</a> và cả trong miniseries Iron Man: The Iron Age (1998), tái hiện lại một thời kỳ hoạt động khi bắt đầu hành hiệp của anh: <a href=\"http://readcomiconline.to/Comic/Iron-Man-The-Iron-Age\">http://readcomiconline.to/Comic/Iron-Man-The-Iron-Age</a></p><p>Không chỉ dừng lại ở đó, trong đợt phát hành Marvel NOW! lần thứ nhất, bộ đôi tác giả Kieron Gillen và Dale Eaglesham đã tái hiện lại nguồn gốc của Iron Man trong arc truyện \"The Secret Origin of Tony Stark\" kéo dài 9 issue trực thuộc thuộc series Iron Man v5, từ #9-17: <a href=\"http://marvel.vn/series/iron-man-2012-159.html.\">http://marvel.vn/series/iron-man-2012-159.html.</a></p><p>Nhưng gần đây, nhà văn Brian Michael Bendis vẫn chưa \"buông tha\" cho Tony khi hé lộ thêm khá nhiều chi tiết về nguồn gốc thực sự của anh trong miniseries International Iron Man: <a href=\"http://readcomiconline.to/Comic/International-Iron-Man.\">http://readcomiconline.to/Comic/International-Iron-Man.</a></p><h3><strong>2. Daredevil:</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f792b6f0eb4f11e6b0972b84f1651fc5.jpg\"></strong></h3><p style=\"text-align: center;\"><strong>Daredevil - The Man Without Fear.</strong></p><p>Daredevil thì thú thật là tớ không thích Season One của nhân vật này lắm; vì có một series khác, theo ý kiến cá nhân của tớ, còn đáng đọc hơn là Daredevil: Season One. Đó chính là series Daredevil: The Man Without Fear, được chấp bút bởi chính nhà văn Frank Miller, cha đẻ của Batman: Year One bên DC Comics, đồng thời cũng là một trong những nhà văn có công lớn trong việc xây dựng hình tượng một Daredevil như chúng ta thấy ngày hôm nay; và minh hoạ bởi John Romita Jr. - thậm chí có ý kiến cho rằng đây là một trong những series được Romita minh hoạ đẹp và tỉ mỉ nhất trong sự nghiệp của ông: <a href=\"http://readcomiconline.to/Comic/Daredevil-The-Man-Without-Fear.\">http://readcomiconline.to/Comic/Daredevil-The-Man-Without-Fear.</a> Hoặc là Daredevil: Yellow: <a href=\"http://readcomiconline.to/Comic/Daredevil-Yellow,\">http://readcomiconline.to/Comic/Daredevil-Yellow,</a> câu chuyện được sáng tác bởi bộ đôi tác giả Jeph Loeb và Tim Sale, cũng là một trong những đầu truyện kể về nguồn gốc của Daredevil được đánh giá khá cao, hơn là một đầu truyện có phần cốt truyện hơi chóng vánh như Daredevil: Season One.</p><p>Chúc các cậu đọc truyện vui vẻ, hẹn gặp lại các trong phần tiếp theo của series \"Hướng dẫn đọc Marvel Comics dành cho người mới tìm hiểu\" :D</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-02-05T03:18:13.587Z","creator_id":2578,"down_point":13,"tags":null,"title":"Hướng dẫn đọc Marvel Comics dành cho người mới tìm hiểu (Phần 1)","up_point":36}