{"_id":17201,"tags":[],"up_point":22,"down_point":1,"title":"Vì sao Điện Ảnh được gọi là môn nghệ thuật thứ 7","body":"<div style=\"text-align:justify;\">Người yêu thích điện ảnh ở Việt Nam lâu nay ít để ý đến nguồn gốc, tên gọi “Nghệ thuật thứ 7” dành cho điện ảnh, mặc dù thỉnh thoảng vẫn gặp trên báo chí tên gọi này. Mươi năm lại đây lác đác xuất hiện một số tài liệu giải thích rằng: “Sở dĩ gọi điện ảnh là nghệ thuật thứ bẩy vì nó ra đời sau 6 nghệ thuật có trước nó”. Nhưng 6 nghệ thuật trước nó là những nghệ thuật gì, thì mỗi người liệt kê ra những tên khác nhau.</div><div style=\"text-align:justify;\">Trong công trình văn học&nbsp;“Văn học dân gian và nghệ thuật tạo hình điện ảnh”.&nbsp;TS. Nguyễn Mạnh Lân và TS. Trần Duy Hinh liệt kê 6 nghệ thuật đó là: Văn học, múa, âm nhạc, hội họa, kiến trúc và sân khấu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e7b5160ed6511e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cuốn&nbsp;“Điện ảnh - Nghệ thuật thứ bảy”&nbsp;do Cao Thụy biên soạn lại liệt kê ra: \"Văn học, Kiến trúc, Nghệ thuật tạo hình (trong đó có điêu khắc, hội họa, đồ hoạ, trang trí mĩ nghệ), Sân khấu, Múa, âm nhạc.\"</div><div style=\"text-align:justify;\">Các liệt kê trên không có sự thống nhất khi nêu tên những nghệ thuật ra đời trước Điện ảnh. Hơn nữa, trong số các nghệ thuật trên không ai nêu ra \"Nhiếp ảnh\" cả. Không rõ vì lý do gì , vì Nhiếp ảnh không phải là một nghệ thuật hay vì nó ra đời sau Điện ảnh?</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd4ab290ed6311e8b9cee7355ef11e56.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:justify;\"><strong>Người đầu tiên dùng cụm từ \"Nghệ thuật thứ bảy\"</strong> là Ricciotto Canudo (1879 - 1923). ông là người Pháp gốc ý, là nhà văn, nhà thơ, nhà biên kịch, nhà nghiên cứu văn học và nghệ thuật. Cụm từ \"Nghệ thuật thứ bảy\" được ông dùng không phải để đặt tên cho Điện ảnh mà dùng nó khi viết về Điện ảnh trong quá trình nghiên cứu tính chất và mối quan hệ của các loại hình nghệ thuật. Lúc đầu, ông còn chưa dùng cụm từ \"Nghệ thuật thứ bảy\" mà dùng cụm từ \"Nghệ thuật thứ sáu\" để chỉ Điện ảnh.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Việc nghiên cứu tính chất của các loại hình nghệ thuật đã được tiến hành từ thời cổ đại. Trong cuốn sách \"Phân loại nghệ thuật\", nhà mỹ học Xô Viết M. Khoan cho biết, nhà nghiên cứu nghệ thuật người Đức Max Dessoir (1867 - 1947) phát hiện ra là vào thời \"hậu Aristote\" người ta đã tách ra 6 loại hình nghệ thuật và căn cứ vào tính chất của chúng xếp thành hai nhóm:</div><ul><li style=\"text-align: justify;\">Nhóm nghệ thuật tĩnh: gồm có Kiến trúc, Điêu khắc và Hội họa.</li><li style=\"text-align: justify;\">Nhóm nghệ thuật động: gồm có âm nhạc, Thơ và Múa.</li></ul><div style=\"text-align:justify;\">Sau này Friedrich Hegel (1770- 1831) trong&nbsp;\"Những bài giảng về Mỹ học\",&nbsp;theo một hướng nghiên cứu khác, đã xếp 6 nghệ thuật trên thành hai nhóm:</div><ul dir=\"ltr\"><li style=\"text-align: justify;\">Nhóm có kích cỡ vật thể nhỏ dần, gồm: Kiến trúc, Điêu khắc và Hội họa.</li><li style=\"text-align: justify;\">Nhóm có khả năng biểu hiện tăng dần, gồm: âm nhạc, Thơ và Múa.</li></ul><div style=\"text-align:justify;\">Điện ảnh sau khi ra đời, nhờ sự tìm tòi sáng tạo của các nghệ sỹ, đã dần dần vươn tới tầm cỡ một nghệ thuật. Các nhà trí thức, các nghệ sỹ, các nhà lý luận rất ủng hộ xu hướng này và bằng những phân tích lý luận sâu sắc tác động mạnh vào quá trình hoàn thiện nghệ thuật Điện ảnh. Một trong những người đó là Ricciotto Canudo.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcd52620ed6411e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhà đạo diễn , nhà lý luận điện ảnh Pháp Jean Epstein (1897-1953), đã viết: \"Vào năm 1911 và nhiều năm sau đó khi <a href=\"https://www.gocdienanh.com/review-phim/\" rel=\"noopener noreferrer\" target=\"_blank\">đánh giá phim</a> ảnh trên thực tế và lý luận, còn là trò tiêu khiển cho học sinh, là phương tiện giải trí hấp dẫn, thì Canudo đã hiểu rằng Điện ảnh có thể và cần phải trở thành một Nàng Thơ mới mà lúc đó nó mới chỉ tồn tại trong tiềm năng. Ông đã nhìn thấy những khả năng phát triển cụ thể của Điện ảnh và những tiền đồ vô tận đang mở ra nó\"3. Trong cuốn \"Lịch sử lý luận Điện ảnh\"4, tác giả Guido Aristarco gọi ông là người tiên phong đặt nền móng cho lý luận Điện ảnh.</div><table align=\"left\" border=\"0\" cellpadding=\"0\" cellspacing=\"1\"><tbody><tr><td><br></td></tr></tbody></table><div style=\"text-align:justify;\">Ricciotto Canudo trong quá trình nghiên cứu tính chất của các nghệ thuật cũng sử dụng mô hình hai nhóm nghệ thuật trên. Về sau, trong quá trình hoàn thiện lý luận của mình, ông đã đưa \"Thơ\" trở lại , và năm 1923 ông xuất bản công trình “Tuyên ngôn của bảy nghệ thuật”.</div><div style=\"text-align:justify;\">Khác với các hướng nghiên cứu trước đây, khi sử dụng mô hình hai nhóm nghệ thuật, R.Canudo cho rằng, có hai nghệ thuật chính là Kiến trúc và âm nhạc. Kiến trúc có hai nghệ thuật phù trợ là điêu khắc và Hội họa, tạo thành một nhóm. Âm nhạc có hai nghệ thuật phù trợ là Thơ và Múa, tạo thành một nhóm.</div><div style=\"text-align:justify;\">Hai nhóm nghệ thuật này có những tính chất khác nhau. Nhóm I có 3 tính chất: đó là nghệ thuật không gian, là nghệ thuật tĩnh và là nghệ thuật tạo hình. Còn nhóm II có 3 tính chất: đó là nghệ thuật thời gian, là nghệ thuật động và là nghệ thuật tiết tấu.</div><div style=\"text-align:justify;\">Có thể thấy rằng, trong nghiên cứu của mình, khi chọn ra 6 nghệ thuật để phân tích, R.Canudo đã kế thừa cơ sở lý luận của những người đi trước, chứ không tùy tiện chọn ra 6 nghệ thuật nào cũng được.</div><div style=\"text-align:justify;\">Ngày nay, chúng ta biết tổng hợp một cách thẩn kỳ vô vàn kinh nghiệm của con người. Chúng ta biết kết hợp Khoa học và Nghệ thuật để nắm bắt và cố định nhịp điệu của ánh sáng. Sự kết hợp đó được gọi là Điện ảnh\".</div><div style=\"text-align:justify;\"><a href=\"https://www.gocdienanh.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Góc Điện Ảnh</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":23972,"created_at":"2018-11-21T08:16:09.458Z"}