{"_id":11201,"title":"Cải cách tiền giấy thời nhà Hồ - tầm nhìn thế kỷ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2efb9fd0ee5611e788e06b27d507ee29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi nhắc tới nhân vật lịch sử Hồ Quý Ly, chúng ta dễ hình dung tới hình tượng vị vua của cải cách, người đã ban hành nhiều thay đổi sâu rộng hòng cố gắng cứu đất nước trước họa xâm lăng phương Bắc. Ông và người con trai Hồ Nguyên Trừng có rất nhiều thành tựu lớn về kỹ thuật như đắp thành nhà Hồ ở Thanh Hóa, đúc súng thần cơ, cải cách y tế, giáo dục…. Nhưng có một thành tựu mà ngày nay nhiều người ca ngợi và lấy đó làm tự hào, coi ông là “nhà cách mạng lỗi lạc với tầm nhìn viễn siêu đi trước thời đại nhiều thế kỷ”, đó là khi ông phát hành tiền giấy vào năm 1396 thay thế tiền kim loại được lưu hành trong nước. Nhưng có thực là hành động phát hành tiền giấy của Hồ Quý Ly là một bước tiến vĩ đại của một tầm nhìn thế kỷ?</div><div>Muốn hiểu rõ và đánh giá cải cách của Hồ Quý Ly, chúng ta phải biết được lịch sử hình thành và phát triển của tiền giấy.</div><h2>Lịch sử của tiền giấy</h2><div>Vào thời kỳ đầu tiên khi con người bắt đầu biết giao thương với nhau, thì hình thức trao đổi rất đơn giản: vật đổi vật. Anh có cá, tôi có heo, tôi thích cá kho, anh thèm thịt nướng, vậy thì ta đổi cho nhau</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67bd3220ee5611e7be4a6bfb38ccb293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình thức giao thương đơn giản nhất: vật đổi vật</figcaption></figure></div><div>Nhưng mà, hệ thống này có nhiều vấn đề và chỉ thích hợp cho xã hội đơn giản. Ví dụ, nhà chúng ta có thịt heo, chúng ta mang đổi cho người hàng xóm khác có vải, nhưng khổ nỗi người này không muốn ăn thịt, mà lại muốn ăn cá. Thế là ta phải đi qua nhà người có cá, đổi lấy cá, rồi đem qua đổi lấy vải. Hãy tưởng tượng việc này thiếu hiệu quả và phiền phức như thế nào, đặc biệt là khi sức lao động của bạn tạo ra những thứ…chẳng ai muốn, như việc dạy học chẳng hạn. Nếu bạn là một thầy đồ thời cổ thì chả lẽ bạn dạy bà bán cá chữ Tàu để mua cá?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a485800ee5611e7be4a6bfb38ccb293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì thế nên con người phải sáng tạo ra một hệ thống trung gian để trao đổi, và từ đó, tiền ra đời. Tiền có thể là bất cứ thứ gì, miễn sao mọi người chấp nhận nó là vật trung gian và tin vào giá trị của nó. Tiền có thể là lúa gạo, là ngũ cốc, thậm chí là cả vỏ sò. Nhưng phổ biến nhất trong lịch sử có lẽ chính là kim loại quý: vàng, bạc, đồng… Vàng khó làm giả, ít hư hao qua thời gian, có thể chia nhỏ dễ dàng, và được chấp nhận là thứ quý giá ở nhiều nơi. Từ đó, người nuôi heo có thể bán heo của họ cho người cần thịt, đổi lấy tiền (vàng, bạc, đồng) rồi dùng tiền đó để mua thứ người đó cần.</div><div>Thế thì từ khi nào người ta lại tin tưởng tờ giấy lộn đáng giá chỉ có mấy đồng xu?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7600190ee5611e79b770333d50a72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các thương gia nhà Đường là những người đầu tiên sử dụng \"tiền giấy\"</figcaption></figure></div><div>Nhiều nhà sử học cho rằng hình thức tiền giấy đầu tiên xuất hiện ở Trung Quốc dưới vương triều nhà Đường. Khi đó, các thương gia Trung Hoa cảm thấy việc vận chuyển tiền đồng trên đường buôn bán vừa bất tiện vừa gặp nguy cơ bị cướp, nên họ đã sáng tạo ra một hệ thống ký gửi tiền tệ. Thương nhân A ở Quảng Châu sẽ gửi tiền đồng cho một người đại diện hệ thống ở Quảng Châu, nhận lại một tờ giấy ký gửi ghi rõ thông tin và số tiền, sau đó ra Bắc Kinh shopping. Khi mua hàng, thương nhân A đó sẽ đưa tờ phiếu đó cho thương nhân B, và thương nhân B có thể rút lượng tiền đồng đó từ hệ thống tương tự. Dần dần, hệ thống này được nhân rộng ra trong giới thương gia, quý tộc, và quan lại, và lần đầu tiên một tờ giấy lộn có thể có giá trị bằng một lượng lớn tiền vàng, bạc và đồng. Marco Polo, một thương nhân và nhà thám hiểm người Ý, đã rất kinh ngạc khi chứng kiến hệ thống này dưới thời nhà Nguyên:</div><blockquote><div>…bất kì ai cũng có thể đi khắp các xứ chư hầu của Đại Hãn và biết chắc rằng ngân phiếu của mình được chấp nhận, và có thể dùng để giao thương mua bán mọi loại hàng hóa như thể tờ giấy ấy chính là tiền vàng. (Marco Polo)</div></blockquote><div>Xuôi theo bước chân của Marco Polo trên con đường tơ lụa, hệ thống tương tự dần xuất hiện ở các ngân hàng Âu châu. Một thương gia người Anh có thể bỏ vàng vào Ngân hàng Luân Đôn, lấy một tấm ngân phiếu do ngân hàng này phát hành, rồi qua Pháp giao dịch. Thay vì trả bằng tiền, anh ta đưa tờ ngân phiếu này cho thương gia Pháp. Và chính thương gia người Pháp này, vì lười phải tới Ngân hàng Luân Đôn để đổi, nên khi sang Đức mua hàng cũng đưa tờ ngân phiếu này cho bên Đức. Dần dần, các ngân hàng tư nhân nhận ra chuyện này, và họ tự phát hành “tiền” của họ, những tờ giấy lộn được bảo đảm giá trị bằng vàng trong két sắt của các ngân hàng. Đây được gọi là chế độ “bản vị vàng” – tiền đại diện cho một giá trị vàng nhất định, và bạn mang tờ tiền tới ngân hàng có thể đổi ra lượng vàng tương ứng. Sau này, chính phủ, thông qua các ngân hàng trung ương, phát hành tiền tệ quốc gia và đảm bảo cho giá trị của tiền thông qua cả vàng lẫn lòng tin vào các chính sách điều tiết của chính phủ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fb4c4c0ee5711e7a3894990d7826d9f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tiền của nhiều ngân hàng khác nhau phát hành ở Canada trước khi có Ngân hàng trung ương Canada. Tình hình tương tự cũng diễn ra ở các nước phương Tây khác</figcaption></figure></div><h2>Cải cách tiền giấy thời nhà Hồ</h2><div>Dựa theo Đại Việt Sử ký Toàn thư, thì cải cách phát hành tiền giấy “Thông Bảo Hội Sao” của Hồ Quý Ly diễn ra vào năm 1396 như sau:</div><blockquote><div>…tờ 10 đồng vẽ rồng, tờ 30 đồng vẽ sóng, tờ 1 tiền vẽ mây, tờ 2 tiền vẽ rùa, tờ 3 tiền vẽ lân, tờ 5 tiền vẽ phượng, tờ 1 quan vẽ rồng…..Cấm tuyệt tiền đồng, không được chứa lén, tiêu vụng, tất cả thu hết về kho Ngao Trì ở kinh thành và trị sở các xứ…. Khi tiền giấy đã in xong, hạ lệnh cho dân được đem tiền thực đổi lấy tiền giấy: cứ một quan tiền thực chất đổi lấy tiền giấy một quan hai tiền. (Đại Việt Sử ký Toàn thư)</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f858bce0ee5711e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tờ tiền giấy \"Thông Bảo Hội Sao\"</figcaption></figure></div><div>Nhưng, kết quả mang lại là sự phản đối mạnh mẽ của người dân trong nước, nạn làm tiền giả tràn lan, dân chúng mất niềm tin vào nhà Hồ.</div><blockquote><div>Bấy giờ, người buôn bán phần nhiều chê tiền giấy. Lại lập điều luật để xử tội không tiêu tiền giấy, bán giá cao, đóng cửa hàng, bao che giúp nhau. (Đại Việt Sử ký Toàn&nbsp;thư)</div></blockquote><div>Một bộ phận học giả sử học và người đọc lịch sử, khi nhìn về quyết định phát hành tiền giấy của Hồ Quý Ly, thì cho rằng đây là một hành động mang tính “cách mạng”, mang lại sự tiện lợi cho người dân, không phải mang tiền đồng phiền phức, dồn đồng đúc súng để bảo vệ đất nước. Còn người dân, do không chấp nhận sự thay đổi quá mau lẹ này, và chưa nhận ra tiện lợi do tiền giấy mang lại, nên mới phản đối.</div><div>Nhưng chỉ cần nhìn lại lịch sử tiền giấy thế giới, ta nhận ra một điều: hành động của Hồ Quý Ly mang tính chất khá cực đoan, cưỡng ép, dùng chất liệu giấy để tạo ra tiền tệ mới trong khi chưa được sự tín nhiệm của người dân. Trong khi đó, Âu châu và Trung Quốc lại phải trải qua quá trình mấy trăm năm, phổ biến dần từ tầng lớp thương gia, quý tộc xuống tới quần chúng, và được đảm bảo niềm tin bằng tiền kim loại. Không phải chỉ vẽ ra mất tờ giấy in rồng in phượng rồi nói rằng đó là tiền thì đại chúng sẽ chấp nhận đó là tiền. Giấy so với kim loại là một chất liệu rất kém bền, người dân bỗng nhiên thấy tiền kim loại của họ bị đổi ra một mớ giấy dễ mục ướt, làm sao họ có thể chấp nhận. Có thể nói ở thời nhà Hồ thì chưa chắc sử dụng tiền giấy sẽ thuận lợi hơn sử dụng tiền đồng.</div><div>Ngoài ra, vấn đề nghiêm trọng nhất là người dân không hề tin vào <u><strong>GIÁ TRỊ</strong></u> của tờ tiền “Thông Bảo Hội Sao”. Vàng, bạc, đồng là kim loại quý hiếm, hữu hạn, được công nhận rộng rãi, nên dù có đem chôn dưới đất cả chục năm thì vẫn có giá trị, và không phải lúc nào muốn cũng có thể đúc tiền mới. Hay như tiền giấy ngày nay có vàng làm cơ chế đảm bảo, cùng với niềm tin vào chính phủ và các cơ chế kiểm soát việc in tiền, nên người dân có niềm tin vào đồng tiền. Còn tiền “Thông Bảo Hội Sao” của nhà Hồ thì không hề có cơ chế tương tự, không có một ai đảm bảo triều đình sẽ không in tiền hàng loạt, cũng như việc kiểm soát việc làm giả là rất khó khăn ở thế kỷ 14. Chưa kể, Hồ Quý Ly lại ra lệnh 1 quan tiền đồng đổi 1 quan 2 tiền giấy, dù đặt trường hợp triều đình “trung thực” không in dư tiền, thì tương đương với việc bơm một lượng 20% tiền dư vào nền kinh tế, dễ dàng gây nên tình trạng lạm phát và rối loạn trong giao thương.</div><h2>Tại sao Hồ Quý Ly lại cho phát hành tiền giấy?</h2><div>Các nhà sử học hiện đại có một số phán đoán về hành động của Hồ Quý Ly. Ông phải lãnh đạo nước Việt trong một giai đoạn khó khăn sau khi nhà Trần đã suy sụp, đất nước rối loạn, giặc giã triền miên, các thế lực trung thành với tiền triều liên tục chống đối, trong khi nhà Minh đang dòm ngó từ phương Bắc. Giả thiết phổ biến chính là ông cần phải gom đồng đúc súng thần công để phục vụ cho công việc phòng thủ đất nước, nên cần phải tận dụng mọi nguồn đồng trong nước. Nhưng giả thiết này cũng bị một số học giả phản bác vì có nhiều bằng chứng cho thấy Hồ Quý Ly sau khi phát hành tiền giấy có phát hành hạn chế tiền đồng “Thánh Nguyên Thông Bảo”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62a4cdf0ee5811e797a0d7169d60351e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đồng tiền \"Thánh Nguyên Thông Bảo\"</figcaption></figure></div><div>Giả thiết thứ hai chính là Hồ Quý Ly muốn phát hành tiền giấy để có nguồn lực tài chính ngay lập tức để tập trung quyền lực và tăng cường khả năng quốc phòng cho đất nước. Việc đúc thêm tiền kim loại là rất khó khăn, chưa kể là trước đó một lượng lớn tiền đồng đã bị nhà Trần vơ vét, giấu trong núi nhưng bị thất lạc do lở núi và loạn giặc Chiêm Thành. Phát hành tiền giấy có thể ngay lập tức tạo ra một lượng tiền khổng lồ, dù hậu quả là lạm phát nghiêm trọng và rối loạn giao thương.</div><h2>Kết luận</h2><div>Hồ Quý Ly là một ông vua yêu nước, có nhiều cải cách và hoài bão, dù lịch sử đã không chọn ông. Tuy nhiên, chúng ta cần phải có một cái nhìn nhiều phía về cải cách tiền giấy của ông, chứ không phải tự huyễn hoặc cho rằng đó là một bước tiến trước thế giới nhiều thế kỷ. Đúng sai của cải cách Hồ Quý Ly, chỉ khi tìm hiểu thấu đáo, ta mới có thể tự rút ra được một đánh giá khách quan.</div><hr><div><strong>Bài tham khảo:</strong></div><div><a href=\"http://huskywannafly.spiderum.com/bai-dang/Tim-hieu-ve-kinh-te-hoc-5wp\" rel=\"noopener noreferrer\" target=\"_blank\">Tìm hiểu về kinh tế học - Phần I: Niềm tin và nợ công</a> - Huskywannafly</div><div><a href=\"https://nghiencuulichsu.com/2016/11/29/tien-that-tien-giay-va-chuyen-ve-ho-quy-ly/\" rel=\"noopener noreferrer\" target=\"_blank\">Tiền thật, tiền giấy, và chuyện về Hồ Quý Ly</a> - Phạm Hải Vũ</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":13743,"created_at":"2017-12-31T18:41:11.778Z","down_point":0,"up_point":28,"tags":[{"_id":"5a15ce1129437409293c70e6","name":"MONSTERBOX"},{"_id":"59c79b64f602a33b12f896b1","name":"LICH SU VIET NAM"}]}