{"_id":5025,"body":"<p>Khi tôi đi ăn, uống ở bất kì nơi nào, tôi đều để lại tiền bo. Theo quan điểm của tôi, tiền bo là một phần thường nho nhỏ đối với những nhân việc phục vụ mình. Những có những người bạn của tôi cho rằng: Phục vụ mình là công việc của họ và họ được trả lương để làm việc đó cùng nên việc bo hay để lại một khoản nhỏ không đáng để là điều không cần thiết sẽ khiến họ có tính ỷ lại đối với những khách khác và làm giảm hiệu suất công việc của họ khi lúc nào cũng đợi được bo. Cùng với đó là trong tiền đồ ăn đồ uống đã có phí dịch vụ nên chuyện tiền bo là không cần thiết và gây thiệt cho bản thân mình khi phải \"trả\" tận 2 lần phí dịch vụ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f484a1b09ac011e68814a7e16df546f0.png\"></p><p>Trước tôi cũng làm ở một quán cafe, và đương nhiên tôi cũng mong đợi những khoản tip nho nhỏ dù chỉ là 1k, 2k. Nhưng dĩ nhiên, tôi không thể nào dựa vào đấy được. Những mỗi lần được bo, tôi cảm giác đấy là một lời động viên từ khách, như một câu nói: Làm tốt lắm và tôi hài lòng dịch vụ mà bạn mang đến cho tôi. Việc tip riêng cho nhân viên thì thường sẽ được nhân viên đấy cầm và là lời cảm ơn đến nhân viên phục vụ mình và sẽ tạo động lực và làm ngày của họ vui lên một chút</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffafabc09ac011e68814a7e16df546f0.jpg\"></p><p>Bình thường tôi sẽ tip 10% hóa đơn cho nhân viên phục vụ mình. Như đã nói ở trên, một cốc nước bình thường đối với lứa tuổi sinh viên sẽ rơi vào tầm 30, 40k, thì tiền bo sẽ là 3 đến 4k, và như thế có vẻ là rất ít, và mọi người bảo là không đáng để cho, nhưng đối với tôi thế là cũng đủ để động viên họ tiếp tục làm tốt công việc. Và có thể số tiền mình bo mình để lại cho họ, có thể giúp họ bù lại những bill bị thiếu tiền (như trong những lúc tôi làm ở cafe thì những khoản tip con như thế đã giúp tôi bù lại những ít những bill do khách trả thiếu). Đối với những nhà hàng sang chảnh mà họ đã trừ thẳng vào hóa đơn dưới tên \"tiền dịch vụ\" thì tôi nghĩ việc để lại tips là không cần thiết.&nbsp;</p><p>Nhưng dẫu sao, tôi nghĩ, việc để lại tiên bo dù ít hay nhiều vẫn là điều nên làm</p><p>&nbsp;Thế còn bạn? Bạn có hay để lại tiền bo?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-25T14:40:48.019Z","creator_id":3178,"down_point":0,"tags":[],"title":"Câu chuyện tiền bo","up_point":22}