{"_id":6962,"body":"<p>#chuyệnlựachọn</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bb90b1d0fe3611e6b99be3ec1fb4e2d8.jpg\"></p><p>Sự thực là bọn mình chẳng hợp nhau cho lắm như mọi người vẫn hay nghĩ hoặc nhìn thấy đâu. Bạn chồng mình ấy: khó tính, cực đoan, trọng danh dự và một ngàn lẻ một tính khí khó nói khác, mà chỉ khi ở cạnh 24/24h mới thấy rõ và hiểu rõ.</p><p>Cũng may, kể từ ngày \"xách mông lên và ở cạnh\", mình chưa bao giờ vỡ mộng. Một là vì mình biết, trước giờ anh ấy vẫn vậy, chẳng qua là mình bị \"tềnh êu\" làm lu mờ lý trí nên chưa kịp nhận ra hết điểm xấu thôi. Và tình yêu, thì chẳng bao giờ là lý do thay đổi điều gì cả. Hai là, vì mình đã chọn anh trong rất nhiều người khác theo đuổi mình, yêu chiều mình. Mình vẫn hay hỏi bạn già: “Thế gian này người đẹp hơn em thì có một tỉ, người tốt hơn em thì có một vạn, sao anh lại chọn &nbsp;em nhỉ?”. Mỗi lúc ấy, bạn già vẫn nhìn mình khinh khi, bảo “Nhưng mà bọn điên như em nó không nhiều”.</p><p>Tức là, đôi khi, ngoài việc lựa rồi chọn bằng lý trí thì vẫn có những lựa chọn kiểu ngẫu nhiên như thế. Thường thì người ta gọi đấy là \"duyên-nợ\". Còn mình gọi là \"lựa-chán-thì-chọn\".</p><p>Đôi lúc, mình thấy thế giới của bọn mình thì thường không có nhiều lựa chọn lắm: chỉ có đúng hoặc sai. Nên mình vẫn hay chọn theo “tiếng gọi của trái tim”. Kiểu đã tin thì sẽ gần như là mãi tin. Đã chọn thì quyết tâm theo đuổi đến cùng, đương nhiên cũng có trường hợp bỏ dở vì thấy không còn hợp nữa. Ví như là chọn bạn. Ví như là chọn thầy (đội ơn cuôc đời đã cho con biết được những người thầy và được dẫn đường bởi những người tuyệt vời). Ví như chọn chồng (cũng may, tới giờ chỉ hơi sai sai).</p><p>Chồng mình làm Trà. Mình thì đi viết dạo rồi phụ việc chồng lặt vặt. Tự thân sinh ra đã ốm yếu khác thường nên nhiều lúc thấy thương chồng lắm vì đã chịu đựng mình những ngày mưa nắng gió rét. Đôi lúc, chúng mình cũng phải chau mày, nhíu trán vì cơn bão \"cơm-áo-gạo-tiền\".Có khi, thấy mình mệt mỏi rã rời, anh ấy mới ghé tai hỏi nhỏ \"Này, lấy anh nghèo thế này rồi em có hối hận không?\". Bèn trả lời: \"Chuyện tốt hay xấu thì không biết rõ lắm, nhưng chuyện tốt nhất cho mình trong lúc này thì biết chính xác, cho nên, em chưa bao giờ hối hận\".&nbsp;</p><p>Thường thì đời con gái không phụ thuộc vào \"lựa chồng\" đâu, mà chính là mình lựa chọn đời mình thế nào trong phút giây ấy thôi. Đàn bà, thì không cần tới thánh nhân nào cả, bởi thực ra họ biết đích xác mỗi giây mỗi phút mỗi khoảnh khắc họ đang làm gì? Sống vì cái gì? Và như thế nào!</p><p>Ngọc Linh.</p><p><a href=\"http://spiderum.com/bai-dang/chuyen-vat-trong-nha-chonggia-5bu\" target=\"_blank\">Phần 1</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-01T05:01:47.877Z","creator_id":6558,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2dd","name":"đời"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"[chuyện vặt trong nhà] lựa.rồi.chọn","up_point":22}