{"_id":7677,"title":"Chiến Tranh 30 Năm- Cuộc chiến còn tàn khốc hơn cả Đệ Nhị Thế Chiến ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b026f1c0306211e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>1. Sơ lược về \"Chiến tranh 30 năm\"&nbsp;</em></strong></div><div>\"Chiến tranh 30 năm\" diễn ra vào những năm 1618-1648 và kết thúc với khoảng 8-11 triệu người chết (Đa phần là người Đức). Về cơ bản đây là cuộc chiến giữa người công giáo và những người tin lành và của gia tộc Habsburg (Áo, Hungary, Tiệp Khắc, Tây Ban Nha, Bồ Đào Nha) với các liệt cường Châu Âu như Anh, Pháp, Thuỵ Điển,... (Ở bài này chỉ tóm tắt 1 cách ngắn nhất thôi vì có rất nhiều sự kiện, rất nhiều trận chiến)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a37b6cc0306311e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc chiến có 4 giai đoạn:</div><div>+ <strong>Cuộc khởi nghĩa của vùng Bohemia (Tiệp Khắc ngày nay) 1618-1621</strong>: Hoàng Đế La Mã mới là Ferdinand đệ nhị là 1 người công giáo cuồng tín nên những hoàng tử, công tước theo đạo tin lành ở trong Thánh chế La Mã đặc biệt là ở vùng Bohemia và Bắc Đức đã nổi dậy. Cuộc khởi nghĩa bị dập tắt và Bohemia đã trở thành đất của họ Habsburg nhưng các quốc gia khác ở vùng Bắc Đức đã kết hợp lại thành 1 liên minh nhằm chống lại Hoàng Đế Ferdinand, và đáp lại Ferdinand cũng nhờ tới sự giúp đỡ của người cháu mình là Philip đệ tứ- Vua Tây Ban Nha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0538df0306511e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Người tin lành ở Bohemia bị chém dầu</em></strong></figcaption></figure></div><div>+<strong>&nbsp;Đan Mạch can thiệp (1625-1629)</strong>: Đan Mạch về thời trung cổ vốn là 1 liệt cường ở Bắc Âu thống trị Thuỵ Điển, Na uy, Phần Lan,... nhưng đến thế kỷ 16-17 Đan Mạch cũng đã yếu đi rất nhiều ở Bắc Âu để Thuỵ Điển nổi lên thành liệt cường mới. Vua của Đan Mạch là Christian đệ tứ được Pháp hỗ trợ về tiền bạc lương thảo đồng thời là 1 người tin lành và nhận thấy cuộc chiến ở phía nam quốc gia của mình là cơ hội cho Đan Mạch trỗi dậy.</div><div><strong><em>==>Đan Mạch đã cử 1 vạn rưỡi binh sỹ của mình cùng với 2 vạn lính đánh thuê từ Scotland tới tham chiến nhưng cuối cùng bị tướng Wallenstein của phe công giáo đánh cho tan tác. &nbsp;</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/073afac0306711e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Albrecht von Wallenstein là 1 quý tộc ở Bohemia người làm giàu bằng cách cướp bóc của những người tin lành trong cuộc chiến 30 năm, sau trận chiến với Đan Mạch ông bị bãi chức nhưng sau này khi chiến tranh với Thuỵ Điển thì ông đã được gọi về dẫn quân</figcaption></figure></em></strong></div><div><strong><div><br></div></strong></div><div><strong><div><br></div></strong><div><br></div><div><br></div>+<strong>Thuỵ Điển can thiệp (1630-1635):&nbsp;</strong>Sau khi phe công giáo bãi chức Wallenstein và thay tướng Tilly thế chức thì Thuỵ Điển chính thức tham gia vào trận chiến. Thuỵ Điển đã chinh phạt được 1 nửa thánh chế La Mã và chính thức trở thành <strong><em>\"Người bảo vệ cho đạo tin lành\"</em></strong>. Quân Thuỵ Điển có tất cả là 4 vạn quân đã càn quét tàn phá khắp cả vùng Trung Âu. Vào năm 1632, Wallenstein được trở lại làm Đô Đốc và trong trận Lutzen cùng năm ông đã giết được vua Thuỵ Điển gây chấn động khắp Châu Âu. Đến năm 1633, vì công lao của Wallenstein quá lớn nên Hoàng Đế Ferdinand đã lo sợ ông sẽ về theo phe địch nên đã ra lệnh: <b><i>\"Ai lấy được đầu Wallenstein thì thưởng ngàn vàng phong đến tước Hầu phú quý suốt đời\"</i></b>, cuối cùng 1 tên lính trong đơn vị Wallenstein đã giết ông ta để hưởng vinh hoa phú quý. Còn về phần quân đội Thuỵ Điển thì đến năm 1634 lại bị Quân đội Tây Ban Nha phá vỡ rồi đến năm 1635 thì hoàn toàn bị đẩy lui về vùng Bắc Âu.</div><div>&nbsp; &nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f8e1e40306911e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gustavus Adolphus- Vua Thuỵ Điển trong thời kỳ này, ông được mệnh danh là ông tổ của chiến tranh hiện đại vì những chiến thuật mưu lược của ông trong thời kỳ chiến tranh với người Công Giáo</figcaption></figure><strong><div><br></div><div><br></div></strong></div><div><strong><br></strong></div><div><strong>+Nước Pháp can thiệp và hoà bình (1635-1648):&nbsp;</strong>Sau khi nhận thấy tử địch của mình là dòng họ Habsburg ở Áo và Tây Ban Nha đã yếu đi nhiều sau hơn gần 20 năm chiến tranh nên nước Pháp mặc dù là 1 nước Công Giáo nhưng đã đứng về hàng ngũ của các nước Tin Lành và đã đưa quân tham chiến, cuộc chiến giờ đây hoàn toàn mang ý nghĩa chính trị không còn về tôn giáo như trước nữa. Nhưng mặc dù đả trải qua gần 20 năm chiến tranh nhưng phe Công Giáo vẫn còn rất mạnh mẽ và cuộc chiến với Pháp trở nên ngang tài ngang sức và rất giằng co. Đến năm 1648, 2 phe đã quyết định chấm dứt chiến tranh và ký hoà ước Westphalia.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d95655b0306a11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoà ước được ký vào năm 1648 ở Munster và đã quyết định rằng \"Lãnh thổ của ai tôn giáo của người đó\". Đồng thời có 1 số điểm như Hà Lan sẽ giành độc lập, Thuỵ Sỹ sẽ là nước trung lập, Pháp và Thuỵ Điển sẽ nhận được đất đai và chiến phí bồi thường</figcaption></figure></div><div><br></div><div><strong><em><br></em></strong></div><div><strong><em><br></em></strong></div><div><strong><em>2. Sự tàn khốc của cuộc chiến</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9f981a0306b11e7a999e7b5135b7d88.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong>Cuộc chiến 30 năm này còn tàn khốc hơn cả thế chiến thứ 2 dù mức độ tử thương ít hơn chỉ khoảng 8-10 triệu người chết nhưng nếu so về mức độ dân số thời đó thì thực sự quá kinh khủng cho Châu Âu vì lúc đấy khắp Thánh Chế La Mã dân số chỉ khoảng 20 triệu người vậy mà đã gần 1 nửa lượng dân số đã chết trong chiến tranh. (Chưa thể kể được số người chết do đói ăn và bệnh dịch nữa).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6698ca60306c11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong số đó dân số vùng Tiệp Khắc đã giảm đi 3/4, khoảng 30-40% dân số người Đức cũng thiệt mạng. Trong đó quân đội Thuỵ Điển là gây tàn phá ác liệt nhất vì riêng họ đã càn quét tàn phá 1/3 nước Đức. <strong>Về cơ bản lúc này ở vùng Trung Âu và Tây Âu thì cứ 5 người sẽ có 1 người chết.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/baa69510306c11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nạn săn phù thuỷ cũng hoạt động mạnh hơn rất nhiều ở châu âu lúc đó khi mà ở vùng Đức có nhiều ngôi làng thành phố có những hơn 200- 300 người bị đem treo cổ hoặc thiêu sống chỉ vì họ bị nghi ngờ là phù thuỷ (mục địch chính của việc này chẳng qua là để lấy lương thực trang bị cho quân đội từ người dân)</div><div><strong><em>==> Về cơ bản cuộc chiến tranh 30 năm chẳng qua là 1 cuộc chiến nồi da nấu thịt giữa người thiên chúa giáo với nhau và cho đến tận cuối cuộc chiến khi nghĩ lại thì các bên đều không hiểu tất cả đã tàn sát lẫn nhau vì lí do gì....</em></strong></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3669,"created_at":"2017-05-04T02:02:48.085Z","down_point":0,"up_point":25,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}