{"_id":26223,"tags":[{"_id":"5a7c3731e0f5865ac426b6bb","name":"Ý NGHĨA CUỘC SỐNG"},{"_id":"5d0919cd140b62634fe0db14","name":"KHỦNG HOẢNG HIỆN SINH"}],"up_point":29,"down_point":0,"title":"Khủng hoảng mục đích sống- Tại sao ý nghĩa cuộc sống lại khó tìm đến thế?","body":"<div>Đang trong giai đoạn có thể gọi là khủng hoảng hiện sinh, nhiều lúc mình tự hỏi bản thân: Mình đến cuộc đời này này để làm gì? Tại sao cuộc sống chúng ta luôn phải phấn đấu để đạt được điều gì đó? Ai rồi cũng phải chết thì sự cố gắng đó có ý nghĩa gì?... Nhưng dừng lại một chút, mình tự phản tư lý do khiến mình phải hỏi những câu hỏi trên: Phải chăng cuộc sống mình đang có gì đó không ổn?</div><h3>1. Khủng hoảng mục đích sống.</h3><div>Thời gian gần đây thì mình khá quan tâm tới vấn đề môi trường, tất nhiên là nguồn không phải từ các kênh truyền thông đại chúng( vốn đã bị hạn chế và bóp méo để tránh gây khủng hoảng) mà là từ các tổ chức phi chính phủ, các báo cáo khoa học đáng tin cậy và những sự kiện thực tế. Nói tóm gọn là Trái Đất đang sắp đến điểm sụp đổ( breaking point) chứ không phải điểm bùng phát( tipping point) &nbsp;nữa, và con cờ đầu tiên trong hiệu ứng Domino dẫn đến sự sụp đổ của các hệ sinh thái nói chung cũng như sự tuyệt chủng của loài người, đã đổ xuống.[1] Nếu không có gì thay đổi và boongke tận thế không đủ chỗ cho khoảng 8 tỷ dân thì con người khó mà sống được thêm 60 năm nữa, khi mà nền nhiệt tăng đột biến, khí hậu cực đoan cùng vô số nhưng hệ quả từ biến đổi khí hậu.[2]</div><div>Chung quy lại thì có thể nói là mình đã có thời gian suy nghĩ về cái chết một cách nghiêm túc và nó hối thúc mình phải sống một cuộc đời xứng đáng. Quay lại với nội dung chính, thực ra từ bé mình đã tò mò về những câu hỏi mang tính vĩ mô như ở đầu bài, nhưng ở mức độ nhỏ hơn và chỉ khi mình bắt đầu đi tìm ý nghĩa cuộc sống thì mình nghĩ câu hỏi đầu tiên phải trả lời là: \"con người sống để làm gì?\"&nbsp;</div><div><br></div><div><div><figure class=\"aligncenter\"><img height=\"148\" src=\"https://1.bp.blogspot.com/-PZFQqxNp2ZE/XfXkCt_jNLI/AAAAAAAABL4/HPTibt993kg2tkOak6ZtDdoS8bWcZ3jngCLcBGAsYHQ/s320/04052016095248An-article-of-life-1000x0.jpg\" width=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>&nbsp;Nhìn xung quanh, mình thấy đa số mọi người gặp đều sống theo những mô-tuýp sau:</div><div>a. Làm việc để tích trữ tài sản.<br>b. Sống để hưởng thụ.<br>c. Cả a và b.<br>d. Như xác sống, nhưng vẫn da dẻ vẫn đẹp và không ăn thịt người.<br>e. Có mục đích sống rõ ràng.</div><div><br></div><div>Có thể nói 3 kiểu người đầu tiên khá giống nhau, chiếm số lượng nhiều nhất và áp đảo 2 kiểu còn lại. Lý do mình xem nhóm này giống nhau là vì mục đích sống của họ thuần về kinh tế- xã hội(KT-XH), hoặc nói cách khác là nó liên quan đến vật chất hay những yếu tố được tạo ra bởi xã hội. Nhóm (d) nói đúng hơn chỉ là tồn tại( exist) chứ không phải sống( live). Và nhóm (e) có số lượng rất thấp, với những mục đích cụ thể khác với những nhóm trên. Phân tích cụ thể thì rất dài nên mình sẽ tóm gọn lại và nếu có dịp mình sẽ dẫn link bài viết để nói thêm.</div><div><br></div><div>Nói về vật chất, cụ thể hơn là tiền, thì từ khi nền sản xuất xã hội đạt đến một mức độ phát triển nhất định và xuất hiện nhu cầu trao đổi thì tiền tệ được sinh ra để giải quyết những vấn đề như so sánh giá trị, mua bán, trao đổi hàng hoá, dịch vụ,...[3] từ đó con người có xu hướng tích trữ tài sản như một hình thức đảm bảo về mặt kinh tế, và nó hàm ẩn một yếu tố khác: quyền lực. Tiền tệ là một phát minh thú vị, bản thân nó chỉ có giá trị biểu trưng và nó chỉ là một mớ giấy lộn nếu không nằm trong một hệ thống kinh tế, nhưng vì kinh tế gắn liền với xã hội nên sở hữu tiền là sở hữu quyền năng của nó, hay nói cách khác là sở hữu lợi ích. Dễ thấy nhất là khái niệm giàu- nghèo trong xã hội, đôi khi người ta chỉ sống với một mục tiêu là kiếm càng nhiều tiền càng tốt, bởi cuộc sống người giàu theo họ là sung sướng hơn người nghèo. Cụ thể hơn, nhóm (a) xem tài sản là mục đích sống vì nó đảm bảo lợi ích sống và vị thế của họ( hoặc hậu duệ của họ).</div><div><br></div><div>Khác với nhóm thứ nhất, nhóm (b) sống với mục đích ngắn hạn hơn: hưởng thụ những gì có thể. Kể từ khi Cách mạng Công Nghiệp nổ ra thì kinh tế và xã hội loài người chưa từng phát triển đến thế, đi kèm với nó là việc con người ngày càng có nhiều lựa chọn hơn và cuộc sống của họ ngày càng xa hoa hơn. So sánh một cách tương quan thì chất lượng cuộc sống hiện tại(về mặt vật chất) đã cao hơn nhiều so với trong quá khứ. Nhưng song song đó là sự xuất hiện của chủ nghĩa tiêu dùng( consumerism), truyền thông đại chúng( mass media) cùng khả năng thao túng hành vi bằng tâm lý( tạo ra nhu cầu bằng cách đánh vào tâm lý) dẫn một hiện trạng là con người có xu hướng hưởng thụ nhiều hơn. Dong dài là thế, tóm gọn lại là yếu tố KT-XH phát triển để đánh vào lòng tham của con người, làm cho họ muốn hưởng thụ nhiều nhất có thể. Nhóm này có thể được thừa hưởng một khoảng tài sản hoặc phải làm việc để có thể hưởng thụ và chỉ để hưởng thụ cuộc sống( qua những hình thức cụ thể như như mua sắm, giải trí, du lịch, bài bạc,...). Căn bản là cuộc sống của họ bị điều kiện hoá bởi xã hội.</div><div><div><br></div></div><div>Nhóm (d) xét về bản chất thì khá giống nhóm (b), nhưng khác là nhóm này không có mục đích cụ thể là để hưởng thụ nhiều nhất. Họ không thực sự làm chủ cuộc sống của mình mà chỉ tồn tại, không có mục tiêu, sống theo bản năng và thường hùa theo đám đông. Hãy tưởng tượng một người vật vờ một ngày 8 tiếng ở nơi làm việc không một chút hứng thú; đếm từng ngày cho đến ngày nhận lương để mua sắm hay đi du lịch; sau khi tan ca thì tụ tập đi chơi, cafe, trà sữa,... về nhà thì sống trên mạng xã hội để sân si, phản ứng theo đám đông hoặc cách dư luận định hướng; thoả mãn bản năng bằng phim ảnh; giải trí vô độ bằng nhiều hình thức; mua sắm theo hứng hay chỉ vì có đợt khuyến mãi;v.v thì sẽ ra một người nhóm (d) điển hình. Cá nhân mình thấy, đáng buồn thay, là nhiều người trẻ bây giờ đang sống như thế.</div><blockquote><div>Việc mưu cầu một cuộc sống dễ chịu hơn đã dẫn đến nhiều thử thách cam go hơn, không phải cho những con người trước đó, mà cho chính chúng ta hôm nay. Có bao nhiêu sinh viên tốt nghiệp chấp nhận những công việc căng thẳng tại các công ty quyền lực, thề rằng họ sẽ làm việc chăm chỉ kiếm tiền để có thể về hưu và theo đuổi những công việc thực sự yêu thích ở tuổi 35? Nhưng theo thời gian và tới tuổi đó, họ lại có nhiều giấy vay nợ, những đứa con đi học, những ngôi nhà ở ngoại ô đòi hỏi ít nhất hai xe hơi cho một gia đình, và họ cảm thấy cuộc đời sẽ không đáng sống nếu thiếu rượu ngon và những kỳ nghỉ đắt tiền ở nước ngoài. Họ phải làm gì đây, quay lại và đào xới đất? Không, họ sẽ nỗ lực gấp đôi và làm việc như nô lệ.</div><div>Một trong những quy luật sắt của lịch sử, đó là những thứ xa hoa có xu hướng trở thành những thứ phải có và tạo ra những nghĩa vụ mới. Một khi con người đã quen với sự xa hoa nào đó, họ sẽ xem đó là điều hiển nhiên. Rồi họ bắt đầu dần mong đợi nó. Và họ sẽ không thể sống thiếu nó….</div><div>Trích: Sapiens- Lược sử loài người. [4]</div></blockquote><div>Cuối cùng là nhóm (e), mặc dù có thể lẫn trong 3 nhóm đầu tiên, nhưng đây là những người có mục đích sống cụ thể và ý nghĩa cuộc sống của họ đã vượt xa cái khung của những nhóm trên. Những người đó có thể là một bậc chân tu, một người nghệ sĩ, một nhà từ thiện, một triết gia hay chỉ đơn giản là một người cống hiến cuộc đời cho một lý tưởng nào đó mà họ tôn thờ. Tất nhiên, ở đây mình không đề cập đến những doanh nhân thành đạt hay mấy gã làm trò lố lăng kiếm view trên mạng như để tạo thu nhập chính và những người có mục tiêu chính yếu là tiền.</div><div><br></div><div>Vậy, lý do cho cái sự khủng hoảng này là gì? Từ lúc tìm được bình yên nội tâm, mình sống rất giản dị, không chạy theo những thứ ở nhóm (a) và (b) tìm kiếm. Dù đi làm lương không cao nhưng vẫn đủ sống và mình có thời gian cho những thứ mình thích. &nbsp;Nghe thì có vẻ giống nhóm (d) nhưng sự thật là mình làm chủ cuộc sống của mình và mình chẳng chạy theo cái gì mà không suy nghĩ cả. Nói thêm một chút là mình hướng nội và những thứ mình quan tâm có vẻ hơi xa vời với bạn bè cùng lứa nên quan hệ xung quanh mình khá mờ nhạt, nhưng mình không để tâm nhiều tới chuyện này. Tuy mình hài lòng với cuộc sống hiện tại, nhưng cái ngày mà mình nghĩ là cần phải tìm cho mình một mục đích sống thực sự đã đến. Trớ trêu là mình có vẻ không thể đặc thù hoá những thứ thuộc sở thích của mình thành một tiêu tối thượng để theo đuổi.</div><div><br></div><h3>2. Vì sao có một mục đích sống lại khó đến thế?</h3><div>Có một sự thật đau đớn là:</div><blockquote><h4><strong>CUỘC SỐNG CỦA CHÚNG TA KHÔNG CÓ TỰ DO!</strong></h4></blockquote><div>Tự do là một khái niệm tương đối, nói chính xác hơn là nó là một khái niệm tưởng tượng do con người tạo ra để duy trì trật tự xã hội. Nếu mà nói bạn có sự tự do thì chỉ là bạn đang so sánh cái quyền mà bạn có trong xã hội sống nhiều hơn một xã hội khác thôi. Nên ở đây mình sẽ thao tác khái niệm \"tự do\" trong phạm vi xã hội hiện đại điển hình, nghĩa là chỉ bàn về cuộc sống trong xã hội giữa người với người.</div><div><br></div><div>Con người là một loài yếu ớt nên ngày từ lúc chào đời đã phải phụ thuộc vào người khác để có thể tồn tại và trong quá trình lớn lên thì chúng ta được gán cho những cái mác cụ thể bởi xã hội, như: tên tuổi, gia cảnh,... để định danh trong một cái quần thể toàn người là người. Từ khi xuất hiện trên cõi đời cho tới lúc chúng là những cá thể có thể sống độc lập khỏi bố mẹ( vẫn ở trong xã hội thì bạn vẫn phụ thuộc vào người khác theo những cách gián tiếp), thì chúng ta phải học \"luật chơi\" để có thể tồn tại và thích ứng với xã hội. Cái \"luật chơi\" này bao gồm tất cả những thứ mà xã hội tạo ra: văn hoá, kinh tế, chính trị, xã hội, lễ nghi,... Và khi ra đời thì chúng ta dù muốn dù không thì vẫn phải chơi theo luật.</div><div><br></div><div>Bạn muốn mua bất cứ những gì bạn muốn? Vâng, bạn được tự do lựa chọn, nhưng bạn phải trả tiền cho thứ bạn chọn. Bạn cần tiền để sở hữu những thứ bạn muốn? Hoặc là bạn thừa hưởng tài sản của bố mẹ hoặc là bạn phải làm bục mặt, xã hội không quan tâm, miễn là có tiền thì bạn được chào đón. Bạn muốn bạn muốn bỏ hết để vào chùa tu? Ừ, quyền của bạn, nhưng nếu không đi khất thực hay làm nông thì bạn không có ăn mà tu. Thực ra ví dụ thì kể cả ngày không hết, mấu chốt là bạn làm gì thì làm, bạn phải chơi theo luật, nếu không thì bạn là con cừu đen. Thế nên tự do chỉ cái ảo tưởng đám đông được tạo ra để chúng ta nghĩ rằng chúng ta có quyền trong một đống ràng buộc thôi.</div><div><br></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" data-blogger-escaped-style=\"margin-left: auto; margin-right: auto; text-align: center;\"><tbody><tr><td data-blogger-escaped-style=\"text-align: center;\"><figure class=\"aligncenter\"><img height=\"320\" src=\"https://1.bp.blogspot.com/-Dn0fz2UP42c/XfYg98LXBOI/AAAAAAAABMU/HwFGDeW-K3IivGn3EdOp-FCyd5esJDp4gCLcBGAsYHQ/s320/credo_by_agata5x00-d59agr7.jpg\" width=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></td></tr><tr><td data-blogger-escaped-style=\"text-align: center;\"><div style=\"text-align:center;\">Trong khi những người khác tin vào sự thật một cách mù quáng, hãy nhớ rằng, không có gì là thật.</div><div style=\"text-align:center;\">Trong khi những người khác bị giới hạn bởi đạo đức và luật lệ, hãy nhớ rằng, mọi thứ đều được cho phép.</div><div style=\"text-align:center;\">(Trích: Assasins' Creed)</div></td></tr></tbody></table><div><br></div><div>Từ đó, có thể thấy là chúng ta đang sống trong một hệ thống bị bó buộc rất nhiều, bất kỳ điều gì chúng ta làm đều bị ảnh hưởng bởi rất nhiều yếu tố( thể diện, lòng tự tôn, sự hiếu thảo,...). Chưa kể tới những nhân tố trong xã hội cũng tác động rất nhiều đến cách chúng ta sống( dư luận, hiệu ứng đám đông,...). Nên vẽ ra một hướng đi riêng là một điều gì đó khá xa xỉ và đầy khó khăn, còn những người có mục đích sống hợp nhất những yếu tố trên và mang đến giá trị cho xã hội thì là một dạng gì đó rất là...</div><div><br></div><h3>3. Kết luận:</h3><div>Thực ra nói cho đúng thì mình đang khủng hoảng mục đích sống, dù cuộc sống của mình đang khá là bình yên, dùng từ đao to búa lớn một tý thì là đang trong giai đoạn trầm cảm hiện sinh :)) Bài viết này chỉ đơn thuần viết được viết ra như một lời tâm sự, một góc nhìn cuộc sống của mình.</div><div>Chúng ta đang sống trong một hệ thống mà không thực sự có quyền tự do quyết định cuộc sống của mình, ít nhất là nó khiến chúng ta không muốn và không dám đứng lên chống lại nó. Xã hội là một trò chơi sinh tồn với vô số những luật mà chúng ta phải tuân theo: kinh tế, văn hoá, tôn giáo, chính trị,... đi đôi với sự phát triển của xã hội, cuộc sống của con người ngày càng có nhiều lựa chọn hơn, thoải mái hơn, nhưng mặt trái là nó khiến cho chúng ta phụ thuộc và không thể sống thiếu nó. Do đó, việc tìm ra một mục tiêu sống cho bản thân vượt qua những giá trị tạo ra bởi xã hội là một điều cực kỳ khó khăn.</div><h3>4. Background và lý do viết bài.</h3><div>Cách đây hơn 1 năm, mẹ mình lâm trọng bệnh, trong thời gian đó thì mình tìm đến Phật giáo để nguyện cầu sự giúp đỡ và bắt đầu ăn chay trường để nguyện cho mẹ. Nhưng chỉ tầm 3-4 tháng sau đó thì mẹ mình không qua khỏi. Trước thời điểm này thì mình đã bắt đầu đọc triết học và sau đấy thì mình có tìm hiểu về tâm linh, nên bằng một cách nào đó mà trước lúc mẹ mình mất thì mình tìm được thứ mình gọi là bình yên nội tâm( inner peace) và nó giúp mình vượt qua giai đoạn này một cách rất nhẹ nhàng. Từ dạo đấy thì cuộc sống của mình rất tự tại và có thể mô tả bằng đồ thị như bên dưới:&nbsp;</div><div><br></div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" data-blogger-escaped-style=\"margin-left: auto; margin-right: auto; text-align: center;\"><tbody><tr><td><figure class=\"aligncenter\"><img height=\"320\" src=\"https://1.bp.blogspot.com/-PuLX5xnRPM0/XfXUtIXeqWI/AAAAAAAABLU/N9dyM46JWI4p2KPtWDh1565Fp6vhm6L1gCLcBGAsYHQ/s320/Tension.png\" width=\"320\"></figure><div><br></div><div><br></div></td></tr><tr><td data-blogger-escaped-style=\"font-size: 12.8px;\">Mức độ căng thẳng từ lúc tìm được bình yên nội tâm đến thời điểm viết bài.<br></td></tr></tbody></table><div><br></div><div>Từ lúc đó, mình cũng bắt đầu dần học được cách yêu bản thân nhiều hơn bằng lối sống lành mạnh hơn: ăn uống sạch, thể thao đều đặn, thiền nhiều hơn, đọc nhiều hơn, đời sống tâm linh phong phú hơn( dần mình chỉ xem Phật giáo như một tín ngưỡng và coi đó như một phần nhỏ của tâm linh)... Cả công việc, học hành và đời sống cá nhân mình đều cân bằng khá tốt. Có một thời điểm có thể nói là tiệm cận với bình yên đích thực, nhưng cuộc sống không dễ dàng đến thế. Mình bắt đầu cảm thấy cuộc sống nếu cứ an nhàn mãi thì bản thân khó mà phát triển được và mình bắt đầu tìm một mục đích để phấn đấu cũng như ý nghĩa cuộc sống của bản thân. Vâng, một pha đề ba khá là... ngu người... và giờ mình đang viết bài này đây.</div><div><br></div><div>Mình chỉ vừa nghiêm túc với việc viết gần đây, nên nếu có gì thì xin gạch đá nhẹ tay.</div><div>_______________________________</div><div>References:</div><div>[1] Tham khảo page Hành Tinh Titanic. \"Đột biến khí hậu\". Link: <a href rel=\"noopener noreferrer\" target=\"_blank\">facebook.com/hanhtinhtitanic/posts/2103611996388682</a></div><div>[2] Tham khảo page Hành Tinh Titanic. Bài này chỉ là một bài viết nhỏ về hậu quả của đột biến khí hậu, giờ tìm lại cho đầy đủ thì mình hơi lười :))) Link: <a href=\"https://www.facebook.com/hanhtinhtitanic/posts/2462247313858480\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/hanhtinhtitanic/posts/2462247313858480</a></div><div>[3] Tiền tệ: <a href=\"https://vi.wikipedia.org/wiki/Ti%E1%BB%81n_t%E1%BB%87\" rel=\"noopener noreferrer\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ti%E1%BB%81n_t%E1%BB%87</a></div><div>[4] Sapiens- Lược sử loài người( tái bản có chỉnh sửa). Yuval Noal Harari, Nguyễn Thuỷ Chung dịch, p114-115.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":41163,"created_at":"2019-12-15T13:24:16.187Z"}