{"_id":6924,"body":"<p><em>Ngày 17/2/1979,<span>&nbsp;</span><br>Súng nổ dồn nơi Biên giới. Đại Bác đốt cháy Hoàng Liên Sơn.<br><br>Thanh niên viết đơn bằng máu để lên đường ra trận.<span>&nbsp;</span><br>Có hàng vạn người không bao giờ trở về nữa.<span>&nbsp;</span><br>Đất Mẹ cần, người ta đi giữ mảnh trời quê hương. (BeP)<br>---<br>Một cuộc chiến mà gọi là thắng cũng đươc. Nhưng nói thật, không hề hoành tráng như phim. Đánh rồi mới thấy chiến trường thật sự khốc liệt hơn nhiều, tàn bạo hơn nhiều…<br>---<br>Album này là lời kể của cựu chiến binh Cao Sơn, đăng tải lần đầu tiên trên diễn đàn TTVNOL. Bài viết được thực hiện trên trải nghiệm cá nhân của tác giả và lời kể của các chiến sĩ QĐNDVN thuộc những đơn vị khác nhau trong cuộc chiến tranh bảo vệ biên giới phía Bắc những năm 1980s, được mình biên tập và hiệu đính lại.<br>---<br>Album thay cho lời cảm ơn đối với những người con Việt Nam đã ngã xuống vì hòa bình hôm nay.</em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f2feed00fab011e68d4b07508159a4c5.jpg\"></p><p>Em trở lại vị trí trú ẩn. Trao đổi tình hình và nhận định với anh em. Cũng có khả năng, bọn Tàu thương vong thế này, chúng sẽ rút vào đêm nay hoặc sáng mai. Cũng có thể, đại đội sơn cước đang đóng trên kia, là lực lượng hỗ trợ cho đơn vị đánh điểm cao. Nhưng bất ngờ gặp bộ đội ta, suy đoán tình hình không chính xác nên cố thủ ở đây.<br><br>Mà cũng có thể, cả đơn vị này nhập vào một, củng cố đội hình, lấy địa điểm này làm căn cứ rồi lại tiếp tục đánh lấn sang đất ta. Em cứ suy nghĩ miên man mà không có lời giải đáp cụ thể. Em bảo thằng Vinh, lên theo dõi tiếp xem chúng có căng thêm lều bạt dã chiến không. Thằng Vinh báo về, hình như chúng đang thu dọn. Bọn em thở phào.<br><br>Đến chiều. Chúng vẫn chưa có dấu hiệu chuyển quân. Em bắt đầu thấy lo. Thương binh mới rống như bò trong mấy lều quân y. Bọn nó vẫn đổi ca đi phục kích.<br><br>Tối hôm đấy, mọi người ăn tiếp chỗ thực phẩm lấy trộm của bọn Tàu. Bây giờ bọn chúng đông quá, em không dám mạo hiểm trộm cắp một lần nữa. Một đêm căng thẳng và không ngủ lại trôi qua.<br><br>4h sáng, thằng Tạo lay lay em thì thầm, chúng nó đang rút. Chúng nó đang rút thât. Chúng đang xuống núi. May quá, đường chúng leo xuống cách xa bọn em cả trăm mét. Nó mà xuống đường này có khi anh em không kịp chạy.<br><br>Em hội ý nhanh. Rút thôi. Nhưng không rút theo đường cũ. Sẽ rút theo đường vòng qua quả núi kia. Nếu vẫn còn bọn phục kích. Mình sẽ xuất hiện sau lưng chúng nó. Mình chủ động, nó bị động. Mình sẽ đánh vượt mặt chúng nó để về. Bọn Tàu ở đây chắc cũng rút khá xa, chúng không kịp gửi quân viện trợ đâu. Mà quân viện trợ có đến nơi, thì có lẽ mình đã ngồi rung đùi uống rượu trong hầm rồi. Còn bọn phục kích trong lòng thung lũng này, không sợ lắm, vì chúng mệt mỏi lắm rồi. Vả lại, lúc đó, mình trên cao, nó dưới thấp, thoải mái mà nện.<br><br>Bọn em kiểm tra lại đạn dược. Không đến nỗi tồi. Khó khăn nhất là thằng Luyện, nó không đi được nữa, mê man, mụ mị. Em bảo thằng Tạo và thằng Vinh hai đứa 2 bên dìu thằng Luyện. Khi nào gặp địch thì quảng nó vào hốc đá nào rồi đánh. Em đi trước, 2 thằng dìu Luyện đi giữa, thằng Minh đi cuối.<br><br>Bọn em đi chậm vì có thương binh, vả lại đi chậm để dò đường và nghe ngóng.Quả như em dự đoán. Đi được 2 tiếng, trời đã sáng rõ, em phát hiện ra bọn phục kích. Chúng có khoảng hơn 10 thằng.Chúng đang tập thể dục cho người ngợm đỡ mỏi vì cả đêm nằm phục.<br><br>Theo thường ngày thì giờ này chúng sắp đổi ca. Vì vậy chúng rất mất cảnh giác. Phía trước chúng có rất nhiều tảng đá để che chắn, nhưng sau lưng chúng, đối diện với bọn em lại tơ hơ. Chúng không nghĩ là bọn em đi đường này. Em ra hiệu cho mọi người. Tìm chỗ nghỉ ngơi cho Luyện.<br><br>Nó đã tỉnh, nó thều thào xin quả lựu đạn. Nó chỉ đủ sức để nếu có mệnh hệ gì thì dùng răng cắn chốt quả lựu đạn. Một giọt nước mắt lăn trên gò mà nó. Em thấy cay sống mũi, nhưng không còn thì giờ nữa. Em nhanh chóng tìm vị trí chiến đấu. 3 thằng kia cũng vậy. Thằng Tạo đi khom, vừa đi vừa lấy tay gại gại đũng quần. Chắc lại ti rỉn rồi.<br><br>Cả bốn thằng cùng đồng loạt nổ súng và hô xung phong. Thét xung phong chứ không còn là hô nữa. Cho khí thế, cho áp đảo. 5,6 thằng Tàu gục ngay sau loạt đạn đầu tiên. Lũ còn lại nháo nhác như ong vỡ tổ. Thằng vội đi lấy súng. Có thằng đang ị hớt hải không kịp kéo quần cứ thế bò lê tìm chỗ nấp.<br><br>Bọn em tiếp tục bắn, bình tĩnh tiêu diệt từng thằng. Bọn tàu bắt đầu bắn trả. Đạn đập bôm bốp vào vách đá xung quanh em. Thằng Tạo ném một quả lựu đạn về phái sau tảng đá. Cùng với tiếng nổ là vài cái mũ bay lên. Bọn Tàu bị đánh bất ngờ, lại vào thời điểm bất ngờ, khiến chúng không kịp trở tay.<br><br>Trận đánh kéo dài độ 20 phút. Mấy thằng Tàu còn sống đã bắn hết đạn. Lúc cuống chúng chỉ kịp vớ lấy súng. Mỗi khẩu cùng lắm có 30 viên. Chúng không dám bò ra chỗ để đạn, thằng nào bò ra em bắn rát rạt. Chúng cởi áo may ô mắc lên đầu súng xin hàng.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-24T16:48:31.868Z","creator_id":6332,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"}],"title":"Chiến tranh biên giới phía Bắc: Hồi kí 5 ngày trên đất giặc (P.5)","up_point":25}