{"_id":4230,"body":"<h4>Bạn có thích nấu ăn không? Dù bạn có thể làm hẳn một bàn tiệc canapé hay chỉ đơn giản biết luộc trứng, tất cả mọi người đều có chung một vài nguyên tắc nấu ăn: luộc trứng lòng đào thì cần 4 phút hay luộc rau xong phải vớt ra đĩa. Có bao giờ bạn tự hỏi nấu ăn có tuân theo quy tắc vật lý, hóa học hay chuyện gì xảy ra với đồ ăn được nấu?</h4><p>Trong một lần nấu ăn thất bại thảm hại, Hervé This đã tự mình hỏi câu hỏi trên và ông cùng bắt tay với Nicholas Kurti, giáo sư danh dự chuyên ngành vật lí của Đại học Oxford đã khởi đầu một chuyên ngành mới: <strong>Ẩm thực phân tử</strong> (Molecular gastronomy).</p><p><img class=\"fr-dib fr-draggable\" src=\"http://soi.today/wp-content/images/2014/04/nha-hoa-hoc.jpg\"></p><p style=\"text-align: center;\"><em>Hervé This, cha đẻ của ẩm thực phân tử. Ông chủ yếu nghiên cứu về cách khoa học ảnh hưởng đến thực phẩm, phát hiện ra trứng được nấu hoàn hảo nhất ở nhiệt độ 65<sup>o</sup><span>&nbsp;</span>C, rồi đánh lòng trắng sau khi cho một lượng nước lạnh vào sẽ bông hơn,…</em></p><p>Ẩm thực phân tử là một khái niệm tương đối mới, gây ra khá nhiều tranh luận và rối rắm. Một trong những sự lộn xộn đó là cố gắn một từ hiện đại vào một từ cổ xưa. Từ <strong>“ẩm thực</strong>” (gastronomy) có nguồn gốc từ thế kỉ 19, được mô tả là nghệ thuật lựa chọn, chuẩn bị, phục vụ và tận hưởng đồ ăn ngon. Nếu chuẩn bị đồ ăn là một hình thức nghệ thuật thì nó cần óc tưởng tượng và kĩ năng sáng tạo chứ không phải sự thành thạo trong kĩ thuật.</p><p>Ngành Ẩm thực phân tử này thực ra mới chỉ có khoảng những năm 70-80s, rồi đến năm 1998, nó mới có tên gọi. Ban đầu nhà hóa học Hervé This, cùng với nhà vật lí học Nicholas Kurti gọi là<em><strong>&nbsp;molecular & physical gastronomy&nbsp;</strong></em>(ẩm thực phân tử và vật lí?), sau dài dòng quá thì mới rút gọn thành tên ngày nay.</p><p>Ẩm thực phân tử không giống như khoa học về đồ ăn (food science) liên quan đến phân tích thành phần hóa học của đồ ăn và phát triển công nghệ thực phẩm ở tầm công nghiệp. Ẩm thực phân tử có nhiều quy tắc khoa học chung như sử dụng máy nhũ hóa, nhưng ở một cấp độ nhỏ hơn rất nhiều lần, từ điều này có thể coi ẩm thực phân tử là một nhánh của khoa học về đồ ăn.</p><p>Ẩm thực phân tử luôn làm điên đầu các đầu bếp cao cấp nhất, vì nó là một môn nghệ thuật đòi hỏi sự sáng tạo vô hạn, lại mang dấu ấn cá nhân rất nhiều, nhưng chung quy lại thì bao gồm:</p><p>- <em>Spherification</em>: cô đặc chất lỏng thành các dạng hình cầu, tạo kết cấu dẻo nhưng vẫn chứa chất lỏng bên trong, mục đích khi ăn thì chúng sẽ “nổ” trong miệng. Caviars cũng là một dạng của<em>spherification.</em></p><p>- <em>Gelification</em>: dùng gelatine, pectin hay rau câu,… tạo kết cấu dạng thạch. Thường thì spherification hay đi cùng với cái này</p><p>- <em>Foam</em>: tạo bọt bóng từ các loại sốt, nước hầm hay dung dịch khác</p><p>- <em>Emulsification & infusion</em>: dùng nhũ tương (các dung dịch không tan vào nhau), hoặc chiết xuất từ mùi hương, thảo mộc,… để tạo mùi cho món ăn</p><p>- <em>Flavor pairing</em>: kết hợp các hương vị vào nhau để tạo vị khác</p><p>- <em>Smoking</em>: tạo khói cho món ăn (khói gỗ sồi, khói mùi sả,…)</p><p>- <em>Ice cream</em>: mấy ông đầu bếp làm kem từ đủ nguyên liệu, hầu hết là từ vị mặn. Ví dụ: kem phô mai, kem thịt hun khói,…</p><p>- <em>Sous vide</em>: cho nguyên liệu vào túi nilon, hút chân không rồi đem nấu lâu trong nước nóng, mục đích để cho nguyên liệu nấu xong vẫn giữ được nước, không bị khô</p><p>- <em>Molecular mixology</em>: pha chế đồ uống, cocktail từ các kĩ thuật molecular gastronomy</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.molecularrecipes.com/wp-content/uploads/molecular-mixology/xcocktail-sphere.jpg,q93afc3.pagespeed.ic.IXeWnPBNxF.jpg\" style=\"width: 496px; height: 327.215px;\"></p><p style=\"text-align: center;\"><em>Cocktail cam chanh mật ong hình cầu áp dụng kĩ thuật spherification</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"http://soi.today/wp-content/images/2014/04/goi-bot-trong-dia.jpg\"></em><em>Menu… ăn được của nhà hàng Moto. Phần giấy được làm từ tinh bột khoai tây với đậu tương, in bằng “mực” làm rau củ, rồi đem đính lên bánh mì tỏi chiên giòn. Menu trong hình được ăn kèm với giấm đỏ, bơ và tỏi tây.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"http://soi.today/wp-content/images/2014/04/tan-thuoc.jpg\"></em><em>Sandwich thịt heo kiểu Cuba, cũng của Moto, cái này nhìn không khác gì điếu xì-gà. Truyền thống thì món này làm từ thịt heo (nướng và thịt nguội), dưa chua, phô mai với mù tạt, đầu bếp cải tiến bằng cách quay mềm thịt heo, cuộn trong bánh mì với dưa hành muối, phô mai, cuộn trong cải xanh với giấy (ăn được). Cái này thì dùng kèm với sốt ớt chuông đỏ (phần đầu cháy) với “tro” vừng đen trắng.</em></p><p>Tuy có đủ trăm ngàn cách khác nhau để ứng dụng, rồi cộng thêm vô số sáng tạo khác, nhưng ẩm thực phân tử vẫn có nguyên tắc chung: về sự kiểm soát nhiệt độ, kết cấu chung, hương vị khi kết hợp với nhau có phù hợp không,… Chỉ cần nắm bắt được điều này, cộng thêm sự sáng tạo, các kiến thức hóa học, vật lí gì đó (để khách khi ăn không nhằm phải mấy chất độc) là nắm bắt được ẩm thực phân tử.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://soi.today/wp-content/images/2014/04/chocolate-finale.jpg\" style=\"width: 606.993px; height: 406.698px;\"></p><p style=\"text-align: center;\">Món tráng miệng “Chocolate finale” của Alinea. Đầu bếp trải tấm silicon ra bàn, trét vẽ đủ kiểu, màu mè hoa hoét , phóng art tới bến cho khách ngắm rồi đưa thìa cho khách xơi luôn trên đó. Hổ lốn, nhưng đẹp hơn tranh.</p><p>Tiếc là ở Việt Nam có tìm đỏ mắt cũng không thấy nhà hàng nào vì nó quá phức tạp, chẳng ai dám cho khách mình xơi chất này chất nọ, rồi cũng vì… lười. Nếu muốn ăn thì đành đặt vé máy bay đi Sing hay Nhật một chuyến vậy, đặt bàn trước khoảng 1-2 tháng gì đó.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-15T10:55:15.058Z","creator_id":2587,"down_point":1,"tags":[],"title":"Ẩm thực phân tử","up_point":29}