{"_id":6811,"body":"<p>Có rất nhiều nhà tuyển dụng nói rằng: \"sinh viên ra trường, tuy tốt nghiệp với bằng khá giỏi nhưng lại không có nền tảng kiến thức, không biết làm việc\". Bài viết này, tôi xin đóng góp vài ý kiến cá nhân, mong nhận được sự chỉ giáo của bạn đọc.</p><p>Đã từng có nhiều hội thảo, nhiều cuộc họp, chủ trương thay đổi, cải tạo chương trình giáo dục bậc Đại học, và sự thay đổi này không phải chỉ ở Việt Nam mà diễn ra cả ở trên thế giới. Thế hệ học sinh, sinh viên là tương lai của đất nước, sự trăn trở để làm sao thế hệ sau làm đất nước mình sánh vai cùng các cường quốc chưa bao giờ hết \"hot\". Thế nhưng, nhà tuyển dụng vẫn chê sinh viên không biết làm những công việc cơ bản; nhiều sinh viên (và cả một số thành viên trong các tầng lớp xã hội khác) vẫn cho rằng \"học Đại học chẳng giúp ích cho sau này\", tạo nên một tâm lý chủ quan trong học tập, học để cho có, học để kiếm lấy tấm bằng. Thái độ học tập như vậy thật đáng trách lắm thay!</p><p>Tuy nhiên, chê trách sinh viên thì cũng đã nhiều rồi, chúng ta có lẽ cũng nên nhìn vào vị trí của người tuyển dụng. Tôi không có ý bênh vực sinh viên, nhưng quả thực có nhiều nhà tuyển dụng đã không, hoặc chưa (hoặc cố tình không) hiểu mục đích của giáo dục Đại học. Họ nói \"sinh viên thiếu nền tảng kiến thức\" - một khái niệm quá sức chung chung! Thiếu nền tảng kiến thức ư? Đó là nền tảng kiến thức nào? Lĩnh vực nào? Kiến thức là vô tận, không thể tồn tại những người cái gì cũng biết, lĩnh vực gì cũng hay, vì vậy, nếu phán rằng \"sinh viên thiếu nền tảng kiến thức!\" là chưa đúng! (hoặc chưa đầy đủ). Cùng là sinh viên trường ĐH Ngoại Thương, nhưng trong trường ĐH Ngoại Thương cũng chia ra thành các khoa, các lĩnh vực khác nhau như: Quản trị kinh doanh, kinh tế đối ngoại, thương mại quốc tế, kinh tế quốc tế, xin đừng bao giờ kỳ vọng một sinh viên khoa quản trị kinh doanh lại cực kỳ tài năng về xuất nhập khẩu! Đúng là trong trường Ngoại Thương, không ít thì nhiều, sinh viên nào cũng được học một chút về xuất nhập khẩu, và cũng có những sinh viên học Quản trị kinh doanh nhưng ra làm Xuất nhập khẩu. Nhưng đó chỉ là một số, không phải tất cả! Xin đừng mặc định gắn mác \"Ngoại Thương\" là phải thông thạo toàn bộ mọi kiến thức về xuất nhập khẩu!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/635ccec0f29e11e68d4b07508159a4c5.jpg\"></p><p>Mặt khác, hãy tưởng tượng, bạn có hai con đường để lựa chọn: Một con đường là không quá chuyên sâu, nhưng biết nhiều thứ, để rồi đến lúc khi làm gì thì chỉ cần vài tháng hoặc một năm học tập thêm là có thể làm được việc. Một con đường là chuyên sâu một thứ thôi, và nếu lỡ không thể làm đúng với những gì mình đã học, đã được nghe nói qua thì sẽ không thể làm được, phải học lại hoàn toàn \"từ A,B,C\"? Có thể có nhiều người tranh cãi chuyên sâu tốt hơn. Xét về một phương diện nào đó, họ đã đúng. Nhưng với tình trạng trước nay sinh viên ra trường chưa chắc được làm đúng chuyên ngành, và các nhà tuyển dụng thì lại muốn \"chuyên sâu nhưng lại phải có thể đa dạng hóa trong vai trò\" thì bạn sẽ chọn con đường thứ nhất hay thứ hai? Riêng tôi, tôi cho rằng con đường đúng đắn vẫn là con đường thứ nhất!</p><p>Hãy ngưng phán xét, hãy nhìn vấn đề theo nhiều hướng, đừng tiếp tục nói với thế hệ sau rằng: \"anh làm ngân hàng.....(con số n) năm rồi, thậm chí anh chẳng nhớ tỉ giá hối đoái là cái gì mà vẫn làm được việc, ra ngoài cuối cùng phải học lại từ đầu hết, kiến thức trong trường ĐH chẳng giải quyết được việc gì\" nữa! Đến chuyên gia cũng còn phải công nhận rằng: Kiến thức trong trường ĐH tuy có độ trễ, khó theo kịp xu thế của thời đại nhưng cũng cung cấp cho sinh viên những nền tảng cơ bản nhất! Vậy cớ sao không khuyên họ học tập chăm chỉ là lưu ý cập nhật kiến thức mà lại nói với thế hệ sau những điều làm cho họ mất đi tinh thần học tập như thế? Tôi cho rằng, những người nói như vậy với thế hệ sau là vô trách nhiệm với bản thân mình, vô trách nhiệm với thế hệ sau, vô trách nhiệm với xã hội! Với sinh viên, thì xin hãy ngưng ảo tưởng! Đến kiến thức nền các bạn còn lười không muốn học, thì liệu các bạn sẽ chăm chỉ làm việc, sẽ chăm chỉ cống hiến cho xã hội ư?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-14T10:15:04.128Z","creator_id":3072,"down_point":2,"tags":null,"title":"Sinh viên đại học ra trường không có nền tảng kiến thức? ","up_point":27}