{"_id":5933,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3df47b90c1db11e69277c7d42f3bb41c.jpg\">Cuốn sách thay đổi suy nghĩ của bản thân rất nhiều. Đây thực sự là “Một cuốn sách có khả năng thay đổi chính mình”.</p><p>-“Duyên gặp gỡ là thứ tài sản khó đổi chác trong đời người.” “Gặp gỡ một ai đó là điều tuyệt vời nhất trong cuộc đời mỗi người”. Duyên, đối với tôi có lẽ là từ đẹp đẽ nhất trong từ điển.</p><p>- Để có được thứ mình muốn, phương pháp chính là trao đổi. Không chỉ là trao đổi bằng tiền, bản thân có nhiều thứ khác: thời gian, năng lực, sự sáng tạo, sự hiểu biết, sự nhiệt tình, sự yêu nghề, chăm chỉ... Điều quan trọng là nhận ra mình muốn gì và để đạt được nó mình phải trao đổi lại cái gì!!!! Hiện tại bản thân đang có những gì?</p><p>- Đặt “biệt danh” mà mong muốn có được từ đối phương. Tất cả mọi người đều mang trong mình năng lực vô hạn. Khi đã đặt biệt danh cho ai hãy tin tưởng điều đó bằng cả trái tim. Đặt biệt danh dựa vào những gì mình mong đợi ở họ trong tương lai.</p><p>-”Hãy dùng sự cố gắng thường ngày của bản thân mình để sản xuất ra lương cho người khác”, cống hiến vì doanh thu công ty. Nghe thì bất công, nhưng đây là cách sống tài tình làm sao. Những nhân viên như vậy luôn được trân trọng. Khi công ty gặp phong ba, bản thân sẽ được ghi nhận. Dù cho công ty có sụp đổ thì các công ty cũng không bỏ mặc. Người thành công không phải là kẻ dựa vào năng lực kẻ khác. Họ làm hết sức mình có thể. “Trời sẽ giúp ai tự giúp mình”.</p><p>- “Ta sẽ sống đúng như cách ta nghĩ”. May mắn hay bất hạnh, ta không thể phán đoán ngay lập tức. Khủng hoảng chính là cơ hội, cơ hội sinh ra từ khủng hoảng. Mọi chuyện đều giúp bản thân trưởng thành. Dẫu là chuyện không may, ta thu được kinh nghiệm từ đó. Thiếu kinh nghiệm ấy, mong muốn thành công không thẻ thành hiện thực được. Để đạt được một cái gì đó, phải đặt lên bàn cân một thứ định lượng đủ, không thừa, không thiếu. Phải đặt một định lượng xứng đáng, phù hợp. Thất bại tức là bản thân đã đặt sai định lượng cần thiết. Chỉ những người vượt qua nghịch cảnh mới mạnh mẽ lên được.</p><p>- Công ty cũng giống như cuộc đời con người vậy. Xem xét một công ty, hãy xem xét phong cách, suy nghĩ, cách sống và cách nó trở nên cần thiết với nhiều người. Chỉ có thể tồn tại khi nhiều người cần đến. Tiêu chí lựa chọn công ty: Phù hợp với lối sống, suy nghĩ của bản thân. Dù to hay nhỏ không quan trọng. Hãy tìm kiếm một công ty mà bản thân muốn hỗ trợ họ từ đáy lòng.</p><p>- &nbsp;Bỏ qua định hướng nghề nghiệp đi, chỉ cần hoạt động của công ty đó khiến trái tim rộn lên là được. Cần nhớ một điều rằng, mục tiêu con thuyền mang tên công ty kia có khiến thủy thủ sẵn sàng hi sinh tất cả vì nó không để cùng nhau vượt qua phong ba bão táp.</p><p>- Làm sao để đạt được ước mơ? Gợi ý là từ chính những người đang làm công việc đó. Họ sẽ nói cho nghe cần phải rèn luyện những gì. Khi bắt đầu công việc đó, hãy tưởng tượng đến hình ảnh của mình. Quan trọng là họ sẽ mong muốn một người như thế nào làm công việc này. “Hãy tập trung toàn bộ sức lực vào những gì trước mắt mình” . Lối sống này sẽ đem lại thành công ở bất cứ đâu. Khi đã có mục tiêu, các bức tường sẽ xuất hiện. Bức tường là minh chứng cho niềm kiêu hãnh nỗ lực sống của chính mình, là một thứ đáng để ta chào đón. Hãy tìm ra ước mơ thực sự, mục tiêu thực sự, khi đó cuộc đời sẽ bắt đầu. Bản thân muốn dồn tâm lực để làm điều gì đây?</p><p>- “Nếu được, hãy sống sao cho vượt qua thật nhiều bức tường cao chặn lối. Ước mơ càng lớn, bức tường càng lớn. Để vượt qua những bức tường, hãy nghĩ đến những người bản thân mang lại cho họ hạnh phúc bên kia bức tường. Giây phút được gặp họ, nói chuyện với họ. Bên cạnh luôn là đội cổ vũ rất lớn.Tương lai của họ phụ thuộc vào thành công của em. Con người sinh ra là để thành công.\"</p><p>- Giữ và tạo thói quen đọc sách và tổng hợp ý kiến của mình. Một khi đã chuyển động thì sẽ chuyển động mãi. Phải bắt tay hành động để đạt được mục tiêu của mình. Sống và làm việc bằng cái tâm, đem lại hạnh phúc cho mọi người chứ không phải vì tiền với mục tiêu trở thành “kẻ có ích cho người khác”. Tôi không quan tâm hành động mang lại kết quả gì, mà ý nghĩa của nó là tôi đã hành động. “Kẻ đứng yên sẽ mãi mãi đứng yên, Người hành động sẽ tiếp tục hành động.”- Bí quyết để có thể thực hiện ước mơ của mình: “Bởi đây là điều tôi nhất định muốn làm, tôi chỉ tiếp tục với nhiệt huyết thôi.” \"Năng lực là thứ sẵn có trong bản thân mỗi con người. Cái cần tìm chính là mục tiêu đem lại nhiệt huyết cho mình. Tự hỏi bản thân xem có NHIỆT HUYẾT để làm điều đó không. Để hành động cần có nhiều dũng khí, rất rất nhiều dũng khí. Chỉ cần bước đi một bước, việc tiến tới mục tiêu sẽ dễ dàng hơn em tưởng.Cần có một nguồn nhiệt huyết to lớ để bước đầu tiên ấy.\"</p><p>=> Định hướng ước mơ, giữ nhiệt huyết và duy trì hành động, cuộc đời sẽ trải qua rất nhiều điều kì diệu mà bản thân chưa bao giờ tưởng tượng được. Bắt đầu bước đi đầu tiên của mình thôi!!!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-14T08:57:22.301Z","creator_id":4538,"down_point":1,"tags":null,"title":"[IREAD] Cửa tiệm của những lá thư","up_point":24}