{"_id":6412,"body":"<p>Như đã hứa, bài viết <a href=\"http://spiderum.com/bai-dang/Phan-tich-vat-ly-cu-dam-1-inch-cua-Ly-Tieu-Long-4v7?tab=createdPosts&page=1\" target=\"_blank\">Cú đấm 1 inch</a> được nhiều upvote, nhiều comment mình sẽ viết tiếp về <strong>Vô ảnh cước&nbsp;</strong>của Hoàng Phi Hồng.</p><p><br></p><p>Đầu tiên, nói một chút về Hoàng Phi Hồng, ông là một đại tông sư võ thuật Trung Quốc, sinh ra trong một gia đình võ thuật. Cha ông, <strong>Hoàng Kỳ Anh</strong> là cao thủ trong Quảng Đông Thập Hổ (? có tài liệu ghi Hoàng Phi Hồng mới là nằm trong Quảng Đông Thập Hổ).</p><p><br></p><p>Về đời tư, Hoàng Phi Hồng có 4 người vợ và 3 người vợ đầu đều chết vì bạo bệnh. Người vợ cuối cùng của ông là <strong>Mạc Quế Lan</strong> (kết hôn khi ông 64 tuổi và Mạc Quế Lan mới 19 - Ông là thánh <a href=\"http://spiderum.com/bai-dang/Thanh-nien-chan-rau-dac-diem-va-nguy-co-danh-cho-nhung-andquotmo-rau-sachandquot-eg?tab=createdPosts&page=2\" target=\"_blank\">chăn rau</a> cmnr =.=). Bà là một trong 4 người được truyền dạy Vô ảnh cước trực tiếp từ Hoàng Phi Hồng. Ngoài là một võ sư, Hoàng Phi Hồng còn là một thầy thuốc. Bảo Chi Lâm - tâm huyết cả đời Hoàng Phi Hồng bị đánh sập trong chiến tranh Trung - Nhật làm ông uất ức mà chết năm 1942. Khi chết, ông không có tiền mua quan tài và đến nay mộ, thi hài của ông vẫn bị thất lạc.</p><p><br></p><p>Nói về Vô ảnh cước, đây là một môn võ công (không phải chỉ là 1 đòn đá, nó tương đương với Taekwondo, Karate v.v...). Hoàng Phi Hồng <strong>không phải</strong> người sáng tạo ra môn võ mà ông trao đổi với <strong>Hồng Đông Huy&nbsp;</strong>để có được vô ảnh cước, tuy nhiên, Hoàng Phi Hồng đã thay đổi, cải tiến để đây không còn là một môn võ thuật dùng chân thuần túy, cùng với các thành công khi thượng đài, vô ảnh cước đã gắn liền với tên tuổi của Hoàng sư phụ.</p><p><br></p><p>Như đã nói, Vô ảnh cước chỉ được truyền dạy cho 4 người và là môn tất sát nên khó để biết toàn bộ chiêu thức, hình ảnh của vô ảnh cước nên không thể phân tích như cú đấm 1 inch của Lý Tiểu Long được, ở đây mình sẽ làm rõ triết lý của vô ảnh cước dựa trên việc <strong>so sánh</strong> với 1 đòn đá của Taekwondo.</p><p><br></p><p>Trước hết, đây là đòn đá tống trước của Taekondo, tên nó là Ap chagi:</p><p><img class=\"fr-draggable fr-fil fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdba0d40d3e611e6adcf67d66892e165.jpg\"></p><p>Và khi ta kết thúc đòn đá, thu chân về và thực hiện cú đá thứ 2 bằng chân trụ, ta có đòn bay ap chagi (xem video phía dưới).</p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p>Đòn đá bay như đây:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/h6bEJON_MeQ\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p>Ok, tại sao tôi chọn đòn đá tống trước để so sánh với Vô ảnh cước? Giống với cú đấm 1 inch, vô ảnh cước cũng đạt đến đỉnh cao của sự tối giản và đòn đá tống trước cũng chính là đòn đá đơn giản nhất của Taekwondo, hình thái không khác gì việc <strong>Đạp&nbsp;</strong>cả. Thứ 2, về <strong>hình thái&nbsp;</strong>hai đòn khá giống nhau.</p><p><br></p><p>Giờ nói về trọng tâm của bài viết. Vô ảnh cước. Cách xuất chiêu y hệt như đòn đá tống trước, sau khi đá đòn thứ nhất thì thu chân và đá bay đòn thứ hai (về mặt thẩm mỹ có phần xấu xí hơn do triết lý và mục đích khác nhau, mình sẽ trình bày ở bên dưới). Hình ảnh vô ảnh cước nó thế này đây:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f45450d3e811e6a6591d07bc912d86.jpg\"></p><p>Đòn đá thứ nhất làm đối phương bất ngờ, choáng váng sau đó tung chân trụ đánh vào <strong>hạ bộ</strong> đối phương. Đòn thứ 2 đối phương không nhìn thấy đã bị gục nên được gọi là <strong>Vô ảnh cước.</strong></p><p><br></p><p>Nói thì đơn giản, nhưng giờ ta sẽ đi so sánh với đòn đá tống trước của Taekwondo xem vì sao vô ảnh cước lại không dễ thực hiện nhé.&nbsp;</p><p>+ Đòn ap chagi khi thực hiện 2 đòn đá, nó là <strong>đòn kép</strong> - nghĩa là võ sĩ sẵn sàng đá cả 2 đòn ngay khi ra chân. Trong thi đấu, việc áp dụng đòn đá cũng như vậy. Tuy nhiên, vô ảnh cước lại khác, 2 đòn của vô ảnh cước lại là <strong>hai đòn đơn&nbsp;</strong>nghĩa là khi đá đòn thứ nhất, võ sĩ không chủ đích đánh đòn thứ 2 ngay lập tức mà buộc phải xử lý xem có phải cơ hội đánh đòn thứ hai hay không. Nó sinh ra độ trễ trong tư duy ra đòn và nghiễm nhiên làm đòn đánh chậm đi (rất nhiều), thế nhưng vô ảnh cước vẫn đảm bảo tốc độ, uy lực dù bị trễ trong tư duy.</p><p>+ Mục tiêu của đòn ap chagi là <em>ngực và cằm</em> của đối phương. Ngoài ra còn để biểu diễn bay cao nữa. Còn Vô ảnh cước đánh vào điểm yếu là <em>hạ bộ, khuỷu chân và các huyệt đạo</em>. Nghĩa là đánh đòn bay cao nhưng đá thấp. Khi bay lên cao và rút gối để đá một đòn thấp khó vô cùng, không tin các bạn thử mà xem.</p><p>+ Nhìn đòn vô ảnh cước xịn kia, <em>lưng võ sư gập, gối chân trụ không thẳng, tay thuận chân đá khá là thừa thãi</em> theo quan điểm Taekwondo điều này đi ngược lại với <strong>lý thuyết</strong> taekwondo là <em>lưng thẳng, khi ra đòn 2 chân đều phải thẳng</em>. Có lẽ điểm khác biệt này giúp đòn vô ảnh cước sau khi bay cao, đá thấp tiếp đất võ sĩ vẫn giữ được thăng bằng.</p><p><br></p><p>Nói chút về sáng tạo của Hoàng Phi Hồng, như nói triết lý bên trên, vô ảnh cước <strong>mồi</strong> bằng 1 đòn đá rồi tung chân còn lại kết liễu đối phương. Tuy nhiên, khi vào tay Hoàng Phi Hồng, ông không chỉ dùng chân để mồi nữa mà dùng cả <strong>tay</strong> để ra đòn mồi. Thay đổi tư duy cũ <strong>nam quyền bắc cước</strong> trong võ thuật Trung Hoa.</p><p><br></p><p>Về hình thái, vô ảnh cước cũng đạt đến đỉnh cao của sự đơn giản giống với cú đấm inch của Lý Tiểu Long, tuy nhiên đây là một môn võ công tất sát, đến nay có lẽ đã thất truyền hoặc bị biến đổi rất nhiều so với nguyên bản Hoàng Phi Hồng sử dụng cho phù hợp với hiện tại.</p><p><br></p><p><br></p><p><br></p><p>Tổng hợp từ</p><p><a href=\"http://soha.vn/doi-song/bi-an-cuoc-doi-hoang-phi-hong-chet-khong-du-tien-mua-quan-tai-2015110918054329.htm\" target=\"_blank\">soha.vn</a></p><p><a href=\"http://vietnamnet.vn/vn/giai-tri/chuyen-tinh-it-biet-cua-u70-hoang-phi-hong-va-co-gai-19-tuoi-211609.html\" target=\"_blank\">vietnamnet</a></p><p>Và một số diễn đàn võ thuật khác.</p><p><br></p><p>p/s: Có lẽ bài tới về võ thuật mình sẽ nói về Taekwondo - môn mình giỏi nhất. Không biết các bạn có quan tâm hay có mong muốn biết gì về Taekwondo để mình hướng trọng tâm vào bài viết tiếp theo.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-06T09:00:44.783Z","creator_id":726,"down_point":1,"tags":null,"title":"Phật Sơn Vô ảnh cước - Hoàng Phi Hồng","up_point":27}