{"_id":11930,"title":"[Movie Research] Phim Cult là gì?","body":"<div style=\"text-align: justify;\">Một bộ phim được gọi là Cult Movie hay Cult Film là tác phẩm dành cho một số nhóm người xem nhất định, gọi là các Cult Follower. Những bộ phim Cult thường sẽ ít được mọi người biết đến ở thời điểm ra mắt, không quảng bá rầm rộ, không kinh phí khổng lồ, không tuân theo những khuôn vàng thước ngọc hay những chủ nghĩa chính thống trong các tác phẩm đại chúng. Phim Cult thường sở hữu những cách thể hiện và tư tưởng mới lạ so với thời đại.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdfc852011a311e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta hãy đặt phim Cult trong sự so sánh với Mainstream – có thể hiểu nôm na là những tác phẩm chính thống. Mainstream thường sẽ do các hãng lớn thực hiện, và do đó nó sẽ có lợi thế khi được quảng bá rộng rãi trên các kênh phương tiện truyền thông cùng hãng, ví dụ như Radio, TV Channel, Youtube Channel, Facebook, Twitter,… Thêm vào đó, Mainstream với nguồn kinh phí lớn sẽ dễ dàng thu hút những ngôi sao tên tuổi, và do đó khán giả sẽ kéo đến rạp nhiều hơn. Các bộ phim Mainstream đang ngày một cởi mở hơn trong việc đưa những phân cảnh máu me, tình dục lên phim, với điển hình là làn sóng những phim điện ảnh gác mác R như Deadpool, IT,… Tuy vậy thì Mainstream vẫn bị giới hạn phần nào trong khuôn khổ vốn có của nó, một trong những lí do chính đó là để tiếp cận được với nhiều nhóm đối tượng khán giả hơn, đem lại lợi nhuận lớn hơn. Cult thì ngược lại, máu me, tục tĩu, sex hay những vấn đề nhạy cảm về tôn giáo luôn là đặc trưng của dòng phim này. Các nhà làm phim Cult sẽ luôn luôn đặt yếu tố nghệ thuật lên trước doanh thu, điều này giúp họ có thể truyền tải được những ý tưởng mà những phong cách làm phim kiểu mẫu khó thực hiện.</div><div>Một trong những đặc điểm lớn nhất của phim Cult đó là những luồng ý kiến trái chiều luôn luôn xuất hiện sau khi phim ra mắt. Có rất nhiều lí do: tư tưởng của phim quá mới; cách thể hiện không phù hợp với thị hiếu của khán giả và giới chuyên môn ở thời điểm ra mắt; những vấn đề đụng chạm nhạy cảm đến tôn giáo, chính trị,… Không chỉ ở điện ảnh mà ở trong bất cứ bộ môn nghệ thuật nào, bất cứ lĩnh vực nào của cuộc sống, sự đi trước thời đại thường phải đánh đổi bằng những thái độ thù nghịch.</div><div style=\"text-align: justify;\"><em>“Con người thường sợ hãi những gì mà họ không hiểu được”.</em></div><div style=\"text-align: justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6044b7011a411e8b9b3810113f0d7dd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Tuy vậy như đã nói ở trên, phim Cult sẽ có một số lượng fan trung thành, thậm chí là fan cuồng - những Cult Follower, những người yêu và nhìn nhận tác phẩm con cưng của họ theo một hướng khác với phần còn lại, đánh giá chúng không phải qua những tiêu chuẩn thông thường của điện ảnh. Những Cult Follower có thể sẵn sàng tranh cãi với bạn để bảo vệ bộ phim của họ hay không bỏ qua bất kì cơ hội nào để truyền bá sức ảnh hưởng cho phim. Cá nhân tôi ở một chừng mực nhất định luôn dành sự tôn trọng của mình cho những cộng đồng như vậy. Bởi vì với nghệ thuật, đâu có ai dám nói mình rành hết hay cảm nhận được hết. Mà dù có cảm nhận được thì tùy tính cách hay cuộc sống của mỗi người lại có những cái nhìn rất khác nhau về những tư tưởng của phim. Rõ ràng là phim Cult không phải là phim dành cho đại chúng. Khán giả vào những ngày cuối tuần sẽ ít khi bỏ tiền đi xem một tác phẩm với những triết lí hậu hiện đại phức tạp hay toàn những cảnh mơ ảo chẳng hiểu gì với chủ nghĩa siêu thực. Các nhà làm phim khi cho ra đời một bộ phim Cult sẽ trông chờ nhiều hơn vào những giá trị lâu dài của tác phẩm.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02d5eb5011a511e8ba04b72bf90a6ce5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Vậy còn Cult Classic là gì? Chúng là những bộ phim Cult được đón nhận rộng rãi bởi công chúng chủ yếu nhờ hiệu ứng word-of-mouth (truyền miệng). Phải nhấn mạnh rằng những bộ phim Cult khi ra rạp thường sẽ có khá ít suất chiếu và chỉ chiếu ở những cụm rạp chọn lọc. Dù rằng những phim Cult không đến được với phần đông khán giả nhưng đôi khi, chỉ từ một vài cụm rạp nhỏ bé cộng với sức ảnh hưởng từ việc truyền tai nhau, một số phim Cult trở nên cực kì nổi tiếng. Chúng sẽ được xuất hiện lại nhiều lần trên các kênh sóng truyền hình, các cửa hàng băng đĩa và thậm chí ẵm những giải thưởng lớn. Đã có rất nhiều phim Cult tạo nên những cuộc cách mạng hay trở thành biểu tượng để các phim sau này noi theo, dẫn đến sự ra đời của những trường phái nghệ thuật mới. Rõ ràng điện ảnh ngày nay chịu ảnh hưởng cực lớn của nhiều tác phẩm Cult Classic thành công ngoài mong đợi.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2317abb011a511e8b0f74fdbfe3f1f8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong danh sách dưới đây chúng ta hãy cùng điểm lại những tác phẩm Cult Classic nổi tiếng nhất nhé:</div><div style=\"text-align: justify;\">1. Mulholland Dr. (2001)</div><div style=\"text-align: justify;\">2. 2001: A Space Odyssey (1960)</div><div style=\"text-align: justify;\">3. Donnie Darko (2001)</div><div style=\"text-align: justify;\">4. A Clockwork Orange (1971)</div><div style=\"text-align: justify;\">5. Pulp Fiction (1994)</div><div style=\"text-align: justify;\">6. Fight Club (1999)</div><div style=\"text-align: justify;\">7. Blade Runner (1982)</div><div style=\"text-align: justify;\">8. Eraserhead (1977)</div><div style=\"text-align: justify;\">9. The Big Lebowski (1998)</div><div style=\"text-align: justify;\">10. American History X (1998)</div><div style=\"text-align: justify;\">11. Groundhog Day (1993)</div><div style=\"text-align: justify;\">12. Reservoid Dogs (1992)</div><div style=\"text-align: justify;\">13. Withnail And I (1987)</div><div style=\"text-align: justify;\">14. Amélie (2001)</div><div style=\"text-align: justify;\">15. Brazil (1985)</div><div style=\"text-align: justify;\">16. Pan’s Labyrinth (2006)</div><div style=\"text-align: justify;\">17. The Thing (1982)</div><div style=\"text-align: justify;\">18. The Princess Bride (1987)</div><div style=\"text-align: justify;\">19. Blade Runner 2049 (2017)</div><div style=\"text-align: justify;\">20. Cloud Atlas (2012)</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":10879,"created_at":"2018-02-14T16:36:57.591Z","down_point":0,"up_point":23,"tags":[{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"}]}