{"_id":6728,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e0f90e60ecf511e685bb4b69cd142419.jpg\"></p><p>Một lần nữa giới siêu tài phiệt phương Tây lại giành chiến thắng.<span>&nbsp;</span></p><p>Giới siêu tài phiệt là gì? Đây là những dòng họ, cá nhân hay tổ chức nắm quyền hay ảnh hưởng tới sự phát hành đồng tiền trên khắp thế giới như dòng họ Rothschild, Rockfeller, Morgan. Dĩ nhiên họ cũng nắm giữ những khối tài sản kếch xù. Theo thuyết âm mưu, Rothschild có tổng tài sản khoảng 100 nghìn tỷ USD.<span>&nbsp;</span></p><p>Tại sao giàu thế mà họ không có tên trong danh sách Forbes?<span>&nbsp;</span></p><p>Họ nắm quyền lực tại tất cả các tập đoàn truyền thông trên thế giới, nên sẽ không bao giờ có thể biết đến họ giàu đến cỡ nào. Hơn nữa Forbes chỉ cung cấp tên cá nhân chứ không cung cấp thông tin tài sản của cả một dòng họ. Mọi hành động của chính phủ Mỹ đều chịu sự ảnh hưởng của giới tài phiệt. Họ nắm cả quyền phát hành trái phiếu liên bang.<span>&nbsp;</span></p><p><br></p><p>(1) TRUNG QUỐC: với nền kinh tế phát triển phi mã trong hơn 20 năm, đang có những tham vọng chưa từng thấy trong lĩnh vực tài chính tiền tệ. Trung Quốc đang nỗ lực đưa nhân dân tệ trở thành đồng tiền mạnh trên thế giới bằng nhiều hình thức khác nhau, đưa NDT có tên trong rổ dự trữ tiền tệ của IMF (SDR), phục vụ cho tham vọng soán ngôi siêu cường thứ 1 thế giới của Mỹ. Trung Quốc đã thành công trong việc đưa NDT vào SDR sau khi phá giá đồng nhân tệ 4,6% vào năm 2015 nhằm kích cầu xuất khẩu, giảm giá đồng tiền. Tuy nhiên việc này khiến thị trường chứng khoán Trung Quốc sụp đổ khi mất đi gần 30% giá trị, xuất khẩu tháng 7/2015 của Trung Quốc sụt giảm 8,3%. Điều này bộc rõ những “lỗ hổng” trong thị trường tiền tệ của Trung Quốc. Có lẽ đây cũng là động thái “tuyên chiến” của Trung Quốc trong chiến tranh tệ với các thế lực tài phiệt phương Tây.</p><p>Bắc Kinh đã thao túng tiền tệ của mình, gây bất bình đẳng, qua đó tạo lợi thế cho việc xuất khẩu hàng hoá của mình đặc biệt là vào châu Âu và Mỹ. Họ cũng không ngại bành trướng chủ quyền đối với các quốc gia xung quanh.</p><p><br></p><p>(2) ANH: 60% đầu tư TQ hướng về châu Âu. Anh là điểm đến đầu tư được yêu thích thứ hai của dòng vốn đầu tư Trung Quốc. Anh luôn là cầu nối giúp Trung Quốc giao lưu với 27 quốc gia EU. Trung Quốc từng hi vọng lợi dụng mối quan hệ ngày càng thân thiết này để gây ảnh hưởng lên chính sách của EU với Trung Quốc (do Anh một trong những nền kinh tế đầu tàu).</p><p>Donald Trump (người bị coi là loạn ngôn, nhưng những lời nói luôn đúng một cách cay đắng với nước Mỹ) từng chỉ trích Tầm ảnh hưởng của Trung Quốc ở châu Âu đang ngày càng gia tăng, trong khi ảnh hưởng của Mỹ tại khu vực này đang ngày càng suy giảm. Theo khảo sát của Pew Global Research, đa số người dân châu Âu tin rằng Trung Quốc sẽ trở thành siêu cường thứ 1 thế giới thay Mỹ.<span>&nbsp;</span></p><p><br></p><p>Anh là trung tâm tài chính thế giới, luôn chiếm vị trí quan trọng trong chiến lược của Trung Quốc trong việc quốc tế hoá đồng NDT. Anh từng công khai ủng hộ những dự án tỷ đô với Trung Quốc.</p><p><br></p><p>TỔNG THỂ: Brexit xảy ra dưới vỏ bọc sự bất mãn của người dân Anh với EU tuy nhiên sự thật thì đây là đòn tấn công đỉnh cao của cuộc chiến tranh tiền tệ do giới tài phiệt phương Tây gây ra.</p><p>Mũi tên này đã trúng nhiều đích:</p><p><br></p><p>1, Làm giảm tham vọng bành trướng của Trung Quốc:</p><p>Trung Quốc đã từng chấp nhận mất hơn 3000 tỷ USD vốn đầu tư nước ngoài cho việc phá giá đồng NDT, để đồng nội địa của mình có tên trong danh sách rổ tiền dự trữ của IMF (như đã nói ở (1)). Tiếp tục phá giá đồng NDT gây rủi ro cao cho nền kinh tế nước này.</p><p><br></p><p>Anh ra khỏi EU đồng nghĩa với việc “quốc tế hoá” đồng NDT của Bắc Kinh sẽ khó khăn hơn.<span>&nbsp;</span></p><p><br></p><p>Nếu việc Anh ra khỏi EU có sức ảnh hưởng không đủ lớn đối với đồng NDT, thì CHẮC CHẮN, việc Đức, rồi Pháp rời EU chỉ còn là vấn đề về mặt thời gian.<span>&nbsp;</span></p><p>3 đầu tàu kinh tế châu Âu ra khỏi EU, tổ chức sẽ tan vỡ. Vốn đầu tư của TQ sẽ đi xuống sông xuống bể. Kinh tế Trung Quốc ngay lập tức sẽ rối loạn.<span>&nbsp;</span></p><p>Nước cờ Brexit như lời “cảnh tỉnh” Trung Quốc vì đã dám chơi ván bài tiền tệ với giới siêu tài phiệt phương Tây, và lời cảnh báo đối với tham vọng bành trướng lãnh thổ của họ.<span>&nbsp;</span></p><p>Điều đáng chú ý là Brexit xảy ra ngay trước thềm toà án La Haye có phán quyết về đường lưỡi bò mà Bắc Kinh tạo ra. Trước đó TQ cũng có sự tranh chấp về mặt chủ quyền với rất nhiều quốc gia xung quanh như đảo Sensaku (Nhật Bản), Arunachal Pradesh (Ấn Độ).<span>&nbsp;</span></p><p><br></p><p>2, Làm suy giảm ảnh hưởng của Nga đối với EU.<span>&nbsp;</span></p><p>Sự “xa rời dần” của Mỹ đối với EU một phần do tư tưởng khá chia rẽ về Nga - nhà cung cấp năng lượng cho cả châu Âu. Sự trừng phạt của Mỹ và EU nhằm vào Nga do Krum hầu như mang tính hình thức.<span>&nbsp;</span></p><p>Liên minh châu Âu đứng trước nguy cơ tan rã, các quốc gia EU rõ ràng buộc phải phụ thuộc vào Mỹ nhiều hơn. Nếu kinh tế châu Âu rơi vào khủng hoảng, có thể Mỹ sẽ có “Kế hoạch Marshall thứ 2”?! Do đó sự ảnh hưởng của Nga với EU có thể bị giảm dần do sự gia tăng quan hệ giữa Mỹ và các quốc gia EU.<span>&nbsp;</span></p><p><br></p><p>KẾT LUẬN:<span>&nbsp;</span></p><p><br></p><p>- Brexit xảy ra thực ra là một nước cờ của giới siêu tài phiệt phương Tây nhằm 2 mục đích chính: giảm tham vọng của Trung Quốc đối với đồng NDT cũng như sự bành trướng quân sự của quốc gia này, giảm sự ảnh hưởng của Nga đối với EU.<span>&nbsp;</span></p><p><br></p><p>- Trung Quốc đang chơi nước cờ tiền tệ cực kỳ nguy hiểm. Điều nguy hiểm hơn là tư tưởng của người Hán. Rất có thể khi kinh tế suy vong, Trung Quốc tính đến chuyện gây chiến tranh với các quốc gia xung quanh như họ đã làm ở cuộc chiến tranh biên giới năm 1979 với Việt Nam.<span>&nbsp;</span></p><p><br></p><p>Từ câu chuyện Brexit, chúng ta có thể thấy những gì?</p><p><br></p><p>- Giới siêu tài phiệt phương Tây vô hình đã cho cả thế giới thấy ai đang là chủ nhân của nhân loại qua sự kiện Brexit. Họ là những người hốt được nhiều của cải nhất trong tất cả cuộc khủng hoảng, chi phối toàn bộ các cuộc chiến tranh hay li khai, chỉ đạo ai sẽ lên làm lãnh đạo hay xuống chức. Thế giới đang bị các thế lực này chi phối hoàn toàn.</p><p><br></p><p>- Trung Quốc trong tương lai có thể là nước bị thế lực này \"mổ thịt\" nếu tiếp tục theo đuổi tham vọng quốc tế hoá đồng NDT.<span>&nbsp;</span></p><p><br></p><p>Có một câu truyện ngụ ngôn như sau:</p><p>Alan Greenspan phán rằng: “Tường nhà Trung Quốc và Ấn Độ cao quá, Soros (tỷ phú từ những cuộc khủng hoảng) leo vào leo ra không tiện, nếu chẳng may ngã xuống xảy ra án mạng, há không phải là chuyện của tôi sao?”</p><p><br></p><p>Tên trộm Soros đứng bên cạnh sau khi nghe xong thì cười nhạt: “Chỉ cần khoét mấy cái lỗ trên tường của họ thì không phải là vấn đề đã được giải quyết rồi sao?”</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-07T05:26:53.041Z","creator_id":6121,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b0c3adf4847b040ada1632c","name":"BREXIT"}],"title":"Ai giành phần thắng khi Brexit xảy ra?","up_point":25}