{"_id":5862,"body":"<p style=\"text-align: justify;\">Bài viết này để kỉ niệm một đêm không ngủ cày phim đến tận 4:30 sáng nhưng bị ngắt wifi vào phút 90+n gây nên nhiều sự ức chế tột cùng.</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bdf3ccf0bead11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong>\"Love is always patient and kind. It is never jealous. Love is never boastful or conceited. It is never rude or selfish. It does not take offense and is not resentful.\"</strong>&nbsp;<br>- <em>A Walk To Remember -</em></p><p style=\"text-align: justify;\">Trung Quốc có các soái ca, Hàn Quốc có phim tình cảm truyền hình thì Mỹ cũng có ngôn tình. Mà nhắc đến ngôn tình Mỹ thì không thể bỏ qua ông hoàng ngôn tình Nicholas Sparks - tác giả của hàng loạt siêu phẩm kinh điển trong cả văn học lẫn phim ảnh Mỹ hiện đại.&nbsp;</p><p style=\"text-align: justify;\">Nhà mình có cuốn <em>Dear John</em> của Nicholas Sparks, không quá ấn tượng vì có lẽ không hợp kiểu văn phong lãng mạn sến súa, nhưng đó là một số ít cuốn sách khiến bạn khó bỏ xuống một khi đã cầm lên. Phim ảnh chuyển thể từ tiểu thuyết của Nicholas với mình lại là một hương vị khác. Rất vừa. Lãng mạn vừa đủ, sến súa vừa phải. Ngôn từ được cô đọng lại và diễn xuất tinh tế của các diễn viên làm tròn đầy thứ cảm xúc mà ngôn từ thường thừa thãi. Vị ngọt rất vừa vặn tựa một chiếc bánh kem uống kèm tách trà lipton nóng những ngày đông tìm về.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1791e390beaf11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong>\"That's the problem with us. We're both stubborn asses and always want to get our way. We both hate to be wrong and love to be right. But that's the thing about love. No matter what happens, we always come back together one more time.\"&nbsp;</strong><br><em>- The Notebook -</em>&nbsp;</p><p style=\"text-align: justify;\">Những câu chuyện tình vẽ nên bởi Nicholas đẹp như tranh ngôn tình Trung Quốc, nhưng kết thúc thường phảng phất chút đau buồn day dứt của phim tình cảm Hàn Quốc. Xem xong phim của Nicholas Sparks, ta thường phải ngẫm. Như bộ phim <em><strong>A Walk To Remember</strong></em> mình vừa xem, một chuyện tình định mệnh đẹp tựa cổ tích, kết thúc buồn, nhưng lại là một cái kết đầy hi vọng. Tuy rằng với những <strong><em>Safe Heaven</em></strong>, <em><strong>The Notebook</strong></em>, hay <em><strong>Dear John</strong></em>, người xem lại tìm thấy bản thân mình đâu đó trong những mối tình trắc trở đầy sóng gió đòi hỏi sự hi sinh và lòng vị tha. Tình yêu không phải chỉ một màu hồng, nó có màu xám của chia xa, màu đen của sóng gió giận hờn, màu tím của nhớ nhung, màu xanh của hi vọng. &nbsp;</p><p style=\"text-align: justify;\">Nếu là một người con gái, tôi muốn tìm thấy (Dear) John của đời mình. Và nếu là một người con trai, anh ấy hẳn muốn gặp lại Jamie mối tình đầu thời thơ dại, hoặc muốn nắm tay nàng Allie tình yêu vĩnh cửu đi đến cuối cuộc đời.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/553447f0beb011e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thứ màu sắc tình yêu mà Nicholas mang đến vừa đủ tươi sáng để người ta không ngừng nuôi hi vọng vào tình yêu, nhưng cũng vừa đủ xám để chúng ta tỉnh táo khi nhìn vào nó. Muốn giành được tình yêu trong mơ, bạn phải đấu tranh, phải cố gắng, phải đau khổ, phải chia lìa, nếm trải đủ thứ hương vị hiện diện trong cuộc sống. Số phận mang đến tình yêu, nhưng đấu tranh để gìn giữ hay buông tay từ bỏ là lựa chọn của bản thân mình. Ngôn tình nhưng vẫn phải thực tế, thứ tình yêu rất hiện đại kiểu Mỹ.</p><p style=\"text-align: justify;\">Tôi không giỏi viết review, cũng không thích nói quá nhiều, vì bản thân mỗi người khi chạm vào một tác phẩm nghệ thuật sẽ có những cảm xúc và bài học riêng rút ra cho mình. Với tôi, Nicholas Sparks giống như một soulmate lâu ngày không gặp, nhưng khi tìm đến với nhau thì chuyện nói mãi không dứt, cảm xúc thường xen lẫn ngạc nhiên bồi hồi khó tả.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Do you wanna be my (dear) John?</em></p><p style=\"text-align: right;\"><em>tragtrag</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-10T08:45:35.413Z","creator_id":2592,"down_point":1,"tags":null,"title":"Nicholas Sparks: ông hoàng ngôn tình của nước Mỹ","up_point":24}