{"_id":15925,"tags":[],"up_point":26,"down_point":1,"title":"--- Loạn Thế ---","body":"<blockquote><div>\"Ta hồ vô phụ vô quân<br>Ðào viên tán lạc Ngô dân thủ hành.\"<br>-Nguyễn Bỉnh Khiêm-</div></blockquote><pre>Note:Bài này mang tính chất rất Dark, đúng như cái tên nick người viết, tên tiêu đề. Nếu bài được Admin duyệt, đề nghị người đọc cân nhắc trước khi đọc - đặc biệt là các bạn trẻ yêu đời, những bạn cuồng ngôn tình, mê mệt idol. Viết bài này làm nền để sau này viết một bài hịch, có thể cũng là bài viết cuối cùng của mình trên spiderum, để gửi cho kẻ Sĩ tương lai - hy vọng mỏng manh cho thời đại mới. </pre><div>Trong suốt mấy ngàn năm phát triển của dân tộc, đây là một trong những thời kỳ hiếm hoi mà tri thức trở nên rẻ mạt cùng cực khi mà 10-20 năm đèn sách trau dồi tri thức của một Giáo sư bị xã hội khinh rẻ, trong khi 15' nhảy nhót diễn hài, 90 phút chạy hùng hục của đám tứ chi phát triển được tung hê như thần tượng, tôn thờ như anh hùng.</div><div>Cái thời mà 1 lũ thiển cận bao gồm MC và Youtuber sủa lung tung, 1 lũ phò khoe thân trên mạng, và những thằng bôi son trát phấn lên mặt nhiều hơn cả gái ngành được đám đông óc lợn tung hê thần tượng làm idol. Trong khi kẻ Sĩ có tâm bị xã hội chì chiết chửi rủa, cấu xé như tội phạm.</div><div>Cái thời mà kiến thức mang tính hệ thống hóa, kết tinh của hàng ngàn người dành cả đời để nghiên cứu bị, chương trình đào tạo chất lượng cao bị lấn át và thay thế bởi một đống chương trình đào tạo mì ăn liền chỉ vì đám lười biếng ngại học. Đám óc lợn vẫn ngấu nghiến kiến thức hời hợt này như như chết đói, rồi sau đó quay lại chửi \"học nhiều làm d' gì, thực tiễn kiến tiền mới quan trọng\".</div><div>Cái thời mà 1 đám vỗ ngực con Rồng cháu Tiên, oang oang cào phím yêu nước, đấu tranh dân chủ (Ngu chủ) nhiều nhất lại là đám nông cạn thích thể hiện, nhát chết và... óc lợn nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f52d4e0c0cb11e8a55567700a24c8a4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Loài người từ sinh vật cấp thấp trở thành kẻ thống trị chuỗi thức ăn là nhờ trí tuệ chứ không phải nhờ tứ chi phát triển để nhún nhảy, ca hát, khoe thân. Từ ngàn xưa, Tri thức luôn là thứ được xã hội tôn thờ, thế nhưng thời nay đảo lộn hết thảy. Trong suốt 4 ngàn năm lịch sử, chưa bao giờ tri thức trở nên rẻ mạt, kẻ Sĩ và Tinh hoa trở đánh mất Địa vị và Tôn nghiêm như bây giờ. Kẻ Sĩ bất bình, Tinh hoa bất lực, loạn thế ắt sẽ mở ra.</div><div style=\"text-align:center;\"><strong>Cái thời đại mà Tinh hoa làm đầy tớ cho đám óc lợn đú đởn, xã hội rồi sẽ điên loạn đến đâu, hồi sau sẽ rõ!!!</strong></div><div style=\"text-align:center;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4167,"created_at":"2018-09-25T14:09:43.708Z"}