{"_id":5916,"body":"<p>Ngày buồn, khi niềm tin trở nên mong manh như miếng thủy tinh trong suốt, bỗng vỡ vụn thành nhiều mảnh đâm sâu vào tâm hồn. Tớ &nbsp;vẫn còn nhớ, khi ấy là những ngày lạnh nhất của mùa đông, tớ bị người ta bỏ lại, không lời giải thích, cũng không có lời từ biệt…cứ ngỡ chỉ còn mình chống chọi với cả cuộc đời.</p><p>Rồi tớ gặp “cậu”, dù vô tình hay cố ý, thì “cậu” cũng khiến tớ thấy ấm áp hơn, từ cái ngọn cây cao vút trên nền vàng trầm đến từng câu chữ như viết để dành riêng cho tớ, ngay thời điểm ấy : “Dù con sống thế nào, mẹ cũng luôn ủng hộ”.</p><p>Cuộc sống tự lập mang đến nhiều bộn bề lo toan, tuổi trẻ như tớ còn đương mải mê theo đuổi những trải nghiệm, ước muốn của riêng mình.. nên đôi khi quên mất ở phía sau vẫn luôn có một nơi vẫy chờ, hàng ngày quan tâm, lo lắng cho tớ.. Và “cậu” đã ở đó, nhẹ nhàng nhắc nhở, rằng tớ không cô đơn, &nbsp;chưa bao giờ là như thế. Bằng những lá thư từ một người mẹ gửi cho con gái mình, với những tâm tư khó nói bằng lời, nội dung giản gị mà sâu sắc, \"cậu\" đã cho tớ biết, dù tớ sống ở đâu, thế nào thì mẹ vẫn luôn dõi theo và ủng hộ tớ. Có lẽ, đó là điều, không chỉ tớ, mà mọi cô gái trong khoảng đời còn chông chênh dễ vấp ngã này, đều thật sự cần.</p><p>Lá thư luôn mở đầu bằng tiếng gọi thân thuộc “Uy Nyung à” và kết thúc bằng câu “chúc con một ngày tốt lành”, có lẽ đơn giản là vì người mẹ trong câu chuyện luôn muốn nói như thế với cô con gái mình, cũng như mẹ tớ, và những người mẹ khác \"cậu\" nhỉ. Mỗi lá thư nói về một chủ đề gần gũi, xung quanh những gì người con gái đang trải qua, và thật may khi nó cũng là những gì tớ cần phải suy nghĩ.</p><p>Tớ là người nhạy cảm, dễ bị tổn thương vì những lời nói xung quanh mình, tớ không muốn mình như vậy, nhưng không tìm được lí do để thuyết phục mình không như vậy, cho đến khi tớ đọc được những lời này: “Dành cả ngày cho một nhục mạ bất ngờ vướng phải, hay trao trái tim mình cho vẻ đẹp đẽ của tháng Năm căng tràn sức sống là do con quyết định…Chỉ cần giữ vững thiện chí và niềm kiêu hãnh thì chẳng ai có thể làm con đau đớn được”. Tớ luôn muốn ghi nhớ từng từ từng chữ, để nhắc nhở bản thân quyền quyết định luôn luôn thuộc về tớ, và cảm ơn \"cậu\" đã giúp tớ hiểu, điều cốt lõi cho cuộc sống hạnh phúc là đặt niềm tin vào chính mình. Hơn nữa, niềm tin ấy còn có cả sự ủng hộ to đùng từ nơi yêu thương nhất, \"cậu\" nhỉ. “ Mẹ hy vọng con không chỉ đang tồn tại, mà sống sao cho đúng là con ngày hôm nay. Mẹ hy vọng con sẽ thử suy nghĩ về những điều đương nhiên theo một cách không đương nhiên, hy vọng con sẽ không e ngại trước bất cứ điều gì, mà thoải mái dang rộng đôi cánh của mình ra. Mẹ hứa, dù còn sống thế nào, mẹ cũng luôn ủng hộ con..”. Tớ đã rất vui khi đọc được những dòng này.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09ec66f0c20d11e6a2a477e016875c91.jpg\" style=\"width:660px; height:576.469px;\"></p><p>\"Cậu\", không chỉ là một quyển sách vô tri vô giác, \"cậu\" là bạn đồng hành của tớ, trước kia, bây giờ và mai sau. Còn nhiều hơn nữa những điều tớ muốn nói về \"cậu\", nhưng trên tất cả là lời cảm ơn chân thành, đến \"cậu\", và đến nhà văn Gong Ji Young, người đã tạo ra \"cậu\".</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-13T11:39:13.813Z","creator_id":4505,"down_point":-1,"tags":null,"title":"[IREAD]“Dù con sống thế nào, mẹ cũng luôn ủng hộ”- “cậu” và tớ","up_point":20}