{"_id":10505,"title":"Hôm nay chúng ta không bỏ Tiếng Việt","body":"<h1><strong>Nhưng mai sẽ bỏ.</strong></h1><pre>(mai là khi nào thì chưa biết)</pre><blockquote><div>Mình mong bài này sẽ dễ hiểu và giúp các bạn tiếp cận vấn đề tốt hơn. Đây không phải bài viết của một nhà ngôn ngữ học, người nghiên cứu ngôn ngữ hay dịch giả mà chỉ là một quan điểm của một người Việt, dùng tiếng Việt hằng ngày.&nbsp;</div></blockquote><h3><figure class=\"fullscreen\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bed1750d1e111e791bbef1b5fed8e2c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h3><h3>I. Chữ viết là gì?</h3><div>Trước hết mình cần các bạn hiểu chữ viết chỉ là hệ thống các ký hiệu để ghi lại ngôn ngữ theo dạng văn bản, là sự miêu tả ngôn ngữ thông qua việc sử dụng các ký hiệu hay các biểu tượng.</div><div>Người Việt Nam ta nói tiếng Việt từ thời Hồng Bàng (hoặc trước đó nữa), nhưng cách ghi lại ngôn ngữ thì khác nhau qua mỗi thời kì: từ các hình vẽ trên vách đá cho đến chữ Hán, chữ Nôm rồi bây giờ là chữ quốc ngữ.</div><div>Mọi người vẫn có thể nói chuyện với nhau bình thường mà không cần biết chữ, và nhiều dân tộc có ngôn ngữ riêng nhưng vẫn chưa có chữ viết riêng. Điều này là bình thường.</div><div>Chữ quốc ngữ của Việt Nam hiện nay do các giáo sĩ phương Tây (mà cụ thể và đóng góp lớn nhất là Alexandre De Rhodes) sáng tạo và phát triển nhằm mục đích ban đầu là truyền giáo. Từ khi ra đời cho đến nay, phương pháp kí âm tiếng Việt bằng chữ Latin đã có nhiều cải tổ (cải biến hay cải lùi thì chưa biết) và tồn tại những bất cập mà ai cũng có thể nhìn ra được.&nbsp;</div><div>Và hình như, mọi người đang cố gắng phớt lờ nó?</div><h3>II. Những bất cập</h3><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c517e40d1e311e7983e055c0546002d.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cho mình mượn cái ảnh tí Tornad nhờ</figcaption></figure></div><div>Với các ngôn ngữ dùng tiếng Latin khác, người dân phải học CẢ cách phát âm LẪN cách ký (hay \"kí\" nhỉ?) âm. Đôi khi cùng ghi là \"th\" nhưng lại có cách phát âm /θ/ (think) hoặc /ð/ (those),... vân vân. Thế nên họ cần học chính xác các cách phát âm, và chỉ cần ghi nhớ cách kí âm cho nhiều loại phát âm khác nhau.</div><div>Tiếng Việt có cách kí âm khá đơn giản: đọc sao ghi vậy. Hay có thể nói là sự trùng lặp giữa phát âm và kí âm. Ví dụ như: I ê nờ iên, tờ iên tiên sắc Tiến,... chúng ta có thể đọc ra từng chữ một, nghe sao có thể ghi lại vậy. Rất dễ học đúng không nào? Thế nên bạn chỉ cần học phát âm là có thể kí âm dễ dàng, điều này khá phù hợp với phong trào Bình dân học vụ hay công tác xóa mù chữ những năm giữa thế kỉ XIX. Tuy nhiên, nó lại tiềm ẩn những cái hại lâu dài.</div><div><strong>1. Tư duy ngôn ngữ kém.</strong></div><div>Ngôn ngữ có liên hệ mật thiết với sự phát triển của não bộ, do đó việc phát âm và kí âm trùng lặp dẫn đến sự lười biếng trong tư duy và suy nghĩ của những đứa trẻ. Quá dễ dàng để ghi lại điều gì đó, và đôi khi chúng còn không biết chúng đã ghi ra điều gì.</div><div><strong>2. Nói đúng, nghĩ đúng nhưng viết sai</strong></div><div>Ở một số địa phương phát âm hơi khác, nhưng thói quen \"đọc sao ghi vậy\" khiến họ cũng kí âm theo cách phát âm đó, dẫn tới xuất hiện những từ vô nghĩa hoặc làm sai lệch nghĩa ban đầu của từ họ định nói.</div><div>Ví dụ: \"nổi bậc\" thay vì \"nổi bật\", \"công tát\" thay vì \"công tác\"... Những từ \"bật\" hay \"tác\" đều có những nghĩa riêng của nó, việc kí âm sai dẫn đến từ sai. Rõ ràng mỗi người đều nghĩ đến nghĩa chính xác của từ định nói, tuy nhiên họ lại kí âm sai dẫn đến sai từ (mà chính họ còn chẳng biết).</div><div>Do cách kí âm trùng với cách phát âm, nhiều người có thói quen cố hữu \"mường tượng\" ra ngữ cảnh rồi chêm từ đó vào, đôi khi sai lè. Việc này phổ biến với các từ Hán Việt có hai âm tiết (những từ mà mỗi đơn vị trước-sau đều mang một nghĩa), nhiều người lạm dụng và nói một cách mơ hồ mà chả hiểu nó là gì. Theo thời gian, vốn từ Tiếng Việt ngày càng hẹp do nhiều người quên mất hoặc hiểu một nghĩa lệch với nghĩa của từ ban đầu.</div><div><strong>3. Khả năng đọc - hiểu kém</strong></div><div>Do cách học đơn giản, nhiều người biết đọc nhưng ít người biết hiểu. Các bạn có thể thử bằng cách đưa một đoạn văn bản cho những người xung quanh đọc, họ có thể đọc được nhưng hiểu được bao nhiêu % thì phải xem lại. Nhớ lại những năm tháng học sinh của các bạn xem, có phải bạn (hoặc bạn bè xung quanh) đã vô cùng khổ sở với các tiết Ngữ Văn hay các đoạn văn bản phức tạp? Đấy là do chúng ta đã học từ vựng bằng cách \"bắt chước\", chúng ta đọc rồi ghi lại chúng. Học chữ mà chỉ học cái xác chứ không đi sâu vào phần hồn là ý nghĩa của chữ đó.&nbsp;</div><div>Các bạn có thể học tiếng Anh, Pháp, Đức, Nga,... để cảm nhận sự khó nhai của phát âm nhưng đồng thời cảm nhận được rằng mình hiểu rất rõ nghĩa của các từ ấy.</div><div><strong>4. Khó phát triển từ mới và vấn đề chính tả</strong></div><div>Do sự kí âm quá rạch ròi trong tiếng Việt, đôi khi có những chữ phát âm nửa vời (như \"Bàu\" trong \"rượu Bàu Đá\" được kí âm \"au\" nhưng phát âm địa phương gần gần \"ao\" hơn) được kí âm một cách rạch ròi. Việc ghi khác đọc khác khiến tạo ra sự mâu thuẫn trong tư duy, khá khó chịu. Do đó khó mà sáng tạo để tạo ra những từ mới đáp ứng nhu cầu dịch thuật và phát triển thuật ngữ chuyên ngành.</div><div>Và cũng tạo ra những lỗi chính tả vớ va vớ vẩn:<br>Chỉ - chĩ, chật - trật, dui - vui,...</div><div>Hay sự phức tạp không đáng có:<br>Ký - kí, ca - ka, ly - li,...</div><hr><div>Chung quy lại ở phần II, mình đánh sâu vào \"kí âm trùng phát âm\" dẫn đến nhiều cái... không hay. Rõ ràng chúng ta có thể kí âm đơn giản, bớt phức tạp hơn để hạn chế những sự khác biệt trong phát âm. Chúng ta có thể tạo ra những từ kí âm theo quy tắc nhưng phát âm theo giọng địa phương vẫn có thể chấp nhận được. Mọi người sẽ cần phải học CẢ kí âm LẪN phát âm từ đó khiến họ không bị lẫn lộn \"đọc sao - ghi vậy\", họ sẽ biết được rằng dù đọc như thế nào thì cũng chỉ có một cách ghi cho một từ. Và sẽ không còn chuyện sai chính tả hay lệch nghĩa của từ nữa.</div><div>Việc kí âm đơn giản cũng khiến chúng ta dễ dàng tạo ra các từ mới mà không bị ràng buộc quá nhiều, thay vì để các bạn \"chẻ\" bẻ cong nghĩa của những từ đã tồn tại từ lâu.</div><hr><div><br></div><h3>III. Cái lợi của việc đổi mới</h3><div><figure class=\"alignright\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45702040d1ed11e7b3e387fa8eef3ace.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Làm lại cuộc đời, sốc lại tinh thần người Việt</strong></div><div>Nói quá thế cho vui tí.</div><div>Đổi mới tất nhiên là phải có lợi, việc đổi mới chữ viết (một phần của ngôn ngữ) một cách hợp lí lại càng lợi to. Các bạn có thể xem lại bức ảnh to to phía trên, một câu nói nổi tiếng của Haruki Murakami, hiểu đại loại là: \"học một ngôn ngữ khác như sống một cuộc đời khác\". Ngôn ngữ khác khiến não bộ chúng ta hoạt động khác, suy nghĩ khác từ đó cách nhìn về cuộc sống cũng khác. Ngay chính bản thân chúng ta cũng khác cho nên chúng ta sẽ có một cuộc sống khác. Đời abc, qua lăng kính mỗi người mà trở nên xyz hay cdf, ngôn ngữ tạo cho chúng ta những lăng kính. Có vài lăng kính giúp chúng ta nhìn cuộc sống thấy cả 24 chữ cái, vài số khác giúp chúng ta thấy&nbsp;123 hay !@$@...</div><div><strong>2. Nhanh</strong></div><div>Ghi nhanh hơn, đọc nhanh hơn.</div><div>Thật ra mình đã đọc được văn bản theo nguyên tắc mới một cách khá là dễ dàng và mình cảm thấy nhanh hơn hẳn. Các bạn hay ghi hay đọc chắc cũng biết tầm quan trọng của việc ghi nhanh hay đọc nhanh, thế nên chúng ta thường tự tạo những quy tắc ghi tắt cho mình trong các bản ghi chú, và thỉnh thoảng quên mất mình đã ghi gì (thỉnh thoảng :v). Còn về đọc nhanh, hẳn ai giỏi một ngôn ngữ thứ hai (tiếng Anh chẳng hạn) đều có thể cảm nhận được các quy tắc đọc nhanh phù hợp với các loại ngôn ngữ đấy hơn Tiếng Việt. Và mình vừa thử với Tiếq Việt, nó khá là hiệu quả, lướt mắt đọc dòng tốn rất ít thời gian.</div><div><strong>3. Tạm thời chưa nghĩ ra.</strong></div><h3>III. Thế thì thay đổi?</h3><div>Tại sao lại không thay đổi?</div><div>- Nhìn ngứa mắt</div><div>- Khó đọc vcl</div><div>- Khổ thân bọn con nít</div><div>- Các ông GS TS tốn tiền nhà nước nhỉ?</div><div>- Mất thời gian, chả được lợi ích gì. Vớ va vớ vẩn.</div><div>-&nbsp;...</div><div>Đấy, những người chả hiểu gì về ngôn ngữ cộng với lối mòn trong tư duy sẽ nói thế. Mình thì ủng hộ thay đổi nhưng không ủng hộ thay đổi ngay. Vì:</div><div><strong>1. Tốn kém, phức tạp</strong></div><div>Rõ là tốn kém. Chúng ta cần thay đổi chương trình giáo dục, đào tạo lại giáo viên, thay đổi tài liệu, biên tập chỉnh sửa các tác phẩm cũ,... ôi dào, kể đến mai cũng chả hết.</div><div><strong>2. Nhiều hệ lụy chưa tính toán hết được</strong></div><div>Nhìn cái đống phức tạp phía trên thì các ông cũng tưởng tượng được rồi đấy?</div><div><strong>3. Cái lợi có cần thiết?</strong></div><div>Đọc nhanh hơn, ghi nhanh hơn liệu có tạo ra quá nhiều thay đổi? Vấn đề này cần xem xét lại. Chúng ta có thể nhìn thấy cái lợi nhưng lại chưa thể tính toán xem cái lợi ích đem lại cho chúng ta những thay đổi to lớn nào và liệu những thay đổi đó có cần thiết để đánh đổi không?&nbsp;</div><div>Cá nhân mình nghĩ là cần thay đổi. Vì cách kí âm - phát âm trùng lặp hiện tại ảnh hưởng đến tư duy người Việt khá nhiều. À mà các ông đừng bắt tôi phải đem các bằng chứng hay công trình nghiên cứu khoa học ra để chứng minh luận điểm này. Tôi không biết, đi ra&nbsp;đi :)</div><hr><div>Thật ra chúng ta không thể phủ nhận ngôn ngữ của ta giàu đẹp và cái tính \"mỹ\" của nó. Nhưng liệu rằng những tính ấy có liên quan với chữ viết - hay nói cách khác là các kí tự latin được sắp xếp có trật tự?</div><div>Vậy, quan điểm của mọi người như thế nào?</div><div><div class=\"scrape-url\" contenteditable=\"false\"><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-11-25T14:31:53.961Z","down_point":11,"up_point":31,"tags":[{"_id":"5a197ed98804e71956959d30","name":"TIẾQ VIỆT"},{"_id":"5a197ed98804e71956959d31","name":"THAY ĐỔI NGÔN NGỮ"},{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"},{"_id":"5a197ed98804e71956959d33","name":"ĐỀ XUẤT"}]}