{"_id":15180,"tags":[{"_id":"5b8960e2354245069b4525a1","name":"TARTARUS"},{"_id":"5b83d27eb681905bff472b7e","name":"ON WRITING"}],"up_point":29,"down_point":0,"title":"Joyce vĩ đại đến mức nào cũng đâu thể viết thay ta được","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3e5f190a8fd11e8bd448f3efd16dddf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Every secret of a writer’s soul, every experience of his life, every quality of his mind, is written large in his works . -- Virginia Wolfe</div></blockquote><div style=\"text-align:justify;\">Hãy từ bỏ mơ ước trở thành một James Joyce. Với Virginia Woolf cũng thế. Joyce sẽ luôn là Joyce và không một ai có thể thay thế ông ấy. Với Woolf cũng thế. Họ đã hoàn thành sứ mệnh cao cả nhất của đời mình. Còn bạn nên chú tâm vào sứ mệnh của mình hơn - một sứ mệnh tràn đầy ý nghĩa khi được sống là chính bạn.</div><div style=\"text-align:justify;\">Không một ai có thể viết hay nói thay bạn được.</div><div style=\"text-align:justify;\">Khi mà ngôn từ của bạn cuộn chảy từ ngòi bút xuống trang giấy, hoặc là khi nó luồn qua từng kẻ ngón tay để hiển hiện lên màn hình, nó chắc chắn là từng khúc linh hồn của bạn và không một ai có thể chính xác là những trải nghiệm ấy, những cách điệu ấy, những tri thức ấy hay chiều sâu ấy. Đó mới là điều bạn thực sự muốn làm và ngôn từ của bạn trở thành lý do cho rất nhiều người khác. Chúng tôi thành thật muốn tri nhận quan điểm của bạn. Không phải từ một Joyce hay một Woolf ngụy giả.</div><div style=\"text-align:justify;\">Hãy chân thành tô điểm cho cuộc sống bằng ngôn từ của bạn, nếu từ thâm tâm bạn nhận ra rằng mình muốn trở thành một người viết và đó là ước mơ lớn nhất của đời bạn.</div><div style=\"text-align:justify;\">Ngòi bút còn sắc bén hơn cả lưỡi dao, nhưng đừng dùng nó để công kích, hãy dùng nó để chữa lành, thắp sáng và nuôi dưỡng. Đó là lý do vì sao con người tiến bộ hơn, văn minh hơn, và ngày càng tạo ra được nhiều giá trị.</div><div style=\"text-align:justify;\">Những cây viết đại tài hàng nghìn thế hệ qua vẫn luôn ý thức điều đó, dù cho chẳng ai nói với họ. Chúng ta chỉ là những kẻ tí hon đứng trên vai người khổng lồ, bạn biết đấy ? Những xung lực bí ẩn bên trong linh hồn ta không ngừng sinh sôi và nảy nở từ lớp người này sang lớp người khác. Cái xung lực bí ẩn đó chính là tổng hòa của những khao khát được sẻ chia, giảng giải và tri nhận. Chúng ta tận hiến những tri thức của mình cho nhân loại trong khi vẫn còn đang vật lộn với chính nó. Vì sao mà những lý tưởng cao đẹp cứ không ngừng tuôn qua những ngòi bút, tựa như sự sống không ngừng chảy vào huyết mạch, hay những dòng sông vượt cả chặng đường dài chỉ để tìm về biển lớn, phải chăng ý nghĩa nằm trong chính hành trình mà chúng ta đi tìm ý nghĩa ?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7e996d0a9d211e88aad4335c39566eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chúng ta tồn tại trong lớp vỏ con người chỉ vài chục năm ngắn ngủi thôi nhưng chúng ta hiểu vì sao mình cần phải tồn tại. Chúng ta nỗ lực lý giải mọi điều bí ẩn trên đời bằng thói quen viết ra nó. Đó là một cách hiệu quả để ta giao tiếp, kết nối, sàng lọc và sắp xếp hàng ti tỉ những điều bí ẩn đã và đang bao bọc xung quanh chúng ta. Có thể chúng ta không bao giờ đến được đích, nhưng nhiêu đó thôi sự tồn tại cũng đã tràn đầy ý nghĩa, bởi vì chúng ta luôn mang trong mình một truy cầu bất diệt dành cho tri thức, khi đứng trước một bể trời bao la. Hành trình khai mở linh hồn cũng thú vị chẳng kém gì cuộc thám hiểm vào các lăng mộ Pharoah hay đặt chân đến những miền đất còn hoang dã nơi rừng sâu. Nhưng chiều sâu ấy sẽ được khai mở đến đâu là tùy khao khát của bạn vậy.</div><div style=\"text-align:justify;\">Tất cả những gì bạn cần chỉ là một cây viết và một tờ giấy trắng.</div><div style=\"text-align:justify;\">Vì thế hãy cứ đứng trên bờ vai rộng của James. Hãy cứ cho phép linh hồn ta được nhảy múa bên nghệ thuật của Virginia, nhưng xin ghi nhớ rằng đó chỉ là bệ phóng cho tài năng độc đáo của riêng ta, để ngôn từ của riêng ta có cơ hội trào dâng và chuyển hóa.</div><blockquote><div>Welcome, O life! I go to encounter for the millionth time the reality of experience and to forge in the smithy of my soul the uncreated conscience of my race.  -- James Joyce</div></blockquote><div style=\"text-align:right;\">Tartarus <a href=\"https://medium.com/@taraheavey/you-dont-have-to-be-james-joyce-97bb1999fb3\" target=\"_blank\">chuyển ngữ</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14364,"created_at":"2018-08-27T10:29:18.090Z"}