{"_id":7646,"title":"Vấn đề của phim hành động và vì sao chúng ta cần những phim như Mad Max: Fury Road","body":"<div style=\"text-align: justify;\">Chắc chắn không ít thì nhiều chúng ta vẫn luôn có 1 lần đi xem những bộ phim hành động với những pha cháy nổ hoành tráng, các màn khoe cơ bắp &nbsp;đánh đấm dữ dội và cả những pha có thể nói là đưa cả 1 ngón tay giữa vào các định luật vật lý để thư giãn cho những ngày cuối tuần, hoặc là tìm 1 dịp nào đấy để hẹn hò tụ tập với nhau... Thế nhưng, vẫn có những kẻ xem những phim ấy một cách sâu sắc hơn để có sự nhìn nhận rằng phim hành động không phải chỉ có như thế mà còn có những khí cạnh khác đáng trân trọng hơn đã bị bỏ qua một cách không biết là vô tình hay cố tình, khi những nhà làm phim đã quá trân trọng các yếu tố \"ngầu, ảo, bá đạo\" mà quên mất nhiệm vụ cuối cùng của 1 bộ phim là gì.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.indietips.com/wp-content/uploads/2015/10/movie-collage-TO-BEST-POSTER-ACTION-FREE-ONLINE-FULL-MOVIES-VIDEOS.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bài viết có dựa vào video \"<a href=\"https://www.youtube.com/watch?v=eac0lXfMs9c\" rel=\"noopener noreferrer\" target=\"_blank\">The Problem with action movies today</a>\" của Chris Stuckmann.</div><div style=\"text-align: justify;\">Có thể là do tôi là 1 người chú trọng vào yếu tố câu chuyện trong bất kỳ một phim nào (thậm chí cả game), thế nên vấn đề truyền tải nội dung ý nghĩa của 1 phim hành động có sức nặng rất đáng kể với tôi. Và điều này, khá là buồn cười, hầu hết các phim hành động tự cổ chí kim rất rất ít có phim nào đạt được đến việc \"xem xong nhớ câu chuyện phim hành động này hay thế nào.\" Tất cả cũng bắt đầu từ những năm hoàng kim của thể loại này, những năm 80 với các ngôi sao lẫy lừng như Arnold Schwarzenegger, Sylvester Stallone, Chuck Norris hay Jean Claude Van Damme đều luôn luôn có 1 cái \"đề bài\" rất sơ đẳng và 80% phim là toàn những cảnh bá đạo như tôi đã miêu tả ở trên. Để rồi cuối cùng nó tạo ra 1 cái \"định nghĩa\" rất chung về phim hành động là thế này: Có 1 gã xấu muốn chiếm thế giới hoặc hại những người thân của người anh hùng, anh ta phải bắt được hắn; còn diễn ra như thế nào miễn đánh đâm tưng bừng rồi đến phút cuối gặp trùm là đấu nhau tay đôi, đấu trí đơn gản hay một cái gì đó \"trên trời rơi xuống\" (deus ex machina) giúp đỡ anh ta là được. Và chúng ta chấp nhận việc coi phim hành động có cốt như vậy là 1 chuyện...hiển nhiên. Tôi không hề nói cho một cái nền đơn giản là xấu, thậm chí nó khá là cần thiết vì phim hành động không cần phải như Inception của Nolan, nhưng quá mô típ và mờ nhạt thì không đáng chút nào.</div><div style=\"text-align: justify;\">Đã nói đến câu chuyện thì phải nói đến cách dẫn chuyện, mà chính xác hơn là tôi muốn đề cập đến \"expositional dialouges\" hay \"thoại giải thích\" trong hầu như tất cả các phim, nhưng phim hành động là rõ ràng nhất. Không biết là do thị hiếu khán giả, hay là do các nhà làm phim cho rằng khán giả không đủ...trí tuệ để có thể tự kết nối hay xâu chuỗi những tình tiết phim đã đưa ra đẻ có thể suy luận và nhận ra được \"Àh ra là lúc đó làm thế để kết quả ra như đây\", mà họ sẽ lồng vào những đoạn thoại giải thích dài dòng thôi rồi \"Chúng ta sẽ làm thế này thế này\"... Phải chi ở những cảnh bàn kế hoạch mà thế thì hoàn toàn chấp nhận được, nhưng có 1 số giải thích gần như liên tục, và có những khán giả thì thậm chí nếu họ không nói thì lại kiểu \"ủa sao kỳ vậy, là sao?\" Đã là phim hành động, thì \"diễn hình\" là cái chủ đạo của phim, thế nên việc \"kể chuyện bằng hình ảnh\" (visual story telling) là vô cùng quan trọng.</div><div>Tôi có thể kể ra những phim có cái nền rất đơn giản mà cách thực hiện thì lại vô cùng xuất sắc như Speed- nếu xe dừng thì sẽ nổ nên phải luôn ở tốc độ cao, Predator- giết một con quái vật ngoài hành tinh trong rừng rậm, Die Hard đầu tiên đơn giản là gã cảnh sát muốn thoát ra khỏi 1 âm mưu bắt cóc khủng bố... Còn đã bao lâu chúng ta được xem một cái gì đó rất đáng nhớ ở 1 phim hành động như Robocop bản gốc năm 1987 về việc giành lấy lại nhân tính của Murphy trong thân xác của 1 người máy, The Matrix bản đầu tiên năm 1999 về 1 thế giới thực tế ảo, Lethal Weapon về 2 gã đồng nghiệp bất trị hay là Bourne trilogy quá tuyệt vời về gã điệp viên đi tìm ký ức với những pha đánh nhau nhanh, gọn, chuẩn khá là thực (phần 4 chẳng hề hay đến vậy).</div><div><br><figure class=\"aligncenter\"><img src=\"http://assets3.classicfm.com/2012/30/last-action-hero-1343403636-view-0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và một yếu tố là nhân vật chính mà chúng ta sẽ theo chân. Ngoài như đã kể trên về \"định kiến câu chuyện\" thì chúng ta còn có 1 \"định kiến nhân vật chính\" như sau: 1 gã đẹp trai, cơ bắp, tính cách nổi loạn và vô cùng ngầu lòi làm được hết mọi thứ trên đời, 1 mình tỉa gọn cả 1 đội quân hay cái gì khủng khiếp ngang ngửa như vậy sẽ quậy hết cả phim và dù có gặp nguy hiểm hay kẻ ác là đối trọng như thế nào thì anh ta cũng sẽ an toàn thôi, vì \"nhân vật chính\" mà, điển hình như Arnold trong Commando hay Xander Cage của XXX chẳng hạn... Cái vụ nhân vật chính thì sống tới cuối thì có thể đúng đấy, nhưng ít ra vẫn có những cách xây dựng để cho nhân vật phim của chúng ta dù có thể làm được một vài hay nhiều thứ ảo ảo vẫn rất dễ dàng để kết nối và dễ dàng có thể hạ gục... Như ví dụ Die Hard đi, John Mcclane của Bruce Willis là 1 gã cảnh sát bình thường, thô tục đang có vấn đề với vợ- hắn là 1 thằng khốn nhưng lại muốn bảo vệ mọi người và nó làm chúng ta sẽ xem một gã thế này làm ăn được gì không. Và hắn cũng rất con người, thậm chí chiến đấu bất ngờ nên còn không mang giày nên bị đạp kính máu chảy tùm lum, cả cơ thể trải qua hết nguy hiểm này đến nguy hiểm khác dù sống nhưng cũng \"ngáp ngáp\" làm cho chúng ta thật sự lo lắng nhiều hơn cho anh ta vì anh ta hoàn toàn có thể gục bất cứ lúc nào. Thế nhưng đa số chúng ta gặp các Arnold thì nhiều hơn là John Mcclane.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s.yimg.com/ny/api/res/1.2/QHs1NkMMQkKpP24bzUcVhw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9NjMwO2g9MzU0O2lsPXBsYW5l/http://media.zenfs.com/en-US/blogs/movietalk/skyfall-bardem630-jpg_181141.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và cả kẻ ác cũng gặp những điều tương tự. Cái vớ vẩn nhất, dẫn đến việc dẫn chuyện như trên là khi chạm mặt sẽ là kiểu chất vấn nhau \"Tại sao mày làm vậy rồi nó sẽ dẫn đến 1 tràn độc thoại \"muốn chiếm cái gì đó thống trị thế giới\", hoặc kiểu móc nối trời thần \"Ba mày giết ba tao nên bây giờ tao qua giết mày\" từ cả 2 phía... Những cái mô típ cố làm cho mọi thứ rắc rối này được sử dụng đến nhàm chán và nằm trong chắc cũng phải vài trăm phim hành động rồi. Đến chỗ này thì lẽ ra sự đơn giản của nền truyện nếu sử dụng đúng sẽ tạo ra 1 kẻ ác ấn tượng đến ngạc nhiên, ví dụ như T-1000 trong Terminator 2: Hắn chỉ có 1 nhiệm vụ duy nhất là giết John Connor, T-800 phải bảo vệ John Connor trước 1 kẻ thù mạnh hơn và chúng ta có 1 phim hành động xuất sắc chẳng cần thêm thắt gì nhiều về mấy thứ vớ vẩn ấy mà tập trung xây dựng các nhân vật đang trốn chạy. Hoặc nếu muốn sâu sắc thì hãy xây dựng 1 kẻ ác mà không hẳn là ác hoàn toàn, hắn chỉ là bị đẩy vào thế, hắn cũng chỉ là 1 nạn nhân phải đối đầu như Le Chiffre trong Casino Royale hay một kẻ bị phản bội nên báo thù như Silva trong Skyfall chẳng hạn, đẻ chúng ta khi rời đi sẽ chẳng còn biết ai là chính ai là tà. Thế nhưng chúng ta gặp những gã \"thống lĩnh thế giới\" thì nhiều hơn là Silva. (Nhiều đến mức giờ bắt tôi kể tôi cũng chẳng biết bắt đầu từ ai.)</div><div style=\"text-align: justify;\">Ấy là tôi còn chưa tính đến cách quay phim về các phân cảnh hành động nữa... Cái này thì tôi không hẳn là chuyên gia, và nó cũng tuỳ vào sở thích xem phim của từng người nên gọi là vấn đề cũng không đúng, tôi phân tích rõ thôi. &nbsp;Tôi có thể chia nó ra là 2 loại chính và 1 loại phụ và tôi muốn biết các bạn ủng hộ cái nào hơn:</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0ad28702e2f11e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- One shot: Chỉ cần gần như 1 cut đến khoảng 10 cut thôi để có thể quay bao quát toàn đại, trung, cận của cả 1 cảnh chiến đấu diễn ra liên tục không ngừng. Như thế chúng ta có thể nhìn từ bao quát đến chi tiết của sự việc diễn ra hay nhìn được cả việc tiếp theo sẽ diễn ra. &nbsp;Ví dụ cụ thể nhất là ở 1 TV series thôi, nhưng cảnh hành lang và cầu thang của Daredevil season 2 là 1 trong những cảnh hành động đẹp nhất tôi từng xem.&nbsp;</div><div style=\"text-align: justify;\">- Cách này tôi không biết gọi là gì, nhưng tôi có thể tả nó cụ thể như sau: đấm 1 cái là 4 cut chiếu cái tay tung ra, cắt đến chỗ va chạm, cắt đến gã bị đấm bay ra rồi cắt lại khuôn mặt của người tung đấm... Đại loại lànó sẽ nhấp nhá gần như liên tục rồi sau đó sẽ là 1 shot slow motion tung đá cầu vồng lộn nhào gì gì đó rồi bình thường trở lại... Cái này xem Fast and Furious hay Transformer là thấy rõ nhất. Có thể nhiều người cảm thấy ổn, và nếu quay đúng thì cách này cũng diễn tả được sức mạnh và tốc độ của cảnh đánh, thế nhưng tôi lại bị cảm giác là mọi thứ cứ hay gấp rút thế nào ấy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe5ce1902e2f11e7a999e7b5135b7d88.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Một cách phụ mà tôi để ý có 1 số phim gần đây lạm dụng quá nhiều mà không ổn là quay rung shaky cam, nó tạo được sự hỗn loạn, sự chân thực đi 2 gã lao vào ẩu đả nhau nhưng nếu sử dụng sai sẽ rất là gây nhức đầu chóng mặt, đặc biệt là shaky cam kết hợp với cách 2 sẽ làm mọi thứ bị cắt tá lả không biết đường đâu mà nhìn... Có 1 series sử dụng shaky cam vô cùng thành công là Bourne series do các động tác đánh đấm của Bourne rất nhanh, gọn dứt khoác đúng chất của 1 điệp viên/ sát thủ lành nghề.</div><div style=\"text-align: justify;\">Bonus: slow motion từ thời Matrix đã trở thành 1 thứ ai cũng lạm dụng đến quá đáng, nổi tiếng nhất gần đây là Zack Snyder.</div><div style=\"text-align: justify;\">Tuy những phong cách quay và vấn đề là vậy, nó đã quá in sâu trong tâm trí của người xem phim rồi, đặc bệt là đại đa số những người cần đi xem phim để giải trí thế nên dần họ khó phân biệt được sự khác nhau giữa phim hành động hay với phim hành động \"thị trường.\"</div><div style=\"text-align: justify;\">Rồi có 1 phim đúng chất hành động nhưng hầu như không bị vướng các lỗi nhàm chán trên đã ra mắt vào năm 2015, tôi rất ân hận khi không đi xem rạp nhưng lại có dịp trầm trồ và tự phân tích chẳng sợ phiền ai, Mad Max: Fury Road. Và chúng ta cần những phim hành động như vậy.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://posterposse.com/wp-content/uploads/2015/03/Mad-Max-Fury-Road-lovely-day.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vì sao à? Nó có tất cả những yếu tố tốt nhất mà 1 phim hành động cần có theo cách rất hợp lý.</div><div style=\"text-align: justify;\">- Cốt truyện đơn giản là Max vướng vào cuộc tháo chạy của Furiosa và các cô dâu của Immortal Jon và bị truy bắt. Đúng là nó vướng vào sự đơn giản đấy nhưng cách thể hiện của phim là quá sức tuyệt vời vì chúng ta cảm nhận được sự \"không ngưng nghỉ\" trừ đoạn đến vùng xanh nhưng không được gì. Đó là cảm giác cần có khi xem một phim hành động: hãy diễn ra lên tục, hãy làm khán giả \"mệt nhoài\" cùng nhân vật và khi họ hoàn thành mục đích thì chúng ta cũng có thể thở phào hệt như họ vậy.</div><div style=\"text-align: justify;\">- Không cần nhiều thoại cũng có thể hiểu được diễn tiến của phim: Mad Max rất ít thoại , mà nếu có chúng cũng rất nhanh, gọn, trực tiếp vào vấn đề, thậm chí còn gần như không có thoại thừa như kiểu \" Anh lấy cây sắt làm dũa đi\" mà chỉ cần đưa cây sắt nhân vật tự biết mà dũa cái mặt nạ ra, không phải kiểu chém gió về kỹ năng bản thân mà là \"Tôi biết chạy xe này,anh thì không, anh cần tôi, không là chết hết.\" Còn lại thì tất cả các cảnh rượt đuổi, hành động đã kể hết câu chuyện phim cho bạn nghe rồi.</div><div style=\"text-align: justify;\">- Nhân vật đơn giản mà sâu: Max thậm chí còn không nói quá 20 câu và 1 câu không quá 5 chữ cũng đủ để thấy rõ anh chàng này đã ở sa mạc bao lâu và kinh nghiệm thế nào nếu bạn đã xem các phần phim trước... Immortal Jon tuy có vẻ là 1 gã bạo ngược nhưng thật sự chỉ có hắn mới có thể nuôi nấng 1 tộc người, hắn đuổi theo chỉ vì các cô dâu đang mang giọt máu của hắn, hắn cũng đau đớn khi vợ và con chết, các tay đua thì thậm chí chỉ là những kẻ cuồng đạo và chúng làm vậy chỉ là phục vụ Jon để được về miền Vahalla chứ chúng không phải kẻ ác. Sự đơn giản đến buồn cười xây dựng được nhân vật nhiều hơn cả 3 phần đầu của series Fats and Furious.</div><div style=\"text-align: justify;\">- Đỉnh cao của nghệ thuật quay phim hành động: Chiếu đúng 1 cảnh thôi, phân tích sẽ ra được phim này sử dụng phân cảnh hành động để diễn tiến và kể chuyện tốt thế nào.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/HClM8YvNljo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Hãy xem 3 phút phim làm được những gì nhé:</div><div style=\"text-align: justify;\">- Tất cả những gì bọn đua motor muốn làm không phải là tiêu diệt chiếc xe, mà làm cho nó ngừng lại vì bọn chúng cần những thứ trên đó (bồn xăng) thế nên chúng cố gắng làm hư hại phần đầu và thân xe chứ không làm xe lật hay gì cả vì sẽ làm nổ xăng.... Chúng quăng lửa vào đầu xe ngay &nbsp;chứ không cần kháo nhau \"Đừng làm hư bồn xăng\" hay đại loại.</div><div style=\"text-align: justify;\">- Chiếu cái bụng của 1 cô dâu để chúng ta thấy rằng sự nguy hiểm đến gần đến mức mà 1 cái bào thai cũng có thể cảm nhận được mà cựa quậy như vùng vẫy... Hệt cái cách cả con chiến xa đang vùng vẫy giữa vòng vây vậy. Làm cho Furiosa lẫn Max bắn như thiện xạ vừa thể hiện họ bá đạo, vừa thể hiện sự hợp lý là họ có chỗ ngồi tĩnh hơn nên chính xác hơn, vừa cho thấy rằng họ phải tập trung hết mức và chính xác hết mức vì trên xe cũng chẳng có bao nhiêu tài nguyên.</div><div style=\"text-align: justify;\">- Khi đầu xe cháy, nó được để lâu để chúng ta phải sợ hãi vì lửa sẽ làm nóng máy và che hết tầm nhìn của Max nhưng nguy hiểm vẫn còn đó nên họ phải bắn. Furiosa không cần \"Tôi sẽ dùng cát để dập lửa\" và hạ đầu xe... Cô làm luôn vì cô biết chứ cô không cần chém... Một lần nữa khi cát tung lên họ chiếu 1 khắc phía sau kính để tạo cảm giác ngộp thở mất tầm nhìn, rồi pan ra cho cát bay theo khung hình đang rộng rồi dần zoom vào ngay ống xả khí của máy với 1 tiếng \"Khè\" rất lớn như để thấy cỗ máy đang thật sự sống và đã \"thở\" được sau khi bị ngộp và khán giả hãy thở cùng với nó đi.&nbsp;</div><div style=\"text-align: justify;\">- Max kéo nòng lách cách đưa súng cho Furiosa, Furiosa nhận súng bắn ngay lập tức nhưng Furiosa khi bắn hết đạn thảy xuống cho các cô dâu thì lại bảo \"Nạp đạn đi\", có vẻ thừa khi ai chả biết bắn hết đạn thì nạp đạn... Vì các cô dâu này không phải dân chiến đấu, đang giữa chừng quăng họ cây súng không nói gì sao họ hiểu, nếu người ngồi đó là Max thì thảy súng xuống có khi anh đã đưa ngay 1 cây súng khác rồi.</div><div style=\"text-align: justify;\">- Bồn xăng nổ, bọn đua xe moto đã không còn mục tiêu để đuổi theo nên chúng ngừng lại ngay trớc cột khói, xa xa ta thấy chỉ còn 1 chiếc xe đổi theo, đó là Immortal Jon vì hắn thì còn mục tiêu là các cô dâu... dẫn đến giai đoạn tiếp theo của cuộc rượt đuổi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tất cả đều diễn ra nhanh, gọn, chuẩn xác theo nhịp độ rất tốt, phối hợp cả quay toàn cảnh lẫn thu hẹp, cắt cảnh cần thiết để nhấn mạnh tình huống, cách quay rung, tĩnh thay thế nhau rất hợp lý trong từng tình thế khác nhau. Geogre Miller đã và vẫn luôn luôn là một đạo diễn có các góc nhìn đại tài. 90% Mad Max đều được quay thực tế, ít sử dụng CGI nên cảm giác rất là thực và chúng ta hoàn toàn có quyền lo lắng về sự nguy hiểm các diễn viên gặp phải- đồng thời lo luôn cho các nhân vật trong phim, một trò tâm lý tuyệt vời phải không?<br><figure class=\"aligncenter\"><img src=\"https://edge.alluremedia.com.au/m/g/2015/08/gizmodo_movie_night_john_wick_1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Vậy đấy, dễ mà rất khó để chúng ta có thể xem được 1 tuyệt tác điện ảnh mà là phim hành động gần như \"thuần chủng\" chứ không bị dính thêm các yếu tố phiêu lưu, fantasy, hài hay gì cả... Thậm chí cả 1 ví dụ điển hình hơn là John Wick cũng là cách mà nhà làm phim nên làm về phim hành động. Và cũng mong qua đây chúng ta cũng sẽ có thể thay đổi nhận thức về dạng phim này để có thể chú ý được nhiều hơn về tình tiết chứ không phải chờ thoại giải thích dâng đến tận miệng để có thể trở thành 1 người xem phim sâu sắc.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-04-30T20:54:03.821Z","down_point":1,"up_point":23,"tags":[]}