{"_id":25506,"tags":[{"_id":"5dce719a5c26b87c98633446","name":"THANGHA"},{"_id":"5dce719a5c26b87c98633447","name":"SUCCESS "},{"_id":"5dce719a5c26b87c98633448","name":"SLEEP"},{"_id":"5bc833f06f16381648ffcb36","name":"THANHCONG"}],"up_point":21,"down_point":0,"title":"Ngủ ít hơn để thành công nhiều hơn?????","body":"<div style=\"text-align:justify;\">Bạn nghĩ sao về quan điểm <strong>\"Ngủ ít hơn để thành công nhiều hơn\"</strong>?<br>Nếu bạn mong chờ đây là một bài viết giúp bạn có thể ngủ ít hơn mà vẫn tỉnh táo làm việc, tôi rất xin lỗi đây không phải. Nhưng vẫn là những vấn đề về giấc ngủ và sự thành công. Bài viết này dành cho chính tôi và những người đang cố gắng ngủ ít hơn, làm nhiều thứ hơn nhưng chưa thực sự có hiệu quả to lớn.<br><br><strong>Hãy bắt đầu bằng quan điểm của chúng ta thường thấy về thời gian ngủ và sự thành công nhé!</strong> Ta nghe rất nhiều về những người thành công, họ ngủ 5h/ngày và dành thời gian nhiều hơn để làm việc, ngủ ít hơn và chúng ta có nhiều thời gian sống hơn. Nếu bạn ngủ 5h/ngày, bạn sẽ có thêm 10 năm sống so với những người ngủ 8h một ngày (nếu sống được 90 tuổi). Nghe rất kích thích tâm lý, ta sẽ làm được nhiều thứ hơn, tuyệt vời.<br><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43f2d350078a11eab51b21e311e21d9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúng ta bị ảnh hưởng về thành công bởi sth like this</figcaption></figure></div><div>Tôi hoàn toàn đồng ý với &nbsp;những quan điểm này, một phần vì những lợi ích của nó và một phần vì những nghiên cứu khoa học đã thuyết phục tôi ngủ ít hơn vẫn khỏe mạnh và để làm được nhiều thứ mình muốn hơn. Bạn đã thử ngủ ít đi chưa? Luyện tập ngủ 5h/ngày, 4 tiếng 1 đêm hay thậm chí polyphasic sleep ngủ cực ít và theo nhiều pha. Và kết quả bạn nhận được là gì? Có những ngày cảm thấy so good vì dậy sớm hơn và làm được nhiều việc hơn, nhưng hôm sau cơ thể lại phản kháng và cần một giấc ngủ sâu. Có những ngày ngủ dậy sớm nhưng cả buổi sáng hôm đó thì lơ tơ mơ, có những sáng dậy từ rất sớm nhưng ngồi 1 được tý lại buồn ngủ vđ thôi đi ngủ tiếp, ta không thể tập trung và vượt qua cơn buồn ngủ ...</div><div><br></div><div style=\"text-align:justify;\">Chúng ta không bị khuất phục và vẫn cố gắng hằng ngày để rèn luyện thói quen ngủ ít hơn. <strong>Nhưng bạn và tôi ạ, thành công không quyết định bằng lượng thời gian chúng ta ngủ ít đi</strong>, thứ tạo lên thành công không phải là thời gian ngủ ít. Thành công quyết định bời thời gian ta deep work, thời gian ta tập trung toàn bộ năng lượng để làm việc, thời gian chúng ta tập trung tâm trí để hoàn thành mục tiêu. Có thể bạn đã biết tôi ôn thi Đại học trong 1 năm như thế nào, tôi nghĩ rằng nếu đó là 3 năm thì tôi không thể làm được điều đó, tôi đã dành toàn bộ tâm trí cho 1 mục tiêu của mình, trong một khoảng thời gian với cường độ cao. Lượng thời gian làm việc sâu quyết định kết quả mà chúng ta có được - đó cũng chính là bài học cho tôi lúc này.<br><br>Gần đây tôi đã cố gắng ngủ ít, luyện tập theo phương pháp polyphasic sleep - một phương pháp tôi đã thử 4 năm trước, nó gồm 1 giấc ngủ sâu 3,5h + 3 giấc ngủ nhỏ 30p. Và kết quả hoàn toàn ngược lại với những gì tôi mong muốn, cơ thể phản ứng và khi học và làm việc không thực sự hiệu quả. Nhưng trong chính những ngày này tôi cũng ý thức được rằng, tôi <strong>cần phải tăng thời gian làm việc sâu mỗi ngày.</strong><br><br><strong>Hãy thật lòng với chính mình, liệu chúng ta đã thực sự tận dụng hết thời gian của mình có trong ngày chưa?</strong> - Thực sự thì tôi chưa, đôi khi ngồi xem mấy video hài nhảm trên FB của mấy thằng TQ, rồi mấy anh da đen da vàng, roll roll roll rồi xem mãi chả hết. Một cuộc trò chuyện, nhắn tin thú vị nào đó có thể kéo dài quá hàng giờ đồng hồ, mà đôi khi nó không thực sự quan trọng. Đôi khi tìm thông tin gì đó đó trên Internet, um thì đều là những thông tin có giá trị đấy nhưng một lúc mải mê đọc và tìm kiếm thì nhận ra rằng nó chả giải quyết được gì nhiều lắm cho những thứ mình đang làm hiện tại. Có lúc còn xem ngài Trâu =))) chơi đấu trường nhân phẩm, à thì không chơi game nhưng thỉnh thoảng lại ngồi xem. Và cả tỷ việc khác nữa chả kể hết ...<br><strong><br>&nbsp;Và thời gian của tôi cứ thế mất đi - THỜI GIAN CỦA TUỔI TRẺ.</strong><br><br><br>Tôi có một lời khuyên cho bạn nếu bạn đang luyện tập ngủ ít mà chưa thực sự có tiến triển tốt, và cả chính mình vào lúc này:<br><strong><em>&nbsp;\"Hãy cứ ngủ nếu thấy cơ thể thực sự cần phải nghỉ. Khi dậy, tâm trí ta sẽ sẵn sàng và tập trung công việc với 100% năng lượng. Sự tập trung tâm trí cần được luyện tập và ta sẽ luyện tập mỗi ngày. Tha thứ cho giấc ngủ của mình nếu có lỡ ngủ quá giờ, để không còn cảm giác tội lỗi và hoàn toàn tập trung vào công việc. Đừng ép và cắt xén giấc ngủ của mình để bù đắp cho việc không tận dụng hết thời gian trong ngày.\"</em></strong></div><div style=\"text-align:justify;\">________________________________________________________________________________<br><br><em>\"Hầu hết mọi người ngủ nhiều vì họ không có điều gì đó thực sự đáng để làm ... hầu hết những người thành công là những người biết nhóm lên ngọn lửa bên trong mình.\"</em><br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</em><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</em><em>- trích Vị tu sĩ bán chiếc ferrari - Robin Sharma.</em><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b716ca0078911eabe81952f891a4b42.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giấc ngủ không có lỗi, nhóm lên ngọn lửa trong mình với mong ước cháy bỏng thì sẽ tự ngủ ít và thành công.<br><br><strong>TÔI LÀ THẮNG, NGƯỜI THAY ĐỔI CUỘC ĐỜI CHÍNH MÌNH ĐỂ KỂ CHO BẠN NHỮNG CÂU CHUYỆN.</strong><br>________________________________________________________________________________</div><div><br><em>PS/ Ngày hôm qua tôi làm việc sâu 6h, hôm nay tôi sẽ làm việc sâu 8h và còn hơn thế nữa. Sau khi tối ưu thời gian làm việc, tôi sẽ tối ưu thời gian ngủ, và sẽ lại tiếp tục kể cho bạn câu chuyện về rèn luyện giấc ngủ &nbsp;...</em></div><div><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hanoi, &nbsp;16:03 15/11/2019</em><br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35482,"created_at":"2019-11-15T09:36:26.389Z"}