{"_id":24406,"tags":[{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"},{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"5d46933ca5adef1f16ddb1b2","name":"SIMPLELIVING "},{"_id":"5d46933ca5adef1f16ddb1b3","name":"TEEWANDERS "}],"up_point":22,"down_point":0,"title":"Minimalist phone: Cách tôi tối giản điện thoại","body":"<div>Tôi từng viết một bài blog về <a href=\"https://spiderum.com/bai-dang/Digital-Minimalism-Don-gian-hoa-cuoc-song-so-hnc\" rel=\"noopener noreferrer\" target=\"_blank\">Digital Minimalism: Đơn giản hóa cuộc sống số</a> để chia sẻ cách tôi dọn dẹp và đơn giản hóa cuộc sống số của mình (máy tính, điện thoại, Kindle và Internet). Trong bài viết này, tôi muốn chia sẻ chi tiết hơn cách tôi tổ chức và sử dụng điện thoại một cách hiệu quả, có ý thức. Hi vọng bạn thấy nó hữu ích.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/teewanders.com/wp-content/uploads/2019/08/PHONE-SCREEN-SETUP.jpg?fit=1300%2C974\" alt=\"PHONE SCREEN SETUP\"></figure></div><h2>Cách tôi tổ chức và sắp xếp điện thoại của mình</h2><h4>Hình nền đơn giản, màu sắc nhẹ nhàng</h4><div>Tôi sử dụng hình nền đơn giản, với tông màu tối, nhẹ nhàng cho chiếc điện thoại của mình. Điều này giúp tôi không bị mất tập trung và đôi mắt cũng cảm thấy dễ chịu khi nhìn vào.&nbsp;</div><h4>Tổ chức ứng dụng vào trong các thư mục trên màn hình chính</h4><div>Trên màn hình chính của điện thoại chỉ gồm hai thư mục và ứng dụng đồng hồ (Clock). Thư mục thứ nhất là System, gồm các ứng dụng mặc định của Iphone (App Store, Settings…) và thư mục còn lại là Apps, gồm các ứng dụng tôi tải về từ App Store để sử dụng. Việc sắp xếp các ứng dụng thành thư mục giúp màn hình điện thoại thêm gọn gàng và giúp tôi nhanh chóng truy cập vào ứng dụng mà mình cần dùng.&nbsp;</div><h4><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94341e00e70f11e999c4e128166164c9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xếp ứng dụng vào thành&nbsp;thư mục</figcaption></figure></h4><h4>Xoá hết các ứng dụng không cần thiết theo giai đoạn</h4><div>Cứ cách một thời gian, tôi lại xem dành một ít phút dọn dẹp chiếc điện thoại của mình bằng cách xem <strong><em>ứng dụng nào tôi khiến tôi lãng phí thời gian nhất (1)</em></strong>, <em><strong>ứng dụng nào tôi ít dùng (2)</strong></em> và <em><strong>ứng dụng nào thực sự cần thiết (3)</strong></em>. Tôi gỡ hết các ứng dụng ở nhóm thứ nhất và hai, và chỉ giữ lại những ứng dụng mình thường xuyên truy cập và thực sự hữu ích với mình (3). Cụ thể như, hiện tại tôi đang dùng Slack, Email – phục vụ công việc, Instagram, Pinterest, Lightroom – phục vụ cho việc lên ý tưởng blog và chia sẻ nội dung, Spotify và Podcast – phục vụ cho việc học tập, thư giãn, nuôi dưỡng cảm hứng, Messenger – để giữ liên lạc với gia đình, bạn bè, Google Drive – lưu giữ tài liệu, và một vài ứng dụng khác phục vụ cho sinh hoạt thường ngày (ứng dụng thiền, quản lý chi tiêu, đi lại).</div><div>Trước đây, điện thoại của tôi có cả Coursera, Ted talks, Udemy, YouTube, WordPress, Trello, Evernote nhằm phục vụ công việc học tập và tổ chức cuộc sống nhưng tôi đã quyết định gỡ chúng đi vì cảm thấy vừa mệt mỏi, lại vừa không thực sự hiệu quả. Thay vào đó, tôi sẽ chỉ dùng chúng ở trên máy tính mà thôi.&nbsp;</div><h4>Tắt thông báo&nbsp;</h4><div>Tôi tắt hết gần như mọi thông báo từ các ứng dụng để tránh bị mất tập trung, vì ngoại trừ tin nhắn, điện thoại thì những thông báo khác đều không cần thiết hay thực sự cấp bách.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16c20da0e71011e999c4e128166164c9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tắt thông báo</figcaption></figure></div><h4>\bThiết lập Screen time và bật chế độ Do not disturb</h4><div>May thay điện thoại của tôi có tính năng Screen time nên đỡ phải tải thêm một ứng dụng khác.&nbsp;</div><div>Trong Screen time, tôi <strong>cài đặt giới hạn thời gian sử dụng một số ứng dụng</strong> (đây là những ứng dụng tôi thường dùng nhất). Instagram – 10 phút/ ngày, Mail – 5 phút/ ngày, Pinterest – 5 phút/ ngày. Tất nhiên, có đôi lúc tôi cho phép bản thân sử dụng vượt quá giới hạn này. Tôi không cố gắng làm mọi thứ thật hoàn hảo, mà chỉ làm thật tốt những gì tôi có thể làm.&nbsp;</div><div>Tôi cũng kích hoạt chế độ Do not disturb và Bedtime từ <a href rel=\"noopener noreferrer\" target=\"_blank\">10.pm</a> đến 7.am. Trong khoảng thời gian này, mọi thông báo sẽ được tắt, các cuộc gọi và tin nhắn cũng được đặt ở chế độ yên lặng, chỉ trừ cuộc gọi từ một số người trong danh sách ưu tiên (bạn thân, gia đình).&nbsp;</div><h4>Chuyển hết tất cả file ảnh, tài liệu lên Google Drive, iCloud</h4><div>Tôi <strong>tải hết ảnh và các file tài liệu khác lên Google Drive, iCloud để giải phóng bộ nhớ cho điện thoại</strong>. Đối với nhạc, tôi dùng ứng dụng Spotify để nghe nhạc nên sẽ không cần tải nhạc về khiến dung lượng máy thêm nặng và khó quản lý các file nhạc. Podcast thì tôi chỉ đăng ký những kênh có ích với mình (mang giá trị giáo dục hoặc truyền cảm hứng) như Ted talks, French Easy, Optimal Living, The Minimalists,… còn hủy đăng ký tất cả những kênh khác. Một điều khá hay ở Podcast là những tập sau khi nghe xong sẽ tự động được xóa đi, thế nên tôi sẽ không cần phải mất thời gian tìm kiếm và xóa chúng nữa.&nbsp;</div><h4>Danh bạ điện thoại, cuộc gọi và tin nhắn</h4><div>Kể từ khi thực tập lối sống tối giản, tôi chỉ chọn giữ lại những gì quan trọng với mình. Danh sách liên lạc cũng vậy. Cứ sau một thời gian, tôi lại <strong>mở danh bạ điện thoại ra và xóa đi những cái tên đang dần trở nên xa lạ</strong>. Hộp tin nhắn được xoá hết sau khi kết thúc cuộc trò chuyện vì tôi biết rất rất hiếm khi bản thân mới đọc lại những tin nhắn cũ. Và lịch sử cuộc gọi cũng được dọn sạch đều đặn.&nbsp;</div><h2>Một vài quy tắc khi tôi dọn dẹp điện thoại</h2><h4>Không tạo cơ hội cho những thói quen xấu phát triển</h4><div>Không để những ứng dụng khiến bạn lãng phí thời gian nhất ở vị trí dễ thấy, dễ truy cập. Bạn có thể sắp xếp chúng vào vị trí cuối cùng của thư mục thay vì để trên trang nhất màn hình chính.</div><h4>Dùng điện thoại một cách có ý thức để nuôi dưỡng thói quen lành mạnh</h4><div>Hãy xem chiếc điện thoại của bạn là một thiết bị phục vụ học tập, công việc hoặc cuộc sống. Bản thân chiếc điện thoại không hề là một thứ xấu xa. Bạn có thể dành nhiều thời gian trên điện thoại, điều đó hoàn toàn ổn nếu thời gian đó là khoảng thời gian được dùng hợp lý và tạo thêm giá trị cho cuộc sống của bạn. Chẳng hạn như nghe audiobook để học hỏi điều mới, nghe nhạc thiền hay dùng ứng dụng thiền để hỗ trợ quá trình thiền tập, dùng YouTube để xem các video dạy nấu ăn, ứng dụng học ngoại ngữ để phục vụ học tập, Facebook để chia sẻ kiến thức… <strong>Vậy nên không quan trọng bạn dành bao nhiêu giờ trên điện thoại, mà cũng chẳng quan trọng trên chiếc điện thoại của bạn có bao nhiêu ứng dụng được tải về, điều quan trọng nhất là bạn sử dụng điện thoại của mình ra sao và khoảng thời gian bạn dùng chiếc điện thoại của mình mang lại giá trị cho cuộc sống của bạn như thế nào</strong>. Vì suy cho cùng, sống tối giản không phải là loại bỏ hay chối từ tất cả mọi thứ mà là chào đón và dành thời gian cho những điều mang lại ý nghĩa đối với mình.</div><blockquote><div><div><em>Đọc thêm: <a href=\"http://teewanders.com/vi/digital-minimalism-don-gian-hoa-cuoc-song-so/\" rel=\"noopener noreferrer\" target=\"_blank\">Digital Minimalism: Đơn giản hóa cuộc sống số</a></em></div></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/teewanders.com/wp-content/uploads/2019/06/podcast-about-minimalism-1.jpg?resize=1024%2C685\" alt=\"podcast about minimalism\"></figure></div><h2>Cuộc sống của tôi sau khi dọn dẹp chiếc điện thoại của mình</h2><h4>Dành thêm thời gian cho bản thân và những điều quan trọng</h4><div>Thay vì dành nhiều giờ đồng hồ dùng điện thoại một cách vô bổ, tôi có thêm thời gian để làm những việc thực sự hữu ích như đọc sách, tập yoga, ngồi thiền hay đi bộ, đạp xe ra công viên gần nhà hít thở khí trời, gần gũi với thiên nhiên</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/teewanders.com/wp-content/uploads/2018/10/Kindle.jpg?resize=1024%2C768\" alt=\"Kindle- sống tối giản\"></figure></div><h4>Không bị phân tâm, ảnh hưởng bởi các thông tin tiêu cực, không cần thiết từ mạng xã hội</h4><div>Không có Facebook, Twitter nghĩa là không có những giờ ngồi lướt hết tin này đến tin nọ. Giờ tôi chỉ dùng Facebook cho công việc hay liên lạc với gia đình, bạn bè (Messenger) và thôi không còn bận tâm trên News Feed của mình có những tin tức nóng hổi, giật gân gì nữa. Việc đi lân la, dòm ngó trang cá nhân của ai đó cũng là một điều tôi không còn hứng thú từ khi theo đuổi lối sống ý thức.</div><h4>Học tập và làm việc hiệu quả hơn &nbsp;</h4><div>Tôi dùng điện thoại như một công cụ hỗ trợ mình trong quá trình học tập, phát triển bản thân và luôn cố gắng để dùng nó hợp lý. Nhờ đó mà tôi có cơ hội để học thêm điều hay, chẳng hạn như <a href=\"http://teewanders.com/vi/youtube-podcast-ve-song-toi-gian/\" rel=\"noopener noreferrer\" target=\"_blank\">nghe audiobook, podcast giúp tôi có thêm cảm hứng sống tốt hơn</a>, và thu nạp nhiều kiến thức thú vị giúp cuộc sống phong phú. Ngoài ra, chiếc điện thoại không còn là một thứ cám dỗ đầy phiền nhiễu, khiến bản thân mất tập trung, nên phần nào giúp tôi làm việc hiệu quả và năng suất hơn.&nbsp;</div><div>Đấy là cách tôi tổ chức và sắp xếp chiếc điện thoại của mình. Bạn thì sao? Bạn tổ chức chiếc điện thoại của mình như thế nào?</div><div>Cảm ơn bạn.</div><div>Just be,</div><div><em>Tee wanders</em></div><div><em>(\bBạn có thể xem video để biết rõ hơn cách tôi tối giản điện thoại của mình)</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/T72EUu_Lw5c?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 697px; height: 391px;\"></iframe></span></em></div><hr><div><em>Đây là bài viết tôi đã từng chia sẻ trên blog cá nhân. &nbsp;</em></div><div><em>Nguồn:&nbsp;</em><a href=\"http://teewanders.com/vi/minimalist-phone-cach-toi-toi-gian-dien-thoai/\" target=\"_blank\"><em>http://teewanders.com/vi/minimalist-phone-cach-toi-toi-gian-dien-thoai/</em></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":36903,"created_at":"2019-10-05T01:40:12.703Z"}