{"_id":5889,"body":"<p><span data-offset-key=\"1so6h-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1729e20bfbe11e6a2a477e016875c91.jpg\"></span></span><br><span data-offset-key=\"1so6h-0-0\"><span data-text=\"true\">Tại sao mình lại chọn chủ đề này? Mình muốn nói tới những bạn tham gia các hoạt động ngoại khóa, tình nguyện với mục đích để đánh bóng tên tuổi và làm đẹp hồ sơ cá nhân. Cảm thấy rằng những bạn như vậy đã làm hỏng mục đích ban đầu và đồng thời cũng là chất lượng của các hoạt động đó nên mong muốn chia sẻ quan điểm cá nhân về vấn đề này cho mọi người.</span></span><br><span data-offset-key=\"d22gq-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"5svi2-0-0\"><span data-text=\"true\">Thành tích, chứng nhận có thể có được qua các sự kiện, cuộc thi, hoạt động ngoại khóa, tình nguyện hoặc đơn giản qua những lời nhận xét đánh giá của những người có uy tin. Bạn nào có nhiều thành tích, chứng nhận thì hồ sơ của bạn càng đẹp càng dài và bạn đó cũng có lợi thế hơn một chút trước khi bước vào phỏng vấn, dù là phỏng vấn tuyển dụng hay xin học bổng (đây cũng là bất lợi đấy nhé, nhưng mình sẽ giải thích sau).&nbsp;</span></span><br><span data-offset-key=\"4ap2d-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"98jo4-0-0\"><span data-text=\"true\">Thành tích và chững nhận vốn chẳng có gì sai, nó thể hiện những gì bạn đã làm và người ta ghi nhận điều đó qua một giấy chứng nhận hoặc lời giới thiệu, thậm chí là kỷ niệm chương. Bạn bỏ công sức để làm, bạn bỏ thời gian và tiền bạc tham gia các hoạt động sự kiện và đấy là sự đền đáp xứng đáng cho bạn, điều ấy hoàn toàn phù hợp. Nhưng có một số bạn hình như vì muốn khuân về các loại chứng nhận,huy chương để điền nốt cho đầy đủ cái CV mà làm các sự kiện cho có lệ. <span data-offset-key=\"98jo4-0-0\"><span data-text=\"true\">Những bạn đấy tham gia chạy sự kiện, hoạt động nhưng không thật, đóng góp cũng mờ nhạt, chưa kể ảnh hưởng đến tiến độ của cả nhóm, c</span></span>ác bạn vô tình làm cho chất lượng của các hoạt động này giảm hẳn đi, thái độ và cách làm việc thể hiện gần như rất rõ: chọn việc nhẹ nhàng, chạy sự kiện hoặc tình nguyện như đi chơi, thỉnh thoảng mất tích không rõ lý do,... và còn nhiều rắc rồi các bạn mang lại cho BTC nữa. Có một ông anh từng làm tình nguyện nói một câu như này: \"Các bạn không làm thì đừng đứng đấy hít hết không khí của người khác\".&nbsp;</span></span><br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/921754a0c00911e69277c7d42f3bb41c.jpg\"><br><span data-offset-key=\"98jo4-0-0\"><span data-text=\"true\">Thành tích chứng nhận ảo còn đem lại rắc rối cho bạn khi đi phỏng vấn tuyển dụng. Đối với những người dễ dãi hoặc chỉ muốn tuyển cho đủ số lượng thì có thể châm chước cho qua những thứ ảo đấy của bạn, nhưng khi gặp những nhà tuyển dụng tinh ý hoặc có yêu cầu cao hơn một chút, bạn sẽ gặp rắc rối. Nhà tuyển dụng tinh ý sẽ hỏi một loạt các câu hỏi để kiểm tra xem bạn có thật sự làm những sự kiện ấy không, chẳng hạn như: Em đã đóng góp những gì cho sự kiện? Có những tình huống khó khăn nào phát sinh? Em đã làm những gì để giúp đỡ mọi người trong BTC? ... Họ sẽ để ý cách ứng viên miêu tả và kể chuyện như thế nào, có một số người cẩn thận hơn gọi điện cho những người có liên quan để kiểm tra, và câu chuyện của các bạn sẽ dần dần bị bóc ra từng chút một. Trong phỏng vấn tuyển dụng, trung thực là một trong các yếu tố quan trọng để nhà tuyển dụng đánh giá bạn có phù hợp với công việc không, chẳng ai muốn tuyển một người không trung thực cả.&nbsp;</span></span><br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f606760c00911e6a2a477e016875c91.jpg\"><br><span data-offset-key=\"98jo4-0-0\"><span data-text=\"true\">Lời nhắn nhủ cuối cho các bạn muốn kiếm thành tích theo kiểu này: làm thế này không vui đâu, gây ảnh hưởng đến tập thể và tổ chức thì các bạn nghỉ đi cho nó lành. Sống Thật và làm Thật bao giờ cũng thoải mái hơn và dễ ngủ hơn nhiều, gồng mình diễn một cái gì đấy nó gượng gạo và khó chịu lắm.</span></span><span data-offset-key=\"3djbj-0-0\"><br data-text=\"true\"></span></p><p><br>PS: Bài đầu tiên trên Spiderum, ban đầu định đăng lên trang cá nhân FB nhưng chợt nhận ra là lớp sắp tổ chức sự kiện Giáng Sinh nên up vào đây cho đỡ đụng chạm :))))))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-11T16:56:37.286Z","creator_id":4328,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"[THẬT VÀ ẢO]","up_point":28}