{"_id":3088,"body":"<div><p>Nhất hậu duệ, nhì quan hệ, ba tiền tệ. Câu &quot;châm ngôn&quot; này vừa vui, vừa buồn để chỉ ra một thực tế rằng ở trong xã hội này những thứ ô dù, bệ đỡ có sức mạnh quá lớn tới sự thành bại của một con người.</p><p><br /></p><p>Nhưng giống như tôi, bạn cũng ở trong 90, hoặc 95% những người-còn-lại, không phải con ông cháu cha, cũng chẳng có kho báu để dành chôn trong vườn. Coi như đi tong 2 yếu tố khó lòng xoay chuyển được. Vậy yếu tố quan hệ nên hiểu như thế nào cho đúng?</p><p><br /></p><p>Chẳng biết từ bao giờ mà ở Việt Nam người ta gắn từ mối quan hệ với một ý nghĩa gì đó không thẳng thắn, không đường hoàng lắm. Cứ nghĩ tới &quot;có quan hệ&quot; là người ta nghĩ tới có người thân quen làm ở nơi này nơi kia, có địa vị quyền lực, &quot;có quan hệ&quot; là dễ dàng vượt qua được những bài test của cuộc đời để trèo lên đầu người khác, ngồi ở vị trí cao hơn họ. Chính vì cái suy nghĩ đó mà đất nước này vẫn chưa khá hơn được (và nếu tiếp tục suy nghĩ như vậy thì còn lâu mới khá lên được).</p><p><br /></p><p>Nhưng thực ra mối quan hệ chỉ đơn giản là sự kết nối giữa con người với con người. Một ngày đẹp trời bạn sẽ hét lên vì sung sướng khi người yêu của anh trai của đứa bạn thân hoá ra lại là bạn chí cốt với cô gái bạn đang tăm tia theo đuổi, hơn thế còn rất cởi mở và sẵn sàng nói tốt cho bạn. Thế giới này nhỏ bé vô cùng: hãy thử làm một thí nghiệm, lấy giấy bút viết ra tất cả những người quen của bạn và nối những người đã quen biết nhau trong mạng lưới ấy, bạn sẽ nhận ra nhiều điều thú vị!</p><p><br /></p><p>Networking - tạo dựng mối quan hệ không nên chỉ hiểu đơn thuần là việc đi đến các sự kiện rồi phát name card hoặc trao đổi số điện thoại. Tôi từng chứng kiến em trai mình chủ động tiếp cận với các thầy giáo cô giáo ở trường cấp 2 để hỏi bài vở, và đã được các thầy cô rất quý mến vì sự ham học hỏi. Đừng nghĩ rằng networking chỉ dành cho các doanh nhân cà vạt suit là lượt, thương thảo những hợp đồng triệu đô. Networking đôi khi đơn giản là việc bạn biết hàng xóm của mình có sở thích gì. Và rồi vô tình những thứ nhỏ nhặt đó sẽ có một thời điểm trở nên vô cùng có ý nghĩa đối với bạn.</p><p><br /></p><p>Cốt lõi của networking là việc tạo dựng lòng tin, và cách tốt nhất để có được lòng tin của bất kỳ ai là sự chân thành. Cứ là chính mình, đừng cố gắng để biến mình trở thành một hình mẫu lý tưởng nào đó mà bạn nghĩ là đối phương hứng thú, bởi suy cho cùng thực ra bạn đâu có hiểu rõ họ đến vậy. &quot;Miếng trầu&quot; để mở màn câu chuyện với người lạ đôi khi chỉ là một điểm chung nho nhỏ. Nếu ngay cả một miếng trầu như vậy cũng không có, thì cũng cứ tự tin mà vào thẳng vấn đề, đừng vòng vo vì thời buổi này ai cũng bận rộn cả. Chỉ cần câu chuyện của bạn thành thật và cởi mở, sẽ có rất nhiều người sẵn lòng nói chuyện với bạn. Thời buổi internet có thể giúp bạn kết nối với bất kỳ ai, nhưng hãy cố gắng tương tác trong đời thực nhiều nhất có thể, vì đó là cách tốt nhất để bạn hiểu người đối diện.</p><p><br /></p><p>Điều quan trọng thứ hai trong nguyên tắc của networking là sự cho đi. Đừng nghĩ quá về chuyện bạn sẽ nhận lại được gì sau khi tiếp cận anh A, chị B? Hãy đặt mình vào đôi giày của họ và nghĩ xem bạn có thể đem lại điều gì cho họ. Đơn giản bạn là một người rất thú vị, và đó cũng là giá trị bạn đem tới cho họ rồi.</p><p><br /></p><p>Vì sao networking lại quan trọng đến vậy? Nó giúp bạn đứng trên vai những người khổng lồ. Bạn có thể tiếp cận với những người hay ho hơn mình để học hỏi từ họ. Và tiếp đó sẽ là những cơ hội trong đời sống, công việc và tình cảm. Nếu bạn là sinh viên và từng nhận được công việc thực tập từ chính thầy cô của mình thì bạn sẽ hiểu điều tôi đang nói. Tất cả những công việc mà tôi từng làm đều do bạn bè hoặc người quen của tôi giới thiệu. Đó đều chỉ là những ví dụ rất nhỏ.</p><p><br /></p><p>Nhìn rộng ra thì những mối liên kết con người chặt chẽ sẽ giúp cả một dân tộc trở nên vững mạnh hơn. Quốc gia khởi nghiệp Israel là một trong những ví dụ điển hình về sức mạnh của mối liên kết con người đó. Đất nước này áp dụng chế độ nghĩa vụ quân sự với hầu hết mọi người, nên ai ai cũng có thể tạo dựng rất nhiều mối quan hệ tốt trong kinh doanh và khởi nghiệp từ môi trường quân đội. Điều đó giúp cho Israel có tốc độ tăng trưởng của các doanh nghiệp khởi nghiệp và chỉ số sáng tạo cao hàng đầu thế giới.</p><p><br /></p><p>Giờ thì bạn có thể nói mình chẳng phải là ai cả, mình chỉ đang là học sinh/sinh viên/người mới ra trường. Làm sao mình dám gọi điện/nhắn tin/gặp mặt/làm quen với một ai đó đã có địa vị xã hội hoặc có sức ảnh hưởng? Khó khăn lớn nhất trong khi networking là sự ngại ngùng, dè dặt. Thực ra lời giải rất đơn giản: Cứ gõ, cửa sẽ mở. Cứ hỏi, sẽ có người trả lời. Chỉ cần bạn xác định tâm lý rằng ai cũng có việc bận và họ rất có thể không dành thời gian cho bạn được, thì việc bị từ chối sẽ trở nên nhẹ nhàng hơn rất nhiều. Nhưng nếu bạn mở rộng mối quan hệ từ góc độ &quot;con người&quot;, tức là đi từ việc muốn làm bạn, thì tôi nghĩ sẽ chẳng ai từ chối bạn cả.</p><p><br /></p><p>Bạn không cần phải đọc &quot;Đừng bao giờ đi ăn một mình&quot; để trở thành một người có nhiều mối quan hệ tốt. Tạo dựng mối quan hệ vô cùng quan trọng, nhưng hãy đi từ chất lượng thay vì số lượng. Sáng mai khi bước vào thang máy, hãy thử chủ động bắt chuyện với người đứng cạnh xem sao nhé!</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-28T16:28:23.816Z","creator_id":2370,"down_point":1,"tags":[],"title":"&quot;Nhì quan hệ&quot; với người trẻ: hiểu thế nào cho đúng? ","up_point":27}