{"_id":5990,"body":"<p><em>#Photography around the world</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Đêm phia tặng các bưởi 1 bài về một trong những ông khổng lồ một thời của thế giới máy ảnh. Bài viết đã được đăng tại blog <a href=\"http://www.banhmiphoto.com\" target=\"_blank\">Banhmiphoto</a>.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em><img class=\"fr-dib fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2016/02/rnzgmwdx.jpg\"></em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Xuất phát điểm là một cửa hàng nho nhỏ của ông Kumao Kajiwara với cái tên ít nhiều quen thuộc với những tay chơi máy cổ: Asahi. Năm 1938, 19 năm sau ngày thành lập, công ty Asahi Optical ra đời, đặt nền móng cho những chiếc máy ảnh mang thương hiệu nổi tiếng sau này.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Năm 1952, một cột mốc thời gian rất quan trọng, khi Asahi giới thiệu chiếc máy ảnh SLR đầu tiên của Nhật Bản: Asahiflex I. &nbsp;Người Nhật đã đi sau Châu Âu 24 năm, nhưng đây chính là giây phút mở màn cho cuộc bành trướng vũ bão của các nhãn hiệu Nhật trong lãnh vực máy ảnh trên toàn thế giới. Tuy nhiên Asahiflex vẫn chỉ là một chiến binh non trẻ trong cuộc chiến của xứ sở Phù Tang nhằm cạnh tranh với gã khổng lồ quang học tinh xảo thời bấy giờ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vào lúc này, nhãn hiệu Pentax vẫn chưa được chào đời và thế giới nhiếp ảnh vẫn đang là sân chơi của những gã người Đức.</p><p style=\"text-align: justify;\"><br></p><p>&nbsp;<img title src=\"https://c2.staticflickr.com/2/1469/24910485420_b66be1d20e_b.jpg\" alt style=\"width:760px;\" class=\"fr-dii fr-draggable\" height=\"383\"></p><p><br></p><p style=\"text-align: justify;\">Rất ít người biết nhãn hiệu Pentax – được ghép từ hai chữ Pentaprism và Contax – vốn không hoàn toàn thuộc về người Nhật mà vẫn là của người Đức. Năm 1957, nhãn hiệu này được Zeiss Ikon bán lại cho Asahi và bắt đầu một kỷ nguyên mới của những chiếc máy ảnh hiệu Asahi Pentax. Tuy nhiên Pentax lại tiến vào thị trường Mỹ dưới nhãn hiệu phân phối là Honeywell, và đó là lý do chúng ta thấy có những chiếc máy được ghi là Honeywell Pentax thay vì Asahi Pentax. Một chiến lược quen thuộc mà chúng ta có thể thấy ngay cả trong thời hiện đại, được áp dụng bởi Sony trong nhiếp ảnh: đứng trên vai người khổng lồ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hệ thống quang học, cách thiết kế của người Đức ảnh hưởng rất nhiều đến Pentax, kẻ tiên phong. Và sự ảnh hưởng này còn kéo rất dài đến tận sau này, pha trộn thêm tính cách có phần hơi quái đản và nhiệt huyết của người Nhật.</p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1480/25087854332_1f617179f0_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p style=\"text-align: justify;\">Kỷ nguyên của những chiếc máy Pentax kéo dài trong 7 năm tiếp theo đó, với những chiếc máy ảnh nhỏ, gọn, có mức giá rất dễ chấp nhận. Pentax dồn sức vào việc nghiên cứu với ý đồ tạo ra một cú hích mạch trên thị trường. Tại Photokina 1960, họ giới thiệu bản prototype của 1 con quái vật: Spotmatic với tính năng đo sáng điểm qua ống kính, một kỹ thuật vượt bậc vào thời điểm đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và sự cố gắng của họ đã được đền đáp xứng đáng.</p><p><img title src=\"https://c2.staticflickr.com/2/1508/24579301993_bbe55231ce_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p style=\"text-align: justify;\">Năm 1964, Asahi Pentax Spotmatic lừng danh ra đời. Với hệ thống TTL lần đầu tiên được tích hợp vào thân máy, chiếc máy ảnh này đã trở nên cực kỳ nổi tiếng và thông dụng, ngay cả ở Việt Nam. Để rồi 2 năm sau đó, nó đoạt giải Good Design Product 1966.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đây cũng là năm Pentax đạt tới cột mốc 1 triệu sản phẩm được bán ra trên toàn thế giới. Chỉ ba năm sau, tức là năm 1969, băng đảng Spotmatic đã đạt mốc 2 triệu máy. Một con số khủng khiếp ở thời đó. Nếu chiếu theo mốc thời gian chiến tranh thế giới thứ 2 kết thúc năm 1945, thì Pentax chỉ cần có 20 năm để vươn mình trờ thành một công ty tầm cỡ quốc tế. Đó là sức mạnh của người Nhật.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vào thời hoàng kim của nó, số lượng máy Pentax sản xuất trong một tháng bằng tất cả các hãng máy ảnh khác cộng lại.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tui sẽ chen ngang để giới thiệu cho các bưởi một số hình ảnh Sài Gòn năm 1966 được chụp bởi nhiếp ảnh gia Lynn Roylance trong bộ ảnh SaiGon 1966. Bộ ảnh về một Sài Gòn rất cổ xưa và đầy thân thuộc này, được chụp bằng máy Spotmatic, tui sẽ giới thiệu vào những bài sau.</em></p><p><br></p><p><img title src=\"https://c2.staticflickr.com/2/1585/25206107055_b0321d69b6_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><img title src=\"https://c2.staticflickr.com/2/1639/24575450884_e3e9278513_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><img title src=\"https://c2.staticflickr.com/2/1681/25087853372_784b01398a_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><img title src=\"https://c2.staticflickr.com/2/1695/25112888941_58e3777fa8_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cũng vào năm 1969, chiếc máy Medium format đầu tiên của Pentax : 6x7 MF được giới thiệu cùng với hệ ống kính 6x7, nền tảng cho toàn bộ hệ thống ống kính medium format của Pentax sau này. Đây là một cú nổ lớn nữa của Pentax vào thị trường mà các hãng máy ảnh Đức đang thống trị, medium format. Pentax 6x7 và hệ lens của nó, được ưa chuộng cho tới tận hôm nay.</p><p><br></p><p>&nbsp;<img title src=\"https://c2.staticflickr.com/2/1678/25206107915_d63c026599_o.jpg\" alt class=\"fr-dii fr-draggable\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sau đó 2 năm, Asahi tiến một bước dài trong công nghệ thiết kế ống kính khi giới thiệu lớp phủ SMC nổi tiếng và độc quyền của Pentax trên các ống kính của mình. Kể từ đó, những ống kinh Pentax ra đời hầu hết đều có ký hiệu SMC như một dấu chứng nhận về chất lượng quang học.</p><p><br></p><p>&nbsp;<img title src=\"https://c2.staticflickr.com/2/1541/24575451104_2dfd1f23e3_b.jpg\" alt class=\"fr-dii fr-draggable\"></p><p><br></p><p style=\"text-align: justify;\">Năm 1975, Pentax quyết định chuyển từ hệ ống kính M42 sang hệ ống kính ngàm K, với cái tên thông tục hơn là P/K hay Bayonet mount. Đây là buổi bình minh của những chiếc máy ảnh mà tiếng tăm và sức mạnh của chúng vẫn còn tồn tại mãi đến tận bây giờ: ME, K1000, MZ. Chữ K đơn giản là biểu tượng của chữ King.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ở thế giới hiện đại, khi nói đến máy ảnh fullframe, các bưởi sẽ nghĩ đến ai? Canon, Nikon, Sony, Fuji?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Rất ít người biết, Pentax mới chính là người đầu tiên sản xuất máy ảnh fullframe. Vào năm 2000, tại Photokina, họ đã giới thiệu một bản prototype của MZ-D, máy ảnh FF kỹ thuật số đầu tiên trên thế giới, mang trên mình kiểu dáng của dòng flagship MZ Pentax và sensor FF 6mpx.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế nhưng bước đi đầy tham vọng và liều lĩnh này của Pentax, đáng buồn thay lại là một trong những lý do đẩy họ rơi ra khỏi ngôi vương trong thế giới kỹ thuật số.</p><p style=\"text-align: justify;\"><br></p><p><em>to be continuos...</em></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-12-16T16:10:13.430Z","creator_id":3258,"down_point":0,"tags":null,"title":"Pentax: ngược dòng thời gian","up_point":21}