{"_id":4199,"body":"<p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3dd77807afd11e6a9c80de44ec23e32.jpg\">&nbsp;<strong>&nbsp; &nbsp; <u>Bối cảnh:</u></strong></p><p><strong>&nbsp; &nbsp;-Sự sụp đổ của các siêu anh hùng:</strong></p><p><strong>+Superman:biểu tượng của hi vọng đã rời bỏ Trái Đất sau khi chính tay sát hại các thành viên của Justice League(trừ Batman và Flash) và anh ấy nói đã bị người khác điều khiển.</strong></p><p><strong>+Kéo theo sau cái chết của Justice Leugue đồng thời là của sự hủy diệt của thời đại siêu anh hùng với cái chết của 2/3 siêu anh hùng ở Trái Đất&nbsp;</strong></p><p><strong>-Các vị thần cũng đã bị hủy diệt</strong></p><p><strong>&nbsp; &nbsp; &nbsp;<u>Nội dung:</u></strong></p><p>&nbsp; <strong>Một buổi tối hỗn loạn của Gotham như bao ngày khác,Batman gọi điện cho Barry Allen:</strong></p><p><strong>-Hãy đến Arkham Asylum ngay đi! -Batman</strong></p><p><strong>3 giây sau:Có chuyện gì nữa đây Bruce -Barry</strong></p><p><strong>-Batman:Joker đã thoát khỏi Arkham Asylum và tôi cần anh giúp tôi</strong></p><p><strong>-Barry:Đây đã là lần thứ 3 trong tuần rồi đó Bruce,anh không thể tiếp tục được nữa và tôi cũng thế.Thời đại của chúng ta kết thúc rồi.Tôi cũng không còn là Flash nữa,anh nhớ chứ!!!!!!Dỡ bỏ nó đi Bruce</strong></p><p><strong>&nbsp;-Batman:Không!Clark,niềm hi vọng đã rời bỏ loài người.Vậy nên bây giờ tôi sẽ là niềm hi vọng mà mọi người cần.</strong></p><p><strong>-Barry:Mặc dù tôi rất muốn giúp nhưng theo anh biết đấy có quá nhiều tội phạm và có quá ít chúng ta.Và không cách nào để sửa chữa đâu Bruce</strong></p><p><strong>-Batman:Hãy về quá khứ,một lần nữa!</strong></p><p><strong>-Barry:Tôi không thể mỗi lần tôi làm vậy dường như có một thế lực ngăn cản toi.Môt thế lực lớn hơn tất cả những gì mà chúng ta biết!</strong></p><p><strong>-Batman(lặng im,dường như sự bất lực đã sắp đánh gục được anh)</strong></p><p><strong>-Barry:Tạm biệt,Bruce!Và đừng gọi tôi nữa</strong></p><p>&nbsp;<strong>Trong sự im lặng Batman lái Batmobile đi.Anh tự nhủ rằng:Trong một thế giới mà điều gì cũng có thể xảy ra thì tôi sẽ là người cứu vớt Trái Đất và đưa các siêu anh hùng trở về từ cõi chết hay bất kì nơi đâu.Nếu không thì tôi sẽ là người đối mặt với thế lực đó.</strong></p><p><br></p><p>&nbsp; &nbsp;<strong>Liệu Batman có vượt qua được rào cản của loài người và trở thành một vị thần.Để đối mặt với THẾ LỰC</strong></p><p><strong>&nbsp;</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-14T14:41:25.718Z","creator_id":2750,"down_point":2,"tags":[],"title":"[Fantasfict]Batman against the world!","up_point":25}