{"_id":15086,"tags":[{"_id":"5b260c74a550e830927ab22f","name":"THIÊN KIẾN XÁC NHẬN"},{"_id":"5b7f5fb927e873759d1b54b5","name":"THỦ DÂM"}],"up_point":30,"down_point":1,"title":"Cú thủ dâm kinh điển của não bộ","body":"<div>Chúng ta thường có xu hướng tin vào những gì mình cho là đúng.</div><div>Chúng ta cũng thường có xu hướng dễ dàng nhận ra lý lẽ để biện minh cho điều mà mình tin là đúng. Vô tình, đôi khi những lý lẽ chứng minh điều ngược lại bị lu mờ, bị chúng ta bỏ qua một cách vô thức.</div><div>Chúng ta cũng thường có xu hướng gắn kết, có thiện cảm hơn với những người có cùng ý kiến, quan điểm với mình.</div><div>Tại sao vậy?</div><div>Về mặt hình dung học, bộ não chúng ta chả khác bộ não lợn là mấy. Tôi đùa đấy :D</div><div>Về mặt sinh học, thần kinh học thì bộ não chúng ta là một khối, một đống dây thần kinh chằng chịt quấn lấy nhau. Cái đống ấy thực hiện hàng tỷ tỷ tỷ tỷ tỷ nhiệm vụ, tôi gom chung là “xử lý thông tin”.</div><div>Trong cái đống ấy, có một khối dây thần kinh mà khoa học hiện nay gọi là RAS (Reticular Activating System), hay hệ lưới hoạt hoá thần kinh. Tất cả mọi thông tin từ thế giới quan xung quanh đều đi qua cái khối này trc rồi mới đc chuyển tới các bộ phận khác để xử lý tiếp. Có thể tưởng tượng RAS như là một gateway của bộ não, là một router của bộ não, là một firewall của bộ não,... Đại loại thế</div><div>Ơ thế thì ‘tất cả thông tin’ từ thế giới quan xung quanh đều đi vào não chúng ta sao? Tôi tin rằng bộ não con người có khả năng xử lý thông tin cực kỳ mạnh mẽ, như ngta nói các thiên tài cũng mới chỉ sử dụng đc 1% sức mạnh của bộ não vậy. Nhưng bộ não, cũng chỉ là một ‘cái gì đó’, nghĩa là đều ‘có giới hạn’ theo nghĩa nào đó. Có thể, khi nào ngta tìm đc ra động cơ vĩnh cửu thì tôi mới thay đổi đc cái niềm tin đó. Có thể, lúc đó bộ não chúng ta sẽ ko còn RAS, mọi thông tin đều đc não tiếp nhận & ghi lại & tái sử dụng lúc nào đó. Một viễn cảnh phi thường. Còn hiện tại thì RAS vẫn ở đó, để lọc bỏ những thông tin thừa thãi, ko cần thiết, ko quan trọng đối với chúng ta. Mục đích nhằm giữ cho thể tích não vừa với hộp sọ, tránh khỏi tình trạng bị...vỡ sọ, nhồi sọ (có lẽ nhiều người có ấn tượng với từ này hơn :D). Cuối cùng là, thích nghi, là tồn tại. Cũng có thể là, tôi đùa đấy =))</div><div>Thế, thông tin nào là quan trọng, là cần thiết đối với chúng ta? Đó là những thông tin mà chính chúng ta ‘cho là’ quan trọng, là cần thiết. Làm sao RAS biết những thông tin đó quan trọng, cần thiết? Dựa vào kiến thức, cảm xúc, mối quan tâm, mức độ quan tâm, tâm sinh lý, môi trường, sở thích, giới tính,... Đủ thứ hầm bà lằng khác. Những thứ đó, có khi, lại do chính não bộ sinh ra, não bộ điều khiển. Các bạn có thấy loằng ngoằng rối rắm ko? Rối quá đi ấy chứ :v</div><div>Ví dụ thế này, em gái bên nhà hàng xóm tôi có dung nhan bình thường, trình độ bình thường, tâm sinh lý cũng bình thường như bao người bình thường khác. Duy chỉ có bờ mông em cong vút ngút ngàn man dại hơn những bờ mông bình thường khác, và rồi tôi cảm thấy thinh thích cái bờ mông ấy vì bất cứ lý do gì, đôi khi lãng nhách. Rồi tôi thấy thích em vì em sở hữu bờ mông cong vút ấy. Rồi ra đường, vô tình lúc nào đó tôi nhận ra em giữa dòng người tấp nập vội vã phi qua nhau chỉ nhờ bờ mông ấy. Rồi tôi cảm thấy thích những người có bờ mông giống như em, giống như từng thích em như thế. Rồi tôi vô tình bỏ qua/ko nhìn thấy/ko có cảm xúc với những bờ mông khác, những người khác có khi sở hữu những bờ mông cong hơn, đẹp hơn cả em. Ấy là tại vì có RAS trong bộ não của tôi. Đại loại thế</div><div>RAS sẽ cung cấp cho chúng ta những gì ta muốn thấy, những gì ta mong chờ, ta hy vọng. Khiến chúng ta nhìn cuộc sống theo một lăng kính khác, lăng kính của những suy nghĩ mà chính chúng ta tự hình thành.</div><div>Kết quả mà RAS sản sinh ra chính là cái mà ngta vẫn gọi là thiên kiến xác nhận, tồn tại ở trong mỗi chúng ta.</div><div>Bởi vậy nên chúng ta có xu hướng tin vào những gì mình cho là đúng đắn, hợp lý. Rồi cảm thấy đồng cảm, gắn kết hơn đối với những người có cùng suy nghĩ, tư duy giống như mình, ủng hộ mình. Và ngược lại. Mục đích là củng cố, nuôi lớn cái niềm tin ‘đúng đắn’ ấy trong mỗi chúng ta. Một vòng lặp vô hình của con người nhằm ve vuốt, thoả mãn cái tôi cực kỳ mong manh mẫn cảm của mỗi chúng ta. Một cú thủ dâm kinh điển của não bộ, đc hình thành qua hàng ngàn hàng triệu triệu năm tiến hoá của loài người.</div><div>Cú thủ dâm ấy có tốt ko? Có hữu dụng ko? Còn cần thiết ko? Tất nhiên là có chứ. Bất cứ thứ gì tồn tại đều ít nhiều mang một ý nghĩa nào đó, và nó còn tồn tại cho đến khi sự tồn tại của nó ko còn ý nghĩa nào nữa. RAS đã hình thành & tồn tại cùng sự tiến hoá, phát triển của chúng ta cho đến tận ngày nay, và có lẽ, hàng triệu năm nữa.</div><div>Vậy nó tốt/xấu, lợi/hại như thế nào? Thiên kiến mà tốt ư?</div><div>Ông bà tổ tiên chúng ta đúc kết, để lại nhiều ca dao tục ngữ rất cô đọng mà xúc tích, mang nhiều ý nghĩa/thông điệp. Ví như ‘gần mực thì đen, gần đèn thì rạng’ hay ‘gần bùn mà chẳng hôi tanh mùi bùn’ ngẫm ra thì phần nào đó cũng là đúc kết công dụng của RAS đó thôi. Đứng trong một môi trường tồn tại toàn năng lượng xấu, theo thời gian chúng ta cũng bị toàn năng lượng xấu xâm nhập vào đầu. Suy nghĩ, phán đoán, nhìn nhận thế giới cũng phần nào giống như những người trong cùng môi trường ấy. Một người lạc trong rừng sâu, nếu sống sót, thì hành vi/nhận thức dần dần sẽ học theo hành vi/nhận thức của các loài sống trong rừng sâu. Một người sinh ra, lớn lên trong khu chợ Sắt đất Phồng thì khó mà thiếu đi chút máu liều dân cảng. Một người đẻ ra ở ngã ba Đông Hà thì khó mà thiếu đi chút tài lẹ mắt nhanh tay. Một người đc nuôi lớn bằng những ầu ơ ví dầu, triền đê mênh mông, cánh diều no gió miền Kinh Bắc thì đôi khi, khó mà tránh đc cảnh tự treo hồn lên cây. Tất nhiên, nếu làm con dân chợ Sắt mà nhận ra mặt tốt xấu của cái chợ để rèn tốt rũa xấu cho bản thân thì còn gì bằng. Đại loại thế, tuỳ vào định nghĩa thế nào là năng lượng tốt/xấu đối với mỗi chúng ta. Có câu ‘một nụ cười bằng mười thang thuốc bổ’ thì cũng có câu ‘nhất tiếu khuynh thành’ truyền lại. Năng lượng tốt/xấu trong hai trường hợp đó thì cơ bản sẽ khác nhau. Chính cái cách mà chúng ta tiếp nhận thế giới xung quanh sẽ phần nào đó tạo nên bản thân chúng ta, định nghĩa chúng ta là ai trong xã hội.</div><div>Sẽ là lý tưởng nếu sự thật khách quan mang năng lượng tốt. Nhưng lý tưởng thì thường chỉ tồn tại trên giấy, trên lý thuyết mà thôi. Cũng như công bằng, tự do, bình đẳng,...đều chỉ là cái đích mà con người vẽ ra, tưởng tượng ra, định nghĩa ra để lấy làm mục tiêu hướng đến chứ đã có ai ‘trực tiếp’ sờ nắn vào nó đâu. Bởi, đôi khi, với người này thì là tốt, đối với người khác lại là xấu. Lúc này tốt, lúc khác lại là xấu. Tự do của người này đánh đổi bằng tự do của người khác. Công bằng với tôi nhưng là bất công với phần còn lại, chả hạn thế. Mọi thứ, đều mang tính tương đối mà thôi. Tôi ko đùa đâu =))</div><div>Đôi khi, sự thật khách quan nhưng lại mang năng lượng xấu thì việc làm giảm tối đa năng lượng xấu đó là có thể chấp nhận đc.</div><div>Đôi khi, ko phải sự thật khách quan nhưng mang năng lượng tốt thì việc phổ biến, nhân rộng cũng chẳng phải điều quá đáng. Bởi sự thật rất quan trọng, nhưng đôi khi ko quan trọng bằng, ko mang sức mạnh bằng niềm tin của con người.</div><div>Người nào nắm đc RAS, sức mạnh thuộc về người đó. Người nào điều khiển đc RAS của nhiều người khác, lý lẽ thuộc về người đó. Điểm nguy hiểm của RAS cũng là ở đó, đối với cá nhân hay xã hội, đối với cả ‘sự thật khách quan’. Bởi khi nhiều người tin vào một điều ko phải ‘sự thật’ thì đến thời điểm nào đó có thể nó sẽ thành ‘sự thật’ đc thừa nhận.</div><div>Chính bởi vậy nên trong thời đại bùng nổ thông tin như hiện nay, việc kiểm soát đc RAS trong đầu của chính mình là rất cần thiết, cực kỳ cần thiết. Giữ cái đầu lạnh & tỉnh táo là một kỹ năng cần rèn luyện cho thuần thục. Mục đích là để giảm nguy cơ tiến hoá từ người sang nghé thôi. Thật đấy, ko đùa đâu =))</div><div>(Rảnh sẽ chém về RAS thời kỹ thuật số, thực tế vl luôn :D)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12127,"created_at":"2018-08-24T01:30:33.695Z"}