{"_id":8360,"title":"Nền văn minh phương Tây có thể sụp đổ như thế nào","body":"<blockquote><div>Một số yếu tố báo trước một sự sụp đổ đã manh nha xuất hiện. Cách phương Tây phản ứng với chúng sẽ quyết định tương lai thế giới.</div></blockquote><div>Nhà kinh tế học chính trị Benjamin Friedman đã từng <a href=\"http://harvardmagazine.com/2006/01/growth-is-good.html\" rel=\"noopener noreferrer\" target=\"_blank\">so sánh</a> xã hội phương Tây hiện đại với một chiếc xe đạp chạy ổn định với lực đẩy là sự phát triển kinh tế. Nếu lực đẩy này chậm lại hoặc thậm chí chấm dứt, những trụ cột định hình nên xã hội của chúng ta – nền dân chủ, các quyền tự do cá nhân, sự bao dung xã hội… - sẽ bắt đầu chao đảo. Thế giới sẽ ngày càng trở nên xấu xí, bởi những cuộc tranh giành tài nguyên vốn hữu hạn, cũng như sự phủ nhận những cá nhân không có mối quan hệ gần gũi. Những chiếc bánh xe sẽ cần tiếp tục quay nếu như chúng ta không muốn chứng kiến xã hội đổ vỡ hoàn toàn.</div><div>Những sự sụp đổ tương tự đã xảy ra rất nhiều lần trong suốt lịch sử loài người, và không một nền văn minh nào, cho dù có vĩ đại đến đâu, không tồn tại những điểm yếu chí mạng. Bất kể mọi thứ có đang diễn ra tốt đẹp đến đâu, tình hình luôn luôn có thể thay đổi. Bỏ qua những thảm họa diệt vong như thiên thạch rơi, “mùa đông hạt nhân” (viễn cảnh sau chiến tranh hạt nhân), hoặc đại dịch chết người, lịch sử đã cho thấy có rất nhiều yếu tố tham gia vào sự sụp đổ. Những yếu tố này là gì, và những gì, nếu có, đã bắt đầu xuất hiện? Không có gì ngạc nhiên nếu con người đang bước đi trên một con đường mông lung và thiếu bền vững – nhưng liệu chúng ta có thể “quay đầu là bờ”?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c01a610064b211e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><pre>Một chiếc xe cảnh sát Nam Phi đang bị thiêu cháy bởi một cuộc bạo loạn liên quan đến sự bất bình đẳng năm 2016. (Ảnh: Getty Images)</pre></figure></div><div>Trong khi việc dự báo tương lai một cách chắc chắn là bất khả thi, toán học, khoa học và lịch sử có thể đưa ra những chỉ dấu về triển vọng của các xã hội phương Tây về lâu dài.</div><div>Safa Motesharrei, một nhà khoa học hệ thống tại Đại học Maryland, sử dụng các mô hình máy tính để có thể hiểu rõ hơn về các cơ chế có thể dẫn đến sự bền vững hoặc sụp đổ trên quy mô nhỏ hoặc trên toàn cầu. Theo <a href=\"http://www.sciencedirect.com/science/article/pii/S0921800914000615\" rel=\"noopener noreferrer\" target=\"_blank\">những nghiên cứu</a> được Motesharrei và các đồng nghiệp công bố năm 2014, có hai yếu tố quan trọng: sự suy giảm sinh thái và sự bất bình đẳng kinh tế. Các vấn đề về môi trường đã được &nbsp;nhận diện như một hiểm họa tiềm tàng dẫn đến diệt vong, nhất là sự suy giảm các nguồn tài nguyên thiên nhiên như nước ngầm, đất, thủy sản và rừng – tất cả đều có thể trở nên tồi tệ hơn bởi biến đổi khí hậu.</div><div>Mặt khác, kết luận về sự bất bình đẳng kinh tế khiến các nhà khoa học ngạc nhiên hơn nhiều. Theo kịch bản này, giới tinh hoa đẩy xã hội vào trạng thái bất ổn và cuối cùng sụp đổ bằng cách tích trữ số lượng lớn của cải và tài nguyên, để lại rất ít hoặc thậm chí không gì cả cho số đông dân chúng, vượt trội về số lượng nhưng đóng góp cho họ bằng sức lao động. Cuối cùng, tầng lớp lao động tan rã vì của cải dành cho họ là không đủ, dẫn đến sự sụp đổ của giới tinh hoa do thiếu sức lao động. Sự bất bình đẳng trong và giữa các quốc gia mà chúng ta thấy ngày nay đã tiệm cận kịch bản đó. Chẳng hạn, <a href=\"https://academic.oup.com/nsr/article/3/4/470/2669331/Modeling-sustainability-population-inequality\" rel=\"noopener noreferrer\" target=\"_blank\">10% các quốc gia giàu nhất thế giới thải ra tổng lượng khí nhà kính bằng 90% các quốc gia còn lại.</a> Tương tự như vậy, khoảng một nửa dân số thế giới sống dưới mức $3 mỗi ngày.</div><div>Đối với cả hai kịch bản, các mô hình đều xác định một sức chứa (carrying capacity) – tổng mức dân số mà các tài nguyên của một môi trường nhất định có thể duy trì lâu dài. Nếu chúng ta vượt quá sức chứa quá nhiều, sự đổ vỡ là không thể tránh khỏi. Tuy nhiên kết cục này có thể được hạn chế. “Nếu chúng ta đưa ra những quyết định hợp lý nhằm hạn chế những yếu tố như sự bất bình đẳng, sự bùng nổ dân số, tỷ lệ suy giảm tài nguyên thiên nhiên cũng như tỷ lệ ô nhiễm – những thứ hoàn toàn có thể thực hiện được – thì chúng ta có thể tránh được sự sụp đổ và phát triển ổn định trên một quỹ đạo bền vững. Nhưng chúng ta không thể mãi chờ đợi như bây giờ.” Motesharrei nói.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1966a39064b311e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><pre>Một trong những bài học quan trọng nhất từ sự sụp đổ của Rome là sự phức tạp cũng có giá của nó. (Ảnh: Getty Images)</pre></figure></div><div>Thật không may, một số chuyên gia tin rằng những quyết định khó khăn như vậy vượt quá khả năng chính trị và tâm lý của chúng ta. “Thế giới sẽ không có khả năng giải quyết vấn đề khí hậu trong thế kỷ này, đơn giản vì trong ngắn hạn, giải quyết vấn đề sẽ tốn kém hơn là không làm gì cả”, trích lời Jorgen Randers, một giáo sư danh dự ngành Chiến lược Khí hậu trường Đại học Kinh tế Handelshøyskolen BI (BI Norwegian Business School), cũng là tác giả cuốn <a href=\"https://www.amazon.com/dp/B008674K64/ref=dp-kindle-redirect?_encoding=UTF8&btkr=1\" rel=\"noopener noreferrer\" target=\"_blank\">2052: A Global Forecast for the Next Forty Years</a>. “Vấn đề về khí hậu sẽ ngày càng tồi tệ hơn vì chúng ta không thể thực hiện được những cam kết trong Thỏa thuận chung Paris về biến đổi khí hậu.”</div><div>Trong khi tất cả chúng ta đều bị ảnh hưởng, những người nghèo nhất thế giới sẽ cảm nhận được những tác động đầu tiên của sự sụp đổ. Thật vậy, một vài quốc gia đã ở bên bờ vực nguy hiểm bởi những vấn đề có thể gây chia rẽ cả những quốc gia thịnh vượng hơn. Ví dụ như <a href=\"http://www.pnas.org/content/112/11/3241\" rel=\"noopener noreferrer\" target=\"_blank\">Syria</a> với mức tăng dân số cao trong một thời gian ngắn. Hạn hán nghiêm trọng vào cuối những năm 2000, càng trầm trọng hơn với sự biến đổi khí hậu do con người gây ra, kết hợp với sự thiếu hụt nguồn nước ngầm khiến sản xuất nông nghiệp đình trệ. Cuộc khủng hoảng đó khiến một lượng lớn dân số - đặc biệt là nam thanh niên – thất nghiệp, bất mãn và tuyệt vọng. Rất nhiều người đổ xô đến các thành thị, khiến các tài nguyên vốn đã hạn chế và dịch vụ bị quá tải. Tình trạng căng thẳng sắc tộc trước đây lại gia tăng và tạo ra nền tảng màu mỡ cho bạo lực và xung đột. Trên hết, yếu kém trong việc quản lý – bao gồm các chính sách tân tự do (neoliberal policies – khuyến khích tư nhân hóa kinh tế) đã cắt đứt trợ cấp nguồn nước vào giữa cuộc hạn hán – đã gây ra cuộc nội chiến năm 2011 và đẩy đất nước đến bờ vực sụp đổ.</div><div>Thomas Homer-Dixon, chủ tịch phụ trách các hệ thống toàn cầu của Trường các Vấn đề Quốc tế Balsillie tại Waterloo, Canada, và là tác giả cuốn sách <a href=\"https://www.amazon.com/Upside-Down-Catastrophe-Creativity-Civilization/dp/1597260657\" rel=\"noopener noreferrer\" target=\"_blank\">The Upside of Down</a> cho rằng không chỉ có một mà là rất nhiều yếu tố gây nên sự sụp đổ của xã hội Syria, giống như rất nhiều các trường hợp khác. Homer-Dixon gọi những yếu tố này là những áp lực kiến tạo (tectonic stresses) bởi cách chúng âm thầm tích tụ và bùng nổ dữ dội, phá hủy bất kỳ các cơ chế nào đang giữ xã hội ổn định.</div><div>Bên cạnh trường hợp của Syria, một dấu hiệu khác cho thấy chúng ta đang bước vào khu vực nguy hiểm, theo Homer-Dixon, là sự gia tăng của những thứ mà các chuyên gia gọi là những sự kiện phi tuyến tính, hoặc những thay đổi bất ngờ, khó lường trong trật tự thế giới, như là cuộc khủng hoảng kinh tế năm 2008, sự trỗi dậy của ISIS, Brexit hoặc việc Donald Trump đắc cử.</div><div>Chúng ta cũng có thể dùng quá khứ để dự đoán tương lai. Lấy sự xuất hiện và sụp đổ của Đế chế La Mã làm ví dụ. Cho đến năm 100 trước Công Nguyên, người La Mã đã có mặt khắp khu vực Địa Trung Hải. Họ nên dừng lại ở đó, nhưng mọi việc quá thuận lợi và họ cảm thấy cần phải mở rộng đất đai. Tuy nhiên, di chuyển trên đất liền thường chậm chạp và tốn kém hơn đường biển. Trong suốt quãng thời gian đó, họ chi tiêu thiếu tính toán và tuy Đế quốc có thể duy trì sự ổn định trong những thế kỷ tiếp theo, hậu quả của việc quá ôm đồm đã đến vào thế kỷ thứ 3 bởi nội chiến và những cuộc xâm lăng. Người La Mã cố gắng giữ lại những vùng đất trọng yếu, kể cả khi ngân sách được dồn cho quân đội và lạm phát ngày càng tăng với việc hạ giá đồng tiền của chính phủ nhằm trang trải chi phí tăng cao. Trong khi một vài học giả xác định sự sụp đổ đã bắt đầu từ năm 410 khi người Visigoth xâm chiếm thủ đô, sự kiện kịch tính này có nguồn gốc từ một vòng xoáy đi xuống kéo dài hơn một thế kỷ.</div><div>Theo Joseph Tainter, một giáo sư &nbsp;môi trường và xã hội tại Đại học bang Utah và là tác giả của cuốn <a href=\"https://www.amazon.com/Collapse-Complex-Societies-Studies-Archaeology/dp/052138673X\" rel=\"noopener noreferrer\" target=\"_blank\">The Collapse of Complex Societies</a>, một trong những bài học quan trọng nhất từ sụ sụp đổ của người La Mã là <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/sres.1057/abstract\" rel=\"noopener noreferrer\" target=\"_blank\">sự phức tạp</a> có giá của nó. &nbsp;Theo các định luật nhiệt động lực học, bất kỳ một trạng thái phức tạp và có trật tự nào đều cần năng lượng duy trì – và xã hội loài người không phải là ngoại lệ. Cho đến thế kỷ thứ ba, xã hội La Mã đã có thêm nhiều điều mới mẻ – quy mô quân đội tăng gấp đôi, kỵ binh, các khu vực cần một bộ máy hành chính, tòa án và quân đội cho riêng mình – để duy trì tình trạng đất nước và tránh bị tụt hậu. Cuối cùng, xã hội đó đã không thể chống đỡ nổi gánh nặng từ sự phức tạp của mình. Chính sự yếu kém về quản lý tài chính chứ không phải chiến tranh đã phá hủy Đế chế La Mã.</div><div>Cho đến nay các xã hội hiện đại phương Tây đã có thể trì hoãn các các dấu hiệu sụp đổ bằng nhiên liệu hóa thạch và các ngành công nghiệp điện tử - ví dụ như kỹ thuật cắt phá thủy lực xuất hiện năm 2008 nhằm chống lại sức tăng phi mã của giá dầu. Tuy nhiên Tainter lại cho rằng điều này không phải lúc nào cũng đúng. “Hãy nghĩ đến chi phí để xây một con đê biển tại Manhattan chỉ để ngăn bão và mực nước biển dâng.” Rốt cuộc, lợi ích đến từ chiến lược đầu tư phức tạp cũng sẽ giảm dần, dẫn đến sự yếu kém về tài chính và dễ dàng bị sụp đổ. “Trừ khi chúng ta có thể tìm ra một cách trang trải chi phí cho sự phức tạp của xã hội, như cái cách mà tổ tiên chúng ta đã làm khi họ quản lý xã hội dựa trên nhiên liệu hóa thạch.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a20e83064b311e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><pre>Một nhóm phiến quan Argentina chống lại sự can thiệp của Hoa Kỳ vào khủng hoảng tại Syria và Venezuela. (Ảnh: Getty Images)</pre></figure></div><div>Tương tự như Đế quốc La Mã, Homer-Dixon dự đoán sự diệt vong của các xã hội phương Tây sẽ được tiếp nối bởi sự dịch chuyển tài nguyên và con người trở lại quê hương. Khi các quốc gia nghèo đói hơn tan rã bởi xung đột và thiên tai, làn sóng di dân khổng lồ sẽ xuất phát từ các khu vực đó nhằm tìm kiếm nơi ẩn náu tại các quốc gia ổn định hơn. Xã hội phương Tây sẽ phản ứng với những hạn chế hoặc thậm chí cấm nhập cư; những bức tường hàng tỷ đô la Mỹ cùng với quân đội tuần tra biên giới; an ninh được tăng cường đối với những gì đi qua biên giới; và lối quản lý chuyên chế và dân túy hơn.</div><div>Trong khi đó, khoảng cách giàu nghèo ngày càng tăng tại các quốc gia phương Tây vốn dễ tổn thương sẽ càng khiến xã hội thêm bất ổn. “Đến năm 2050, Anh và Hoa Kỳ sẽ trở thành các xã hội hai giai cấp: một nhóm nhỏ giới thượng lưu với đời sống tốt và phần đông dân chúng với chất lượng cuộc sống ngày càng tồi tệ. Sự bình đẳng sẽ sụp đổ.”</div><div>Homer-Dixon cho rằng cho dù ở Anh, Mỹ hay ở đâu đi nữa, càng bất mãn và sợ hãi, con người càng có xu hướng bấu víu vào nhân dạng của họ - tôn giáo, chủng tộc hay quốc gia. Sự phủ nhận, kể cả về sự trỗi dậy của sự sụp đổ xã hội, sẽ lan rộng, cùng với đó là những thực tế nhãn tiền sẽ bị bỏ qua. Nếu mọi người thừa nhận có vấn đề tồn tại, họ sẽ đổ lỗi cho người ngoài, từ đó nảy sinh thù hận. Đó là tiền đề của bạo lực. Khi bạo lực cuối cùng cũng nổ ra, hoặc một quốc gia hay nhóm người quyết định xâm chiếm, sự tan vỡ là điều khó tránh khỏi.</div><div>Châu Âu, với vị trí gần châu Phi, là cầu nối với khu vực Trung Đông và là láng giềng với các quốc gia bất ổn ở phía Đông, sẽ cảm thấy các áp lực này trước tiên. Hoa Kỳ sẽ có nhiều thời gian hơn với hai đại dương bên mình.</div><div>Mặt khác, xã hội phương Tây có thể không phải đối mặt với một kết cục gay gắt hay bạo lực. Trong một vài trường hợp. Các nền văn minh chỉ đơn giản biến mất không kèn không trống. Đế chế Anh đã đi theo con đường này kể từ năm 1918, và các quốc gia phương Tây khác cũng có thể tiếp bước. Theo thời gian, các quốc gia này sẽ ngày càng trở nên mờ nhạt, và để chóng lại tình trạng này, họ sẽ buộc phải rời bỏ các giá trị họ vẫn lưu giữ xưa nay. “Các quốc gia phương Tây sẽ không sụp đổ, nhưng quá trình vận hành trôi chảy và bản chất thân thiện của xã hội phương Tây sẽ biến mất vì sự bất bình đẳng sẽ nổ ra,” theo lời Randers. “Xã hội dân chủ và tự do sẽ thất bại, trong khi những chính phủ mạnh mẽ hơn như Trung Quốc sẽ là những kẻ chiến thắng.”</div><div>Một số dự báo và dấu hiệu cảnh báo nghe có vẻ quen thuộc, vì chúng đã xuất hiện từ trước. Trong khi Homer-Dixon không ngạc nhiên trước những biến động gần đây của thế giới – ông đã dự đoán một vài sự kiện tương tự trong quyển sách xuất bản năm 2006 – ông vẫn không nghĩ rằng những sự kiện này sẽ diễn ra trước những năm 2020.</div><div>Tuy nhiên nền văn minh phương Tây không phải là một thất bại. Đưa ra quyết định dựa trên lý trí và khoa học, cùng với khả năng lãnh đạo phi thường và đầy thiện chí, xã hội loài người có thể tiến tới mức cao hơn của hạnh phúc và phát triển. Kể cả khi chúng ta vượt qua được những áp lực của biến đổi khí hậu, gia tăng dân số và sự khan hiếm năng lượng, chúng ta vẫn có thể duy trì và khiến xã hội tốt đẹp hơn. Nhưng chúng ta cần chống lại những thôi thúc tự nhiên khi đối mặt với những áp lực nặng nề, chống lại việc trở nên ít hợp tác hơn, bớt hào phóng đi và thiếu cởi mở với lý trí. “Câu hỏi đặt ra là làm thế nào chúng ta có thể giữ gìn được thế giới này sau khi trải qua tất cả những thay đổi đó?”</div><div style=\"text-align: right;\">Nguồn: &nbsp;<a href=\"http://www.bbc.com/future/story/20170418-how-western-civilisation-could-collapse\" rel=\"noopener noreferrer\" target=\"_blank\">BBC Future</a></div><div>P.S. Đây là bài viết cũng là bài dịch đầu tiên của mình trên spiderum, mời mọi người vào đọc và góp ý cũng như tranh luận :D</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5782,"created_at":"2017-07-09T14:41:51.682Z","down_point":0,"up_point":26,"tags":[]}