{"_id":15524,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":29,"down_point":0,"title":"Robb Stark - Sói Trẻ của phương Bắc","body":"<div>Gần ba trăm năm trước, Torrhen Stark đã quỳ gối trước Aegon Targaryen ở Neck, đầu hàng trước gia tộc rồng thiêng và trao phương Bắc cho họ. Kể từ thời điểm đó, phương Bắc không còn là một vương quốc độc lập như hàng ngàn năm nữa, danh hiệu tối cao của nhà Stark thành Winterfell - Vua Phương Bắc cũng mất đi. Nhưng thứ mất đi chỉ là danh hiệu, còn quyền lực, sự tôn trọng, và danh dự của người nhà Stark, của người phương Bắc vẫn còn vẹn nguyên. Phương Bắc phục tùng Ngai Sắt, nhưng phương Bắc chưa bao giờ quên ngày xưa, khi họ vẫn còn là vương quốc độc lập của những con người mang dòng máu của Tiền Nhân. Vì thế, ba trăm năm sau, tại Riverrun ở vùng đất ven sông Trident, một lần nữa phương Bắc lại đứng lên giành quyền độc lập.</div><div>Ngày hôm ấy, các lãnh chúa phương Bắc, các lãnh chúa Riverlands đã lại quỳ gối một lần nữa, đặt kiếm xuống dưới chân con trai cả của Eddard Stark, tôn xưng một chàng trai trẻ là Vua Phương Bắc.&nbsp;</div><div>Tên của cậu là Robb Stark, Sói Trẻ, một chàng trai trẻ tuổi có tài, nhưng đáng tiếc thay, như thế vẫn là chưa đủ để Robb đạt được ước nguyện của mình. Vinh quang của Sói Trẻ là rất rực rỡ, nhưng cũng thật ngắn ngủi, cũng như triều đại của cậu vậy. Một triều đại ngắn ngủi, mở đầu bằng những tiếng reo hò, và kết thúc bằng máu và nước mắt của sói tuyết.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8454b60b39611e8a0671d4a137ff467.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Robb là con trai cả của lãnh chúa Eddard Stark, và cũng như đa số các em của mình, anh mang vẻ ngoài nhiều chất Tully hơn là Stark với đôi mắt xanh và mái tóc màu nâu đỏ đặc trưng. Nhưng đó chỉ là vẻ bề ngoài mà thôi, còn Robb vẫn là con trai của Eddard Stark, vẫn là một chàng trai trẻ mang dòng máu Tiền Nhân trong người. Robb mặc dù vẫn còn trẻ (khi bắt đầu câu chuyện thì Robb mới 14 tuổi) nhưng không thiếu mạnh mẽ, thậm chí có phần hơi... trẻ trâu, đơn cử là việc khi đấu tập với hoàng tử Joffrey tại Winterfell, khi bị chế nhạo là \"chỉ có trẻ con mới đi tập kiếm gỗ\" thì ngay lập tức Robb đòi chơi ngay kiếm thật (mà chả thèm để ý hậu quả có thể lớn thế nào), rồi sau đó khi bị Joffrey chế nhạo tiếp thì cậu chàng sẵn sàng mở mồm chửi thề đến vang cả sân tập. Có vẻ hơi khác với hình tượng một Robb Stark nghiêm nghị, trầm ổn trên phim nhỉ? Nhưng với một cậu thiếu niên 14 tuổi thì cách hành xử như vậy là quá đỗi bình thường.</div><div>Nhưng Robb cũng không thể 14 tuổi mãi, không thể mãi tập kiếm gỗ hay làm một chàng trai trẻ của mùa hè. Bởi vì Robb là người nhà Stark, và người nhà Stark thì luôn phải sẵn sàng đối mặt với Mùa Đông. Quá trình trưởng thành của Robb bắt đầu khi cha cậu được phong làm Cánh Tay Phải và lên đường tới Vương Đô với nhà vua, còn cậu sẽ thay mặt cha mình trở thành Lãnh chúa của Winterfell.&nbsp;</div><div>Con người ta sẽ trưởng thành nhanh hơn khi phải đối mặt với biến cố, với khó khăn và trách nhiệm. Nếu vượt qua được những khó khăn ấy, chúng ta sẽ trưởng thành nhanh đến chóng mặt. Nhưng đôi lúc, những biến cố, những khó khăn, những trách nhiệm ấy có thể là gánh nặng quá lớn đối với một cậu thiếu niên 14 tuổi, cho dù cậu thiếu niên ấy có thể tỏ ra mạnh mẽ đến mức nào đi chăng nữa. Robb Stark, đột ngột phải trở thành Lãnh chúa, phải thay thế vị trí của cha mình, phải cai trị, dẫn dắt mọi người, mà hầu hết là những người lớn tuổi hơn mình, mặc dù có Maester Luwin cùng mọi người ở đó giúp cậu không bị mất phương hướng, nhưng Robb vẫn chỉ là một chàng trai còn quá trẻ, gánh nặng của danh xưng \"Lãnh chúa Winterfell\" vẫn đè nặng lên vai cậu. Ban ngày, Robb có thể đeo bộ mặt nghiêm nghị, bên hông là thanh kiếm thật, đi khắp nơi để xem xét tình hình, phân xử, cai trị dân chúng nhưng sâu thẳm bên trong, Robb vẫn luôn bị những gánh nặng ấy đè nặng. Cha cậu đã đến Vương Đô, sau đó cả mẹ cậu cũng rời khỏi Winterfell để điều tra về kẻ muốn giết chết em trai cậu, hai người lớn thân nhất trong gia đình đều không có ở bên cạnh, Robb vẫn cứ hằng muốn họ trở về sớm, không phải là vì cậu sợ hay trốn tránh trách nhiệm, chỉ là... những thứ này quá nặng đối với đôi vai của một thiếu niên 14 tuổi. Và đoạn đối thoại giữa Robb và Bran đã nói lên điều ấy.</div><blockquote><div>“Mọi người sẽ trở về chứ anh?” Bran hỏi.</div><div>“Ừ” trong giọng anh Robb chất chứa niềm hy vọng, và cậu biết cậu đang nghe anh trai mình nói chuyện, chứ không phải Robb Lãnh Chúa nữa. “Mẹ sẽ sớm về thôi. Có lẽ chúng ta có thể cưỡi ngựa ra đón mẹ về. Chắc hắn mẹ sẽ vô cùng ngạc nhiên khi thấy em cưỡi ngựa rồi?” Dù trong bóng tối, Bran vẫn cảm nhận được nụ cười trên môi anh trai. “Và sau đó, chúng ta sẽ cưỡi ngựa lên phương bắc xem Tường Thành. Sẽ có ngày chúng ta tới đó, chỉ có hai chúng ta thôi, nhưng chúng ta không báo cho Jon biết trước. Hẳn đó sẽ là một chuyến phiêu lưu.”</div><div>“Một chuyến phiêu lưu “ Bran bâng khuâng nhắc lại. Cậu nghe thấy tiếng khóc của anh trai. Thế nhưng căn phòng quá tối cậu không nhìn thấy nước mắt lăn trên má anh Robb, cậu chỉ vươn tay ra nắm lấy tay anh. Hai đứa trẻ đan tay vào nhau.</div></blockquote><div>Robb, cho đến lúc ấy, cậu vẫn chỉ là một đứa trẻ 14 tuổi phải chịu quá nhiều áp lực mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8afc300b40411e8a22abbbd448e0316.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng dĩ nhiên rồi sẽ đến lúc Robb thực sự phải đối mặt với thử thách, phải thực sự trưởng thành. Khi lãnh chúa Eddard Stark bị bắt và bị buộc tội mưu phản, ngay lập tức Robb đã triệu hồi các đồng minh phương Bắc để tiến quân xuống phương Nam đòi lại công bằng cho cha mình, đồng thời đáp trả lại những hành động tàn phá của quân Lannister vào vùng đất Riverlands. Chúng ta đều biết các lãnh chúa phương Bắc đều lớn tuổi hơn Robb rất nhiều, và lòng kiêu hãnh thì cao ngút trời. Dễ gì họ thực sự quy phục và cúi đầu trước một cậu bé 14 tuổi, cho dù cậu bé đó là một Stark? Tuy nhiên, Robb đã hạ quyết tâm phải Nam tiến bằng mọi giá, rất nhiều người khuyên Robb ở lại Winterfell và để một lãnh chúa khác nắm quân đội thay cho cậu, có thể là Rickard Karstark hoặc Roose Bolton, nhưng cho đến thời điểm này, Robb đã trưởng thành hơn trước khá nhiều, mạnh mẽ và cứng rắn hơn nhiều rồi. Anh nhất quyết cho rằng tự thân anh phải chỉ huy quân đội, bởi vì cha anh đã từng dạy không bao giờ nên để người khác chịu hiểm nguy thay mình. Anh dùng nhiều cách khác nhau để chứng tỏ mình không còn chỉ là một thằng nhóc 14-15 tuổi với các lãnh chúa, để họ phải phục tùng anh. Từ mềm mỏng đến cứng rắn, thậm chí bắt họ phải đổ cả máu (trong trường hợp của lãnh chúa Jon Umber), lần lượt các lãnh chúa kiêu hãnh của phương Bắc đều quỳ gối và thề trung thành với anh, từ Bolton, Karstark, Manderly, Umber cho đến Hornwood, Tallhart, Glover hay Cerwyn. Từ một cậu bé còn vương vấn mùi hương của mùa hè, Robb đã lột xác, đã trưởng thành nhanh chóng, trở thành một Lãnh chúa Robb đáng để người ta nể phục.&nbsp;</div><div>Ở trên, tôi đã nói rằng bề ngoài, Robb giống nhà Tully hơn nhà Stark, nhưng bên trong thì Robb là một Stark thực thụ. Quả đúng là như thế, Robb là con trai của Eddard Stark, cậu thừa hưởng sự nghiêm nghị, trầm ổn của ông, cậu đã được Eddard Stark dạy dỗ cẩn thận, đúng đắn, cách suy nghĩ, cách làm việc của Robb đều có ảnh hưởng rất lớn từ Eddard. Hãy xem đoạn Robb nói chuyện với mẹ mình về tình hình và chiến lược tiến quân của cậu với đội quân của mình:</div><blockquote><div>“Hãy nói mẹ nghe xem con biết gì về việc bài binh bố trận tại vùng đồng bằng châu thổ nào,” bà nói. Bà phải biết xem cậu đã thực sự sẵn sàng chưa.</div><div>“Gần hai tuần trước, họ đã chiến đấu một trận trên rặng đồi đằng sau đèo Golden Tooth,” Robb nói. “Cậu Edmure đã cho Lãnh chúa Vance và Lãnh chúa Piper tới trấn ải, nhưng Sát Vương đã đánh úp họ và dồn họ tới vách núi. Lãnh chúa Vance đã tử trận. Tin tức cuối cùng bọn con nghe được là Lãnh chúa Piper đã rút lui và tới hợp quân với cậu cùng những tướng đồng minh khác ở Riverrun, nhưng Jaime Lannister vẫn đang đuổi theo sát gót. Nhưng đó không phải tin xấu nhất. Trong khi họ chiến dấu ở trên đèo, Lãnh chúa Tywin đã mang một cánh quân vòng sang phía nam. Đội quân đó còn đông hơn đội quân của Jaime.</div><div>\"Cha chắc đã biết, vì cha đã cử vài người chống cự, dưới lá cờ của nhà vua. Cha trao quyền chỉ huy cho một lãnh chúa trẻ người miền nam tên Erik hay Derik gì đó, nhưng Ser Raymun Darry đi cùng ngài ấy, và lá thư viết là ở đó còn có các hiệp sĩ khác cùng một phần đội lính gác của Cha. Nhưng đó chỉ là một cái bẫy. Lãnh chúa Derik vừa mới vượt qua Red Fork đã bị nhà Lannister tấn công, lá cờ của nhà vua bị rách nát, và Gregor Clegane đã tập kích khi họ cố quay lại Mummers Ford. Lãnh chúa Derik cùng vài người khác trốn thoát, nhưng Ser Raymun cùng hầu hết lính gác thành Winterfell đều tử trận. Lãnh chúa Tywin đã chặn vương lộ, và giờ lão đang hành quân lên phương bắc tới Harrenhal, đi tới đâu đốt trụi tới đó.”</div><div>Tình hình càng lúc càng bất lợi, Catelyn nghĩ. Chuyện tệ hơn bà tưởng. “Con định gặp lão ta ở đây?” bà hỏi.</div><div>“Nếu lão tới được đây, nhưng không ai nghĩ lão có thể,” Robb nói. “Con đã gửi thư tới Howland Reed, người bạn cũ của cha tại Tháp Nước Xám. Nếu nhà Lannister tới Neck, những người sống tại vùng đầm lầy sẽ bắt chúng đổ máu, nhưng Galbart Gover nói Lãnh chúa Tywin rất khôn ngoan, và Roose Bolton đồng ý. Họ tin lão sẽ theo sát dòng Trident, chiếm từng lầu đài của các lãnh chúa vùng châu thổ sông, cho tới khi còn lại trơ trọi mình Riverrun. Bọn con cần tới phương nam để chặn lão.”</div><div>Ý nghĩ đó làm Catelyn lạnh thấu xương. Làm gì có chuyện một cậu bé mười lăm tuổi thắng nổi những vị tướng dạn dày kinh nghiệm như Jaime và Tywin Lannister? “Thế có được không con? Người ta kể rằng các Vua Phương Bắc ngày xưa có thể đứng trên Moat Cailin và đánh bại đội quân gấp mười lần quân đội của họ.”</div><div>“Vâng, nhưng lương thực và nhu yếu phẩm của chúng con càng ngày càng ít, và đây không phải nơi dễ sống. Chúng con đang đợi Lãnh chúa Manderly, nhưng giờ các con trai của ngài ta đã tới thì chúng con cần hành quân tiếp.”</div><div>Bà nhận ra mình đang nghe các tướng đồng minh nói chuyện bằng chính giọng của con trai mình. Suổt nhiều năm, bà từng ếp đón họ tại Winterfell, và từng chào mừng họ tới bên ḷ sưởi và bàn ăn nhà họ. Bà biết họ là loại người nào, từng người một. Bà băn khoăn liệu Robb có biết không. Nhưng họ nói cũng có phần đúng. Đội quân mà con trai bà tập họp không phải đội quân chính quy mà những Thành Phố Tự Trị thường có, hay là một lực lượng lính gác được trả công. Hầu hết họ đều là những người dân thường: chủ trại nhỏ, tá điền, ngư dân, thợ xén lông cừu, con trai chủ quán trọ, thương nhân và thợ thuộc da, trong đó chỉ có một số ít là lính đánh thuê và kỵ binh thèm khát ền bạc. Khi các lãnh chúa kêu gọi, họ đến... nhưng không phải mãi mãi. “Hành quân cũng được,” bà nói với con trai, “nhưng tới đâu, và vì mục đích gì? Con muốn làm gì?”</div><div>Robb lúng túng. “Greatjon nghĩ chúng con nên bất ngờ đón đầu Lãnh chúa Tywin” cậu nói, “nhưng người nhà Glover và nhà Karstark cảm thấy tốt hơn chúng con nên tránh đội quân của lão và hợp quân cùng Ser Edumure chống lại Sát Vương.” Cậu vuốt mái tóc nâu đỏ bù xù và có vẻ không vui. “Dù tới lúc chúng con tới được Riverrun... con cũng không biết nữa...”</div><div>“Con phải biết,” Catelyn nói, “hoặc con hãy về nhà mà tập kiếm gỗ lại đi. Con không thể tỏ ra thiếu quyết đoán trước những người như Roose Bolton hay Riclcard Karstark. Đừng nhầm lẫn Robb ạ - những người này là tướng đồng minh của con, chứ không phải bạn con. Con là tướng chỉ huy quân đội. Hãy chỉ huy!’</div><div>Cậu con trai nhìn bà, giật mình như thể cậu không tin vào điều mình vừa nghe. “Con sẽ làm theo những gì mẹ nói.”</div><div>“Mẹ hỏi con lần nữa. Con định làm gì?”</div><div>Robb trải bản đồ da thuộc cũ nát với những đường vẽ đã bạc màu lên bàn. Một mép bản đồ cong lên; cậu dùng dao chẹn nó xuống. “Tất cả các kế hoạch đều chỉ là giả thuyết, nhưng... mẹ nhìn đi, nếu chúng con đi vòng qua cánh quân của Lãnh chúa Tywin, chúng con có thể bị kẹt giữa lão ta và Sát Vương, và nếu chúng con tấn công lão... theo tất cả những tin tức mật thám, lão có nhiều quân hơn con, và nhiều thiết kỵ binh hơn. Greatjon nói rằng sẽ chẳng có vấn đề gì nếu chúng con tiêu diệt được hết quân lực của lão, nhưng theo con để khiến một người dạn dày chiến trường như Tywin Lannister ngạc nhiên không phải chuyện dễ.”</div><div>“Giỏi,” bà nói. Bà có thể nghe thấy tiếng nói của Ned văng vẳng bên tai, như thể ông đang ngồi nghiên cứu bản đồ vậy. “Nói cho mẹ nghe thêm nào.”</div><div>“Con cho một nhánh quân nhỏ ở lại giữ Moat Cailin, chủ yếu là cung thủ, và đưa đội còn lại đi tiếp,” cậu nói, “nhưng một khi vượt qua Neck, con sẽ chia đội quân làm đôi. Bộ binh tiếp tục theo vương lộ trong khi kỵ binh sẽ vượt qua Green Fork tại Song Thành.” Cậu chỉ ra. “Khi Lãnh chúa Tywin biết rằng chúng ta xuống phía nam, lão sẽ hành quân lên phía bắc để chống đỡ nhánh quân chính của chúng ta, như vậy kỵ binh sẽ tự do đi theo bờ bắc tới Riverrun.” Robb ngồi xuống, không dám mỉm cười nhưng khá hài lòng với bản thân và đang đợi bà khen ngợi.</div><div>Catelyn nhíu mày nhìn bản đồ. “Con để dòng sông ngăn cách hai cánh quân.”</div><div>“Và Jaime với Lãnh chúa Tywin,” cậu hào hứng nói. Cuối cùng cậu cũng cười. “Phía trên chỗ nước cạn, nơi Vua Robert giành được ngai vàng, không có lối khác vượt qua Green Fork. Còn trong suốt đoạn đường lên tới đây, chỉ có Song Thành mới có cầu bắc qua sông, mà Lãnh chúa Frey lại nắm quyền kiểm soát khu vực đó. Ông ấy không phải quân đồng minh với ông ngoại sao ạ?”</div><div>Lãnh chúa Frey Rùa Bò, Catelyn nghĩ. “Đúng,” bà thừa nhận, “nhưng ông ngoại chưa bao giờ tin hắn. Con cũng nên như vậy.”</div><div>“Con sẽ không tin,” Robb hứa. “Mẹ nghĩ sao?” Bà khá ấn tượng với con trai. Có thể nó nhìn giống người nhà Tully, bà nghĩ, nhưng vẫn là con trai Ned, và Ned đã dạy dỗ con chu đáo. “Con sẽ chỉ huy đội quân nào?”</div><div>“Kỵ binh,” cậu trả lời ngay lập tức. Sự thẳng thắn này giống cha quá chừng; Ned luôn luôn nhận phần nguy hiểm về mình.</div></blockquote><div>Đây chính là đoạn đối thoại giữa Robb và Catelyn ngay trước khi Robb tiến quân xuống Riverlands. Ban đầu, Robb có vẻ ngần ngại vì quá nhiều chiến lược được các vị lãnh chúa đưa ra, từ thận trọng tới liều lĩnh. Cũng dễ hiểu khi anh cảm thấy bối rối và khó quyết định. Đó đều là những chiến lược được các lãnh chúa dày dạn kinh nghiệm đưa ra, và dù là chỉ huy, anh dù sao cũng mới chỉ là một chàng trai còn quá trẻ và không có tí kinh nghiệm thực tế nào về trận mạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2eb0b50b42a11e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng hãy nhớ rằng đây là Robb Stark, mới một năm trước đây anh vẫn còn đang tập kiếm gỗ ở Winterfell với Jon Snow, còn giờ thì sao? Robb đã trở thành tướng lĩnh của đại quân phương Bắc với mười tám ngàn quân. Chiến tranh khiến con người ta thay đổi, và bắt buộc con người ta cần phải thay đổi. Cuối cùng Robb đã tự đưa ra một chiến lược khác, táo bạo hơn, nhiều rủi ro hơn, nhưng cũng nhiều bất ngờ hơn - Robb sẽ chia quân làm hai, một đội quân kỵ binh gồm sáu ngàn lính do chính anh chỉ huy, sẽ đột kích quân của Ser Jaime Lannister đang bao vây Riverrun, cánh quân bộ gồm khoảng mười hai ngàn lính sẽ do Roose Bolton chỉ huy và đóng vai trò làm mồi nhử đại quân Lannister do Tywin chỉ huy. Đây là một kế hoạch đầy rủi ro, quân của Robb vốn đã không nhiều bằng quân Lannister, giờ lại chia làm hai để đối đầu với hai cánh quân Lannister, ít nhất một trong hai đội quân của Robb sẽ chịu thiệt hại, mà trường hợp xấu nhất là cả hai đều bại và Robb chỉ còn cách rút về phương Bắc. Kế hoạch này lập ra chỉ nhờ vào mấy chữ \"xuất kỳ bất ý\", nghĩa là Robb trông đợi nhiều vào sự bất ngờ. Mặc dù không thể nói là Robb không có lợi thế.&nbsp;</div><div>Cánh quân của Robb chỉ huy là một lực lượng khá mạnh: sáu ngàn kỵ binh, mà hẳn không gì nhanh và tốc hành hơn kỵ binh, rất phù hợp với phương châm ưu tiên bất ngờ của Robb. Đá qua lịch sử thế giới thật một chút thì chúng ta đều biết kỵ binh có sức mạnh càn quét trên chiến trường rộng mạnh đến mức nào. Đế quốc Mông Cổ nhờ đội kỵ binh thiện chiến mà xưng bá khắp nơi, đánh đến tận châu Âu. Gia tộc Takeda của Nhật Bản thời Chiến Quốc có đội kỵ binh hùng mạnh bậc nhất nên dễ dàng trở thành một thế lực cát cứ mạnh bậc nhất. Hơn nữa, hướng đi của đội quân kỵ binh của Robb là đột kích thẳng vào các khu trại của quân Lannister đang vây hãm Riverrun. Để xem tình hình quân Lannister lúc đó ra sao: về binh lực, Ser Jaime nắm trong tay một đội quân khá lớn, gần một nửa đại quân Lannister do Tywin chia ra, nhưng địa thế của khu vực quanh Riverrun đã buộc Ser Jaime phải chia quân làm ba khu trại, mà các khu trại lại khó để hỗ trợ cho nhau. Đó là điều bất lợi thứ nhất. Thứ hai, về sĩ khí và khả năng chiến đấu, quân Lannister vây Riverrun đã lâu ngày, sĩ khí giảm dần, mệt mỏi bao trùm, quân tuy đông nhưng thiếu tinh thần chiến đấu, đó là cái bất lợi thứ hai. Cuối cùng, Ser Jaime vẫn đinh ninh Robb sẽ đem tổng lực quyết đấu với lãnh chúa Tywin cho nên lơi là phòng ngự, và cũng có tài thánh Ser Jaime mới đoán được anh sẽ bị phục kích, đó là cái bất lợi thứ ba.&nbsp;</div><div>Và thế là vào một đêm không trăng, Robb đã đột kích thẳng vào khu trại của Lannister trong khu rừng có tên Whispering Wood, đánh cho quân của Ser Jaime tơi tả, giải vây thành công cho Riverrun, đồng thời bắt sống được Ser Jaime, một con tin vô cùng giá trị. Thắng lợi vang dội này đã khiến tất cả phải bất ngờ và thán phục chàng trai trẻ Robb Stark. Lấy ít thắng nhiều, lấy động chế tĩnh, xuất kỳ bất ý đập tan đại quân Lannister, có thể nói là một mũi tên trúng ba đích. Robb giờ đây không còn là một cậu bé chơi trò chơi lãnh chúa, mà đã thực sự trở thành Lãnh chúa Stark rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf1c26d0b41b11e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất nhiên, không chiến thắng nào mà không phải trả giá. Hai người con của lãnh chúa Karstark là Rickard và Torrhen đều tử trận tại Whispering Wood. Người con còn lại lãnh đạo đội quân bộ nhà Karstark trong đội quân của Roose Bolton thì bị bắt sống, đội quân bộ của Robb thua trận và Roose Bolton phải lùi quân gấp, khó có thể tái hợp với quân của Robb ngay được. Nhưng bù lại, Robb đã chiến thắng, đã giành được sự tín nhiệm hoàn toàn của các lãnh chúa phương Bắc và cả các lãnh chúa Riverlands nữa.</div><div>Chiến thắng này chỉ là chiến thắng đầu tiên trong số rất nhiều chiến thắng của Robb, danh xưng Sói Trẻ cũng từ những trận thắng như vừa rồi mà ra. Robb Stark quả thật là một tướng tài dẫu còn trẻ tuổi.</div><div>Ấy thế nhưng, nếu là một tướng tài giỏi như thế, tại sao đến cuối cùng anh vẫn phải chịu số phận bi thảm là bị phản bội tại Song Thành, bị giết hại một cách dã man? Phải, Robb đúng là một tướng tài, nhưng so về mưu mô, so về sự nhẫn nại hay cách suy tính chiến lược, thì anh đã gặp phải một đối thủ quá nặng ký: Lãnh chúa Tywin Lannister. Robb thắng rất nhiều, nhưng cuối cùng vẫn bại trước Tywin, không phải vì Robb thiếu tài năng, mà vì Tywin quá xuất sắc và thâm độc. Ngay bản thân Robb cũng nhận ra điều này và đã phải than rằng:</div><blockquote><div>\"Ta thắng mọi trận chiến mà ta tham gia, nhưng ta đang thua cả cuộc chiến\"</div></blockquote><div>Để phân tích nguyên nhân Robb Stark thất bại trong cuộc chiến với Tywin thì có khá nhiều vấn đề để nói, chứ không hề đơn giản. Chúng ta hãy cùng phân tích từng yếu tố một.</div><div>Đầu tiên, ngay sau trận thắng oanh liệt tại Riverrun, sĩ khí của quân phương Bắc đang dâng cao, có thể nói là thế như chẻ tre, nếu được đà ập đến tấn công Tywin thì chắc chắn ông sẽ khó lòng chống đỡ nổi. Tuy nhiên, vấn đề quan trọng với Robb lúc đó là anh thiếu binh lực. Hai phần ba quân của anh đã chia cho lãnh chúa Bolton và giờ cánh quân đó đang ở quá xa không thể tiếp ứng. Lãnh chúa Eddard và hai em gái của anh vẫn còn bị bắt làm con tin ở Vương Đô (dù sau đó ít lâu thì Joffrey đã làm một việc ngu xuẩn hết mức là cho chém đầu Eddard Stark khiến cho Ngai Sắt mất cơ hội lớn nhất để làm hòa với phương Bắc). Tuy nhiên, phu nhân Catelyn lúc đó đã đưa ra một kế sách khá an toàn, là chấp nhận hòa bình tạm thời với nhà Lannister, đổi Ser Jaime lấy hai người con gái của bà và rút quân về phương Bắc. Thật sự nếu Robb làm theo kế hoạch ấy, nhà Lannister có muốn cũng chẳng thể đưa quân lên tiến đánh bởi vì lúc ấy, thêm các thế lực mới nổi lên: Stannis từ Dragonstone xưng vương, Renly từ Storm's End quy tập toàn bộ sức mạnh của Stormlands và Reach với tổng lực một trăm ngàn quân. Nhà Lannister ở trong thế bị vây ba mặt và chắc chắn phải chịu chấp nhận hòa bình với phương Bắc để rảnh tay đối phó với Stannis và Renly. Robb sẽ có thời gian tập trung thêm binh lực để sẵn sàng đối phó nếu Lannister quay lại tấn công.&nbsp;</div><div>Mặc dù vậy, kế hoạch này không được các lãnh chúa ủng hộ. Robb vừa thắng trận, không có gì phải sợ Lannister, các lãnh chúa phương Bắc đều chịu thiệt hại và mất người thân về tay Lannister, các lãnh chúa Riverlands cũng nóng lòng muốn báo thù cho việc tàn phá của quân Lannister. Vì vậy, tất cả đều chủ chiến. Nhưng nếu chiến đấu, thì nên làm gì tiếp? Binh lực của Robb không đủ để tấn công vào bất cứ một trụ sở chính nào của Lannister - Casterly Rock hoặc Harrenhal, tấn công quá bằng với tự sát. Vì thế phương án đúng đắn nhất là liên minh với hoặc Stannis hoặc Renly. Liên minh với Stannis thì lúc đó chẳng ích gì, binh lực Stannis thậm chí còn yếu hơn cả Robb. Liên minh với Renly thì tương đối khả thi, nhưng Renly đã xưng vương, và đòi hỏi Robb phải quỳ gối quy phục. Điều này cũng hoàn toàn bất khả thi, lúc đó chưa ai hay biết Joffrey không phải con của vua Robert, Renly xưng vương là phản loạn, mà nếu Joffrey chẳng phải vua, thì Stannis mới là người có quyền xưng vương. Thêm nữa, các lãnh chúa phương Bắc cũng không chịu cúi đầu trước một kẻ miền Nam xa lạ.</div><div>Cho nên vì thế, các lãnh chúa phương Bắc và Riverlands đã đi đến một quyết định cuối cùng: đứng lên giành độc lập cho phương Bắc và Riverlands một lần nữa! Mặc dù hành động này phần lớn là vì họ muốn tiếp tục chiến tranh chứ chưa nghĩ đến việc thực sự đem vương quốc phương Bắc trở lại như ngày xưa, nhưng trong tình thế ấy, làm như thế là cách khả dĩ nhất. Và như thế, ngày hôm ấy, ở đại sảnh Riverrun, các lãnh chúa phương Bắc và Riverlands đã đồng loạt quỳ xuống, đặt kiếm dưới chân Robb và tôn anh làm Vua Phương Bắc. Sau gần ba thế kỷ, lại có một người nhà Stark đứng lên xưng vương, tiếng reo hò \"Vua Phương Bắc\" lại một lần nữa vang vọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d012bed0b42111e8a772b913c1fc5b48.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/211bfc10b42211e883f1cd647136c68c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy là từ vị trí một lãnh chúa kéo quân xuống miền Nam để đòi lại công bằng, Robb đã chính thức xưng vương và đứng lên thách thức quyền lực của Ngai Sắt.&nbsp;</div><div>Tuy nhiên, đây cũng là điểm đầu tiên đánh dấu quá trình suy yếu của liên minh Stark-Tully. Điều đầu tiên đó là Robb không chỉ là Vua Phương Bắc, mà còn là Vua của cả Riverlands vì các lãnh chúa Riverlands cũng đã quỳ gối rồi, vùng lãnh thổ rộng nhưng binh lực thì vẫn cứ không đủ cho cả hai mục đích: phòng thủ và tiếp tục tấn công. Hơn nữa, Robb cũng đã nghe theo lời khuyên của chú mình - Edmure Tully, cho phép các gia tộc Riverlands dẫn quân trở về bảo vệ lãnh thổ của riêng mình, đây là một sai lầm chết người. Binh lực của Riverlands vốn không phải là yếu, thậm chí còn khá mạnh, nếu Robb chờ quân của Roose Bolton đến, sau đó hợp đại quân lại thì anh sẽ nắm trong tay ít nhất là ba mươi ngàn quân, lúc đó anh có thể thoải mái nghĩ đến việc nên phân chia các cánh quân như thế nào để vây hãm, kìm kẹp nhà Lannister. Nhưng vì cho phép các lãnh chúa đem quân trở về, cho nên binh lực của Robb so với trước khi đánh trận Whispering Wood cũng không nhiều hơn là bao, nhiều nhất chỉ hơn một nửa so với đội quân phương Bắc ban đầu. Như thế là Robb đã tự đẩy mình vào thế khó.</div><div>Thứ hai, việc liên minh với Renly Baratheon cũng không thành vì Renly bị giết, một phần trong số quân của Renly về tay Stannis, số còn lại án binh bất động - một con số cực lớn, tận sáu mươi ngàn quân tạm thời trung lập. Xứ Vale, dưới sự trị vì của em gái phu nhân Catelyn là Lysa cũng chọn án binh bất động, không đưa quân xuống giúp cho Robb, vì vậy, lực lượng của Robb là khá mỏng và không thể đối đầu trực diện với Lannister được nữa. Vậy chỉ còn phương án duy nhất còn lại là liên minh với Quần Đảo Sắt. Nhưng thêm một lần nữa Robb sai lầm, anh cử chính Theon Greyjoy trở về để thuyết phục cha mình là Balon Greyjoy liên minh. Nhưng có lẽ Robb đã quên rằng chín năm trước Balon đã tự xưng vương, và dù đã thất bại, tham vọng của lão chưa bao giờ vơi đi. Lão chỉ e ngại rằng con trai duy nhất của lão - Theon vẫn còn nằm trong tay nhà Stark, vậy mà Robb lại tin người quá đáng, để cho Theon về nhà. Chỉ đợi có thế, Balon ngay lập tức dựng cờ hiệu thủy quái xưng vương, đồng thời cử quân đánh úp phương Bắc. Đây thực sự là một hành động ngu ngốc của Balon, phương Bắc thì rộng, mà thưa dân và nghèo nàn, đánh chiếm nó chẳng để làm gì, chỉ hao quân, thà rằng lão cứ làm theo lời Robb, cho quân đánh úp Lannister thì lại tốt hơn rồi. Đằng này chỉ vì lòng tham mù quáng mà lão đã giúp ích cho Lannister. Sự phản bội của Theon cũng gây hại cho Robb. Theon đánh úp và chiếm được Winterfell, một số thành trì phương Bắc như Deepwood Motte hay Moat Cailin cũng bị chiếm, vậy là Robb đã mất hậu phương, rơi vào cảnh tiến thoái lưỡng nan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cd50360b42411e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thứ ba, bởi vì đột ngột phải gánh thêm trọng trách quá lớn là làm vua - cai trị, cho nên sự non nớt và thiếu kinh nghiệm của Robb đã bị bộc lộ. Anh không hề thiếu quyết tâm, anh mong muốn trở thành một vị vua tốt, cai trị tốt, nhưng vì quá thiếu kinh nghiệm, cộng với sự bồng bột, đôi chút hiếu thắng của tuổi trẻ mà anh đã dần đi vào đường thất bại. Xung quanh anh thì toàn là các lãnh chúa nóng nảy, ham chiến: Rickard Karstark, Jon Umber, Edmure Tully,... chỉ có Catelyn và Ser Brynden Tully là đưa ra được những lời khuyên tốt, nhưng Robb lại bỏ ngoài tai, lý do chính có lẽ là Robb khao khát muốn thoát khỏi vòng tay mẹ, tự mình muốn đưa ra các kế sách và chứng tỏ mình xứng đáng với cái tên Vua Phương Bắc.</div><div>Thứ tư, mà có lẽ đây là lý do trực tiếp dẫn đến sự suy yếu và rồi sụp đổ của Sói Trẻ: việc chặt đầu lãnh chúa Karstark và bội ước với nhà Frey. Trường hợp của lãnh chúa Rickard Karstark, ông ta đã sai, đã phạm luật khi giết chết hai con tin nhà Lannister để trả thù, hành vi nóng nảy của ông rất đáng lên án, nhưng cách Robb xử trí cũng quá cứng nhắc và nóng nảy. Thay vì cho lãnh chúa Karstark cơ hội lập công chuộc tội, Robb quá tức giận nên đã xử tử ông và bảy kẻ đồng phạm.&nbsp;</div><blockquote><div>\"Greatjon, hãy giam lãnh chúa Karstark lại và chờ đến khi ta quay về, và treo cổ những tên còn lại</div><div>\"Kể cả tên đã chết sao, thưa bệ hạ?\"</div><div>\"Phải, ta sẽ không làm vấy bẩn dòng sông của chú ta. Hãy để cho quạ ăn thịt chúng!\"</div><div>\"Làm ơn rủ lòng thương, thưa bệ hạ! Tôi không giết ai cả, tôi chỉ đứng canh chừng mà thôi!\"</div><div>\"Vậy ngươi có biết lãnh chúa Karstark sẽ làm gì không? Ngươi có thấy dao được rút ra, có nghe thấy những tiếng kêu gào, những tiếng van xin tha mạng, những tiếng khóc than hay không?\"</div><div>\" Tôi... có, nhưng tôi không làm gì cả, thưa bệ hạ! Tôi xin thề, tôi chỉ đứng canh chừng...\"</div><div>\"Lãnh chúa Umber, tên này chỉ đứng canh chừng. Vậy hãy treo cổ hắn cuối cùng, để hắn có thể canh chừng cho đồng bọn của hắn khi chúng chết\"</div></blockquote><div>Việc chặt đầu lãnh chúa Karstark đã khiến người của nhà Karstark bất bình và bỏ về, chưa tính đến việc hao hụt binh lực vốn đã ít, điều này còn làm ảnh hưởng đến tinh thần và sĩ khí của toàn quân, một việc đại kỵ trong chiến tranh. Lẽ ra Robb hoàn toàn đã có thể xử lý nhẹ nhàng hơn, để lãnh chúa Karstark lập công chuộc tội, nhưng thật đáng tiếc, Robb học từ cha của mình tính cương nghị và tôn trọng luật pháp mà không để ý đến việc vận dụng luật pháp trong thời bình và thời chiến là khác nhau. Sai lầm này thực sự là một sai lầm nặng nề và không thể sửa chữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0929ee60b42611e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Việc bội ước với nhà Frey là việc mà Robb bị lên án nhiều nhất. Điều này đã dẫn tới việc nhà Frey và nhà Bolton thông đồng với nhau để phản bội Robb. Nhưng có thật sự chỉ riêng việc Robb bội thề với Frey là nguyên nhân chính của việc phản bội không? Chúng ta cũng cần xem lại về nhà Frey và nhà Bolton. Nhà Frey từ trước đến nay vốn nổi tiếng là gió chiều nào xoay chiều ấy, cái gì có lợi cho gia tộc thì làm. Walder Frey ban đầu đồng ý liên minh và muốn gả con gái cho Robb là vì ban đầu lão thấy có thể trục lợi từ Stark, và quả thật sau trận Whispering Wood thì ai cũng nghĩ Stark rồi sẽ thắng trận. Nhưng rồi dần dần, những sai lầm của Robb, cộng với mưu kế của lãnh chúa Tywin ngày càng phát huy tác dụng đã khiến Walder Frey nghĩ lại, thậm chí việc Robb cưới cô gái Jeyne Westerling mà bội ước với Frey cũng là âm mưu của Tywin chứ chẳng ai vào đây, chẳng có sự tình cờ nào cả mà tất cả đều nằm trong tính toán của Tywin. Đó chỉ là giọt nước tràn ly, là cái cớ để Walder Frey trở mặt mà thôi, mặc dù không thể nói là Robb không có lỗi được, dù sau đó anh đã sửa sai khi để Edmure Tully thay mình làm đám cưới với nhà Frey, nhưng đã quá muộn để cứu vãn rồi.&nbsp;</div><div>Còn với nhà Bolton, chúng ta đều biết Bolton và Stark là hai kẻ tử thù hàng ngàn năm, Bolton chưa bao giờ thực sự trung thành với Stark cả. Roose Bolton sau khi bại trận, đã nhanh chóng lui quân, dù thiệt hại không thực sự lớn, bởi vì lão vẫn còn nắm mười ngàn quân, nhưng cứ lần lữa không đưa quân đến hợp binh với Robb. Tham vọng của Roose Bolton là xóa sổ nhà Stark và đưa Bolton lên vị trí tối cao của phương Bắc. Tywin Lannister rõ ràng không lạ gì việc này, và thế là mồi câu được đưa ra.&nbsp;</div><div>Chung quy lại, việc Frey và Bolton phản bội Robb vốn là điều đã được dự đoán trước, mặc dù có thể nói giả sử nếu Robb vẫn giữ lời ước với Frey thì có lẽ sự đã không bi thảm đến thế, nếu Robb không bội ước, Frey sẽ chùn tay (dù tôi nghi ngờ Walder Frey có tiếc gì mạng của vài ba đứa con không vì lão có cả đống con cái cháu chắt). Rút cục thì đó cũng là một sai lầm của Robb, quả là \"anh hùng khó qua ải mỹ nhân\", vinh quang của Sói Trẻ, rút cục cũng cháy thành tro bụi trong một khoảnh khắc. Triều đại ngắn ngủi của Vua Phương Bắc Robb Stark, kết thúc trong tiếng nhạc của bài hát \"The Rains of Castamere\", trong những tiếng la hét, trong máu và nước mắt của sói tuyết. Khoảnh khắc Roose Bolton đâm con dao thẳng vào tim Robb, lạnh lùng nói \"Nhà Lannister gửi lời chào\" thực sự đã làm tan nát trái tim của các fan nhà Stark.&nbsp;</div><div>Quả đúng là Robb có sai lầm, có nóng vội, có non nớt, nhưng cũng chẳng thể hoàn toàn trách anh vì điều đó. Tìm được vị tướng nào đủ tài trí để đối đầu với con sư tử già thâm độc Tywin Lannister? Ở tuổi mười sáu, Robb còn quá trẻ, còn quá thiếu kinh nghiệm, anh là một tướng tài, hiểu rõ từng trận chiến, nhưng lại không hiểu gì về cả cuộc chiến. Giá như Robb suy nghĩ thấu đáo hơn, giá như Robb không quá mải mê chiến đấu mà tập trung giải quyết những vấn đề nội bộ, giá như Robb nhận ra bản chất của Frey và Bolton ngay từ đầu để cảnh giác hơn, có lẽ anh đã không phải ôm hận mà chết đi như thế, có lẽ lá cờ sói tuyết sẽ không bị đốt cháy tại Song Thành như thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e28fbdd0b42911e8a22abbbd448e0316.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efeff760b42911e8a772b913c1fc5b48.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rốt cuộc đó cũng chỉ là giả định mà thôi, mọi sự đã rồi, vương quốc của Sói Trẻ đã sụp đổ rồi. Chúng ta có thể chê trách Robb vì nhiều thứ, nhưng chúng ta cũng phải công nhận Robb có tài chứ không hề vô dụng. Thậm chí trong một số việc, Robb có lẽ còn sáng suất hơn Catelyn, cụ thể là việc Robb muốn phong Jon Snow làm người thừa kế ngay trước khi Đám Cưới Đỏ diễn ra.</div><blockquote><div>“Con mong để lại cho Jeyne một đứa con… chúng con đã cố gắng, nhưng con không chắc… ”</div><div>“Việc đó thường không có kết quả ngay lần đầu.” Mặc dù cha mẹ đã có con vào lần đầu tiên. “Hay đến tận lần thứ một trăm cũng vậy. Con vẫn còn rất trẻ.”</div><div>“Trẻ, và là vua,” cậu nói, “vua phải có người nối dõi. Nếu con chết trong trận chiến sắp tới này, vương quốc sẽ không phải chết theo con. Theo luật, Sansa là người thừa kế tiếp theo, nên Winterfell và phương bắc sẽ thuộc về nó.” Cậu mím môi. “Thuộc về nó và chồng nó. Tyrion Lannister. Con không cho phép điều đó. Không bao giờ. Tên lùn đó sẽ không bao giờ có được phương bắc.”</div><div>“Không,” Catelyn tán thành. “Con phải chỉ định một người kế vị khác cho đến khi Jeyne sinh cho con một đứa con trai.” Bà suy nghĩ một lát rồi tiếp, “Ông nội con không có anh chị em, nhưng cụ nội con có một người em gái cưới con trai thứ của Lãnh chúa Raymar Royce, trong nhánh chính. Họ có ba người con gái đều cưới các quý tộc vùng Thung Lũng. Một người Nhà Waynwood và một người Nhà Corbray. Người con gái út… có lẽ lấy chồng mang họ Templeton, nhưng…”</div><div>“Mẹ!” Giọng Robb có sự gay gắt. “Mẹ quên thật rồi. Cha con có bốn con trai đấy.”</div><div>Bà không quên, chỉ là bà không muốn thừa nhận sự thật ấy, nhưng sự thật vẫn là sự thật. “Snow không phải người Nhà Stark.”</div><div>“Jon là mang dòng dõi Nhà Stark hơn mấy gã quý tộc vùng Thung Lũng chưa hề nhìn thấy Winterfell.”</div><div>“Nhưng Jon đang là anh em của Đội Tuần Đêm, nó đã thề không lấy vợ và không nắm giữ đất đai. Những người như thế suốt đời chỉ phụng sự cho bóng đêm mà thôi.”</div><div>“Các hiệp sĩ Ngự Lâm Quân cũng vậy. Nhưng điều đó không ngăn cản Nhà Lannister tước áo choàng trắng của Ser Barristan Selmy và Ser Boros Blount khi họ không còn giá trị sử dụng với chúng nữa. Nếu con gửi một trăm người đến Đội Tuần Đêm để thay thế vị trí của Jon, con tin là họ sẽ tìm ra cách giải thoát nó khỏi mấy lời thề đó.”</div><div>Nó đã quyết định rồi. Catelyn biết con trai mình ngang bướng tới mức nào.<br>“Một đứa con hoang không thể được kế vị.”</div><div>“Trừ khi nó được hợp pháp hóa bởi sắc lệnh hoàng gia,” Robb nói. “Xưa nay việc này có nhiều tiền lệ rồi, nhiều hơn cả việc giải thoát các anh em đã tuyên thệ khỏi lời thề.”</div><div>“Tiền lệ,” bà nói cay đắng, “Đúng, Aegon Đệ Tứ đã hợp pháp hóa tất cả những đứa con hoang của ông ta vào lúc hấp hối. Và con có biết quyết định đó gây ra bao nhiều nỗi đau, bất hạnh, chiến tranh và giết chóc không? Mẹ biết con tin Jon. Nhưng liệu con có tin tưởng những đứa con của nó hay không? Rồi đời cháu chắt nó nữa? Nhà Blackfyre gây nhũng nhiễu với Nhà Targaryen đến năm đời, cho đến khi Barristan Dũng Cảm giết tất cả bọn họ ở Stepstones. Nếu con hợp pháp hóa quyền lợi của Jon, sẽ không có cách nào khiến nó quay lại làm đứa con hoang nữa. Nếu nó có cưới vợ và có con, những đứa con trai của con và Jeyne sẽ không bao giờ được an toàn.”</div><div>“Jon sẽ không bao giờ làm hại con trai của con.”</div><div>“Cũng như Theon Greyjoy sẽ không hại Bran và Rickon ư?”</div><div>Gió Xám nhảy vọt lên chóp hầm mộ vua Tristifer và nhe răng ra. Vẻ mặt Robb lạnh tanh. “Đó là hành động độc ác và điều mẹ nói quá bất công. Jon không phải Theon.”</div></blockquote><div>Catelyn đã nhận định sai về Jon, bà đã sai về Jon cả một đời, và nỗi đau khi Theon Greyjoy phản bội đã khiến bà còn nghi ngờ Jon hơn. Nhưng Robb thì không, Robb luôn tin tưởng anh em của mình, Robb đã từng coi Theon là anh em, và bị hắn phản bội, nhưng điều đó không ngăn cản Robb tiếp tục tin tưởng Jon, bởi vì Jon cũng mang dòng máu của nhà Stark, không như Theon. Chúng ta không biết liệu sắc lệnh đó đã được Robb viết và đóng dấu hay chưa, bởi vì nếu như đã có sắc lệnh, Jon Snow sẽ trở thành Jon Stark và sẽ là Vua Phương Bắc một cách chính đáng. Cũng có nghĩa là mặc dù Robb đã mất mạng tại Song Thành thì vương quốc của anh vẫn chưa hoàn toàn tàn lụi. Hy vọng là chi tiết này sẽ còn được khai thác trong những tập truyện tiếp theo, nhất là khi phương Bắc chuẩn bị đứng dậy một lần nữa để trả thù cho Robb, trả thù nhà Bolton và nhà Frey, vì, như tôi đã nói nhiều lần, phương Bắc luôn luôn ghi nhớ, phương Bắc không bao giờ quên.</div><div>Robb Stark, xưng Vua Phương Bắc ở tuổi mười lăm, bị phản bội và giết hại tại Song Thành khi chưa tròn mười bảy. Triều đại của Sói Trẻ tuy ngắn ngủi, vinh quang của Sói Trẻ tuy đã cháy theo lá cờ sói tuyết, nhưng nó sẽ vẫn còn được nhắc tới mãi, bởi vì Sói Trẻ là Vua Phương Bắc, Sói Trẻ chưa bao giờ quỳ gối, và nếu như Sói Trẻ Robb Stark có quỳ gối, thì đó là khi anh đã chết mà thôi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7fddf980b42a11e892c1973c2721f493.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-09-09T12:21:33.248Z"}