{"_id":11278,"title":"GRIGORI PERELMAN - THIÊN TÀI KHỔ HẠNH","body":"<pre style=\"text-align: justify;\"><strong><em>Một con người từng giành điểm tuyệt đối 42/42 tại kì thi IMO. Một con người từng không thèm nhận hai giải thưởng danh giá bậc nhất của Toán học thế giới. Một con người từ bỏ Toán học khi còn đang ở đỉnh cao phong độ để sống một cuộc sống ẩn dật không tiếp xúc với ai. Đó chỉ có thể là Grigori Perelman, con người kiệt xuất và kì quặc bậc nhất mà thế giới từng chứng kiến.</em></strong></pre><div><strong><em class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02f6df10f15f11e7adb487e7e7650293.jpg\"></em></strong><br></div><h2 style=\"text-align: justify;\">MỘT NGƯỜI TRẦM MẶC</h2><div style=\"text-align: justify;\">Sinh ra trong một gia đình Do Thái tại Leningrad, Liên Xô (nay là Saint Petersbourg, LB Nga), Grisha (tên thân mật của cậu bé Grigori Perelman) được người mẹ &nbsp;- một giáo viên toán ở trường dạy nghề - khơi dậy niềm đam mê toán học. Grisha ít nói, lặng lẽ ngay từ nhỏ. Cậu bé tham gia các buổi sinh hoạt chuyên đề toán ở cung thiếu nhi Leningrad từ năm lớp 5, dưới sự hướng dẫn của giáo sư đầu ngành của các bộ môn khoa học tự nhiên thời đó, Sergei Rukshin.</div><blockquote><div><div style=\"text-align: justify;\">\"After he talked, I often had to go up to the blackboard and point out what was important and what could have been cut or simplified—not because he did not see it himself but because he was not the one who would do it.\"</div><div style=\"text-align: justify;\">\"Cứ mỗi lần cậu này trình bày bài giải xong là tôi phải lên bảng chỉ ra cái gì quan trọng, cái gì không. Không phải cậu ấy không thấy đâu, tại vì cậu ấy nghĩ việc đó không phải của mình, thế thôi.\"</div><div style=\"text-align: right;\">Sergei Rukshin</div></div></blockquote><div style=\"text-align: justify;\">Năm 1982, Perelman là thành viên của đội tuyển Liên Xô tham dự Olympic Toán học Quốc tế tại Budapest, Hungary. Cậu bé trầm lặng, ít nói của đội Liên Xô là một trong số rất rất ít giành trọn số điểm 42 trong kì thi này. Chiếc huy chương vàng này đưa cậu vào thẳng trường Đại học Quốc gia Leningrad - trường đại học hàng đầu nước Nga lúc bấy giờ. Tại đây, anh gặp giáo sư &nbsp;Alexander Danilovich Alexandrov, người dạy anh môn hình học ở năm thứ nhất, một người được miêu tả hài hước qua bài thơ của các sinh viên khoa Toán:</div><blockquote><div><div style=\"text-align: center;\">\"Danilych labored in the math field<br>&nbsp;Danilych rose every morning<br>&nbsp;Too bad his efforts could but yield<br>&nbsp;A course the students found boring.\"</div></div><div style=\"text-align: center;\">\"Thức khuya dậy sớm ngày ngày<br>&nbsp;Cánh đồng toán học thầy cày mải mê<br>&nbsp;Nhạc công mà chẳng ép phê<br>&nbsp;Giờ thầy, em ngủ chán chê ngon lành.\"</div></blockquote><div style=\"text-align: justify;\">Phong cách dạy và phong cách sống có phần ngược đời của thầy Alexandrov ảnh hưởng lớn tới tính cách của Perelman. Với luận án \"Các bề mặt yên ngựa trong các không gian Euclide\", Perelman nhận bằng Phó tiến sĩ (tương đương tiến sĩ bây giờ) tại khoa Toán - Cơ ĐH Quốc gia Leningrad và bắt đầu làm việc tại Viện Toán học Steklov chi nhánh Leningrad. Mặc dù được nhiều trường đại học ở phương Tây chào mời với mức đãi ngộ cực lớn, trong đó có cả Princeton và Stanford, nhưng Perelman nhất quyết từ chối. Sau thời gian ngắn làm việc tại Mỹ, năm 1995 Perelman trở về Viện Steklov. Có câu chuyện kể rằng, trong thời gian ông làm việc ở Mỹ, Perelman đã từ chối mọi tiện nghi và đãi ngộ mà phía Mỹ dành cho mình, đồng thời yêu cầu những gì chu cấp cho ông tại đây phải là \"tằn tiện hết mức có thể\". Lí do ông đưa ra là ông không muốn cho mọi người thấy là ông làm việc và nghiên cứu toán học chỉ vì tiền (?)</div><h2 style=\"text-align: justify;\">CÔNG TRÌNH CUỘC ĐỜI</h2><div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2018/01/grigori-perelman.jpg\" alt=\"grigori-perelman\" width=\"620\" height=\"320\"></figure></div></div><div style=\"text-align: justify;\">Giả thuyết Poincare được nhà toán học Jules-HenrI Poincare đưa ra năm 1904à một trong những thách thức lớn nhất của toán học thế kỷ 20. Nó được phát biểu như sau:</div><blockquote><div><div style=\"text-align: justify;\">\"Nếu một đa tạp ba chiều compact không có biên là đơn liên, thì nó đồng phôi với mặt cầu ba chiều.\"</div></div></blockquote><div style=\"text-align: justify;\">Để dễ hình dung, bạn hãy lấy một quả bóng (hoặc một vật hình cầu), vẽ trên đó một đường cong khép kín không có điểm cắt nhau, sau đó cắt quả bóng theo đường vừa vẽ: bạn sẽ nhận được hai mảnh bóng vỡ. Làm lại như vậy với một cái phao (hay một vật hình xuyến): lần này bạn không được hai mảnh phao vỡ mà chỉ được có một. Trong hình học topo, người ta gọi quả bóng - đối lập với cái phao - là một bề mặt liên thông đơn giản. Một điều rất dễ chứng minh là trong không gian 3 chiều, mọi bề mặt liên thông đơn giản hữu hạn và không có biên đều là bề mặt của một vật hình cầu. Vào năm 1904, Henri Poincaré đặt ra câu hỏi: Liệu tính chất này của các vật hình cầu có còn đúng trong không gian bốn chiều. Điều kỳ lạ là các nhà hình học topo đã chứng minh được rằng điều này đúng trong những không gian lớn hơn hoặc bằng 5 chiều, nhưng chưa ai chứng minh được tính chất này vẫn đúng trong không gian bốn chiều.</div><div style=\"text-align: justify;\">Đó chính là vấn đề mà Perelman theo đuổi. Người ta thấy ông ít đến dự các seminar hơn, ít xuất hiện tại Steklov hơn - tất nhiên trừ những lúc đi lãnh lương ra. Giới toán học tưởng Perelman đã không còn hứng thù với môn chơi cả đời của ông nữa, cho tới một ngày, khoảng hơn chục nhà toán học Mỹ nhận được một bức email như sau:</div><blockquote><div><div style=\"text-align: justify;\">Dear [Name],<br>&nbsp;may I bring to your attention my paper in arXiv <a href=\"math.DG\" target=\"_blank\">math.DG</a><br>&nbsp;0211159.<br>&nbsp;Abstract:<br>&nbsp;We present a monotonic expression for the Ricci flow, valid in all dimensions and without curvature assumptions. It is interpreted as an entropy for a certain canonical ensemble. Several geometric applications are given. In particular, (1) Ricci flow, considered on the space of riemannian metrics modulo diffeomorphism and scaling, has no nontrivial periodic orbits (that is, other than fixed points); (2) In a region, where singularity is forming in finite time, the injectivity radius is controlled by the curvature; (3) Ricci flow can not quickly turn an almost euclidean region into a very curved one, no matter what happens far away. We also verify several assertions related to Richard Hamilton’s program for the proof of Thurston geometrization conjecture for closed three-manifolds, and give a sketch of an eclectic proof of this conjecture, making use of earlier results on collapsing with local lower curvature bound.<br>&nbsp;Best regards,<br>&nbsp;Grisha</div></div></blockquote><div style=\"text-align: justify;\">Bức thư đề nghị các nhà toán học Mỹ kiểm tra một bài pre-print (bản thảo) của một bài bào mà ông đăng lên trang web khoa học arXiv.org.&nbsp;Kể từ năm 2003, chương trình của Perelman đã thu hút sự quan tâm ngày càng tăng từ cộng đồng toán học. Tháng 4 năm 2003, ông chấp nhận lời mời tới thăm Viện Công nghệ Massachusetts, Đại học Princeton, Đại học Tiểu bang New York tại Stony Brook, Đại học Columbia và Đại học New York, tại đó ông đã nói chuyện về công trình của mình. Tất cả các nhóm kiểm tra đều khẳng định không có lỗi sai nào trong công trình của Perelman.</div><div style=\"text-align: justify;\">Điều này thực sự tạo ra một tiếng vang trong cộng đồng Toán học thế giới. Tháng 5 năm 2006, Huy chương Fields được biểu quyết trao cho Perelman vì công trình của ông về giả thuyết&nbsp;Poincaré.&nbsp;Ngài John Ball, chủ tịch Hiệp hội Toán học thế giới (IMU), tới tận Saint Peterburg vào tháng 6 năm 2006 để thuyết phục Perelman nhận giải. Sau hai ngày thuyết phục, ngài John Ball chịu thua. Không có cách gì mà vị chủ tịch IMU không thử, nhưng tất cả thất bại toàn tập.</div><blockquote><div><div style=\"text-align: justify;\">\"Ông ấy đã đề xuất với tôi ba phương án: chấp nhận và tới; chấp nhận và không tới, và sau đó chúng tôi sẽ gửi cho ông huân chương; thứ ba, tôi không chấp nhận giải. Ngay từ đầu, tôi đã nói với ông ấy rằng tôi đã chọn phương án ba... Giải thưởng là hoàn toàn không thích hợp đối với tôi. Mọi người hiểu rằng nếu chứng minh là chính xác thì không sự công nhận nào khác là cần thiết.\"</div><div style=\"text-align: right;\">Perelman</div></div></blockquote><div style=\"text-align: justify;\">Trước đó, với lí do&nbsp;\"cảm thấy ủy ban xét giải không đủ năng lực để đánh giá công trình của mình\", ông cũng đã bác bỏ một giải thưởng danh giá từ Hiệp hội Toán học châu Âu (EMS). Không dừng lại ở đó, ông từ chối nốt Giải thưởng Thiên niên kỉ trị giá 1 triệu dollars của Viện Toán học Clay, lần này là vì uỷ ban xét giải không chia sẻ giải thưởng với Richard Hamilton. Nhà toán học vĩ đại bậc nhất thế kỉ XXI từ chối mọi giải thưởng cho công trình vĩ đại của mình!</div><div style=\"text-align: justify;\">Thành công của ông nhanh chóng được khắp nơi biết tới. Ở Nga, phóng viên báo chí tới tấp tìm gặp ông để phỏng vấn. Ông đáp lại bằng cách trốn biệt trong nhà, từ chối mọi lời đề nghị gặp mặt, từ chối hoặc ném đi tất cả những món quà được tặng. Lần cực kì hiếm hoi ông chấp nhận trả lời phỏng vấn là năm 2006 tại Saint-Petersburg, ông cho biết ông đang thất nghiệp và sống với mẹ. Sau khi từ bỏ công việc tại Viện Steklov, thiên tài toán học chẳng hề đụng tới toán thêm một lần nào nữa.</div><div style=\"text-align: justify;\">Khó mà biết được điều gì đứng sau quyết định biến mất khỏi thế giới toán học của Perelman. Lí do hợp lí nhất có lẽ là do ông \"thất vọng về các chuẩn mực đạo đức trong ngành toán học\", như ông nói khi trả lời phỏng vấn tờ The New Yorker. Có thể Perelman đang ám chỉ&nbsp;việc Khâu Thành Đồng (Shing-Tung Yau) đã cố gắng hạ thấp vai trò của Perelman trong chứng minh và nâng cao công trình của Tào Hoài Đông (Huai-Dong Cao) và Chu Hi Bình (Zhu Xiping). Song, theo quan điểm cá nhân của người viết, đó chỉ là phần nổi của tảng băng chìm. Còn rất nhiều lí do lớn nhỏ nữa dẫn tới quyết định từ bỏ niềm đam mê cuộc đời của ông, mà chúng ta không thể biết được hoặc tưởng tượng được. Nói nào ngay, một con người kiệt xuất luôn có những suy nghĩ khác người bình thường, nhưng nói đi cũng phải nói lại, cực đoan quá mức như Perelman thì rất không nên. Với tài năng của mình, ông hoàn toàn có thể cống hiến cho toán học thêm nữa, vậy nên rất rất đáng tiếc là Perelman đã rút đi quá sớm.</div><div style=\"text-align: justify;\">Cho dù Perelman có muốn hay không, tên tuổi của ông sẽ vẫn được nhắc tới nhiều cả trong và ngoài giới toán học. Ông được xếp vào top 10 trong số 100 thiên tài đương đại còn sống, theo&nbsp;Creator Synectics. Những thành tựu mà ông đạt được, cho dù có bị ai đó cố gắng hạ thấp đi nữa, sẽ luôn được thừa nhận. Và tất nhiên, người đời cũng sẽ không quên tính cách lập dị của ông.</div><h4 style=\"text-align: justify;\">TƯ LIỆU THAM KHẢO</h4><ul><li style=\"text-align: justify;\">Masha Green, A Genius and the Mathematical Breakthrough of the Century. Bản dịch của NXB Trẻ.</li><li style=\"text-align: justify;\">Wikipedia.</li><li style=\"text-align: justify;\">Báo điện tử ZingMe.</li></ul>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2018-01-04T14:52:13.158Z","down_point":0,"up_point":25,"tags":[]}