{"_id":18314,"tags":[{"_id":"594e4af33cdbc1201e1b1e7a","name":"THẤU CẢM"},{"_id":"5c3b0c73cb59f54b8731ec64","name":"CHUYỆN CỦA MÌNH "},{"_id":"5c3b0c73cb59f54b8731ec65","name":"NHƯNG BẠN CỨ ĐỌC ĐI "},{"_id":"5c3b0c73cb59f54b8731ec66","name":"VỀ MÌNH "}],"up_point":29,"down_point":0,"title":"Thấu Cảm Chính Mình","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71dec380171411e9ac73836bd80d64ce.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình không phải là một đứa sâu sắc, sự thật là mình khá hời hợt. Mình không phải là đứa nhạy cảm, mình khá là vô tâm. Mình không cần quá nhiều bạn bè để sống và mình cũng chẳng thích có nhiều mối quan hệ. Mình thích ở một mình. Mình nhanh quên. Mình thường buồn vì những điều nhảm nhí, rồi mình cũng sẽ hết buồn nhanh. Mình không hợp xem những phim nằm trong list những phim nên xem trong đời, có lẽ vì mình chẳng sâu sắc tẹo nào cả.&nbsp;</div><div>Thật sự mình không muốn bản thân mình là một đứa như thế. Mình đã từng có những lúc cố gắng để trở thành một người khác, như khi mình cố ngồi xem hết một bộ phim chỉ vì nhiều người bảo rằng nó ý nghĩa. Hay khi mình cố viết một bài có vẻ sâu sắc, chỉ để nhận ra là à, mình không đủ sâu. Chấp nhận điều đó khá buồn, vì nó khiến mình nhận ra, mình thật sự rất rất bình thường. Nếu mình có gì đó khác một chút với bạn bè trang lứa, hẳn mình sẽ nghĩ chà mình đặc biệt hơn một chút. Và như vậy mới tuyệt.</div><div>Nhưng mà không. Cho dù rất ghét việc bị đóng khung trong điểm số, theo một cách nào đó, mình vẫn lo lắng. Cho dù mình tin rằng mỗi người đều khác biệt nhưng không phải ai cũng đặc biệt. Cho dù mình nghĩ mình muốn trở thành một người tử tế, nhưng thật khó để đối tốt với tất cả mọi người. Cho dù mình nghĩ có nhiều ước mơ, sự thật mình khá là trống rỗng.&nbsp;</div><div>Chấp nhận tất cả những điều đó, đồng nghĩa với việc mình chấp nhận chính bản thân mình. Hay đó là một cách để mình thấu cảm với bản thân.</div><div>Lúc trước mình rất thích từ thấu cảm, nó là về việc mình đặt bản thân mình vào hoàn cảnh của người khác, &nbsp;là hiểu được những suy nghĩ của họ, cảm được những cảm xúc của họ và tất cả xảy ra mà không có sự phán xét. Nhưng mình nghĩ thật kì lạ khi ít khi nghe ai nói về sự thấu cảm với chính bản thân.</div><div>&nbsp;Thấu cảm đối với mình có một chút khác so với việc chấp nhận. Giống như chấp nhận rằng bản thân mình không giỏi điều này và không cố gắng nữa, nhưng thấu cảm, nó giống như việc bạn học cách để hiểu về chính mình.<span style=\"background-color: initial;\">&nbsp;Lý do vì sao mọi chuyện lại xảy ra theo cách này, vì sao bạn hành động như vậy? Đây có phải là điều bạn thật sự muốn không? Đó là việc bạn không phán xét bản thân, bạn hiểu rằng có những thứ không phải lúc nào cũng như bạn kì vọng và có rất nhiều những yếu tố tác động từ bên ngoài. Nhưng thấu cảm không phải là nuông chiều bản thân, không phải là bạn chấp nhận và từ bỏ, đối với mình đó là việc bạn nhận ra đâu là điều quan trọng với bạn và đâu là điều bạn thật sự muốn làm.&nbsp;</span></div><div>Điều mình thường làm để thực hành thấu cảm chính là chẳng làm gì cả. Mình có thể nằm trên giường, nhìn ra sân, bất cứ đâu và mình tự đối thoại với chính mình. Khi tự tâm sự với bản thân, tự đặt câu hỏi, tự suy nghĩ về những gì mình đã trải qua giúp mình hiểu hơn về bản thân. Mình hiểu ra có những điều không thật sự quan trọng lắm. Giống như khi mình tập trung suy nghĩ về lý do vì sao mình phải cố gắng cho điều này, nó làm mình nhận ra rất nhiều thứ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/331e79c0171811e9895021bceea0716d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Như là nhận ra mình chẳng tài năng</figcaption></figure></div><div>Rằng điểm số chẳng nói lên con người mình. Rằng có những chuyện mình tưởng là quan trọng thật ra chỉ là vui buồn nhất thời, là những việc mình cố gắng làm để chạy theo khuôn mẫu xã hội. Nhưng có những việc tưởng chừng rất đơn giản, lại khiến mình nhớ mãi. Như khi gặp được những con người tuyệt vời, được lắng nghe nhiều câu chuyện, được tin tưởng và được cố gắng cho niềm tin của mình.&nbsp;</div><div>Mình cũng nhận ra cuộc đời chẳng bao giờ như mình muốn. Lúc trước mình có xem 1 video của School of life về xác suất trúng vé số là rất thấp và hẳn chúng ta cũng nghĩ rằng thật ngu ngốc khi đặt tiền vào vé số, khi bạn biết chắc rằng mình sẽ chẳng bao giờ trúng. Nhưng chúng ta lại đặt niềm tin đó vào cuộc đời, tin rằng đến cuối mình sẽ có một sự nghiệp thành đạt, sẽ có một người yêu mình hết lòng, sẽ có một chuyện tình đẹp như trong phim. Xác suất để đạt được cuộc sống trong mơ cũng chẳng khác gì xác suất trúng vé số cả. Nhưng chúng ta lại lấy điều đó làm buồn bã.&nbsp;</div><div>Chấp nhận cuộc đời này không dễ dàng, rằng dù muốn hay không, chúng ta cũng sẽ thất bại. Điều đó cũng đồng nghĩa với việc chẳng có lý do gì để lo sợ hay đổ lỗi cho bản thân. Khi bạn biết cuộc đời sẽ luôn khó khăn, thì bạn có thể sẵn sàng đối mặt với mọi thất bại.&nbsp;</div><div>Khi mình nhận ra rằng bản thân chẳng có gì đặc biệt và cuộc đời này chẳng như mình mơ, mọi chuyện đơn giản hơn hẳn. Và mình cũng nhẹ nhõm hơn hẳn. Vì chẳng có một khuôn mẫu nào để mình cố gắng chạy theo, nên mọi thứ cũng trở nên dễ dàng hơn với mình.&nbsp;</div><div>Thay vì nghĩ rằng phải viết một bài thật hay, mình chỉ muốn viết những gì mình cảm nhận. Thay vì nghĩ rằng mình sẽ làm việc này thật tốt, mình chỉ muốn làm hết sức trong khả năng, và chấp nhận khả năng cao rằng nó có thể thất bại. Thay vì lo sợ, mình đang thật sự sống và thật sự tận hưởng. </div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19806,"created_at":"2019-01-13T10:01:23.096Z"}