{"_id":5029,"body":"<p>Đây là bài viết mà tôi lấy cảm hứng từ một bài viết khác, với tựa đề \"Vì sao bạn không muốn thừa nhận mình cô đơn\" của tác giả LiLy đăng cùng chuyên mục: <a href=\"http://spiderum.com/bai-dang/Vi-sao-ban-khong-muon-thua-nhan-minh-co-don-3sm#category\">http://spiderum.com/bai-dang/Vi-sao-ban-khong-muon-thua-nhan-minh-co-don-3sm#category</a></p><p>Tựa đề bài viết này khiến tôi cảm thấy có chút không đồng tình. Vì sao lại phải thừa nhận mình cô đơn nếu bản thân mình không muốn?</p><p><br></p><h2>1. Một mình đồng nghĩa với cô đơn?</h2><p>Trong ngữ pháp tiếng Anh có 2 tính từ cùng nói về tình trạng cô đơn, đơn độc, ở một mình:</p><p><strong>Alone (tính từ): một mình, trơ trọi</strong></p><p><strong>Lonely (tính từ): cô đơn, cô độc, đơn phương độc mã</strong></p><p style=\"text-align: left;\">Nhưng, hai tính từ tưởng chừng cùng ý nghĩa này có thể đứng trong cùng một câu và biểu đạt ý nghĩa hoàn toàn khác nhau.: <strong>\"I'm alone but not lonely\"</strong> - Tôi ở một mình nhưng tôi không cô đơn.&nbsp;</p><p style=\"text-align: left;\">Đây là một câu nói mà tôi cực kì thích, bởi vì nó khiến chúng ta nhìn ra được sự tích cực của việc \"ở một mình\". Tôi có thể ở một mình, nhưng không có nghĩa là tôi cô đơn. Có vẻ như rất nhiều người trong chúng ta đang đánh đồng việc ở một mình với sự cô đơn.&nbsp;</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">2. Tôi yêu việc ở một mình</h2><p style=\"text-align: left;\">Tôi là một người hướng nội (introvert), và tôi cảm thấy hoàn toàn thoải mái với việc ở một mình những lúc cần thiết, thậm chí còn &nbsp;đòi hỏi tính riêng tư cá nhân rất cao. Có thể cả ngày tôi vẫn vui vẻ giao tiếp và hòa mình vào xã hội, đến cuối ngày vẫn muốn mình có một khoảng thời gian - không gian riêng tư nhất định cho bản thân mình. Để làm gì? Việc dành thời gian riêng tư cho mình giúp tôi nhìn lại được toàn bộ quá trình mình vừa làm trong ngày, suy nghĩ, phân tích, rút kinh nghiệm từ quá trình, và trên hết là để thư giãn. Trong một xã hội mà người ta có quá ít sự riêng tư dành cho bản thân, ngay cả việc chia sẻ một dòng trạng thái mà cũng sợ đồng nghiệp soi mói, sự riêng tư là một điều cực kì quý giá.</p><p style=\"text-align: left;\">Rất nhiều bạn bè, mà đặc biệt là những người hướng ngoại (extrovert) đánh đồng việc tôi hưởng thụ việc ở một mình bằng nhiều tính từ: tự kỉ, cô đơn. Nhưng tôi có thể thản nhiên nói với họ rằng <strong>tôi không cô đơn, tôi yêu bản thân mình đủ nhiều để hoàn toàn thoải mái với việc ở một mình.</strong></p><p style=\"text-align: left;\"><strong>&nbsp;</strong></p><p style=\"text-align: left;\"><em>Một vài nghiên cứu đã cho thấy rằng những người hướng nội có khả năng thành công và làm việc năng suất hơn hẳn những người hướng ngoại. Có thể kể đến một vài nhân tài là người hướng nội điển hình: Albert Einstein, Isaac Newton, Abraham Lincoln,... (đọc thêm tại&nbsp;</em><a href=\"http://www.huffingtonpost.com/marsha-pinto/introvert-traits_b_3794733.html\" target=\"_blank\"><em>Đây</em></a><em>)</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong>“Sự đơn điệu và cô độc của một cuộc sống yên lặng kích thích trí sáng tạo.”&nbsp;</strong></p><p style=\"text-align: center;\"><strong>(Albert Einstein)</strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/212aa7109acf11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Vậy có cần thiết phải nhận mình cô đơn hay không, nếu bạn cảm thấy hoàn toàn thoải mái với điều đó, như tôi?&nbsp;</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">3. Chấp nhận bản thân và sống tích cực. Cô đơn hay không thực sự không quan trọng.</h2><p style=\"text-align: left;\">Cách đây vài năm, tôi là một đứa cực kì buông thả theo cảm xúc của mình. Mỗi khi buồn, trang cá nhân của tôi tràn ngập status buồn rầu, than vãn, chán nản, thậm chí có thói quen thay đổi ảnh đại điện thành màu đen trắng cho phù hợp với cảm xúc. Vào ngày kia, có một người bạn kết thúc cuộc trò chuyện với tôi bằng một lời khuyên: em hãy đổi lại avatar đi, khuôn mặt đen trắng kia làm ảnh hưởng đến tâm trạng của em. Và tôi làm theo lời khuyên đó.&nbsp;</p><p style=\"text-align: left;\">Những ngày sau đó, tôi xóa hết status buồn, unfollow những fanpage văn vẻ lãng mạn nhuốm màu tiêu cực và \"ngôn tình\", thay vào đó là follow những fanpage chó mèo, khoa học, quote hài, ảnh vui... Thay vì viết status và kể lể với bạn bè về những nỗi buồn, tôi tìm xem phim hài, chơi game kích thích óc tưởng tượng. Và kết quả nhận được sau đó rất tích cực. Tâm trạng của tôi ngày càng vui vẻ hơn, những nỗi buồn mau đến mau đi, và tôi bình thản hơn trước những chuyện buồn vớ vẩn. Vẫn thích ở một mình, nhưng chưa bao giờ cảm thấy cô độc, vì tôi biết gia đình và bạn bè vẫn dõi theo.</p><p style=\"text-align: left;\">Bài học rút ra là, lối sống của bạn ảnh hưởng trực tiếp đến cảm xúc và tâm trạng. Nếu bạn nhìn nhận mọi việc theo hướng tích cực, nó sẽ tích cực. Nếu bạn chỉ thấy những điều tiêu cực, nó sẽ đưa bạn đến với tiêu cực.&nbsp;</p><p style=\"text-align: left;\">Thay vì ngồi suy nghĩ về việc cô đơn hay không cô đơn, tại sao bạn không nghĩ làm thế nào để cuộc sống của mình vui vẻ hơn, để không phải cảm thấy cô đơn nữa?</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">4. Mọi bài viết đều mang tính tương đối</h2><p style=\"text-align: left;\">Cô đơn hay ở một mình, cô đơn hay không cô đơn hoàn toàn không quan trọng. Bạn không nên cố gò ép bản thân mình phải đi theo suy nghĩ của những bài viết tâm lý chỉ mang tính tương đối, không thể áp dụng với tất cả mọi người. Ngay cả bài viết này cũng vậy. Bạn có thể nghe theo hay không nghe theo những lời khuyên của tôi, điều quan trọng là thấu hiểu bản thân mình, học cách yêu thương nó, cả những lúc tốt hay xấu.</p><p style=\"text-align: left;\">Con người không ai hoàn hảo, và cuộc sống này luôn tràn ngập thử thách. Hãy hướng đến lối sống lành mạnh và phù hợp với mình nhất. Với bản thân mình, tôi chọn cách sống tích cực và nghĩ về những điều vui vẻ, thay vì đào sâu vào những nỗi buồn và sự tiêu cực.&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a101bea09ad011e68814a7e16df546f0.jpg\" style=\"width: 524px; height: 351.06px;\"></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-25T16:34:22.279Z","creator_id":2592,"down_point":1,"tags":[],"title":"Cô đơn hay không là do bản thân mình định đoạt","up_point":28}