{"_id":4890,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://www.syfy.com/sites/syfy/files/styles/syfy_cast_banner_tablet_narrow_1x/public/cast_banner_ChannelZero.jpg?itok=4uycIK2j\"></p><h3 style=\"text-align: center;\">\"Did you ever wonder where nightmares come from?\"</h3><p><br></p><p>&nbsp; &nbsp; Nỗi sợ hãi tới từ muôn vàn lý do khác nhau. Sợ những thứ dị thường có thể làm hại tới mình như ma quỷ, sợ mất mát, sợ đau, sợ phải chứng kiến điều ghê rợn. Nhưng thực sự thứ gì khiến con người ta ám ảnh nhất? Channel Zero sẽ có câu trả lời cho bạn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://tve-static-syfy.nbcuni.com/prod/image/255/999/160822_3087731_Channel_Zero__Dinner_is_Served_1500x844_748668483738.jpg\"></p><p><br></p><p>&nbsp; &nbsp;Tập premiere của Channel Zero mang tên \"You have to go inside\". Theo mạch dẫn chuyện, người xem dần được hé mở quá khứ của Mike Painter - một nhà tâm lý nhi khoa, sau 35 năm mới quyết định trở về nhà sau biến cố xảy đến với người anh sinh đôi Eddie - một vụ mất tích của 5 đứa trẻ trong vùng mà sau đó cảnh sát tìm thấy toàn bộ xác của chúng, trên một cái cây ...không còn một chiếc răng nào.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcRzZnBiw844IrauOUh907WOpH0VVWoLk0fd5q-nPjgOrXq3zvtLZw\"></p><p>&nbsp; &nbsp;Cốt truyện được dựa theo một creepypasta nổi tiếng có tên Candle cove (Vịnh nến). Vào những năm 80, khi Mike còn nhỏ, có một chương trình cho trẻ em tên Candle Cove được trình chiếu đúng 2 tháng. Bạn đoán đúng rồi đấy, Candle cove dường như có liên quan đến cái chết của 5 đứa trẻ 35 năm trước. Chưa bao giờ nguôi ngoai về những chuyện kỳ lạ xảy ra khi đó, Mike trở về nhà, tình cờ phát hiện con gái của một người bạn - khi đang nhìn chằm chằm màn hình trắng với tiếng rè rẹt, nhất định cho rằng \"Cháu vừa xem Candle cove!\".</p><p><img class=\"fr-dib fr-draggable\" src=\"https://pbs.twimg.com/media/CuvnkphWYAACJe6.jpg\"></p><p>&nbsp;</p><p>&nbsp; Không đơn giản là một bộ phim ma mãnh mùa Halloween, mọi tình tiết trong tập ra mắt đều khiến người xem quá đỗi tò mò với những phân cảnh bỏ ngỏ về người đàn ông trong rừng, những phân cảnhthời niên thiếu cùng anh trai Eddie, ... Không loại trừ cả những chi tiết gây nhiễu khi biên kịch cho chúng ta thấy tiền sử bệnh tâm thần của Mike, hay một vài hình ảnh chớp nhoáng của đám trẻ khi bi kịch xảy ra... Mọi thứ đều có thể xảy ra trong creepy pasta!</p><p><br></p><p>&nbsp; &nbsp;Với những cảnh quay quá đẹp, xen lẫn những đoạn rượt đuổi one shot chân thực, mình rất bất ngờ khi biết đây là một series kinh phí thấp. Âm thanh cũng là một điểm cộng, hỗ trợ xuất sắc cho mạch phim, khi thì im ắng không một tiếng động, khi thì người xem có thể phải ngó nghiêng quanh mình vì thấy một vài tiếng rẹt quẹt bên cạnh mình. Những bạn yếu tim như mình thì hãy yên tâm nhé, không hề có một cú jump scare nào hết.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.tvinsider.com/wp-content/uploads/2016/09/441832_CZ_24x36_vert_FM-Final-page-001-crop-812x522.jpg\"></p><p><br></p><p>&nbsp; &nbsp;Tập đầu của series được đánh giá khá tốt với 8.1 imdb và 83% rotten tomatoes. Mình nhất định sẽ chờ đón tập tiếp theo của Channel Zero vào tuần tới để xem dự đoán của mình có đúng không. Nhưng với thất bại trong việc logic mạch phim ở tập premiere, mình hi vọng diễn biến phim sẽ tiếp tục làm mình đoán trật :D</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-17T10:15:42.303Z","creator_id":3013,"down_point":1,"tags":[],"title":"[Review] Channel Zero - Khi Creepypasta lên phim","up_point":28}