{"_id":5674,"body":"<p><br></p><h2 dir=\"ltr\"><strong>Hội chứng người hoá đá (Fibrodysplasia ossificans progressiva)</strong></h2><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d6bac60b3e611e69277c7d42f3bb41c.jpg\"></strong></p><p><br></p><p dir=\"ltr\">Fibrodysplasia ossificans progressiva (FOP) là chứng rối loạn gene mà những mô mềm bị biến thành xương. Gene ACVR1 có nhiệm vụ chuyển hoá xương sụn thành xương cứng trong quá trình phát triển của trẻ em. Tuy vậy, gene này khi bị đột biến sẽ biến cơ bắp thành xương và khiến các khớp dính liền vào nhau.</p><p><strong><br></strong></p><p dir=\"ltr\">Chứng rối loạn này xuất hiện với tỉ lệ 1 trên 2 triệu. Hiện không có cách chữa trị. Nếu cố gắng phẫu thuật gỡ bỏ xương ra thì càng làm cho tình hình trầm trọng hơn, bởi cơ thể sẽ càng sản xuất nhiều xương hơn, nhất là khu vực vừa phẫu thuật đó.</p><h2 dir=\"ltr\"><strong>Hội chứng bàn tay ngoài hành tinh</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3adef8c0b3e611e6a2a477e016875c91.jpg\"></p><p><strong><br></strong></p><p dir=\"ltr\">Một tay của người bệnh sẽ cử động một cách độc lập, không theo sự điều khiển của họ. Nó có thể vung vẩy, cầm nắm đồ vật, thậm chí phá hoại.&nbsp;</p><p><br></p><p dir=\"ltr\">Nguyên nhân của hội chứng là do tổn thương ở não. Hiện chưa có cách chữa trị, tuy vậy vẫn có thể kiểm soát cánh tay bằng các tác động bên ngoài.</p><h2 dir=\"ltr\"><strong>Dị ứng với nước</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41e33c80b3e611e6a2a477e016875c91.jpg\"></p><p><strong><br></strong></p><p dir=\"ltr\">Phần lớn cơ thể chúng ta được tạo bởi nước, do đó khá là kì lạ khi tồn tại một chứng bệnh như này. Người bệnh có thể cảm thấy ngứa ngày khi vừa mới tiếp xúc với nước.</p><p><strong><br></strong></p><p dir=\"ltr\">Bệnh này khá hiếm gặp, và nguyên nhân vẫn chưa được xác định rõ. Một số giả thuyết cho rằng nước không phải nguyên nhân, mà là do những hoá chất có trong nước. Tuy vậy, khi thử với nước cất, người bệnh vẫn phản ứng như trước.<strong><br></strong></p><h2 dir=\"ltr\"><strong>Hội chứng người sói (Hypertrichosis)</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/487a6690b3e611e6a2a477e016875c91.jpg\"></p><p><br></p><p dir=\"ltr\">Trên cơ thể bạn, những chỗ mà bình thường không có lông sẽ mọc rất nhiều lông. Khuôn mặt bạn cũng bị phủ đầy bởi lông.&nbsp;</p><p><strong><br></strong></p><p dir=\"ltr\">Bệnh này do di truyền, hoặc có thể mắc phải nếu sử dụng các phương pháp trị hói sai cách hoặc kém chất lượng. Đôi khi có những nguyên nhân khác khó xác định hơn.</p><p><strong><br></strong></p><p dir=\"ltr\">Bệnh được chữa bằng những phương pháp triệt lông truyền thống, tuy vậy không đảm bảo được hiệu quả lâu dài.</p><h2 dir=\"ltr\"><strong>Bệnh chân voi (Elephantitis)</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4fe07960b3e611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p dir=\"ltr\">Chân, tay, hay tinh hoàn sẽ bị phù. Bệnh không chỉ gây mất thẩm mỹ, cản trở vận động mà những cơn đau ảnh hưởng rất lớn đến sinh hoạt hàng ngày.</p><p><strong><br></strong></p><p dir=\"ltr\">Bệnh do giun chỉ gây ra. Hơn 40 triệu người đã mắc phải. Hiện đã có phương pháp chữa bệnh. Điều trị sớm sẽ mang lại kết quả tốt nhất. Ngoài ra, có thể thực hiện phẫu thuận nếu bị phù tinh hoàn, tuy vậy với chân tay thì không.<strong><br></strong></p><h2 dir=\"ltr\"><strong>Hội chứng ma cà rồng (xeroderma pigmentosum)</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57a3a050b3e611e69277c7d42f3bb41c.jpg\"></p><p><strong><br></strong></p><p dir=\"ltr\">Con người cần ánh nắng để tổng hợp vitamin D. Tuy vậy có một số người mắc phải xeroderma pigmentosum trở nên vô cùng nhạy cảm với tia UV. Những người này cần được bảo vệ hoàn toàn từ ánh sáng mặt trời, &nbsp;không thì sẽ bị cháy nắng và hỏng da. Họ cũng rất dễ mắc phải ung thư da.</p><p><br></p><p dir=\"ltr\">Đã có những phương pháp chữa trị bệnh. Thế nhưng cách tốt nhất vẫn là hoàn toàn tránh xa ánh nắng, như ma cà rồng vậy.</p><p><strong><p dir=\"ltr\" style=\"text-align: left;\"><br></p><br></strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-26T15:02:41.048Z","creator_id":3004,"down_point":0,"tags":null,"title":"Những chứng bệnh kì lạ nhất trên đời","up_point":20}