{"_id":4078,"body":"<p>Chỉ còn vài giờ nữa, hai nửa Đỏ Xanh thành Manchester sẽ chính thức chạm trán nhau tại Nhà hát của những Giấc mơ. Sự xuất hiện của Pep Guardiola và Jose Mourinho ở Man City & MU kéo theo một dàn sao gia nhập hai đội bóng này đang biến họ thành những ứng viên vô địch thực sự với 9 điểm trọn vẹn cho cả 2 sau 3 vòng đấu đầu tiên.</p><p><br><img class=\"fr-dib fr-draggable\" src=\"http://bongdanet.vn/upload/application/admin/image/09.09.2016/thong-tin-mu-mc.jpg\"></p><p><br></p><p>Nếu ở MU là sự hoà nhập cực nhanh của những Ibra, Pogba hay Baily thì phía bên kia chiến tuyến, những Aguero, Nolito hay Sterling cũng liên tục toả sáng, cùng với đó là dấu ấn chiến thuật đậm nét của Pep ở vị trí \"hậu vệ biên ảo\" của Sagna và Clichy. Trên phương diện cá nhân, Pep Guardiola và Jose Mourinho cũng có một “lịch sử” đối đầu kéo dài và sâu đậm với nhau. Bối cảnh cho 1 trận derby rực lửa gần như đã hoàn hảo. (trừ trường hợp vắng mặt đáng tiếc của Aguero do án treo giò)</p><p>Tuy nhiên, với quá nhiều sự cân bằng, không ít khả năng trận đấu sẽ diễn ra với một kịch bản không quá nhiều kịch tính. Bởi lẽ, không đội nào muốn thua vào thời điểm đang vào form, và mùa giải cũng chỉ mới bắt đầu, một thất bại sớm trong trận derby có thể ảnh hưởng lớn tới tinh thần của toàn đội. Chính vì vậy, rất có thể trận đấu sẽ được giải quyết bằng một tình huống đơn giản, ví dụ như một quả phạt góc. Và không ai phù hợp để sắm vai chính trong kịch bản đó hơn Fellaini. Trong một thế trận giằng co, khi mà những Pogba, Ibra hay Martial đều bế tắc trong những tình huống tiếp cận, những pha đan cài của hàng tiền vệ thượng thừa kỹ năng như Silva, De Bruyne thiếu đi điểm đến quyết định, thì rất có thể, chỉ cần một tình huống phạt góc, bóng bay là là ở độ cao 2m, vô tình đập vào 1 mái đầu Xù và bay thẳng vào lưới...</p><p><br></p><p>Còn lưới của Bravo hay De Gea thì cũng khó nói... <span title=\"Biểu tượng cảm xúc pacman\">:v</span> <span title=\"Biểu tượng cảm xúc pacman\">:v</span> <span title=\"Biểu tượng cảm xúc pacman\">:v</span></p><p><br></p><p>Vui một chút vậy, chứ công bằng mà nói Fellaini trong 3 vòng đấu đầu tiên là 1 sự lột xác thực sự so với chính ảnh 1-2 mùa trước. Ảnh thi đấu trọng vẹn 270', chuyền chọt chính xác cũng lên tới 91%(197 đường chuyền thành công), 7 lần cắt bóng và 8 pha phá bóng giải nguy các kiểu...(nguồn thông số: Squawka) Có thể nói anh đã phần nào trở lại với hình ảnh chính mình thời ở Everton, với những thông số đáng nể như trong hình (mùa 12/13- ảnh: WhoScored).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://fbcdn-photos-c-a.akamaihd.net/hphotos-ak-xfl1/v/t1.0-0/s480x480/14202768_1434345033261818_7679713065191394214_n.jpg?oh=f62e85b7bbf61372b9daa2a40de98fcf&oe=587EBED9&__gda__=1481060402_b34050538acd4b5f3e1969d1258ed50d\"></p><p>Tóm gọn lại, vẫn linh cảm chìa khoá của trận đấu này sẽ là Fellaini.<br>Dự đoán: 1-0.<br><br>Fanpage: <a href=\"https://www.facebook.com/SportsAnalyticsVN/?ref=ts&fref=ts\" target=\"_blank\">Sport Analytics<br></a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-09-10T10:33:19.754Z","creator_id":2147,"down_point":1,"tags":[],"title":"Marouane Fellaini - CHÌA KHOÁ DERBY?\n","up_point":25}