{"_id":2929,"body":"<div><p>Nghe thằng bạn kể chuyện dạt nhà, mình nhớ có vài lần rất ngẫu hứng đi loanh quanh Hà Nội. </p><p><br /></p><p>- Ơ mấy giờ rồi nhỉ </p><p>- 11 giờ</p><p> - Hay là đi đâu </p><p><br /></p><p>Không muộn mà cũng chẳng sớm, cái giờ lưng lửng làm người ta muốn hít thở không khí đêm. Thế là đi. Lên nhà hát lớn ngồi. Nhảy ra giữa đường mà tung tăng hát hò nữa cơ. Đêm, nên chẳng có mấy xe đi lại. Như thể mặt đất này là của chúng mình. Hồi đấy mình đi vẫn lành lạnh, mua cái bánh khúc nóng khói nghi ngút với cốc trà chanh, thế là ngon lành cành đào. </p><p><br /></p><p><img src=\"https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/13599899_1719429028310220_6229586439719280220_n.jpg?oh=a559160f3a72021eeb65d22763676e58&oe=581DF0F9\" /></p><p><br /></p><p>Lần khác mình cũng đi. Đi ăn đêm, nhìn cô bán nước ngáp ngắn ngáp dài, nhìn người vào người ra mua điếu thuốc cái kẹo cao su, hay có người vào ăn bát bún đầy ụ. Như mình đang đi ăn, bún bò Huế tự dưng thấy lạ. </p><p><br /></p><p>Rồi lượn cầu Nhật Tân, gió như muốn tát cả vào mặt, tê đi. Nhưng mát lịm và nhẹ bẫng đến mức sắp bay lên. </p><p><br /></p><p>Rồi lần khác, đi dạo bờ hồ lúc đêm, vắng tanh. Lúc đấy mình chỉ muốn nằm dài ra mấy cái ghế đắp áo ngủ như một thanh niên dạt vòm thực thụ. </p><p><br /></p><p>Lên chợ hoa Quảng Bá, tầm này chợ lên ảnh long lanh lắm, vì đèn điện chiếu vào cả một sạp hoa cơ man là màu sắc. Mình ôm một bó thạch thảo tím đầy một vòng tay. Hoa thạch thảo như là hoa dại, không sắc không hương. Chỉ có mùi ngai ngái của lá cành với giấy báo cũ. Thảng có vài hạt sương đêm loang loáng lên theo ánh đèn. Hoặc cái này chỉ là nước cô bán hàng vẩy lên thôi. </p><p><br /></p><p>Nếu bạn có (hoặc chẳng cần có) chút thời gian, đừng quên đi đêm một lần cho biết Hà Nội. Đi để thấy đêm Hà Nội chao nghiêng bên những tán cây, đi để thấy cái yên bình trong từng nhịp thở, đi để thấy cốt cách Hà Thành giản dị trong từng bát phở, bát bún nghi ngút khói. </p><p><br /></p><p>Dẫu ngày mai còn bộn bề công việc, đừng ngại đi!</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-22T02:11:40.661Z","creator_id":2231,"down_point":0,"tags":[],"title":"Hà Nội có lẽ đẹp nhất về đêm","up_point":26}