{"_id":5656,"body":"<p>Trước tiên để cho rõ ràng và tránh mọi tranh cãi lạc hướng không đáng có thì mình phải khẳng định mình là một fan lớn của Xuân Trường. Trong một bài viết gần nhất mình có đánh giá Trường là mẫu tiền vệ trung tâm thuộc dạng hàng hiếm mà bóng đá Việt Nam đã chờ đợi hàng thập kỷ. Nên những gì được viết dưới đây không có mục đích “dìm hàng” hay này nọ. Chỉ là mình cảm thấy có gì đó chưa ổn và muốn góp chút tiếng nói, thế thôi.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3808e10b2d511e6a2a477e016875c91.jpg\"></p><p>Xuân Trường, không có gì phải bàn cãi, là cầu thủ hay nhất của Việt Nam trong trận đấu với Malaysia. Đúng hơn thì anh là cầu thủ hay nhất trận và bỏ những cầu thủ hay thứ nhì hay hay thứ ba (từ “hay” dùng hơi dễ dãi, sorry) một khoảng cách khá xa. Gần như tất cả những pha tấn công đáng chú ý của Việt Nam từ bàn thắng của Trọng Hoàng trở về trước đều xuất phát từ những đường chuyền thông minh của Trường, hoặc có sự tham gia trực tiếp của Trường.</p><p>Bàn thắng của Trọng Hoàng là một tình huống mà Trường phán đoán và đón lõng được đường phá bóng thiếu dứt khoát của đối thủ, và bình tĩnh chuyền bóng cho cầu thủ người Nghệ An ở vị trí thuận lợi. Trông thì đơn giản nhưng từ cái động tác khống chế bóng để đặt mình vào thế thuận lợi, cái nghiêng người tới động tác ra chân rất gọn và vừa đủ lực đều cho thấy tố chất của một người có năng khiếu và được ăn tập bài bản.</p><p>Đây cũng tiếp tục là một trận đấu mà HLV Hữu Thắng quyết định bỏ qua quá trình xây dựng lối chơi qua tuyến giữa loằng ngoằng và mất thời gian, và những pha tấn công của Việt Nam chủ yếu đều xoay quanh khả năng chuyền xa của Xuân Trường, nhất là trong hiệp 1, khi thời tiết không phù hợp cho những pha tổ chức lên bóng lớp lang. Cả trận, Trường đã có khoảng 8 hay 9 đường chuyền chéo sân. Một số trong đó tìm đến được đúng địa chỉ và tạo nên những tiếng ồ, à ngưỡng mộ từ người xem.</p><p><a href=\"https://www.youtube.com/watch?v=IOp2MD04WFA\">https://www.youtube.com/watch?v=IOp2MD04WFA</a></p><p>Xem Trường chuyền bóng quả thật rất thích mắt. Nhưng sau khi gạt sang bên cảm giác lâng lâng thì ta cũng nên tự hỏi hiệu quả của những đường chuyền chéo sân mà Trường đã thực hiện có thực sự cao hay không?</p><p>Về mặt trực quan thì khá nhiều đường chuyền của Xuân Trường sau khi vượt qua được hàng thủ của đội bạn thì cũng vượt qua luôn cả… đồng đội. Có rất nhiều tình huống thủ môn của đội bạn bắt được ý đồ chuyền bóng của Trường ngay từ đầu, nên khi anh vừa có động tác chuẩn bị ra chân là anh ta đã di chuyển, do đó có thừa thời gian để đấm/bắt bóng ngay trên đầu của tiền đạo ta.</p><p>Đó thực ra là một vấn đề chẳng có gì lạ. Bản chất của những đường chuyền chéo sân là tốc độ không nhanh, bóng phải di chuyển qua một chặng đường dài và phần lớn thời gian là ở trên không. Nghĩa là khi bóng từ chân người chuyền tới được vị trí của người nhận thì đối phương đã có đủ thời gian để phản ứng, hoặc là cắt được bóng hoặc lập tức gây áp lực với người nhận khi bóng vừa tới vị trí của anh ta.</p><p>Ngoài ra, khống chế được một quả bóng bổng cho chỉn chu cũng không đơn giản. Nhất là với các cầu thủ ở trình độ ĐNÁ như các cầu thủ của ta. Rất ít người nhận bóng xong mà có thể thực hiện ngay được động tác tấn công tiếp theo. Điều này một lần nữa khiến tính liên tục trong lối chơi bị ảnh hưởng, và đối phương lại có đủ thời gian để tổ chức đội hình ứng phó với pha tấn công sau đó.</p><p>Thực tế thì ở các nền bóng đá đỉnh cao, các HLV không khuyến khích những đường chuyền chéo sân. Một nghiên cứu cho thấy trong top 5 giải VĐQG hàng đầu châu Âu, tỉ lệ thành công của những đường chuyền chéo sân chỉ là 40%. Độ hiệu quả của những hành động tiếp theo (sút, chuyền bóng ở 1/3 sân đối phương, qua người…) thì còn thấp hơn. Tỉ lệ chỉ khoảng 17%. Nghĩa là cứ 100 đường chuyền chéo sân thì chỉ có 17 đường có thể dẫn tới một cú sút, một đường chuyền nguy hiểm hay một pha qua người thành công. Để từ đó thành bàn thắng thì tỉ lệ còn thấp nữa.</p><p>Nghiên cứu nói trên được khép lại bằng một kết luận: “Những đường chuyền chéo sân thường có độ thẩm mỹ rất cao, nhưng hiếm khi dẫn tới một pha tấn công hiệu quả”. Steven Gerrard hẳn là người “nhột” nhất khi biết điều này. Cựu tiền vệ của Liverpool rất ưa thích biểu diễn khả năng chuyền chéo sân, và là người chuyền kiểu này nhiều hơn ai hết, bất chấp hiệu quả từ những đường chuyền đó của anh là rất thấp.</p><p>Tất nhiên, việc chuyển hướng tấn công là điều ta phải làm thường xuyên để kéo giãn và khiến hàng thủ đội bạn có thể bị rối loạn. Những đường chuyền chéo sân chính là vũ khí tốt nhất để đạt được mục đích đó. Tuy nhiên, xem đó là một vũ khí để tấn công, như Việt Nam ta đã làm ở 2 trận vừa qua, thì cần phải cân nhắc kỹ. Nói thẳng ra là người ta chỉ xem chuyền chéo sân là một vũ khí tấn công khi người chuyền là Xabi Alonso và người nhận là Arjen Robben, như ở Bayern.</p><p>Tại sao? Tại vì Alonso là người sở hữu khả năng chuyền bóng độc đáo. Những đường chuyền chéo sân của anh thường đưa bóng bay là là với tốc độ rất cao. Đối phương do đó dù có biết cũng không thể kịp thay đổi để áp sát người nhận. Và vì người nhận là Robben, cầu thủ có khả năng chơi một đối một hay bậc nhất thế giới, khả năng pha bóng kết thúc bằng một bàn thắng hay một cơ hội nguy hiểm là rất cao.</p><p>Xuân Trường thì đường nhiên không thể đạt tới trình độ của Alonso, dù mình cảm giác anh có vẻ rất thần tượng ngôi sao người Tây Ban Nha, qua phong cách chơi bóng của anh, cũng như qua việc anh chọn áo số 14. Và đáng nói hơn là chúng ta không có một Robben. Trọng Hoàng không phải là mẫu cầu thủ mạnh trong các tình huống một đối một.</p><p>Vậy bây giờ phải làm thế nào?</p><p>Theo quan sát của mình, thì Xuân Trường đặc biệt hiệu quả khi anh có cơ hội nhận bóng ở 1/3 phần sân của đối thủ. Quả chọc khe cho Trọng Hoàng trong hiệp 1, một quả chọc khe khác cho Văn Quyết trong hiệp 2, chính pha kiến tạo cho Trọng Hoàng trong trận gặp Malaysia, hay pha kiến tạo cho Văn Quyết ở trận gặp Myanmar, theo mình là những pha tấn công bài bản nhất của Việt Nam cho tới lúc này. Điểm chung là Xuân Trường nhận bóng và thực hiện đường chuyền quyết định khi đang ở sâu trong phần sân của đối phương.</p><p>Nếu chúng ta không thể phát triển những pha lên bóng một cách bài bản để Trường có thể có mặt ở những vị trí xung yếu đó một cách tự nhiên, thì thiết nghĩ HLV Hữu Thắng nên thử nghiệm bố trí Trường ở vị trí cao hơn. Vị trí sau lưng tiền đạo cũng là vị trí khiến HLV Hữu Thắng đau đầu nhiều, vì sau khi Tuấn Anh nghỉ vì chấn thương, cả Văn Quyết lẫn Công Phượng đều không thực sự đáp ứng được yêu cầu.</p><p>Tất nhiên, cái giá phải trả có thể cũng không rẻ. Trường có thể không thể phát huy được khả năng khi bị đẩy cao, nơi áp lực là lớn hơn, khoảng trống ít đi và thời gian để xử lý một pha bóng chỉ là một vài giây. Đội tuyển cũng có thể đánh mất khả năng kiểm soát khi không có Trường ở vai trò điều phối.</p><p>Nhưng để có được những pha tấn công sắc sảo, hiệu quả, thay cho những nỗ lực lôm côm như mấy trận đã qua, thì cũng nên thử chứ…</p><p>Còn “vũ khí” chuyền xa của Trường, nên “để dành” cho mấy trận chung kết, khi chúng ta phải chơi phòng ngự, cũng là khi hàng thủ đối phương dâng cao và để lại những khoảng trống phía sau lưng. Nhỉ!?</p><p><br></p><p>Bài gốc trên blog Việt Cường (cũng của nhà cháu) :)<br><a href=\"https://vietcuongbongda.wordpress.com/2016/11/24/xuan-truong-co-nen-lam-dung-nhung-duong-chuyen-cheo-san/\">https://vietcuongbongda.wordpress.com/2016/11/24/xuan-truong-co-nen-lam-dung-nhung-duong-chuyen-cheo-san/</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-25T06:11:44.708Z","creator_id":3761,"down_point":0,"tags":null,"title":"Xuân Trường có nên “lạm dụng” những đường chuyền chéo sân?","up_point":23}