{"_id":8701,"title":"Tản mạn về chứng tỏ bản thân: Điều gì đang làm bạn tự hào?","body":"<div>Sự là cuối tuần rồi tôi đi gym, phòng rất vắng vì trời đẹp và dân có vẻ đi nghỉ mát hết r, nên khá là yên tĩnh và tiện nghi để ... cày sức. Nhưng k, vẫn có 1 ông chú (tầm 4 50 gì đấy), luôn luôn có cách để báo cho người khác biết chú đang tập và đang ở đâu trong phòng. Đồng thời, chú cũng tập những bài chẳng thể nào hiểu nổi, như kiểu thay vì gánh tạ bình thường, chú ôm cmn quả 50 kilogram vào ngực rồi đi từ đầu phòng đến cuối phòng, tất nhiên vừa đi vừa rít (hay rên hay hét tuỳ bạn chọn từ, ngoại cuốc hình như người ta gọi là \"make some noise\" :)). Có lẽ k sai khi nói rằng, chú đang muốn chứng tỏ bản thân để được chú ý. 1 thứ đáng để nghiền ngẫm 1 chút.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a332250783c11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu nói theo quan điểm khoa học, việc làm trung tâm của vũ trụ là 1 ước muốn mang tính bản năng của con người. Cũng giống như, bạn nhất định phải đẹp trong những bức ảnh post lên facebook, k cần biết mặt con/thằng bên cạnh nó thảm họa đến thế nào, hay bạn muốn chủ đề của những buổi cafe trà đá đều xoay quanh bản thân mình. Về cơ bản, điều này là hoàn toàn hợp lý, và nhu cầu được khẳng định mình, được thừa nhận trong xã hội chính là động lực tuyệt vời để mà nỗ lực. Nhưng, cái mà tôi muốn đề cập ở đây, là bạn đang dựa trên yếu tố nào để tự hào về bản thân mình.</div><blockquote><div>Xin bạn dừng lại 1 chút và thử suy nghĩ: Trong ngày/tuần/tháng vừa qua, người ta khen bạn về cái gì? Hay điểm nào khiến bạn tự hào về bản thân?</div></blockquote><div>Thông qua hình ảnh ông chú bên trên, ta có thể quy nạp nó cho 1 tập nhỏ những nhân vật thường cố gắng tìm mọi cách khác người để được nổi bật. Những biểu hiện bạn có thể thấy ở khắp mọi nơi, từ nhẹ nhàng tình cảm như nói to, làm trò khác người đến những hành vi vô cùng tiêu cực <a href=\"http://www.lifedeathprizes.com/real-life-crime/murderers-who-killed-for-fame-41056\" rel=\"noopener noreferrer\" target=\"_blank\">như cướp của, đánh giết người</a>. Tuy nhiên với 1 cộng đồng như Spiderum, chắc cũng k quá đáng lo về thái cực này.</div><blockquote><div>‘Becoming a top footballer, actor or singer is difficult, but if you’re desperate to find fame and celebrity status at any cost, and have narcissistic tendencies, killing’s an easy way to make headlines,’ says clinical forensic psychologist Mike Berry.</div></blockquote><div>Vậy nên, tôi muốn dành nhiều giấy mực hơn cho xu thế thời hiện đại. K phải tất cả, nhưng chắc bạn không phản đối khi tôi nói có khá nhiều bạn trẻ thường cảm thấy tự hào về những yếu tố vật chất bề ngoài, như đồ hàng hiệu, xe hơi thiết bị điện tử các thứ đúng k. Nào, thử phân tích 1 chút xem nhé. Bạn thử nghĩ xem có bao nhiêu % cái tự hào ấy thực sự thuộc về bạn. Lấy ví dụ cái áo hàng hiệu chẳng hạn, đầu tiên, ta nên trừ tầm 50% công sức của mấy ông businessman biết cách làm cho cái thương hiệu đó nổi tiếng qua marketing hay thủ thuật các kiểu. Rồi đến tầm 25% nên được dành cho ông nhà thiết kế vì đã bỏ công nghĩ đến hình dáng của bạn và kiểu cách của cái áo, khiến cho khi bạn mặc vào cảm giác phải nói là quên cmnđ. Xong thôi thì tôi cứ tính thêm 15% cho chất liệu + những người thực sự gia công cái áo. Sau 1 hồi, chắc còn khoảng 10% của cái áo là bạn có thể thực sự tự hào, đại thể là dành cho khả năng chọn lựa thông minh sành điệu của mình, đúng k? Bạn có thể k đồng ý với tôi, với cách tính kiểu nhà quê này. Vậy, xin bạn tự lập ra cách tính của riêng bạn. Nhiều người thì sẽ bảo, nhưng tiền là do tôi vất vả bỏ trí tuệ công sức ra kiếm được để mua nó cơ mà, tôi có quyền tự hào. Quá chuẩn, tôi k ý kiến gì. Nhưng như thế cũng xin bạn ngẫm lại chút, thứ bạn đang tự hào là trí óc kỹ năng khả năng kiếm tiền của mình, chứ k phải cái áo. Và, nếu bạn thực sự nhận thức được vậy, tôi sẽ quay trở lại tán dương bạn ngay đây thôi.</div><div>Còn gì nữa có thể khiến bạn trở nên quan trọng, trở thành trung tâm của ngợi ca hay trong những cuộc cafe trà đá? Xin bạn dùng cách xét tương tự như trên để đi đến chân giá trị của những thứ như chiếc xe chất lừ của bạn, hay thậm chí cả ngoại hình Hàn xẻng Tây Thi Angelina Giu Ly của bạn nhé. &nbsp;</div><div>HẢ??? GÌ CƠ? Thằng điên, nếu đến cả ngoại hình xinh như minh tinh ngon như trăng non của bà mà mày cũng k cho bà tự hào, thế bà còn cái j nữa. Ah vâng, thế cái đó là công của bà à. Bà có tự tạo ra mình xinh thế k, hay cũng nên dành 90% cho tự nhiên + bố mẹ bà. Còn nếu xinh về trang điểm quần áo, xin quay lại đọc mấy dòng trên. Và bà có thể tự hào về nó trong bao lâu? Kể cả có chăm bẵm hàng ngày, dao kéo mỗi năm, liệu có thực lâu dài? Và cái cảm giác tự hào về vẻ bề ngoài ấy, tự bạn biết rõ, nó có sâu sắc hay k? :)</div><blockquote><div style=\"text-align: center;\">Tốt gỗ hơn tốt nước sơn ...<br>Vì nước sơn thế nào cũng sờn :v</div></blockquote><div>Vậy, thứ gì mới thực sự là của ta? Và xứng đáng để ta tự hào về chính mình?</div><div>Tôi tin rằng có 2 thứ, đó là trí tuệ và sự nỗ lực của bản thân. Và điều này áp dụng cho tất cả mọi người, k kể già trẻ gái trai, xấu đẹp giàu nghèo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c510cc00783d11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>The value inside can never be diminished or taken away by anyone else. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=\"http://greatday.com/nmot/ralph.html\" rel=\"noopener noreferrer\" target=\"_blank\">Ralph Marston</a></div></blockquote><div>Về nỗ lực bản thân, tôi xin khất lại đến bài viết sau về thái độ với cuộc sống. Ngày hôm nay xin chỉ bàn đến trí tuệ mà thôi.</div><div>Có lẽ ace ai ai cũng đọc “Nhà giả kim” rồi (ôi cuốn sách tâm đắc của cuộc đời tôi), nên đại thể sẽ biết có 2 cách để cải thiện kiến thức: thông qua việc đọc sách hoặc thông qua quan sát thế giới. Nhưng, ôi thôi, trừ cái thằng chăn cừu ấy ra, đời có lẽ chưa ai tôi thấy có kiến thức mà k đọc cả. Từ Elon Mask, Bill Gates, đến ... Tony buổi sáng nhà mình. Nhưng, đặc biệt nhất, có lẽ nên nói về Darwin. Chắc bạn k phủ nhận ông này là người quan sát tinh tế nhất quả đất đúng k, nếu k làm sao ông có thể lập ra thuyết tiến hóa của mình cho được. Vậy mà, chính ông cũng chịu ảnh hưởng rất lớn từ các cuốn \"Các nguyên lý địa chất\" của Charles Lyell và \"Luận về nguyên lý dân số\" của Thomas Malthus (theo “Thế giới của Sophie” – Jostein Gaarder). Từ đó mà tôi tự tin kết luận rằng: <strong>Có thánh mới nhờ quan sát k mà thành ... thánh được!!!</strong></div><div><br></div><div>Vậy, nếu chẳng may nghe bùi tai, thì mong bạn nên mở rộng quan điểm của mình về việc đọc hơn nhé. Nhưng đừng chỉ đọc mấy quyển tiểu thuyết, đọc cái sách gì nó mang tính trí tuệ ấy. Nên nhớ câu các cụ: \"ăn gì bổ nấy\". Tôi xin cam đoan rằng nếu bạn chịu khó \"ăn\" mấy quyển sách trí tuệ, nó sẽ bổ trí tuệ thật bạn ạ.</div><div>Nhưng, cũng xin đừng chỉ đọc k thôi, vì như vậy dễ nản lắm. Bạn nên kết hợp với lắng nghe nữa, youtube ôi thật kỳ diệu, nó cho bạn kết nối với mấy ông tướng được coi là xuất sắc nhất hành tinh. Nếu như bạn chẳng may thích sách của 1 ông nào đương thời, sao k thử tìm những bài phát biểu của ổng xem thế nào, xem sách với người có ăn khớp nhau k. Còn nếu đen đủi hơn, bạn cũng như tôi, thích sách của mấy ông đã k còn tồn tại, thì vẫn có cơ may bạn sẽ tìm hiểu được thêm từ những tài khoản youtube như<br>&nbsp;<a href=\"https://www.youtube.com/user/schooloflifechannel\" rel=\"noopener noreferrer\" target=\"_blank\">The School of life</a> hay <a href=\"https://www.youtube.com/user/TheRecluseeee\" rel=\"noopener noreferrer\" target=\"_blank\">Free Audio Books for Intellectual Exercise</a>. Rồi cả các bài nói hay nhất của Ted nữa. Tha hồ mà chọn.</div><div>Tổng hợp những thứ ấy lại, bạn sẽ thu thập được 1 hệ thống kiến thức khá lớn, nếu như bạn chịu vun đắp nó mỗi ngày. Nhưng chưa đủ. Bạn chắc đã nghe câu: \"Dễ tính như 4`, ai bảo gì cũng nghe rồi chứ\". Và nếu như bạn chỉ tiếp nhận kiến thức, bạn sẽ là ví dụ rất đỗi cụ thể của chính câu nói ấy. Hơi phũ nhở. Nhưng mà đúng mà :D</div><div>Nên bạn phải viết. Bạn đồng ý hay k đồng ý với quan điểm của ông tác giả này, bạn coi thường cái suy nghĩ lệch lạc kia, viết, viết nữa đi. Chả cần phải niêm yết nó trên Spiderum mà làm gì, nếu như bạn chưa thực sự tự tin và muốn tìm hiểu thêm. Nhưng khi đầu óc bạn suy nghĩ trong lúc bạn viết ra, bạn sẽ thấy bạn đang nhìn vấn đề cực kỳ rõ ràng, và khi đó thường tự nhiên sẽ có 1 vài câu hỏi rất thú vị nảy sinh bất ngờ trong đầu bạn. Và thế là lại có cái để tìm tòi rồi. Đại loại là bạn sẽ k tốn nhiều công sức để duy trì nó, chỉ khó cái khởi đầu thôi.</div><div>Vậy, cái trí tuệ ấy, khi bạn cải thiện nó, sẽ mang lại điều gì?</div><div>Thật vi diệu, nó mang lại sự tự thỏa mãn tinh thần cho bạn. Có nghĩa là bạn chả cần ai khen, ngồi cafe trà đá hàng giờ bạn vẫn có thể tự thẩm du tinh thần, và lắng nghe người khác 1 cách vô cùng thoải mái. Quảng cáo nhiều mất khách, thôi thì bạn cứ nghĩ đến cái thùng rỗng nó kêu to như thế nào, nhưng nếu làm đặc rồi tự nó im như thóc bạn ạ :D Mọi thứ, để tồn tại 1 cách chắc chắn và lâu dài, đều phải xuất phát từ bên trong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1021de50783e11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thôi, dài rồi, tản mạn vậy chắc đủ rồi. Chỉ xin bạn, dù có đọc lướt hay kỹ cái phần dài dòng bên trên, từ nay hãy tự vấn thường xuyên hơn xem người ta khen mình vì cái gì, hoặc thứ gì đang khiến mình có thể tự hào về bản thân nhé.</div><div>Xin dừng bút tại đây, chắc tí còn đi mua cái áo mới chứ đầu óc giờ chán quá rồi. Chúc mọi người 1 buổi tối vui vẻ!</div><div><br></div><div style=\"text-align: right;\">Kẻ mộng mơ</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2017-08-03T13:38:33.206Z","down_point":2,"up_point":29,"tags":[]}