{"_id":12003,"title":"Vũ trụ Star Wars #1: Thần Lực là gì?","body":"<div>Star Wars - một trong những cái tên nổi tiếng nhất trong văn hóa Mỹ, đến mức nó gần như đã trở thành một tôn giáo. Tuy nhiên thì Star Wars lại khá xa lạ với những quốc gia khác, đặc biệt là ở Việt Nam khi chẳng mấy ai biết đến Star Wars, một phần cũng là do nó đã khá lâu đời (phần phim đầu tiên ra mắt năm 1977, đã 41 năm trước). Bản thân là một fan Star Wars, tôi đã nảy ra ý định thực hiện loạt bài này để qua đó giới thiệu cho các bạn biết vũ trụ Star Wars rộng lớn và hấp dẫn như thế nào.</div><div>Trong Star Wars, có một cụm từ xuyên suốt các phần phim cũng như novel, comic - The Force/Thần Lực. Vậy Thần Lực là loại sức mạnh như thế nào? Hãy cùng tìm hiểu.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85b6553016de11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Nguồn gốc</strong></div><div>Khái niệm Thần Lực lần đầu tiên được đưa ra là trong phần A New Hope năm 1977 khi Obi-Wan Kenobi giải thích cho Luke Skywalker Thần Lực là gì. Theo như đó thì:</div><blockquote><div>Thần Lực là thứ cho Jedi sức mạnh. Nó là một trường năng lượng được tạo ra bởi mọi vật thể sống. Nó xuất hiện xung quanh ta, trong cơ thể ta. Nó là thứ đã gắn kết các thiên hà lại với nhau\"</div></blockquote><div>Thần Lực là một trường năng lượng bí ẩn và có sức mạnh vô cùng to lớn, nhưng không phải ai cũng có thể sử dụng hay cảm nhận được nó. Thần Lực chỉ có thể được sử dụng hay ít nhất là được cảm nhận bởi các Force-sensitive (những sinh vật sống có độ nhạy cảm cao với Thần Lực). George Lucas đã giải thích điều này trong phần phim The Phantom Menace năm 1999 là trong mỗi sinh vật sống đều có một lượng tế bào là midi-chlorians, nếu lượng tế bào đủ lớn thì sinh vật đó là một Force-sensitive, nhưng điều đó không đồng nghĩa là cứ midi-chlorians cao là am hiểu và mạnh mẽ khi sử dụng Thần Lực. Bằng chứng là Anankin Skywalker là một Force-sensitive có lượng midi-chlorians cực kỳ cao, cao hơn cả Grand Master Yoda của Jedi Order nhưng sự thật là khả năng sử dụng Thần Lực hay độ am hiểu của Anakin còn thua kém Yoda rất nhiều.</div><div>Thần Lực là một trường năng lượng chỉ có thể được khai thác và sử dụng bởi các Force-sensitive. Và vì nó là một dạng sức mạnh nên việc luyện tập để thành thạo là điều bắt buộc. Việc luyện tập sử dụng và cảm nhận Thần Lực trong Star Wars chủ yếu thông qua việc ngồi thiền. Thông qua việc ngồi thiền, tâm trí sẽ tĩnh và có thể cảm nhận Thần Lực xung quanh.&nbsp;</div><div><strong>2. Các dạng của Thần Lực</strong></div><div>Theo như Expanded Universe (EU hay giờ được gọi là Legends) thì Thần Lực trước đây được gọi là Power of Cosmos bởi người Kwa (một giống loài cổ xưa tồn tại hàng chục ngàn năm trước). Cái tên Thần Lực được đặt ra bởi các Je'dai (tiền thân của Jedi), và họ gọi sức mạnh đến từ Thần Lực là \"The Way\" - Đạo của Thần Lực. Có nhiều mặt khác nhau của Thần Lực, hiện giờ có tất cả 6 mặt khác nhau đã được đặt tên (tất nhiên đó chưa phải tất cả các mặt, chỉ là những mặt của Thần Lực đã có tên gọi và chung nhất):</div><div>- The Light side</div><div>- The Dark side</div><div>- The Living Force</div><div>- The Unifying Force</div><div>- The Cosmic Force</div><div>- The Physical Force</div><div>Trong 6 dạng trên, 2 dạng đầu: light side và dark side có thể coi là dạng cơ bản, phân chia dựa trên những cảm xúc, những triết lý của hai phe: Jedi và Sith. Jedi ứng với light side, một Jedi cần phải có lòng trắc ẩn, vị tha, khiêm tốn, nhân từ và sử dụng Thần Lực cho mục đích tốt. Sith, ngược lại, là những người tôn thờ những cảm xúc tiêu cực: căm thù, sợ hãi, giận dữ, tham vọng, đố kỵ, tàn bạo và độc ác. Sự phân chia light side và dark side rất rõ ràng, vì vậy, hai dạng đầu của Thần Lực giống như hai triết lý, hai đạo khác nhau.</div><div>Bốn dạng sau thì được định nghĩa bởi các Jedi xuất chúng thông qua khả năng mà mỗi dạng cho phép người sử dụng đạt được với Thần Lực. The Living Force là các khả năng liên quan đến các sinh vật sống. The Unifying Force là các khả năng liên quan đến không-thời gian. The Cosmic Force, là khả năng liên quan đến cái chết và sự sống. The Physical Force là khả năng liên quan tới các vật thể hữu hình, có thể là sinh vật sống hoặc không.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18fa516016e511e8ba41813b7596d775.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù phân chia các khả năng của Thần Lực như vậy, nhưng thực chất chính bản thân Thần Lực lại chẳng hề phân định rạch ròi. Điều tối quan trọng đó là Sự cân bằng của Thần Lực: tốt và xấu, ánh sáng và bóng tối luôn phải nằm ở thế cân bằng và không bên nào có thể triệt tiêu hoàn toàn bên nào.&nbsp;</div><div><strong>3. Những khả năng của Thần Lực</strong></div><div>Như đã nói ở trên, Thần Lực cho phép người sử dụng nó có những khả năng phi thường. Điển hình là tác động các vật thể một cách tự do mà không hề bận tâm đến khối lượng hay khoảng cách (cơ bản nhất là nâng đá :v), tác động vào tâm trí những sinh vật khác và có thể khiến họ làm theo ý mình, cảm nhận những xung động xảy ra trong Thần Lực (vì nó là một trường năng lượng nên tất nhiên mọi biến động đều ảnh hưởng đến những người cảm nhận được Thần Lực - ví dụ điển hình là khi Alderaan bị Death Star hủy diệt, Obi-Wan đã cảm nhận được nó). Thần Lực cũng tăng cường khả năng chịu thương tổn cho người sử dụng hoặc nâng cao các khả năng vật lý như nhảy hay tiếp đất từ độ cao. Đó là những khả năng cơ bản mà một Force-sensitive có thể có khi học cách sử dụng Thần Lực. Và nếu như tìm hiểu sâu thì có thể đạt được những khả năng khác, nhưng những khả năng đó thuộc tầm \"cao cấp\" hơn.</div><div>Với những bậc thầy sử dụng Thần Lực, họ thậm chí có thể chuyển hóa nguồn năng lượng từ Thần Lực và phóng nó ra môi trường xung quanh. Với những kẻ sử dụng dark side thì khả năng này thường là làm đối phương nghẹt thở (Vader's choking!!!), gây thương tổn tới đối phương (thường thấy nhất là phóng sét từ bàn tay - Force Lightning). Đó là với Sith, còn với Jedi thì đương nhiên mục đích của họ không phải sát thương đối phương. Các Jedi thường dùng Thần Lực để chữa trị, bảo vệ bản thân và người khác bằng cách tạo một màn chắn. Thậm chí một Jedi là Master Qui-Gon đã khám phá một khả năng cho phép một Jedi có thể trở lại sau khi mất đi bằng cách tạo ra một Force-ghost.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21a85e7016ee11e89f41afb00d864a6d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">I find your lack of faith disturbing</figcaption></figure></div><div>Ngoài ra, một số người còn có thể chuyển linh hồn mình sang cơ thể khác (Palpatine a.k.a Darth Sidious đã dùng cách này để kéo dài tuổi thọ). Một người khác là Dark Jedi Set Harth đã dùng cách này để chuyển linh hồn mình qua hàng trăm thân xác nhân bản. Một Jedi là Callistar Ming cũng đã chuyển linh hồn mình vào thân xác một người bạn đang hấp hối, tuy nhiên thì sau khi thực hiện điều này, Callistar không còn sử dụng Thần Lực được nữa.</div><div>Một số khác, như Darth Nihilus và Meetra Surik \"The Jedi Exile\" thì có thể sử dụng Thần Lực để hấp thụ sự sống của những người khác. Thậm chí Darth Nihilus còn có thể rút cạn sự sống của cả một hành tinh! Tuy nhiên đó là dạng mạnh nhất của khả năng này, mà chỉ có Darth Nihilus làm được, số khác chỉ có thể rút sự sống và sức mạnh của một hay nhiều người mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6480281016f111e8a042999b635e4ada.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Darth Nihilus</figcaption></figure></div><div>Palpatine cũng đã từng đề cập đến một khả năng của Thần Lực là qua mặt cái chết, hoặc tạo ra sự sống, bí mật mà chỉ có Darth Plagueis làm được (Did you ever hear of the tragedy of Darth Plagueis the Wise?).&nbsp;</div><div>Một khả năng cơ bản nữa của Thần Lực chính là trợ giúp những người sử dụng trong việc chiến đấu bằng lightsaber. Đó chính là việc nâng cao giác quan của họ để tránh việc tự đả thương chính mình (lightsaber là một vũ khí rất nguy hiểm, mà lưỡi của nó lại không có trọng lượng nên khó để xác định điểm rơi của nó khi chiến đấu). Đó cũng là lý do mà lightsaber hầu như chỉ được sử dụng bởi những người có thể sử dụng Thần Lực.&nbsp;</div><div>Nhưng tất nhiên việc sử dụng Thần Lực cũng gây ra mệt mỏi cả về thể chất lẫn tinh thần. Nếu một người sử dụng Thần Lực một cách quá mức, vượt mức chịu đựng thì sẽ gây ra thương tổn khá nặng, thậm chí có thể gây ra cái chết. Vì vậy không nên sử dụng Thần Lực liên tục trong khoảng thời gian dài, cần một khoảng nhất định để cơ thể phục hồi trước khi tiếp tục sử dụng. Yếu tố ảnh hưởng lớn nhất đến khả năng sử dụng Thần Lực, tất nhiên chính là cảm xúc của mỗi người. Đó là lý do mà những khả năng của light side và dark side lại trái ngược nhau như vậy.&nbsp;</div><blockquote><div>\"Một Jedi sử dụng Thần Lực để học hỏi và tự bảo vệ. Không bao giờ dùng để tấn công\" - Master&nbsp;Yoda.</div><div>\"Sức mạnh của Mặt Tối đi cùng với sức mạnh của mỗi cá nhân. Thần Lực nằm ở bên trong người ngươi. Ngươi phải tìm cách tự khai thác nó. Không phải lúc nào cũng có ta để dạy ngươi\" - Darth Bane.</div></blockquote><div><strong>4. Những người sử dụng Thần Lực</strong></div><blockquote><div>\"Thần Lực giống như một dòng sông, ai cũng có thể uống nước của nó. Việc huấn luyện của Jedi không phải cái cốc duy nhất giúp ta uống được nước từ dòng sông ấy\" - Luke Skywalker.</div></blockquote><div>Câu nói trên đã khái quát lại một điều: Ai cũng có khả năng sử dụng được Thần Lực, chỉ cần tìm được cách đúng đắn. Thật vậy, tuy rằng Jedi và Sith là những người sử dụng Thần Lực được biết đến rộng rãi nhất, nhưng không có nghĩa rằng muốn sử dụng Thần Lực là phải trở thành Jedi hoặc Sith. Nói chính xác hơn thì Jedi và Sith là hai hội phổ biến nhất của những người sử dụng Thần Lực. Ngoài ra, số lượng những giống loài hay hội có thể sử dụng được Thần Lực rất nhiều, có thể kể ra như: tộc Aing-Tii, tộc Kwa, hội Krath, hội Mandalorians Knights, hội Witches of Dathomir,... Nói vậy để biết Jedi và Sith không phải hai hội duy nhất có thể sử dụng Thần Lực, nhưng vì Jedi và Sith phổ biến nhất nên ở đây ta cũng sẽ chỉ tìm hiểu về Jedi Order và Sith Order, ứng với Light side và Dark side.</div><div>Jedi Order, hội lớn nhất của những người sử dụng light side. Jedi Order chịu trách nhiệm gìn giữ hòa bình cho toàn Thiên hà. Jedi Order được sáng lập khoảng 25000 năm trước tại hành tinh Tython, và qua thời gian, dần dần lớn mạnh và trở thành cánh tay phải của Cộng hòa khi thành lập vài chục năm sau khi Jedi Order được sáng lập. Tuy lớn mạnh là thế nhưng Jedi Order đã trải qua hai lần gần như bị xóa sổ, lần thứ nhất là vào gần 4000 năm trước trong sự kiện Cuộc Thanh Trừng Jedi Đầu Tiên, lần thứ hai là 19 năm trước trong sự kiện Clone Wars khi kết thúc bằng việc cả Jedi Order lẫn Cộng hòa bị xóa sổ.&nbsp;</div><div>Jedi Order tượng trưng cho light side, mọi lời dạy, tín ngưỡng và đạo Jedi đều được gói gọn trong Jedi code.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/040ee11016f611e8a4f86dc1b0f89fd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những người thuộc Jedi Order luôn cố gắng sống một cách vị tha, nhân từ và hòa hợp. Họ sử dụng Thần Lực với mục đích giúp đỡ người khác, học hỏi và bảo vệ bản thân, đồng thời duy trì sự cân bằng - cân bằng trong bản thân và cân bằng trong Thần Lực. Họ có xu hướng để mọi việc thuận theo \"Ý muốn của Thần Lực\".&nbsp;</div><div>Trong Jedi Order, những cảm xúc mạnh mẽ được cho là rất nguy hiểm và có thể khiến một người sa ngã vào dark side. Vì vậy, Jedi Order chủ trương tối giản cảm xúc, đặc biệt là tránh tình yêu cá nhân - các Jedi không được kết hôn hay yêu đương bởi họ cho rằng tình yêu là thứ cảm xúc mạnh mẽ nhất, và nó sẽ có thể khiến một người sa ngã dễ dàng.&nbsp;</div><div><br></div><div>Sith Order, trái ngược với Jedi Order, là những người thuận theo dark side. Không như Jedi khi Jedi Order đơn thuần là một hội gồm nhiều chủng tộc, Sith Order vừa là một hội gồm nhiều chủng tộc, vừa là tên của một giống loài ở hành tinh Korriban và Ziost. Sith Order được sáng lập gần 7000 năm trước bởi giống loài Sith và những Jedi sa ngã theo dark side. Theo thời gian, Sith Order cũng dần lớn mạnh, thậm chí đã có thời điểm trở thành Sith Empire - Đế Chế Sith và gây chiến với Cộng hòa. Tuy vậy, Sith Order cũng đã bị xóa sổ gần như hoàn toàn sau New Sith War (diễn ra suốt 1000 năm, bắt đầu khoảng 2000 năm trước). Và rồi Darth Bane, một Sith Lord đã lập ra Rule of Two: trong một thời điểm, chỉ được phép cùng tồn tại hai Sith, một thầy một trò. Điều này không có nghĩa là chỉ được phép có hai người học tập cách sử dụng dark side mà có nghĩa là chỉ có hai người được phép mang tên Sith, những kẻ khác dù có sử dụng dark side cũng không được gọi là Sith.</div><div>Nếu Jedi Order có Jedi code tượng trưng cho light side thì Sith Order cũng có Sith code, tượng trưng cho dark side.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d85d81a016f711e8a4f86dc1b0f89fd1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trái ngược với Jedi Order, Sith Order tôn thờ những cảm xúc mạnh mẽ, thậm chí là tiêu cực. Các Sith luôn hướng đến việc đạt được những sức mạnh to lớn hơn bằng mọi cách. Vì vậy xu hướng chung của các Sith là cực kỳ tàn bạo, mạnh mẽ và nhẫn tâm. Nếu Jedi Order luôn muốn tiêu diệt Sith Order và dark&nbsp;side thì Sith Order cũng vậy. Các Sith Lords luôn tìm cách xóa sổ Jedi Order và thống trị thiên hà.&nbsp;</div><div>Các Sith Lords thì luôn sử dụng Thần Lực để tấn công kẻ địch và tìm cách tăng sức mạnh lên. Có lẽ điểm chung duy nhất trong tín ngưỡng của Sith và Jedi, đó là không chấp nhận tình yêu. Với Jedi thì tình yêu là thứ cảm xúc nguy hiểm có thể khiến một người sa ngã, với Sith thì tình yêu là thứ vớ vẩn tầm thường, có thể nói là với một Sith: sức mạnh là tất cả!</div><div><strong>Bài viết có lẽ xin kết thúc ở đây. Qua bài viết, hy vọng mọi người có thể có được một lượng kiến thức nhất định về Thần Lực: nguồn gốc, khả năng và những người sử dụng được nó. Thực ra nói về Thần Lực thì rất phức tạp và dài, vì nó liên quan đến rất nhiều tiểu thuyết của Expanded Universe, nhưng tôi nghĩ bài viết này là đủ với những ai muốn tìm hiểu về Thần Lực, không quá phức tạp nhưng tôi thấy là khá đầy đủ và cơ bản.</strong></div><div style=\"text-align: center;\"><strong>Hẹn gặp lại ở bài tiếp theo!&nbsp;</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3359056016f911e8ab6607265cc37f34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong>May The Force be with you all!</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-02-21T11:21:10.041Z","down_point":1,"up_point":26,"tags":[{"_id":"5a341a707edf832ad7f02fe1","name":"STAR WARS"},{"_id":"5a8d562684486c23d92a4da6","name":"THE FORCE"},{"_id":"5a8d562684486c23d92a4da7","name":"JEDI"},{"_id":"5a8d562684486c23d92a4da8","name":"SITH"}]}