{"_id":23526,"tags":[{"_id":"5d302582d31d7253200c5716","name":"NEIL GAIMAN"},{"_id":"5a69d2cea3e47f6009d96534","name":"FICTION"},{"_id":"5d67617ddc07061fa802afd5","name":"GIỌNG VĂN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5d25af060a9bf5534f4ad9a9","name":"VIẾT TRUYỆN"}],"up_point":28,"down_point":0,"title":"Đi tìm giọng văn của chính mình","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a3bea00ca1d11e9b32f0df2bfb1f27f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>“Bạn sắp phải viết một câu chuyện ngắn mà sẽ không ai đọc, chẳng được tích sự gì cả. Điều đó chẳng sao… Khi bạn đã viết được 10000 từ, 30000 từ, 60000 từ, 150000 từ, 1 triệu từ, bạn sẽ tìm thấy được một giọng kể riêng bởi vì đó là thứ không thể tránh khỏi.”</strong></div><hr><div style=\"text-align:justify;\">Cách viết lách sẽ dần tự phát triển phong cách và nhân cách riêng của nó, hay nói cách khác đó chính là giọng kể của tác giả. Đó là sự kết hợp của các nhân tố trong công việc của bạn mà sẽ khiến cho một ai đó sẽ nhận ra đây là cách viết của bạn nếu họ nhặt được một trang sách bạn viết. Không cần thiết đó phải là nhất định phải là tiếng nói phát ra thành lời mà chỉ cần là cái giọng nói vang ra từ các trang sách.</div><div style=\"text-align:justify;\">Về mặt kĩ thuật, nó bao gồm những thứ bạn đã lựa chọn bao gồm giai điệu cảm xúc, tính chất, cách sắp đặt và nhịp điệu của loại ngôn ngữ bạn dùng như là cách diễn tả, cấu trúc câu và có thể là cả cách chấm câu. Tác dụng tổng thể của các thứ trên sẽ là thứ tạo cho bạn sự riêng biệt và sẽ bộc lộ nhân cách và thái độ của bạn đối với khán giả.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/game/260/toi-khong-co-mieng-va-toi-phai-gao\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dẫn Truyện | Tôi không có miệng, và tôi phải gào</strong><br><em class=\"markup-em\">Câu chuyện diễn ra vào 109 năm sau khi nền văn minh nhân loại đã bị hủy diệt hoàn toàn. Chiến tranh Lạnh đã leo thang thành một cuộc chiến tranh thế giới, chủ yếu giữa ba thế lực siêu cường là Trung Quốc, Nga và Hoa Kỳ. Khi chiến tranh diễn ra, ba quốc gia tham chiến đã tạo ra một siêu máy tính (có trí tuệ nhân tạo) có khả năng điều hành cuộc chiến hiệu quả hơn con người. Mỗi máy được gọi là \"AM\", ban đầu là viết tắt của \"Allied Mastercomputer\", và sau đó được gọi là \"Adaptive Manipulator\". Cuối cùng, \"AM\" là viết tắt của \"Aggressive Menace\". Một ngày nọ, một trong ba máy tính trở nên tự nhận thức và nhanh chóng hấp thụ hai máy tính kia, do đó kiểm soát toàn bộ cuộc chiến. Nó thực hiện các chiến dịch diệt chủng hàng loạt, giết chết tất cả, trừ ba người đàn ông và một phụ nữ. Những người sống sót sống cùng nhau dưới lòng đất trong một khu phức hợp vô tận, nơi duy nhất có thể ở được. Máy tính chính chứa đựng một lòng căm thù khôn lường đối với nhóm người này và dành mọi khoảnh khắc để tra tấn họ. AM không chỉ quản lý để giữ cho con người khỏi tự cắt đứt sinh mạng của chính mình, mà còn làm cho họ gần như bất tử. Truyện được dựa trên bối cảnh của truyện \"I Have No Mouth, And I Must Scream,\" vốn là một truyện ngắn khoa học viễn tưởng hậu khải huyền của nhà văn Mỹ Harlan Ellison. Truyện được xuất bản lần đầu trên tờ báo IF: Worlds of Science Fiction số tháng 3 năm 1967. Truyện đã giành được giải Hugo Award vào năm 1968.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/game/260/toi-khong-co-mieng-va-toi-phai-gao\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6db8100ca1c11e9848d95372fd8fedd.jpg);\"></a></div></div><div style=\"text-align:justify;\">Mỗi người viết sẽ có một cách diễn đạt riêng, đôi lúc một câu chuyện đòi hỏi một giọng kể riêng, đó gọi là&nbsp;nhân cách riêng, là thứ khác hẳn so với giọng kể của người viết. Nhân cách riêng chính là giọng nói câu chuyện phát ra và có thể là từ bất kì ngôi kể nào từ một người biết tuốt, ngôi thứ ba hay là ngôi thứ nhất. Bạn thường sẽ tìm thấy nhân cách riêng của từng câu chuyện giống như cách bạn phát triển cách sắp xếp câu chuyện hay xây dựng tính cách. Neil Gaiman đưa ra ba ví dụ về nhân cách riêng trong những tác phẩm của ông ấy như là:</div><div style=\"text-align:justify;\">- Kiểu “Minh bạch kiểu Mỹ” trong <em>American Gods</em> – tác phẩm khá phổ biến trong giới văn sĩ, phong cách viết này khá đơn giản đến mức khiến cho tác giả gần như không để lại một ấn tượng gì. Nếu phong cách viết được bịa đặt dựa trên “những điều bạn hiểu sai”, thì phong cách viết này có thể nói là hoàn hảo về mặt kĩ thuật, trau chuốt và khá an toàn. Nó phục vụ cho việc giữ vững quan điểm của câu chuyện để khiến bạn có thể sẽ quên luôn ai là người đang kể chuyện.</div><div style=\"text-align:justify;\">- Một giọng kể khá lỗi thời nhưng lại “chuẩn mực” trong <em>Bụi sao</em> – bất cứ phong cách viết nào đi kèm với các cú pháp hay ngôn từ của những thời xa xưa. Cách nói hay cách viết của thời kì cận hiện đại thì thường sẽ nghe rất lạ đối với một người khán giả của thời hiện đại, và phong cách viết trên sử dụng tính chất này, thường là để giúp bạn hồi tưởng lại những khoảnh khắc lịch sự hoặc một thế giới khác.</div><div style=\"text-align:justify;\">- Người dẫn đường trong <em>Đại dương phía cuối con đường</em> – đây là cách viết gần gũi, thoải mái và thường không mang tính văn chương cho lắm. Phong cách này có thể mô tả lại một cách chính xác cảm giác như đang tiếp xúc với người kể chuyện vậy.</div><div style=\"text-align:justify;\">Một trong các cách nói mà hầu hết các người viết thương tránh đó là “diễn đạt dài dòng”, đây là kết quả của việc cố gắng làm cho giọng văn của mình mang tính văn chương và kết cục là sẽ khiến người viết bị lố. Cách viết này bao gồm các câu văn phức tạp và không được tự nhiên, quá nhiều tính từ hoặc các từ hiếm gặp, dài dòng cùng những chỉ dẫn không cần thiết. Trừ khi có một ai đó kiêu căng hợm hĩnh nhìn nhận thế giới như vậy thì việc chăm chỉ xây dựng cách nói của riêng mình thì sẽ tốt hơn nhiều. Hãy là chính bạn và đừng sợ gì cả ngay cả khi trông bạn có kì quặc như nào đi nữa. Viết lách chính là thế giới nơi sự kì quặc của bạn được chào đón.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39cb7180ca1c11e9aacd1d40000811fc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hãy lật một trang trong quyển sổ và giới thiệu bạn là một nhà văn. Giả vờ như bạn là một người xa lạ đang giải thích công việc bạn đang làm cho người chưa từng đọc thứ bạn viết trong sổ đó. Việc này không cần phải quá chuẩn xác, bạn chỉ cần viết những suy nghĩ nảy ran gay trong đầu.</div><div style=\"text-align:justify;\">Nếu bạn cảm thấy việc này hơi khó khăn thì hãy đọc lại một vài trang bạn viết và thử mô tả những điểm chung của chúng. Những sự giống nhau nào tồn tại trong những việc bạn làm? Hãy nghĩ về những thứ nổi trội ví dụ như việc bạn luôn luôn sử dụng một thể loại tính cách nhân vật giống nhau hay những thứ ít khi được để ý như thái độ, biểu cảm bạn sử dụng trong câu chuyện viễn tưởng của bạn, …</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/game/238/up-level\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dẫn Truyện | UP LEVEL</strong><br><em class=\"markup-em\">- Bối cảnh truyện lấy cảm hứng từ Matrix và SAO- Năm 2020, môi trường bị tàn phá nặng nề, tài nguyên Trái Đất dần cạn kiệt, loài người tiến sát ngưỡng diệt vong. May thay, khoa học công nghệ phát triển vượt bậc và các quốc gia đi đến quyết định: Đưa toàn bộ nhân loại vào cơ chế \"ngủ đông\" - nhằm hạn chế tiêu hao tài nguyên và các hoạt động tàn phá môi trường - trong khi trí óc vẫn hoạt động trong 1 \"game\" mô phỏng thực tại. Nhà phát triển nhận định, nghĩ mình tham gia vào \"game\" sẽ khiến mọi người - nay là \"người chơi\" giữ ổn định và có tâm lý thoải mái, vui vẻ hơn trong khi chờ Trái đất dần hồi phục. Ban đầu dự án mang tên \"Tái sinh\", nhưng về sau cái tên đó bị phản đối vì nhiều lý do. Cốt yếu là vì người chơi sẽ tiếp tục sống trong game - với một thế giới đẹp đẽ và sở hữu những kỹ năng thần kỳ để cuộc sống dễ dàng và hứng khởi hơn, chứ không phải chết đi sống lại để gọi là \"Tái sinh\". Sau nhiều tranh cãi, game chỉ mang cái tên hết sức đơn giản: \"Up Level\" hay \"UL\" - nhắc rằng nếu max level, bạn sẽ nhận phần thưởng hậu hĩnh. Một trong số đó là \"Tỉnh giấc và trở lại thế giới thực\"! Tuy nhiên, đã 100 năm trôi qua nhưng nhóm người chơi từng đạt max level không một ai lựa chọn phần thưởng đó, họ quá gắn bó với thế giới ảo đến mức không còn ước vọng gì ở thế giới thực nữa. Họ chọn các phần thưởng hấp dẫn hơn như một vị trí giàu có và quyền lực trong UL, hay 1 kỹ năng hiếm như bay lượn, tàng hình, dịch chuyển tức thời... - không bị giới hạn thời gian sử dụng hay cooldown (những kỹ năng buộc có vật phẩm đặc thù mới sử dụng được, đồng thời khá đắt đỏ). Người chơi có tối đa 30 năm max level 30, thế nhưng hiện nay toàn thế giới chỉ có 13 người chơi đạt level max. Họ hầu như mai danh ẩn tích sau đó, chỉ xuất hiện vào những sự kiện lớn hoặc trong các hoàn cảnh đặc thù. Sau 30 tuổi, người chơi sẽ lên lv cực-kỳ-chậm, chỉ nhận 5% exp. Về cơ bản, level chỉ ảnh hưởng đến việc bị giới hạn một số khu vực di chuyển và vài vật phẩm hiếm được mua trong game, ngoài ra không hề ảnh hưởng đến đời sống sinh hoạt. Do đó, một ông đầu bếp 60 tuổi level 7 vẫn có thể chế biến những món ăn thượng hạng và hài lòng với công việc của mình như một cô giáo viên 30 tuổi lv 17, hay cậu bé Thợ săn 15 tuổi lv 21. Điều thú vị là bạn khó có thể đoán được người kia level bao nhiêu cho đến khi họ tự nói ra, hoặc thấy được Hộ chiếu điện tử của họ. Dĩ nhiên, bạn vẫn có thể chết vì tai nạn, vì bị thương nặng, hay bệnh tật (rất hiếm vì cơ thể chúng ta được ngủ đông trong môi trường vô trùng, nhưng vẫn có thể bị bệnh di truyền hoặc thể chất ốm yếu), tuổi già... Nhờ công nghệ khoa học và y sinh, tuổi thọ trung bình của con người kéo dài (người già nhất đã 178 tuổi). Nhưng đổi lại, tỉ lệ sinh giảm xuống, do mọi đứa trẻ đều được sinh ra bằng phương pháp thụ tinh nhân tạo và phải đăng ký trước với chính quyền. Trẻ em được trân trọng và yêu thương, chúng là tương lai của nhân loại... dẫu sau 100 năm, người ta bắt đầu hồ nghi tương lai đó là gì?... 1 điều hầu như mọi người chơi đều yêu thích ở UL là game luôn tạo điều kiện cho chúng ta tương tác với nhau: cùng hoàn thành nhiệm vụ đơn giản và thực tế như nấu ăn, chăm sóc cây cỏ; hay phức tạp hơn như dẹp bỏ 1 con quái vật trong thành phố, tìm kiếm nguyên liệu quý cho hệ thống... mà không bị giới hạn về vị trí địa lý. Dĩ nhiên, hình thức tổ đội không bắt buộc, nhưng nếu tạo nhóm, độ khó của nhiệm vụ được giảm trong khi phần thưởng thì lại cao hơn. Đặc biệt là bonus thêm exp - thứ hóa ra lại rất khó kiếm - chỉ có thông qua hoàn thành nhiệm vụ, thì việc xuất hiện người chơi solo là vô cùng hiếm. Nếu có, họ thường ở mức lv lẹt đẹt và chấp nhận cuộc sống đơn giản đang có. Năm 2120, những nhân vật của chúng ta - những người chơi solo hiếm hoi nhưng nhờ tài năng hoặc nhờ may mắn, đã vượt qua lv25, mốc level có những nhiệm vụ bí ẩn khó hoàn thành mà hầu hết người chơi đều dậm chân tại đó. Tại sao các bạn lại chọn lối chơi này? Mục tiêu của bạn là gì? Lv30 sẽ giúp bạn đạt được ước vọng của bản thân - hãy đến đây và giành lấy!</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/game/238/up-level\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d95608a0ca1c11e9b234b14c9696982b.jpg);\"></a></div></div><div style=\"text-align:justify;\">Hãy đưa một vài bài viết của bạn cho ai đó và yêu cầu họ miêu tả chúng bằng ba tính từ. Liệu họ có nhận ra đó là cách viết của bạn hay không?</div><div style=\"text-align:justify;\">Đôi khi việc sợ mắc lỗi sẽ phá hoại tiến trình viết của bạn. Nó sẽ ngăn bạn biến những ý tưởng thành những dòng viết trên giấy. Để gây dựng được sự tự tin, hãy thử thách bản thân bằng việc viết một truyện ngắn chỉ trong một lần chấm bút. Bạn không được rời khỏi chỗ ngồi cho đến khi bạn hoàn thành câu chuyện. Nó có thể dài bao nhiêu cũng được nhưng phải kể một câu chuyện hoàn chỉnh và làm hài lòng người đọc. Đừng có chỉnh sửa nhiều trong lúc viết, cứ để cho ý tưởng của bạn tuôn trào và sau đó hãy sắp xếp chúng lại khi bạn đã cho hết các ý tưởng ra giấy.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53619570ca1c11e9aacd1d40000811fc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ben Yagoda đã phỏng vấn 40 tác giả có tiếng về cách diễn đạt của người viết trong tác phẩm của ông ấy Âm thanh trên trang giấy (2004). Bộ sưu tập những bài viết chính là một nguồn cung cấp hoàn hảo cho việc học tập cách mà những cách diễn đạt của tác giả được liên kết lại với nhau qua nhiều phương thức.</div><div style=\"text-align:justify;\">Một vài người viết nổi danh nhờ cách diễn đạt của họ. Hãy đọc một vài tác giả dưới đây để biết được nó rộng lớn cỡ nào:</div><div style=\"text-align:justify;\"><strong>Jane Austen</strong>: Bà trùm trong việc mỉa mai và kể chuyện qua các đoạn đối thoại, những mối quan ngại của Austen về việc phân chia địa vị xã hội, cách cô ấy nói về đạo đức giả và châm biếm con người bằng sự hóm hỉnh và góc nhìn sâu sắc.</div><div style=\"text-align:justify;\"><strong>Ernest Hemingway</strong>: Người tiên phong của chủ nghĩa xúc tích, với cách viết đầy nam tính bởi quá khứ là nhà báo và sự vỡ mộng chiến tranh của ông ấy.</div><div style=\"text-align:justify;\"><strong>Zora Neale Hurston</strong>: Người có chất trữ tình, chất thơ trong cách viết, vay mượn một cách triệt để từ khía cạnh cuộc sống riêng và những trải nghiệm của cô ấy. Hãy đọc&nbsp;Ánh mắt của họ đang hướng về Chúa&nbsp;(1937) và bạn có thể nghe được những bản thánh ca mà cô ấy đã lớn lên với nó nay giờ đang hiện hữu trong từng lời văn cô viết.</div><div style=\"text-align:justify;\"><strong>Kurt Vonnegut</strong>: Nổi tiếng bởi sự đơn giản của ngôn từ và sự hóm hỉnh, cách viết của anh ấy có sự thông mình và kiên định mạnh mẽ đến từ sự quan tâm đặc biệt của anh ấy về công bằng xã hội. (Bài viết của anh ấy về “Làm thế nào để có được phong cách viết” đã mang lại những lời khuyên bổ ích cho các người viết khác.)</div><div style=\"text-align:justify;\"><strong>Raymond Chandler</strong>: Nổi tiếng hỏm hỉnh, đầy sự thông thái, đôi khi khá là ví von, cách viết của Chandler ngày càng trở nên cứng rắn hơn nhờ vào sự vỡ mộng về sự đánh giá của xã hội. Sự xa lánh và ảm đạm đã kết hợp nên cách viết u ám của anh ấy. Hãy đọc&nbsp;Một cuộc chia ly dài&nbsp;(1953) để có cái hiểu rõ nhất.</div><div style=\"text-align:justify;\"><strong>Margaret Atwood</strong>: Cách viết đầy chi tiết của cô ấy được khơi gợi từ tình yêu thơ văn, truyền thuyết, cổ tích và các chuyện viễn tưởng, cô ấy đã thêu dệt các nhân tố trên thành một phong thái lớn hơn về sức mạnh, nữ quyền và bí quyết để tạo ra một cách viết đanh thép.</div><div style=\"text-align:justify;\">Nếu một phong thái trên nào làm bạn ấn tượng thì điều đó cũng giúp nhận biết được cách viết của bạn đang có. Để giải trí, hãy thử “I Write Like,” (http:/iwl.me/), đây là một công cụ trực tuyến miễn phí giúp bạn phân tích cách viết của riêng bạn và nói luôn bạn giống các tác giả nào.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/game/212/hay-la-nguoi-song-sot-cuoi-cung\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dẫn Truyện | Hãy Là Người Sống Sót Cuối Cùng</strong><br><em class=\"markup-em\">\"Chào mừng đến với một hành tinh khác, không phải Trái Đất. Ta không thể hiểu vì sao lũ trẻ con các ngươi từ lúc thức dậy đã lảm nhảm về cái Trái Đất chết tiệt đó. Nhưng các người nên biết hiện giờ thế giới này là một trò chơi, trò chơi sống còn.\" Tất cả chúng ta thức dậy vào một buổi sáng bình thường, không mưa, chẳng có nắng. Chỉ là bố mẹ bỗng dưng vồ lấy chúng ta và khóc nức nở. Họ nói chúng ta đã ngủ từ năm 15 tuổi, tất cả những gì ta trải qua chỉ là một giấc mơ thôi Trái Đất là một giấc mơ? Cuộc sống hàng ngày, bạn bè, người yêu. Bỗng dưng được gọi là giấc mơ? Chẳng phải là muốn trêu đùa với tâm hồn 17 tuổi đầy bồng bột hay sao? Hành tinh này có một lời nguyền chẳng biết từ đâu đến, rằng bọn trẻ đến năm 15 tuổi sẽ chìm vào giấc mộng. Chúng ta thức dậy cách đó 2 năm rồi chứng kiến thảm cảnh xảy ra Máu, máu đổ, xác người rải rác khắp nơi. Bố mẹ - người mà ta nhìn thấy khi tỉnh dậy cũng chết rồi. Vào một ngày kia, chúng ta tìm thấy nhau, những đứa trẻ 17 tuổi duy nhất còn sống sót. Chúng ta đều biết đến Trái Đất. Vậy thế giới này là gì? Đó là hành trình của tất cả chúng ta.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/game/212/hay-la-nguoi-song-sot-cuoi-cung\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e68e20c0ca1c11e9b234b14c9696982b.jpg);\"></a></div></div><h2 style=\"text-align: justify;\">Bài tập viết</h2><div style=\"text-align:justify;\">Hãy chọn một tác giả có bài viết làm bạn thích thú nhất và hãy đọc một vài tác phẩm của họ. Giờ thì hãy viết một đoạn văn bắt chước cách viết của họ, dùng những tính chất, cách sắp xếp câu theo ý bạn muốn. Điều gì làm cho cách viết của tác giả trở nên cuốn hút? Điều đó làm bạn thấy thế nào?</div><div style=\"text-align:justify;\">Giờ thì hãy viết một bài văn ngắn với bất kì chủ đề nào. Hãy cố gắng dùng giọng văn nào tự nhiên. Điều gì làm giọng văn của bạn khác biệt? Thanh điệu nó như thế nào? Liệu tính chất và cách sắp xếp có khác so với khi bạn viết bằng chính cách viết của riêng bạn không?</div><h2 style=\"text-align: justify;\">Bài tập đọc</h2><div style=\"text-align:justify;\">William Faulkner từng khuyên nhủ các nhà văn trẻ hãy “đọc tất cả mọi thứ: từ thứ bỏ đi, văn học cổ điển, cái tốt và cái xấu và xem thử cách họ viết nó như thế nào”. Một phần của việc học việc chính là học cách biết những gì bạn yêu và ghét.</div><div style=\"text-align:justify;\">Hãy đến một thư viện hoặc một tiệm sách và chọn 5 đầu sách của các tác giả bạn chưa từng biết hay chưa từng đọc qua. Mở từng quyển sách ra đến một chương bất kì và bắt đầu đọc, quan sát những khía cạnh của giọng văn tác giả mà bạn thích và cái bạn không thích. Lên một danh sách các tố chất bạn quan sát được và ghi chú lại những cảm xúc bạn có sau khi đọc.</div><div style=\"text-align:right;\"><strong>Nguồn: Neil Gaiman Masterclass</strong></div><hr><h2 style=\"text-align: justify;\">Về chúng tôi</h2><div style=\"text-align:justify;\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b38f2a70ca1c11e9a0b1136dab7c83b3.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-08-29T05:24:13.793Z"}