{"_id":4831,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/283930a0903211e6a4f6258b29865238.png\">Tình bạn luôn là thứ tình cảm đẹp nằm trong top 3 quan trọng nhất của mỗi người trong cuộc sống cùng với nó là Tình cảm gia đình và Tình yêu đôi lứa.<br><br>Lắm lúc mình xếp nó còn cao hơn cả tình yêu vì khi một người đã xác định cái gọi là tình bạn thì nó đẹp, trong sáng và ý nghĩa dã man. Lúc cần:<br><br>-“Tao buồn, 7h, quán Phong cua, ko ra làm chó!”.<br><br>Là tụi nó sẽ nói lại:<br><br>-“Có gì thì mày bình tĩnh, năm nay là năm tuổi, tự tử phí lắm!”.<br><br>Hay:<br><br>-“Dm, thiệp cưới tao cuối năm mày nhận rồi đó nha, có gì đợi qua cái đó đã!”.<br><br>Và tệ hơn là:<br><br>-“Gâu Gâu!”.<br><br>Nhưng ý của tụi nó hoàn toàn ngược lại.<br><br>Ok, tình bạn đẹp là zậy nhưng Khu vực tình bạn là 1 thảm họa mà ai cũng muốn tránh như tránh sóng thần, tránh động đất lũ lụt.<br><br>Mình thích cái cách FB tạo ra Hashtag có dấu # đứng trước khiến cho bao nhiêu người cảm thấy đồng cảm và ko hề cô độc khi nhìn thấy nó, người ta đồng cảm và chia sẻ với nhau nhiều hơn cái cảm giác vô vọng, bất lực trong nỗ lực thoát khỏi khu vực tình bạn.<br><br>Đó là khi bạn và 1 đứa con gái nói chuyện rất nhiều, chia sẻ rất nhiều, cười đùa rất nhiều khiến ai cũng phải thầm ghen tỵ nhưng đến khi bạn muốn đẩy mối quan hệ lên cao hơn thì nó lảng tránh. Nắm tay thì nó rụt lại, tỏ tình thì nó “Have seen …. “còn tặng quà ko thôi thì nó lại lấy….<br><br>Có rất nhiều người dành cả đời để phấn đấu đi tìm hạnh phúc cho riêng mình, có người lương vài chục triệu là hạnh phúc, có người cưới được vợ đẹp là hạnh phúc, bên cạnh đó có những người lang thang vô định giữa sa mạc mênh mông chỉ để cố gắng tìm ra được đường giới hạn của Khu vực tình bạn, để chi hả, để tè vào nó sau đó lấy búa đập vỡ mẹ mà thoát ra và mơ về cuộc đời mới.<br><br>Vài người thoát được, vài người ko, nhưng kể cả có thoát được thì lại có 2 trường hợp đó là bên nhau hạnh phúc tương đương với việc tìm được ốc đảo, còn trường hợp còn lại là từ bỏ, chả &nbsp;nhìn mặt nhau nữa tương đương với thoát ra khỏi sa mạc thì rơi xuống biển, cũng có nước đấy nhưng ko uống được.<br><br>Có đọc được ở đâu đấy rằng tình yêu là 1 hạt giống có sức sống mạnh mẽ, nó có thể vươn mầm ở mọi miền đất nhưng mỗi miền đất lại cho ra loại hoa khác nhau, riêng tình bạn là 1 mảnh đất tình yêu nếu đủ sức vượt qua khắc nghiệt của thiên nhiên thì sẽ nẩy lộc đâm chồi và đẹp hơn cả những hạt được rải ở những mảnh đất khác.<br><br>Nói vậy để tự hiểu rằng con người sinh ra luôn vì 1 mục đích nào đó của tạo hóa và song song với đó mối quan hệ cũng tồn tại vì 1 ý nghĩa nào đó, cái quan trọng là ta sẽ nỗ lực như thế nào, sẽ tưới nước hàng ngày cho nó vươn lên mạnh mẽ hay mua nhầm loại phân bón kém chất lượng và hết thời hạn, tùy ở ta cả, thoát hay ko thoát, dừng lại hay bước tiếp tùy ở mỗi người, cơ mà mình tin chắc 1 điều rằng khi 1 đứa con gái coi mình là bạn để tâm sự là mình đã may mắn hơn khối đứa rồi, cơ hội trong tay, tội gì ko cố gắng.<br><br><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-12T04:13:17.556Z","creator_id":1732,"down_point":2,"tags":[],"title":"#FRIENDZONE","up_point":24}