{"_id":6562,"body":"<p>Nhân dịp tết đến xuân sang, chim hát ca, hoa đua nở. Mình xin đưa đến các bạn một trò chơi, cuộc thi, sự kiện <strong>Giải mã nhận quà</strong>.</p><p><br></p><p>Quy định vô cùng đơn giản, mình sẽ cung cấp cho các bạn phương pháp mã hóa cùng một thông điệp đã được mã hóa theo phương pháp đã cung cấp. Việc của các bạn là tìm được nội dung thông điệp.</p><p>Trong trường hợp tìm được khóa là thành công nhất, tuy nhiên có một số cách để dự đoán thông điệp trên cơ sở bản mã và gợi ý. Quyết định của mình sẽ là quyết định cuối cùng về người thắng cuộc.</p><p>Phần thưởng <strong>duy nhất</strong> dành cho <strong>người đầu tiên phá mã thành công</strong> như sau:</p><ul><li>Sách <em>101+ ý tưởng khởi nghiệp</em></li><li>Sách <em>Người giỏi không bởi học nhiều</em></li><li>Sách <em>Đừng đợi đến khi tốt nghiệp đại học</em></li><li>Sách <em>Bản CV hoàn hảo</em></li><li>Sách <em>Thật đơn giản Phỏng vấn tuyển dụng</em></li><li>Giáo trình mật mã và an toàn thông tin (bản photo)</li><li>Toàn bộ <strong>mã nguồn chương trình mã hóa</strong> được sử dụng trong sự kiện này</li><li>Xin phép <strong>Diep_phong&nbsp;</strong>cho mình lấy cuốn <em>Tam tự kinh</em> làm phần thưởng (Diep_phong comment đồng ý thì sẽ có).</li></ul><p>Nào, giờ bắt đầu vào phần phương pháp mã hóa. Sự thật mình muốn lấy hệ mật mã enigma đem ra để làm sự kiện. Tuy nhiên nó quá khó để các bạn có thể phá mã được. Vậy nên mình xin sử dụng hệ mã hóa cổ điển kết hợp giữa hệ mã <strong>Caesar</strong> và <strong>hệ mã hoán vị</strong> đã được trình bày cụ thể ở <a href=\"http://spiderum.com/bai-dang/Mat-ma-hoc-P1-4fx?tab=createdPosts&page=1#comments\" target=\"_blank\">Hệ mật mã cổ điển</a>. Vậy hệ mật mã kết hợp hoạt động như thế nào?</p><p><br></p><p>Với một thông điệp P, ta chia thông điệp làm nhiều phần (gọi là block) có độ dài n ký tự.</p><p>Với mỗi block ta sẽ thay thế từng ký tự theo mã Caesar với các khóa khác nhau.&nbsp;</p><p>Cách làm quá là đơn giản luôn. Và giờ, demo một thông điệp nào:</p><p>Đầu tiên, quy ước quy đổi các ký tự từ A đến Z bằng số theo bảng sau:</p><p><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/4bba6650dc6a11e6990afd340f6d9fa0.jpg\"></p><p>Hiểu là A ứng với 0, B ứng với 1 v.v...</p><p>Tiếp theo là một thông điệp với nội dung: \"Ban AnDanh vo cung dep trai va quyen ru\".</p><p>Chọn khóa nào, key mình chọn là: \"nice\" => Khóa này hiểu là chia văn bản thành các block có độ dài 4 ký tự, với mỗi ký tự trong block sẽ được mã hóa bằng hệ mã Caesar với khóa lần lượt là n, i, c, e.</p><p>Ta chia văn bản thành:</p><p>\"Ban AnDanh vo cung dep trai va quyen ru\" => \"BanA|nDan|hvoc|ungd|eptr|aiva|quye|nru\"</p><p>Giờ ví dụ mã hóa block đầu tiên, chuỗi \"BanA\" ta có bảng mã hóa như sau:</p><p><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/a12385d0dc6b11e6990afd340f6d9fa0.jpg\">&nbsp;Vậy <em>BANA</em> được mã hóa thành <em>OIPE</em>. Làm tương tự với các block còn lại. Vì sao có bảng như trên, các bạn có thể đọc lại phần 1 mật mã mình đã viết.</p><p>Cuối cùng thông điệp ban đầu sẽ được mã hóa thành: <strong><em>oipealcrudqghvihrxvvnqxedcaiazw</em></strong></p><p>Việc giải mã làm tương tự với bản mã. Ta chia bản mã làm các block và giải mã từng ký tự theo hệ mã Ceasar đã được trình bày ở bài viết trước.</p><p>Mọi việc đều được xử lý bằng máy tính, bằng chứng đây:</p><p><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/3bc65090dc6c11e6990afd340f6d9fa0.jpg\"></p><p>Giờ đến phần quan trọng nhất, thông điệp của chúng ta:</p><div style=\"text-align: center;\"><strong>tycpkxsaadzcjyqmpgoebgqedgkrre</strong></div><p>Gợi ý:&nbsp;</p><p>+ Đây là một câu tiếng Anh.</p><p>+ Tất cả các mật mã đều có chung 1 điểm yếu đấy là <em>Được sử dụng bởi con người</em></p><p>Phần gợi ý update:</p><p>+ Đọc kỹ lại bài đăng này cũng các bình luận. Có chữ nào trên màn hình đọc cho hết, nghiền ngẫm thêm nữa.</p><p>+ Trong thông điệp tồn tại chuỗi ký tự <em>spi.</em></p><p>Mình xin phép ấn định thứ 7 ngày <strong>21/01/2017</strong> và thứ 4 ngày <strong>25/01/2017</strong> nếu chưa có ai thành công phá mã sẽ đưa ra thêm gợi ý cụ thể hơn (tất nhiên sẽ đi kèm với giảm dần phần thưởng). Hạn chót là <strong>23h59' ngày 04/02/2017</strong>.</p><p><br></p><p>p/s: Mình hứa là một ngày đẹp trời sẽ viết về máy Enigma và cuộc chiến của Alan Turing trong thế chiến thứ hai.</p><p>Cảm ơn Spiderum team đã tạo ra môi trường, cơ hội để mình tổ chức sự kiện nhỏ này.&nbsp;</p><p>Chúc các bạn may mắn!!!</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-01-17T04:31:17.202Z","creator_id":726,"down_point":1,"tags":[],"title":"[Sự kiện] Giải mã nhận quà - Cập nhật gợi ý ngày 21/01","up_point":29}