{"_id":24518,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59fe796d2350800f16a419e8","name":"NỖI SỢ"},{"_id":"5b8df91b9d72c2103b595e59","name":"THẤU HIỂU BẢN THÂN"}],"up_point":24,"down_point":0,"title":"Viết cho em - 17 - Em có sợ gì không?","body":"<div style=\"text-align:justify;\">Hồi lâu lắm rồi, anh có xem một bộ phim hoạt hình Nhật Bản, nội dung đại khái là một nhóm học sinh phải tham gia trò chơi tử thần nào đó do một nhân vật bí ẩn thao túng thông qua máy tính, nếu phạm luật họ sẽ bị trừng phạt bằng việc mất một tay, một chân, hoặc thua cuộc thì bị giết bằng cách cả người nổ tung thành một vũng máu.</div><div style=\"text-align:justify;\">Trong phim đó giải thích rằng sở dĩ nhân vật bí ẩn kia có thể thao túng người chơi là vì tất cả người chơi đều bị thôi miên, và tất cả mọi bộ phận trên cơ thể đều có thể bị hủy hoại chỉ bằng dao động của sóng não. Nếu như người ta sợ hãi quá độ, tim họ có thể ngừng đập và chết, cơ chế giống như vậy, nhưng nỗi sợ này điều khiển mọi tế bào của cơ thể và làm tất cả những gì nó muốn, chừng nào người bị hại còn bị khống chế.</div><div style=\"text-align:justify;\">Nỗi sợ trên đời rất đa dạng, có người sợ côn trùng, người sợ các hình có dạng lỗ, người sợ ma, người sợ cảnh chém giết… và hầu như ai ai cũng đều sợ bị người khác phán xét.&nbsp;</div><div style=\"text-align:justify;\">Còn em thì sao, nỗi sợ lớn nhất và nhỏ nhất của em là gì? Có nỗi sợ nào mà người khác sợ mà em không sợ? Và em có tự hỏi tại sao có điều mình sợ người khác lại không sợ và ngược lại không? Em có từng tìm cách vượt qua nỗi sợ nào đó chưa?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28a573d0e9cd11e99eaebb678a2c8b29.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Có một người bạn kể rằng cô ấy rất không thích một bạn khác, nhưng không thể unfriend trên FB vì sợ bạn kia và các bạn khác sẽ đánh giá này nọ. Anh nói trời sao mà khổ đến nỗi sợ cả sự phán xét của người mình ghét vậy em?</div><div style=\"text-align:justify;\">Đôi khi có nhiều nỗi sợ không phải tự nhiên mà có, mà nó được hình thành từ việc “ăn theo” nỗi sợ của những người xung quanh hoặc được người thân “cổ vũ” rằng mình nên sợ.</div><div style=\"text-align:justify;\"><strong>Anh cho rằng sợ hãi không đồng nhất với phản ứng sinh lý mà thuộc về tâm lý nhiều hơn. </strong>Ví dụ như bỗng nhiên phát hiện một con rắn trong nhà, có thể em sẽ giật mình, tim đập nhanh, nổi da gà… nhưng tâm lý mới là thứ quyết định em sẽ đứng lên cầm cây đánh đuổi nó hay ngồi co rúm la hét hoặc ngất xỉu. Và như trường hợp trong bộ phim hoạt hình kia nói, thì tâm lý có thể dần cải thiện phản ứng sinh lý, hoặc là thứ quyết định. Nếu em đánh đuổi con rắn nhiều lần thì em chẳng sợ nữa, phản ứng sinh lý sẽ ít hơn hoặc đi theo hướng ngược lại với sợ hãi.</div><div style=\"text-align:justify;\">Anh từng giận dữ với mẹ anh khi bà cứ luôn hỏi anh “có sao không? Khó chịu không? Sao mặt xanh quá vậy?” đồng thời nói với người khác (có mặt anh ở đó) rằng <strong>“nó sợ máu lắm”</strong>. Anh hiểu rằng đó là nỗi lo và sự che chở của mẹ dành cho con. Nhưng chính điều đó cũng đang cài đặt và đính chặt một nỗi sợ lên tâm trí anh, rằng “mình sợ máu”.</div><div style=\"text-align:justify;\">Thật sự anh xem rất nhiều cảnh máu me trên phim, và cả ngoài đời, anh chả có cảm giác gì. Nhưng trường hợp có mẹ anh ở đó, và nghe bà nói với giọng lo lắng thì anh lại thấy nôn nao trong lòng, như muốn nôn ra. Mặt anh tái đi, trán lạnh toát. Đó là những biểu hiện sinh lý của sự sợ hãi. Ngay khi biết điều đó, anh phải nói ngay rằng: <strong>Không, con không sợ, mẹ đừng nói vậy nữa, chính mẹ đang làm con sợ đó.</strong></div><div style=\"text-align:justify;\">Về sau, có một lần chính anh phải đổ máu khá nhiều, rồi nhìn bác sĩ may vết thương của mình lại, ruột có quặng lên một chút khi thấy gân tay hiện lên sau lớp da, nhưng anh biết: mình không sợ máu.</div><h3 style=\"text-align: justify;\">Nỗi sợ trong mỗi con người rất khác nhau, có người nhiều, người ít, nhưng chỉ có người nào chú ý phân tích để hiểu và đối mặt với nỗi sợ thì mới vượt qua được mà thôi.</h3><div style=\"text-align:justify;\">Hồi nhỏ anh rất sợ ma, đi đâu đêm hôm cũng phải có người đi theo. Nhà anh ở một khu vắng vẻ, cỏ mọc cao quá đầu, lối đi tối om không có đèn điện như bây giờ, lại còn có cả một cái kho lúa lớn gần đó và những cây lớn với nhiều tàng cao, tối om om. Mỗi sáng anh dậy lúc 4h30, học bài rồi chuẩn bị đi học. Mấy lúc đó rất hay nghe tiếng mèo kêu, mấy con mèo có những lúc nó rên rỉ như tiếng người ấy. Mà cũng chả biết có phải mèo không. Một tuần nó đều kêu vài ngày như vậy.</div><div style=\"text-align:justify;\">Ban đầu anh rất sợ, không học hành gì được hết, cũng phải đợi trời sáng mới dám ra đi ăn sáng, đi học. Rồi một hôm nào đó, anh thấy phiền quá, mở cửa chạy ra, tìm quanh, không thấy gì, lại vào học. Tiếng hú lại vang lên, anh kệ, dù gì mày cũng có dám đối mặt với tao đâu mà.</div><div style=\"text-align:justify;\">Sau đó anh áp dụng phương pháp đó cho tất cả nỗi sợ của mình: mỗi khi nghĩ rằng có ai đó núp dưới gầm giường, anh phóng xuống đất và “đối mặt” với nó. Nghe tiếng xào xạc ngoài cửa sổ, anh mở cửa sổ ra. Nghe tiếng sột soạt trong tủ quần áo, anh kiểm tra luôn. Anh luôn nhìn về mọi hướng mà mình sợ hãi nhất. Mỗi một lần “chiến thắng” như vậy khiến anh tự tin hơn, và những cơn ám ảnh, rùng mình, lạnh gáy cũng không xuất hiện nữa.</div><div style=\"text-align:justify;\">Từ khi học võ được vài tháng, mấy năm cấp 3 đến giờ anh không còn sợ điều gì theo nghĩa tâm lý nữa. Nỗi sợ chỉ làm cho mọi thứ tệ hơn thôi, mình chỉ có một cái mạng, điều gì đến với mình thì mình hết lòng ứng phó theo cách tốt nhất có thể, rồi thì chỉ có thành bại thôi, sợ mà làm gì.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53e86f20e9cd11e9b14567fa1780630d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Không sợ chết không có nghĩa là liều mạng, mà là quý trọng mạng sống của mình hơn. Khi nào phải chết thì không sợ, nhưng còn sống là còn quý. Nếu sợ chết, em sẽ không biết cách sử dụng mạng sống của mình tốt nhất, từ đó chết nhanh hơn. Thậm chí chính bản thân nỗi sợ cũng khiến của sống của em chẳng có gì đáng sống, và giết em từng ngày.</div><div style=\"text-align:justify;\">Đối mặt với nỗi sợ cần có sự chuẩn bị thật kỹ cả về tinh thần và thể chất, giống như muốn bắt rắn phải có cây dài và ra tay phải chuẩn. Muốn không sợ ma, sợ trộm… em ít nhất phải ở trong một tư thế sẵn sàng và biết mình phải làm gì nếu mình gặp trộm, gặp ma thật.</div><div style=\"text-align:justify;\">Đó là những nỗi sợ gây ra phản ứng sinh lý, còn những nỗi sợ thiên về tâm lý như áp lực từ phụ huynh, hàng xóm, đồng nghiệp, và cả những người em không ưa … thì tất cả đều là do em chưa dám đối mặt, chưa nhìn nhận và phân tích rõ ràng thôi. Chỉ cần nhìn lại và thay đổi mỗi lần một ít, dần dần mọi thứ sẽ nhẹ nhàng và chẳng có gì phải sợ nữa.</div><div style=\"text-align:justify;\">À, mà để chứng minh việc ý thức có thể điều khiển thân thể, anh đã thử dùng ý thức tác động lên 2 tai của mình, kết quả là anh có thể điều khiển cả 2 tai lên xuống theo điệu nhạc luôn ấy, đó không phải là bẩm sinh, anh tin ai cũng có thể luyện tập được. Và cả những bộ phận khác cũng vậy, chỉ là anh không muốn bỏ nhiều thời gian để chuyển động mọi bộ vị trên cơ thể mình thôi.</div><div style=\"text-align:justify;\">Dù cho nỗi sợ của em là gì, thì chỉ cần em chú ý quan sát bản thân mình, hiểu rõ về chính mình, tha thứ cho mình và vì chính mình đối mặt, quan sát, hiểu rõ hoàn cảnh và sự vật, hiện tượng theo đúng bản chất của nó, thì em sẽ sống một cuộc đời “vô úy”.</div><div style=\"text-align:justify;\">08.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-08T13:13:56.015Z"}