{"_id":26678,"tags":[{"_id":"5c5870b6f25b573917411620","name":"REWIND TIME"},{"_id":"5cc5d1a5454fee0cc6d5db52","name":"GRISSIESOITFORTE"},{"_id":"5c2b7b4124a7a45e13ecaf55","name":"2019"},{"_id":"5e0f01fe754c0263152465b4","name":"LIVED LIKE A BIRD"}],"up_point":29,"down_point":1,"title":"Rewind my 2019: Bay nhảy, chững lại và suy ngẫm.","body":"<div style=\"text-align:justify;\"><pre class=\"aligncenter\" style=\"text-align: center;\">Nếu ví 2019 như một bầu trời xanh, tôi ắt hẳn là một chú chim vừa bay hơi vững đã vội sải cánh tung hoành, hoà lẫn mình với những đám mây trắng và bất chấp mọi cơn bão dông chào đón tôi ở bầu trời đó. Dẫu đã có nhiều cơn bão khiến tôi suýt rơi ngã, nhưng thật mừng vì đôi cánh này vẫn chọn gắng gượng tiến về phía trước để tìm lấy ánh nắng rực rỡ cho riêng mình. </pre><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/402f3040229411ea90fbdbf3692c346b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Cảnh báo: những dòng tiếp theo sẽ vô cùng nhiều ảnh.&nbsp;</em><br><em>Cre ảnh: Đình Toàn.</em></figcaption></figure></div><blockquote><h4>Nhưng có lẽ, có lẽ là người ta nói thật hay chăng: \"Dăm ba cái tuổi trẻ đấy có khi là những năm tháng đáng sống nhất của cuộc đời một con người? - <a href=\"https://tiki.vn/sach-dam-ba-cai-tuoi-tre-p7957647.html\" rel=\"noopener noreferrer\" target=\"_blank\">Dăm Ba Cái Tuổi Trẻ</a></h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Thật ra đến giờ tôi vẫn chưa đọc xong quyển sách ấy, nhất là khi tôi quyết định mang quyển sách chỉ có mỗi chữ ký của ex-crush về nhà và cất lên giá sách. Bởi tôi đã hứa, bao giờ tuổi trẻ thật vẻ vang thì mới lôi ra đọc cho bằng hết. Để vừa đọc vừa tấm tắc hoài niệm rằng tuổi trẻ của mình thật tuyệt vời biết bao.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mà như vậy thì có khi hết tuổi trẻ cũng chưa đọc được.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tuổi 19 đã buộc tôi từ bỏ việc níu kéo một chút hơi thở học sinh nhiệt huyết của năm 18, bồng bột của năm 17 và cả những ngây dại của năm 16. Nó liên tục nhắc tôi nhớ về những nỗi lo tưởng chừng như rất đơn giản như hôm nay ngủ ở đâu, mai ăn gì và làm thế nào để không phải xin tiền bố mẹ. Những thứ đấy khiến gương mặt tôi lúc nào cũng rũ rượi, làm nó đã già nay lại càng già thêm.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c259e040234f11eab00cc3bbc50728fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Song, chuyện gì cũng có hai mặt của nó. Ví như câu chuyện đằng sau bức ảnh này, tuy là một buổi leo núi đánh đổi bằng những cơn đau thấu trời, nghẹn thở đỏ cả mặt nhưng lại đổi được những khung cảnh đẹp đến động tâm, hay là những phút giây bình yên mà hiếm hoi lắm mới tìm lại được.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; <em>&nbsp; Nhưng mà,&nbsp;</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; 2019 cũng mang những niềm vui, chuyến đi và những bài học. Chúng tô điểm thế giới nhỏ bé của tôi, giúp tôi trưởng thành qua từng ngày. Không chỉ thế, 2019 còn mang những người bạn hết sức quan trọng vào cuộc đời của một con người gàn dở - là tôi. Họ đã ở bên cạnh tôi trong một năm qua, dù là lúc dông bão gió to hay trời quang mây tạnh. <em><strong>And t</strong></em><em><strong>hen, s</strong></em><em><strong>ome is gone but many still stay, as they are the best ones.</strong></em></div><h4 style=\"text-align: justify;\">&nbsp; &nbsp; 1. Chuyện việc làm: Đôi khi cần phải dấn thân vào để biết mình thật sự muốn gì.</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Ở những người bình thường, một năm đổi việc một lần là chuyện khá bình thường. Nhưng nếu như tần suất nhảy việc được tính bằng tháng, thì chắc chắn hoặc là bị điên, hoặc là kém cỏi nên bị đuổi. Ấy vậy mà tôi, một con bé mới ở ngưỡng đầu hai, chả biết đầu năm đi chùa đã cầu cái gì mà cứ đôi ba tháng lại ôm laptop sang công ty mới một lần.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhẩm tính chỉ từ đầu năm đến giờ, tôi đã nộp đơn xin nghỉ ba lần, bị out một lần và thêm mấy lần đổi bộ phận. Kình từ Sale, tìm đầu mối, Strategy Planner rồi lại qua bộ phận chăm sóc khách hàng, làm trợ giảng đến dạy chính thức, rồi lại dịch, chạy Ads và sau đấy thì viết Content, etc... Cuối cùng, sau bao cuộc bể dâu thì tôi quyết định ôm con lap nặng trĩu về ngoại ô chơi với bò và những thước film.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8efc15f023f011ea857fcd352e0f5c41.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Cảnh nhìn từ công ty đầu tiên.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nghe bảo, nhảy việc kiểu như tôi thì sẽ chẳng học được gì cả. Thật ra thì có đấy. <strong>Một bài học có người chỉ mất độ vài phút để học nhưng cũng có người mất cả đời cũng không hiểu</strong> cơ mà. Và chính vì thế, bên cạnh những bài học liên quan đến công việc, tôi còn học được thêm nhiều bài học làm người khác.<br><br><em>&nbsp; &nbsp; Nói sơ qua một chút nhé,</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bài học lớn nhất mà tôi phải học, là <strong>luôn luôn phải cúi đầu trước khách hàng. Kể cả khi bạn là người đúng, khách hàng là người sai thì việc bạn nhận lỗi vẫn là một điều hết sức bình thường.</strong> Tất nhiên là phải đến sau khi tôi ôm cốc trà vào phòng \"tâm sự\" với sếp vì tội dám bình luận phản pháo lại một nhóm khách hàng quá quắt <em>(Nói \"quá quắt\" là còn nhẹ, lol)</em>, tôi mới nhận ra được bài học này.</div><blockquote><h4 style=\"text-align: justify;\"><strong>&nbsp; &nbsp; Tất nhiên là chửi khách hàng thì không ai cấm, nhưng không được để khách hàng biết.\" - Anh đồng nghiệp.</strong></h4></blockquote><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40d521d023d411eaae03df7d589fdc09.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vào cái hôm \"tâm sự\" với sếp, tôi đã phải chất vấn bản thân mình rằng liệu tôi có thật sự còn muốn khơi ra những gì thuộc về nội tâm của khách hàng? Bởi nhỡ đâu khi khơi ra, người ta không thích, mình lại cầm bàn phím đi chửi nhau với người ta thì có phải là toang không?</figcaption></figure></div></div><div><figure class=\"alignleft\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a207d9023d411eaae03df7d589fdc09.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây là sau khi ăn hành siêu nhiều, bị dính mấy quả drama mới rút ra được. Giống như tôi nói đấy, không phải bài học nào cũng học được nhanh, hoặc mất cả mấy năm mới học được.</em></figcaption></figure></div><div style=\"text-align:justify;\"><em>&nbsp; &nbsp;&nbsp;</em>Một bài học khác từ việc đi làm, là đừng trông mặt mà bắt hình dong. Không chỉ riêng về việc nhìn ngoại hình mà đoán tính cách gia cảnh, đây còn là về việc <strong>đừng nhìn những gì biểu lộ ra bên ngoài mà đã vội tin.</strong> Người ta cười đùa với bạn, không có nghĩa là họ thích hoặc hài lòng về bạn. Ngay cả khi họ đối tốt với bạn. Thế thôi.<br>&nbsp; &nbsp; <strong>Im lặng một chút, lắng nghe và quan sát nhiều hơn. Rồi bạn sẽ nhận ra được đâu là người tử tế, đâu là kẻ tiểu nhân.</strong> Muốn tồn tại trong môi trường công ty thì ẩn nhẫn quá cũng không tốt mà sôi nổi quá cũng không nên.<br><br><em>Trở lại với ý chính của phần này.</em></div><blockquote><h4 style=\"text-align: center;\"><strong>Tại sao tôi lại phải lăn lộn nhiều như thế?</strong></h4></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi vốn dĩ không phải là một người thật sự biết mình muốn gì và kiên định với nó. Những chuyện đại để như một buổi sáng thức dậy, những thứ mà hôm qua tôi vô cùng muốn nhưng hôm nay đã không còn thiết tha gì, những chuyện ấy đối với tôi đã quá đỗi bình thường. <strong>Bởi một khi mà bạn thay đổi những thứ mà bạn muốn xoành xoạch, thì việc bỗng dưng xuất hiện một khát vọng mới mẻ bên trong bạn lại chẳng làm bạn bất ngờ lắm.</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Mà chính vì như thế, nên tôi mới phải đi làm. Tôi bắt tay vào thực hành cái ước mơ nghề nghiệp đấy.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Để rồi khoảng một năm, tôi mới thật sự biết mình muốn hoạt động trong lĩnh vực truyền thông, nhất là mảng đối ngoại. Rồi dần dà, khi đã tích luỹ những kinh nghiệm ở các lĩnh vực truyền thông, tôi lại cảm thấy bản thân mình muốn thể hiện khao khát sâu thẳm bên trong nội tâm của mỗi người và cả điểm tô rực rỡ những gì vốn có của đất nước tôi. Và lại qua một năm nữa, tôi buộc phải chấp nhận rằng bản thân sẽ không thể từ bỏ nghệ thuật, khi mà tôi bắt đầu lại cầm bút vẽ và thật sự nghiêm túc với nhiếp ảnh.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13c8f91023f111ea84a56f5688e4fb85.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là câu trả lời cho \"Làm thế nào để có động lực?\". Trong suốt những khoảng thời gian mệt mỏi, không biết đi đâu về đâu, tôi sẽ để ảnh nền ĐT là mẩu tin nhắn này. Có thể bản thân tấm ảnh này có phép màu nên hết lần này đến lần khác, tôi đều hoàn thành goal do mình đặt ra và đôi khi là những thứ không hề nghĩ đến.</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhưng mà,</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Như tôi đã nói ấy,</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Biết đâu ngày mai tôi thức dậy, tôi chẳng còn thiết tha với hội hoạ, với nhiếp ảnh?</div><div style=\"text-align:justify;\"><strong>&nbsp; &nbsp; Vậy nên tôi cứ làm thôi.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>&nbsp; &nbsp;&nbsp;</strong>Tôi đi làm, mỗi ngày vẽ mấy tiếng, chụp ảnh và chỉnh ảnh mấy tiếng.<strong>&nbsp;Bởi nếu tôi thực sự muốn nó làm con đường cả đời, tôi sẽ chẳng bao giờ thấy chán nản với việc đắm chìm trong chúng.</strong><br><br></div><h4>&nbsp; &nbsp; 2. Chuyện đi, chuyện ở: Những hành trình mở mang nhiều hơn là văn hóa và thắng cảnh.</h4><div style=\"text-align:justify;\"><div>&nbsp; &nbsp; Tôi thật sự rất may mắn, vì các chuyến đi của tôi trong năm nay gần như dọc theo mọi miền đất nước - hoàn thành nốt những nơi chưa đặt chân đến ở miền Nam, khám phá hết miền Đông, và rồi từ chuyến tàu Bắc - Nam đến việc lăn đến mọi nơi của Đông Bắc <em>(mà quan trọng là không tốn nhiều tiền cho lắm)</em>. Những chuyến hành trình khiến tôi nhận ra một điều rằng: <strong>Việt Nam là một quốc gia hoàn toàn đáng sống và có tiềm lực mạnh mẽ để phát triển đột phá. Chúng ta chỉ đang cần set up lại mindset của rất rất nhiều người, để họ nhận ra rằng mỗi hành động cũng như lời nói của chúng ta đều góp phần quyết định tương lai của Việt Nam.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/557835b02b9e11ea9caf1368e55f72bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây là chữ Hồng. Nhưng mọi người có thể giả vờ là chữ \"Đồng\" - trong đồng lòng. Bài viết hơi nhiều ảnh, chủ yếu là vì mình muốn khoe những bức ảnh mình đã chụp trong các chuyến đi ở năm này.</em></figcaption></figure></div></div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ba2a6c026da11eabfb6890d7ee1bb29.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hà Nội ô nhiễm không khí, Hồ Chí Minh quá đông đúc, liệu những điều đó có phải do chính phủ hay một cá nhân, một tập thể nào đó? Dưng những chuyện này xảy đến không phải để buộc chúng ta phải bắt tay vào hành động khác&nbsp;đi sao?</em></figcaption><div><br></div></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tức là, <strong>mỗi khi tình huống tồi tệ xảy đến, thay vì kêu ca hay chửi bới thì hãy cùng nhau bắt tay vào tìm ra giải pháp và thực hiện nó</strong>. Nhật Bản nếu không đồng lòng thì đã không thể vượt qua thảm họa sóng thần chỉ trong vòng chưa đến 2 năm, đúng không? Chúng ta đã từng đồng lòng đánh thắng mọi kẻ thù xâm lược. Bài học về sự đoàn kết nghìn năm vẫn còn đó, những viên gạch ngói vẫn san sát nhau trên mái đình, vậy thì hà cớ gì chỉ vì chút vấn đề cỏn con lại xa rời nhau?<br><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cf38d402a0e11eaaded87f0b3f952fa.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>People said, wherever makes you feel peace, that's home. Surely, home is a feeling. But, home is still home.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi vốn sinh ra ở một thành phố biển. Một thành phố có hội tụ đủ mọi tinh hoa để phát triển vượt bậc nhưng lại chỉ mới bắt đầu trỗi dậy vài năm gần đây. Những tưởng chúng tôi sẽ nhộn nhịp và sôi nổi ghê lắm. Nhưng không, ở những cung đường lộng gió nhất, tiếng còi xe inh ỏi cũng chẳng ngăn bạn cảm thấy yên bình. Chẳng vì thế mà sự tĩnh lặng ở thành phố năm ấy từng làm tôi chán ghét đến cực hạn, một tôi của năm 18 đã chẳng muốn quay lại bám rễ ở nơi đó. Nhưng tuổi trẻ bồng bột, khó mà nghĩ thông suốt nổi.<br>&nbsp; &nbsp; Phải mãi đến khi đặt chân đến Hồ Chí Minh, ngày ngày hòa vào dòng người đông đúc, nhét mình vào những tiếng còi tin tin và cả khói bụi mờ mịt, tôi mới thật sự cảm thấy gắn bó với thành phố của mình hơn bao giờ hết. Tôi về nhà mỗi hai tuần một lần, ăn sạch những món tôi từng cho là ăn qua bữa, tận hưởng từng sợi nắng vàng ươm trong gió. Khái niệm \"nhà\" chưa bao giờ trở nên rõ rệt đến thế.</div><div style=\"text-align:center;\"><em><strong>&nbsp; &nbsp; &nbsp;Rồi cũng đến lúc tôi cảm thấy đất nước của mình hơn.</strong></em></div><div style=\"text-align:justify;\"><figure class=\"alignleft\" style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccc32df02a1311eabb2fdb45b09329bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Last flight of 2019.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi cũng có những chuyến đi tự lập đầu tiên trong đời. Hoàn thành việc in dấu chân mình hết mọi nơi miền Tây, đến thêm những nơi khác ở miền Trung và cả chuyến đi hết hơn nửa miền Bắc cách đây không lâu. Tôi của những năm trước, chắc chắn sẽ không thể tin được rằng, chỉ trong một năm, bản thân đã đặt chân đến 10 tỉnh thành của đất nước. Không chỉ là thoáng qua một chút, mà còn ở lại, khám phá hết mọi ngóc ngách của nơi mình vừa đến. Chưa kể, một chuyến tàu từ Nam ra Bắc đã thật sự làm tôi nhận ra đất nước mình tuyệt vời như thế nào. &nbsp; &nbsp;</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15dd7ea02aeb11eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tổ hợp của cháy sáng, lỗi bố cục và lỗi chồng film.</em></figcaption></figure>&nbsp; &nbsp; Bài viết này được hoàn thiện vào những ngày cuối ở Hà Nội, khi tôi kết thúc chuyến đi cuối cùng của năm. Một chuyến đi băng qua 6 tỉnh phía Bắc, đi từ cổ đại đến hiện đại đã dạy bản thân tôi rất nhiều thứ. Từ văn hóa, lịch sử đến cả lòng yêu nước và cách hành xử sao cho vừa khuôn khổ vừa bứt phá giới hạn. Nhất là ở những con đường cổ kính, khi nhìn qua ánh mắt già cỗi mong chờ của những người già, những ánh nhìn rạo rực sức sống ở những người trẻ mà tôi đã gặp, tôi nhận ra rằng, <strong>s</strong><strong>âu thẳm bên trong nội tâm, chúng tôi đều biết đất nước mình còn rất nhiều điều lạ lẫm mà chúng tôi còn chưa hiểu hết. Và chúng tôi chấp nhận ở lại, khám phá nó từng chút một rồi cùng nhau phát triển những gì mà chúng ta có.</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98a0d0d02a1411eab868ada46a664c82.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Góc này dành để cảm ơn đội ngũ Spiderum gồm chị Levi, anh Việt Anh, anh Truê, cũng như những người bạn Spiderum ở HN như chị Thu, chị Dung, chị Hòa, Vượng,... đã cưu mang tớ những ngày&nbsp;ở HN.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đó là một Hà Nội mà mọi người đều chê bai bởi nó quá ô nhiễm và đông đúc. Người ta còn bảo tôi phải dè chừng những người Hà Nội vì sự kém thân thiện với người từ nơi khác. Nhưng những chiều chạy xe dọc theo đường Yên Phụ đã làm tôi thêm yêu đất thủ đô.<br>&nbsp; &nbsp; Bởi lẽ, Hà Nội thật sự rất đáng yêu, với những hàng cây đan xen với kẽ nắng, những kiến trúc cổ kính thấp thoáng hàng quán lề đường. Có lẽ tôi may mắn, vì những người Hà Nội mà tôi gặp đều đối xử rất tốt với tôi, từ cô bán bún chả đầu ngõ cứ gặp tôi là lại \"Ơ con bé Sài Gòn này\" và cho tôi thêm một hai miếng thịt heo đắt đỏ, đến một người bác ở vùng ngoại ô, người cho tôi ở nhờ lại còn nấu hẳn một bàn đầy đồ ăn ngon và xới cho tôi thật nhiều cơm. Mùa đông năm nay đối với tôi có hơi lạnh nhưng dạ dày và trái tim lại ấm áp biết bao.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80f6c8a02a1811eaa3bc6f5705e73233.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nếu được chọn lại là đi Tam Cốc hay Tràng An, mình vẫn sẽ trả lời là Tràng An.</em></figcaption></figure>&nbsp; &nbsp; Là Tràng An, một nơi được bao quanh bởi những ngọn núi non hùng vĩ và các con sông xanh ngát, trong vắt đến tận đáy. Tiếng chim hót sau những rặng cây, hòa lẫn vào tiếng xào xạc của gió xen kẽ qua những tán cây. Ánh nắng vàng chói chang, sưởi ấm chúng tôi giữa cái lạnh 12 độ nơi ấy. Tất cả hòa quyện lại, tạo nên một cảm giác yên bình đến tận tâm can.<br>&nbsp; &nbsp; Trên chuyến đò dài 3 tiếng, tôi học được cách cảm thông đằng sau những vẻ ngoài bình dị, chất phác và có phần hơi cáu kỉnh. Cô lái đò chở chúng tôi vốn dĩ rất bực vì cái sự ngồi chông chênh của tôi, cô có nhắc nhở mấy lần nhưng chốc chốc tôi lại ngoái đầu, ngoái cổ, lắc lắc mông (Phải thông cảm vì tôi cầm hai máy ảnh, một ĐT và mấy chú cá xinh xinh đùa vui trong bèo làm tôi không kiềm được). Thế nhưng cô cũng nhanh chóng bỏ qua việc tôi lắc lư đến mức suýt lật thuyền một lần và tiếp tục vui vẻ giới thiệu cho chúng tôi những ngóc ngách đẹp đẽ khi xuôi theo dòng sông xanh vắt.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chuyến đi về các tỉnh phía Bắc làm tôi ngờ ngợ rằng, có lẽ mấy câu hát của Đen Vâu là những gì anh đã đúc kết được trong suốt những chuyến lưu diễn khắp mọi miền đất nước của mình. Bởi lẽ, chỉ khi đi đến cùng mọi con ngõ của Việt Nam, người ta mới nhận ra được rằng:</div><blockquote><h4 style=\"text-align: center;\">Vì đất nước mình còn lạ, cần chi đâu nước ngoài.<br>Đặt chân lên tất cả mọi miền là ước mơ ta ước hoài.</h4></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e13e74002df711eab53f9173042ae5cf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bức ảnh tóm tắt các chuyến đi trong năm 2019. Hi vọng năm 2020 cũng đi được một nửa này.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sau những chuyến đi bất tận, tâm hồn nhạy cảm của tôi được chữa lành và nuôi dưỡng để tăng thêm sức mạnh trước những cơn sóng tiêu cực nhanh chóng cuốn lấy tôi ngay khi vừa về lại với thành phố. Ở nơi phố xa đông đúc, tôi không thôi nhớ về những ngày lành lạnh, cho tay vào trong túi áo và ngồi ngắm hai bé mèo của chị tôi. Đó là những ngày mà gương mặt tôi ngập tràn sự bình yên và cả những nụ cười mà tôi ngỡ đã mất từ lâu.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhưng trên hết, tôi của năm 2019 đã học được cách <strong>hài lòng và thêm yêu những gì mình đang có.</strong> Một Anh đồng nghiệp hơi ngố tàu ở xa, một gia đình có hơi ồn ào, một ngành học có hơi nặng mùi chính trị và một đất nước có hơi nhiều vấn đề tẹo. Tất nhiên không thể thiếu việc tôi đã học được cách yêu và chấp nhận bản thân mình nữa. <strong>Hình hài lành lặn bao bọc lấy tâm hồn sứt mẻ này đã chưa bao giờ tắt đi những khao khát vươn cao và sự tử tế dành cho những ai xứng đáng với nó.</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cuối cùng, mỗi khi đi nhiều thêm một chút, tôi lại thêm thấu hiểu những tâm tư mà bài hát Đi Thật Xa Để Trở Về đã cất lên:</div><blockquote><div style=\"text-align:justify;\">Cuộc đời thật đẹp khi được đi muôn nơi xa xôi rộng lớn<br>Nhưng ta vẫn có nơi để trở về sau mỗi chuyến đi<br>Điều kì diệu là con người ta đi xa hơn để trưởng thành hơn<br>Không quên mang theo bên cạnh hành trang nỗi nhớ gia đình</div></blockquote><h4>&nbsp; 3. Viết, Spiderum và viết trên Spiderum: Đừng sợ, những gì bỏ nhiều tâm tư sẽ được đón nhận cả thôi.</h4><h4 style=\"text-align: center;\"><em>&nbsp; &nbsp;&nbsp;</em><strong><em>Viết vì gì?</em></strong></h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi đã suy nghĩ về việc này rất lâu, nhất là từ hồi trên Spiderum nổ lên những tranh cãi về việc viết. Những tác giả ấy, họ viết vì cái gì? Để chia sẻ suy nghĩ lẫn góc nhìn của chính bản thân mình. Để thoả mãn cái tôi muốn phát biểu suy nghĩ của bản thân. Hay vì dăm ba lượt tán thưởng? Thật lòng mà nói, chúng ta viết, vốn dĩ là vì nhiều lí do, không riêng gì ba lý do trên.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một người nọ, viết như một cách sống thật với chính bản thân mình, khi mà cuộc sống ngoài kia không thể khiến họ bộc lộ những thứ mà họ muốn. Một người khác, viết để khai sáng cho những người \"chưa được khai sáng\", để họ không bị lạc lối giữa rừng mị truyền thông, nguỵ khoa học. Một người khác nữa, viết để những kiến thức khoa học khô khan trở nên sống động, thú vị và dễ tiếp thu hơn. Còn với tôi, <strong>viết chỉ là cách để tôi có thể suy nghĩ thật kỹ trước khi bộc bạch một thứ gì đó, để việc giao tiếp giữa người người với người không còn khiến tôi quá trăn trở.</strong></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Vậy nên là, sau cùng thì <strong>chúng ta viết vì bản thân mình.&nbsp;</strong>Và rất nhiều khi, <strong>là vì cả những người khác</strong>.</div><h4 style=\"text-align: center;\">&nbsp; &nbsp; <em>Spiderum là gì?</em></h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Thi thoảng, bọn tôi vẫn hay hỏi nhau câu đấy. Giữa muôn vàn cộng đồng viết blog, thì Spiderum có gì khác biệt để bọn tôi phải mài đũng quần trước laptop, viết ra và chia sẻ thế giới quan của mình?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Người ta từng ví mô hình hoạt động của Spiderum như Reddit, sau đấy là Quora, rồi đến cả Medium và đôi khi lại như một nồi lẩu thập cẩm của ba diễn đàn trên. Nhưng cuối cùng thì, Spiderum chẳng hoàn toàn như một hoặc cả ba mô hình cái trên. Spiderum, chỉ đơn giản là Spiderum thôi.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đối với chúng ta, Spiderum là một khu đất mở, nơi bất kỳ ai cũng có thể lấy một mảnh, xây một căn nhà và trang hoàng nó lộng lẫy với những bài viết của bản thân. Không chỉ tìm cách trang trí cho ngôi nhà của mình, mỗi người bản thân chúng ta cũng đang mang trong mình vai trò giúp khu đất Spiderum này trở nên giá trị hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8d3cd002df811ea9dcd09702df12c02.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Kiểu nó sẽ như thế này.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Sau đó, như những khu phố khác, những chủ nhà kết bạn với nhau, và nếu đủ thân lẫn thân đủ lâu, họ trở thành một gia đình khác của nhau. Chúng ta học hỏi lẫn nhau khi ở trên này, hoặc chỉ đơn giản là lui trú về Spiderum, thoát ly khỏi cuộc sống mệt mỏi ngoài kia. Hoặc như dòng bio ngắn gọn và súc tích trên Fanpage, <strong>Spiderum đã, đang và sẽ luôn là một vùng đất dành cho những kẻ mê viết.</strong></div><h4 style=\"text-align: center;\"><em>&nbsp; &nbsp; Viết trên Spiderum.</em></h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Không khí tĩnh mịch của thư viện thật sự cho con người ta nhiều thời gian để hoài niệm lẫn suy nghĩ chậm lại (sau đấy thì tịt ý tưởng vì hoài niệm nhiều quá). Hơn một năm kể từ khi đăng tải bài viết đầu tiên, tôi đã không còn là con bé thức đêm viết bài đến 6 giờ sáng để mạch cảm xúc không bị ngắt quãng. Giọng văn cũng trở nên mềm mại hơn, không còn quá đanh đá so với bài đầu tiên (có lẽ là dp tôi đã học được cách chửi nhau ở ngoài đời chăng?).&nbsp;</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/DINH-KIEN-THUOC-DO-CHUAN-MUC-CUA-XA-HOI-HAY-TRO-HE-VE-SU-HAN-HEP-TRONG-TU-TUONG-Phan-1--d33\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">ĐỊNH KIẾN: THƯỚC ĐO CHUẨN MỰC CỦA XÃ HỘI HAY TRÒ HỀ VỀ SỰ HẠN HẸP TRONG TƯ TƯỞNG -Phần 1-</strong><br><em class=\"markup-em\">Bài viết viết một mạch từ lúc 11h đêm đến 6 giờ sáng và cũng là bài đầu tiên của tôi&nbsp;ở Spiderum.</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/DINH-KIEN-THUOC-DO-CHUAN-MUC-CUA-XA-HOI-HAY-TRO-HE-VE-SU-HAN-HEP-TRONG-TU-TUONG-Phan-1--d33\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b894c4602dfb11eabe16df59b46b7248.jpg);\"></a></div></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tôi cũng có gan post bài hơn, chứ không phải \"Thôi em sợ giữa một rừng những thứ hay ho, bài của em lại dở hơi và flop sml thì tủi lắm\". Nhưng chắc chắn có một điều sẽ không bao giờ thay đổi, đó là tâm lý cần phải post lên Spiderum một thứ gì đó thật chỉn chu, thật đầu tư về cả hình ảnh lẫn nội dung vào.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Mot-nua-khieu-dam-mot-nua-nghe-thuat-18-hie\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một nửa khiêu dâm, một nửa nghệ thuật (18+).</strong><br><em class=\"markup-em\">Tuy bài viết này vấp phải nhiều ý kiến trái ngược nhưng không sao cả, tôi chẳng hề sợ hãi khi post nó lên.</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Mot-nua-khieu-dam-mot-nua-nghe-thuat-18-hie\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79762ad02dfb11eaa63c692bfb27fcca.jpg);\"></a></div></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Spiderum hiện tại cũng đã phủ sóng ở nhiều nơi, đây là điều mà ai cũng nhận thấy. Cách cái lúc mà đang viết mấy dòng này nửa tiếng, cô bạn cùng khoa đang ngồi đọc sách kế bên đã hỏi tôi cũng biết Spiderum đấy à. Giữa tiếng thở đều đều, tiếng quạt vù vù và cả tiếng lật sách lào xào, bọn tôi ngồi xì xào với nhau về Động Nhện. Với cô bạn tôi, những tác giả như Huskywannafly, Gwen, Loveless, ... những người dám nêu ra quan điểm của mình trên Spiderum, giải thích chúng một cách cặn kẽ và dám phản biện để bảo vệ lập trường của mình chính là idol của nó. Nó còn hồ hởi bảo, chính những bài viết như thế đã làm Spiderum nổi bật giữa Quora, Reddit và MXH mà chúng ta gần như dùng mỗi ngày - Facebook.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18581b502dfb11eab6e749e0aeeedc52.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bạn tôi từng không ít lần hỏi tôi được trả bao nhiêu tiền để seeding dạo cho Spiderum đấy. Tôi được Spiderum trả bằng những mối quan hệ rất tuyệt vời, thứ mà không đồng tiền nào có thể đong đếm được.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Có lẽ là thế. Hoặc có lẽ không. Nhưng chung quy lại, tôi thật sự hi vọng Spiderum sẽ ngày càng phát triển, trở thành một nơi dành cho những kẻ mê viết khắp mọi miền tổ quốc. Cũng hi vọng bản thân tôi sẽ siêng năng viết ra những bài viết có tâm, có tầm chứ không phải kiểu ngôn tình hề hước mà các bạn tôi ngày ngày phải nhìn thấy trên Facebook cá nhân.</div><h4 style=\"text-align: justify;\">&nbsp; &nbsp; 4. Không phải dăm ba cái tuổi trẻ, tôi chỉ có một tuổi trẻ mà thôi. Vậy nên khi hãy còn trẻ, tôi nhất định sẽ tiếp tục sải cánh bay. Chỉ mong bầu trời của năm 2020 sẽ ít bão giông hơn một chút, để tôi có thể bay thật cao.</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Thật ra để rewind thì còn nhiều vấn đề lắm. Nào là chuyện tôi soạn đủ thủ tục bảo lưu, đổi ngành rồi lại quyết định học tiếp. Nào là chuyện bạn bè làm việc với nhau, ngỡ ổn thỏa nhưng rồi đường ai nấy bước. Nào là chuyện tình cảm cứ liên tục vỡ đôi, đến mức tôi chẳng còn tin vào khái niệm \"tình yêu\" nữa. Nhưng, để tỏ ra là một con người nghiêm túc, tôi dừng ở đây, để mọi người đừng chê dông, chê dài.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4a55a602dfe11eaa63c692bfb27fcca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là tấm ảnh làm tôi cảm thấy tôi vẫn còn trẻ con chán.</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Tất nhiên, tôi biết tôi vẫn còn quá trẻ so với nhiều người. Nhưng việc đổi từ đầu 1 sang đầu 2 thật sự làm tôi cảm thấy sợ hãi <em>(đến mức cảm thấy như sắp xuống lỗ í).&nbsp;</em>Thành thử trong ước nguyện năm mới, tôi đã dùng hết mọi sự nghiêm khắc đối với bản thân để buộc mình phải trưởng thành hơn, cứng cỏi hơn nữa. Bớt khóc nhè, bớt bỏ bê bản thân và điều chỉnh việc ăn ngủ để đừng ốm vặt nữa. Ngoài ra còn phải học cách im lặng và lắng nghe nhiều hơn bởi mẹ suốt ngày mắng tôi chẳng nhường ai nói cả...</div><div style=\"text-align:justify;\">&nbsp; &nbsp; <em>Tóm lại thì, năm 2019 tôi đã trải qua rất nhiều chuyện lên và xuống.&nbsp;</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Hai lần chuyển nhà, hai khoảng trầm cảm nặng và nhiều chuyện linh tinh khác ngỡ như đã khiến tôi gục ngã, không thể bước tiếp nữa. Và cũng có rất nhiều lúc, mâu thuẫn với những người xung quanh làm tôi cảm thấy tuyệt vọng và cô độc đến nhường nào. Ngỡ như tôi chẳng bao giờ có thể hòa nhập với thế giới này.</div><blockquote><div style=\"text-align:justify;\"><em>Tại sao mọi chuyện cứ phải tồi tệ như thế?</em></div></blockquote><div style=\"text-align:justify;\">&nbsp; &nbsp; Và cũng vô số lần, mỗi ngày tôi thức giấc lại phải đối mặt với những nỗi lo vô cùng cơ bản là ăn và ngủ. Cơ số những khoảnh khắc tâm hồn trốn rỗng nằm ngửa nhìn lên trần, lồng ngực nghẹn cả thở và dù cố rất cố, nước mắt tôi vẫn chảy dài. Chỉ có tiếng tim đập thình thịch trong lồng ngực nhắc nhở tôi vẫn còn sống. Vào lúc ấy, tôi chỉ muốn bỏ hết và quay về với những năm tháng chỉ ăn và học. Tôi của khi ấy đã ngỡ chuyện bạn bè, gia đình và tình cảm là những chuyện đau thương và mệt mỏi nhất trên đời. Mãi đến những năm này mới hiểu rõ, <strong>tuyệt vọng nhất là những chuyện trên giải quyết không xong mà bản thân vẫn phải vận động não tính toán cơm áo gạo tiền, chỗ nghỉ lưng chợp mắt hay ngày mai ăn gì</strong>.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/744e38702e0c11eab53f9173042ae5cf.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Còn già dặn với đời chính là khi những nỗi lo đó không còn làm bạn khóc nữa.</em></figcaption></figure></div><div>&nbsp; &nbsp; <em>Nhưng sau một nốt nhạc trầm, cuộc đời lại chuyển biến đến một nốt thăng thật ngân nga...</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Nhìn lại năm 2019, đây thật sự là một năm mà tôi bớt cảm thấy tủi thân mỗi khi gặp phải chuyện không may. Bởi lẽ, dù ốm đau hay tuyệt vọng, tôi vẫn còn những bờ vai để dựa vào. Càng gặp được nhiều người và càng đối diện với những cuộc chia ly, tôi lại thêm trưởng thành, trầm tĩnh hơn một chút và bớt sôi nổi hơn. Tuy đánh đổi khá là nhiều nước mắt và vết thương, tôi lại vô cùng cảm thấy hài lòng vì năm nay tôi trưởng thành hơn rất nhiều, kể cả mỗi khi bị đời vả lại ngồi ôm gối khóc thì ít nhất tôi cũng đã biết đứng lên ngay sau đó, sẵn sàng đập lại cho nó một cú vì dám bắt nạt tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/708383902e0611eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ảnh chèn vào cho bớt trông nhiều chữ. Ước nguyện đi offline Spiderum HN: Checked!</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Cảm ơn bố mẹ, những người bạn <em>(Yuo, Foolish L., Dâu tây, Hulkie, Mỡ, Tí, Chim Mập,...)</em> vì đã kiên nhẫn nhặt tôi về từ bờ vực, giúp tôi đứng dậy hết lần này đến lần khác hoặc bảo vệ tôi mỗi khi sóng gió đến, chuẩn bị quật cho tôi một cú siêu to siêu khổng lồ. Không có mọi người thì chắc chắn là năm 2019 bớt vui.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fa119f02e0611ea8e936d421b4e134f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hết bài, bye 2019.</em></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Và để kết thúc bài sớ dài dằng dặc này thì cần phải nhắc lại bài học mà tôi vô cùng tâm đắc, tâm đắc đến mức phải lôi ra nhìn mỗi ngày để lấy động lực trước khi cơn buồn ngủ cuốn trôi hết ý chí rồi lại sụp mí, cúp học và đi ngủ:</div><blockquote><h4 style=\"text-align: center;\">&nbsp; &nbsp; Muốn đạt được những điều không ai có thể đạt được thì bản thân phải làm được những thứ không phải ai cũng làm được.<br>&nbsp; &nbsp; - Vi trong những năm tháng luyện thi ĐH mòn cả đít trên chiếc ghế inox 12 tuổi, copy Sơn Tùng MTP -</h4></blockquote><hr><div><em>&nbsp; &nbsp; Tặng mọi người bài hát thay cho lời cảm ơn đã đồng hành cùng tôi trong những tháng ngày qua và cũng vì ráng đọc hết những lời này:</em></div><div style=\"text-align:right;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/gUr4qp6YGLs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:right;\"><em>Soit forte!<br>03.01.2019<br>Sef.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17251,"created_at":"2020-01-03T08:57:34.114Z"}