{"_id":4721,"body":"<h3 style=\"text-align: center;\"><strong>Lời giới thiệu</strong></h3><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p>Xem thêm:</p><p><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-3-Tieng-Nga-Tieng-Trung-nen-duoc-giang-day-nhu-ngoai-ngu-thu-nhat-Ban-dong-y-hay-phan-doi-3j2\" target=\"_blank\">Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</a></p><p style=\"text-align: center;\">---------------</p><h3><strong>Debate #4: Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?</strong></h3><p>Trong tác phẩm Chính Thể Đại Diện, triết gia vĩ đại của thế kỉ 19 John Stuart Mill, cho rằng những người có giáo dục tử tế nên có quyền được bỏ phiếu nhiều hơn những công dân ít học hơn. Tại cuộc bầu cử quốc hội Việt Nam khóa 14 hè 2016, một số người tự ứng cử đã chảy nước mắt khi nhận được phiếu tín nhiệm cực kì thấp, được bầu chọn bởi rất nhiều người có lẽ chưa bao giờ đọc qua 1 tác phẩm nào về chính trị học, chứ chưa nói đến chuyện có khả năng tự ra quyết định để lựa chọn vị trí quan trọng cho vận mệnh đất nước.</p><p>Thời sự nhất hiện nay về vấn đề phổ thông đầu phiếu là ngài Donal Trump khi ông thu hút được 1 lượng fan đông đảo và cuồng nhiệt trong cuộc tranh cử tổng thống khiến nhiều tri thức Mỹ phải tự hỏi cái quái gì đang xảy ra với dân chúng Mỹ thế này. (Thông tin thêm cho những ai vẫn còn mộng mơ về nước Mỹ, thì trình độ dân trí của họ cũng không quá khác biệt với người dân An Nam. Ví dụ, \"trong 1 cuộc khảo sát của Pew năm 2010, 41% người trưởng thành Mỹ không thể gọi tên phó tổng thống đương nhiệm, 20% nói rằng tia laser hoạt động bằng cách tập trung vào sóng âm - đây là câu hỏi đúng-sai, 58% không biết tác giả cuốn Moby-Dick là ai, và 4% cho rằng đó là Stenphen King (đây là câu hỏi trắc nghiệm). (Head in the cloud, 2016)</p><p>Vậy làm sao ta có chia sẻ quyền lợi chính trị cho những công dân mà kiến thức cơ bản về cuộc sống cũng không biết? Sẽ ra sao nếu đám đông ngu dốt và chuyên chế bầu lên những người lãnh đạo đại diện cho sự vô minh của họ? Triết gia Mill cho rằng ta có áp dụng hệ thống Plural Voting. Dù không vạch ra kế hoạch cụ thể, ông phác thảo rằng nếu 1 thợ lao động phổ thông có 1 phiếu, người thợ lao động tay nghề cao phải có 2 phiếu, và người giám sát họ, đòi hỏi cả kiến thức, kĩ năng, đạo đức hẳn phải có 3 phiếu. Nông dân, người sản xuất, hay thương gia đòi hỏi có kiến thức sâu rộng, quản lý nhiều công việc nên ít nhất phải có 3 hay 4 phiếu. Luật sư, bác sĩ, người biết chữ, nghệ nhân, người nhà nước ít nhất phải có 5 hoặc 6 phiếu. Củ nhân đại học, giảng viên ít nhất cũng phải có số phiếu bằng hoặc cao hơn.</p><p>Ý kiến của bạn là gì?&nbsp;</p><p>Chẳng phải lời hứa của nền dân chủ là ai cũng có trong 1 tay phiếu bầu để thể hiện tiếng nói của mình, bất kể trình độ học vấn của họ có ở cấp độ nào?&nbsp;</p><p>Nhưng bạn có cho 1 bác chăn vịt, 1 bà mẹ bỉm sữa, 1 cô giúp việc cùng số lá phiếu với 1 du học sinh Harvard, 1 nhà nghiên cứu chính trị, 1 giáo sư luật học hay không?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08acf0208af911e68cfbc7c71fc0a194.jpg\" style=\"width: 628px; height: 471px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-05T12:41:55.629Z","creator_id":638,"down_point":0,"tags":[],"title":"[Debate #4] Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?","up_point":28}