{"_id":4190,"body":"<p>Bối cảnh:</p><p>- Đã nhiều ngày kể từ khi Quasar bắt đầu có những ký ức mờ mịt về một quá khứ không hề tồn tại.</p><p>- Hắn nhớ rằng mình đã từng là một người tốt, một người thích phiêu lưu, đã từng là một đặc vụ cho S.H.I.E.L.D.. Nhưng rồi trong phút chốc, hẵn đã trở thành một tên độc tài, nhưng hắn lại nhớ ra hắn đã là một tên độc tài từ khi sở hữu được Cosmic Power quyền lực này.</p><p>- Những hình ảnh về Avengers, Fantastic Four, và sinh vật khổng lồ kỳ lạ với lớp da kim loại màu vàng cùng với một khoảng không vô tận màu trắng, những hình ảnh điên khùng này chẳng có nghĩa lý gì với ký ức của hắn cả.</p><p>- Đi sâu vào khoảng không vô tận của vũ trụ, Quasar bỏ lại đế chế của hắn phía sau - một điều mà hắn chưa từng làm - để tìm ra nguyên do của sự việc này, bởi vì hắn cảm thấy mình phải làm như thế.</p><p>Nội dung</p><p>- Hắn quyết định đi tìm nguyên nhân của những thứ khiến hắn vò đầu bức tai này. Hắn đã bị bỏ bùa ? hay đang chịu một công nghệ ảo giác nào đó ? Hay chỉ là một sự điên rồ đơn thuần ? Hắn không biết nhưng sẽ đi theo những dấu vết mà hắn nhớ ra: Dr Strange - tên thật là Stephen Strange trong ký ức của hắn nhưng lại có tên là Marc Spector, Thanos - một nhà bác học thiên tài nghiên cứu về sự tiên hóa, nhưng Quasar lại nhớ về Thanos là một tên tâm thần điên loạn, và Silver Surfer - một sinh vật hiền hòa, hòa bình trong ký ức của hắn, nhưng thật sự lại là một kẻ hủy diệt sự sống và các hành tinh. Hắn tuyên hệ rằng sẽ khiến cho kẻ làm cho hắn thành ra như thế này, và sẽ bắt kẻ đó trả giá.</p><p>- Nhưng Quasar là một tên độc tài, Dr Strange và Silver Surfer từ chối giúp đỡ hắn, nhưng cũng chỉ vì 2 bọn họ không chịu tình trạng như Quasar, nhưng Thanos thì có. Và Quasar, cùng với nhà bác học thiên tài Thanos, đi tìm ra nguyên nhân của những ký ức không hề có thực, nhưng hoàn toàn thực này. Mở ra một cuộc du hành bước vào điểm tận cùng của vô tận, ra khỏi mọi thứ chúng từng biết tới, tiến thằng vào miền hư vô...</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-14T09:07:29.070Z","creator_id":2747,"down_point":1,"tags":[],"title":"[Fantasfict] Quasar: The Cosmic Answer","up_point":27}