{"_id":18154,"tags":[],"up_point":23,"down_point":1,"title":"LeBron James & Leo Messi - Sự tương đồng giữa những gã vĩ đại","body":"<div>&nbsp;Bóng đá và bóng rổ, để tìm ra điểm chung giữa hai môn thể thao này &nbsp;thật khó. Trong khi bóng đá được xem như môn thể thao vua của toàn thế &nbsp;giới và quan trọng đối với những nền thể thao Châu Âu hay Nam Mỹ, thì &nbsp;bóng rổ lại là môn thể thao quan trọng bậc nhất đối với Mỹ – quốc gia có &nbsp;nền ảnh hưởng lớn nhất thế giới này chỉ xem bóng đá như một môn thể &nbsp;thao thứ phụ của họ.</div><div>&nbsp;Nhưng, có những con người mà ở mỗi môn thể &nbsp;thao họ chơi, lại có những nét tương đồng đến lạ kì, đều là một trong &nbsp;những cầu thủ xuất sắc nhất mọi thời đại ở bộ môn mà họ thi đấu. Nhưng &nbsp;trên con đường để đạt được như ngày hôm nay, họ đã trải qua không ít &nbsp;những khó khăn, thử thách của cuộc sống mới có thể bước đến “ngai vàng” ở &nbsp;hiện tại. Và hai vị “vua” ấy, là LeBron James và Leo Messi.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/beb21c6010cb11e9a6c8df0e0f26ed42.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>&nbsp;Ở &nbsp;NBA hiện tại, LeBron là cầu thủ xuất sắc nhất, là một “vị vua” đích thực &nbsp;giống như biệt danh của anh “KingJames”. Tuổi 33, anh vẫn đang ở trên &nbsp;đỉnh cao của sự nghiệp và hoàn toàn có thể thi đấu đến 40 tuổi với thể &nbsp;chất mạnh mẽ hơn người. Còn Messi, trong môn thể thao vua, ngoài đối thủ &nbsp;truyền kiếp người Bồ Đào Nha Cristiano Ronaldo, Messi thực sự không có &nbsp;đối thủ. Dù đã bước sang tuổi “đầu ba”, nhưng tiền đạo của Barcelona vẫn &nbsp;là nguồn sống của Gã khổng lồ xứ Catalunya, thậm chí lối chơi của anh &nbsp;còn đa năng đến “đáng sợ” hơn xưa.</div><div>&nbsp;Nếu như thời kì còn thi đấu &nbsp;cho Miami Heat và Cleveland trước năm 2010, King James thi đấu như một &nbsp;“gã quái vật” và có thể nuốt chửng bất cứ ai trong mỗi đợt tấn công hay &nbsp;phòng ngự thì bây giờ, James đã hoàn thiện hơn, anh chơi đồng đội hơn, &nbsp;nâng tầm đồng đội của mình tốt hơn và làm mọi thứ để đội bóng đi đến &nbsp;thành công.</div><div>&nbsp;Tương tự như vậy, ở khoảng thời gian vài mùa về &nbsp;trước, Messi là một sát thủ đúng nghĩa. Chỉ cần đối mặt với anh, mọi hậu &nbsp;vệ đều phải “cầu nguyện” hoặc buộc phải phạm lỗi để ngăn chặn tiền đạo &nbsp;người Argentina ghi bàn. Với Messi, việc “solo” qua 5,6 cầu thủ đội bạn &nbsp;là chuyện “dễ như cơm bữa”. Giờ đây, siêu sao của Barcelona đã dần lùi &nbsp;xa khung thành hơn, anh chuyển sang làm một creative playmaker nhiều &nbsp;hơn, kiến tạo nhiều hơn như để khỏa lấp khoảng trống của những Xavi và &nbsp;Iniesta để lại.</div><div>&nbsp;LeBron James và Leo Messi, giờ đây, cả hai đều là &nbsp;những cầu thủ vĩ đại bậc nhất trong mỗi môn thể thao mà họ yêu, là một &nbsp;trong số những vận động viên kiếm tiền top đầu thế giới. Nhưng, có ai &nbsp;biết rằng, để có thể leo lên đỉnh cao như hôm nay, hai con người ấy đã &nbsp;từng có những tuổi thơ “bất hạnh” nhường nào.</div><div>&nbsp;LeBron chào đời vào &nbsp;ngày 30 tháng 12 năm 1984, một ngày đông giá rét đến thấu xương khi mẹ &nbsp;của anh, bà Gloria mới chỉ...16 tuổi. Cha của LeBron, à không phải, vì &nbsp;thực chất anh chưa bao giờ nhận người này là cha, Anthony McClelland, là &nbsp;một trong số những tên “đầu trộm đuôi cướp” khét tiếng. LeBron ra đời &nbsp;là kết quả của những lần quan hệ tình dục giữa Gloria và McClelland chứ ở &nbsp;họ không tồn tại thứ gọi là tình yêu, là thứ chỉ để thoả mãn nhu cầu &nbsp;sinh lý. Sống trong những khu ổ chuột nghèo nàn của những người da màu &nbsp;trên nước Mỹ, Gloria mang theo cậu bé LeBron mới chỉ ba tuổi lang bạc &nbsp;khắp nơi trên các con phố ở Akron.</div><div>&nbsp;Những đứa trẻ da màu như &nbsp;LeBron sinh ra ở thập niên 80, không khó để thấy được những bất hạnh &nbsp;tương đồng giữa họ, nhưng nó đủ để đánh gục ý chí của James để rồi có &nbsp;thể biến anh trở thành một kẻ như người cha tồi tệ của anh vậy. Phải &nbsp;sống cùng mẹ với phí trợ cấp xã hội, tài sản duy nhất chỉ là... chiếc ba &nbsp;lô trên vai như LeBron từng kể lại, nhưng từng đấy chưa đủ để làm anh &nbsp;gục ngã. Với thể chất vượt trội của mình, LeBron được làm quen với bóng &nbsp;bầu dục để rồi sau đó, bóng rổ đã cứu lấy cuộc đời anh, biến anh trở &nbsp;thành một trong những siêu sao thể thao hàng đầu thế giới.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef48c54010cb11e98cb3676048d7ab47.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>&nbsp;Lionel &nbsp;“Andres” Messi lại hơi khác, anh được sinh ra trong một gia đình trung &nbsp;lưu của Rosario, Argentina. Messi vẫn có gia đình, có bà cũng như bạn &nbsp;bè. Nhưng, từ bé, với vóc dáng nhỏ hơn hẳn so với đám bạn đồng trang &nbsp;lứa, Messi vẫn luôn dành một tình yêu mãnh liệt cho bóng đá. Cậu bé Leo &nbsp;được bà hướng đi cùng trái bóng tròn, và sớm thể hiện được tài năng của &nbsp;mình khi còn rất nhỏ. Nhưng, cậu bé Leo ngày ấy, mang trong mình căn &nbsp;bệnh “thiếu hoocmon tăng trưởng”, nếu không được chữa trị, Leo sẽ chỉ &nbsp;cao chưa đến 1m50 khi trưởng thành, và hơn nữa anh sẽ không thể chơi &nbsp;bóng.</div><div>&nbsp;Chữa bệnh, nghe có vẻ đơn giản, nhưng chi phí của những mũi &nbsp;tiêm ấy thực sự đắt đỏ và dĩ nhiên gia đình của Messi không thể đủ điều &nbsp;kiện. Newell's Old Boys, câu lạc bộ thiếu thời của Messi đã không chấp &nbsp;nhận bỏ ra mức phí ấy, họ nói “không”. Cậu bé Leo ngày ấy như mất đi mọi &nbsp;niềm hi vọng, đến nỗi cậu giả lấy bút chì tự đâm vào bắp chân rồi tưởng &nbsp;tượng mình đang chữa bệnh. Và Barcelona đến, họ chấp nhận chi trả cho &nbsp;Messi chữa bệnh, thế là, chỉ khi mới 12 tuổi, cậu nhóc Leo đã phải sống &nbsp;xa nhà, xa bà, xa mẹ cùng các anh của mình khi đến xứ Catalunya bên kia &nbsp;của Đại Tây Dương. Messi, cậu bé phải sống xa nhà từ khi còn nhỏ, hằng &nbsp;ngày phải cắn răng chịu đau đớn để tiêm thuốc vào người, phải trải qua &nbsp;sự cô độc khi hướng mắt về quê hương Rosario. Với nỗi đau đáu nhớ nhà, &nbsp;không khó hiểu khi Leo yêu quê hương Argentina nhiều đến như vậy.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1129b6b010cc11e99a8a5f9109c8a077.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>&nbsp;Cuộc đời không bao giờ được trải bằng hoa hồng. Nếu như Messi trong màu &nbsp;áo Barcelona chơi thăng hoa, giành được mọi danh hiệu vô tiền khoáng &nbsp;hậu chừng nào thì Messi của Argentina luôn phải gục ngã trên bước đường &nbsp;chinh phục các danh hiệu cấp đội tuyển quốc gia. James cũng như vậy, tài &nbsp;năng, thể chất cùng sự thông minh tuyệt vời của mình nhưng ở quê nhà &nbsp;Cleveland, Ohio, anh đã chẳng thể tìm được vinh quang cùng Cleveland &nbsp;Cavaliers ở giai đoạn đầu, chỉ khi dứt áo quê hương sang Miami, hai &nbsp;chiếc nhẫn vô địch NBA liên tiếp đều đến với chàng trai này.</div><div>&nbsp;Nếu &nbsp;Messi cô độc ra sao trong màu áo Argentina thì LeBron lại cùng nếm chịu &nbsp;cảm giác ấy ở Cavaliers. Những siêu sao ấy buộc phải gồng gánh trên vai &nbsp;những tập thể rệu rã và thiếu đẳng cấp để rồi khi đội bóng thất bại, &nbsp;những người đầu tiên mà các mặt báo tìm đến là họ. Người ta cho rằng, &nbsp;với khả năng của Messi và LeBron, họ có thể làm được nhiều hơn thế, &nbsp;nhiệm vụ vô địch là \"bắt buộc\" trong mỗi giải đấu họ tham gia. Nếu &nbsp;không, \"mặc định\" đó sẽ là thất bại cho dù những kẻ xung quanh chẳng thể &nbsp;vươn đến đẳng cấp như hai người này. Nhiều người yêu nhưng cũng không &nbsp;ít kẻ ghét, cả Leo Messi lẫn LeBron James đã quá quen với điều này, họ &nbsp;thi đấu không để vừa lòng ai cả, chỉ vì tình yêu thể thao đã quá lớn &nbsp;trong cả hai, bóng đá cũng như bóng rổ, những môn thể thao đã \"cứu lấy &nbsp;cuộc đời\" của Messi cũng như LeBron.</div><div>&nbsp;Messi trong màu áo của Gã &nbsp;khổng lồ xứ Catalunya không khác gì LeBron James trong màu áo của Miami &nbsp;Heat, họ chinh phục lấy mọi thứ từ đỉnh cao nhất. Còn Messi của &nbsp;Argentina là nét tương đồng của King James trong màu áo Cleveland &nbsp;Cavaliers (ngoại trừ chức vô địch mùa 2015/16), cô độc, lẻ loi nhưng &nbsp;không bao giờ từ bỏ.</div><div>&nbsp;Cả hai \"vị vua\" này đã từng có những \"hoàng &nbsp;tử\" bên cạnh mình. Nếu như King James từng cùng Kyrie Irving chinh chiến &nbsp;trong 3 mùa giải và giành chiếc nhẫn NBA ngọt ngào ở mùa giải 2015/16 &nbsp;thì Neymar đã có quãng thời gian 4 năm gắn bó với Messi và giành lấy mọi &nbsp;thứ cao quý nhất cùng Barcelona. Nhưng, có lẽ tầm vóc của cả LeBron lẫn &nbsp;Messi quá lớn nên những chàng \"hoàng tử\" ấy buộc phải tìm cho mình &nbsp;những hướng đi mới, họ không muốn mình chỉ mãi là cái bóng dưới trướng &nbsp;hai vị vua không biết bao giờ mới nhường ngôi. Và nhìn Messi lẫn LeBron &nbsp;James mà xem, 31 tuổi và 33 tuổi, vẫn đang trên đỉnh cao của sự nghiệp &nbsp;và chưa cho thấy dấu hiệu dừng lại.</div><div>&nbsp;Điểm chung giữa hai người đàn &nbsp;ông này còn nằm ở chỗ, họ vẫn còn bị đánh giá thấp so với những người &nbsp;vĩ đại đi trước. Nếu như Messi chưa bao giờ được xem vĩ đại hơn những &nbsp;Pele hay Maradona chỉ vì họ có chiếc cúp vàng thế giới trong khi Leo lại &nbsp;gần như không thể chạm tới dù đã rất gần, thì LeBron James với 3 chiếc &nbsp;nhẫn vô địch NBA của mình vẫn chưa thể được xem ngang tầm với những &nbsp;Michael Jordan (6 nhẫn vô địch NBA), và Kobe Bryant (5 nhẫn vô địch NBA) &nbsp;[Dù bản thân người viết là một fan thực thụ của Kobe trong môn bóng &nbsp;rổ]. Bị đánh giá thấp hơn những thế hệ đi trước chỉ bởi những danh hiệu &nbsp;nhưng cả Leo lẫn LeBron đều chưa bao giờ cho thấy mình mất đi “sự vĩ &nbsp;đại”.</div><div>&nbsp;Có một chi tiết khá thú vị là trận đấu giữa Barcelona và &nbsp;Girona thuộc La Liga sắp tới tại Mỹ sẽ được tổ chức tại thành phố Miami – &nbsp;nơi King James đã từng đạt mọi thứ đỉnh cao trong màu áo Miami Heat. Và &nbsp;nếu LeBron vừa mở một trường học “I Promise” là một phần của Quỹ từ &nbsp;thiện gia đình LeBron James (Lebron James Family Foundation) để mang đến &nbsp;cơ hội phát triển cho các trẻ em thiếu những điều kiện cơ bản trong &nbsp;cuộc sống. Thì Leo Messi cũng có Leo Messi Foundation được liên kết với &nbsp;UNICEF để mang lại cuộc sống tốt đẹp hơn cho những trẻ em có hoàn cảnh &nbsp;khó khăn. Cả hai người họ đã trải qua tuổi thơ không mấy vui vẻ, và giờ &nbsp;đây họ hiểu mình cần phải làm gì để ươm mầm cho những thế hệ trẻ sau &nbsp;này.</div><div>&nbsp;Hai vận động viên thể thao này, trải qua những gian khổ khác &nbsp;nhau của thuở thiếu thời, phải chịu lấy áp lực, những sự kì vọng lớn &nbsp;lao nhưng ở họ, “bỏ cuộc” không bao giờ xuất hiện trong từ điển. Đạt lấy &nbsp;những thành công, chinh phục mọi thứ và vượt qua mọi giới hạn, chỉ có &nbsp;LeBron James mới đủ khả năng sánh bước “sự vĩ đại” cùng Leo Messi và &nbsp;cũng chỉ Leo Messi mới đủ tầm vóc khi “so sánh” với LeBron James. Hai &nbsp;“vị vua” của bóng đá và bóng rổ, hai con sư tử dũng mãnh ( “Leo” của &nbsp;Messi và logo sư tử đặc trưng của LeBron) đã chinh phục những trái tim &nbsp;của hàng triệu người hâm mộ thể thao trên toàn thế giới. Những con người &nbsp;thực sự vĩ đại!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/200e1f4010cc11e9998b4f55f1592c01.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Minh Tài.<br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-01-05T09:28:19.888Z"}