{"_id":4473,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\" style=\"text-align: justify;\">Tôi biết đến marvel đầu tiên là nhờ X-men, đặc biệt là series X-men 90s gắn liền với 1 phần tuổi thơ dữ dội chỉ cắm đầu vào TV, đầu video ngày đó. Có thể cộng đồng fan X-men thích Wolverine do quá khứ đầy bí ẩn và tính cách anti-hero của thời đại mới; những người chỉ xem film thì thích- hoặc biết có mỗi Hugh Jackman (Đến nỗi mà X-men trilogy và vài cái spin-off làm cho tôi nghĩ đó là những bộ Wolverine and his b*tches thì đúng hơn). Còn tôi thì ngay từ khi biết X-men tôi đã khá là kết gã này, Scott Summers- aka Cyclops: Thủ lĩnh của X-men, người đã cứu lấy sự tồn tại của dị nhân tại Utopia và sau này là thủ lĩnh của Mutant Revolution. (Và đã chết...WHYYYYY???)</h4><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/marveldatabase/images/a/a8/Cable_and_X-Force_Vol_1_7_Textless.jpg/revision/latest?cb=20130404044501\" style=\"width: 419px; height: 639.491px;\"></p><p style=\"text-align: justify;\">Cyclops có năng lực là tia Optic Blast- 1 loại lực ánh sáng màu đỏ ruby được bắn ra từ mắt vốn là hạt vật chất từ 1 vũ trụ non-einstein (đó là cách duy nhất tôi biết giải thích về năng lực này), mắt của Cyke là 1 \"cánh cổng\" mở đường cho các hạt đi qua, và chỉ có màu đỏ của ruby và chính cơ thể Cyke (và Havok) mới chặn được tia ấy. xét cho cùng thì đó là 1 tia lực với sức nặng lên đến hơn 1 tấn đánh thẳng vào người đối thủ, và khi mở hết kính ra Cyclops có thể san bằng cả 1 quả núi, bắn tróc cả da Hulk, tung cả Juggernaut. Đồng thời Cyke là 1 lãnh đạo tuyệt vời với nhiều chiến lược, kinh nghiệm chiến trường giúp Cyke có thể dự đoán bước tiếp theo của đối thủ (Cyke từng 1 mình hạ các X-men khi họ bị tẩy não), và đánh nhau tay chân thì Cyke cũng không phải dạng vừa. Nếu như thế &nbsp;không gọi là 1 X-men mạnh thì cũng chẳng biết gọi là gì.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i388.photobucket.com/albums/oo326/OneDumbG0/Even%20More%20Random/Cyclops04.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static.comicvine.com/uploads/original/10/101742/2143516-x1.jpg\" style=\"width: 604px; height: 331.962px;\">&nbsp;Lí do vi sao Cyclops bị \"ghét\": Cyclops luôn bị đánh giá bởi chuyện tình có phần hơi ngang trái: Vợ là Phoenix Force, cưới nhầm clone của Mr. Sinister và sinh ra Cable chỉ để con bị đem tới tương lai chữa trị, \"lừa dối trong tư tưởng\" với Emma Frost và bị Jean phát hiện- và khi Jean chết đã bảo anh hãy đi tìm hạnh phúc mới và anh đã ở bên Emma khiến mọi người khó chịu và nhất là vụ tay ba với Wolverine và Jean- dẫn đến sự xung đột giữa nhân vật X-men được yêu thích bậc nhất(Chả hiểu nổi, người ta đang yêu nhau , bố Chồn yêu thầm xen ngang cái là được ủng hộ hơn, thế mọi người ủng hộ thằng đi giật bồ người ta à?). Và tồi tệ nhất, Cyclops đã giết Xavier khi bị Phoenix Force chiếm hữu và lập Mutant Revolution-chống đối với tư tưởng của X-men về việc dị nhân và con người cùng chung sống. và hiện tại ở All New All Different Marvel thì nhiều tác giả đã cố \"sửa\" lại hình ảnh Cyclops với việc đem 5 X-men đời dầu đến tương lai để ngăn chặn Cyclops cũ, giết luôn Cyclops cũ ở Secret Wars và đem Cyclops trẻ đi làm việc nghĩa và xóa bỏ hình ảnh Cyclops cũ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/ea/8e/43/ea8e43d2d0808795f88cc218c2440f18.jpg\" style=\"width: 378px; height: 557.755px;\">&nbsp;Nói đến đây thì nên bàn lại vấn đề thế này: ngày trước Cyclops vốn dĩ là 1 anh hùng kiểu mẫu, và rất thường xuyên những người như vậy thường bị coi là \"chẳng có gì đặc biệt\" cả, thời của anti-hero đến và Wolverine là đại diện cho lớp nhân vật như vậy. Để rồi Cyclops ngày càng \"được\"tha hóa hơn sau khi bị Apocalypse nhập thể, trở thành một anti-hero thứ thiệt thì sự chia rẽ cộng đồng lại nổ ra. Nhưng đó là 1 sự tha hóa có thể nói là hoàn toàn hợp lý: Sau sự kiện M-Day, dân số dị nhân bị giảm đến hơn 90%, và những người được yêu thích nhất đã làm gì? Xavier gần như bất lực (thậm chí việc ông lừa dối cả đội về Vulcans khiến X-men bị đập nhừ tử đã khiến Cyclops phải đuổi ông), Beast không thể lãnh đạo, Storm bỏ đi làm Nữ hoàng Wakanda, Wolverine thì nửa X-men nửa Avengers, chỉ còn Cyclops đã tạo X-Force chiến đấu với lũ kì thị dị nhân Purifiers (Dù có hơi bẩn nhưng cần thiết), giúp Magneto ngưng làm điều ác, tạo ra Utopia để toàn bộ dị nhân còn lại có nơi sinh sống khi cả con người lẫn Avengers đã chẳng làm gì để giúp họ- Avengers còn sẵn sàng điều 1 đội binh đánh X-men và thật bất ngờ, Wolverine đã \"phản\" X-men. Điều sai nhất có lẽ là Cyclops đã không lượng được sức và để Phoenix Force giết Xavier mà thôi...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://static1.comicvine.com/uploads/scale_super/11/118522/2308244-1803127_cyclops_douche_super.jpg\" style=\"width: 342px; height: 427.5px;\"></p><p style=\"text-align: justify;\">&nbsp;Chuyện sử dụng Hope Summers và Phoenix Force hồi sinh lại giống loài dị nhân- mutant thực sự chẳng có gì sai: Nếu gia đình bạn gần như sẽ không còn nơi sinh sống, bạn có dám nói mình không làm tất cả để giữ họ an toàn không? Cyclops gánh trên vai cả &nbsp;gánh nặng của 1 giống loài, và tin tôi đi dù bạn có thần kinh thép đến mấy thì cũng sẽ phải phá bỏ luật lệ đạo đức vì sự sinh tồn mà thôi. Một thủ lĩnh thực sự nên có sự thực dụng, không kiêng nệ, không sợ hãi, dám đứng lên đối đầu với những thứ chống lại mục tiêu của mình, bảo vệ người vô tội lẫn đồng đội và đúng sai gì đều nhận hết trách nhiệm. Và Cyclops khi ấy đã là người như vậy, và cả thế giới lẫn bạn bè ghét anh ta.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.tmstash.com/wp-content/uploads/2013/09/Cyclops-in-Uncanny-X-Men-11-3-610x250.jpeg.png\" style=\"width: 611px; height: 250.599px;\"></p><p style=\"text-align: justify;\">&nbsp;Mutant Revolution sau này không phải là 1 tổ chức khủng bố tàn sát con người như Brotherhood của Magneto ngày xưa, nhưng chỉ đơn giản hơn là có phần chống lại hệ tư tưởng của Xavier và X-men, không giết người thường nhưng động vào dị nhân thì cũng không tha, chống đối kịch liệt Avengers khi Cyclops bảo Havok rằng Avengers chẳng làm gì cứu dị nhân cả và Havok được làm lãnh đạo Avengers chỉ là bù nhìn cho thế giới thấy là họ chấp nhận dị nhân cho có thôi. Chính Beast cũng thừa nhận Cyclops đã đúng khi thế giới chả quan tâm gì đến dị nhân. (Chuyện tổ chức Ghosts of Cyclops sau này hành động như khủng bố chỉ là thành phần quá khích.) Thậm chí khi nhận ra mình hoàn toàn có thể sai lầm với sự kiện về Matthew Malloy, Cyclops từ chối cả gia sản Xavier để lại cho mình (sau khi Impulse thay đổi quá khứ khử luôn Matthew) và nhờ các X-men chăm sóc team của anh, để thấy rõ là những gì Cyclops làm âu cũng là vì loài mutant.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://40.media.tumblr.com/7510f1f3344b06315a7258b5668b34b7/tumblr_nk07s1pO701qdp8nvo1_500.png\" style=\"width: 547px; height: 379.618px;\"></p><p style=\"text-align: justify;\">Tiếc là Cyclops bad-ass chỉ được thể hiện rõ qua 3 kênh: X-men 90s, Sau M-Day đến trong AvX và sau này là Mutant Revolution và cuối cùng là X-men Anime (Trong bộ này Cyclops được lột tả gần như hoàn hảo).</p><h4 data-blogger-escaped-style=\"text-align: center;\" style=\"text-align: center;\"><p style=\"text-align: justify;\">&nbsp;Để kết bài, có lẽ tôi cũng muốn nhắc rằng đây chỉ là ý kiến riêng của cá nhân tôi, nên sự thiên vị cho 1 nhân vật mình thích là lẽ tất nhiên. Tuy nhiên tôi cũng hy vọng đã đưa ra được 1 góc nhìn khác cho fan Marvel, comic nói chung và fan X-men nói riêng. Tôi vốn thích những người có kỹ năng lãnh đạo tốt, tính cách chán tí không sao, nhưng Cyclops thì hoàn toàn khác khi sự thay đổi của nhân vật này là vô cùng đáng xem (chẳng may anh \"tèo\" mất rồi). Magneto đã thừa nhận Cyclops làm được điều cả ông lẫn Xavier không làm được: Giúp người dị nhân thực sự đoàn kết, cứu giúp dị nhân vượt qua sự diệt chủng. Và dù thế nào, riêng tôi vẫn giữ vững lập trường thế này:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/nEfLvSn.png\" style=\"width: 318px; height: 477px;\"></p>\"Cyclops was right\"</h4>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-24T09:14:29.279Z","creator_id":2731,"down_point":0,"tags":[],"title":"Vì sao Cyclops là nhân vật Marvel tôi yêu thích?","up_point":25}