{"_id":20233,"tags":[{"_id":"5a2e5d9ea6bd7f2b03c8c448","name":"MORAL"},{"_id":"5a4a63f89c975368335cb2ce","name":"LOGIC"}],"up_point":22,"down_point":0,"title":"Crowd wisdom, moral license and how far you can go to frame someone \"wrong\"","body":"<div style=\"text-align:justify;\">In the book <em>The Wisdom of Crowds: Why the Many Are Smarter Than the Few and How Collective Wisdom Shapes Business, Economies, Societies and Nations</em>, the opening anecdote relates Francis Galton's surprise that the crowd at a county fair accurately guessed the weight of an ox when their individual guesses were averaged (the average was closer to the ox's true butchered weight than the estimates of most crowd members).</div><div style=\"text-align:justify;\">Aside from the required elements highlighted by the author of the book, James Surowiecki, the object in question should have several certain qualities as well: non-binary, non-polarized, little or no background knowledge required. That is to ensure the randomness and neutrality so that crowd wisdom can be effective. Surely, guessing the weight of an ox meets all these criteria.</div><div style=\"text-align:justify;\">Yet, most of the things that involve public opinion rarely meet all those requirements, especially when regarding morality and politics. Those things are usually complex in nature, heavily polarized and limited in choices. Some of the most prominent examples are Brexit and the 2016 President election in the US. Surely you wouldn't need me to tell you how they turned out.</div><div style=\"text-align:justify;\">Recently in Vietnam, there was an incident involved Khoa \"pug\" - appeared to be some well-known Youtuber that I never heard of. I'm not particularly interested in the details, but apparently he recorded a clip showing some receptionist at a resort mistreated him - a customer. And as expected, people jump right on the bandwagon to bombard that resort on Facebook with 1-star reviews. The ridiculous thing is that most of them have never ever booked that place, yet they went with the flow anyway.&nbsp;</div><div style=\"text-align:justify;\">And so this is the case of people giving themselves the \"moral license\" that gives them the right to trash anything they deem morally or politically incorrect, regardless whether they truly understand the situation or not. Anonimosity gives them a powerful position to attack without getting exposed in return. A sense of moral superiority is a dangerous poison.</div><div style=\"text-align:justify;\">And almost every time, the damage exceeds&nbsp;what it should've cost and innocent peple get dragged into to pay for the loss that's not even their own. Nothing new at all.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">But beyond that, I wonder what is the true intent of that Youtuber. Did he want publicity? Did he want to be a hero of justice? Or maybe both?</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vijAsd0oyhk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\">And it leads me to the question: <em>how far can you go to frame someone \"wrong\"? (or let's put it in another way: is it bad intent to do whatever it takes to prove someone has bad intent?)</em></div><div style=\"text-align:justify;\">Logically speaking, rational people would stop after a certain point, as the possibility of such bad intent is so unrealistically slim. But humans are not rational creature, they are driven by instincts and thus they are biased. They will dig their hole as deep as they wish just to find something that satisfies their own cognitive dissonance.</div><div style=\"text-align:justify;\">The case of Khoa \"pug\" and the case in the Youtube video above aren't much different. While the severity and seriousness are not the same, both of them have the same intent directionally. Both want to expose the weakness, the wrongness of the party involved.</div><div style=\"text-align:justify;\">And to frame someone wrong is surprisingly easy. In the world of potitical correctness, almost everything can be taken out of context and set to be offensive or wrong. Look no further, even the most upvoted posts on Spiderum would always have something that sounds&nbsp;\"wrong\" when taken out of context.</div><div style=\"text-align:justify;\">Context is one thing, but you can also frame people just by leading them to answer a series of question. The heat around abortion and feminism is just another example. Those questions don't need to have factually correct answers, they just need to be persuasive, like how Scott Adams pointed out here:</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://blog.dilbert.com/2017/02/15/how-to-persuade-the-other-party/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How to Persuade the Other Party - Dilbert Blog</strong><br><em class=\"markup-em\">An interesting article in The Atlantic talks about studies showing that liberals think in terms of fairness while conservatives think in terms of morality. So if you want to persuade someone on the other team, you need to speak in their language. We almost never do that. That’s why you rarely see people change their …</em>blog.dilbert.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://blog.dilbert.com/2017/02/15/how-to-persuade-the-other-party/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebbb73605d7811e9a9bf09fe6db76a6c.jpg);\"></a></div></div><div style=\"text-align:justify;\">Or better, you can find countless videos on Youtube regarding pro-life, pro-choice, whatever. They are really persuasive, visual-wise. Factually correct? Not so.</div><div style=\"text-align:justify;\">And so, you can go as far as your skills allow to frame someone \"wrong\". Coupled with moral license, suddenly it becomes a lethal weapon that could end anyone's life or career in a matter of seconds.</div><div style=\"text-align:justify;\">If you're someone whose moral standards are closely matched with the social standards, you will find youself jumping on the bandwagon quite often, sometimes even with the most trivial things. You're gonna have a hard time understanding and accepting others, and you're mostl likely to live your whole life in your own bubble.&nbsp;A social justice warrior - but not really.</div><div style=\"text-align:justify;\"><em>Moral of the story: don't ever take the moral license.</em></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2019-04-13T09:21:54.117Z"}