{"_id":17772,"tags":[{"_id":"5bfbe6bcc3eed10fb3fa6bf8","name":"VUI VẺ"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":30,"down_point":2,"title":"Các bạn, hãy ngừng \"tình yêu hóa\" cuộc sống!!!","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/519828a0020111e9a7b81bc78830a060.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tình yêu rất đẹp, nói thẳng ra là tình yêu đôi lứa rất đẹp. Ai cũng thích tình yêu: ca sĩ hát về tình yêu, họa sĩ vẽ tình yêu, nhà kiến trúc xây dựng những công trình tình yêu còn ông nhà văn thì đi viết nên tình yêu. Nhân nói về nhà văn, từ cái cậu nhà văn quèn nhất đến ông thầy vĩ đại nhất, không ai dám nói là chưa từng viết về tình yêu trong đời cả. Không phải đến thời của dăm ba câu chuyện ngôn tình rẻ tiền thì chuyên tình yêu mới được quan tâm. Thực tế thời của các cụ của chúng ta thì tình yêu đã là một đề tài kinh điển. Mà tôi nói \"các cụ\" tức là các cụ từ châu Âu, châu Mỹ, các cụ từ khắp nơi trên thế giới chứ không riêng gì các cụ ta đâu đấy, mà khi tôi nói \"cụ\" thì đôi khi cũng không phải mấy ông bà lão bảy, tám chục, mà đôi khi chỉ là những cô dì chú bác ngang tuổi bố mẹ, tôi thích gọi bằng \"cụ\" vì tuy họ có thể trẻ, nhưng ý văn của họ thì không hề trẻ mà còn có thể chín chắn gấp nghìn lần cái thằng tôi... Chuyện tình các cụ viết nồng cháy có, nhẹ nhàng có, vừa nồng cháy vừa nhẹ nhàng cũng có, không nồng cháy không nhẹ nhàng nhưng lại cực kì lâm li bi đát cũng có, đủ cả, mà cái nào cũng hay cả. Ta có \"chuyện tình cướp lấy từ tay Chúa Trời\" ở <em>Tiếng chim hót trong bụi mận gai</em>, ta có một chuyện tình không hẳn là một chuyện tình, nhưng đồng thời cũng là một chuyện tình trong <em>Lolita,</em> ta cũng tìm thấy chữ tình và chữ hận tại <em>Romeo & Juliet</em>, ngoài ra còn có chuyện-tình-và-dải-Ngân-Hà, hay chuyện-tình-và-những-thứ-hầm-bà-lằng-khác nữa. Tình yêu là khởi nguồn của nhiều thứ, cũng là kết thúc của nhiều thứ, để nhân loại phát triển được thì có lẽ tình yêu cũng góp một phần công lao không nhỏ. Mà liệu một ngày có cái gì đó làm nhân loại lụi tàn thì cũng sẽ có dấu chân của tình yêu trong đấy.</div><div>Nhưng khoan, không phải tất cả những thứ trong cuộc đời này đều là tình yêu. Ừ, tôi nói \"tình yêu là khỏi nguồn của nhiều thứ...\" chứ không phải \"tình yêu là tất cả mọi thứ\".</div><div><strong>Ừ, thế đấy, rồi sao?</strong></div><div>Chả sao cả nếu bạn thấy ổn. Nhưng đối với ai đang xem tình yêu là mọi thứ có thể có trong cuộc đời này thì có sao đấy.</div><div>Rất nhiều người trong chúng ta cứ mải đi tìm một \"tình yêu\", sau khi \"tình yêu cũ\" đổ vỡ thì lập tức điên cuồng đi tìm \"tình yêu mới\". Thế có nghĩa gì không? Có đấy, nó có nghĩa rằng bạn là một con nghiện của tình yêu, mà cái gì nghiện đều không tốt, bất kể mục đích ban đầu là gì. Giống như nghiện ma túy hay nghiện rượu, khi đã lên cơn thì bạn điên dại, chỉ khác là thay vì thèm thuốc hay thèm rượu thì thay vào đó, bạn thèm tình. Và đừng nghĩ rằng thèm tình là một việc nên thơ, nó ghê tởm vch ấy.</div><div>Với sự trợ giúp của mạng xã hội thì bệnh \"thèm tình\" ngày càng có cơ hội để lây lan nhanh hơn bao giờ hết. Những confessions tỏ tình, những dòng tin nhắn được chụp lại và dăm ba thứ vớ vẩn khác nó đã làm cho cơn \"cuồng tình\" của nhiều người đã nặng càng nặng thêm. Nhiều người thấy nó hay, nhiều người thấy nó ấm áp, ừ, đúng vậy, nhưng nó chỉ thích hợp để nằm đọc vào một đêm mùa đông nào đó, một tay nào đó lướt điện thoại và tay kia bỏ vào trong quần...</div><div>Khi yêu thì con người ta thích dùng con tim hơn lý trí, thích để cho những run động trong lòng điều khiển hoạt động các cơ bắp. Và lạ thay, chúng ta lại coi đó là một biểu hiện của \"tình cảm chân thành\" và một \"tình yêu tuyệt đẹp\". Để cảm xúc quyết định nhiều quá đôi khi lại dẫn đến sai lầm, có tái hợp thì có phân ly, nếu một ngày mà một người là-cả-cuộc-đời của ai đó rời bỏ họ để đi-với-người-khác, thì tôi không chắc việc gì sẽ xảy ra. Việt Anh từng nói \"viết hay không khó bằng viết đúng\" (hoặc câu gì tương tự vậy). Giờ tôi cũng muốn nói: Có một tình yêu đẹp là khó, nhưng để có một tình yêu đúng đắn lại càng khó hơn. Tình yêu đúng đắn là như thế nào: là tình yêu mà người ta biết dùng lý trí của mình nhiều hơn chứ không chỉ để nghĩ kế hoạch làm sao lên giường với đối tác, và là tình yêu mà ở đó, người ta biết được vào một ngày, nếu có kết thúc thì cả hai đều sẽ quay trở lại được với cuộc sống của mình, và không quá đau khổ, dằn vặt tới mức tìm đến con đường cuối cùng - chết.</div><div>Và cả những bạn đi đâu cũng có thể nhìn ra được hai chữ tình yêu, các bạn quá thiết tha, quá đam mê cái tình yêu đến mức đi đâu cũng ngỡ là gặp người yêu mình. Người khác nhìn mình một cái thì nghĩ là người ta yêu mình rồi, người ta vô tình va phải mình, thì cứ đinh ninh là do cố ý muốn làm quen. Thật sự nếu bạn không phải là một người quá nổi tiếng, thì bạn khó lòng được như vậy. Mọi người đều có những mối lo của riêng mình, và mọi người ai cũng có thể vừa có một ngày tồi tệ nên không phải ai cũng để ý tới bạn đâu. Họa may, nếu trên đường phố bạn gặp một chuyện như vậy, mười lần thì chín lần là đa cấp....</div><div>...một lần còn lại có thể là quân buôn bán nội tạng.</div><blockquote><div>Tôi đi, như mọi hôm, tôi đi thong thả, bình lặng, đến mức mà khó vị thiền sư nào sánh nổi. Tôi gặp một ánh mắt, tôi gặp một con người, tôi gặp một thứ, thứ gì đó mà tôi không biết nữa...</div><div>Ôi, anh nhìn mình, anh nhìn mình kìa. Trong đôi mắt long lanh của anh tôi có thể thấy được cả bầu trời - bầu trời của tôi. Kìa, bên trong hốc mắt sâu thẳm như &nbsp;lòng đại dương bao la, như một hố sâu bất tận, bên cạnh khe đá nhô ra - tôi có thể gọi đó là khe đá không nhỉ, khi đó chỉ là khóe mắt anh, mà sao cũng được, cái gì trên người anh đều đẹp đẽ với tôi, nên tôi có thể ví đó là khe đá, hay miệng núi lửa, hay bất cứ thứ gì, miễn là hùng vĩ và đẹp đẽ, bên cạnh cái khe mắt ấy tôi thấy thứ gì đó trắng đục, tỏa ảnh sáng long lanh. Một viên ngọc trai? Không, nó quá tầm thường. Hay kim cương? Không thể được, kim cương nào xứng để được tỏa sáng trên mắt anh. Tôi lại gần. Ôi thần linh ơi, đó là một miếng ghèn. Anh làm sao ra nông nỗi này, tối qua anh mất ngủ phỏng? Vì sao anh mất ngủ, vì tối qua anh có chuyện buồn hay chăng anh đã tiên đoán được ngày hôm nay sẽ được gặp một nàng tiên xinh đẹp như em, anh mải mê nghĩ về điều đó nên mất ngủ. Ôi, Plato ơi, Pytago ơi, Marx ơi, hỡi những vị hiền triết, chắc chắn là vì lý do thứ hai rồi, có phải chăng trong quá khứ các vị đã biết trước được ngày này, ngày một bông hoa quý gặp một vùng đất quý......</div><div>Anh ơi, mình đặt tên cho con là gì nhỉ....</div></blockquote><div><strong>Ôi viết xong đoạn trên làm tôi buồn nôn quá</strong><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":25926,"created_at":"2018-12-17T13:41:46.721Z"}