{"_id":23024,"tags":[{"_id":"5d493e898e4d3a0571177918","name":"ĐỊNH HƯỚNG NGHỀ NGHIỆP"},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"},{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"},{"_id":"59d06d114df1a70e042c9719","name":"ĐỊNH HƯỚNG"},{"_id":"59d06d114df1a70e042c9718","name":"IKIGAI"}],"up_point":29,"down_point":2,"title":"Bạn muốn làm gì? ","body":"<div style=\"text-align:justify;\">Này bạn ơi, bạn\u001ccó hài lòng với công việc mà mình đang làm?&nbsp;</div><div style=\"text-align:justify;\">Dù có hay không, thì cứ đọc thử bài này. Để biết mình ở trong vùng nào hay muốn đạt tới vùng nào theo thuật ngữ Ikigai nhé (chi tiết <a href=\"https://spiderum.com/bai-dang/Mot-tu-can-biet-truoc-tuoi-30-hr6\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>).&nbsp;</div><div style=\"text-align:justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6464bc30baae11e994fc375868e11bff.png\" class=\"fr-fic fr-dib\" style=\"background-color:initial;\"></div><div style=\"text-align:justify;\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div style=\"text-align:justify;\">Mình cùng làm theo bốn bước sau, để khoanh vùng công việc mà mình hướng tới.&nbsp;</div><div style=\"text-align:justify;\"><strong>1. Mình yêu thích điều gì?&nbsp;</strong></div><div style=\"text-align:justify;\">Không chỉ trong công việc. Hãy nghĩ về cuộc sống. Về tuổi thơ. Về trải nghiệm. Về những khoảng thời gian rảnh. &nbsp;</div><blockquote><div style=\"text-align:justify;\">Ừ, mình thích làm gì nhỉ?&nbsp;</div><div style=\"text-align:justify;\">Điều gì khiến mình hứng thú?&nbsp;</div><div style=\"text-align:justify;\">Có lúc nào, mình làm mà quên thời gian, lúc ấy mình đang làm gì?&nbsp;</div></blockquote><div style=\"text-align:justify;\">Đó có thể là, đi đây đi đó, ăn những món lạ, nói chuyện lũ mèo, chơi cùng tụi chó, tỉa tót cây cối, dọn nhà sửa cửa, gõ trống, đánh đàn, vẽ vời, ca hát, nhảy nhót, múa may, chụp ảnh, diễn hài, đọc sách, viết thư, kể chuyện, độc tấu...&nbsp;</div><div style=\"text-align:justify;\">Dù bạn thấy vớ vẩn hay hữu dụng tới mấy. Cứ liệt kê ra cả. Có những sở thích tưởng chừng sẽ chẳng bao giờ dùng tới. Nhưng một lúc nào đó, nó lại trở thành nghề.</div><div style=\"text-align:justify;\">Một ví dụ vui nè: bạn thích ngủ, và có một nghề gọi là “ngủ thử”. Công việc của bạn là ngủ trên những mẫu chăn sắp tung ra thị trường, bạn có thể ngủ ở mọi tư thế mà bạn thích. Rồi cho cảm nhận về độ ấm của chăn ra sao, mùi của nó thế nào, độ ma sát có ổn… Sau khi có kết quả, nhà sản xuất sẽ lựa chọn chiếc chăn khiến người dùng thoải mái và dễ chịu nhất.&nbsp;</div><div style=\"text-align:justify;\">Vậy nhé, mình viết hết ra, càng nhiều càng tốt. Sẽ lọc lại sau. Giờ đi tiếp 3 câu hỏi cần tìm sắp tới nhé.&nbsp;</div><div style=\"text-align:justify;\"><strong>2. Mình giỏi điều gì?&nbsp;</strong>&nbsp;</div><div style=\"text-align:justify;\">Câu này có vẻ khó. Mà cái gì làm mình khó, thì dễ làm mình “xịn”.&nbsp;</div><div style=\"text-align:justify;\">Để biết được mình giỏi điều gì. Một là, tự suy xét bản thân. Hai là, thử làm các bài trắc nghiệm (bạn nhớ tìm hiểu kỹ và lựa chọn bài test uy tín và có cơ sở khoa học nhé). Ba là, hỏi những người quanh mình.&nbsp;</div><div style=\"text-align:justify;\">Hai cách đầu, chắc bạn đã quen. Bài này giới thiệu cho bạn cách ba nhé. Nó gần giống một thử thách nhỏ, nhưng thú vị. Đó là bạn cầm điện thoại lên gọi cho ít nhất 9 người, bao gồm 3 người thân trong gia đình, 3 bạn bè thân thiết và 3 người mới quen. Hãy mạnh dạn hỏi họ:</div><blockquote><div style=\"text-align:justify;\">Thấy mình có 5 điểm mạnh/ điểm tốt/ khả năng gì?</div></blockquote><div style=\"text-align:justify;\">Nhớ ghi lại. Những cuộc trò chuyện sẽ diễn ra ngộ lắm. Vui + bất ngờ đấy. Không tin ư, hãy thử mà coi.&nbsp;</div><div style=\"text-align:justify;\"><strong>3. Thế giới cần gì ở mình?&nbsp;</strong></div><div style=\"text-align:justify;\">Câu hỏi này nghe có vẻ to tát. Nhưng càng nghĩ, càng thấy to tát thật. Mà nó chỉ to lớn trong đầu mình thôi. Chứ thực tế thì... có nhiều người nhỏ bé đã thay đổi thế giới. Chỉ là, mình có muốn bắt đầu hay không?&nbsp;</div><div style=\"text-align:justify;\">Ví dụ: tự nhiên một hôm, mình nhận thấy tuổi trẻ của mình sao trôi vô vị thế. Hết ăn đến ngủ, hết đọc tin nhảm rồi lại chơi game hoặc loanh quanh bứt rứt. Thấy mình sống lướt, sống lãng, sống mòn. &nbsp;</div><blockquote><div style=\"text-align:justify;\">Thế là, quyết định thay đổi!&nbsp;</div></blockquote><div style=\"text-align:justify;\">Thử quay chuỗi clip hay viết bài về chủ đề “Làm sao bớt nhạt?”</div><div style=\"text-align:justify;\">Theo kiểu, mỗi tuần tự thách thức mình một thói quen lành mạnh và hữu ích hơn. Như là: tuần lạ lùng, tuần thú vị, tuần điều mới, tuần thể thao, tuần sáng tạo, tuần trải nghiệm, tuần cảm ơn, tuần nấu ăn, tuần yêu thương, tuần không lướt… Rồi bài viết có like, gặt comment cổ vũ. Clip mình tạo dần dà tăng lượt xem. Rồi nhiều người chia sẻ. Mình thấy thay đổi. Vài thứ tốt hơn trước. Mình kiên trì thực hiện. Chu choa, được 3 tháng. Cán mốc 6 tháng. Ô kìa, mọi thứ thay đổi. Từ mình, lan toả tới bạn mình. Rồi thêm người xung quanh. &nbsp;</div><div style=\"text-align:justify;\">Cuộc đời trước kia như tivi đen trắng, giờ chuyển sang HD. Căng nét, rõ màu. Tự thấy bản thân phát triển. Nhận ra mình đang đóng góp “cái gì đó” cho cộng đồng. Ồ, thực sự mình đã tạo ra thay đổi tích cực cho người khác.&nbsp;</div><div style=\"text-align:justify;\">Cuộc sống chất hơn. Nhiều ý nghĩa hơn. Bạn thích nó. Bạn thật sự thích cuộc sống này.&nbsp;</div><div style=\"text-align:justify;\"><strong>4. Mình có thể được trả tiền để làm gì? &nbsp;</strong></div><div style=\"text-align:justify;\">Đây là những điều mình có khả năng làm để kiếm ra tiền tự lo cho bản thân. Ví dụ:</div><div style=\"text-align:justify;\">Mình có khiếu về hình ảnh hoặc vẽ hoặc có gu thẩm mỹ, mình có thể làm chuyên viên thiết kế đồ hoạ, thiết kế thời trang, chuyên viên tư vấn phong cách, hoạ sĩ tranh minh hoạ, nhiếp ảnh gia, chuyên viên thiết kế bao bì, chuyên viên dựng sân khấu…&nbsp;</div><div style=\"text-align:justify;\">Nếu có khả năng viết và nói, thì tìm hiểu về nghề biên tập viên, chuyên viên quan hệ công chúng, copywriter (người viết quảng cáo), blogger (người viết nhật ký trên mạng), phóng viên, nhà báo, chuyên viên quan hệ công chúng…</div><div style=\"text-align:justify;\"><strong><u>Tóm lại:</u></strong></div><div style=\"text-align:justify;\">Hãy dành thời gian và nghiêm túc để trả lời 4 câu hỏi trên. Sau đó, mỗi ngày, bạn thử quan sát và nhìn nhận MỘT vấn đề hoặc nhu cầu của bản thân/ xã hội. Rồi nghĩ ra MƯỜI cách khác nhau để giải quyết.&nbsp;</div><div style=\"text-align:justify;\">Mười ý tưởng mỗi ngày, nửa tháng bạn có 150 ý tưởng. CHỌN một ý tưởng trong đó. Bạn thấy khả thi, thú vị, trong khả năng, phù hợp với bối cảnh. Hãy thực hiện. Nỗ lực và kiên trì với nó. Để xem kết quả như nào.</div><div style=\"text-align:justify;\">Nếu chẳng tới đâu, thì bạn còn 149 ý tưởng + 10x ý tưởng mỗi ngày bạn đang tạo ra cơ mà. Rồi một lúc nào đó, bạn làm và nhận ra: “A, nó đây rồi”. Cái điều thế giới cần, mà mình có thể làm, thích làm và kiếm ra tiền đây rồi.&nbsp;</div><div style=\"text-align:justify;\">Là nó, chính là nó, Ikigai.</div><blockquote><div style=\"text-align:justify;\">“Hành trình vạn dặm bắt đầu từ một bước chân” - châm ngôn Lão Tử</div></blockquote><div style=\"text-align:justify;\"><strong><em>Cứ đi, rồi sẽ đến. Nhé bạn!</em></strong></div><div style=\"text-align:justify;\">&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":37151,"created_at":"2019-08-09T14:47:25.573Z"}