{"_id":14211,"tags":[],"up_point":23,"down_point":1,"title":"8 điều cần lưu ý trước khi phê phán chủ nghĩa Hậu hiện đại","body":"<div>Vô tình vào diễn đàn này và đọc được một vài bài viết phê phán chủ nghĩa Hậu hiện đại (HHĐ), nhất là bài <a href=\"https://spiderum.com/bai-dang/Nu-quyen-LGBT-hay-Su-gia-doi-cua-Chu-nghia-Hau-hien-dai-7c2\" rel=\"noopener noreferrer\" target=\"_blank\">ở kia</a>, tôi tuy không cổ xúy cũng không bài xích, nhưng cảm thấy có trách nhiệm phải lên tiếng để người ta đánh giá đúng hơn về trào lưu tư tưởng này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0053c2b0857411e884ba752449095835.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Foucault & Derrida: chỉ 1 từ thôi \"sexy\"!!!!</figcaption></figure></div><div>Dưới đây là 8 điều mà tôi nghĩ người viết những bài trên cần xem lại:</div><div><strong>Một, HHĐ xem xét vai trò của lý tính bằng những thao tác lý tính, chứ không đơn thuần là đạp đổ tất cả</strong><strong>.</strong> Những lý luận, minh chứng mà HHĐ đưa ra để phản biện lý luận, minh chứng của chủ nghĩa Hiện đại (HĐ) cũng là một dạng thức của critical theory (lý thuyết phê phán) và critical reason (lý tính phê phán)</div><div><strong>Hai, HHĐ phản ứng với lý tính chính vì ở sự bá quyền của nó.</strong> Điều này đúng ở một bối cảnh nhất định khi khoa học tự nhiên và thực chứng muốn đặt con người vào trật tự tri thức của nó, xem con người như những con số hay một cơ thể sinh lý, và muốn tri thức quản lý tất cả. (Chính đây mới là ngày tàn của vị thế độc tôn của con người, bởi vì nó cười khẩy <em>humanism</em>, xác tín một sự thật là con người cũng chẳng có gì để mà được đối đãi khác đi, một giống động vật thay thế được bởi AI)</div><div><strong>Ba, HHĐ đã đúng khi cho rằng mọi thứ hiện nay <u>phần lớn</u> đều từ nhân tạo và quyền lực mà nên.&nbsp;</strong>Cách nghĩ phổ biến của chúng ta về đúng-sai, thiện - ác, chấp nhận được - không chấp nhận được ngày nay khác biệt rất nhiều so với cách nghĩ phổ biến của người thời trước. Và nó lệ thuộc rất nhiều vào việc ai là người phát ngôn và quyền lực có đang nằm trong tay người đó không. Nên biết rằng, nếu phe phát-xít chiến thắng trong thế chiến, lịch sử của chúng ta được học có thể đã khác.</div><div><strong>Bốn, tuy xem chân lý chỉ là interpretation, HHĐ quan tâm đến sự thật hơn bao giờ hết.&nbsp;</strong></div><div><strong>Năm, chính trị theo quan điểm HHĐ là thích hợp hơn cả.&nbsp;</strong>Vì nó cho rằng chính trị dựa trên quyền lực. Kể cả ai muốn làm chính trị cũng nên tìm về HHĐ, còn nếu không, họ nên làm việc gì đó khác. Nó buộc người ta phải không ngừng tự vấn, xem xét vị trí và đường đi của quyền lực. Nó là một thứ lý luận quan trọng cho những người làm chính trị.</div><div><strong>Sáu, HHĐ thừa nhận quyền thiểu số một cách chính đáng.</strong> Không thể quy những yêu sách không hợp lý của các nhóm thiểu số là hệ quả của HHĐ được. Yêu sách phải xuất phát từ nhận thức đúng đắn về dân quyền và nghĩa vụ, điều kiện của họ.</div><div><strong>Bảy, HHĐ đúng là không tự nhận họ là cái gì cả nhưng trong bài viết cũng phải nêu ra những đặc điểm của họ để phân biệt họ với cái khác.</strong> Chiến lược của các nhà HHĐ quả là bị mâu thuẫn dữ dội, khi vừa muốn mình là cái này, vừa muốn cái này không phải là mình. Nhưng cái sự \"chảy trôi\" mãi, không có neo đậu, là một hệ quả của việc phản biện lý tính lại cái cũ. Nếu mọi thứ ra đời trước đó đều được cho là ổn, là không có gì phải phàn nàn, thì thế giới chỉ như một vũng nước tù đọng, sớm bốc mùi.</div><div><strong>Tám, HHĐ không đạp đổ mọi lý luận, nó đặt dấu chấm hỏi cho các tiền đề lý luận.&nbsp;</strong>Trong một lĩnh vực cụ thể như nghệ thuật, nó đặt lại câu hỏi thế nào mới là nghệ thuật? Nhằm phản kháng lại những quan điểm áp đặt đang thịnh hành trong đại chúng.&nbsp;</div><div><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20693,"created_at":"2018-07-12T01:37:47.034Z"}