{"_id":25169,"tags":[{"_id":"5dbbc132c601cd3d9dbc1d4e","name":"SÍNH NGOẠI"},{"_id":"5dbbc132c601cd3d9dbc1d4f","name":"YÊU NƯỚC"}],"up_point":29,"down_point":6,"title":"VĂN HÓA ME TÂY - TỰ NHỤC","body":"<div><br></div><div><br></div><div>Trong số các bạn có ai từng đọc các tác phẩm hiện thực trào phúng của Vũ Trọng Phụng chưa ạ? Là văn trào phúng, mà cười ra nước mắt đấy. Các bạn sẽ biết tới những \"ông bà Văn Minh\" (Số đỏ), mang tiếng là dân trí thức có chút của cải, đọc dăm tờ lá cải, học theo vài thứ văn hóa méo mó do Pháp đưa sang rồi tự xem mình là thượng đẳng, chê bai văn hóa truyền thống. Hay làn sóng văn minh phương Tây cưỡng ép đã tạo nên những sự thay đổi lố lăng, kệch cỡm với đủ trò giả trá, mị dân mà xóm Thị Cầu (Kỹ nghệ lấy Tây) là ví dụ minh họa cho sự biến đổi đầy chua chát đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/694680d0fc6711e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Ngày trước có các cô các chị \"me Tây\" phát cuồng vì các anh da trắng, luôn xem văn hóa Tây là chuẩn mực, bản thân chỉ là nô lệ tình dục nhưng tự xem mình hơn người vì được tiếp xúc với Tây. Và ngày nay thì có những cô nàng sẵn sàng rụng hết trứng vì Tây, rụng vô điều kiện đến nỗi nhiều Tây ba lô nó ngoạc mồm ra cười ngạc nhiên, thích thú chia sẻ chiến tích chén gái Việt trên \"Bùi Viện Pho\".</div><div><br></div><div>Như Hồ Chủ Tịch từng nói: \"Nạn dốt là một trong những phương pháp thâm độc mà bọn thực dân dùng để cai trị chúng ta. Hơn 90% đồng bào bị mù chữ.\" - Ấy tức là do ngày xưa tuyệt đại bộ phận dân chúng ta nghèo đói, mù chữ, không mang thân nô lệ thì ngày làm quần quật tối về ngủ lăn như trâu ngựa.</div><div><br></div><div>Nhưng ngày nay, tuy cử nhân thạc sĩ chém cũng chả hết, tiếng Tây tiếng Tàu bi bô đủ cả, nhưng hệ lụy của chế độ ngu dân của Pháp còn ảnh hưởng đến tận bây giờ. Nhiều người trong số chúng ta vẫn mang tư duy nô lệ, tự xem văn hóa phương Tây là thượng đẳng và chê bai văn hóa cổ truyền, nâng cao Tây lên mây xanh và tự dè bĩu, khinh miệt chính đồng bào mình.</div><div><br></div><div>Vì sao nên nỗi như vậy?</div><div><br></div><div><strong>1. Vật cực tất phản - Thứ gì cực đoan đều rất dễ biến chất, dễ đến nguy hiểm.</strong></div><div><br></div><div>Nhận xét về dân tộc Việt Nam, đầu thế kỷ trước cụ Phan Chu Trinh từng nói: \"Dân tộc nước Nam, trên lịch sử, có hai đặc tính cực đoan phản đối nhau: một là đặc tính bài ngoại và ỷ ngoại; hai là đặc tính tự tôn và tự ti... rồi trong khi phát hiện lại đều đi tới cực đoan ...\"</div><div><br></div><div>Mà thứ gì đã cực đoan, đều rất là nguy hiểm!</div><div><br></div><div>Ví dụ như ỷ ngoại đến phát cuồng, tôi gọi đó là kiểu \"cuồng Mỹ, sính Tây, thờ Nhật\", và cho rằng đấy mới là xứ sở văn minh. Nhiều người quan tâm yêu thương con chó còn hơn cả người thân, trong đầu luôn mặc định chỉ có Tây là nhất, là văn minh. Và có những người bài ngoại đến phát khiếp, ví dụ như ra rả lên tiếng chửi Tàu khựa \"thâm nho nhọ đít\", bài Tàu tích cực nhưng khi Trung Quốc cựa mình cái là run, kêu gào\" sắp mất nước tới nơi rồi\".</div><div><br></div><div>Và nếu trước kia có một thứ gọi là \"tự ti\", thì giờ nó phát triển thành \"văn hóa tự nhục\". Nhờ có Mạng xã hội lan tỏa, nỗi nhục của một người được chia sẻ nhanh chóng trong cả một cộng đồng thích tự nhục. Mà ghê hơn, họ không muốn tự thấy nhục một mình, đằng này họ cứ thích nâng tầm thành \"nỗi nhục quốc thể\" với mong muốn người khác phải nhục cùng.</div><div><br></div><div><strong>2. Văn hóa tự nhục của một bộ phận người Việt.</strong></div><div><br></div><div>Khi truyền thông đưa tin về hình ảnh một binh sĩ Mỹ bế một chị người Việt trong cơn lũ được cộng đồng mạng, mấy bà mẹ bỉm sữa và hội thích nhục quốc thể tâng bốc lên trời. Họ coi đó là hành vi cao thượng chỉ có ở xứ sở văn minh, đáng nói lại quay sang chửi bộ đội Việt Nam. Họ nghe theo truyền thông phương Tây dắt mũi, đâu thèm để ý đến những anh Bộ đội Cụ Hồ lăn xả liều mình cứu đồng bào trong cơn lũ quét.</div><div><br></div><div>Các mẹ bỉm sữa thì vậy, còn có một bộ phận không nhỏ các em gái lại thấy nhục vì dân Việt Nam ăn thịt chó. Họ cho rằng đây là hành vi man rợ, tàn nhẫn thế rồi bắt đầu so sánh với Mỹ, phương Tây, Nhật Bản. Rằng ở bên đó người ta văn minh, tôn thờ các giá trị nhân văn nhân bản ... đủ cả.</div><div><br></div><div>Khi gặp một vài người nước ngoài sang Việt Nam có hành động tích cực, điều đó là đáng quý, nhưng họ lại quy chụp rằng dân nước ngoài người ta văn minh thế nọ, người ta tự giác thế kia. Và ở chiều ngược lại, chỉ một tấm biển \"Không trộm cắp\" ghi bằng tiếng Việt ở nước ngoài, trăm ngàn vạn mớ người Việt tự nhục trong nước đã thổn thức thương đau.</div><div><br></div><div>Họ bị truyền thông kền kền dắt mũi hoặc do tâm tưởng xấu xí, tư duy ngắn hạn ... vậy nên đâu có biết rằng rất nhiều Tây ba lô sang Việt Nam mang theo mầm bệnh kèm theo những thứ văn hóa bệnh hoạn và lệch lạc. Nhưng với họ, Tây nó có sức hút ghê lắm. Có những gia đình, những lớp người cứ mở miệng ra là khen lấy khen để văn minh phương Tây. Không chỉ trong lĩnh vực học vấn, đạo đức mà từ chính trị, kinh tế đến cả cách ăn uống, vui chơi hàng ngày không có cái gì là người ta không bắt chước sao cho thật giống phương Tây đến mức rập khuôn cả những khuyết điểm của nó.</div><div><br></div><div><strong>3. Thật may, \"văn hóa tự nhục\" không phải của riêng Việt Nam</strong>.</div><div><br></div><div>Tuy nhiên, cũng thật khó trách, đây là vấn đề thuộc về \"thâm căn cố đế\" mà chúng ta khó lòng thay đổi được trong một sớm một chiều. Theo tôi tìm hiểu, đây là hiện tượng thường xuất hiện khi một quốc gia trở thành thuộc địa, lập tức một bộ phận người dân sẽ chịu ảnh hưởng bởi chế độ \"ngu dân\" mà bọn đế quốc, thực dân áp dụng lên thuộc địa. Và sau này thêm cả những quốc gia thời mở cửa, bước vào hội nhập chứ không riêng gì tại Việt Nam.</div><div><br></div><div>Tôi lấy ví dụ như nước Nhật, khi bắt đầu thời mở cửa sau cải cách Minh Trị, tiếp thu thành quả của cuộc cách mạng khoa học kỹ thuật lần thứ nhất, tôi đoán rằng có rất nhiều người Nhật thời bấy giờ từng có tư tưởng tự nhục. Bởi vì thế, nhà tư tưởng Fukuzawa Yukichi (1835 - 1901) của Nhật Bản từng phẫn nộ viết về tình trạng này khi nước Nhật đang thực hiện công cuộc Duy tân do chính phủ Minh Trị tiến hành.</div><div><br></div><div>\"Không phải cái gì của Nhật cũng là cổ hũ, nghèo hèn lạc hậu. Và không phải cái gì của phương Tây cũng là văn minh, hiện đại.\"</div><div><br></div><div>Nước Việt Nam chúng ta nằm dưới sự cai trị của chế độ Phong kiến nhiều năm, do chính sách \"bế quan tỏa cảng\" dẫn đến không theo kịp đà phát triển của khoa học. Vậy nên dễ hiểu khi bị xâm lược và trở thành thuộc địa của Thực dân Pháp một thời gian dài. Mà bản chất của thực dân là bóc lột thuộc địa và chế độ ngu dân, vậy nên dễ hiểu vì sao mà hiện nay một bộ phận người dân vẫn mang tư tưởng tự nhục. Dần dà, vào thời hội nhập, chịu ảnh hưởng của \"truyền thông phương Tây\" cũng như \"báo chí kền kền\" trong nước, một thảm họa gọi là \"văn hóa tự nhục\" từ đó mà sinh ra.</div><div><br></div><div><strong>4. Tập tư duy đa chiều để tránh bị ngộ độc thông tin.</strong></div><div><br></div><div>Tư duy đa chiều là một thứ mà đại bộ phận người dân Việt Nam còn thiếu. Hơn nữa, chúng ta nên tập có cái nhìn tích cực một chút trước sự vật, hiện tượng mà ta được tiếp cận. Nếu chỉ nhìn thấy những điều tiêu cực ở Việt Nam, lại chỉ nhìn những thứ hào nhoáng bề ngoài ở Âu Mỹ Nhật Hàn, vậy dần dà sẽ có tư tưởng tiêu cực, tự nhục lúc nào không hay. Nên nhớ, do xuất phát điểm là nước Phong kiến, lại gánh chịu bao nhiêu hậu quả của chiến tranh để lại, Việt Nam chúng ta tạm thời chưa thể bằng được nhiều cường quốc khác, song chúng ta có những điểm mạnh của chính mình. Hãy tự tìm hiểu về lịch sử đất nước, từ đó bồi dưỡng lòng tự hào dân tộc, trau dồi đạo đức. Và dĩ nhiên rồi, không ngừng học tập tích lũy kiến thức, nâng cao tri thức.</div><div><br></div><div>Theo quan điểm cá nhân, đây chính là phương pháp tốt nhất nuôi dưỡng năng lực phán đoán. Cần nhất là phải tự mình rèn luyện cho được năng lực chọn lọc thông tin, tiếp thu cái tốt, bài trừ cái xấu. Nếu thiếu kiến thức, cái nhìn lại luôn cay nghiệt một chiều, rất dễ bị \"ngộ độc thông tin\" rồi ảo tưởng, tin vào những thứ văn hóa ngoại lai thấp kém.</div><div><br></div><div>Xin cảm ơn tất cả các bạn đã đọc đến dòng này!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34958,"created_at":"2019-11-01T05:22:58.255Z"}