{"_id":15110,"tags":[{"_id":"5b80b18f971f9560ebb52628","name":"HỌC VIỆN"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"5b80b18f971f9560ebb52626","name":"CÔNG AN"},{"_id":"5b80b18f971f9560ebb52627","name":"QUÂN ĐỘI"}],"up_point":27,"down_point":1,"title":"CÁC HỌC VIỆN CÔNG AN VÀ QUÂN ĐỘI","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5bf5130a87c11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Nói đến ai đó đỗ vào công an hoặc quân đội thì đa số dân ta sẽ tấm tắc, suýt xoa. Thứ nhất, ngành quân đội và công an được bao cấp hoàn toàn cả khi học và khi đi làm. Thứ hai, trong con mắt của người dân Việt Nam bây giờ, công an và quân đội là hai nơi kiếm chác được. Bởi lẽ đó, khi bạn đến làng nào có tiếng huyên náo mổ lợn, mổ trâu liên hoan chuẩn bị cho con đi học thì đích thị con nhà đó sắp đi học trường quân sự hoặc trường công an.</div><div><br></div><div>Chưa ở đâu trên trái đất này, sự sủng ái ngành quân đội và công an lại mạnh mẽ và dữ dội như ở Việt Nam. Kể cũng lạ, đây là hai ngành được tiếng là gian khổ. Theo lẽ đó, người ta phải tránh xa mới đúng. Vậy mà ở xứ ta, người ta đua nhau vào đến nỗi nhiều cháu 10 điểm mỗi môn, nghĩa là tổng 30 điểm mà vẫn trượt. Dân mình thích “cống hiến” cho tổ quốc ghê ta.</div><div><br></div><div>Cái tiêu cực của ngành giáo dục trong công an và quân đội thì ai cũng rõ lắm rồi. Giá cả thị trường mỗi suất bao nhiêu ở mỗi trường đã niêm yết cụ thể ở các sàn nhậu cổng mỗi trường. Bác nào không tin thì đóng giả người dân đi gặp mấy quán trà đá ven đường để hỏi dò. Cánh xe ôm và bà chủ quán sẽ hồn nhiên nói rõ giá từng suất. Họ còn dẫn dắt phải gặp ai và chi phí hoa hồng cho họ là bao nhiêu.</div><div><br></div><div>Bởi thế, mấy lần nhìn các cháu gái ở quê đến nhà tôi ở trọ (miễn phí) để thi vào quân đội, tôi rất thương cảm. Tôi đã 17 năm lăn lộn trong quân ngũ, họ thì như tờ giấy trắng tinh. Họ đâu hiểu các suất nữ học viên đã có người đặt chỗ từ tám đời nào. Nói không ngoa, có nhiều gia đình quan chức đặt chỗ cho con mình từ khi con họ mới 10 tuổi. Như thế, điểm đỗ đội lên 32 cũng là chuyện dễ hiểu.</div><div><br></div><div>Thực ra không chỉ mỗi tuyển sinh, cả đầu ra cũng có chạy chọt để về chỗ thơm, chỗ kiếm chác được. Rồi lên cấp, lên chức đều có giá cả đề sẵn. Trước mỗi mùa quy hoạch cán bộ, các quán trà đá lại nhao nhao lên.</div><div><br></div><div>- Hiện trên đang khuyết chân trợ lý tham mưu kỹ thuật. Suất này 25 củ. Đảm bảo không được thì trả lại.</div><div><br></div><div>- Tao nghe thằng H sắp lên trung đoàn. Chân tiểu đoàn phó còn cửa không nhỉ.</div><div><br></div><div>- Còn thì cũng dăm chục. Tiền móc đéo đâu ra.</div><div><br></div><div>Người nào trong ngành công an và bộ đội mà phủ nhận điều này nghĩa là anh ta đang tự dối lương tâm và quá hèn nhát để đối mặt với sự thật. Với tôi, sự thật luôn phải được thượng tôn lên số một thì xã hội mới mong tiến bộ lên được.</div><div><br></div><div>MA CÔ</div><div><br></div><div>Các trường công an và quân sự làm cách nào để đưa một người vào trường? Đây là câu hỏi không ít bạn thắc mắc. Là một người trong ngành, tôi nắm tường tận từng ngõ ngách của nó. Câu chuyện tôi kể vì thế sẽ rất thú vị.</div><div><br></div><div>Thứ nhất và điển hình nhất là trò phúc khảo. Giả sử bạn là người đi thi, bố bạn sẽ trao cho tên bảo kê 700 triệu hoặc 1 tỷ (tùy quan hệ và tùy độ ngu của gia đình). Tên kia sẽ bảo bạn thi cử bình thường như bao người. Sau khi công bố điểm thì lập tức phải làm trò phúc khảo.</div><div><br></div><div>Tại sao vậy? Vì khi phúc khảo, sự kiểm soát và thanh tra lỏng tay hơn rất nhiều. Số lượng bài chấm cũng ít nên dễ dàng hành động hơn. Tên bảo kê sẽ làm thỏa thuận với giáo viên chấm. Thông thường cứ một điểm là 40 hoặc 50 triệu. Nếu thiếu quá nhiều điểm thì không giáo viên nào dám nhận. Nên thường phúc khảo là chỉ khi thí sinh kia có điểm thi thấp hơn điểm đỗ chừng 1 hoặc 2 điểm.</div><div><br></div><div>Bạn thấy đó! Tên bảo kê cùng lắm chỉ bỏ ra 200 triệu mà nó nhận của bạn cả 700 hoặc 1 tỷ. Vậy bây giờ bạn còn hỏi tại sao người ta đổ xô đi công an với bộ đội nữa không?</div><div><br></div><div>Thứ hai là trò thay hẳn bài thi khi vừa thi xong. Trò này chỉ áp dụng với con tướng lãnh cấp cao. Ít nhất phải tầm con trung tướng hoặc thiếu tướng - tư lệnh quân đoàn và tương đương. Nghĩa là cán bộ trường thi cầm thượng phương bảo kiếm nhảy vào phòng chứa tủ bài thi. Họ ngang nhiên bóc túi bài thi ra, thay bài thi mới vào. Bắt giám thị ký tên lại bình thường như không. Rồi với vẻ mặt rất lạnh lùng, họ vác thượng phương bảo kiếm rời đi mà không thèm nói một lời cảm ơn thằng giữ cửa.</div><div><br></div><div>Hiệu trưởng, giám đốc các trường thường thương thảo với nhau để tránh điều tiếng. Ví dụ thế này: Tôi là giám đốc trường X, bạn là giám đốc trường Y. Tôi nhận bảo kê cho 5 suất của bạn. Bạn nhận bảo kê cho 5 suất của tôi. Còn tôi và bạn lấy tiền của ai thì là việc riêng. Cấm hỏi. Tôi thấy trò này rất tinh ranh và khôn khéo. Né được nhiều đòn đánh từ dư luận. Vì khi hỏi ra thì ai cũng có thể chối tội.</div><div><br></div><div>HẬU CHIẾN</div><div><br></div><div>Con dân khác con quan, họ phải gánh chịu những rủi ro hậu kỳ mà ít ai ngờ tới. Cả tên bảo kê cũng rất dễ chết khi chơi trò chạy điểm với con dân.</div><div><br></div><div>Thứ nhất, nếu chẳng may con bạn đủ điểm đỗ thì cháu bé sẽ không cần phúc khảo. Bạn đương nhiên mất tiền oan cho thằng bảo kê.</div><div><br></div><div>Thứ hai, nếu phúc khảo không xong thì bạn chỉ nhận về cùng lắm là 90% số tiền đưa cho tên bảo kê.</div><div><br></div><div>Thứ ba, tên bảo kê hứa hươu hứa vượn chứ thực tế hắn không thể bảo kê cho con bạn đến lúc ra trường. Con bạn vẫn có thể bị đuổi nếu vi phạm kỷ luật to. Lưu ý, ở các trường quân đội và các trường công an Việt Nam, không bao giờ học viên bị đuổi vì học dốt. Chỉ bị đuổi vì kỷ luật mà thôi.</div><div><br></div><div>Tôi biết một trường hợp rất bi hài ở trường X. Khi một học viên bị đuổi học do vi phạm kỷ luật thì mặt chuột đã lòi ra sau trận cháy nhà dữ dội. Số là tên bảo kê hứa với gia đình nhà kia là sẽ lo cho cháu từ A đến Z, nghĩa là từ lúc vào đến hết 4 năm học. Ai ngờ đến năm thứ hai thì con nhà kia bị đuổi. Đôi bên cãi cọ mãi. Nhà kia bật nút thâu âm điện thoại. Họ biết đằng nào con mình cùng bị đuổi nên đem đoạn âm thâu đó nộp cho nhà trường để tố cáo. Tên đại tá tiến sỹ bị một phen tá hỏa. Nhưng bên trên sực nhớ: Xấu chàng thì hổ ai. Làm căng với nó, ngộ nó tức quay lại cắn mình một phát thì toi. Vì chắc ai cũng hiểu, tên bảo kê kia đâu ăn tiền đơn độc mà phải ăn theo đường dây. Thôi thì an ủi nhau đi biệt phái xa xôi thời gian để lánh mặt. Khi xong xuôi tất cả lại về.</div><div><br></div><div>Con quan lớn thì sao? Chúng sẽ an toàn tuyệt đối cho đến khi ra trường. Khi đi làm, người ta rất ngán bọn này nhưng bị trên ép nên phải nhận. Điều khôi hài mà ai làm cho nhà nước đều biết là: Trong một đơn vị, luôn tồn tại những thằng làm như ngựa và những thằng chỉ làm hoạt náo viên, bố trí ăn nhậu và văn nghệ. Theo đó, bọn con nhà nghèo học giỏi vẫn có cửa vào nhà nước mà không nhất thiết phải bỏ tiền chạy. Thằng em trai tôi là một ví dụ. Hóa ra sau này tôi mới hiểu. Người ta nhận nó về để làm. Còn bộ phận con ông cháu cha vẫn cứ chơi dài.</div><div><br></div><div>___</div><div><br></div><div>LƯU Ý: Những người bỏ ra hàng tỷ để chạy chọt cho con vào QĐ hoặc CA thì con cái họ 99% là có vấn đề về nhân cách, đạo đức hoặc sức khỏe, thần kinh. Theo đó, tỷ lệ bị đuổi học thường rơi vào đám này. Thằng nào nhận bảo kê cho chúng đều tự cắt cổ chính mình. Các cụ nói rất chuẩn: Cái gì kiếm tiền hiệu quả thì đều nguy hiểm. Đã nguy hiểm thì thường là rất hiệu quả.</div><div><br></div><div>Đứa nào nói sai nửa câu, cả họ nó và bản thân nó lăn đùng ra chết tươi, chết ngay, chết giãy đành đạch.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-08-25T01:31:59.406Z"}