{"_id":6591,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/76cc1780de2211e6bea6b541de8fb670.jpg\"></p><p><em>Mời các bạn cùng nghe Suzanne Talhouk chia sẻ \"Don't kill your language\" và đọc chia sẻ của mình nhé ;)</em></p><p>Mình tự nhận là hay để ý chữ nghĩa dù hồi còn đi học môn Văn chẳng bao giờ quá 6,5 điểm trung bình. Mình học chữ và nghĩa từ Ông Nội, Bố và tự đọc sách vở nhiều hơn là trong Sách Giáo Khoa. Chẳng có ý chê trách sách hay Bộ gì đó đâu, vì gom lại thì cả đời cũng chỉ có vài tháng liên tục học Văn ở trường nên đâu đòi hỏi gì hơn!</p><p>Từ khi hội nhập nên may mắn được tiếp xúc với các ngôn ngữ khác, mình càng có nhận thức phân biệt sâu sắc giữa Tiếng Việt và ngôn ngữ khác. Có nghĩa là mình không chấp nhận lai tạp, sử dụng lẫn lộn một cách tuỳ tiện. Đặc biệt, mình phản đối sự biện hộ là không có từ tương đương trong Tiếng Việt nên phải dùng nguyên văn từ nước ngoài và mặc định những người khác phải hiểu và dùng theo. Cá nhân mình cho rằng đó là sự đầu hàng, chối bỏ trách nhiệm duy trì, phát triển Tiếng Việt. Có thể mình bảo thủ, hâm hâm nhưng mình tin là Tiếng Việt có quyền được phát triển chứ không phải chối bỏ.</p><p>Nôm na cũng gần như câu chuyện nhập Tết Ta vào Tết Tây thì bỏ từ tiếng Việt để dùng từ Tiếng Anh vậy. Việc làm cho Tết Ta ý nghĩa và hiệu quả hơn khác với việc nhập vào Tết Tây. Việc Việt hoá từ ngữ khác với việc lạm dụng và sử dụng y nguyên từ nước ngoài.</p><p>Mình mong muốn tiếp tục Việt hoá từ ngữ nước ngoài như các cụ của chúng ta đã làm. Xích lô, bu lông, ốc vít chính là những từ Việt hoá cực chất như vậy. Mình không muốn dùng nguyên văn từ Marketing hay Logistics trong văn vản chính quy khi mà Tiếng Việt có đủ những từ ngữ có thể biểu thị được khái niệm đó!</p><p>Việt hoá có nghĩa là phiên âm dùng đúng bảng chữ cái và quy luật viết cũng như đọc của Tiếng Việt. Khi đó ai cũng có thể dễ dàng dùng những từ này trong ngữ cảnh giao tiếp thông thường thay thế cho những từ ngữ chính thống hơn.</p><p>Vì thế, mình ủng hộ sử dụng những từ Việt hoá như:</p><p>- \"Còm\" có thể thay thế cho \"bình luận\" khi diễn đạt từ Comment</p><p>- \"Tút\" có thể thay thế cho \"bài viết\" khi diễn đạt Status</p><p>- \"Lai\" có thể thay thế cho \"yêu thích\" khi diễn đạt Like/Reactions</p><p>Mong chúng ta đừng chối bỏ tiếng Việt, mà hãy sử dụng từ Việt gốc hoặc cố gắng Việt hoá. Sự trong sáng của Tiếng Việt tỷ lệ thuận với sự phát triển, trau dồi và sàng lọc liên tục khi đặt trong ngữ cảnh ngôn ngữ toàn cầu.</p><p>Mọi người có những từ Việt hoá nào tương tự thì chia sẻ giúp nhé!</p><p>Hãy cùng xây dựng một danh sách những từ Việt hoá đã đi vào đời sống của chúng ta dù chưa được đưa vào Tự Điển hay Sách Giáo Khoa!</p><p>Chưa thôi, rồi sẽ vào :)</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/bNOiwgrZbPE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-19T08:37:31.498Z","creator_id":2837,"down_point":1,"tags":null,"title":"Tiếng Nước Tôi","up_point":25}