{"_id":17507,"tags":[{"_id":"5c06f342d53fac5efe3f10d0","name":"CANHSAT"},{"_id":"5c06f342d53fac5efe3f10d1","name":"CHOT141"},{"_id":"5bfd0f660c0d740f1cc3d35d","name":"CONGAN"},{"_id":"5c06f342d53fac5efe3f10cf","name":"NHATKI141"},{"_id":"5c00dc35d313a005db37d857","name":"MATUY"}],"up_point":29,"down_point":0,"title":"[Nhật kí 141] - Phần 6: Quy trình","body":"<div>Với những người bình thường, khi được thích thú ăn một món ăn ngon hay khi hưng phấn trong quan hệ tình dục thì chỉ số dẫn truyền thần kinh là 200 đơn vị dopamine, còn với những đối tượng sau khi sử dụng ma túy thì chỉ số này tăng lên tới 3.000 đơn vị dopamine. Do vậy, các đối tượng khi đã sử dụng ma túy hay các chất hướng thần đều rất khó bỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60228090f80c11e89aa43b3b128ddebe.jpg\" class=\"fr-fic fr-dib img-focus\"><div><em>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</em></div><div><br></div></figure></div><div>Điều này xảy ra tương tự với X.B và L.T (tên hai đối tượng). Sau khi bàn giao về phường được các anh công an về phòng chống ma túy khai thác thì khá thuận buồm khi hai đối tượng hợp tác với các chiến sỹ để lấy lời khai.</div><div>Ba anh thuộc tổ công tác 141 được triệu tập vào phòng “Tổ Án Rõ” để cùng các đồng chí ở phường nhận bàn giao là phong bì đã được niêm phong và có chữ ký xác nhận của đối tượng L.T. Sau đó các anh khui chiếc phong bì đó ra và dùng nghiệp vụ để xác định chủng loại của chất nghi là ma túy ấy. Qua một hồi thẩm định thì anh cảnh sát của phòng ma túy mới xác nhận chất màu trắng đục dạng bột trong bọc nilon zip bấm đó là “Hê” (Hê-rô-in hay còn gọi là bạch phiến). Khối lượng qua ước lượng tại chỗ rơi vào khoảng ~ trên 0,1 gram, hoàn toàn đủ để khởi tố hình sự.</div><div>Sau khi giám định tôi và B được chỉ định ngồi ở phòng chời tiếp dân để chuẩn bị lấy lời khai và viết tường trình về vụ việc. Trước đó tôi, B, anh G và hai anh còn lại ở tổ được một cán bộ ở phường chỉ dẫn viết tường trình sao cho tất cả các bản của mỗi người đều được khớp chi tiết với nhau. Bọn tôi thì gọi là tường trình còn các anh thì sẽ phải viết báo cáo. Khi ngồi ngoài phòng chờ, tôi thấy hai đối tượng tay bị xích vào ghế nên phải bê theo cả ghế để di chuyển, bên cạnh là 4 anh áp tải đi lên trên tầng chắc là để tiếp tục phục vụ công tác điều tra. Nhưng ngồi một hồi lâu trong không gian im ắng thì có muốn cũng không thể không nghe thấy tiếng kêu la từ tầng trên vọng xuống. Quả này thì đúng là tha hồ ăn nghiệp vụ chỉnh đốn vào mồm rồi.</div><div>Một anh cán bộ tên H cất tiếng gọi hai chúng tôi vào phòng để bắt đầu công cuộc lấy lời khai từ nhân chứng. Toàn bộ quá trình tôi tường thuật lại hết cho anh không xót một chi tiết như tôi đã kể ở phần 5, xong anh H phát cho chúng tôi hai tờ khai tường trình để thuật lại những gì đã nói trên mặt giấy. Sau đó chúng tôi phải ký và ít nhất là 4 tờ biên bản khác nhau bào gồm: tờ khai cá nhân, biên bản lấy lời khai của anh H, và hai tờ nữa tôi không nhớ rõ tiêu đề.</div><div>Vừa cùng lúc thì anh G cũng vừa xong và ra tới phòng với chúng tôi, nhưng người trực tiếp kiểm tra và xử lý vụ việc thì rắc rối hơn và nhiều biên bản hơn. Tôi nhớ là anh G và anh CSGT còn phải phác thảo lại khu vực xảy ra sự việc, kí niêm phong vào hộp tang vật rồi lấy giấy hẹn các kiểu nữa.</div><div>Bàn giao và kí nháy xong, tiếp tục cả 5 chúng tôi cùng 2 anh thuộc phường phải di chuyển tới một địa điểm nữa đó là phòng giám định pháp y – kỹ thuật điều tra nằm trên đường Trần Hưng Đạo. Tới nơi các chiến sỹ ở đấy đều hỏi tôi và B thuộc phòng hình sự à =)))) bọn tôi cũng nín cười rồi trả lời rằng bọn tôi chỉ là nhân chứng.</div><div>Lên phòng giám định thì 2 chiến sĩ công an khắc bên ngoài áo blouse trắng lại bóc tách hộp vừa niêm phong ở phường ra để mang bọc nilon đó đi cân. Tổng trọng lượng chưa kể bao của túi “hê” đấy là 0,168. Bọn tôi, anh G và anh CSGT được bắt tay cảm ơn và cho về trước còn anh hình sự của tổ thì phải ở lại để tiếp tục phối hợp lấy lời khai thêm và chuẩn bị nộp báo cáo để lấy quyết định khởi tố của cấp trên thì phải.</div><div>Đặt lưng nằm xuống giường được thì cũng phải hơn 5h sáng rồi. Các bạn đọc thì thấy các chi tiết nó nhanh thôi, với tôi và B hôm đó thì 6 tiếng trên trải qua như kiểu là nguyên cả một thập kỷ rồi ấy. Ít ra cũng ấm bụng vì được anh G và anh CSGT mời bát phở hai trứng trần to tướng vì đã hỗ trợ các anh nguyên cả một đêm dài như thế.</div><div>Sau ngày chó ngáp phải ruồi đó, cả tổ YX/141 gần như ai cũng biết đến sự có mặt của tôi và B rồi vui vẻ nói chuyện như là chúng tôi là đồng chí ở trong tổ vậy. Ngay cả những tổ 141 khác cũng để ý vì vụ việc trên qua gần 3 ngày xử lý thì cũng xuất hiện trên rất nhiều mặt báo và các trang mạng xã hội. Đến thời điểm ấy tôi mới nhận ra không phải ma túy và quay tay mà ngay cả đi xem chốt cũng có thể trở thành một chất xúc tác gây nghiện đến chừng ấy.</div><hr><div>Link phần 7: <a href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-7-Noc-ham-dkc\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-ki-141-Phan-7-Noc-ham-dkc</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2018-12-04T21:36:02.216Z"}