{"_id":5126,"body":"<p>Sau khi Hiệp định Geneva được ký kết năm 1954, người Mỹ coi miền Nam Việt Nam có vai trò an ninh rất quan trọng đối với phương Tây, đặc biệt là sau một loạt những bất ổn chính trị ở Sài Gòn thời kỳ Ngô Đình Diệm, chính quyền Tổng thống Kennedy và sau đó là Johnson nhận ra họ cần phải đầu tư nhiều hơn nữa cho nỗ lực duy trì miền Nam. Từ khi triển khai các đơn vị chiến đấu trên bộ tại Việt Nam đầu năm 1965, trước nỗi sợ vô hình mang tên “Cộng sản” đang lan rộng, chính quyền Tổng thống Johnson đã tìm mọi cách để thuyết phục công chúng Mỹ rằng cuộc chiến tại Việt Nam là hoàn toàn hợp lý và chính nghĩa nhằm bảo vệ miền Nam Việt Nam không bị rơi vào tay miền Bắc cũng như phe Cộng sản, và với lợi thế vượt trội về kỹ thuật quân sự, tài chính và hỏa lực của nước Mỹ thì chiến thắng là điều tất yếu hoàn toàn nằm trong tầm với. Bất chấp hai năm trôi qua với những kết quả không khả quan và con số thương vong tăng cao, Johnson và Tổng Tư lệnh Bộ chỉ huy Viện trợ Quân sự tại Việt Nam (MACV) là ông William Westmoreland đều tin rằng họ có thể kiểm soát được tình hình và không tin vào chuyện Hà Nội có đủ khả năng tung ra một cuộc tấn công lớn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f053afe09dfa11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Tướng Westmoreland và Tổng thống Johnson tại phòng Bầu dục, tháng 11 năm 1967</em></p><p style=\"text-align: center;\"><br></p><p>Tuy nhiên, chỉ gần một tháng sau khi nổ ra chiến dịch Tết Mậu Thân, mọi hy vọng tích cực vào việc giành được chiến thắng quyết định và kết thúc cuộc chiến bằng vũ lực đều tan biến. Sau khi đã đẩy lùi được những cuộc tấn công chính rạng sáng ngày 31/1/1968, các số liệu thống kê của Cơ quan Lưu trữ Quốc gia Hoa Kỳ cho thấy chỉ riêng năm 1968 đã có 16,899 quân nhân Mỹ thiệt mạng ở Việt Nam, năm đẫm máu nhất kể từ đầu cuộc chiến.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/380d96009dfd11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Căn cứ Thủy quân Lục chiến Khe Sanh, nơi đã hứng chịu một trong những cuộc tấn công dữ dội nhất đầu năm 1968 từ quân đội Bắc Việt và bị sơ tán ngay sau đó. Lần đầu tiên kể từ khi bắt đầu cuộc chiến, người Mỹ phải bỏ lại một căn cứ quân sự cho địch do không chịu nổi sức ép của mặt trận.</em></p><p><br></p><p>Không chỉ chịu tổn thất về quân sự, vào thời điểm sự kiện Tết Mậu Thân nổ ra, nền kinh tế Mỹ cũng chịu tác động nặng nề từ cuộc chiến. Những báo cáo của Bộ Quốc phòng Mỹ sau khi chiến tranh kết thúc cho thấy tổng chi phí mà người Mỹ đã đổ ra cho cuộc chiến đã lên tới 168 tỷ đô la (gần 950 tỷ đô la theo thời giá hiện nay). Để đạt được những chỉ tiêu của Bộ Quốc phòng, nhiều khu công nghiệp đã phải chuyển từ sản xuất hàng tiêu dùng sang sản xuất vũ khí, gây tổn thương nền kinh tế thị trường. Ngoài ra, chiến phí cho hoạt động quân sự ở nước ngoài còn gây ra thâm hụt ngân sách nghiêm trọng, giảm giá trị đồng đô la và gia tăng lạm phát. Cuộc chiến tại Việt Nam đã khiến nền kinh tế Mỹ từ chỗ tăng trưởng vào đầu thập niên 1960 đến khủng hoảng đầu thập niên 1970, bị trầm trọng thêm bởi cuộc khủng hoảng năng lượng năm 1973.&nbsp;</p><p>&nbsp;&nbsp;</p><p>Không chỉ có vậy, chiến dịch Tết Mậu Thân còn làm tổn hại đến uy tín chính trị của nước Mỹ và gây ra một làn sóng phản chiến dữ dội hơn, tác động mạnh mẽ đến xã hội nước Mỹ và công luận thế giới. Về cơ bản, người Mỹ đã chiến thắng về mặt chiến thuật, đạt được những mục tiêu phòng thủ và giữ vững các vùng lãnh thổ như đã đề ra, thế nhưng đối với chính quyền Tổng thống Johnson, mọi thứ đã kết thúc. &nbsp;Khảo sát của Gallup cho thấy sự ủng hộ dành cho Tổng thống Johnson giảm từ 74% khi mới nhậm chức xuống còn 47% sau Tết Mậu Thân và ngày 28/2/1968, Bộ trưởng Quốc phòng Robert McNamara tuyên bố từ chức. Đối với Johnson, chiến tranh Việt Nam đã hủy hoại nhiệm kỳ Tổng thống của ông và ông tuyên bố sẽ không tái tranh cử. Ở khắp nơi trên nước Mỹ, đặc biệt là tại thủ đô Washington, làn sóng biểu tình phản chiến xuất hiện tràn lan trong công chúng, gây áp lực lớn khiến cho Nhà Trắng phải xem xét các hình thức đàm phán với Hà Nội thay vì gia tăng bạo lực và tạo tiền đề cho việc ký kết Hiệp định Paris 5 năm sau.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db7b45a09dfb11e68814a7e16df546f0.jpg\" style=\"width: 704px; height: 463.36px;\"></p><p style=\"text-align: center;\"><em>Bộ trưởng Quốc phòng Robert McNamara, trước những mâu thuẫn về cách hoạch định chính sách của Mỹ tại Việt Nam với Tổng thống và Ban Tham mưu, từ chức vào cuối tháng 2 năm 1968, chỉ gần một tháng sau chiến dịch Tết Mậu Thân&nbsp;</em></p><p style=\"text-align: center;\"><br></p><p>Với những gì sự kiện Tết Mậu Thân đã cho thấy, người Mỹ trong chiến tranh Việt Nam đã mắc phải những sai lầm nghiêm trọng sau:</p><p><br></p><p>Thứ nhất, nước Mỹ đã hoàn toàn tự tin một cách không có căn cứ rõ ràng vào khả năng của mình trong việc thiết lập được ảnh hưởng, duy trì một chính phủ thân Mỹ ở miền Nam và kiểm soát tình hình chung. Trong bộ phim tài liệu “Người Mỹ ở Việt Nam: Cuộc chiến 10,000 ngày”, các cuộc phỏng vấn các nhà lãnh đạo Mỹ đều cho thấy vì sự tự tin thái quá và chủ quan này mà khi nổ ra chiến dịch Tết Mậu Thân, toàn bộ nội các Tổng thống Johnson cũng như bộ chỉ huy quân sự Mỹ tại Việt Nam đã hoàn toàn bị bất ngờ trước cuộc tấn công lớn và cùng phối hợp một lúc như vậy từ phía địch và thất bại về chiến lược lâu dài như người Pháp cách đó 14 năm. Như cựu Tổng thống Bill Clinton từng nói, “Mỹ không thể thống trị người khác”, người Mỹ đã cố gắng gia tăng quân lực ở Việt Nam, can thiệp sâu hơn vào vấn đề nội bộ của người Việt hòng kiểm soát tình thế nhưng đã không xử lý được hậu quả cuộc khủng hoảng sau Tết Mậu Thân, không ý thức được sức mạnh của đối phương và tất yếu là phải ngồi vào bàn đàm phán.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8270d1909dfc11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>Tướng William Westmoreland, người đầu tiên tự kết án mình kể từ George McClellan thời Nội chiến. Ông đã gối đầu giường suốt thời chỉ huy ở Việt Nam một quyển kinh thánh, một cuốn văn phạm tiếng Pháp, sách đỏ nhỏ của Mao Trạch Đông về lý thuyết chiến tranh du kích, tiểu thuyết The Centurions về những kinh nghiệm của người Pháp ở Việt Nam. Bản thân ông cũng nhận định thường quá mệt mỏi về khuya để chú tâm đọc sách, và ngay cả cuốn The Centurions cũng chỉ có vài chương đầu nói về thất bại của Pháp ở Việt Nam. Dù vậy, Westmoreland thường được xem là viên tướng sách vở hơn là chỉ huy chiến trường.</em></p><p><br></p><p>Thứ hai, chính phủ Mỹ tin tưởng rằng chỉ bằng chiến thuật, khoa học kỹ thuật và hỏa lực họ có thể đè bẹp mọi kháng cự từ đối phương – vốn rất giỏi trong việc thích nghi với mọi hoàn cảnh và áp dụng lối chiến tranh tiêu hao. Đây là sự mơ mộng hão huyền mà đã khiến họ phải gánh chịu hậu quả to lớn như người Pháp ở Điện Biên Phủ năm 1954. Nghiên cứu của nhà sử học Geoffrey Parker trong cuốn “Lịch sử Chiến tranh” cho thấy bộ chỉ huy quân sự Mỹ tại Việt Nam, bao gồm cả ông Westmoreland hầu như thờ ơ hoặc phớt lờ những bài học kinh nghiệm từ quá khứ của người Pháp cũng như dành ít thời gian tìm hiểu về văn hóa, truyền thống và lịch sử Việt Nam nói chung. Trong suốt thời kỳ tham chiến tại Việt Nam, người Mỹ đã đánh giá thấp tiềm lực tác chiến và thi hành cuộc chiến về lâu dài của Hà Nội. Những người lính Mỹ trên mặt đất không hiểu ai mới thực sự là kẻ địch của họ khi mà người dân Việt Nam nào trông cũng giống như kẻ thù có thể tiêu diệt họ bất kỳ lúc nào từ những nơi không ngờ đến nhất. &nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9b19ad09dfd11e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><em>2,5 triệu tấn bom B-52 cùng 550,000 binh sĩ với hàng triệu khẩu súng trường M16 cũng không thể giúp nước Mỹ giành được chiến thắng quyết định tại Việt Nam</em></p><p><br></p><p>Thứ ba, chính quyền Tổng thống Johnson và sau này là cả Tổng thống Nixon đã không những không ngừng gia tăng bạo lực và căng thẳng ở Việt Nam sau Tết Mậu Thân mà còn làm trầm trọng vấn đề thêm bằng những chiến dịch ném bom không giới hạn. Trong cuốn “Chiến tranh Việt Nam của Nixon (Nixon’s Vietnam War), giáo sư Jeffrey Kimball của Đại học Miami tiết lộ rằng nội các Tổng thống Nixon đã ảo tưởng về một nền hòa bình ở Việt Nam mà chính phủ Sài Gòn được giữ vững và tồn tại song song với chính phủ Cộng sản ở miền Bắc mà sẽ được duy trì bằng phương pháp ném bom chiến lược, dồn dập các mục tiêu ở miền Bắc. Bất chấp những gì Tết Mậu Thân đã cho thấy về việc không thể đạt được một chiến thắng quyết định cũng như nền kinh tế đang phải gồng lên vì chiến phí, Nixon quyết định leo thang cuộc chiến, chỉ khác Johnson ở chỗ là ông sử dụng B-52 thay cho các binh sĩ. Điều này đã khiến cho căng thẳng bên trong nước Mỹ tăng cao, làn sóng phản chiến của công chúng quyết liệt hơn và uy tín của nước Mỹ tiếp tục bị sụt giảm.</p><p><br></p><p><em><strong>Nguyễn Tài Long - Học viện Ngoại giao Việt Nam</strong></em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-29T17:35:42.320Z","creator_id":2826,"down_point":0,"tags":[],"title":"Hậu quả của chiến dịch Tết Mậu Thân 1968 và những sai lầm của người Mỹ","up_point":21}