{"_id":6019,"body":"<p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c07d600c52b11e6a2a477e016875c91.jpg\"></p><p><br></p><p style=\"text-align: justify;\">Chào các bác, mình theo nghề ảnh cũng được hơn 4 năm rồi và cảm thấy so với 4 năm trước ở VN, nghề ảnh càng lúc càng lệch một cách nghiêm trọng. Và so với lúc mình mới vào nghề thì đẳng cấp của ngành này càng lúc càng bị xem nhẹ, một phần cũng là do anh em trong ngành chưa nhận thức đúng về nghề nghiệp của chính mình.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Nghề ở đây là mình đề cập tới những ông chụp kiếm tiền chuyên nghiệp, thu nhập 70% đến từ nhiếp ảnh chứ không phải dân chơi theo sở thích hay thỉnh thoảng đá chéo sân kiểu bạn bè chụp hộ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Lúc mình mới bắt đầu chụp, cũng theo các đàn anh đi trước là chụp ảnh cưới, ảnh tiệc này nọ hơn năm, nhưng sau đó bắt đầu rẽ sang hướng thương mại. Một phần vì mình không có khiếu chụp cưới lắm, chụp không được đẹp như những gì mình muốn. Một phần là mình thấy thị trường ảnh cưới ngày càng bát nháo, lừa đảo thì nhiều mà tận tâm không có bao nhiêu. Bác nào làm trong ngành thì chắc đều biết. Rồi nhận thức khách hàng còn yếu, cái này bác nào bị hành kiểu \"anh thấy kiểu này nó đẹp nè em\" hoặc bị xứng hô thiếu tôn trọng như \"thằng thợ ảnh\" chắc đều hiểu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Lúc chuyển dần qua thương mại quảng cáo, mới thấy các bạn chụp ảnh trong ngách này phải nói là cực kỳ ít. Ngay cả ở SG, thành phố có nhiều cơ hội nhất ở Vn, số studio có khả năng chụp ảnh đúng chuẩn quảng cáo của người VN chắc chỉ đếm vừa 2 bàn tay. Anh em biết nhau hết và bao nhiêu năm qua vẫn chỉ loanh quanh mấy gương mặt đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Chụp cưới không dễ hơn chụp quảng cáo, cái này mình khẳng định luôn. Thế nhưng số người nhảy vào ngành quảng cáo lại chỉ đc tầm 0,05% mà thôi. Cộng đồng phải nói là cực kỳ yếu, hoàn toàn không có những group chia sẻ chuyên sâu. Điều này kéo luôn toàn bộ ngành đi xuống, giảm hẳn cơ hội cạnh tranh với nước ngoài và tăng cơ hội bị ép giá từ agency.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thị phần ảnh/video quảng cáo chắc các agency và production house nước ngoài lấy gần hết những job lớn như Toyota, Coca,.. Còn lại mảnh vụn rơi vãi thì mới tới phiên bọn mình. Nhiều khi một ông VN có kỹ năng ngang ngửa với nước ngoài, giá thì rẻ hơn hẳn, thế nhưng agency vẫn chọn ông nước ngoài. Lý do thì dài và nhiều ngoắt ngéo, viết ra đây chắc mấy ngàn chữ, để khi khác. Nhưng tựu chung lại vẫn là nghề nhiếp ảnh ở VN vẫn chưa có vị trí xứng đáng với nó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các bác nghĩ thế nào? Vì sao các bác làm nghề đều thích chụp cưới hơn?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-18T14:22:08.148Z","creator_id":3258,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Nghề nhiếp ảnh ở VN.","up_point":25}