{"_id":13779,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"5b288c83513af323af13c1b8","name":"VIẾT CV"},{"_id":"5b288c83513af323af13c1b7","name":"XIN VIỆC LÀM"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"5b288c83513af323af13c1b9","name":"CHO SINH VIÊN"}],"up_point":27,"down_point":0,"title":"[Chuyện sinh viên] CV - ai cũng biết, nhưng viết vẫn sai?","body":"<div>Thực ra mình cũng không định mở đầu blog bằng một vấn đề mà ai cũng biết, báo nào cũng viết, google một cái là ra cả nghìn tỉ bài viết/mẫu/tips các thể loại... nhưng tại vì hôm nọ có đứa em gửi cho cái CV nhờ sửa hộ mà muốn điên đầu nên quyết định viết, thêm một bài thì chả chết ai, có khi lại cứu sống được vài em sinh viên đang thất nghiệp nên xin được vào chủ đề luôn.</div><h4><strong>1. Hình thức là cần - nhưng không phải là tất cả.</strong></h4><div>Mình thấy chắc phải đến hơn nửa trong số các bạn sinh viên mình quen, tốn trên 50% để tìm một mẫu CV đẹp/sáng tạo/nổi bật... trước khi nghĩ về việc nên viết gì trong đó. Đầu tư về hình thức là cần thiết, nhưng đừng lãng phí thời gian để sa đà vào những thứ \"phù phiếm\".</div><div>Ok, trừ khi bạn apply vào vị trí liên quan đến thiết kế/đồ hoạ... hoặc vị trí nào cần show kỹ năng thiết kế để gây ấn tượng với nhà tuyển dụng - còn không thì hãy sử dụng một mẫu CV đơn giản, và tập trung vào nội dung nhà tuyển dụng sẽ đọc - vì, chắc các bạn biết - tự thiết kế thì quê (vì k phải dân chuyên nghiệp) mà thuê thì tất nhiên là ... tốn kém. (và thực sự không cần thiết).</div><div>Vậy nên, chỉ có 3 lời khuyên cho các bạn trong phần này:</div><div><strong>- Chọn một mẫu CV đơn giản:&nbsp;</strong>sử dụng MS Word để soạn CV là ổn rồi, chưa cần dùng đến Photoshop cao siêu làm gì&nbsp;</div><div><strong>- Bố cục cân đối, sạch đẹp, dễ nhìn - dễ đọc:</strong> chỉ nên sử dụng 1 loại font chữ, chú ý phân ra các phần cho dễ nhìn, in hoa/in đậm mục tên, tiêu đề của từng phần</div><div><strong>- Nhớ xuất sang bản PDF để gửi:</strong> vừa trông chuyên nghiệp, lại ko lo sẽ lỗi font hay bị nhảy bố cục linh tinh.&nbsp;</div><h4><strong>2. Tốt gỗ hơn tốt nước sơn - hãy tập trung vào nội dung của CV</strong></h4><div>Các em sinh viên hay hỏi mình: làm thế nào để xin việc thành công? Câu trả lời chỉ có 3 ý nhỏ:&nbsp;</div><blockquote><div><strong>- Hiều về bản thân</strong></div><div><strong>- Hiểu về vị trí mà mình apply</strong></div><div><strong>- Hiều về công ty mà mình apply</strong></div></blockquote><div>Và khi hiểu về 3 điều đó rồi, thấy ba thứ đó hợp với nhau, thì điều duy nhất các em cần làm lúc đó, là show off everything,&nbsp;that's all!</div><div>Một bản CV \"<strong>tốt</strong>\" là một bản CV không-có-mẫu-trên-mạng. Bản thân mỗi người là một cá thể riêng biệt, nên chỉ bản thân chúng ta mới có thể tạo ra được bản CV tốt nhất cho mình. Thế nên, mình sẽ chỉ đưa ra một số lời khuyên để các bạn có thể định hướng và viết CV:</div><div>Đầu tiên, trước khi viết cần định hình lại về bản thân mình:</div><div>- Về học tập: học ở đâu? (cái này thì chắc chả phải nói), học như thế nào? - điểm số; thành tích - có được học bổng hay khen thưởng gì ko?&nbsp;</div><div>- Về kinh nghiệm (thứ quan trọng nhất) thì chỉ cần trả lời đc một số câu hỏi sau là viết được thôi:</div><div><em>+ làm ở đâu? làm vị trí gì?</em></div><div><em>+ vị trí đó là làm gì? đạt được những kỹ năng, thành tích gì ở vị trí đó?</em></div><div><em>+ những thứ bên trên có liên quan, hỗ trợ gì cho vị trí bạn apply?</em></div><div>- Một số mục khác (như hoạt động xã hội, các CLB, tổ chức tham gia... hay giải thưởng, chứng chỉ) cũng tương tự&nbsp;</div><div>Lưu ý: <strong>nhà tuyển dụng cần gì - thì mình show thứ đó!&nbsp;</strong>- thế nên, vị trí bạn apply cần gì thì hãy viết những kinh nghiệm của bạn theo những ý đó.</div><div>Và tiếp theo, là bước viết tất cả những thứ ở bên trên ra và hoàn thiện.&nbsp;</div><div>Bước này quan trọng nhất ở việc dùng từ thôi, và mỗi công việc sẽ có những cách viết riêng liên quan đến từ ngữ chuyên ngành nên không thể đưa ra một mẫu số chung được. Chỉ có thêm một vài lưu&nbsp;ý:</div><div>- <strong>Hãy dùng từ đúng, ngắn gọn, dễ hiểu</strong> - đừng lan man làm gì</div><div>- <strong>Hãy sử dụng những số liệu&nbsp;</strong>như một sự chứng minh cho kết quả bạn đạt được, đừng chỉ nói suông</div><div>Trên đây là một số chia sẻ của bản thân mình về chuyện CV cho các bạn sinh viên, hy vọng sẽ giúp được các bạn phần nào!</div><div>Mình có một file CV cá nhân, thực ra cũng chả dám nhận là CV tốt nhất hay làm mẫu cho ai nhưng mong có thể cho các bạn tham khảo đôi chút. Bạn nào cần thì nhắn mình gửi pass nhé.</div><div><a href=\"http://bit.ly/CVmau21\" rel=\"noopener noreferrer\" target=\"_blank\">Mẫu CV tham khảo</a></div><div>Nếu có góp ý/thắc mắc hay cần mình giúp đỡ, đừng ngại ngần để lại comment hoặc nhắn tin cho mình nhé!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dc426f0747211e896e94f36f5e8fe5a.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":19499,"created_at":"2018-06-19T04:54:27.457Z"}