{"_id":6780,"body":"<p><em>(Bài viết ngắn của tác giả Lê Nguyễn Nhật Linh)</em></p><p>Cạn lời, không còn gì để nói được nữa. Thôi để Nhật Linh tả thay cảm xúc của mình!&nbsp;</p><blockquote><p><em><strong>\"Tôi bắt đầu nhận ra một sự thật từ khi sống ở Nhật. Nếu luôn vui vẻ và lạc quan, sẽ nhìn thấy toàn việc tích cực, gặp điều may, chuyện tốt và những người tử tế. Đó là lý do, nước Nhật của tôi khác nước Nhật của họ.\"</strong></em></p></blockquote><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/25e3e660f06311e69c0fa33f4deb135f.jpg\"></p><p>“Nước Nhật của tôi, là những người già với những khuôn mặt đẹp phúc hậu vô cùng ngồi chung trên tàu. Có người lặng yên. Có người cười nói với người bên cạnh, bất kể là quen thân hay lần đầu gặp – dù nói cười rất khẽ – như một sự lịch sự đương nhiên. Nhưng tôi cảm nhận được tất cả đều có một sự mãn nguyện riêng. Không u buồn, không rầu rĩ. Và tôi tin đó là cảm xúc thật. Họ đâu cần diễn với kẻ lạ, mỗi ngày? Trên một khoang tầu, mà chắc gì còn lần thứ 2 gặp lại? Như thể, họ mãn nguyện cho một cuộc đời đã sống, đã yêu, đã tận hiến, đã tận hưởng. Giờ, họ chỉ còn bình yên. Của những ngày tháng sau cùng. Bình yên đến nỗi, chỉ nhìn vào đôi mắt của một thế hệ vẫn dáng vóc bé nhỏ và thanh mảnh ấy, có thể thấy ngày mai, họ cũng yên tâm mà nhắm mắt ngủ một giấc thật dài. Tôi không gặp 1,2 người như thế. Mà hàng trăm người già có gương mặt mãn nguyện như thế. Trên những chuyến tầu, trong siêu thị, ở những sân ga đông kín, ở những con phố nhộn nhịp, ở những công viên tĩnh mịch, ở những ngôi chùa cổ xưa, ở những vỉa hè mà tôi đứng một góc để ngắm nhìn, rất lâu.</p><p>Nước Nhật của tôi, là nơi mà tôi chứng kiến tình yêu của họ – những người Nhật. Dù họ chẳng cần nói, mà tôi cũng chưa đủ để hiểu ngôn ngữ. Là những vợ chồng già, ngồi lặng lẽ bên cạnh nhau, kiệm lời, nhưng quan tâm qua từng cử chỉ nhỏ nhặt nhất. Lúc xuống tầu, cụ ông đứng lên trước, xách túi của của cụ bà, rồi dịu dàng đưa tay để cụ bà nắm lấy, rồi họ đi, cụ bà nắm lấy túi áo cụ ông, họ bước chầm chậm, như tình yêu càng âm thầm càng nồng ấm. Là những đôi vợ chồng trẻ, cuối tuần cả nhà cùng đi ngắm hoa, con nhỏ nằm trong xe đẩy, con lớn hơn đi loanh quanh khoang tầu. Có ông bố bế con, hỉ mũi, dỗ dành rồi đứng ở cửa, chỉ qua kính cho con thấy cánh đồng xanh ngắt. Có bà mẹ, dạy con gái tập hát trên tầu. Hát be bé, nhưng đủ khiến người ngồi bên cạnh len lén cười theo. Là những ông bố bà mẹ đứng hai đầu, giữa bãi cỏ công viên, cầm hai đầu sợi dây cho mấy đứa con nhỏ vừa nhảy dây vừa cười khanh khách. Có gia đình nọ, cùng nhau chơi trốn tìm, đứa bé hơn 1 tuổi chạy lon ton đi tìm cô chị 4 tuổi. Ông bố ú oà, thế là cười sằng sặc, lộ hết mấy cái răng sữa.</p><p>Nước Nhật của tôi, là những người tốt nhiệt thành. Những người chẳng biết bạn là ai, đã chỉ dẫn giúp bạn, vẫn chưa an tâm, vẫn lo lắng cho bạn sẽ lạc đường.</p><p>Nước Nhật của tôi, là những buổi sớm, trời trong vắt, nắng chưa vàng và gió rất nhẹ. Lá thẫm xanh hoa rực rỡ. Người ta chào nhau rộn ràng cả một con phố. Chỉ cần đi ngang và gật đầu chào, họ sẽ cười và nói “Chào buổi sáng” hoặc “Đi học nhé, đi rồi lại về nhé!”. Dù họ, cũng chẳng biết bạn là ai.</p><p>Nước Nhật của tôi. Là nhân viên ngân hàng quá hiếu khách. Quá lịch sự. Quá tốt bụng. Và quá xinh đẹp. Ví dụ, bạn cần gửi tiền khác ngân hàng, nhưng bạn không biết tên chi nhánh của ngân hàng đó, họ sẽ vẽ đường cho bạn đi đến ngân hàng đó, thậm chí viết hẳn câu tiếng Nhật để bạn chỉ cần đưa giấy ra cho ngân hàng kia hiểu, và rồi xin lỗi vì không giúp được gì… nhiều hơn!</p><p>Nước Nhật của tôi, là những người thu ngân trong các cửa hàng tiện lợi, quá tuyệt vời. Họ cảm ơn, họ xin lỗi, họ chào, họ tạm biệt, họ vuốt tờ tiền trả lại một cách phẳng phiu để tôn trọng công sức lao động của người mua hàng nhất. Họ điềm đạm, ân cần chân thật, hỏi han bạn cần gì, thậm chí nhờ nhân viên khác trông hộ quầy thu ngân để chạy đi chỉ cho bạn thứ cần tìm. Thái độ, giọng nói, mọi thứ dễ chịu đến nỗi bạn chỉ muốn mua hàng và mua hàng nữa mà thôi.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9c4e57a0f06211e69c0fa33f4deb135f.jpg\"></p><p>Khi thế giới của bạn càng rộng lớn. Bạn đi nhiều hơn, bạn gặp nhiều người hơn. Trải nghiệm sai đúng nhiều hơn. Học được nhiều chuyện chưa từng biết hơn. Hiểu nhiều điều hơn. Ngẫm nhiều giá trị hơn. Bạn sẽ thấy có nhiều thứ nhỏ lại. Như tổn thương đã cũ. Như kí ức buồn. Như sự đối xử chưa tốt của những người không muốn sự tử tế dành cho bạn. Như ti tiện, ích kỉ, đố kị, hèn mọn trong mỗi con người… Nhỏ dần nhỏ dần đến mức biến mất. Hoặc quên đi. Khi đôi mắt của bạn càng rộng mở. Thì những gì phản chiếu, không chỉ có mỗi màu trắng, hoặc mỗi đen, hoặc mỗi xám.”</p><p><em><strong>Lê Nguyễn Nhật Linh</strong></em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-11T14:05:54.275Z","creator_id":5806,"down_point":1,"tags":null,"title":"Có một nước Nhật như thế trong mắt tôi","up_point":28}