{"_id":16414,"tags":[{"_id":"594baa25fb07cb392ea24ee4","name":"FOOD"},{"_id":"5b62caf1982143357def3d4c","name":"ANIMALS"}],"up_point":21,"down_point":1,"title":"Chuyện vật nuôi ","body":"<div>Nhà tôi có nuôi một con mèo màu xám tro với cái bụng trắng muốt. Tôi vẫn thường tự hào kể với bạn bè rằng đã nuôi nó được 6, 7 năm, tới giờ thì đã đủ tuổi đi học cấp I. Vì là mèo đực nên nó không kêu nhiều, ít mè nheo nhưng hay đi tìm bạn, rồi dắt về rất nhiều mèo con (mèo đẻ thường tụ tập ở nhà tôi và khi đủ lớn chúng mới bỏ đi). Chị tôi thấy thế nên gọi trêu nó là Hoàng Tử.</div><div>Như các đồng loại của mình, Hoàng Tử cũng thích quấn chân chủ hoặc ngồi chầu chực, phẩy đuôi ở chân bàn, chân ghế, dùng đôi mắt mở to nhìn tôi hòng xin một miếng ăn. Nó hay tự nghịch đuôi của mình, nằm phơi bụng tắm nắng hoặc nghịch chơi với chân ghế sofa. Hoàng Tử phát huy tác dụng nhất là khi nhà không có ai, sự hiện diện của nó sẽ làm giảm bớt sự cô đơn, nhất là với một đứa nhát gan như tôi. Kể ra thì nó là một con mèo \"xịn\" vì từ lúc còn là mèo con mới đưa về nhà, nó đã biết xử lí chất thải hằng ngày của mình một cách sạch sẽ trong nhà vệ sinh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9675b170d1ed11e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây không phải mèo nhà mình (vì mình không giữ ảnh nó), đây cũng không phải photoshop. Meet Olie the polite cat :D.</figcaption></figure></div><div>Mấy năm gần đây vì đã già, tuổi cao nên có một lần Hoàng Tử bỏ đi. Cả nhà tôi vừa lo vừa tiếc vì nghĩ nó đã bị ai lừa bắt và ăn thịt mất rồi. Bẵng đi khoảng nửa tháng, khi đã đi chán thì chú ta lại quay về và từ đó, cứ cách một thời gian sẽ lại đi mất hút. Nhưng mèo của tôi biết đường về. Đằng sau các mẩu tin tìm chó mèo thất lạc trên Facebook mà cứ cách vài hôm tôi lại thấy một lần là những người chủ vừa tiếc, vừa buồn, tha thiết muốn tìm lại pet với hy vọng mong manh, vì họ yêu thương vật nuôi của mình như con cưng.</div><div>Thử tưởng tượng con chó hoặc mèo bạn yêu quý bị nhổ hết răng, đánh đập, cắt đuôi, nhốt trong cũi sắt, bị huấn luyện hành hạ bằng roi mây, dây điện, ép mang thai để có thể cho sữa, nhưng lại bị cướp hết con non, rồi sau đó giết bằng cách cắt cổ, đập đầu, dìm nước cho ngạt chết và ăn thịt, liệu bạn có cảm thấy ghê sợ? Vậy có đúng hay không khi rất nhiều các loài động vật khác đều bị đối xử một cách tàn nhẫn như thế?</div><div>Chúng ta là loài ăn tạp, từ đời tổ tiên nguyên thuỷ đã bắt đầu ăn thịt. Không ai có thể bảo người khác ngừng ăn thịt, người ăn mặn thì không có lỗi và động vật bắt buộc phải bị giết. Ăn những thứ mình tự nuôi được, nói cách khác các loài khác được sống là để một ngày nào đó phục vụ nhu cầu tiêu thụ của con người thì có lẽ, không có gì là sai cả, nhưng cách mà chúng ta lấy thịt từ động vật, hoặc đem chúng ra làm trò tiêu khiển hành hạ thì quả là tàn nhẫn.</div><div>Có câu slogan của một hãng sữa khá nổi tiếng, ý rằng họ lấy 'sữa tươi ngon từ những cô bò hạnh phúc', trước hết, hãy nói về sữa bò.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3876030d1f011e8ab33ad8f074e71f1.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thử suy nghĩ một chút tại sao cần phải nhấn mạnh đây là loại bò 'hạnh phúc': để có thể lấy sữa, trước tiên người ta làm cho bò mang thai, vì cũng giống như con người và các loài động vật có vú khác, bò tiết sữa để nuôi con non. Những con bò mang thai sẽ bị vắt hút sữa bằng những chiếc máy công nghiệp trong suốt thời gian bầu và khoảng 10 tháng sau đó khi chúng còn có thể tiết sữa. Khi đã hết, chúng lại được thụ tinh để tiếp tục cho sữa, cứ như thế tầm 8-9 năm, thời gian bằng nửa vòng đời. Tóm tắt cuộc đời của bò thì có lẽ đó là sinh ra - bị ép có con - cho sữa - tách con non ra - cho sữa - bị ép có con - cho sữa... đến khi hết khả năng thì chờ ngày bị xẻ thịt. Bò non bị tách mẹ sau 1 ngày (chúng không được bú sữa từ mẹ bò), nếu là cái thì đem đi tiếp tục quy trình như mẹ của chúng, nếu là đực sẽ nuôi để chờ ngày lấy thịt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36a82be0d1ef11e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vì mỗi con bò phải tiết một lượng sữa rất lớn nên chế độ ăn từ cỏ có lẽ sẽ không thể đáp ứng nên ở một số vùng nuôi, bò được cho ăn một cách trái tự nhiên bằng thức ăn công nghiệp giàu protein có chứa cá hoặc lông gà, tiêm thêm hormones và kháng sinh để đạt đủ lượng sữa yêu cầu. Cho bò ăn cám công nghiệp làm tôi cảm thấy như bắt mèo ăn rau cỏ vậy. Tóm lại, bò sữa bình thường cũng không hạnh phúc lắm phải không?&nbsp;</div><div><br></div><div>Khi bạn đi du lịch Tây Nguyên hoặc sang Thái Lan, bạn có nghe tới hình thức cưỡi voi? Việc này nghe có vẻ thú vị vì bạn được ngồi trên lưng một con vật thật to để ngắm cảnh với tầm nhìn cao, lại còn được voi chở lội qua sông mà không ướt một tí nào, nhưng nó lại chẳng hề vui với loài voi đâu. Xương sống của chúng không phù hợp với việc chở người. Dù thế, phải mang trên lưng một chiếc ghế to, một người cầm lái và thêm từ 1 tới 2 du khách trong hầu như tất cả thời gian đi lại sẽ làm xương sống voi bị thương tổn vĩnh viễn không thể phục hồi. Bạn có cảm thấy một cơn đau lưng rất tồi tệ không, voi cũng cảm thấy như thế đấy. Chưa kể chiếc khung ghế hoặc roi mây sẽ làm rách phần da lưng và áp lực từ việc chở nặng sẽ làm chân voi dễ bị tổn thương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2380c270d1ef11e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nhưng trước khi chở người, voi phải trải qua quá trình dài thuần hoá. Voi con được tách khỏi mẹ và giam cầm trong các lồng nhỏ, rồi thường xuyên bị ngược đãi bằng roi có đầu nhọn và xích, đồng thời chịu cảnh bỏ đói, thiếu ngủ để khiến chúng mất đi tâm hồn. Những roi nhọn từ quá trình huấn luyện sẽ tạo một ám ảnh tâm lý để khi nhìn thấy chúng ngay lập tức ngoãn ngoãn, dễ bảo và nghe lời. Rồi thì ngà voi cũng bị cưa đứt làm đồ lưu niệm quý, làm nhẫn, làm vòng tay. Lông đuôi voi thì được nhổ hết vì nhiều người đang cần nó làm vật lấy may...</div><div>Thỉnh thoảng ra chợ, đi qua hàng cá sẽ thấy chúng bị đập đầu bằng chày rồi moi ruột, cắt khúc, qua hàng thịt thì thấy thủ lợn hoặc máu của chúng vẫn còn đỏ tươi nhưng lại nằm vuông vắn trong từng bịch nhỏ. Trước đây đã từng có một thời gian, cộng đồng mạng chúng ta tập trung lại trêu đùa, chế giễu một tổ chức có tên là PETA, có lẽ bởi vì họ là những người ăn chay đến mức cực đoan để rồi đưa ra các fact nghe chừng vô lí và các khẩu hiệu như “Animals are friends, not food”. Điều này không khó hiểu vì ngoài lí do sức khỏe, nhiều người ăn chay bởi vì họ yêu động vật. Tôi cũng như phần lớn mọi người, có lòng thương cảm nhưng không thể ngăn việc ăn thịt hay hành hạ, sử dụng động vật để tiêu khiển hoặc làm trang sức. Nhưng ít nhất, chúng ta nên tìm ra những cách giết nhân đạo để động vật không phải chịu quá nhiều đau đớn trước khi bị xẻ thịt, vì chắc hẳn bạn đã từng nghe ở đâu đó rằng bị giết càng tàn bạo, chúng càng tiết nhiều các chất có nguy cơ gây hại cho người dùng.</div><div>Thỉnh thoảng  ăn chay một chút cũng tốt, nhỉ?</div><div>Cơm nóng, thân.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2018-10-17T09:44:17.587Z"}