{"_id":4963,"body":"<p>Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/10/co-nhung-nguoi-luot-qua-nhau-rat-voi.html\" target=\"_blank\" class=\"fr-green\"><strong>Blog Ps</strong></a></p><p><strong>Có những người lướt qua nhau rất vội...</strong></p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://3.bp.blogspot.com/-0APZ7A_PmNM/WAQyd1sPHLI/AAAAAAAABr0/htbrSes9RusZNMdM9y_zv-lKqopJ7WEjACLcB/s1600/blog%2Btrangg%2Bpss1.png\"><img border=\"0\" src=\"https://3.bp.blogspot.com/-0APZ7A_PmNM/WAQyd1sPHLI/AAAAAAAABr0/htbrSes9RusZNMdM9y_zv-lKqopJ7WEjACLcB/s1600/blog%2Btrangg%2Bpss1.png\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td><div style=\"text-align: center;\">Twentysick</div></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\">Tháng 10 ùa về trong lặng lẽ. Sáng thức giấc, tôi kéo rèm cánh cửa, bất chợt nhìn thấy từng giọt nước mưa lăn lăn trên ô cửa kính, tiếng mưa kêu tí ta tí tách. Cái lạnh nhè nhẹ cùng những làn gió heo may cuối thu đã ùa về. Tôi khẽ mỉm cười thở phào nhẹ nhõm, tiếng piano bỗng ngân vang từ căn gác bên cạnh, ai đó đang chơi bài \"<a href=\"https://www.youtube.com/watch?v=f54vuMZDsBg\" target=\"_blank\">river flows in you</a>\" nghe da diết, thoang thoảng chút buồn. Khi một mình, có mấy ai thoát khỏi cảm giác cô đơn...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngoài phố, lá vàng phủ kín mặt đường, từng người nắm tay nhau lướt qua vội vã, trời xanh, mặt hồ trong lành tĩnh lặng, không chút gợn sóng cứ như đang âm thầm quan sát một ai. Chiếc máy ảnh bấy lâu nay không nháy thêm được một kiểu nào, tôi ngồi dựa lưng vào ghế đá, tua lại những tấm ảnh cũ và mỉm cười gượng gạo: \"Đã bao lâu rồi tôi và những con người này không còn nói chuyện hay gửi cho nhau một tin nhắn nào nữa...?\"</p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div style=\"text-align: center;\"><a href=\"https://2.bp.blogspot.com/-N6tVmhTEgdk/WAQx3aYT-jI/AAAAAAAABrw/CiycCBuzJccqHzrYjB7Jj7GrCJhFdYemwCEw/s1600/blog%2Btrangg%2Bpss.png\"><img border=\"0\" src=\"https://2.bp.blogspot.com/-N6tVmhTEgdk/WAQx3aYT-jI/AAAAAAAABrw/CiycCBuzJccqHzrYjB7Jj7GrCJhFdYemwCEw/s1600/blog%2Btrangg%2Bpss.png\" class=\"fr-dii fr-draggable\"></a></div></td></tr><tr><td><div style=\"text-align: center;\">Twentysick</div></td></tr></tbody></table><p><br></p><p><strong>Tấm ảnh đầu tiên: Tôi và Rose trong vườn thực vật</strong></p><p style=\"text-align: justify;\">Rose là nick name tôi đặt cho cô ấy. Rose bảo cô ấy thích hoa hồng, yêu lãng mạn, cuồng sự tinh tế, bởi thế mỗi khi gặp cậu, tôi gọi Rose với đôi môi mỉm cười và một cái ôm đung đưa như hai đứa bạn cách hàng trăm ngàn cây số lâu lắm rồi chưa cà phê tán gẫu. Mái tóc Rose xoăn tít, chưa bao giờ tôi thấy Rose makeup nhưng nhìn bạn ấy lúc nào cũng toát lên vẻ đoan trang, nhẹ nhàng, nếu là một anh chàng, Rose sẽ là mẫu người yêu lý tưởng của tôi. Rose không điệu đà, thục nữ theo kiểu phụ nữ bận tà áo dài nghiêng mình bên những cành hoa sen hay đeo nón lá của thế kỉ XX. Toát lên trong Rose một cá tính đầy mạnh mẽ so với ngoại hình khiến người ta lầm tưởng cậu là một cô nàng yếu đuối, bánh bèo.</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div style=\"text-align: center;\"><a href=\"https://1.bp.blogspot.com/-sL3yTdUO_iI/WAPHDMDy8kI/AAAAAAAABrE/OJjfKWcRzgoWwfDB1IhPlSWR0swy1Yw0QCLcB/s1600/blog%2Btrangps.png\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-sL3yTdUO_iI/WAPHDMDy8kI/AAAAAAAABrE/OJjfKWcRzgoWwfDB1IhPlSWR0swy1Yw0QCLcB/s1600/blog%2Btrangps.png\" class=\"fr-dii fr-draggable\"></a></div></td></tr><tr><td><div style=\"text-align: center;\">Este</div></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\">Tôi quen Rose trong chuyến thăm vườn thực vật của anh họ hồi năm ngoái. Cô là sinh viên thực tập ở đó. Rose xuất hiện giữa vườn hoa cúc xinh xắn, cô đội chiếc mũ xòe, mặc chiếc áo len thụng màu xám và chiếc váy vàng nép gọn khi ngồi xuống ngắm nghía những khoảnh đất mới nhú lên vài cây hoa bé nhỏ. Hôm đó đang là ngày cuối tuần, như thường lệ các thực tập sinh sẽ không cần tới nhưng Rose vẫn luôn có mặt. Anh họ vội chạy ra đón tôi, chúng tôi ôm nhau sau hơn 3 tháng trời không gặp, như mọi lần tôi vẫn vỗ vào lưng anh và cất lên tiếng cười giòn dã. Giữa vườn hoa bát ngát, tôi ngay lập tức để ý đến Rose. Thoáng nhìn vẻ đăm chiêu của cô ấy.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Xin chào.</p><p style=\"text-align: justify;\">- Xin chào. Rose cười rất tươi, &nbsp;phải nói ánh mắt của Rose sáng và có hồn. Làn da hồng hào và cô ấy không hề makeup gì ngoài đánh chút son môi nhẹ.&nbsp;</p><p style=\"text-align: justify;\">- Bạn là thực tập sinh ở đây?</p><p style=\"text-align: justify;\">- Đúng thế, mình thực tập ở đây được hơn 1 tuần rồi. Bạn cũng là thực tập sinh mới à?</p><p style=\"text-align: justify;\">- Ừm.. - tôi nhìn sang anh họ - mình đến đây giúp vườn ươm một tay thôi. Bạn đang làm gì đấy?</p><p style=\"text-align: justify;\">- Mình đang nói chuyện.. - như biết mình lỡ lời hoặc không muốn tạo nên hiểu lầm gì để phải giải thích mất công, Rose chững lại - Thi thoảng sau khi làm việc xong, mình có thói quen đứng lại ngắm nghía mấy chậu hoa thôi.</p><p style=\"text-align: justify;\">- Bạn tên là gì?</p><p style=\"text-align: justify;\">- Hương. Lan Hương. Còn bạn?</p><p style=\"text-align: justify;\">- Khánh Nhi. Cứ gọi mình là White, nghĩa là màu trắng nhé. Anh tôi khẽ mỉm cười. Tôi quay sang nheo mắt vẻ tinh vi. - Đúng thế mà. Cậu thích hoa gì nhất?</p><p style=\"text-align: justify;\">- Ừm, tớ thích hoa hồng. - Cô khẽ liếc nhìn anh tôi, nhanh như chớp lại quay về mỉm cười với tôi.</p><p style=\"text-align: justify;\">- Thế tớ sẽ gọi cậu là Rose nhé.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Rose đến từ miền trong thế nên giọng cậu khá nhẹ nhàng và từ tốn mỗi khi nói chuyện. Tôi lại là đứa hơi xốc nổi, vội vàng trong làm việc và giao tiếp. Rose chỉ cho tôi tên các loại hoa, cách chăm sóc và hơn thế nữa cậu ấy biết cả phương pháp nhân giống vô tính, nhiều lần Rose cho tôi xem cách cô ấy thử nghiệm ghép giống hoa này với giống hoa khác. Rose thưc sự là cô gái chứa đựng nhiều điều bí ẩn, thi thoảng tôi lại thấy cô ấy như vũ trụ ở trên kia, cứ muốn đến gần, đến gần để hiểu hơn về nó. Ngoài giờ làm việc, Rose đi bộ về phòng của mình cách đó hơn 1 km, tôi không quên hình dáng người con gái ăn mặc đặc biệt, phong cách hơi retro bước trên con đường đầy hoa trong tay bao giờ cầm một cuốn sổ ghi chép tỉ mỉ.<br><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><div style=\"text-align: center;\"><a href=\"https://1.bp.blogspot.com/-uTIxYkBCPiI/WAPHe1uH8oI/AAAAAAAABrI/wk_MDDlS_jo2ChPZYIWKJqxKxEHl6eELgCLcB/s1600/blog%2Btrangpss.png\"><img border=\"0\" src=\"https://1.bp.blogspot.com/-uTIxYkBCPiI/WAPHe1uH8oI/AAAAAAAABrI/wk_MDDlS_jo2ChPZYIWKJqxKxEHl6eELgCLcB/s1600/blog%2Btrangpss.png\" class=\"fr-dii fr-draggable\"></a></div></td></tr><tr><td><div style=\"text-align: center;\">Este</div></td></tr></tbody></table><p style=\"text-align: justify;\">Tôi ở nhà anh họ khoảng 2 tuần trước khi sang Singapore để thăm thú. Tôi là con người thích dịch chuyển. Ở đây, tôi không làm gì nhiều ngoài việc trò chuyện và chăm chú quan sát Rose như một con cún ngoan ngoãn rỗi rảnh dõi theo chủ của nó. Cứ thi thoảng, Rose như đang trò chuyện với đám thực vật vô tri vô giác, đôi lúc cô đưa kính lúp lên quan sát, tôi thích Rose nhất lúc cô ấy cười, hai lúm đồng tiền khiến cô duyên dáng không thể tả. Rose năm nay 23 tuổi, cô mơ ước sẽ sở hữu một vườn ươm giống hoa như thế này trong tương lai, cô bảo cô cũng là người thích dịch chuyển nhưng Rose sinh ra trong một gia đình hơi khắc nghiệt, họ giáo dục cô để trở thành một người sống ổn định chứ không thể nay đây mai đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Cậu sẽ về quê lập nghiệp?</p><p style=\"text-align: justify;\">- Có thể hoặc không. Vì chỗ tớ mọi người không có truyền thống trồng hoa như ở đây. Vùng đất này sinh ra đã lãng mạn sẵn nhờ cỏ cây, hoa lá. Nếu so sánh thì đây là Paris còn chỗ tớ là một nơi nào đó bình thường, nơi con người chỉ biết sống với số tiền họ kiếm ra và mục tiêu xây nhà cao cửa rộng... - Ánh mắt Rose chùng xuống, cô ấy quay sang tôi khẽ mỉm cười. Mái tóc xoăn đến ngang tai của Rose để lộ khuyên tai hình ánh trăng khuyết màu đen của cô ấy. Đôi tay của Rose sinh ra dành để vỗ về thiên nhiên... - Tớ rất thích cuộc sống của cậu. - Rose bỗng thở ra một hơi thật dài, hai tay chắp vào nhau. - Nếu có cơ hội, tớ sẽ đến Paris một lần.</p><p style=\"text-align: justify;\">- Nhất định, Rose à. - Tôi đặt bàn tay lên vai cậu ấy. - Con người thường đánh mất cơ hội vì tuân theo quy luật ngớ ngẩn của những người xung quanh. Vì thế, họ quên sống cho chính mình mà toàn đi làm hài lòng người khác. Cậu nên sống cho cậu, cậu hãy còn trẻ, tại sao không bứt phá?&nbsp;</p><p style=\"text-align: justify;\">- Nhưng đôi lúc mình thích nhưng mọi chuyện không xảy ra như mình nghĩ...</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://4.bp.blogspot.com/-KOpA1rcCQ0I/WAQwibZ6rgI/AAAAAAAABrs/WmYcEquul1YkrGQWDXEzRZIvxxpEmrVKACEw/s1600/trang%2Bps.jpg\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-KOpA1rcCQ0I/WAQwibZ6rgI/AAAAAAAABrs/WmYcEquul1YkrGQWDXEzRZIvxxpEmrVKACEw/s1600/trang%2Bps.jpg\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p style=\"text-align: justify;\">Tôi có những bức ảnh chụp Rose lúc cô ấy ngồi bên những khóm hoa, bên những chậu cây nhỏ bé vươn mình can đảm. Giữa tôi và Rose, có những câu chuyện mãi mãi in hằn sâu trong kí ức chẳng thể nào quên nổi. 1 tuần sau đó, chuyến bay sang Singapore của tôi khiến tình bạn này xa cách không hẹn ngày tái ngộ. Tôi dặn anh hãy quan sát Rose và chăm sóc cô ấy. Cho mãi về sau này, tôi mới biết Rose và anh họ tôi có cảm tình với nhau nhưng họ có duyên mà chẳng có phận, sau 2 tháng thực tập, Rose được gia đình cho phép du học ở Pháp. Ước nguyện đi Paris của Rose đã thành hiện thực. Hơn 1 năm rồi chúng tôi không nói chuyện với nhau.<br><br>Mùa thu bỗng lướt qua thật lạnh lùng, tôi khẽ ngẩng nhìn lên: đằng xa kia có anh chàng đang cầm bó hoa cầu hôn một cô gái.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Tấm ảnh thứ 2: Hai người lạ trong quán cà phê</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hồi đi BangKok, tôi tình cờ gặp một anh bạn người nước mình trên hè phố. Bangkok lúc đó đang là giữa đông, ở đó không có tuyết như chỗ tôi sống nhưng nhiệt độ cũng phải tầm 5 độ C, gió rít từng hồi buốt lạnh. Dù từ đầu đến chân được bao phủ bởi khăn len, áo choàng, mũ, găng tay, tôi vẫn có cảm giác cái lạnh giá như tàng hình và có khả năng xuyên thấu cơ thể, ba lô sau lưng bỗng nhiên nặng trĩu bởi những cuốn sách, tôi ghé vào góc phố mua vài củ khoai lang nướng nóng hổi.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://4.bp.blogspot.com/-oTPl1WbPzI8/WAPFjk3UwUI/AAAAAAAABq8/Co-b8AdGQJQQq3QMR2fbZ4rh1NdWJ7OowCEw/s1600/blog%2Btrang%2Bpsss.jpg\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-oTPl1WbPzI8/WAPFjk3UwUI/AAAAAAAABq8/Co-b8AdGQJQQq3QMR2fbZ4rh1NdWJ7OowCEw/s1600/blog%2Btrang%2Bpsss.jpg\" class=\"fr-dii fr-draggable\"></a></p><p style=\"text-align: justify;\">- Hey, can you pack for me two?</p><p style=\"text-align: justify;\">- Ok, wait for a minute. - Tiếng Anh cũng là một trong những ngôn ngữ chính của người Thái, khách du lịch ở Bangkok nhiều không đếm xuể. Tôi nhìn sang bên cạnh, một anh chàng cao ráo, đang cúi miệng sát xuống chiếc khăn quàng cổ vì quá lạnh, người anh run run, miệng như bập bõm đúng một câu nghe âm thanh đến buồn cười mà quen thuộc.</p><p style=\"text-align: justify;\">- Hey, can you give me two?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ôi cái giọng tiếng Anh này không thể khiến tôi nhầm lẫn được, chính là người Việt rồi. Tôi đứng sát anh đến nỗi hai ống tay áo chạm vào nhau, tôi không do dự mở lời.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Hi, are you a Vietnamese guy?</p><p style=\"text-align: justify;\">-Oh, hi, yes. - Anh ngượng nghịu quay sang, như bất ngờ trước câu nói ấy. Rồi chúng tôi bỗng khẽ mỉm cười. Khoai lang nướng đã sẵn sàng, hai người lạ bước vào quán cà phê gần đó. Ngoài đường, dòng người vội vã lướt qua ô cửa kính. Chúng tôi ngồi đối diện nhau trên chiếc ghế sa lông ấm cúng, nhiệt độ trong phòng khiến anh và tôi không còn phải run lên bần bật và cúi miệng xuống chiếc khăn choàng, hai hàng răng đánh vào nhau như lúc nãy nữa.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Rất vui được gặp cậu.&nbsp;</p><p style=\"text-align: justify;\">- Rất vui. Cậu làm gì ở Bangkok vậy? - Anh vừa nói vừa tháo hờ chiếc khăn quàng cổ như nó đang khiến anh nghẹt thở.</p><p style=\"text-align: justify;\">- Đi khám phá một vài thứ hay ho. Còn cậu?</p><p style=\"text-align: justify;\">- Có thể nói như vậy, lang thang tìm hiểu một vài thứ.</p><p style=\"text-align: justify;\">- Một mình?</p><p style=\"text-align: justify;\">- Một mình.</p><p style=\"text-align: justify;\">- Ồ ! Cậu đang là sinh viên?</p><p style=\"text-align: justify;\">- Vừa mới ra trường, còn cậu?</p><p style=\"text-align: justify;\">- Sinh viên năm cuối.</p><p style=\"text-align: justify;\">- Vậy là em kém hơn anh một tuổi. Gan dạ đấy, em dám sang đây một mình. - Anh bỗng mỉm cười, hai tách cappuccino đặt xuống bàn, mùi thơm hấp dẫn đến lạ.&nbsp;</p><p style=\"text-align: justify;\">- Em quên hỏi, tên anh là gì?</p><p style=\"text-align: justify;\">- Phong. Một số người gọi anh là Wind. Cơ mà, anh vẫn thích được gọi Phong hơn. Còn em?</p><p style=\"text-align: justify;\">- Nhi. Khánh Nhi. Mọi người gọi em là White, trong màu trắng. - Tôi mỉm cười. - Anh dự ở Bangkok bao nhiêu ngày?</p><p style=\"text-align: justify;\">- 1 tuần. - Anh nheo mắt, như suy nghĩ một điều gì đó. Rồi anh sẽ sang Singapore. Em dự sẽ ở đây bao lâu và làm gì?</p><p style=\"text-align: justify;\">- Em cũng 1 tuần. Sẽ ghi chép lại những con người em gặp trên đường, những điều thú vị ở đất khách. - Tôi gật gật đầu, hai lòng bàn tay quấn quanh tách cappuccino ấm nóng rồi khẽ đặt lên &nbsp;môi, nhấp một ngụm nho nhỏ. - Em nghĩ mình sẽ đi Myanmar ngay sau đó.</p><p style=\"text-align: justify;\">- Em có dự sẽ đến Singapore không?</p><p style=\"text-align: justify;\">- Em sẽ đến Singapore vào năm sau... Khi em có đủ tiền. - Tôi khẽ mỉm cười.&nbsp;</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://4.bp.blogspot.com/-7KvWif5c_tc/WAPFjKVnESI/AAAAAAAABq0/VMwnHItSmj03tvUU1IlqU0VOoVLcT6KeACEw/s1600/blog%2Btrang%2Bps.jpg\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-7KvWif5c_tc/WAPFjKVnESI/AAAAAAAABq0/VMwnHItSmj03tvUU1IlqU0VOoVLcT6KeACEw/s1600/blog%2Btrang%2Bps.jpg\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p style=\"text-align: justify;\">Cuộc gặp gỡ với Phong rất tình cờ, chúng tôi ngồi trong quán cà phê suốt 2 tiếng đồng hồ. Sau đó, hai đứa quyết định lang thang cùng nhau. Chúng tôi di chuyển trong Bangkok bằng tàu hỏa, bus hoặc thậm chí cả Tuk-tuk vì nó khá rẻ và tiện lợi. Chúng tôi có những người bạn quen được ở Couchsurfing, có một vài trường hợp nhớ lại vẫn thấy buồn cười. Có lần, nhà anh bạn John chỉ còn một phòng trống duy nhất, Phong bèn nhường giường cho tôi và ngủ ở sô pha. Ở tuồi 22, tôi đi một mình khá nhiều nơi nhưng nay tôi chợt nhận ra có một ai đó đồng hành với mình mang đến nhiều thú vị và khiến bản thân đỡ cô đơn đi rất nhiều. Những tấm ảnh kỉ niệm giữa Phong và tôi xuất hiện ở mọi nơi trên Bangkok, vào ngày cuối cùng của chuyến đi, Phong dừng lại và hỏi:</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Em có muốn cùng anh đến Singapore không?</p><p style=\"text-align: justify;\">- Em chúc anh có chuyến đi Sin vui vẻ và đừng quên giữ liên lạc với em khi sang đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Thế là chúng tôi chia tay ở bến xe buýt. Có một chút bịn rịn, lưu luyến. Người bạn đã cùng tôi chia sẻ những bữa ăn, đôi lúc trên đường mệt gần chết có anh ở bên khiến tôi can đảm và vui vẻ phần nào. Tôi vẫy tay: Tạm biệt, Phong. Có duyên, chúng ta sẽ gặp lại.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><a href=\"https://2.bp.blogspot.com/-OmJulJDKv3s/WAPGMZpuZPI/AAAAAAAABrA/TDYezcLtc0QcAyQAsGAV_Q9R3hHhxLMfwCEw/s1600/blog%2Btrang%2Bpssss.jpg\"><img border=\"0\" height=\"400\" src=\"https://2.bp.blogspot.com/-OmJulJDKv3s/WAPGMZpuZPI/AAAAAAAABrA/TDYezcLtc0QcAyQAsGAV_Q9R3hHhxLMfwCEw/s400/blog%2Btrang%2Bpssss.jpg\" class=\"fr-dii fr-draggable\" style=\"width: 266px;\"></a></p><p style=\"text-align: justify;\">Ngay sau khi sang Singapore, Phong có nhắn tin cho tôi:\" Hey Nhi, anh đang ở Singapore, em đến Myanmar an toàn rồi chứ?\" Và cứ thế, trong suốt một tuần đó chúng tôi nhắn qua nhắn lại vài dòng cho nhau, để thấy người kia vẫn còn hiện hữu và vui vẻ đâu đó trên trái đất này. Khi trở lại Việt Nam, chúng tôi không còn liên lạc với nhau nữa. Tôi đã đánh rơi chiếc điện thoại của mình ở một nơi nào đó trên đường tới sân bay. Đã có lúc tôi phát điên và cáu giận vì quá bất lực khi cố liên lạc với gia đình hay bạn bè, và tôi cũng chợt nhận ra mình sẽ có thể không bao giờ gặp lại Phong nữa. Bù lại, tôi có chuyến đi thú vị đến những vùng đất mới, gặp gỡ những con người mới, có những trang nhật ký lấp đầy câu chuyện thú vị. Cứ đi đi, hãy làm những gì mình thích.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Một chiếc lá vàng khẽ rụng dưới chân tôi, một cơn gió lướt qua vội vã... Tôi cầm máy ảnh đứng lên, chụp đứa trẻ đằng xa đang bước đi thong thả trên đường.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ngồi trên buýt, tôi nghe đi nghe lại bài hát:</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=tndWY2o-aBA\" target=\"_blank\"></a><a href=\"https://www.youtube.com/watch?v=tndWY2o-aBA\">https://www.youtube.com/watch?v=tndWY2o-aBA</a></p><p style=\"text-align: justify;\"><br></p><p>Nguồn: <a href=\"http://blogtrangps.blogspot.com/2016/10/co-nhung-nguoi-luot-qua-nhau-rat-voi.html\" target=\"_blank\" class=\"fr-green\"><strong>Blog Ps</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-21T13:04:34.983Z","creator_id":2517,"down_point":0,"tags":[],"title":"Có những người lướt qua nhau rất vội...","up_point":22}