{"_id":24365,"tags":[],"up_point":24,"down_point":0,"title":"Nam giới trẻ ở Hàn Quốc đang đấu tranh phản đối nữ quyền (CNN) (Part 1)","body":"<div style=\"text-align:right;\">Bài viết được đăng trên website <a href=\"https://edition.cnn.com\" target=\"_blank\">https://edition.cnn.com</a> vào ngày 21/9/2019 với tựa đề:<em><strong>\"South Korea's young men are fighting against feminism\"</strong></em></div><div style=\"text-align:right;\">Link bài gốc:<a href=\"https://cnn.it/2OfIgS4\" target=\"_blank\">https://cnn.it/2OfIgS4</a></div><div>Tại cùng một góc phố ở Seoul - nơi từng có 10,000 người phụ nữ biểu tình nhằm yêu cầu chấm dứt tình trạng sử dụng \"camera theo dõi\" và \"bạo lực tình dục\", có một nhóm những người nam giới trẻ tuổi đang rất giận dữ cũng đã được tập hợp bởi một vấn đề xã hội khác.</div><div>\"Chúng ta là đại diện cho công lý và lẽ phải trong vấn đề bình đẳng giới\"- Moon Sung-ho đã dõng dạc nói cùng hàng chục người đàn ông đang vẫy những tấm biển hiệu bên dưới.</div><div>Khi phong trào nữ quyền ngày càng trở nên phổ biến ở một đất nước có văn hóa phụ quyền lâu đời như Hàn Quốc, đã có một làn sóng bất mãn lan rộng trong cộng đồng những người đàn ông bị bỏ lại. Moon, lãnh đạo Dang Dang We, là một trong số đó.</div><blockquote><div><strong>Phong trào nữ quyền đã vượt quá phạm trù bình đẳng giới. Nó đang trở thành sự suy xét đối xử giới tính trên khuynh hướng sự thù ghét và bạo lực\" - Moon Sung-ho, lãnh đạo của Dang Dang We</strong></div></blockquote><div>Moon bắt đầu hình thành cộng đồng này sau khi doanh nhân 39 tuổi bị kết án 6 tháng tù vì bị coi là có hành động sàm sỡ một người phụ nữ trong một quán soup Hàn Quốc. Vụ án đã gây kích động dư luận sau khi anh bị kết án mà không hề có bằng chứng nào ngoài lời khai của nạn nhân.</div><div>Trong khi một số người lên tiếng đả kích vị thẩm phán, Moon đã tìm ra một thủ phạm khác: nữ quyền. Anh cùng cộng đồng của mình đã tổ chức một cuộc thảo luận công khai tại Quốc hội - cơ quan lập pháp cao nhất tại Hàn Quốc vào đầu tháng 9 để bộc lộ về những điều họ phải nhận từ những tác hại được dựa dẫm vào phong trào này.</div><div>\"Phong trào nữ quyền đã vượt quá phạm trù bình đẳng giới. Nó đang trở thành sự suy xét đối xử giới tính trên khuynh hướng sự thù ghét và bạo lực\" - anh nói trong tràng pháo tay của khoảng 40 người nghe, hầu hết đều là những người đàn ông trẻ.</div><div><iframe width=\"624\" height=\"357\" src=\"//fave.api.cnn.io/v1/fav/?video=tv/2019/01/11/south-korea-escape-the-corset.cnn&customer=cnn&edition=international&env=prod\" frameborder=\"0\"></iframe></div><div><em>Sự phản đối của phụ nữ Hàn Quốc với chuẩn mực cái đẹp</em></div><h4>\"Tôi không ủng hộ phong trào #MeToo\"</h4><div>Sự xuất hiện của tiếng nói chính thống trong phong trào nữ quyền bắt đầu đến từ vụ án sát hại dã man một người phụ nữ trẻ gần ga tàu điện ngầm ở khu ngoại ô thượng lưu gần Seoul - Gangnam vào năm 2016. Thủ phạm đã trực tiếp nhắm vào đối tượng là phụ nữ.</div><div>Cái chết này đã châm ngòi cho một cuộc tổng khảo sát thái độ đối với phụ nữ trên cả nước, sau đó được mở rộng cho những chiến dịch chống quấy rối tình dục, như <u>#MeToo</u> hay kháng nghị \"chống camera giám sát\" hay còn được biết đến với cái tên <u>#mylifeisnotyourporn.</u></div><div>Với nhiều người, cuộc thảo luận về vấn đề thiên vị nam giới này là quá trễ tại Hàn, nơi nằm dưới mức trung bình trong <a href=\"http://www3.weforum.org/docs/WEF_GGGR_2018.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Biểu đồ Giới tính toàn cầu 2018</a>, với sự chênh lệch quá rõ ràng trong việc trả lương và tạo ra thu nhập cho nữ giới so với phần còn lại.</div><div>Những chiến dịch này bắt đầu đi tìm sự ủng hộ đến từ chính phủ Hàn Quốc và chủ tịch Moon Jae-in, người đã tuyên bố sẽ là \"chủ tịch phong trào nữ quyền\" trước khi ông đắc cử vào năm 2017.</div><div>Kể từ đó, đã có vô số những hồ sơ điều tra nghiêm trọng về vấn nạn lạm dụng tình dục từ những chính trị gia, ngôi sao K-Pops cùng những người nổi tiếng. Càng nhiều vụ án thành công, sự bất mãn của những người đàn ông, đặc biệt là những người trẻ càng tăng cao.</div><div>\"Tôi không ủng hộ phong trào <u>#MeToo</u>\" Park - một sinh viên kinh tế 20 tuổi, người phản đối gay gắt ý kiến cho rằng phụ nữ đang chịu thiệt thòi trong xã hội, nói \"Tôi đồng ý nếu là (những người phụ nữ) ở độ tuổi 40 hay 50 (đã hi sinh, cống hiến), nhưng khi ở độ tuổi 20-30, tôi không tin họ đang bị phân biệt đối xử\"</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.cnn.com/cnnnext/dam/assets/190103161757-south-korea-beauty-03-exlarge-169.jpg\" alt=\"South Korean demonstrators hold banners during a rally to mark International Women's Day as part of the country's #MeToo movement in Seoul on March 8, 2018.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: right;\"><em>Những người biểu tình đang cầm biển hiệu ủng hộ phong trào #MeToo tại Seoul vào ngày Quốc tế Phụ Nữ 8 Tháng 3 2018</em></figcaption></figure></div><div>Park không phải tên thật của anh. Anh muốn giữ ẩn danh tính của mình để tránh những hệ quả không hay từ quan điểm trên. Kim cũng là một trường hợp tương tự, anh chàng này chuẩn bị tốt nghiệp đại học ở tuổi 20. Kim nói rằng anh luôn phải giữ khoảng cách với phụ nữ trong những quán bar để tránh bị cáo buộc lạm dụng vô cớ. Mặc dù từng ủng hộ hết mình cho phong trào nữ quyền tuy nhiên hiện nay anh tin rằng sự tôn sùng phụ nữ đang được sử dụng để hạ bệ đàn&nbsp;ông.</div><div>\"Khi phụ nữ cởi đồ, đó sẽ là câu chuyện về bạo lực giới tính và tình dục hóa phụ nữ. Nhưng chính người chỉ trích đó sẽ thích thú với một tấm ảnh của đàn ông. Rõ là nữ quyền đang có tiêu chuẩn kép\" - Kim nói.</div><div>Cả Kim và Park đều cho rằng mình đang bị phạt bởi lầm lỗi của những người đàn ông thế hệ trước. \"Chế độ phụ quyền và phân biệt giới tính là chuyện của thế hệ cũ, thế nhưng việc hành hạ đàn ông nhằm mong muốn xám hối lại đang được trả bởi những chàng trai 20 tuổi ở thế hệ này\"</div><div>Park và Kim không phải những người duy nhất. Một cuộc khảo sát của Realmeter với 1000 người trưởng thành cho thấy 76% nam giới ở độ tuổi 20 và 66% nam giới ở độ tuổi 30 phản đối nữ quyền, đồng thời 60% nam giới 20 tuổi cho rằng giới tính đang là vấn đề gây ra những mâu thuẫn nghiêm trọng nhất trong nước.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c42da6c0e60211e98d3d47a3b9a20100.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều khiến những người như Park và Kim khó chịu nhất là chính sách nghĩa vụ quân sự bắt buộc đối với nam giới, bắt buộc nam giới phải tham gia nghĩa vụ quân sự. Đồng thời, nữ giới cũng đang được những chương trình mới của chính phủ hỗ trợ dấn thân vào những ngành công nghiệp do nam giới thống trị.</div><h4>Chấm dứt tiêu chuẩn nam giới cũ</h4><div>Trong 62 năm, nam giới Hàn Quốc bị ép phải đi nghĩa vụ quân sự. Truyền thống này bắt đầu từ chiến tranh Hàn Quốc, yêu cầu tất cả nam giới đủ tiêu chuẩn ở độ tuổi 18-35 phải phục vụ trong khoảng thời gian từ 21-24 tháng trong quân đội. Nhưng khác với thế hệ cha ông mình, những người trẻ tuổi hiện này không cần phải thực hiện nghĩa vụ truyền thống này.</div><div>Chính phủ của Moon đang gia tăng số lượng nữ giới trong quân đội, nơi phụ nữ đang chiếm khoảng 5.5% theo số liệu mới nhất. Tuy vậy hiện nay, nữ giới vẫn được miễn nghĩa vụ quân sự bắt buộc.</div><div>Park -- người bị thương trong thời gian trong quân ngũ nói rằng anh không hề nhận được chút lợi ích nào khi phục vụ quân đội. \" Thật bất công khi chỉ nam giới phải phục vụ vào những năm 20 tuổi. Thay vào đó, chúng tôi nên được theo đuổi ước mơ của mình.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90619510e60511e9b97ff9e742d3ebd7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quan điểm này đã được ủng hộ khi một cuộc khảo sát nhóm nam giới trẻ năm ngoái được tiến hành bởi Ma Kyung-hee, nhà nghiên cứu chính sách của Viện Phát triển Phụ nữ Hàn Quốc.</div><div>Khảo sát của Ma tiến hành trên 3000 đàn ông trưởng thành. Họ nhận ra 72% nam giới 20 tuổi cho rằng bắt buộc đi nghĩa vụ quân sự là một hình thức phân biệt đối xử, 65% tin rằng phụ nữ cũng phải thực hiện điều tương tự. Trong khi 83% tin rằng nên tránh tham gia nghĩa vụ quân sự nếu có thể, và 68% tin rằng việc này hoàn toàn lãng phí thời gian.</div><div>Họ không chỉ nghĩ về việc mất đến 2 năm tự do mà còn lo nghĩ về việc bỏ lỡ những cơ hội:\" Nếu tôi không thể tự trau dồi bản thân trong 2 năm, làm sao tôi chắc mình không bị phụ nữ bỏ lại trên thị trường việc làm?\"- Kim thắc mắc.</div><div style=\"text-align:right;\"><em><strong>...vẫn còn nữa</strong></em></div><div style=\"text-align:right;\"><em><strong>Vũ Tuấn Hùng</strong></em></div><div style=\"text-align:right;\"><em><strong>P/s:</strong></em><em>&nbsp;Bản dịch đã thay đổi một số điểm nhỏ so với bài gốc. Mình nghĩ bài cũng sẽ còn nhiều thiếu sót. Do đó, mình sẽ rất cảm ơn và hoan nghênh tất cả những ý kiến góp ý để bài dịch của mình được hoàn thiện hơn. Dù sao đây cũng là một article rất hay mà mình đã ngay lập tức muốn dịch khi đọc.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6393,"created_at":"2019-10-03T18:17:54.717Z"}