{"_id":4438,"body":"<p>Liệu bạn có phải nạn nhân của quảng cáo trên truyền hình? Sau đây là top 4 các sai lầm mà các bạn vẫn tin tưởng trong suốt thời gian qua.</p><h3>&nbsp; &nbsp; &nbsp;1. Rửa tay bằng xà phòng diệt khuẩn giúp tay bạn sạch hơn</h3><p>Các chương trình quảng cáo của một số hãng xà phòng hay có khẩu hiệu:\"Diệt 99.9% vi khuẩn\". &nbsp;Thế nhưng thực sự trong 2 tỉ vi khuẩn có trên lòng bàn tay của bạn thì 99.9% là các vi khuẩn có lợi, và 0.1% vi khuẩn có hại. Và lúc bạn rửa tay bằng các loại xà phòng diệt khuẩn, thực sự môi trường kiềm mới chỉ tiêu diệt được các vi khuẩn có lợi, trong khi các vi khuẩn có hại có sức chống chịu cao hơn vẫn sống sót. Đó là lí do tại sao ở <a href=\"http://www.collective-evolution.com/2016/09/13/fda-findally-bans-antibacterial-soaps-because-theyre-not-better-cleaner-or-safer-than-regular-soap/\" target=\"_blank\">Mĩ người ta cấm sản xuất và lưu hành các loại xà phòng diệt khuẩn.&nbsp;</a>Nếu muốn rửa tay sạch bạn nên sử dụng cồn 75 độ.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://gospelcrusader.com/wp-content/uploads/2016/01/antibacterial-soap-versus-regular-soap.png\" style=\"width: 605px; height: 345.714px;\"></p><h3>&nbsp; &nbsp; &nbsp; 2. Bữa sáng là bữa ăn quan trọng nhất trong ngày</h3><p>Bạn đã từng thử các phương pháp giảm cân? Hãy ăn sáng đầy đủ.<em><strong>&nbsp;</strong></em><strong>Bữa sáng là ăn cho mình, bữa trưa ăn cho bạn bè và bữa tối ăn cho kẻ thù...</strong> Từ nhiều năm nay tôi đã được mọi người dạy cho như vậy. Tin đồn này xuất hiện từ những năm 50-60 của thế kỉ trước, khi những công ty kinh doanh ngũ cốc ăn sáng muốn bán sản phẩm của họ nhiều hơn. Thực ra thì bạn ăn bữa nào không quan trọng, cơ thể bạn sẽ đòi hỏi đầy đủ dinh dưỡng để cơ thể bạn có thể làm việc hiệu quả. Nếu bạn không ăn bữa sáng thì các bữa còn lại bạn sẽ nạp số năng lượng còn thiếu vào người.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.nutrision.co.uk/wp-content/uploads/2015/01/Breakfast-muppet-meme.jpg\" style=\"width: 292px; height: 292px;\"></p><h3>&nbsp; &nbsp; &nbsp;3. Ăn nhiều đường gây bệnh tiểu đường.</h3><p>Nope. Dĩ nhiên ăn nhiều đường không gây ra bệnh trên. Tiểu đường được chia ra làm 2 loại: <strong>Type- A&nbsp;</strong>và <strong>Type- B</strong></p><p><strong>Type- A</strong>: khi tuyến tụy trong cơ thể bạn có vấn đề và không tiết ra đủ <strong>hormone insulin</strong> (công thức hóa học: C<sub>257</sub>H<sub>383</sub>N<sub>65</sub>O<sub>77</sub>S<sub>6)&nbsp;</sub></p><p>để chuyển đến gan và các mô mỡ nhằm chuyển hóa đường thành năng lượng ATP duy trì hoạt động sống</p><p><strong>Type- B:</strong> Bệnh này thường gặp ở người > 40 tuổi và hiếm hơn ở người trẻ. Nguyên nhân là do thừa cân, béo phì, ít vận động... làm cơ thể chuyển hóa đường một cách kém hiệu quả gây ra tiểu đường.</p><p>Rõ ràng dù bạn có ăn bao nhiêu đường thì cũng chẳng liên quan trực tiếp đến bệnh tiểu đường, cơ thể bạn sẽ tiêu thụ hết lượng đường đó. Ăn đường chỉ gây ra một số bệnh như nghiện đồ ngọt hay sâu răng thôi.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://uwl-web.com/12objects/wp-content/uploads/2015/12/sugar-03.jpg\" style=\"width: 300px; height: 296.138px;\"></p><h3>&nbsp; &nbsp; 4. Mỡ động vật có hại cho sức khỏe</h3><p>Đầu tiên phải biết được rằng: mỡ động vật là chất béo no trong phân tử chứa C-C , trong đó có chứa Cholesterol làm nhiệm vụ giúp các mạch máu đủ cứng cáp để không bị vỡ ra khi phải bơm máu liên tục. Chất béo không no (thường là các loại dầu thực vật) có C=C, khó phân giải hơn trong cơ thể vì nó có các gốc khác với mỡ trong cơ thể người (là các chất béo no). Một số loại thực phẩm như sữa, pho-mát, trứng... có chứa cả 2 loại chất béo trên. Bạn phải ăn rất nhiều mỡ động vật trong một thời gian dài mới gây ra tình trạng xơ vữa động mạch, còn nếu ăn dầu thực vật thì khả năng bạn bị ung thư còn cao hơn là bị tim mạch.</p><p>Để giữ gìn sức khỏe và phòng tránh các bệnh thì chế độ ăn uống chỉ là một phần, ngoài ra còn do gen và chế độ luyện tập nữa.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-23T03:33:05.015Z","creator_id":2587,"down_point":0,"tags":[],"title":"Ăn sáng đầy đủ tốt cho sức khỏe? Nahhhhhhh. Top 4 điều bạn vẫn lầm tưởng","up_point":23}