{"_id":10229,"title":"Bão (và) Hoa hậu","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Bão và \"Hoa hậu\" từ thời nguyên thủy đã là hai danh từ chẳng liên quan gì đến nhau. Thế nhưng một vài ngày trở lại đây, hai tính từ ấy dính chặt lấy nhau trên mọi tít báo vì hai nguyên nhân: Cơn bão của vô vàn những cuộc thi sắc đẹp dồn dập kéo tới đất nước hình chữ S và việc Ban tổ chức cuộc thi Hoa hậu Hoàn Vũ Việt Nam 2017 vẫn duy trì việc tổ chức Bán kết Hoa hậu theo đúng kế hoạch, ngay tại nơi cơn bão kéo vào, ngay tại thời điểm khúc ruột miền Trung đang oằn mình chịu đau thương.</div><div>Tôi có 2 quan điểm thế này:</div><div>1. Tôi ủng hộ những cuộc thi hoa hậu bởi nó mang lại lợi ích cho rất nhiều người.</div><div>2. Tôi không ủng hộ những gì Ban tổ chức Hoa hậu Việt Nam đã làm trong cơn bão Damrey, nhưng cực kì phản đối những kẻ lợi dụng việc này để phán xét thay vì sự quan tâm đến từ tấm lòng với người dân miền Trung.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2167bda0c48911e7a5535377cb3120a5.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc thi Hoa hậu Hoàn vũ Việt Nam, tổ chức tại Khánh Hòa vào cùng thời điểm cơn bão Damrey</figcaption></figure></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7673e580c48911e7a5535377cb3120a5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cơn bão Damrey, Khánh Hòa có số người tử vong cao nhất:</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đầu tiên, tôi muốn nói về cơn bão những cuộc thi sắc đẹp năm nay tại Việt Nam. Chúng ta được mãn nhãn (và giải trí nữa) cùng Hoa hậu Đại Dương, Hoa hậu Biển Việt Nam, Hoa hậu Sắc đẹp toàn cầu, Hoa hậu Hoàn vũ Việt Nam, Hoa hậu Trái đất, Hoa hậu Hòa bình Thế giới... (Đáng buồn là kể cả được điểm cao đến mấy khi thi Văn Đại học thì tôi cũng không phân biệt được sự khác nhau giữa \"Trái đất\" và \"Toàn cầu\", \"Đại dương\" và \"Biển\"). Mỗi sự kiện như vậy tuy có làm khán giả bội thực nhưng đó lại là muôn vàn cơ hội đi kèm: phát triển du lịch cho địa phương, quảng bá văn hóa của một quốc gia, cơ hội để thu về những TVC đắt giá cho những người đẹp tham dự, những dự án từ thiện cho xã hội, hội chợ quảng cáo và phô trương vị thế của những ông lớn tài trợ... Không may, \"đất chật người đông\" nên hàng loạt cuộc thi cũng chen nhau trong mảnh đất 2017 này, tạo ra một cái nhìn kì quặc về giá trị tôn vinh vẻ đẹp của những cuộc thi sắc đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49ab85e0c48d11e7b89b7fd0da472ec2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">381.000 kết quả xuất hiện khi tìm kiếm từ khóa \"Bội thực thi hoa hậu\"</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Bão\" và \"Hoa hậu\" có duyên gặp lại nhau ngay trong tâm bão Damrey theo đúng nghĩa đen. Cuộc thi Hoa hậu Hoàn vũ Việt Nam đã vượt qua mọi trở ngại về sự cố điện, sự cố sân khấu và cả lệnh hoãn khẩn từ UBND tỉnh Khánh Hòa để hoàn thành chương trình Bán kết vào thời điểm cơn bão đổ bộ khủng khiếp nhất. Hậu quả nhãn tiền chính là sự phẫn nộ và phản đối của cư dân mạng, của những nhà báo có tiếng nói và một bộ phận đông đảo những người đang hướng về miền Trung đau thương. Họ cho rằng, những cô gái đẹp đang lả lướt trong những bộ cánh lộng lẫy và ánh đèn lung linh như một vết cứa sâu hoắm, quặm lại vào nỗi đau của những người nghèo vừa mất nhà, mất người thân, mất đi cuộc sống bình thường vốn có bên ngoài nơi tổ chức Bán kết sang trọng. Nó thể hiện sự vô cảm và vô duyên khi cái đẹp là \"Nghệ thuật vị nghệ thuật\".</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vậy nhưng, tôi ngồi lại một lúc để nhìn từ phía Ban tổ chức. Họ không được bất kì một cơ quan nhà nước nào chống lưng hay hỗ trợ nếu quá trình tổ chức gặp khủng hoảng. Cơn bão bất ngờ ập đến không phải điều họ mong muốn khi vé đã in, khách đã mời, sóng trực tiếp đã mua, sân khấu, nhân lực đã được ấn định... Họ cũng chỉ là những con người máu thịt và gia đình ở phía sau. Mọi thứ đã được đặt vào một trận cá cược mà nếu dừng lại thì toàn bộ những gì họ xây dựng trước đó sẽ trở lại vạch xuất phát vì vấn đề chi phí khổng lồ của một chương trình tầm cỡ quốc gia. Tôi không ủng hộ việc Ban tổ chức làm trong Bán kết, song chúng ta hãy khoan dung hơn. Thay vì chì chiết những việc đã qua và làm lòng mình tràn ngập sự phán xét, hãy thực sự cùng người dân vượt qua nỗi đau này. Đó mới là sự quan tâm thực sự đến những người không may mắn !</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61366c50c49411e786c253a41aeacbb3.jpg\" class=\"fr-fic fr-dib\"></figure></div><blockquote><div>&nbsp; &nbsp; <em>&nbsp; &nbsp; &nbsp; &nbsp; Theo đó, Ban tổ chức (BTC) cho biết \"đã hủy bỏ tất cả hoạt động khác của cuộc thi theo chỉ đạo của UBND tỉnh trong việc phòng chống trước và trong &nbsp;lúc mưa bão ngày 3-11 và sáng 4-11. Trưa 4-11, sau khi cơn bão đi qua, BTC cuộc thi, thành viên ban giám khảo, Hoa hậu Phạm Hương và thí sinh đã nhanh chóng tổ chức chương trình thăm hỏi, động viên và hỗ trợ trao trên 100 phần quà cho gia đình người dân xã Suối Cát, huyện Cam Lâm, Khánh Hòa, một trong số những địa điểm bị ảnh hưởng lớn đang phải di dời để tránh bão. BTC cũng quyết định dành toàn bộ số tiền bán vé đêm Bán kết Hoa hậu Hoàn vũ Việt Nam 2017 và trích thêm một phần từ Qũy từ thiện của Hoa Hậu Hoàn vũ Việt Nam để tiếp tục thực hiện các hoạt động thăm hỏi, động viên và trao quà hỗ trợ người dân chống bão lũ trong địa bàn tỉnh Khánh Hòa và một số tỉnh, thành lân cận cũng đang chịu sự ảnh hưởng bão lũ, trong thời gian tới\".</em></div><div><em><br></em></div><div><br></div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12969,"created_at":"2017-11-08T14:55:14.076Z","down_point":1,"up_point":23,"tags":[]}