{"_id":3223,"body":"<div><p><br /></p><p><img src=\"https://66.media.tumblr.com/b90a673264403b9dc6a46130de17dff6/tumblr_n6ujbygp401qaxegno1_540.jpg\" /></p><p><br /></p><p>Nào, cùng lấy một ví dụ điển hình nhất của chủ đề này đi, đó là hành động lên án fan theo đuổi thần tượng. Bạn chỉ cần bạn nói bạn là fan ai đó, bạn post ảnh người đó nhiều một chút, bạn biết một vài thông tin về thần tượng hơn một người không phải fan, và thế là bạn được treo luôn cái biển “fan cuồng”. </p><p><br /></p><p>Nếu việc thể hiện thế giới tinh thần của một người nào đó không có hại với ai, tại sao lại dễ dàng phán xét nó là một hành động xấu,cho rằng việc đó không đáng? Tại sao giá trị tinh thần có tác động tích cực đến một người, lại bị chụp mũ thành “vô bổ”, “sống ảo” nhỉ? Thậm chí, một vài bạn còn nói “bỏ tiền ra cho nó,liệu có phí phạm không” ? </p><p><br /></p><p>Cá nhân mình cảm thấy, việc theo đuổi một thần tượng, lấy đó làm đích tiến tới cho bạn không có gì sai cả. Thần tượng bỏ công, bỏ sức đổi lại cho bạn giá trị tinh thần tương đương, hai bên đều trao đổi bằng nhau đấy chứ. ( nhưng cũng xin nhấn mạnh, cái gì quá cũng không tốt) Miễn là cảm xúc của mình không làm hại đến người khác, đến bản thân mình thì mình vẫn cứ hết lòng. Vì đó là niềm an ủi, tia hi vọng để đi qua những lần lao đao, chông chênh, vấp ngã trong một giai đoạn nào đó. </p><p><br /></p><p>Cách nhìn nhận vấn đề của mỗi người phụ thuộc vào những gì họ đã trải nghiệm trong cuộc sống từ môi trường, các mối quan hệ, nền giáo dục cho tới phong tục, tập quán. Nhưng chuyện áp đặt và phán xét tinh thần của ai đó theo quan điểm cá nhân và một chiều thì không nên. </p><p><br /></p><p>Mình từng đọc được một quan điểm như thế này :”Bởi đã quá lâu, chúng ta quen thói chà đạp giá trị cá nhân để hướng đến một mô thức trừu tượng. Các bạn nhân danh đạo đức xã hội, nhân danh tương lai nước nhà, nhân danh nền giáo dục và nhân danh dân trí, chẳng biết bao nhiêu bạn hiểu được ý nghĩa thật sự của những cụm từ ấy. Và quá sức mỉa mai rằng, khi người ta to mồm đòi hỏi tự do, bình đẳng, và không muốn người ta kì thị mình, thì họ lại sẵn lòng tước đi quyền tự do, bình đẳng và sẵn sàng kì thị người khác.” Cho nên nhận xét thì được, nhưng phán xét áp đặt thì xin dừng.</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-04T13:40:09.361Z","creator_id":649,"down_point":0,"tags":[],"title":"Có nên phán xét thế giới tinh thần của người khác ?","up_point":28}