{"_id":5976,"body":"<p style=\"text-align: justify;\">Những người xung quanh hay nói tôi là kẻ mộng mơ, chưa trưởng thành so với lứa tuổi đôi mươi của mình. Thực ra, mộng mơ và trưởng thành không phải hai phạm trù đối lập nhau. Tôi vẫn mơ về những điều tươi đẹp trong khi suy nghĩ vẫn ngày càng trưởng thành hơn. Có chăng, khác nhau là cách nghĩ và quan điểm của mỗi người. Mộng mơ vì tôi tin vào những điều tốt đẹp, về những anh hùng cứu thế giới và về cả những cười bình thường chọn sống cuộc đời của chính mình? Như vậy là sai hay là một đặc ân mà không phải ai cũng có khả năng cảm thụ?</p><blockquote><p style=\"text-align: justify;\"><strong>“Tôi khóc những chân trời/ không có/ người bay. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lại khóc những người bay/ không có/ chân trời.”<span>&nbsp;</span><br></strong>―<span>&nbsp;</span><a href=\"https://www.goodreads.com/author/show/4641090.Tr_n_D_n\">Trần Dần</a></p></blockquote><p style=\"text-align: justify;\">Nếu nhìn vào sự khắc nghiệt của cuộc đời thì hẳn là tôi đã sai khi mang trong mình một tâm hồn treo ngược cành cây. Ah ha, và tôi cũng cực thích cây cối. Cuộc đời này cần những người thực dụng hơn. Những kẻ mơ mộng đã thay đổi thế giới này nhưng cũng lắm người mộng mơ quá đã vô trại tâm thần. Đó là một thứ ngụy ngôn, giả tạo nếu theo cách nghĩ của bản thân. Giống như cách truyền thông vẫn nói về những người hướng ngoại và hướng nội vậy. Xu thế của thế giới là cần những người hướng ngoại, biết làm việc nhóm... và dĩ nhiên, cả giá trị mang tên \"thực dụng\" nữa. Một vài đặc điểm tính cách đang được coi là nổi trội, tận dung truyền thông và làm áp đảo loại tính cách đối lập, và để đồng hóa tất cả. Ai chẳng thích ý kiến thuận chiều. Ai chẳng muốn phe mình ngày càng đông. Liệu có thể xem xét khía cạnh này dựa trên Thuyết về chọn lọc tự nhiên, và rồi, đặc tính trội đấy sẽ chiến thắng???</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72b44880c34b11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">Chỉ cần nhìn vô bên trong mình, để biết bản thân mình có đúng không? Hãy tin tưởng vào bản thân, có lập luận kiểu này thì cũng có phản lập luận kiểu kia. Mọi người sẽ luôn chọn những dữ kiện có ích cho bản thân để đem ra làm minh chứng. Người ta nhìn bạn sai thì dù nhìn thế nào cũng vẫn sai. Ở cùng những người mộng mơ thì bạn mới có quyền được mơ mộng một cách tự do.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-16T04:52:57.454Z","creator_id":4519,"down_point":0,"tags":null,"title":"Có sai lầm không khi là một kẻ mộng mơ? ","up_point":20}