{"_id":6654,"body":"<p>Ngồi suy nghĩ cả ngày Mùng 1 hem biết phải làm gì, gọi điện fb cho chiến hữu thì 11/10 ko thấy tín hiệu… Buồn ơi là sầu.<br>Thôi để khai xuân kể chuyện nước Nhật cho mọi người nghe.<br>Qua đây tới giờ vừa tròn 4 tháng. 1 tháng đi học, 3 tháng đi làm. Chưa hiểu gì nhiều, kể cái gì biết được thấy được nhé. Anh em senpai thấy có gì sai sai thì cứ gạch đá góp ý nhé.<br>Đầu tiên là đến giờ tròn 120 ngày đặt chân tới Nhật, nhưng mình chưa thấy 1 con Chuột, Ruồi, Gián, Kiến nào cả. Thật 100%. Kể cả hôm lên rừng dạo, tìm mãi ko ra con kiến, hic… Muỗi thì thấy duy nhất 1 con hồi ở trung tâm bên Saitama Ken, gần Tokyo. Chưa kịp chụp hình thì bị thằng em đập phát be bét.</p><p>Thay vào đó, Quạ và Cu thì nhiều vô kể.<br>Quạ thì ko cần nói, sáng sớm tinh sương vừa mơ màng tỉnh giấc là chúng nó kêu réo inh ỏi, thay cho tiếng chim líu lo hồi ở nhà hay nghe. Con nào con nấy to như con… quạ ấy, mà dạn người kinh khủng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/04f29540e61411e6b3f19b1a71caae80.jpg\"></p><p>Còn Cu Nhật con nào con nấy vừa to, vừa bóng loáng, múp míp thấy thèm. Chỗ mình ở (Tajimi Shi, Gifu Ken) cứ ra đường là thấy Cu. Nhiều lúc tính đâu cầm cục gạch là có Cu nhậu rồi cơ.<br>Kế nữa là mèo. Nghe nói toàn mèo hoang thôi. Chúng rất đông nhưng không hề nguy hiểm. Nhìn cái cũng phát thèm <span title=\"Biểu tượng cảm xúc grin\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f51/1/16/1f603.png\" alt style=\"width:0px;\" class=\"fr-draggable\">:D</span> . Dễ thương, mà cũng dạn nữa, chắc thịt cũng ngon <span title=\"Biểu tượng cảm xúc pacman\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/ee4/1/16/PACMAN_2.png\" alt style=\"width:0px;\" class=\"fr-draggable\">:v</span></p><p><span title=\"Biểu tượng cảm xúc pacman\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/167d3ea0e61411e6b3f19b1a71caae80.jpg\"></span><br>Gần nhà mình có cái suối to vật vã như sông. Mùa này nước ít, tầm đầu gối trở xuống thôi. Hồi mới qua đi dạo lòng vòng ngắm xem nước Nhật nó thế nào, đi lạc mợ nó xuống sông. Nghe nói người Nhật không ăn cá sông nên tính kiếm chác tí. Thấy 1 đàn chép, con nhỏ nhất cũng cỡ bắp chuối. Lạ là chúng nó bơi có nửa mình, nổi nguyên cái lưng trên mặt nước. Trời ơi, mấy chú này canh chua thì hết bài. 1 con chắc cũng dc cả tuần chứ ít. Đang tính xem nấu món gì dc nữa thì trong bụi nghe lạo xạo, cái nguyên 1 đàn le le vài chục con bay tới tấp ra chửi ỏm tỏi, kêu ở đây cấm bắt cá nghen mày. Sợ quá co giò chạy về luôn… hú hồn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/30911e10e61411e6b3f19b1a71caae80.jpg\"></p><p>Còn người Nhật thì kỳ cục lắm, lạ lùng vô cùng.</p><p>Bữa ông anh đi chơi rớt mất cái bóp, tính ra chỉ có tầm chục triệu với ít giấy tờ. Mà về nhà mấy ngày sau mới biết. Tưởng đâu đợt này vất vả. Cái thôi mò lên koban (đồn cảnh sát) báo mất. Ai dè thấy cái bóp ở trỏng. Còn nguyên vẹn hẻm có thiếu cái gì. Bởi, ai lượm được mà khờ quá trời hem biết, haiz… ở Việt Nam hen, thì xác định nghen.<br>Bữa nữa ku em đi kiếm cái bưu điện để gửi thư. Mà mới qua có biết chi mô. Đánh liều thôi hỏi đại coi sao. Thấy bà cụ đang đi dạo, lại chào xong hỏi bà có biết cái bưu điện ở đâu hem chỉ dùm con với, bà lục lại trí nhớ mấy chục năm mà chắc ổ cứng lâu quá nên truy cập hơi chậm. Bà kêu bà cũng không chắc lắm, thôi để bà dẫn đi kiếm thử. Đi đâu khoảng 20 phút bà kêu thôi xin lỗi con nha, bà hem có biết nữa. Cảm động dễ sợ, hic…<br>Chưa bỏ cuộc, ku em kêu để hỏi người khác thử coi. Lần này hỏi cụ ông, chắc đang đứng chờ ai trước siêu thị. Khổ cái ổ cứng ông cụ cũng hơi lâu nên ông cũng kêu hem có chắc lắm, để ông dẫn đi cho yên tâm.<br>Trời ơi, người gì đâu kỳ vậy trời, hỏi đường thì chỉ đường thôi chớ mắc mớ gì dẫn người ta tới nơi luôn, huhu… thiệt muốn khóc luôn mà!<br>Bên Nhật, bất cứ đi đâu mà không biết đường hay muốn hỏi thăm cái gì đó, đảm bảo người ta sẽ chỉ nhiệt tình. Mình thử 3 lần rồi nên chắc lắm.<br>Không những chỉ, nhiều khi dẫn bạn tới nơi nếu bạn không biết đường.<br>Đi siêu thị cũng vậy. Bữa vào siêu thị Kahma chỗ mình (cái này nó to vật vã, trừ đồ ăn cho người ra thì mua cái gì cũng có, nhắm khoảng tầm 3000m2 là ít) kiếm hụt hơi ko ra cục sạc điện thoại. Thấy cô nhân viên đang xếp đồ lên kệ nên chạy lại hỏi. Cổ bỏ đó dắt mấy anh em đi kiếm. Tới ngay chỗ cục sạc, chỉ tay vô cho thấy xong mới đi làm tiếp. Cái quan trọng là thái độ á, nói, rồi giải thích ngọt ngào ơi là ngọt, mỗi tội mình nghe hem có hiểu, đoán ý chắc cổ khen tụi mình cao to đẹp choai sáng trói <span title=\"Biểu tượng cảm xúc pacman\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/ee4/1/16/PACMAN_2.png\" alt style=\"width:0px;\" class=\"fr-draggable\">:v</span> .</p><p>Vô cùng TỐT BỤNG, THÂN THIỆN, NHIỆT TÌNH, TRÁCH NHIỆM. Tinh tế, văn minh, lịch sự… ôi thôi kể không xuể về mấy người Nhật kỳ lạ này đâu…<br>(Còn tiếp)<br>***</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-29T11:16:09.997Z","creator_id":5806,"down_point":0,"tags":null,"title":"Chuyện nước Nhật","up_point":21}