{"_id":16096,"tags":[{"_id":"5a160eb2f13802195c89a3c8","name":"CUOCDOI"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":29,"down_point":0,"title":"Phần lớn thời gian một ngày bạn dùng để làm gì ?","body":"<div>&nbsp; Phần lớn thời gian một ngày bạn dùng để làm gì ? Đọc sách ? Chơi game ? Xem phim ? Hay chỉ đơn giản là suy nghĩ mình lát nữa sẽ ăn gì, bận đồ gì ra ngoài và ngồi cà phê với ai. Hầu như quá khó để tìm được một khoảng thời gian nào đó ngoài giờ hành chính mà ở đó chúng ta suy nghĩ về tương lai. Ý mình là tương lai xa hơn việc chắc chắn sẽ xảy ra trong một ngày như kiểu ăn uống ngủ nghỉ, những điều đó là đương nhiên và tất nhiên phải có.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c4abad0c77d11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; Những người trẻ như chúng ta thường mắc phải một vấn đề lớn, đó là không thể tự định hướng một cách rõ ràng cho mình. Tương lai có vẻ như là một khái niệm gì đó rất xa vời và rộng lớn, dường như là không thể chạm tới. Hàng ngày chúng ta thức dậy, ra ngoài, làm việc, học tập và lại về nhà chôn thân trong 4 bức tường chật hẹp, hoặc khá hơn thì đi tụ tập bạn bè, làm vài ly cà phê, tán ngẫu đủ chuyện trên trời dưới biển, rồi ai lại về nhà nấy, chẳng mấy khi mảy may suy nghĩ đến hai chữ tương lai, thậm chí còn chẳng thèm quan tâm nó có ý nghĩa gì. Đương nhiên không phải tất cả mọi người đều như vậy nhưng thường thì mọi chuyện sẽ diễn ra như vậy. Thật khó để tìm thấy điều gì đó đáng để tự hào với mọi người sau một ngày ở những người trẻ như chúng ta. Đôi khi chỉ việc thức dậy trước 10h sáng vào ngày cuối tuần đã là một kỳ tích đáng được tuyên dương với cơ số những bạn trẻ còn đang ngồi trên ghế nhà trường.</div><div>&nbsp; Vấn đề đặt ra ở đây là \"Bạn đã đặt câu hỏi cho chính mình chưa ?\". Hãy khoan nói về những khái niệm cao xa trừu tượng khác như kiểu tương lai hay bất cứ thứ gì mà hàm ý của chúng khiến bộ não chưa thể lý giải tức thời, chúng ta sẽ bàn đến nó sau. Cái mà chúng ta cần đạt được trước tiên, chính là trả lời những câu hỏi của chính bản thân mình. Có một điều rất hay mà mình học được khi bắt đầu bước chân vào giảng đường đại học, đó chính là thói quen đặt câu hỏi cho mọi thứ xung quanh. Nó sẽ giống như kiểu tại sao trái đất hình tròn, lá cây màu xanh và ánh nắng màu vàng vậy. Mọi thứ tưởng chừng như đơn giản nhưng đều là sự hình thành của một chuỗi những liên kết các câu trả lời cho nhiều câu hỏi khác nhau theo mô hình kim tự tháp mà cho đến khi giải đáp được thắc mắc cuối cùng, vấn đề đầu tiên mới được giải quyết. Nó dạng như một kiểu tư duy mà bạn có thể đặt vào mọi câu hỏi, mọi thắc mắc và mọi lĩnh vực trong đời sống như một công thức toán học được lắp ghép từ những dữ kiện cho sẵn của bài toán, giúp chúng ta tìm ra lời giải một cách tuần tự, khoa học và có cơ sở.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87b0caf0c77d11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; Việc bắt đầu một công việc, một suy nghĩ hay chỉ đơn giản là tránh tắc đường khi đi từ cơ quan về nhà trong giờ tan tầm bằng những câu hỏi sẽ thực sự giúp chúng ta đưa ra những lựa chọn đúng đắn, sáng suốt và phù hợp nhất. Đời thôi đẩy khi ta thay đổi mà, phải không nào ? Tin mình đi, bạn chẳng thể mặc kệ những gì xảy ra trong cuộc đời mình và sống theo bản năng để rồi khi gặp chuyện chẳng như ý muốn lại tặc lưỡi bảo rằng tại số mãi được đâu. Rồi sẽ có khi bạn nhìn lại những chuyện đã qua, bắt đầu đặt câu hỏi và nhận ra việc đó đã quá muộn màng, đó chính là khái niệm của hối hận và nuối tiếc. Chủ động là cách tốt nhất để bạn vượt qua thách thức. Chủ động tức là bạn đã nắm đằng chuôi con dao và đẩy nó đi như thế nào là tùy thuộc ở bạn. Bạn sẽ chẳng có được một việc làm như ý nếu bạn ngồi đợi nhà tuyển dụng tới hỏi mình bởi thực tế dù bạn có tài giỏi cỡ nào thì họ cũng chẳng biết bạn là ai. Bạn cũng sẽ chẳng tìm được một nhà hàng có đồ ăn ngon, chất lượng phục vụ tốt và không gian đẹp để hẹn hò cùng cô bạn gái nếu cứ chỉ chăm chăm nhìn vào những tờ phiếu tiếp thị dán trên tấm bảng rao vặt. Bạn không chủ động, bạn không đi tìm cơ hội thì sẽ chẳng có cơ hội nào để bạn nắm bắt cả. Vì thế đừng ngồi đó mà than vãn và thanh minh rằng tôi không được abc do xyz, bắt đầu đặt câu hỏi và chủ động với cuộc đời mình đi nếu bạn không muốn xuất phát khi mọi người đã về đích !</div><div>&nbsp; Trở lại với câu chuyện về hai chữ tương lai mình đã đề cập ở trên, mình sẽ hỏi bạn một câu hỏi trước. Bạn định nghĩa tương lai là gì ? Có một điều khá hay ho ở đây là bạn đang bắt đầu suy nghĩ về vấn đề này và mình dám chắc một điều rằng đa phần những người trẻ như chúng ta chẳng thể định nghĩa được hai chữ tương lai cho chính bản thân mình, bởi thực tế có mấy ai dành đủ nhiều thời gian để suy nghĩ về nó như một điều tất nhiên phải có trong cuộc sống. Nhiều người sẽ định nghĩa tương lai như một khoảng thời gian, có người lại cho rằng tương lai là bức tranh toàn cảnh cuộc sống mà ở đó họ là trung tâm, là phần chính nhất, quan trọng nhất ở khoảng thời gian sau này, v.v... Định nghĩa nào cũng không sai nhưng tại sao không đặt câu hỏi thêm rằng khoảng thời gian sau này bạn muốn mình sống như thế nào, ở đâu, làm việc cho ai và có được những gì ? Tại sao không đặt câu hỏi bạn muốn bức tranh ấy mang màu mắc gì, theo trường phái nào và được đặt ở đâu ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983acd30c77d11e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; Những suy nghĩ theo kiểu thụ động sẽ giết chết những ý tưởng thiên tài. Sẽ chẳng ai dắt bạn đi mãi trên con đường mà bạn lựa chọn cả. Khi bạn không tự mình lựa chọn một điểm dừng chân mong muốn thì giữa muôn vàn chuyến xe lướt qua, bạn sẽ phân vân giữa việc đi hay ở, một lựa chọn theo bản năng con người. Chọn ở thì bạn sẽ mãi mãi chỉ là đứa trẻ to xác chẳng chịu lớn lên. Chọn đi thì việc chọn đại một chuyến xe, đi đến điểm cuối cùng có như ý mình không cũng chẳng do bạn quyết định. Chung quy lại là dựa phần nhiều vào may mắn, chẳng may thì lại đổ tại số trời, mặc nhiên tự tại với đời không chút mảy may suy nghĩ. Như vậy há chẳng phải là vô trách nhiệm với chính bản thân mình hay sao ? Huống hồ là khi đã chọn được một điểm đến cho mình, bạn còn phải chọn cả đường đi. Đi chuyến xe nào để quãng đường ngắn nhất, để không mất nhiều thời gian và để đến đúng điểm mình mong muốn. Không định hướng cho chính mình, tức là bạn đã vẫy cờ trắng với cuộc đời và từ bỏ số phận tốt hơn mà mình có thể có được ngay từ khi nó còn chưa được nghĩ tới. Đó hẳn nhiên là một sự vô tâm đến tột cùng.</div><div>&nbsp; Mọi thứ chỉ đơn giản như vậy thôi. Dành thời gian nhiều hơn để định hướng bản thân trong tương lai gần, đặt ra những câu hỏi cho chính mình và đi tìm câu trả lời, chủ động trong mọi việc để tự tạo ra cơ hội, đó là những gì bạn nên làm, mình nên làm, những người trẻ chúng ta nên làm. Chẳng phải vì ai cả đâu, vì chính bản thân chúng ta trước đã !</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23813,"created_at":"2018-10-04T02:31:36.413Z"}