{"_id":7048,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://huamingjuan.files.wordpress.com/2016/07/mysticmessenger.png?w=816\"></p><p style=\"text-align: justify;\">Người trẻ Nhật Bản có muôn vàn lý do để lười yêu, ngại hẹn hò, tránh né hôn nhân. Công nghệ ở Nhật Bản chính là công cụ tiếp<span>&nbsp;</span>tay cho sự lười biếng ấy.</p><p style=\"text-align: justify;\">Một trong những chất xúc tác khiến giới trẻ Nhật Bản không thiết tha quan hệ với đối tượng bằng xương bằng thịt. Thay vào đó, họ hài lòng với cảm giác được quan tâm, thấu hiểu từ… chiếc điện thoại.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://st.phunuonline.com.vn/staticFile/Subject/2017/02/19/613753/ngoai-tinh-ao-o-nhat-ban_19746495.jpg\"></p><p style=\"text-align: justify;\">Cô Miho Takeshita (30 tuổi) là biên tập viên nhà xuất bản, cô vừa kết hôn không lâu và hiện… vướng vào cuộc tình tay ba. Miho chẳng mảy may lo lắng mối quan hệ ngoài luồng này ảnh hưởng tới hạnh phúc hôn nhân. Ðơn giản vì người thứ ba ấy chỉ là… nhân vật trong game trên điện thoại.</p><p style=\"text-align: justify;\">Trò chơi Miho say mê là loại game ngôn tình đang “làm mưa làm gió” trên thị trường mà khách hàng mục tiêu chính là công dân thời mạng xã hội lúc nào cũng kè kè điện thoại di động. Bất cứ khi nào họ cũng có thể trò chuyện với hình mẫu điển trai, tâm lý, biết chia sẻ mà không hề chịu ràng buộc nào.</p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://gematsu.com/wp-content/uploads/2015/07/Amnesia_07-09-15.jpg\"></p><p style=\"text-align: justify;\">Thói quen không thể tách rời của Miho mỗi ngày là hỏi thăm “người tình ảo”, chia sẻ với người ấy về những việc trong ngày và lắng nghe giọng nói được cài đặt sẵn, ngọt ngào, ấm áp - khác hẳn chồng mình. Miho cảm nhận đây là người đàn ông luôn sẵn sàng lắng nghe mình. Miho Takeshita thừa nhận: “Ðiều này thật sự gây nghiện”.</p><p style=\"text-align: justify;\">Một khách hàng khác là Ayumi Saito (22 tuổi) vừa chia tay bạn trai nhưng cô chẳng hề suy sụp vì bất cứ lúc nào cô đều được trò chuyện với “bạn trai ảo” rất tao nhã. 100% nhân vật nam trong game ngôn tình là mẫu hình lý tưởng mà phụ nữ Nhật mỏi mắt cũng không tìm thấy ngoài đời.</p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://i.imgur.com/YHGIV44.jpg\"></p><p style=\"text-align: justify;\">Thống kê năm 2015 ở Nhật chỉ ra gần 40% người độc thân ở độ tuổi 20 - 30 cho biết họ không cần một người yêu lãng mạn ở đời thực do không có thời gian hẹn hò. Theo công ty tư vấn hôn nhân O-net, có 74,3% thanh niên độ tuổi 20 Nhật không chịu yêu ai - tăng gần gấp rưỡi so với tỷ lệ 50% năm 1996. Với họ, yêu đương chỉ phí thời gian và chuốc lấy cảm xúc tiêu cực khi mối quan hệ đổ vỡ.</p><p style=\"text-align: justify;\">Các nhà phát triển game ngôn tình hiểu rõ hơn ai hết tác động của game đến tâm lý khách hàng. Nhà sản xuất game Natsuko Asaki thuộc công ty kinh doanh nội dung trên thiết bị di động Cybird tiết lộ, các nhân vật không có thật nhưng người viết game biết cách chuyển tải vào đó cảm xúc thật.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"https://i.ytimg.com/vi/QFzA8D0KyEw/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Theo Natsuko Asaki, cách tạo hình tượng trong game ngôn tình vô cùng quan trọng. Nó cho người chơi nắm bắt bối cảnh của game, khiến họ cảm nhận mình là nhân vật chính trong đó. Một trong những ứng dụng game ngôn tình thành công của Cybird là game Ikemen.</p><p style=\"text-align: justify;\">Ðây là nhân vật nam lãng tử, hào hoa, đạt chuẩn đối với phần lớn người chơi nữ giới. Hiện Ikemen được tải xuống 15 triệu lần sau 5 năm ra mắt.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://photocdn.sohu.com/20150717/Img416972193.jpg\"></p><p style=\"text-align: justify;\">Chuyên gia hôn nhân Aizawa nhận định, người chơi dễ dàng có được mối quan hệ hoàn hảo mà dù chật vật họ cũng chẳng có được ngoài đời thực. Hơn nữa, một cơ thể nam tính không phải là điều người trẻ ở Nhật cần. Họ cần một mối liên kết không ràng buộc. Các chuyên viên thiết kế robot thuộc Ðại học Osaka hiểu rõ nguyên lý này và xem đây là mấu chốt tạo ra sản phẩm mới phù hợp với thị trường.</p><p style=\"text-align: justify;\">Theo ước tính của Viện nghiên cứu Yano, game ngôn tình đã mang về doanh thu 135 triệu USD cho thị trường trò chơi trực tuyến của Nhật Bản. Khách hàng phần lớn là nữ giới. Hơn 80% người chơi nghiện game đến mức phải chơi ngay trước khi đi ngủ, trong số đó có không ít phụ nữ đã lập gia đình.</p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"https://www.video-games-museum.com/en/screenshots/PSP/4/44994-ingame-Diabolik-Lovers-Haunted-Dark-Bridal.png\"></p><p style=\"text-align: justify;\">Càng có nhiều cô gái si mê “soái ca” ảo thì càng cho thấy quả bom nhân khẩu học nổ chậm ở Nhật Bản trở thành mối đe dọa với xã hội. Nhà khoa học Frances Rosenbluth thuộc Ðại học Yale cho biết, những phụ nữ trẻ có quyền lựa chọn sẽ không muốn chịu áp lực phải cân bằng giữa công việc và gia đình, họ cũng không lựa chọn thiệt thòi hay ràng buộc với trách nhiệm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"https://2.bp.blogspot.com/-BTbCl5sbmCI/UxaGYfVPXmI/AAAAAAAABSY/_QeESapllk4/s1600/0.png\"></p><p style=\"text-align: justify;\">Vì thế, xu hướng tự cởi trói chính mình bằng cách dành thời gian cho sở thích là điều không thể lên án. Theo Frances Rosenbluth, xã hội không thể ngăn chặn công nghệ phát triển mà hãy tạo nền tảng cởi mở từ góc độ chính sách và cả cách nam giới Nhật ứng xử với người phụ nữ của mình.</p><p>Nguồn: <a href=\"http://phunuonline.com.vn/the-gioi/ngoai-tinh-ao-o-nhat-ban-93839/\">http://phunuonline.com.vn/the-gioi/ngoai-tinh-ao-o-nhat-ban-93839/</a></p><p><br></p><p style=\"text-align: justify;\"><em>Bài viết này phản ánh được thực tế hiện nay nhưng vẫn hơi bị theo hướng tiêu cực. Bản thân mình cũng chơi game thể loại này khá nhiều cũng không thấy đến mức ảo tưởng như thế. Và thực ra chơi game thể loại này cũng chả có gì là xấu cả, quan trọng là biết đâu là thực, đâu là ảo để không bị chìm đắm vào nó mà thôi ;)</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-08T10:13:45.099Z","creator_id":2770,"down_point":0,"tags":null,"title":"\"Ngoại tình\" ảo ở Nhật Bản - Liệu có đáng lo ngại?","up_point":20}