{"_id":11831,"title":"\" Hãy là sự thay đổi mà bạn muốn nhìn thấy\"","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57644e900c3d11e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Chúng ta mất rất nhiều thời gian để cố thay đổi người khác. Chúng ta luôn nhìn thấy những thiếu sót, những mặt không hoàn hảo của họ, chúng ta cố gắng thay đổi họ vì chúng ta nghĩ rằng mình phải có trách nhiệm, và nghĩ rằng đó là cách để tạo dựng một mối quan hệ bền vững có lợi đôi bên. Rồi đến khi kì vọng và nỗ lực quá cao mà người đó vẫn không thay đổi, chúng ta thất vọng, bắt đầu cảm thấy bất lực, chán ghét,..Tại sao người ta lại không có tinh thần học hỏi và hoàn thiện như ta mong muốn? Tại sao họ không cố gắng để trở nên tốt hơn? Tại sao những việc đó đâu quá khó khăn đến mức mãi mà mọi sự vẫn không được cải thiện? Tại sao ta chỉ đang giúp họ, mong muốn những điều tốt nhất cho họ, vậy mà họ vẫn không chịu thay đổi; mà tệ hơn, là trở nên giận giữ vì áp lực? Ai mới là người phải giận giữ vì áp lực? ( Điều này lại dẫn đến câu hỏi khác, đó là “như nào mới là tốt cho một ai đó?”, “chúng ta có đang bị ảnh hưởng bởi khuôn mẫu, định kiến, social trending rồi áp đặt lên người khác?”, “làm việc tốt không đúng chỗ sẽ thành một việc xấu?” chúng ta dễ định hướng người khác theo một hướng “tốt” theo định nghĩa của ta thay vì theo định nghĩa của họ. Dù sao, bạn cũng không sống cuộc đời của ai cả nên cũng đừng bắt người khác phải sống cuộc đời của mình. Dù “sự thay đổi” trong bài viết này không quá nặng nề theo hước áp đặt và chỉ mang tính định hướng, dù vậy, đó cũng đáng link lại để suy ngẫm )</div><div style=\"text-align: justify;\">Bố mẹ mong muốn con cái phải hoàn hảo như \"con nhà người ta\", phải học giỏi, phải chăm ngoan, con gái phải thế này và con trai phải thế khác. Người yêu mong muốn partner của mình phải giỏi giang thế này, tài chính thế kia, tham gia cái này cái nọ...</div><div style=\"text-align: justify;\">Khi ta cư xử, lúc nào ta cũng vạch rõ ranh giới giữa hai việc: thay đổi người khác và thay đổi chính mình.Và nhiều khi, vô tình hay cố ý, những sự thay đổi mà chúng ta kì vọng lên người khác, lại là những kì vọng mà ta đặt cho chính bản thân mình.Ta biết những thiếu sót của bản thân, nhưng cùng lúc, ta lại chú ý đến việc thay đổi người khác. Dù sao, thì việc đặt ra những quy chuẩn để người khác thực hiện thì luôn dễ hơn là bắt mình phải hoàn thành. Ta thay đổi cách cư xử của mình dựa trên cách người khác cư xử. Nếu người ta cư xử lễ độ hơn, thì ta cũng sẽ nhã nhặn hơn, ta sẽ không cáu gắt, la mắng hay thô lỗ. Nếu con cái chăm ngoan học giỏi, thì cha mẹ sẽ không phải khắt khe, nghi ngờ...</div><div style=\"text-align: justify;\">Việc kì vọng ở sự thay đổi dễ khiến ta đi đến văn hóa đổ lỗi. Ta bắt đầu quy đầu trách nhiệm, \"bởi vì...nên\". Bởi vì con cái hư hỏng, nên bố mẹ mới phải thô lỗ. Bởi vì em luôn cáu gắt, giận dỗi vô cớ nên anh mới phải đi nhậu, phải ngoại tình. Vì công dân sống còn non kém văn minh, xã hội còn nhiều tệ nạn thì chính phủ mới phải đề ra những điều luật nghiêm khắc ( Khuyến học, Fukuzawa Yukichi )...Chúng ta thường ở trong trạng thái mâu thuẫn: muốn một đằng, làm một nẻo. Ta ủng hộ cách làm này nhưng lại hành xử theo một cách khác. Ta giận giữ không kiểm soát nhưng lại muốn người khác phải giữ bình tĩnh trong những tình huống áp lực. Ta kì vọng sự thay đổi từ người khác ở những điều ta đã làm được. Nhưng với những điều ta chưa làm được, thì có khi sự kì vọng lại trở nên nặng nề hơn rất nhiều lần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b4208a900c3d11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" style=\"text-align: justify;\"></figcaption></figure>Nhưng trên tất cả, ta lại quên mất một điều quan trọng: Cách nhanh nhất để khiến một người thay đổi cách cư xử đối với mình - chính là thay đổi cách mình đối xử với người khác; muốn một người thay đổi và hoàn thiện chính họ, thì ta cũng phải liên tục thay đổi để hoàn thiện chính mình.</div><div style=\"text-align: justify;\">Chúng ta không ai hoàn hảo, chúng ta học cách chấp nhận sự khác biệt và đa dạng của mỗi cá nhân, nhưng đồng thời chúng ta phải luôn phản hồi và yêu cầu được phản hồi để chính mình và người khác trở nên hoàn thiện. Nhận thức vấn đề là bước đầu tiên để điều chỉnh. Và cách thức đầu tiên mà chúng ta có thể làm là thay đổi và hoàn thiện chính mình. Nếu ta thôi không trực tiếp “lên lớp” người khác nữa, mà thay vào đó, ta đưa ra những minh chứng cụ thể từ trải nghiệm bản thân, mọi thứ sẽ dễ dàng tiếp cận hơn nhiều. Trong khi kiểm soát ai đó là một việc vô cùng khó khăn, ta vẫn dễ dàng hơn trong việc làm chủ chính mình. Thay vì thất vọng vì những điều người khác chưa làm được, ta nên hướng sự thất vọng đó sang việc kiểm soát một thứ mà chúng ta hoàn toàn có thể làm được: Chính Mình.</div><div style=\"text-align: justify;\">Và không chỉ vậy, hãy học cách để lớn lên cùng nhau, thay đổi cùng nhau.</div><div style=\"text-align: justify;\">Tôi muốn trích lại một đoạn trong một bài viết mà tôi đã từng đọc, rằng: \" Khi ta sống tử tế, rất có thể ta sẽ thôi thúc người khác noi gương ta. Cho dù người ta không thay đổi ngay lập tức, ta cũng có thể tự hào về sự chính trực của chính mình, ta biết rằng mình có sức mạnh và phẩm chất để bắt đầu hành trình trở thành sự thay đổi mà ta muốn nhìn thấy.\"</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f70e700c3d11e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Thế là tôi bắt đầu như thế, mỗi ngày. Những lúc tôi chuẩn bị “lên lớp” ai đó, tôi lại tự dặn lòng mình, tự suy ngẫm lại mình đã làm được điều đó chưa hoặc đơn giản hơn, là hãy làm cùng nhau. Trước khi “lên lớp” người khác phải yêu môi trường, chính mình cũng phải là người biết sống xanh, sống sạch. Trước khi “ lên lớp” người khác phải đọc nhiều sách hữu ích thay vì những trò vô bổ, thì cũng phải tự hỏi, ngày hôm nay mình đã giành bao nhiêu thời gian để đọc sách, và mình đã học được gì? Bất chợt tôi nghĩ đến “ hiệu ứng cánh bướm”, về lý thuyết về sự hỗn loạn (chaos theory). Vì chính ta nghĩ mình nhỏ bé, mà nghiễm nhiên nghĩ rằng sự thay đổi phải đến từ những người khác chứ chẳng thể từ mình, mà không hay biết rằng, dù chỉ là một hành động nhỏ, cũng có sức ảnh hưởng to lớn nhiều người khác. Nếu không phải từ một nhóm nhỏ 3 người các anh chị trong trường cấp 3 cũ của tôi, thì văn hóa đọc đối với tôi bây giờ hẳn là một khái niệm xa xỉ. Và tự cảm ơn mình, vì nhờ những việc mình tự làm, tự học về môi trường, mà bạn bè, người thân cũng dần dần thay đổi về phong cách sống của họ. Cảm giác bản thân có tác động tích cực đến người khác, càng khiến tôi muốn học hỏi nhiều hơn, và làm được nhiều hơn, trở thành “sự thay đổi” mà tôi muốn nhìn thấy trong cuộc đời.</div><div style=\"text-align: justify;\">À còn, như đã nói ở những dòng đầu tiên, “chúng ta không sống cuộc đời của ai nên cũng đừng áp đặt ai sống theo cuộc đời của mình”.Tự thân mình thay đổi trước, nếu phù hợp thì người ta làm theo, còn không cũng đừng tự mình gây áp lực lên mình mà vô cớ cảm thấy bất lực hay thất vọng. Không phải họ không thay đổi hay không muốn thay đổi, chỉ đơn giản là họ thay đổi theo cách “không giống như cách chúng ta mong đợi” mà thôi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8867,"created_at":"2018-02-07T19:36:02.664Z","down_point":1,"up_point":25,"tags":[]}