{"_id":8184,"title":"Giải mã toàn bộ bí ẩn đằng sau màn ảnh của MCU - P2\n","body":"<h1 style=\"text-align: center;\">Phần 1</h1><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Giai-ma-toan-bo-bi-an-dang-sau-man-anh-cua-MCU-P1-60v\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Giải mã toàn bộ bí ẩn đằng sau màn ảnh của MCU - P1</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Giai-ma-toan-bo-bi-an-dang-sau-man-anh-cua-MCU-P1-60v\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc53f63054c511e78d979d841160f2c5.jpg)\"></a></div></div><div style=\"text-align: justify;\">Sau khi delay vài tuần thì tôi đã trở lại với bài viết này. Đây sẽ là một giả thuyết mà có thể nói là cực kì khó đớp và sẽ khiến một số đông các anh em rage mode. Tuy nhiên, hãy cùng bình tĩnh và đọc cho hết để chúng ta có một lý tưởng chung. Xin chào, tôi là Samurice, và sau đây tôi sẽ giải mã những bí ẩn còn lại đằng sau cánh gà nơi mà Kevin đẹp try và các đồ tể Hollywood đang hoạt động.</div><hr style=\"text-align: justify;\"><div style=\"text-align: justify;\">Trong phần trước, tôi đã đưa ra các dữ kiện cần có để chúng ta cùng thấy được các mốc thời gian và các hoạt động của Marvel đằng sau cánh gà, đặc biệt là Kevin Feige.&nbsp;</div><h1 style=\"text-align: center;\">Phân tích bối cảnh</h1><div style=\"text-align: justify;\">Hiện tại, Marvel có thể nói đang là ông vua của Hollywood và cầm trong tay một chuỗi sản phẩm bán chạy ở mọi thị trường. Trong khi đó các đối thủ của họ trong chiến trường phim ảnh là Fox và SONY thì đang gặp khó khăn.</div><div style=\"text-align: justify;\"><strong>1. Fox</strong></div><div style=\"text-align: justify;\">Fox giữ nguyên cách xây dựng phim ảnh của mình từ năm 2000 và những gì họ đưa ra từ dòng phim X-men đều đáng thất vọng. Ngoại lệ duy nhất có thể nói là First Class, Days of future Past và gần đây là Logan và Deadpool. Nhưng đó là 2 phim reboot và 2 phim không nằm trong mạch truyện chính. Ta có thể thấy rõ sự đi xuống của dòng phim X-men và với phim gần nhất \"X-men: Apocalypes\" thì có thể nói rằng họ phải đánh cược vào Phoenix sắp tới.&nbsp;</div><div style=\"text-align: justify;\">Dòng sản phẩm Fantastic 4 thì sau 2 phim đáng cười vào 2005 và 2007, Fox cuối cùng cũng tung ra siêu phẩm Fan4stic năm 2015 và đó cũng là dấu chấm hết cho cuộc đời ngắn ngủi của gia đình siêu nhân này.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. SONY</strong></div><div style=\"text-align: justify;\">SONY dù đang gặp khó khăn khi các sản phẩm bán lẻ của họ đang bị lép vế trước 2 ông đồ tể công nghệ là Microsoft và Apple, họ vẫn có chỗ đứng không thể lung lay được trong thị trường công nghệ.&nbsp;</div><div style=\"text-align: justify;\">Nhưng bên cạnh đó ta cũng phải chú ý đến xưởng phim của SONY. Với \"Spiderman 3\", SONY đã khiến người hâm mộ mất lòng tin vào những gì họ có thể làm được. Và dù đã rất cố gắng xây dựng lại dòng sản phẩm này với \"The Amazing Spiderman\", SONY studio vẫn không thể nào gây dựng được một vũ trụ điện ảnh từ Spiderman.&nbsp;</div><div style=\"text-align: justify;\">Các dự án như Sinister 6, Venom bị lùi lịch và đến gần đây mới có thông báo về việc casting Tom Hardy vào vị trí Eddie Brock.&nbsp;</div><div style=\"text-align: justify;\"><br></div><hr style=\"text-align: justify;\"><h1 style=\"text-align: center;\">Phân tích tình hình hiện tại</h1><div style=\"text-align: justify;\">Đây là lúc chúng ta cần bình tĩnh và cùng ngẫm một chút. SONY, Marvel là 2 đối thủ trực tiếp và đã đấu đá nhau từ lâu. Họ có rất nhiều mối hằn thù nội bộ mà chúng ta không biết hết nhưng trong lúc không ai để ý, Kevin đã đến với SONY và đàm phán bí mật rồi cuối cùng chúng ta được thấy Spiderman nằm trong MCU với diễn xuất của Tom Holland. Chắc hẳn bạn sẽ hỏi :\"Điều này thì có gì đặc biệt?\".</div><div style=\"text-align: justify;\">Kevin đã bí mật đàm phán với SONY và đem đến cái lợi cho cả đôi bên. Họ có thể dùng chung sản phẩm từ Spiderman mà không ảnh hưởng đến các sản phẩm riêng.&nbsp;</div><div style=\"text-align: justify;\">Trong cuộc phỏng vấn cuối tuần vừa qua, giám đốc sáng tạo của SONY cùng với Kevin đã tiết lộ vài chi tiết về dự án \"Venom\" và cho rằng: \"Tất cả các nhân vật đó đều sống trong vũ trụ mà chúng ta đang xây dựng cho Peter Parker\" ... \"Spiderman - Tom Holland có thể sẽ xuất hiện trong một số phim đó\".</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ieHqzSKiFfk\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Spider-Man Homecoming Venom Teaser Explained</strong><br><em class=\"markup-em\">Spider-Man Homecoming Venom Teaser Explained. Spider-Man Venom Movie, Marvel Cinematic Universe, Deadpool 2 Example and Avengers Infinity War Thor soon ► htt...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=ieHqzSKiFfk\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c7e394054d311e78d979d841160f2c5.jpg)\"></a></div></div><div style=\"text-align: justify;\">Điều này đã ngầm xác minh được rằng các dự án sau này của SONY đều sẽ xây dựng trên Spiderman - Tom Holland và Marvel cùng với SONY sẽ chia sẻ một vũ trụ chung.</div><div style=\"text-align: justify;\">Nếu ta nhìn vào mặt tích cực của sự việc này thì SONY sẽ có quyền được sử dụng các sự kiện đã xảy ra trong MCU để tạo nên nền phim cho mình. Họ sẽ không cần phải tốn công kể lại hoặc xây dựng lại những gì đã xảy ra. Ví dụ, không cần kể lại việc bác Ben qua đời, không cần phải xây dựng lại nhân vật trong MCU...</div><div><figure class=\"aligncenter\"><img src=\"http://moviecreedlive.com/img/upload/tom-hardy-eddie-brock-venom_1.png\" alt=\"Kết quả hình ảnh cho tom hardy eddie brock\"></figure></div><div style=\"text-align: justify;\">Và đó là một lợi thế vô cùng lớn cho SONY. \"The Amazing Spiderman\" đã tốn quá nửa thời lượng xây dựng thế giới mới cho Spiderman và gần như không có đủ thời gian cho Peter được tỏa sáng. Với \"The Amazing Spiderman 2\" thì việc ném Harry vào là quá vội vàng và chưa đủ chín để trở thành kẻ xấu cho phim, vô tình khiến phim trở nên thiếu hấp dẫn hơn.&nbsp;</div><div style=\"text-align: justify;\">Bên cạnh lợi thế đó, SONY còn có thể sử dụng các nhân vật của MCU tương tự như cách show Agent of Sheild sử dụng nó. Họ có thể nhắc tên, sử dụng sản phẩm hoặc bán lại sản phẩm liên hệ. Và đó là một lối đi cực khôn khéo của Kevin để cả 2 đều cùng có lợi từ một dòng sản phẩm đã gần như bị chết.&nbsp;</div><div style=\"text-align: justify;\">Đây là điều sẽ thay đổi toàn bộ cuộc chơi trong Hollywood và các đối thủ sẽ phải nhìn nhận lại vị thế của mình. Cuộc chơi siêu anh hùng Marvel hiện chỉ còn Marvel Studio và Fox.&nbsp;</div><div style=\"text-align: justify;\">Như đã nói ở Phần 1, Fox đã để Fantastic 4 chết và khá chắc chắn rằng họ không thể xây dựng lại được sau Reboot thất bại năm 2015. Tôi dùng \"Khá là chắc chắn\" bởi vì Micheal B.Jordan, diễn viên thủ vai Johnny Storm trong FF4 đã đầu quân cho Marvel với vai diễn Kill Monger trong Black Panther 2018 sắp tới. Và như chúng ta đều biết mọi hợp đồng của Marvel đều có hạn khá lâu tùy thuộc vào vị trí nhân vật trong phim. Vậy nên Fox sẽ không thể xây dựng FF4 phần 2 nếu như Marvel không cho phép.&nbsp;</div><div style=\"text-align: justify;\">Điều này dẫn tới kịch bản tương tự như với SONY, một dòng sản phẩm đã chết và được Marvel ôm lại. Chúng ta không thể biết được rằng Kevin đang làm gì, có thể ngay lúc này anh đang đi đàm phán với Fox về việc đưa FF4 về với Marvel tương tự như cách anh đã làm với Spiderman. Và với sự xuất hiện của The Watchers - một giống loài thuộc về dòng sản phẩm FF4 - trong Guardians of the Galaxy Vol 02, chúng ta có nhiều niềm tin hơn vào tương lai này.</div><div><figure class=\"alignleft\"><img src=\"http://vignette2.wikia.nocookie.net/marveldatabase/images/c/c2/New_Mutants_Vol_2_8.jpg/revision/latest?cb=20070909215514\" alt=\"Kết quả hình ảnh cho new mutants TV\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Bên cạnh đó, với việc Fox chính thức công bố việc đổ bộ vào phim truyền hình và xây dựng các dự án như: New Mutants, chúng ta có nhiều chứng cớ hơn để nói rằng Marvel và Fox đang đến gần với nhau hơn. Fox nắm bản quyền các phim điện ảnh có nhân vật thuộc tuyến X-men nhưng Marvel lại nắm bản quyền phim truyền hình của toàn bộ các nhân vật thuộc về Marvel. Vì vậy để xây dựng được phim truyền hình X-men, Fox sẽ phải bắt tay với Marvel.&nbsp;</div><div style=\"text-align: justify;\">Tất cả những điều này đều dẫn tới một giả thuyết cuối cùng, một vũ trụ được chia sẻ giữa Marvel, SONY và Fox. Tuy nhiên, theo mặt kinh tế thì nó hoàn toàn không thể. Nhưng có một cách mà ai cũng vui vẻ, ai cũng đồng lòng được. Và đây chính là nó - Marvel's Cinematic Multiverse.</div><hr style=\"text-align: justify;\"><h1 style=\"text-align: center;\">Marvel's Cinematic Multiverse</h1><div><figure class=\"fullscreen\"><img src=\"http://i2.wp.com/www.tor.com/wp-content/uploads/2015/07/MCU-infographic.jpg?fit=0%2C%209999&crop=0%2C0%2C100%2C100\" alt=\"Kết quả hình ảnh cho MCU\"></figure></div><div style=\"text-align: justify;\">Đây là giả thuyết tôi nghĩ sẽ hợp lý nhất cho tương lai của cả 3 xưởng phim.&nbsp;</div><div style=\"text-align: justify;\">Trong Doctor Strange, chúng ta được Marvel chính thức công nhận sự tồn tại của Multiverse - đa vũ trụ.&nbsp;</div><div style=\"text-align: justify;\">Từ khái niệm này, Marvel có thể bắt tay với Fox và SONY trong tất cả các sản phẩm còn lại. Họ sẽ không cần phủ nhận hoặc xóa đi những gì Fox đã xây dựng cho X-men, họ chỉ cần đưa toàn bộ các phim đó sang một vũ trụ khác và điều này sẽ giúp cả 2 xưởng phim được phép sử dụng toàn bộ các khái niệm chung mà không gặp vấn đề bản quyền.&nbsp;</div><div style=\"text-align: justify;\">Một dữ kiện khác ủng hộ cho giả thuyết này là việc toàn bộ các phim trong Phase 4 đều chưa có tên và phim Avengers: Infinity War Part 2 bị xóa tên bởi lý do: \"Nó sẽ là một spoiler rất lớn với nội dung phim.\" Điều này nghĩa là toàn bộ tương lai của Marvel đang chưa xác định. Chẳng phải họ đang chờ điều gì đó được xác nhận hay sao?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://www.blastr.com/sites/blastr/files/styles/blog_post_in_content_image/public/MCUPhase3-4.jpg?itok=bz5OLy7Y\" alt=\"Kết quả hình ảnh cho MCU phase 4\"></figure></div><div style=\"text-align: justify;\">Phase 4 của Marvel cũng được Kevin Feige công bố là: \"Một Marvel hoàn toàn mới và sẽ hoàn toàn khác so với tất cả những gì chúng ta được thấy trước đây\". Rất có thể Phase 4 sẽ là thành phẩm dựa trên thành công đàm phán giữa Marvel và Fox và chúng ta sẽ được chứng kiến những sự \"cross-over\" giữa các Multiverses.&nbsp;</div><div style=\"text-align: center;\"><strong>Nhưng làm cách nào để Marvel có được điều này?&nbsp;</strong></div><div style=\"text-align: justify;\">Nên nhớ, toàn bộ những gì đang diễn ra trong MCU hiện tại đều hướng tới Thanos và Infinity Gauntlet. Và một trong 6 viên đá vô cực là Reality Stone. Với sức mạnh này, Thanos có thể nhìn thấu đa vũ trụ và tạo dựng thực tại theo ý tưởng của riêng mình. Và đây chính là cánh cổng để chúng ta đến với <strong>Marvel's Cinematic Multiverse.</strong></div><div style=\"text-align: justify;\">Thanos sử dụng Reality Gem, tạo ra sự liên thông giữa các Multiverse. Từ đó các phim trong vũ trụ Marvel đều được kết nối, tạo cơ hội cho cả phim Spiderman của Sam Reimi về với Marvel. Và Fox có thể phối hợp với Marvel để cùng dùng chung khái niệm Avengers (cho Fox) và Mutants (cho Marvel). Tất cả các phim riêng của các hãng đều không ảnh hưởng đến nhau mà đồng thời cũng kết nối với nhau.</div><hr><div style=\"text-align: justify;\">Các bạn nghĩ sao? Liệu chúng ta có thể có được một tương lai hoàn mỹ như vậy không? Khi mà tất cả các anh hùng ta yêu thích đều sống chung một đa vũ trụ? Và có khả năng cross-over giữa họ. Và đặc biệt, tương lai của một trận chiến khốc liệt giữa Avengers và X-men.&nbsp;</div><div style=\"text-align: justify;\">Tôi biết đây là một giả thuyết cực kì xa vời và phụ thuộc rất nhiều vào những gì Kevin làm trong tương lai, nhưng các bằng chứng hiện tại đều hướng tới nó và đó có lẽ là hi vọng duy nhất để các xưởng phim làm việc được với nhau.&nbsp;</div><div style=\"text-align: justify;\">Hãy cho tôi biết ý kiến của các bạn bên dưới và hãy cùng nhau hi vọng rằng đây là tương lai mà chúng ta xứng đáng có được.</div><div><figure class=\"aligncenter\"><img src=\"http://list.lisimg.com/image/4093580/500full.jpg\" alt=\"Kết quả hình ảnh cho ms marvel hot\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Và cuối cùng là bưởi như thường lệ</strong></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-06-19T10:31:46.127Z","down_point":0,"up_point":22,"tags":[{"_id":"59193e799ee7e97689af516c","name":"MARVEL "},{"_id":"5947a812d764b11cbd09b951","name":"FOX"},{"_id":"5947a812d764b11cbd09b952","name":"SONY"}]}