{"_id":4891,"body":"<p>Có những bạn chắc cả đời này chưa bao giờ trải qua cảm giác mưa gió bão bùng, ngồi nơm nớp co ro trên chiếc giường nhỏ nhìn dòng nước lênh láng, lềnh bềnh khắp các ngóc ngách trong nhà mình phải không?</p><p>Tuổi thơ của tôi thì năm nào cũng trải qua cảm giác này ít nhất 1 lần. Những hôm mưa gió như vậy, không biết bao nhiêu lần tôi tưởng tượng ra cảnh nước dâng đến nóc nhà thì phải làm sao (hồi đó tôi không biết bơi nên sợ nước lắm). Mỗi lần có bão về, lớn thì nghỉ học ở nhà còn bé thì vẫn phải đi học như thường. Nhà tôi xa trường, phải đạp xe đạp tận 7km, trong thời tiết mưa gió bão bùng và có những đoạn ngập đến bụng. Quãng đường từ nhà đến trường có một đoạn ngập sâu, mỗi lần mưa lụt như vậy Bố tôi lúc nào cũng sẽ đi cùng tôi đến đoạn đường đó và cho tôi ngồi hẳn trên xe đẩy qua đoạn ngập mới an tâm cho tôi đi tiếp, sợ nước ngập ướt hết quần áo đến trường học khó chịu.</p><p>Nhà tôi ở một vùng khá thấp trũng so với những vùng xung quanh, mỗi đợt mưa lũ như vậy nhà bao giờ cũng ngập ngụa trong nước. Tôi thường thích cảm giác ngồi trong nhà nghe tiếng mưa dày đặc kèm theo tiếng gió rít điên cuồng, cả nhà ngồi quây quần trên chiếc giường con con, bật cái bóng đèn vàng le lói. Thật ra mà nói, những ngày mưa bão lại là ngày vui nhất của tuổi thơ tôi. Vì những hôm đó cả nhà sẽ được ở cùng nhau cả ngày, dù có chút lo sợ nhưng cảm giác ấm áp lắm.&nbsp;</p><p>Bây giờ lớn rồi mới phần nào hiểu được nỗi khổ của \"người lớn\" các bạn ạ. Những câu chuyện của Bố trong những ngày lũ mà ngày bé tôi không bao giờ biết. Bây giờ biết mà thương quá.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.vietq.vn/files/lu_mienf_trung2.vietq.vn.jpg\" style=\"width: 565px; height: 423.75px;\"></p><p>Hình ảnh đáng nhớ nhất trong tâm trí tôi lúc này là một người phụ nữ tay cầm can dầu ăn chạy lũ. Phải, là chai dầu ăn các bạn ạ. Lúc lũ về, cầm được cái gì thì vơ nhanh vơ vội, chỉ 1 can dầu ăn thôi cũng đủ để an ủi rằng người ta vẫn còn giữ lại được chút \"tài sản\" gì đó.</p><p>Ôi tôi viết dài lắm nhưng xóa hết rồi các Nhện ạ, tôi không có khiếu kể chuyện cho lắm :(</p><p>Viết bài này chỉ để tâm sự thôi. Và có 1 điều nữa là những ngày này, mọi người kêu gọi ủng hộ quyên góp nhan nhản khắp nơi. Tôi cũng không chắc số tiền quyên góp đó có đến được tay người cần nó hay không. Nhưng lòng tốt thì không bao giờ thừa. Nhưng nếu là tôi, tôi sẽ ủng hộ số tiền mình có cho một người mà tôi biết họ,và biết rõ họ đang khó khăn thay vì gửi tiền cho một tổ chức khác.&nbsp;</p><p>Bonus thêm video cho mọi người xem tình hình đồng bào miền Trung đang sống ra sao trong những ngày này</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2F38FTU%2Fvideos%2F1159323304145632%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-17T15:14:38.902Z","creator_id":330,"down_point":0,"tags":[],"title":"Ký ức về những mùa lũ","up_point":20}