{"_id":21250,"tags":[{"_id":"5b55c5e8030f2b3563145eaf","name":"CHIẾN TRANH THƯƠNG MẠI"},{"_id":"599c4d27b276e244cdcd89a8","name":"DONALD TRUMP"},{"_id":"59f6aad05376833e7ae086e3","name":"TẬP CẬN BÌNH"}],"up_point":30,"down_point":3,"title":"Trump Muốn Gì Ở Tập?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1845b70828e11e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sẽ không có ít người thắc mắc rằng tại sao Trump liên tục “bạt tai” Tập chứ không Knock Out ngay một cú 600 tỷ đô. Nó giống như việc các bạn cắt tiết 1 con gà vậy. Nếu cắt 1 lần con gà chết luôn thì quá dễ dàng, thứ Trump muốn là từng nhát dao cứa nhẹ vào Tập, để những vết rỉ máu kia làm Tập đau đớn, sự đau đớn dai dẳng và sợ hãi tột độ trước khi bị kết liễu.</div><div>Trump không chỉ là tỷ phú, trước khi ông trở thành tổng thống Mỹ ông còn là bậc thầy trong lĩnh vực truyền thông. Vì vậy Trump thừa hiểu 1 cú Knock out với Tập sẽ kéo cả Mỹ vào thế khó chứ không chỉ Trung lao đao. Mục đích của những lần “bạt tai” của Trump không chỉ là áp thuế để giảm tính cạnh tranh lên các mặt hàng đến từ Tập. Đằng sau đó là cảnh tỉnh những nhà đầu tư muốn đầu tư vào Trung Quốc.&nbsp;</div><div>Khi bạn ném 1 khúc gỗ vào con chó, con chó sẽ nhìn vào khúc gỗ. Còn khi bạn ném khúc gỗ vào 1 con sư tử. Con sư tử đó sẽ nhìn chằm chằm vào bạn. Bạn biết là Trump giống con nào hơn chứ? Trump không nhắm vào giá trị hàng hoá trị giá 500-600 tỷ đô. Trump nhằm vào thứ mà giúp Tập phát triển đất nước, thứ đẩy TQ vươn vượt bậc. Đó là các nhà đầu tư, các quỹ đầu tư và các tập đoàn lớn đã đầu tư vào Tập.</div><div>Nguồn lực ngân sách quốc gia là thứ có hạn, còn khi kêu gọi được vốn từ các nhà đầu tư, các quỹ, và các tập đoàn lớn thì nó là vô hạn. Đó là sức mạnh đã đẩy Trung Quốc lớn mạnh như ngày hôm nay. Nguồn tài nguyên của Trung Quốc không chỉ là đất hiếm, khoáng sản, nhân công giá rẻ, thứ tài nguyên lớn nhất mà Tập có đó là thị trường. Một thị trường với hơn 1tỷ4 dân chiếm 18.47% dân số thế giới(theo nguồn danso.org). Đó là thứ mà các đơn vị, tổ chức thèm khát nhất khi bước chân vào thị trường của Tập.</div><div>Trump vả Tập 1 cái 34 tỷ USD, Tập tuy choáng váng nhưng vẫn gượng dậy đáp trả Trump 1 cú tương đương. Mỹ thêm 1 lần đấm Trung 16 tỷ, Trung chưa cảm thấy hề hấn gì đáp trả 1 cú 16 tỷ tương tự. Và gần đây là 1 nhát dao 200 tỷ, Trung chỉ có thể phản kháng 60 tỷ. Thực chất những cú 34 tỷ, 16 tỷ và gần nhất là 200 tỷ không chỉ là 3 đòn tấn công vào sản phẩm hàng hoa của Trung mà còn dằn mặt những nhà đầu tư có ý định đầu tư vào Trung. &nbsp;Mỗi đòn tất công là 1 lần gửi mẫu cáo phó cho Tập. Sau 3 đòn tấn công, thứ mà Tập mất đi không chỉ là những cú áp thuế lên mặt hàng của mình, đằng sau đó là 6000 tỷ trên TTCK. Đó mới là mục đích thực sự của Trump, nó báo hiệu cho 1 cuộc tháo chạy khỏi thị trường Trung Quốc. Trump không chỉ là cắt cơm ăn mà Trump còn muốn ăn tươi nuốt sống Tập. Màu đỏ liệu sẽ bao trùm lên Tập đến bao giờ? Tập sẽ phải làm như thế nào để xử lý khủng hoảng này? Mình sẽ mạo phép viết tiếp nếu bài này mọi người cảm thấy ý nghĩa.</div><div>2$</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32477,"created_at":"2019-05-30T03:56:47.387Z"}