{"_id":22058,"tags":[{"_id":"5a47714e7edf832ad7f0a49b","name":"TIẾN HÓA"},{"_id":"5b232be277ebe923db9455a2","name":"TRÍ TÒ MÒ"},{"_id":"5c21cca640dc6951ae32a56e","name":"SỢ HÃI"},{"_id":"5bf66cd8a7c90d05edd849d0","name":"TÌM HIỂU"},{"_id":"5d1e0428ad1086473548bbea","name":"KHÁM PHÁ "}],"up_point":22,"down_point":1,"title":"Bí quyết trẻ mãi không già: Cứ tò mò đi","body":"<h2>Tính tò mò là một sai lầm hay phần thưởng của tiến hóa?</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0bb56b09e6111e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div><em>“Từ ‘neoteny’ có nghĩa là “trẻ mãi.” Đó là một đặc tính sinh tồn của loài người chúng ta. Những loài động vật khác, khi chúng còn nhỏ, chúng thường tò mò về thế giới, chúng có khả năng phản ứng linh hoạt, và chúng thích chơi đùa. Những tính cách này mất đi khi chúng lớn lên. Ở mức độ loài, con người chúng ta giữ lại những đặc điểm ấu thơ đó. Ở mức độ loài, con người chúng ta lúc nào cũng thò tay vào ổ điện của Vũ trụ để xem cái gì sẽ xảy ra. Đặc tính này hoặc sẽ cứu giúp chúng ta, hoặc sẽ giết hại chúng ta, nhưng hỡi ôi, đó là thứ khiến chúng ta thực sự là người.”</em></div><hr><div><br></div><div>Nhà văn Terry Pratchett đã viết như vậy trong bài <em>Khi trẻ con đọc truyện kỳ ảo</em>. Theo phương diện tiến hóa mà nói, tò mò quả thực là một con dao hai lưỡi. Tò mò là một tập tính không an toàn — cứ thò tay vào ổ điện, đi vào hang tối, nếm thử chiếc nấm màu sắc sặc sỡ… đều không phải là lựa chọn an toàn. Điều này có thể lý giải tại sao ở hầu hết các loài động vật, tính tò mò mất đi sau khi đã đủ khôn và đủ lớn, đã thử và sai đủ rồi.</div><div>Điều này cũng lý giải tại sao hầu hết các loài động vật, bao gồm cả chúng ta, đều biết sợ hãi và thường e ngại những thứ mới lạ. Nỗi sợ bảo vệ chúng ta, khiến chúng ta cảnh giác, và nhiều khi còn giúp chúng ta toàn mạng. Tiến hóa không đọc sách self-help, nó không quan tâm rằng sợ hãi có bị coi là hèn nhát hay không. Tiến hóa là một quá trình vô tư, khi bản năng sợ hãi giúp chúng ta sinh tồn, nó được lưu giữ lại.&nbsp;</div><div>Vậy thì vì sao tập tính tò mò cũng được lưu giữ lại ở con người — kể cả người lớn — mặc dù nó mang lại nhiều rủi ro? Có thể chỉ đơn giản là tiến hóa đã bỏ sót thứ này cùng với vô số những khiếm khuyết khác về cả cơ thể và hành vi của loài người. Nhưng cũng có thể, chứng “lớn rồi mà vẫn tò mò” đã được chọn lọc và được giữ lại chỉ ở riêng loài người, giống như một món quà của tự nhiên dành cho chúng ta vậy.&nbsp;</div><div>Chứng tò mò mãn tính này là thứ khiến chúng ta có khoa học — nơi những người lớn hẳn hoi vẫn thắc mắc hết thứ này đến thứ khác và đâm đầu vào thế giới của những điều chưa biết. Cũng chính nhờ nó mà chúng ta có những nhà thám hiểm, những người đi khắp nơi để tìm xem có gì trên sa mạc, trong rừng thẳm, dưới biển sâu, và cả ngoài vũ trụ bao la.&nbsp;</div><div>Và nhờ có tính tò mò mà mỗi người chúng ta đều có thể trẻ mãi không già. Tò mò như con trẻ khiến ta muốn được học hỏi, mà khi biết thêm được một điều gì mới, ta thường cảm thấy rất thỏa mãn. Cảm giác thỏa mãn này là phần thưởng của tiến hóa, khuyến khích chúng ta tiếp tục tò mò.&nbsp;</div><div>Đương nhiên, chất đối kháng lớn nhất của tò mò là bản năng sợ hãi. Bản năng này khiến con người chúng ta không những tự hạn chế tính tò mò của mình, mà còn tìm cách hạn chế người khác tò mò vì muốn họ được an toàn. Sợ hãi cái mới hoàn toàn không xấu, đó đơn giản là bản năng sinh tồn, loài nào cũng có. Nhưng khi chúng ta không còn phải đối mặt với thú dữ và nấm độc nữa, bản năng sợ hãi đó vẫn ngự trị và trở thành rào cản của trí tò mò.&nbsp;</div><div>Vậy làm thế nào để mở khóa cho trí tò mò? Nên tò mò thế nào cho hiệu quả? Tò mò sẽ dẫn ta tới đâu? Mời bạn đến thảo luận cùng zeal và các diễn giả trong buổi chia sẻ “<a href=\"https://www.facebook.com/events/2344752372258500/\" rel=\"noopener noreferrer\" target=\"_blank\">Vừng ơi mở ra</a>” vào sáng Chủ nhật tuần này, 7/7/2019 nhé.&nbsp;</div><h3 style=\"text-align: center;\"><em>Đặt gạch tại: <a href=\"http://bit.ly/zealoi\" rel=\"noopener noreferrer\" target=\"_blank\">http://bit.ly/zealoi</a> </em></h3>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20035,"created_at":"2019-07-04T13:50:32.338Z"}