{"_id":18693,"tags":[{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"5b05547683e2c8748bc9e3e3","name":"THỜI GIAN"},{"_id":"5c51658a8ea782392857bf83","name":"VŨ TRỤ HỌC"}],"up_point":21,"down_point":0,"title":"Nghịch lý Ông nội (Grandfather Paradox)","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47d51bc0246b11e9a1efab0400509606.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Aeon<br></figcaption></figure></div><div>Du &nbsp;hành xuyên thời gian đến nay vẫn là một trong những câu hỏi chưa được &nbsp;giải đáp lớn nhất đối với giới khoa học. Dù các nhà vật lý học cổ điển &nbsp;luôn bác bỏ khả năng du hành về quá khứ, các giả thuyết và mô hình xung &nbsp;quanh nó vẫn luôn được đặt ra, với hi vọng một ngày nào đó con người thể &nbsp;sáng tạo nên cỗ máy thần kì để ngược dòng thời gian.</div><div>Trong cuốn sách<em>&nbsp;Le Voyageur Imprudent</em> (<em>Nhà du hành khinh suất</em>) năm 1943, nhà khoa học &nbsp;giả tưởng René Barjavel đã miêu tả một trong những nghịch lý nổi tiếng &nbsp;nhất bác bỏ khả năng du hành thời gian về quá khứ – nghịch lý ông nội. &nbsp;Nội dung của nghịch lý này như sau:</div><div>Có một người đàn ông du &nbsp;hành thời gian về quá khứ và giết ông nội mình trước cả khi ông gặp và &nbsp;kết hôn với bà nội của ông ta. Điều đó có nghĩa là cha của anh ta sẽ &nbsp;không ra đời, và đương nhiên nhà du hành của chúng ta cũng sẽ chẳng tồn &nbsp;tại. Vậy thì làm sao anh ta có thể du hành về quá khứ? Ngược lại, nếu &nbsp;ông nội anh không bị giết thì nhà du hành được ra đời và anh ta lại quay &nbsp;về quá khứ để giết ông nội mình.</div><div>Mâu thuẫn trên phủ nhận sự &nbsp;tồn tại của cả hai trường hợp, và không thể giải quyết theo logic thông &nbsp;thường. Một trong những cách lý giải theo lý thuyết khoa học phổ biến &nbsp;nhất cho vấn đề này là thuyết vũ trụ song song (parallel universe), có &nbsp;liên hệ mật thiết với mô hình đa vũ trụ (multiverse).</div><div>Trong cơ &nbsp;học lượng tử, thuyết vũ trụ song song dự đoán rằng tất cả các sự kiện &nbsp;lượng tử ngẫu nhiên với xác suất hơn 0 thực tế xảy ra theo mọi cách thức &nbsp;có thể trong các thế giới khác nhau. Thuyết này lập luận rằng vũ trụ có &nbsp;nhiều lịch sử mà ở mỗi thời điểm chúng ta chỉ tồn tại được trong một &nbsp;lịch sử duy nhất, gọi là lịch sử chính. Mỗi hành động hàng ngày mà chúng &nbsp;ta chọn đều dẫn chúng ta đi vào lịch sử tương ứng với sự lựa chọn đó, &nbsp;nhưng không có nghĩa là các khả năng lựa chọn khác không xảy ra, chỉ là &nbsp;nó ở một dòng lịch sử khác bạn không thể cảm nhận.</div><div>Quay trở &nbsp;lại với nghịch lý ông nội, khi nhà du hành thời gian quay về quá khứ và &nbsp;giết chết ông nội của mình, anh ta mở ra một lịch sử mới. Tại lịch sử &nbsp;mới này người ông của anh ta bị giết bởi một kẻ lạ mặt, lưu ý rằng kẻ &nbsp;này không phải cháu nội của ông ta vì ông ta đã chết trước cả khi có &nbsp;con, kẻ này chỉ là cháu nội của người ông không bị giết tại một lịch sử &nbsp;khác. Mỗi lần có những lựa chọn như thế, lịch sử vũ trụ lại bị phân &nbsp;nhánh, nếu như lấy Big Bang là gốc của lịch sử và thời gian thì đến nay &nbsp;lịch sử của nó đã phân nhánh như một rễ &nbsp;cây khổng lồ với số lượng lịch &nbsp;sử lên tới hàng tỷ tỷ với lũy thừa hàng tỷ nữa. Tại lịch sử người ông bị &nbsp;giết thì nhà du hành thời gian không hề ra đời, nhưng không mâu thuẫn &nbsp;với việc có một kẻ xuất hiện giết chết ông của anh ta, vì anh ta là &nbsp;người đến từ lịch sử khác.</div><div><em>Thích bài này? Theo dõi trang <u><a class=\"fr-green\" href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal</a></u> để đọc thêm ngay khi bài lên sóng nhé.&nbsp;</em></div><div><em>Thích những thử thách xoắn não hơn? Mời vào <a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\">zeally.net</a> tự chọn. <br></em></div><hr><div><em>Nguồn tham khảo:&nbsp;</em><a href=\"https://thienvanvietnam.org/index.php?option=com_content&view=article&id=334%3Adu-hanh-thoi-gian-voi-nghich-ly-ong-noi&catid=42%3Avu-tru-hoc&Itemid=70\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Du hành thời gian với nghịch lý ông nội - Đặng Vũ Tuấn Sơn.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2019-01-30T08:51:22.619Z"}