{"_id":8474,"title":"Tạm biệt, Wayne","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffc0cb906c2e11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mấy hôm trước, Rooney đã rời khỏi Manchester United.</div><div style=\"text-align: justify;\">Lẽ ra nó đã chỉ là một câu chuyện chia ly bình thường như bao cuộc chia ly khác vẫn thường thấy trong bóng đá. Ai yêu nó rồi mà chẳng hiểu. Nhưng chẳng biết sao bên phía Everton lại cho anh ra mắt trở lại với một khẩu hiệu đại loại như “Once a blue, always a blue.” cứ như thể cố tình mỉa mai những người yêu mến Man United vậy, khiến cho tôi phải buồn man mác. Không phải vì nó làm tôi buồn, mà là nó nhắc cho tôi rằng mọi thứ thật đáng buồn. Buồn vì anh đã đi, buồn vì tôi đã không buồn nhiều hơn cho cuộc chia ly ấy.</div><div style=\"text-align: justify;\">Hồi đầu mới xem bóng đá, vì chẳng phân biệt được ai với ai nên tôi đã chọn thích Wolverhampton—sau này nó vẫn là thành phố ưa thích của tôi ở UK—chỉ đơn giản vì logo của họ đẹp. Lớn hơn chút nữa thì thích Arsenal vì ở đó có Thierry Henry và Dennis Bergkamp. Thực ra cho đến mãi về sau tôi vẫn thầm thích Henry, và video nào của hắn hợp tác với Joga Bonito về bóng đá đường phố trên Youtube tôi đều coi và mấy chiêu freestyle của hắn tôi đã tập theo được hết ráo (cho đến tận bây giờ tôi vẫn làm được trick đưa bóng vào lưới từ khoảng cách 1m và góc 0 độ của ổng.) Nhưng khổ nỗi thằng bạn đối thủ (friendly rival thôi chứ không hề ganh ghét gì nhau) của tôi hồi đấy cũng thích Henry. Giờ chả lẽ đi chơi game cả hai thằng cùng chọn đá Arsenal? Thế nên thôi tôi chuyển sang chọn Man United. Chọn lúc đó đơn giản bởi vì tôi không chọn Arsenal để đá FIFA được thôi, và cũng bởi vì logo của United đẹp, và cái tên Manchester United nghe cũng thật oai hùng. Toàn là lý do rất bề nổi và hời hợt. Bởi, hồi đó United với một thằng nhóc chưa hiểu gì về chiều sâu hay bề dày lịch sử của các đội bóng thì cũng chỉ như bao CLB khác: cũng ngụp lặn ở khoảng giữa BXH, dù cho có những Van Nistelrooy, Ole Gunnar Solskjaer hay thậm chí là cả Luis Saha trên hàng công.</div><div style=\"text-align: justify;\">Phải nói là cả gần như cả quãng thời gian tôi hiểu cứ-cho-là-tạm-đủ về bóng đá và thế nào là tình yêu với một đội bóng, đều gắn liền với hình bóng của Wayne. Lần đầu nhìn thấy anh khoác màu áo đỏ của đội tuyển và đưa chân sút xa làm tung lưới Croatia hồi EURO 2004, tôi đã biết là United cần anh, và tôi cũng cần anh. Có một cái chất rất bóng đá, và hơn hết là rất Quỷ Đỏ trong con người của anh—mạnh mẽ, máu lửa và ngang tàng. Không phải tự nhiên mà cả KONAMI lẫn EA Sports qua nhiều năm vẫn liên tục tranh giành để được đưa hình ảnh của anh lên làm bìa đĩa chính thức cho FIFA và PES. Hồi nhỏ đi chơi game, đội bóng duy nhất mà tôi chọn vẫn luôn luôn là Manchester United. Nhưng cấm có đứa nào dám bảo tôi đá Man United để lạm dụng Cristiano Ronaldo. Hắn giỏi thật đấy và giá trị với đội bóng thật đấy, nhưng tôi vẫn thích Wayne hơn. Không phải vì Wayne thực dụng, bởi trên thực tế hồi đó anh vẫn còn rất nhiều những pha bóng đầy nghệ sĩ—pha lob bóng vào lưới Portsmouth năm 2007; pha chuyền bóng rabona cho Ronaldo trong trận gặp Chelsea năm 2008; hay pha lật bàn đèn trong trận đấu khó quên với Manchester City. Tôi thích anh theo cái cách anh họ tôi thích Kaká. Họ là những con người sẵn sàng hy sinh rất nhiều cho tập thể, mặc dù về mặt trình độ, Wayne không phải là một người dễ dàng chịu thua đối thủ Ronaldo của mình.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39241c206c2f11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Ngoài tình yêu với Manchester United, sự nghiệp của Wayne ở đó cũng gắn liền với những sự lỡ làng đối với tôi. Năm tôi thi vào cấp 3, anh tôi bảo rằng “Chú yên tâm. Năm ngoái Milan của anh vượt thác ngoạn mục rồi vô địch Champions League, rồi anh cũng đỗ.” Tôi nghe lời anh nói, phần nào những lo lắng của tuổi ngây thơ cũng nguôi ngoai bớt. Thế rồi năm đó đúng là Man United nâng cúp vô địch thật, nhưng tôi thì thi trượt NV1 vì môn Văn. Nhưng kể ra thì dù sao cũng thật may là United đã vô địch.</div><div style=\"text-align: justify;\">Năm sau đó, cũng là năm tôi chuẩn bị khăn gói đi nước ngoài, United lại một lần nữa lọt vào đến vòng chung kết. Lần đó lớp tôi được đi cắm trại—cũng là buổi cắm trại cuối cùng của tôi với bạn bè ở Việt Nam—đúng vào ngày trận chung kết đó diễn ra. Còn gì tuyệt hơn là trong chuyến cắm trại của lớp, buổi đêm cả lũ chúng tôi được ngồi cùng nhau và theo dõi một trận đấu kinh điển đến như thế, trong những ngày tháng cuối cùng tôi còn ở Hà Nội. Thật buồn là mặc dù chúng tôi đã xin xỏ gãy lưỡi nhưng rút cuộc vẫn không được ở lại đó qua đêm. Thầy cô sợ lũ trẻ con vắt mũi chưa sạch bọn tôi “Đi 50 về 51.” Trận đấu đó gặp Barcelona, United của tôi cũng đã thua tâm phục khẩu phục.</div><div style=\"text-align: justify;\">Trong khoảng thời gian đó, United có người đến kẻ đi. United mượn được Tevez về từ West Ham trong nửa mùa giải, và tôi thích khủng khiếp. Bộ ba Rooney, Ronaldo và Tevez đá như lên đồng, làm nên một tam giác quỷ thực sự trên hàng công của United. Tôi đã cầu trời United có thể thương thảo thành công và mua đứt được Tevez để bộ ba đó sẽ được tiếp tục kề vai sát cánh và, xin lỗi, “nhuộm đỏ trời Âu.” Tôi đã thực sự ước như thế. Nhưng cuối cùng thương vụ đó đã không thành. Ngoài Tevez, tôi còn nuối tiếc cả một cái tên nữa, đó là Owen Hargreaves. Tôi còn nhớ hồi anh mới chuyển về, tôi đã lên Youtube xem đi xem lại các pha bóng rất mẫu mực của anh trong màu áo trắng đội tuyển Anh, và một trong số đó là pha qua người trước Cristiano Ronaldo. Dấu ấn để lại của Hargreaves ở United là không nhiều, nhưng pha “cướp bóng sút phạt” của anh trước Ronaldo để ghi bàn vào lưới Arsenal là đủ để khiến tôi không bao giờ quên. Đó là lần đầu tiên tôi hiểu thế nào là cảm giác nhìn thấy được chất thơ trong quỹ đạo của một trái bóng: nhẹ nhàng, đơn giản nhưng tối ưu một cách hoàn hảo. Lẽ dĩ nhiên, trước một đường bóng như thế, Jens Lehmann có thể làm gì khác được ngoài đứng yên nhìn mành lưới rung lên.</div><div style=\"text-align: justify;\">Nhưng cũng chỉ có thế. Cả Tevez và Hargreaves lần lượt cũng khăn gói ra đi. Hàng công của United vẫn còn có Berbatov—người tưởng chừng đã có thể đảm đương được vị trí của một số 9 thực thụ—nhưng cuối cùng cũng chỉ còn lại một nỗi thất vọng. Sau năm lần bảy lượt đánh tiếng, đến lượt Ronaldo cũng rời bỏ Manchester United. Một tên bạn lùn khá thân thiết, nhà cách nhà tôi có mấy con ngõ, cũng nối gót Ronaldo mà thôi không còn đoái hoài gì đến United nữa. Tôi giận hắn lắm, vì hóa ra từ trước đến nay hắn chỉ thích có một mình Ronaldo, chứ đội bóng của tôi thì hắn có bao giờ thương tiếc.</div><div style=\"text-align: justify;\">Nhưng lúc đó tôi đâu có ngờ, là tôi thực ra cũng chỉ là một kẻ “tiêu chuẩn kép.” Vài năm sau, trong khi đội bóng vẫn còn đang chật vật trong thời kỳ chuyển giao thế hệ, ngài Alex Ferguson quyết định nghỉ hưu. Ông bảo rằng ông đã yên tâm với thế hệ mới của United, cùng với sự dẫn dắt của người kế nhiệm mà ông tin tưởng David Moyes, nhưng tôi thì không. Quãng thời gian sau đó là quãng thời gian vất vả của United. Tôi không nghĩ tôi là một kẻ tráo trở, vì đó không phải là lần đầu tiên United gặp phải sóng gió, nhưng tình yêu của tôi với nó quả thực đã bắt đầu phai nhạt dần. Cái chất của Quỷ đỏ mà tôi vẫn biết đã tan biến như mây khói, và đến lúc này tôi mới hiểu rằng tầm quan trọng trong cách định hình và định hướng một đội bóng của huấn luyện viên lớn đến đâu, và rằng, hóa ra, tôi cũng không yêu United như tôi tưởng. Tôi chỉ yêu mến Rooney, và hơn hết cả, là ngài Alex Ferguson mà thôi. Nghĩ lại cái cách tôi châm chọc tên bạn thân nọ vì hắn nỡ “thay lòng đổi dạ” mà tôi cảm thấy xấu hổ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/560f85906c2f11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Với Wayne, những đối tác ăn ý trên hàng công, những người bạn thân thiết trong câu lạc bộ như Evra hay Park Ji Sung, rồi cả chính người cha già Ferguson của anh cũng đã rời khỏi đội bóng. Chỉ có Wayne là vẫn ở lại. Cho đến tận bây giờ, mỗi lần đi chơi game với bạn bè hay ông anh họ, đội bóng tôi chọn đầu tiên vẫn là Manchester United. Vì tôi biết ở đó vẫn có Wayne. Ngày nào Wayne còn ở đó, là ngày đó tôi vẫn có niềm tin rằng mình còn “hiểu” được United. Giờ thì cả Wayne cũng đã phải đi rồi, và có lẽ sợi dây tình cuối cùng của tôi với United cũng đã đứt.</div><div style=\"text-align: justify;\">Chuyện Wayne ra đi là điều ai cũng đoán trước được, và cũng chẳng có gì để mà phải trách cứ. United thậm chí còn tặng cho anh 10 triệu bảng thay cho một lời cảm ơn vì những gì anh đã cống hiến, coi như để bù cho mức lương thấp hơn trước của anh tại đội bóng mới-mà-cũ Everton. Nhưng tôi vẫn buồn. Tôi không buồn vì anh ra đi, mà tôi buồn vì sự ra đi của anh đã nhắc nhở cho tôi rằng mọi thứ đã thật buồn đến thế nào.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6565,"created_at":"2017-07-19T03:07:32.636Z","down_point":1,"up_point":28,"tags":[]}