{"_id":7840,"title":"Xin đừng gieo bạo lực trong vô thức","body":"<div>Vừa qua, dư luận rúng động vì một vụ giết người mà hung thủ và nạn nhân còn rất trẻ, hành vi phạm tội lại vô cùng dã man. Cùng với sự rung động đó, như thường lệ, là những bài mô tả chi tiết, những ảnh chế “cho vui” được lan truyền trong cộng đồng mạng. Những hành động đó có thật là vui?!</div><div>Vụ án thanh niên cướp tiệm vàng ngày trước có khá nhiều ảnh chế, còn vụ “Bình Phước” thì được biên thành một câu \"chuyện cười\": \"Anh ơi ba em không đồng ý cho mình yêu nhau\"/\"Em hỏi ba em biết vụ Bình Phước chứ?\"/\"Anh ơi ba em đồng ý rồi\". Tôi không hiểu có gì đáng cười ở đây. Tôi chỉ thấy câu chuyện đó vô duyên và ác độc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdcaec903b7511e7953a3b3083b694e0.png\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Vụ án “thùng xốp” gần đây cũng có truyện cười tương tự, và không biết ai lục lại những tấm ảnh của các hung thủ cũ, ghép lại với nhau với tiêu đề nghe có vẻ mang tính cảnh báo \"khuôn mặt thư sinh của những kẻ giết người\" lại đang được cộng đồng mang share rất nhiệt tình!</div><div>Ngày nay, một số phương tiện truyền thông vì muốn tăng lượt xem đã không ngần ngại khi mô tả chi tiết quá trình các vụ án thảm sát, hiếp dâm, tường thuật chi tiết hành động của hung thủ... Còn sau đó, bản án và hình phạt mà hung thủ phải nhận lãnh thì lại chỉ như một vài dòng thông báo ngắn, chẳng ai quan tâm. Và một thời gian sau nữa, những gì họ nhắc đi nhắc lại, chỉ là hành động hung tàn của hung thủ mà thôi, không hề có tính cảnh báo hay nhắc nhở như họ đưa trong tiêu đề. Còn vui ư? Chuyện đó vui được sao?!</div><div>Tâm hồn chúng ta là một mảnh vườn, những gì ta tiếp xúc là những hạt giống gieo vào trong mảnh vườn đó. Tùy vào mỗi người chăm bón cho hạt giống nào mà giống cây đó sẽ đơm hoa, kết trái nhiều hơn. Và những hạt giống còn lại, chúng chỉ nằm im đó chờ đến thời cơ thích hợp chứ không chết hẳn đi đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d83677303b7511e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Những hạt giống tốt thì cần phải tốn nhiều công chăm sóc, trong thời gian dài mới trưởng thành, còn hạt giống xấu nó chỉ cần nằm im đó, có thời cơ là vụt lớn che trời luôn.</div><div>Nếu ta gieo vào tâm hồn mình, một cách vô tình hay cố ý, những hạt giống bạo lực, ở điều kiện bình thường thì không sao, ta có thể kiểm soát bản thân và không cho những hạt giống đó lớn mạnh. Tuy nhiên trong những lúc tức giận và muốn tổn hại người khác, ta sẽ để những hạt giống kia phát triển và điều khiển bản thân mình.</div><div>Tôi thấy rằng, bản thân hành động bạo lực không gây hại nhiều bằng việc tuyên truyền, mô tả về nó cho nhiều người. Hành động bạo lực chỉ gây hại cho một hay vài người trong đó có hung thủ, còn việc phát tán bạo lực là đem những hạt giống gieo vào tâm hồn rất nhiều người, gây hại rất nhiều người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2d19d503b7511e7953a3b3083b694e0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Những chi tiết vụ án, hình ảnh hung thủ, ảnh chế hay các câu “chuyện cười” kia không phải là một trò vui vô thưởng vô phạt đâu bạn ạ, không hề vui chút nào nếu bạn suy nghĩ một vài giây. Gợi nhớ lại các vụ án, cách hung thủ giết người, là đang gieo vào lòng người khác những hạt giống bạo lực mạnh mẽ nhất, chỉ thua các video bạo lực mà thôi.</div><div>Những hành động như vậy thậm chí còn mạnh mẽ và trực tiếp hơn các phim bạo lực, vì dù sao khi xem phim người ta cũng ý thức đó là phim, còn đây là thực tế, là những hành động trực tiếp dù chỉ được mô tả bằng câu chữ và vài hình hung thủ mà thôi.</div><div>Tình trạng bạo lực gia tăng ngày nay chính là \"nhờ\" những sản phẩm truyền thông độc hại mà các bạn - những người share và cười - đang vô tình tiếp tay phát tán.</div><div>Xin hãy cân nhắc nhiều hơn.</div><div>&nbsp;</div><div style=\"text-align: right;\"><strong>Nguyễn Huỳnh Nhất Bảo</strong></div><div style=\"text-align: right;\"><strong>(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"http://tuoitre.vn/tin/ban-doc/20170118/bao-luc-da-man-vui-lam-sao/1254319.html\" target=\"_blank\">http://tuoitre.vn/tin/ban-doc/20170118/bao-luc-da-man-vui-lam-sao/1254319.html</a> )</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-18T02:59:30.534Z","down_point":0,"up_point":27,"tags":[]}