{"_id":5157,"body":"<p>Thực ra là cũng đang cao hứng khi thấy mọi người review phim của Ghibli nên lại đi làm 1 bài nữa về 1 bộ phim khác cũng cùng nhà sản xuất này. Kho tàng phim Ghibli thì rất nhiều nên mình đã ngồi nghĩ mãi mà không biết nên chọn phim nào. Tự dưng nhớ đến có 1 đợt Disney cho chiếu liên tiếp 4 bộ phim của Ghibli (Princess Mononoke, Spirited Away, Howl's moving castle và The cat returns) nên quyết định đi review nốt 2 bộ còn lại.&nbsp;</p><p>Mở đầu sẽ là phim Sự trả ơn của bầy mèo hay còn có tên tiếng Anh là The cat returns (Tên gốc tiếng Nhật là Neko no Ongaeshi)&nbsp;</p><p>Nói về bộ phim The cat returns, cá nhân mình đánh giá là khá hay nhưng nếu nói về độ xuất sắc như những bộ phim khác của Ghibli thì lại chưa bằng được. Lí do vì sao thì mình sẽ trình bày ở phần cuối của bài này.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://media.hdsieunhanh.com/film/10052013/the-cat-returns_34111368183907.jpg\"></p><p><br></p><p>Trước tiên, mình sẽ giới thiệu 1 chút về nội dung của phim: Haru - nhân vật chính của bộ phim - là một cô học sinh bình thường, hơi nhút nhát, có chút hậu đậu và vô cùng yêu mèo. Một ngày nọ, Haru tình cờ cứu 1 chú mèo Russian Blue với màu mắt kì lạ khỏi một vụ đụng xe ô tô. Không lâu sau đó, một đoàn mèo xuất hiện trước cửa nhà cô với những món quà tặng là cỏ mèo và chuột (còn sống nguyên nhé). Chúng nói rằng chú mèo mà cô cứu thoát chết ấy chính là Hoàng tử của Vương quốc Mèo và để trả ơn, hoàng tử muốn lấy cô làm vợ. Do quá bất ngờ nên câu trả lời lúng túng của Haru bị hiểu lầm thành lời đồng ý. Những chú mèo hẹn cô sẽ quay lại rước cô về lâu đài.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://media2.giphy.com/media/MrRMfJdFy2vMQ/200_s.gif\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://dvdmedia.ign.com/dvd/image/catreturns2_1106949726.jpg\"></p><p style=\"text-align: center;\"><em>Cảnh Haru cứu chú mèo khỏi bị đụng xe</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images6.fanpop.com/image/photos/39000000/The-Cat-Returns-the-cat-returns-39028339-1280-688.jpg\"></p><p style=\"text-align: center;\"><em>Đoàn mèo bất ngờ xuất hiện để ngỏ lời cầu hôn cho hoàng tử Mèo</em></p><p style=\"text-align: center;\"><br></p><p>Vẫn còn bất ngờ vì những gì vừa mới diễn ra, Haru vô cùng lo lắng vì cô không muốn lấy 1 chú mèo làm chồng. Đang không biết làm gì để thoát khỏi tình cảnh ấy thì một giọng nói của một cô gái vang lên, bảo cô nên đến tìm \"Văn phòng thám tử Mèo\". Haru tìm đến và gặp gỡ chú mèo vô cùng điển trai Baron và cậu mèo béo Muta. Tuy nhiên, ngay khi hai người họ còn chưa kịp nhận lời thì Haru đã bị bầy mèo bắt cóc, đưa đến Vương quốc Mèo. Ở đây, cô bị ép gả cho Hoàng tử và bị biến đổi dần dần thành một chú mèo. Và chính Muta cùng Baron sẽ bước vào một cuộc hành trình đến lâu đài của Quốc vương Mèo, cứu Haru thoát khỏi cuộc hôn nhân kì quặc bất đắc dĩ ấy và đưa cô về thế giới loài người trước khi quá trình biến đổi thành mèo của Haru hoàn tất.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://37.media.tumblr.com/fef3295b2f2a35820173a891749edfdb/tumblr_n3bxpsY77t1shdhdjo2_r1_500.gif\"></p><p><br></p><p>Đến với bộ phim này, chắc hẳn với những bạn nào yêu mèo thì sẽ thấy vô cùng thích thú khi được ngắm nhìn những chú mèo đủ thể loại đi đứng, nói cười. Các chú mèo mỗi con đều có một tính cách, một vẻ ngoài khác nhau nữa nên phim không bị trùng lặp. Đặc biệt, nhân vật Baron hiện lên với một bộ vét trắng làm mình liên tưởng đến nhân vật Kaito Kid trong series truyện Conan (+ truyện Magic Kaito). Không biết có bạn nào cũng có suy nghĩ như mình không? :D</p><p>Vương quốc Mèo hiện lên cũng vô cùng siêu thực và đẹp đẽ, nhạc nền của phim thì cực kì là nhẹ nhàng và dễ nghe nên chắc chắn bộ phim nay vẫn sẽ làm hài lòng được người xem.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://25.media.tumblr.com/tumblr_lteo12jAtz1qdy8ibo1_500.gif\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/d3/6a/4f/d36a4fdc9074f51c49e49aa1137e22af.jpg\"></p><p style=\"text-align: center;\"><em>Chú mèo Muta tuy thoạt tiên nhìn thô lỗ, cộc cằn nhưng lại vô cùng tốt bụng</em></p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://pr0t0typing.files.wordpress.com/2011/05/tumblr_lkeyjcgyaj1qj90bvo1_500.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.otakustudy.com/wp-content/uploads/2014/07/still_43424-1024x553.jpg\"></p><p style=\"text-align: center;\"><em>Baron là một chú mèo vô cùng đẹp trai và lịch lãm</em></p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/f2/d0/34/f2d034e31ce953ee6198455548dbb78a.jpg\"></p><p style=\"text-align: center;\"><em>Hoàng tử mèo và cô mèo từng chịu ơn Haru cũng vô cùng đáng yêu</em></p><p><br></p><p>Đối với mình khi xem mà nói thì phim này hay, plot của nó khá là thú vị nhưng khi xem có cảm giác nó chưa được bộc lộ ra hết, chưa khai thác được hết những chi tiết. Có thể là do bộ phim này là do người khác viết kịch bản chứ không phải là Hayao Miyazaki chăng? Tác giả của kịch bản này là Hiroyuki Morita, một nhà làm phim được Miyazaki giao cho như một bài thử thách trình độ đạo diễn để làm việc cho xưởng phim Ghibli. Sau khi kịch bản được thông qua vào năm 1999, Miyazaki đã quyết định chuyển thể nó thành bộ phim và ra mắt khán giả lần đầu tiên vào năm 2002.&nbsp;</p><p>Điều mình cảm thấy không ổn nữa ở phim chính là nội dung của phim chưa đạt được cái độ chín, độ chặt chẽ như ở các phim Ghibli khác. &nbsp;Kịch bản khá là thú vị nhưng khi lên phim, có những chi tiết mình cảm giác nó chưa được khai thác hết. Không chỉ vậy, tuy luôn có một chủ đề chủ đạo xuyên suốt bộ phim nhưng có những lúc xem mình cảm thấy hơi bị rời rạc.Nhân vật chính Haru không có sự trưởng thành vượt bậc nên hơi bị mờ nhạt so với 2 chú mèo Baron và Muta với tính cách vô cùng phong phú. Và phải chăng các nhân vật khác cũng được tập trung đi sâu thêm vào khắc họa tính cách thì có lẽ phim sẽ còn hay hơn nữa.</p><p>Thêm nữa là mình vẫn mong cái kết của nó sẽ có một cái gì đó khác đi cơ. Kiểu mối quan hệ giữa Haru và Baron có thể thân thiết hơn ý. Cơ mà nếu nghĩ sâu hơn thì sẽ thấy như thế chỉ khiến Haru sẽ không hoàn toàn quay về thế giới loài người đươc và trưởng thành lên được mà sẽ luôn ở giữa hai thế giới mèo và người. Thế nên là kết phim như vậy là cũng ổn rồi (y)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/uRt1qxO.jpg\"></p><p>&nbsp;</p><p>Tóm lại là mặc dù mình có nhận xét một vài điểm mình không thấy ưng ở bộ phim này nhưng xét trên mặt bằng các phim hoạt hình nói chung (kể cả có phải của Ghibli hay không) thì đây vẫn là một bộ phim đáng xem. Nếu bạn đang tìm một bộ phim hoạt hình đáng xem nhưng vẫn để giải trí thì mình vẫn recommend bộ phim này. Hãy xem thử và bước vào thế giới động vật chân thực và đầy màu sắc, mình chắc chắn các bạn sẽ không hối hận khi dành thời gian xem nó đâu ;)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.manganetworks.net/wp-content/uploads/2016/07/d89a2caef807eb8cc8886aeca90b5622.jpg\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-01T00:45:08.780Z","creator_id":2770,"down_point":0,"tags":[],"title":"[Review phim Ghibli] The cat returns - Sự trả ơn của bầy mèo","up_point":20}