{"_id":8133,"title":"NHỮNG NGƯỜI BẠN CỦA TÔI","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Bạn nghĩ sao về bạn bè trên giảng đường đại học? Có người nói chơi không bền, chơi không hợp, chơi không vui... Riêng tôi, bạn bè của tôi chơi rất chất và rất bựa, và tình bạn đó như một phần không thể thiếu trong cuộc sống của tôi, giúp tôi có động lực vượt qua mọi khó khăn và nỗi đau... trong toilet. Nhóm bạn của tôi chất và bựa đến nỗi mà một cô giáo có thâm niên trong trường phải đặt tên cho nhóm chúng tôi là “xóm nhà lá”. Nơi mà mọi tệ nạn học đường bắt đầu, từ quay cóp, trốn học, copy, nói chuyện, đầy đủ hết, không sót thứ gì cả...</div><div>*Sơ lược về “xóm nhà lá”</div><div>&nbsp; &nbsp; &nbsp; &nbsp; “Xóm nhà lá” của tôi thật ra là cái động gay với FA trá hình. Có mỗi một đứa con gái trong nhóm mà tụi nó cũng thi nhau ca tụng, lăng xê lên thành “hot boy nổi loạn”. Người ngoài nhìn vào sẽ nghĩ: “Ơ thế nhóm các chú là gay hết hay sao mà phải tôn đứa con gái duy nhất lên thành hot boy?”&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Rồi 3, 4 bàn cuối trong lớp chính là địa bàn hoạt động của nhóm chúng tôi. Tôi hỏi: “Không biết bàn cuối có cái gì mà tụi m thích thế nhỉ?” Có chú nói: “Ngồi bàn cuối dễ quan sát bảng một cách vĩ mô nhất, thấy được đầy đủ bảng, nắm được hết nội dung bài học...” Nói văn vẻ vậy thôi, chứ mục đích chính đó là “ngắm gái”, “dễ copy hơn trong giờ kiểm tra”,”nói chuyện cho dễ” chứ có gì đâu mà phải dấu giếm... Còn riêng tôi, thú thật bàn cuối là nơi tôi ngủ trong những giờ học căng thẳng. Đôi lúc tôi ngáy khò khò, thậm chí thằng bạn tôi còn ngủ chảy cả nước dãi, bị cả đám chụp hình lưu lại luôn, nghĩ lại ghê vl :))</div><div>&nbsp;*Chuyện copy &nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Mỗi khi đến giờ kiểm tra, cả \"xóm nhà lá\" hoạt động, làm việc rất chăm chỉ và hiệu quả. Từ quăng phao cho đến chụp hình bài làm của đứa giỏi trong nhóm, sau đó truyền tay nhau chép rất nhanh gọn lẹ và thành thục. Và thành công nhất là cả nhóm không ai bị phát hiện... Nhưng sẽ là thảm họa nếu đứa copy điểm cao hơn đứa cho copy.</div><div>* Chuyện cúp học</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Trong xóm nhà lá có một thằng rất hiếm khi đi học, 1 tuần đi học được 1 buổi. Mà mỗi lần nó đi học là y như rằng, cô không cho kiểm tra thì cũng cho điểm danh... Thay mặt tất cả các bạn trong nhóm, xin gửi đến cậu 1 lời khuyên chân thành: \"Cậu nghỉ học luôn đi cậu=))\". Còn 1 thằng khác thì đi học đầy đủ, học chăm chỉ siêng năng, lâu lâu mới cúp học 1 bữa. Nhưng khổ nỗi mỗi lần nó cúp là cô điểm danh. Tên nó lúc nào cũng được lưu danh vào thành phần bất hảo của lớp, mặc dù học rất giỏi và chuyên cần. Nên tôi nghiệm ra một điều, sau này cho dù bạn có giỏi đến đâu nhưng chỉ một lần bốc shit là cả thiên hạ đều chỉ nhớ về lần bạn \"bốc shit\" mà thôi</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đó là chuyện cúp học cá nhân, còn chuyện cúp học tập thể cũng không kém phần kinh dị. Trong giờ học, nếu tinh thần thể dục thể thao của các thanh niên đang dâng trào một cách mạnh mẽ thì thể nào các thành viên trong \"xóm nhà lá\" đều nhất trí sẽ cúp học trong giờ ra chơi để theo đuổi các bộ môn thể thao mà mình yêu thích như đá pes, chơi bida, đánh bài tiến lên ăn tiền. Những việc làm này góp phần nâng cao tinh thần thể dục thể thao khi còn ngồi trên ghế nhà trường. Vâng rất vui, nhưng cuộc vui nào rồi cũng sẽ tàn... khi cả nhóm nhận được cuộc gọi \"Chia buồn tụi mày, thấy lớp vắng, bà cô điểm danh\". Cơ mà khổ nổi, lớp kế toán con trai chưa đến chục mống nên lúc nào cũng nhận hết sự quan tâm đặc biệt, mỗi lần nghỉ cả đám là thầy cô đều biết. Khổ =))</div><div>* Chuyện tán gái</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đây là chuyện không thể thiếu ở những thằng FA tuổi đang ế. Tán gái như một phần không thể thiếu trong cuộc sống của \"xóm nhà lá\" chúng tôi. \"Xóm nhà lá\" chúng tôi tán gái rất đặc biệt, không hiểu tụi nó rèn luyện ra sao mà thằng nào thằng nấy tán gái rất có nghề, tán đến đâu gái chạy mất dép đến đó. Điển hình là việc, 3 4 thằng trong xóm cùng tán 1 bé, cùng nhau nhắn tin với bé, lăng xê bé lên, rồi thằng này nói xấu thằng kia cốt là để nâng mình lên trước mặt bé... tạo sự GATO với nhau. Điều này rất tốt, đây chính là động lực để đẩy mạnh phong trào tán gái trong \"xóm nhà lá\". Và cũng chính vì việc lăng xê quá mức, mà hầu hết các bé liên quan đến xóm nhà lá chúng tôi đều rất nổi trong lớp. Nhưng nổi méo bằng bọn tôi, nên chỉ cần gặp bọn tôi từ xa là mấy em chạy mất dép.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thỉnh thoảng xóm cũng có off ở những quán cafe, trà sữa để chém gió những chuyện mang tính thời sự như những chuyện về kinh tế, chính trị, xã hội. Nhưng thực tế đáng buồn là: bàn chuyện thời sự thì ít mà bàn về gái gú thì nhiều nào là \"tình hình gái gú ngân hàng\", \"kinh nghiệm đau thương khi tán gái\", \"những kỉ niệm đẹp về gái\", rồi có chú như một triết gia thực thụ khi phát biểu: \"tiền bạc quan trọng hơn gái gú\". Lúc đó, tôi cũng chêm vào 1 câu: \"Ai mà vừa đẹp trai vừa có tiền, thì sau khi có bồ chỉ còn là người đẹp trai thôi\"... Bàn tán nhiều, cuối cùng cả xóm đi đến kết luận. Một là \"gái gú phù du, neptune vĩnh cửu\". Hai là \"Chỉ đàn ông mới mang lại hạnh phúc cho nhau\". Đến đây, khi viết lại những dòng hồi ức này, thật sự tôi rất cảm động và khâm phục các anh em tôi khi mấy anh em đã can đảm và dũng cảm sống thật với giới tính của mình.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Vui là thế nhưng cũng có những lúc bọn nó tâm lý thôi rồi luôn, luôn quan tâm, giúp đỡ bạn bè vượt qua mọi nỗi buồn trong cuộc sống... Ai trong nhóm có người yêu rồi chia tay là cả nhóm góp tiền lại ăn mừng lớn, chè chén bê bết, hát thâu đêm luôn. Dkm, bạn bè khốn nạn vl ra :))</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57c498c050c911e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*Kết</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Dù biết là sẽ đau thương nhưng tôi vẫn muốn một lần nữa đắm mình vào cảm giác đau thương ấy một lần nữa. Cảm giác đăng ký tín chỉ=)) &nbsp;Sau đó lại vỡ òa lên vì hạnh phúc khi biết lại được học chung, \"xóm nhà lá\" lại tái hợp, lại tung hoành dọc ngang một lần nữa...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thời đó, cái mạng đăng ký tín chỉ của trường y hệt như cái mạng nhện. Tới ngày đăng ký nó sập lúc nào không hay. Bọn tôi hơn mười thằng phải ngồi canh me đăng ký để học chung với nhau, như ngồi canh lô đề, chỉ để được học chung. Nhiều khi tôi chỉ muốn bảo: \"dm, thôi kỳ này tách ra đi, để học hành được tốt hơn, nhưng tụi nó đâu có nghe\". Kết quả năm cuối, nhóm bọn tôi đa phần toàn yêu trường, yêu lớp, yêu thầy cô, yêu mấy em khóa sau. Bạn bè đồng trang lứa ra trường hết, phân nửa anh em còn ngồi miệt mài học tiếp. Mài nhẵn cả đít ghế trong trường. Cảm giác từng anh em trong nhóm ra trường thật đáng sợ. Từ 5 thằng, còn 3, rồi chỉ còn lại mình tôi =)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Giờ đây, khi tôi ngồi viết ra những dòng này, tất cả đều đã ra trường, mỗi đứa có riêng chí hướng của mình. Thằng bán vé số, thằng bán hủ tiếu, thằng bóc lịch, thằng đi xe ôm... Muốn tái hợp như năm nào cũng là điều không thể...</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ngẫm lại thời gian trôi qua thật nhanh, vèo cái đã mấy năm, tôi đã bước qua hành trình sinh viên rồi đấy sao? Nhớ lại những giây phút đó chỉ muốn viết và viết... chỉ là viết những năm tháng giảng đường thật đẹp, viết cho những ngày tháng đã qua, chỉ là viết cho em người con gái năm nào đã xa xôi...&nbsp;</div><div>Hết giờ nghỉ trưa rồi tôi phải lo \"đóng gạch\" tiếp đây :))&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":1719,"created_at":"2017-06-14T06:20:21.011Z","down_point":0,"up_point":23,"tags":[]}