{"_id":2247,"body":"<div><br/><br/>Bữa nay FB nhắc mới nhớ đúng ngày này 3 năm trước, đi ăn sinh nhật đội, con nhỏ quản lý hăm hở:<br/><br/>-“Cho e 1 chai luôn a!”.<br/><br/>-“Có được ko đó??”- mình ngạc nhiên.<br/><br/>-“Ôi dào, mấy cái này nhằm nhò gì a!”- nó cười tươi rói.<br/><br/>Hết ly đầu tiên, ko phải chai nha, ly với chai là 2 phạm trù đo dung tích hoàn toàn khác nhau kiểu như đom đóm với mặt trời ấy, mặt nó ửng đỏ, mình nhìn vẻ ái ngại, nó thì lừ đừ:<br/><br/>-“Éo sao, chú ko cần phải lo!”.<br/><br/>Ừ công nhận, nó mới gọi mình bằng chú thôi, chưa lo thật, chừng nào qua đến mày tao mới phải khống chế.<br/><br/>Tới ly thứ 2, 3/4 diện tích khuôn mặt bánh bèo của nó ngả sang màu đỏ, mắt gần díu lại, nhưng miệng nó thì liên hồi, nó kể từ chuyện những ngày đầu clb, những lần đi chơi, những kỉ niệm sâu sắc, thậm chí có cả những chuyện phi lí đến phi thực tế như:<br/><br/>-“Chú có nhớ cái đợt mình đi Vũng Tàu ko???”.<br/><br/>Hồi đó làm ếu gì có đi VT chung bao giờ.<br/><br/><br/>Đến ly thứ 3 thì tự nhiên mắt nó díu lại, sau đó ngồi vừa uống vừa khóc (?!)<br/><br/>Đến ly thứ 4 thì……à ko, ko tới được ly 4, nó nằm sóng soài trên bàn, ngủ ngon lành, cũng thấy tiếc, vẫn mong coi đến ly thứ 4 nó có xõa tóc ra rồi leo lên bàn kêu “hú hú, everybody say yeah” ko.<br/><br/>-“Gì, sao tao phải chở nó về?”- mình phàn nàn vì mấy thằng trong đội kêu mình tống “3 ly bia” đó về.<br/><br/>-“Đàn anh thì chở về đi ba, nói gì nữa??”- tụi nó đồng thanh.<br/><br/>Cực chẳng đã, cõng nó lên lưng, đi ngang mấy cái bàn nhậu, mình thề là mình nghe rõ mấy tiếng xầm xì:<br/><br/>-“Đù, thằng này ngon!”.<br/><br/>-“Tội con nhỏ đó quá!”.<br/><br/>………………………………………<br/><br/><br/>Mình đã nhậu ở cái quán này hàng ngàn lần nhưng chưa bao giờ thấy cái đường đi từ trong bàn ra đến bãi gửi xe nó lại dài đến như thế, nó là khoảng 30m cộng với vài km dị nghị, phán xét, đánh giá….của cả thế gian, tí thì bật khóc cho phận người bạc bẽo, tôi ko phải người như thế……<br/><br/><br/>1 con nhỏ trong đội ngồi sau để kẹp nó vào, trên đường về KTX, nó ngủ ngon lành, ngoan như 1 đứa bé mới đẻ vừa mới thay tã xong và ko quấy. Còn mình thì như ngồi trên đống lửa, phải mà nó buồn ói rồi làm 1 bãi lên vai thì hôm đó vui lắm.<br/><br/>Về đến KTX, bảo vệ ko cho chạy xe vào thẳng trong, mình mới hỏi:<br/><br/><br/>-“Zậy giờ em đưa nó cho a, a vác nó vào nhé, có 200m à??”.<br/><br/>Lúc xuống xe cả người nó mềm nhũn, tí thì đập đầu vào cái đuôi xe mình, may sao mình giữ lại kịp, ko thì hư mất cái đuôi xe rồi tiền đâu thay, cha mẹ cực khổ nuôi khôn lớn, đỡ được khoản nào đỡ, phải thương gia đình chứ.<br/><br/>Vác ném vào tận giường, nó nửa tỉnh nửa mơ:<br/><br/>-“Ủa đang ở đâu đây??”.<br/><br/>-“Đang ở Trung Quốc đó e, nào ngoan nào, cho xin quả Thận nào!”- nói thầm vào tai sau đó mình xách đít về, thiệt, con gái mà cho uống mấy cái này đúng phiền.<br/><br/>Đó là 1 câu chuyện có thật về cô gái uống 3 ly nhỏ của 1 chai Sài Gòn đỏ và may sao gặp chàng trai tốt chứ ko thì giờ này cùng với Trung Quốc chiếm Hoàng Sa rồi.<br/><br/>Page của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/<br/><br/><br/><br/><br/><br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-09T03:57:17.950Z","creator_id":1732,"down_point":0,"tags":[],"title":"KHI CON GÁI UỐNG BIA!","top_point":0.9204367,"up_point":20}