{"_id":6656,"body":"<p>Ngày 27/1 vừa qua Tổng thống Mỹ Donald Trump đã ký một sắc lệnh gây tranh cãi, với nội dung tạm dừng toàn bộ chương trình tiếp nhận người tị nạn trong vòng 4 tháng. Sắc lệnh này đồng thời cấm công dân của 7 nước nhập cảnh vào Mỹ trong 90 ngày, bao gồm Iran, Iraq, Libya, Somalia, Sudan, Syria và Yemen.</p><p>Phản ứng trước động thái đó của tân Tổng thống, chỉ một ngày sau Thẩm phán liên bang ở quận Đông New York đã ra phán quyết nhằm hạn chế sắc lệnh của ông Trump. Phán quyết được đưa ra sau khi Liên đoàn vì các quyền lợi dân sự Mỹ đệ đơn kiến nghị (theo <em>Reuters)</em>. Phán quyết sẽ tạm thời cấm chính quyền Mỹ trục xuất những người nhập cư có đầy đủ thị thực, giấy tờ còn hiệu lực, bị kẹt tại các sân bay khắp nước Mỹ vì sắc lệnh của ông Trump.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dbc62c60e6ac11e6b0972b84f1651fc5.jpg\"></p><p>Các nhà lãnh đạo lớn trên thế giới như Thủ tướng Canada Justin Trudeau, Tổng thống Pháp François Hollande, Ngoại trưởng Đức Sigmar Gabriel<span>&nbsp;cũng ngay lập tức đưa ra bình luận về sự kiện này.&nbsp;</span></p><p>Xin giới thiệu với các bạn một bài viết mà tôi cho là đã đưa ra những quan điểm rất đang lưu ý của anh<strong><em>&nbsp;</em></strong><a href=\"https://chauthanhvu.com/\" target=\"_blank\"><strong><em>Châu Thanh Vũ</em></strong></a>. Link bài viết gốc <a href=\"https://chauthanhvu.com/2017/01/29/vi-sao-toi-phan-doi-chinh-sach-nhap-cu-cua-trump/\" target=\"_blank\"><strong><em>tại đây</em></strong></a>.&nbsp;</p><p style=\"text-align: center;\">*****</p><p>Quốc gia nào cũng cần an ninh và trật tự. Bảo vệ biên giới, đảm bảo người nhập cư không gây hại cho quốc gia nên là ưu tiên hàng đầu của bất cứ nguyên thủ quốc gia nào.</p><p>Dựa trên hai nguyên lý này, rất nhiều người Việt Nam xem ông Trump đơn thuần là một vị tổng thống nói là làm, đặt lợi ích và an ninh quốc gia lên trên hết. Đối với họ, sắc lệnh cấm nhập cảnh của công dân 7 quốc gia mà đa phần dân số là người Hồi giáo là một việc làm đúng đắn bảo vệ lợi ích của nước Mỹ. Hệ tư tưởng ủng hộ Trump này ngày càng được phổ biến rộng khắp sau khi Tổng thống Trump lên nhậm chức.</p><p>Mặc dù tôi đồng ý với nguyên lý về an ninh quốc gia như đã nêu trên, tôi hoàn toàn chống lại sắc lệnh cấm nhập cư đã ký ngày hôm qua của Trump. Về mặt lý, chưa bàn tới việc <a href=\"https://www.nytimes.com/2017/01/27/opinion/trumps-immigration-ban-is-illegal.html?_r=0\">sắc lệnh này có hợp pháp hay không</a>, &nbsp;có thực sự làm nước Mỹ an toàn hơn hay không; về mặt tình, tôi nghĩ sắc lệnh này rất sai ở nhiều điểm. Mặc dù công dân và nước Việt Nam hiện nay đang đứng ở một vị trí xa vấn đề nhập cư và tỵ nạn chính trị nhất có thể, tôi cảm thấy mình phải nói lên những lý do vì sao chúng ta nên lên tiếng chống lại sắc lệnh này thay vì tung hô và ủng hộ nó.</p><blockquote><p>Mặc dù tôi đồng ý với nguyên lý về an ninh quốc gia như đã nêu trên, tôi hoàn toàn chống lại sắc lệnh cấm nhập cư đã ký ngày hôm qua của Trump.</p></blockquote><p>Trước hết, nếu ai đó ủng hộ sắc lệnh này vì họ nghĩ Hồi giáo nói chung là nguồn gốc của bạo lực, và người Hồi giáo nhập cư sẽ đe dọa xã hội, thì xin bạn hãy nghĩ lại. Tôi chưa đọc kinh Qur’an (Cô-ran) nên không đủ cơ sở để tranh luận về những gì được viết trong đây, nhưng tôi biết phần lớn những người theo đạo Hồi là những người yêu hòa bình. Người Hồi giáo tại Mỹ cũng như bao người khác: họ cũng học kinh tế ở Harvard hay kỹ sư ở MIT; họ cũng là những bác sĩ, giáo viên như mọi người; và họ cũng gia nhập quân đội để chiến đấu bảo vệ nước Mỹ như người Mỹ da trắng. Nếu bạn tin rằng tôn giáo của họ là nguồn gốc của bạo lực, giải thích cho tôi vì sao có những người theo tôn giáo này mà vẫn không theo “nguồn gốc bạo lực của Hồi giáo”?</p><p>Những người Hồi giáo cực đoan lại là cả một câu chuyện khác. Và nếu đã nói về Hồi giáo cực đoan, hãy cũng nói luôn về đạo Thiên chúa cực đoan, hay cả đạo Phật cực đoan. Chưa bao giờ nghe về đạo Phật cực đoan? Nhóm Aum Shinrikyo, nhóm tín đồ cực đoan đã tấn công Tokyo năm 1995 bằng chất độc sarin gây chết người, là một nhóm đọc được sự hủy diệt từ những nguyên lý cơ bản của Phật giáo thời kì đầu. Cũng như chúng ta không xem những nhóm cực đoan này là tiêu biểu cho tôn giáo mà họ (tuyên bố là họ) theo, vì sao chúng ta lại xem bạo lực của ISIS hay các nhóm Hồi giáo cực đoan khác là đại diện cho Hồi giáo nói chung? Do đó, nếu bạn ủng hộ sắc lệnh của Trump vì những lý do khác, tôi còn có thể kiên nhẫn tranh luận. Nhưng nếu nguyên do chính cho sự ủng hộ của bạn là vì bạn tin rằng người theo đạo Hồi nói chung là bạo lực, thì theo tôi, đó thực sự là một điều không thể chấp nhận được.</p><blockquote><p>Cũng như chúng ta không xem những nhóm cực đoan của Phật giáo hay các tôn giáo khác là tiêu biểu cho tôn giáo mà họ (tuyên bố là họ) theo, vì sao chúng ta lại xem bạo lực của ISIS hay các nhóm Hồi giáo cực đoan khác là đại diện cho Hồi giáo nói chung?</p></blockquote><p>Thứ hai, người ta có thể ủng hộ chính sách của Trump vì nước Mỹ không có nghĩa vụ giúp đỡ người Hồi giáo tị nạn chiến tranh, thì, về lý, điều này là đúng. Cũng giống như cách gia đình chúng ta có thể đóng cửa ngõ nhà mình khỏi bất cứ người lạ nào, nước Mỹ cũng không hề có nghĩa vụ phải giúp đỡ ai cả.</p><p>Tuy nhiên, về phương diện đạo đức, điều này lại không hợp lý một tí nào. Trong khi châu Âu đang gồng mình lên tiếp nhận làn sóng người tị nạn chiến tranh từ Syria, thì Mỹ – siêu cường quốc của Thế giới – lại đang đóng cửa không giúp đỡ những người phải bỏ quê hương của họ để chạy đua với tử thần. (Chưa kể, như theo suy nghĩ của một số người, những bất ổn hiện nay ở Trung Đông một phần không nhỏ lại là do chính Mỹ đóng góp gây ra. Tôi không muốn khẳng định ý kiến này)</p><p>Năm 2011, có một loạt bài báo về câu chuyện <a href=\"http://vnexpress.net/tin-tuc/the-gioi/be-2-tuoi-nguy-khon-vi-su-tho-o-cua-dong-loai-2208369.html\">bé gái Trung Quốc 2 tuổi bị xe cán&nbsp;</a>và bị bỏ mặc bởi người qua đường. Dư luận Việt Nam lúc bấy giờ đã rất sôi sục đả kích thói vô cảm của người Trung Quốc. Đến gần đây, lại có chuyện cụ ông bị xe đâm ngã giữa đường đông mà không ai đến trợ giúp, và một lần nữa dư luận lại đồng loạt lên án thói vô cảm trong xã hội. Không biết những người đã lên án thói vô cảm trong hai trường hợp kia có phải cũng là những dư luận đã ủng hộ sắc lệnh của Trump không, nhưng nếu hai dư luận này thực ra là một, thì đây là một sự không đồng nhất đạo đức của một người (khi thế này, lúc thế kia); hay nói cách khác, sự giả tạo. Việc bỏ mặc những người nhập cư đang chạy trốn bom đạn kia về bản chất cũng không khác gì bỏ mặc một cô bé bị thương đến chết bên lề đường.</p><blockquote><p>Việc bỏ mặc những người nhập cư đang chạy trốn bom đạn kia về bản chất cũng không khác gì bỏ mặc một cô bé bị thương đến chết bên lề đường.</p></blockquote><p>Và cuối cùng, chúng ta cũng phải cân nhắc, lệnh cấm nhập cảnh này liệu có ích lợi gì không, hay sẽ phản tác dụng? Bỏ qua hết tất cả các lý luận đạo lý, hãy thử nghĩ về điều này từ một phương diện thuần lợi ích Mỹ. Về lợi ích, tuy chưa có một nghiên cứu chính thức nào bảo là lệnh cấm này thực sự sẽ giảm hiểm họa nội địa của Mỹ. ISIS liên tục tuyển dụng thành viên từ khắp mọi nơi (và Internet thực sự làm điều đó dễ dàng), và đã có nhiều người da trắng ở Mỹ và châu Âu tham gia ISIS. Ngay lập tức sau lệnh cấm của Trump, một nhà thờ Hồi giáo ở Texas đã bị đốt. Nhiều người Hồi giáo trung lập có thể trở nên cực đoan từ những kích động chia rẽ như thế này. Sau tất cả, có thể một lệnh cấm người nhập cư Hồi giáo sẽ bảo vệ nước Mỹ khỏi mối nguy hiểm từ ngoài vào, nhưng cũng cùng lệnh cấm ấy có thể tăng hiểm họa cho Mỹ từ chính bên trong nước Mỹ.</p><blockquote><p>Một lệnh cấm người nhập cư Hồi giáo sẽ bảo vệ nước Mỹ khỏi mối nguy hiểm từ ngoài vào, nhưng cũng cùng lệnh cấm ấy có thể tăng hiểm họa cho Mỹ từ chính bên trong nước Mỹ.</p></blockquote><p>Vì sao tôi viết bài này?</p><p>Các sắc lệnh của Trump đang ảnh hưởng rất lớn đến cộng đồng gần tôi nhất. Một số sinh viên, nghiên cứu sinh tiến sĩ ở MIT và Stanford (chưa biết có trường hợp nào của Harvard không) người Iran, Iraq hiện đang bị cấm trở lại Mỹ để tiếp tục nghiên cứu khoa học. Một nghiên cứu sinh năm cuối của khoa Kinh tế ở Harvard vừa được Cục Dự trữ Liên bang Mỹ (ngân hàng trung ương của Mỹ) mời phỏng vấn việc làm giờ đã bị từ chối phỏng vấn vì lệnh cấm thuê công chức liên bang của Trump. Nhưng tôi viết bài này không phải vì những câu chuyện rất thật gần tôi mà tôi được nghe.</p><p>Tôi viết bài này chỉ vì tôi không thể đứng nhìn rất nhiều ý kiến từ nước Việt Nam của mình được nêu lên ở các cộng đồng mạng xuất phát từ sự thiếu suy nghĩ, cân nhắc; bắt nguồn từ những nguồn tin không chính đáng; bắt nguồn từ những tư tưởng đạo đức không đồng nhất và mang hơi hướng giả tạo.</p><p>Tôi viết bài này chỉ vì tôi không thể đứng nhìn người ta ghét đạo Hồi một cách vô lý.</p><p>Tôi viết bài này vì tôi tin rằng với toàn cầu hóa và sự bất ổn của thế giới, một ngày nào đó, chúng ta cũng có thể sẽ phải đối mặt với những vấn đề tương tự: nhập cư lao động và nhập cư tị nạn chính trị. Và tôi mong rằng nếu lúc đó có bao giờ xảy ra, người Việt sẽ có một phản ứng chín chắn trong suy nghĩ và nhân ái hơn.</p><p><em>Châu Thanh Vũ</em></p><p><em>Harvard, 29/1/2017</em></p><p><br></p><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-30T05:34:42.785Z","creator_id":2370,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Vì sao tôi phản đối chính sách nhập cư của Trump","up_point":27}