{"_id":4388,"body":"<p>Sandman -- Khi các thực tại cùng sụp đổ&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43ca20d07fe411e6bca731facdfff143.jpg\" style=\"width: 764px; height: 394.323px;\">LƯU Ý: Đây là ngoại truyện bổ sung cho mạch chính của Time Guardian, bài dự thi chính.<br><br>Thế giới đang rơi vào khủng hoảng tột độ, &nbsp;các siêu anh hùng đang quay lưng lại với nhau bởi những lý do không thể vô lý hơn, như khác lý tưởng , thiếu niềm tin. Các cuộc nội chiến diễn ra, siêu anh hùng xâu xé lẫn nhau. Đồng thời đang có cuộc tàn sát giữa quân đoàn Wings of Robin và biệt đội bài trừ tội phạm Merry Arrows. Trái đất trở nên thiếu an toàn hơn bao giờ hết và nguy cấp hơn cả, một thế lực đến từ ngoài không gian đang lâm le thừa cơ lúc chúng ta đang rối ren nội bộ &nbsp;tiến hành xâm lược. &nbsp;<br><br>Tách biệt khỏi những thứ khủng khiếp ở thế giới bên ngoài, Wesley Dodds, một bệnh nhân tâm thần trung niên, ngồi thơ thẩn trong 1 xó ở Arkham Asylum, &nbsp;mơ mộng về thế giới hoang đường của hắn. Wesley từng có vợ có con, từng có gia đình và tiền bạc, nhưng tất cả bây giờ đã là quá khứ. Hắn ta vỡ nợ, phát điên rồi giết người, bị người đời và xã hội ruồng bỏ, từ vị trí cao nhất, hắn rơi xuống tới đáy của xã hội. Nhưng tất cả mọi thứ đó liệu có phải sự thật ? Hay Wesley chỉ dựng lên, chính hắn cũng không biết và giờ cũng không còn quan tâm.<br><br>Thế rồi vào một đêm mưa bão, Wesley nằm mơ, sau bao nhiêu năm. Trong giấc mộng, hắn được diện kiến một người đàn ông cao gầy, da mặt nhợt nhạt, mắt tóc xù dài che bớt đôi mắt đen huyền. Kẻ lạ mặt huyền bí đó tự nhận mình là Dream, một trong những Endless của vũ trụ, tồn tại vĩnh cửu với mục đích duy trì những khái niệm căn bản của sự sống. Trong giấc mơ, Dream nói rằng ông ta đang bị suy yếu do có một khủng hoảng từ những chiều không gian tối thượng, rằng có 1 vụ nổ đã thay đổi mọi thứ, ông ta đang sử dụng quyền năng của mình để điều tra và sửa chữa sự cố này. Đó là lý do tại sao Dream gọi Wesley tới đây, Dream Realm, vì ông ta cần 1 người thế chân lúc đi vắng và không ai có nhiều giấc mơ , khát khao cháy bỏng và sự điên rồ hơn Wesley tại thời điểm này, khi tất cả những người còn lại đang bận tâm tìm cách sống sót, mơ ước là 1 thứ gì đó xa xỉ.<br><br>Wesley thức dậy, thấy mình đang nằm trong căn hộ cũ của mình. Bên cạnh hắn là một bộ đồ áo măng tô rộng bằng da và một cái nón phớt , kèm theo một chiếc mặt nạ phòng khí. &nbsp;Theo linh tính, Wesley vận tất cả những món đồ kia lên và ra soi trước cái gương cũ kĩ đã nứt ở phía tường. Hắn trông thật lạ và khác biệt, bỗng có một giọng nói cất lên trong đầu , mách bảo định mệnh của hắn.<br><br>Sáu tháng sau, Wesley đã trở thành một con người hoàn toàn khác, kẻ cứu rỗi những linh hồn tổn thương, bằng giấc mơ. Hắn giúp con người ta có thể một lần nữa mơ trở lại, được cảm thấy sự an toàn và niềm vui, những thứ đã gần như chỉ mang ý nghĩa trên từ điển. Tinh thần của xã hội dần ổn định lại , tất cả do nỗ lực từ 1 kẻ đứng dưới đáy xã hội.</p><p>Một số người đã tường thuật về những trải nghiệm kì lạ này , về một người đàn ông mặc áo măng tô đeo mặt nạ tới bắn thuốc mê họ và tiếp tục xuất hiện trong giấc mơ, hướng họ tới những viễn cảnh mà họ hằng mong đợi, những viễn cảnh không thể xảy ra ở thực tại. Họ gọi Wesley là The Sandman.&nbsp;</p><p>Wesley vô cùng mãn nguyện, bởi giờ đây, hắn ta đã tỉnh táo trở lại và xã hội đã vực dậy từ tro tàn của chính nó, bởi một kẻ bị chính nó ruồng bỏ.&nbsp;</p><p>Nhưng bị kịch xảy ra, một hôm , Dream tới gõ cửa giấc mơ của Wesley. Dream lúc này vô cùng giận dữ và không giống chút nào người đàn ông mà Wesley từng gặp. Ông ta nhấc bổng hắn lên, siết chặt cổ rồi quăng hắn ra xa. Lúc này, bỗng nhiên có một giọng nói, ngữ điệu giống hệt kiểu ăn nói của Dream xưa kia, vang lên trong đầu Wesley.<br><br>Trớ trêu thay, đó chính là giọng của Despair, 1 Endless khác tượng trưng cho sự tuyệt vọng. Ngay từ đầu, nghe tin Dream đang bị giam cầm bởi một đám người phàm , ( đây cũng chính là lý do tại sao thế giới nói chung và Wesley nói riêng , không thể mơ được trong những năm gần đây như đã kể ), ả ta đã đóng giả Dream và dụ dỗ, lừa lọc Wesley. &nbsp;Nguyên nhân sâu xa là do Destiny ( Endless đầu tiên, người nắm giữ định mệnh của cả vũ trụ ) đang chu du cùng thực thể thời gian Time Guardian để kiếm tìm câu trả lời cho vụ nổ bí ẩn cách đây 10 năm. Lúc đó Despair đã biết chắc rằng dòng thời gian này sẽ sớm bị xóa sổ, vậy tại sao ả ta không thể chơi đùa một tý trước khi mọi thứ đi vào dĩ vãng nhỉ ?<br><br>Trong thời đại khủng hoảng &nbsp;chết chóc này, một đám dị giáo đã cố gắng thu phục Death ( 1 Endless khác ) , để chế ngự cái chết, nhưng không may thay, theo sắp đặt của Despair, Dream đã rơi vào bẫy thay vì chị của mình. Đắng cay hơn Wesley chỉ là một con tốt ngẫu nhiên mà Despair tìm được để tiếp tục trò chơi. Sau khi Sandman đã thành công trong việc tiếp sinh lực và ý chí cho con người để có thể tiếp tục đương đầu với khủng hoảng, Despair thả Dream ra. Trong cơn giận dữ, Dream ( thật ) lầm tưởng Wesley là kẻ cố gắng bẫy mình để thế chỗ, khiến cho thế giới nhiều năm gần đây lâm vào tình trạng khốn khó hơn bao giờ hết.<br><br>Kết quả như đã nói, Wesley bây giờ đang nằm đau đớn trong 1 góc nhà, chờ chết. Bị giam cầm nhiều năm khiến cho tính khí của Dream thay đổi, ông ta trở thành một kẻ máu lạnh, trở thành hiện thân của Nightmare dưới bàn tay gián tiếp của Despair, quyết trừng phạt con người vì đã phản bội ông.<br><br>Wesley chết dưới bàn tay của Dream, Dream trở thành Nightmare, đảo ngược tất cả liên kết giấc mơ của Wesley với con người thành ác mộng, khiến cho xã hội trở nên điên loạn, không kém gì kẻ từng ban phước cho chúng. Nhưng có 2 điều Morpheus ( Dream ) không hề biết, đó là ông ta không thể thay đổi bản chất, nó chỉ có thể bị bóp méo trong 1 thời gian ngắn và Wesley Dodds đã mang 1 quyền năng khá to lúc ông bị giam cầm, nói cách khác đại diện cho Dream.<br><br>Thế rồi tính cách cũ trở lại với Dream nhưng nhanh chóng biến mất theo ông ta, bởi lẽ Dream đã giết chết Avatar của mình, Wesley. Trong khoảnh khắc ngắn ngủi đó, Dream vô cùng tuyệt vọng, sự tuyệt vọng của 1 Endless là 1 thắng lợi lớn đối với Despair ( kẻ đại diện cho sự tuyệt vọng ). Ả ta cười khanh khách, bởi lẽ ả đã tính kĩ cả, sau khi Destiny xử lý được sự cố kia, mọi thứ sẽ quay trở lại bình thường, như chưa có gì xảy ra, nhưng Dream sẽ vẫn giữ kí ức này, đó sẽ là một nỗi nhục lớn của ông ta. &nbsp;Giờ đây, không còn Dream nữa, con người vĩnh viến không thể mơ được nữa và xã hội một lần nữa điên loạn.<br><br>Despair tiếp tục cười, cười nữa, cười mãi , rồi biến mất, để lại hai thân xác đàn ông nằm bất động trên sàn.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T10:15:24.608Z","creator_id":2728,"down_point":0,"tags":[],"title":"[Fantasfict] Sandman -- When All Realities Collide ","up_point":24}