{"_id":9198,"title":"Việt Nam và ván cờ Biển Đông (P1)","body":"<div>&nbsp;(*Bài viết thể hiện quan điểm và góc nhìn của tác giả về vấn đề địa chính trị khu vực và các vấn đề đối ngoại, các vấn đề liên quan tới đối nội không nằm trong phạm vi bài viết)</div><div><strong><u>1. Bối cảnh chính trị tại Biển Đông</u></strong></div><div>&nbsp;Không ai có thể chọn được hàng xóm, và Việt Nam đã mang trên mình số phận của 1 quốc gia nhỏ yếu kề tường sát vách bên cạnh 1 nước lớn và hùng mạnh là Trung Quốc. Hơn nữa, quốc gia nhỏ bé này lại là cửa ngõ phía Nam, là bước đệm hoàn hảo cho cả kinh tế và quân sự. Lịch sử đã chứng minh rằng đã có hơn 1 lần các vị vua phương Bắc từng muốn đặt xứ Giao Chỉ trở thành 1 quận huyện. Ngày nay, trong thời kỳ mới, Việt Nam vẫn sẽ phải tìm cách 'sống chung với lũ' đồng thời tìm cách hóa giải lời nguyền địa lý của mình.</div><div>Chúng ta phải thừa nhận, Việt Nam có một vị trí hết sức đặc biệt trong bản đồ chính trị và quân sự thế giới. Quốc gia này từng là nơi tranh chấp giữa Liên Xô và Mỹ, cũng là liền kề sát vách với cường quốc đang nổi lên là Trung Quốc, có những vị trí chiến lược cả về trên bộ và trên biển. Biển Đông là cửa ngõ nối Thái Bình Dương và Ấn Độ Dương, 45% hàng hóa vận tải của thế giới là đi qua Biển Đông cùng các vị trí có cả ý nghĩa quân sự và kinh tế. Tác động ở Biển Đông rõ ràng sẽ mang đến nhiều ảnh hưởng cả kinh tế lẫn chính trị.</div><div>Trung Quốc là một cường quốc đang nổi lên về kinh tế và họ đang đòi hỏi điều tương tự về chính trị và vị thế quốc tế. Rõ ràng rằng, khi Bắc Kinh đang tìm cách mở rộng sức ảnh hưởng, các quốc gia Đông Nam Á sẽ là nơi đứng mũi chịu sào. Những năm gần đây, Bắc Kinh đã cho thấy những động thái cứng rắn nhằm vào 1 số quốc gia ở ĐNA. Bắc Kinh cải hoán các tàu quân sự thành tàu hải giám, thành lập lực lượng ngư dân gồm các tàu vũ trang và bán vũ trang, đồng thời tiền hành các hành động mang tính khiêu khích. Đáng kể nhất là vụ cắt cáp tàu thăm dò năm 2011 và vụ đưa tàu giàn khoan cùng tàu quân sự hộ tống vào năm 2014.&nbsp;</div><div>Tuy nhiên, cần hiểu rõ rằng, Biển Đông là có lợi ích chồng lấn của nhiều quốc gia và nhóm quốc gia, nhất là Mỹ. Bắt đầu từ năm 2009, Mỹ lấn sâu vào các cuộc chiến tranh ở khu vực Trung Đông, tạo điều kiện cho Bắc Kinh mạnh dạn tiến hành những phép thử ở Biển Đông. Người Mỹ sau đó nhận ra thiếu sót của mình, và chiến lược xoay trục dưới thời Obama, rõ ràng để người Mỹ quay lại nhằm duy trì sức ảnh hưởng của mình tại Châu Á- Thái Bình Dương. Ngoài Mỹ ra còn có rất nhiều quốc gia liên đới trong vấn đề Biển Đông, nhất là các cường quốc hạng hai như Nhật Bản, Austrailia hay Ấn Độ,... Biển Đông giờ là bàn cờ của rất nhiều các quốc gia, trong đó, quân cờ đi cao nhất về phía Trung Quốc, không may lại là Việt Nam.&nbsp;</div><div>Tác giả cho rằng, dù có những động thái cứng rắn, đa số các động thái đó đều là những phép thử của Bắc Kinh và trong tương lai, khó có thể xảy ra tranh chấp có vũ trang hoặc chiến tranhtoàn diện. Bắc Kinh sẽ cần phải cân nhắc thật kỹ trước khi có thể đặt tay làm bất cứ điều gì. Tuy nhiên, sự hiện diện của lực lượng quân đội Trung Quốc tại Biển Đông là hoàn toàn có thật, ví dụ rõ ràng nhất là chuỗi các căn cứ quân sự tại đảo Hải Nam và quần đảo Hoàng Sa. Các căn cứ quân sự này, dù dễ bị tiêu diệt và chỉ mang tính hậu cần nhưng nó thể hiện sự hiện diễn thường trực và dài ngày của người Trung tại đây. Đó là bài toán khó cho các nước ĐNA. Cần biết rằng, riêng Việt Nam, ngoại trừ vấn đề chủ quyền, tất cả lĩnh vực khác đều tương đối suôn sẻ, lợi ích của Việt Nam với Trung Quốc và ngược lại rõ ràng không hề nhỏ. Do đó, với cả hai nước, trước khi huy động 1 cuộc tấn công nào, điều phải hết sức cân nhắc nhằm cân bằng lợi ích. Câu hỏi tương tự cũng xảy ra ở tất cả các quốc gia liên đới. Với số trái phiếu mà Trung Quốc nắm của Mỹ, việc trực tiếp can thiệp bất kỳ điều gì điều gây hại to lớn tới lợi ích của cả hai quốc gia.&nbsp;</div><div>Dù vậy, tham vọng kiểm soát Biển Đông của Bắc Kinh nhằm mở rộng tầm ảnh hưởng là hết sức rõ rằng, và bất kể quốc gia nào đều mong mỏi hạn chế tầm ảnh hưởng đó lại. Nhưng bài toán lợi ích rất khó giải và ko ai muốn mình đứng ở hàng đầu, ngay cả Bắc Kinh cũng vậy. Một lần nữa, gánh nặng chống Trung lại dồn lên các nước ĐNA để đứng mũi chịu sào. Những động thái gần đây của các cường quốc như Mỹ, Nhật và Ấn Độ thể hiện rất rõ quan điểm trên. Người Mỹ, từ bài học Liên Xô, họ hiểu rằng đối xử với Trung Quốc như Liên Xô cũ hiển nhiên là không khôn ngoan. Vì vậy, để nâng tầm ảnh hưởng và tiếng nói của mình tại khu vực, Mỹ tăng cường hợp tác cả về kinh tế và quân sự với các quốc gia ĐNA, điển hình là việc gỡ bỏ cấm vận vũ khí cho cựu thù. Nhật Bản với động thái rõ ràng nhất là việc thay đổi hiến pháp và xây dựng lại hải quân. Ấn Độ cũng có các động thái rõ rệt nhằm vào Trung Quốc. Cơ nhiên, hình thế địa chính trị ở Biển Đông chia thành 3 phe: Trung Quốc, các quốc gia ĐNA và Mỹ cùng các cường quốc khác.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5665,"created_at":"2017-09-07T20:31:22.776Z","down_point":0,"up_point":20,"tags":[]}