{"_id":12576,"title":"VIỆT NAM GIÁO DỤC BẠI VONG SỬ","body":"<h3>VIỆT NAM GIÁO DỤC BẠI VONG SỬ - Phần 03</h3><div>Hai bài trước đây tôi đã chỉ ra một trong những nguyên nhân dẫn đến sự suy vong của nền giáo dục Việt Nam và đạo đức xã hội Việt Nam. Đại ý rằng sau hai lần đả trí thức, hàm lượng người có trí tuệ trong xã hội Việt Nam hao hụt đi ghê gớm. Hơn thế, giới cầm bút Việt Nam trở nên sợ hãi và bạc nhược. Họ tự ru ngủ bản thân trong “một vợ - hai con - ba lầu - bốn bánh.” Sứ mạng của người trí thức thành ra giống hệt mục đích sống của bao người dân thường khác. Dù là giáo sư hay tiến sỹ, họ chỉ cốt lo cố thủ danh lợi, và ích kỷ phì gia, bỏ qua những điều khổ dân hại nước. Người vun vén cho con em và dòng tộc được ca tụng và tôn vinh dữ dội.&nbsp;</div><div>Hạnh phúc đựng trong một tà áo đẹp</div><div>Một mái nhà yên rủ bóng xuống tâm hồn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8046ca5036df11e8bb09b5f734ffef3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sợ cấp trên như sợ cọp, trông gương Văn Cao, Trần Dần, Nguyễn Hữu Đang mà kinh hãi, họ tìm đến lô đề, rượu chè, gái gú, karaoke, bóng đá, bóng bàn, phong hoa tuyết nguyệt mua vui. Thử hỏi quốc gia hữu sự, mẹo lô đề sao có thể dùng làm mưu lược an dân? Bóng đá U23 làm sao có thể giúp khai trí tiến đức cho dòng tộc? Rượu dẫu ngon cũng không thể làm cho giặc say chết, tiếng hát hay không thể làm cho giặc điếc tai...Dẫu Trần Quốc Tuấn sống lại cũng không thể đem phong hoa tuyết nguyệt để an dân lạc quốc.</div><div>Một số tử tế hơn thì tự nhủ: Mình chỉ cần làm tốt việc của mình, xã hội sẽ dần tốt đẹp. Họ né tránh những đề tài gai góc, sống tử tế theo cách của họ. Tôi có mấy người thầy và vài người bạn thuộc hạng này. Nhưng đây chỉ là cách nói ngụy biện cho sự yếu hèn của mình mà thôi. Những chính nhân lịch sử Đông Tây, không ai vô trách nhiệm trước sự suy vi của quốc gia xã tắc. Nọ là Chu Văn An dâng sớ xin chém nịnh thần, kia là Khuất Nguyên ba lần khuyên chủ bỏ tối tìm sáng. Những bậc trung thần nghĩa sỹ, có đời nào khư khư ốm lấy cái mộng một vợ hai con ba lầu bốn bánh?</div><div>Hướng đi nào cho giáo dục Việt Nam? Giáo dục Việt Nam sẽ trông cậy vào ai? Đây là hai câu hỏi luôn làm trăn trở những người có trách nhiệm.</div><div>Một thời người ta tưởng ông Cù Huy Hà Vũ hay ông Đỗ Việt Khoa có thể đem lại cái gì đó mới mới. Thực ra, những người xồn xồn như cồn gặp cá mực kiểu Đỗ Việt Khoa và Cù Huy Hà Vũ không thể đáng để đặt nhiều hy vọng đến thế. Ai biết hai người này đều nhận thấy họ thường xuyên nổ đôm đốp, chém tào lao đủ thứ chuyện. Như hai cái núi lửa phun trào xối xả, họ không giữ nổi bình tĩnh và thái độ an nhiên nên trí tuệ cũng theo đó mà bốc hơi đi hết. Định lực họ rất bất ổn. Định lực không có, làm sao có tuệ giác tinh anh để nghĩ điều hơn lẽ thiệt? Quả nhiên kết cục ra sao, mọi người đã tự biết.</div><div>Phật nói: Giữ GIỚI thì sẽ có ĐỊNH, có ĐỊNH thì dễ dàng sinh ra TUỆ. GIỚI chính là nguyên tắc sống, kỷ luật, đạo đức, nhân cách. Định là sự an bình, tĩnh tại. TUỆ là cái trí sáng suốt, biết lẽ phải trái, nên và không nên.</div><div>Đỗ Việt Khoa, cũng như CHHV, tự đánh ra vài ba hồi trống ầm trời rồi lại tự mình nhảy vào trong thùng trống. Tự mình ngồi nhâm nhi thưởng thức thanh âm của trống, thiên hạ thế nào họ cũng đếch thèm quan tâm nữa. Mà dùi trống họ cũng vứt bỏ luôn.</div><div>Họ giống như những con gà trống hùng dũng. Những chú gà ấy thấy ánh đèn cao áp sáng quá, tưởng là trời sáng, gáy lên to tướng. Ông chủ thấy gà gáy không đúng lúc nên đập chết làm thịt cúng giỗ. Nền giáo dục Việt Nam, sao có thể chỉ như vậy mà đổi thay được?</div><div>Theo tôi, cải tổ giáo dục và sự đổi thay xã hội nói chung phải trông vào những kẻ có đủ GIỚI ĐỊNH TUỆ. Cứng cỏi mà lầm lì. Dũng mãnh nhưng nhã nhặn. Như một dòng nước bền bỉ và bất diệt, gặp đất bằng thì nó băng băng lấn tới, gặp gốc cây hay ghềnh đá thì nó uốn lượn mà lách qua. Nước có thể bào mòn đá và sắt nhưng nước luôn mềm mại và không ồn ào.</div><div>Thầy Văn Như Cương, thầy Ngô Bảo Châu, thầy Lê Nguyên Phương (Mỹ), thầy Nguyễn Văn Tuấn (Úc), thầy Lê Hồng Hiệp (Singapore), thầy Trần Việt Quân (Sài Gòn) là những người tạng như vậy. Đương nhiên đó là những người tôi biết. Còn hàng vạn người như thế mà tôi không biết. Rồi cả giới trẻ 9X nhiều em cũng đáng nể lắm. Họ chính là cứu tinh của giáo dục Việt Nam.</div><div>Chạy theo nền triết học sùng bái dục lạc và hưởng thụ chính là đi theo vết xe đổ của Mỹ và Tây Âu. Ngày nay 80% diễn giả và các nhà giáo Việt Nam đang thao giảng về triết lý này. Họ kích thích sự đam mê, khoái lạc và ca ngợi GDP mãnh liệt. Một số rất ít đi vào đạo đức, thẩm mỹ, triết học và nhân văn, con đường mà chính người Mỹ và Bắc Âu hiện đang tỉnh thức để bẻ lái vào.</div><div>Mấy thím diễn giả Việt Nam (chả tiện nêu tên) lại lầm tưởng hưởng thụ, sở hữu và khoái lạc mua sắm là con đường sáng cho Việt Nam. Thật là họ không hiểu gì về Mỹ. Dù ta có ở Mỹ 10 năm, không chịu tư duy thì vẫn không hiểu được người Mỹ. Thực sự thì giới giáo dục và trí thức Mỹ hiện nay đang bế tắc và hoảng loạn trước chủ nghĩa mua sắm và sùng bái tự do cá nhân cao độ. Họ nhận ra đó là con đường kích thíchTHAM SÂN SI của con người lên ngut ngàn, đẩy loài người vào diệt vong và rút ngắn tuổi thọ của trái đất nhanh chóng nhất.</div><div>Người Mỹ họ đã tỉnh. Người mình thì sao?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-04-03T01:37:38.029Z","down_point":3,"up_point":25,"tags":[{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"}]}