{"_id":6885,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp;<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a787bb60f77a11e68d4b07508159a4c5.jpg\">Xưa nay việc nấu nướng bếp núc luôn bị coi là công việc của phụ nữ của những người vợ hay những đứa con gái trong gia đình. Mọi người hay gọi là bà nội trợ chứ ít ai gọi là ông nội trợ cả bởi có lẽ tư tưởng ăn sâu vào tâm thức của người Á Châu nói chung và Việt nam nói riêng luôn coi bếp núc là việc nhỏ chỉ dành cho đàn bà,còn đàn ông phải lo việc đại sự hay trụ cột gia đình nên không cần phải quan tâm. Tới ngày nay trong 1 xã hội bộn bề lo toan, phụ nữ cũng phải đi làm kiếm tiền như đàn ông,trẻ em thì phải học hành suốt ngày việc nấu nướng trở nên khó khăn hơn do ai nấy đều cho rằng mình không đủ thời gian làm việc đó. Có gia đình có điều kiện thì thuê giúp việc,nhưng có gia đình thì mọi người thay luân phiên nhau làm,nhưng cũng có gia đình không hòa thuận lắm thì đâm ra cãi vã nhau vì việc này. Chồng thì rầy la là vợ phải biết tề gia nội trợ,vợ thì kêu là mình cũng đi kiếm tiền chứ không ăn bám chồng nên không phải trách nhiệm của tôi và thế là nấu ăn giờ đây trở thành quả bóng trách nhiệm mà mọi người trong gia đình luôn đùn đẩy cho nhau. Nếu các bạn hay xem phim truyền hình Việt Nam ngày nay thì lại hay có mô típ chung đó là các cô gái khi ra mắt mẹ chồng tương lai thì rất lo sợ bị mẹ chồng bắt phải nấu 1 bữa cơm gia đình. Phần lớn các cô gái trong phim hình như là đều không biết nấu nướng phần vì sống với bố mẹ đẻ suốt ngày được chiều chuộng,phần lại vì ngại làm ăn cơm quán nên kĩ năng cơ bản này lại bị bỏ qua. Mọi sự bi hài trong phim Việt Nam ngày nay cũng xuất phát từ những bữa cơm gia đình và cũng từ đó nấu ăn là trách nhiệm của ai luôn là câu hỏi lớn trong phim ảnh cũng như ngoài đời thực.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Thực ra nấu ăn không phải là trách nhiệm của riêng ai mà lại là 1 trong những kĩ năng sinh tồn quan trọng có khi còn xếp ngang hàng với kỹ năng chế tác công cụ từ thời tiền sử nữa kìa. Vào thời tiền sử chắc ai đó cũng nghe nói tới cụm từ “ăn lông ở lỗ” ám chỉ những tộc người có nền văn minh thấp kém,sơ khai. “ Ở lỗ” có thể hiểu là tộc người này chưa biết kỹ năng xây nhà nên họ mới chỉ biết cư trú trong các hang động hay các hốc thân cây , còn “ ăn lông” có thể hiểu là họ là người ăn tươi nuốt sống mà không biết chế biến thực phẩm. Khi săn được 1 con thú nhiều khi họ xẻ thịt rồi ăn luôn như những con sói hay sư tử châu Phi hay làm vậy. Nhược điểm của việc ăn thịt sống chính là gây ra những chứng bệnh khó tiêu, thậm chí gây đau bụng do bị vi khuẩn xâm nhập đường ruột và từ đó làm suy giảm sức khỏe hay tổn thọ. Khi con người tìm ra lửa họ đã phát hiện ra rằng,thịt khi đã nướng qua lửa sẽ có mùi vị thơm ngon hơn,khi ăn thịt nướng thì dễ tiêu hơn thịt sống và không hề bị đau bụng và từ đó đánh dấu bước ngoặt đầu tiên cho kỹ thuật chế biến thực phẩm của con người. Kỹ năng nướng đồ ăn là kỹ năng sơ đẳng nhất trong chế biến thực phẩm,nếu các bạn lên vùng dân tộc thiểu số hay các bộ lạc tác biệt với bên ngoài thì họ vẫn chủ yếu là chế biến theo phương pháp nướng. Đến thời kỳ con người hình thành nên các quốc gia,phụ thuộc vào vùng miền điều kiện thổ nhưỡng khí hậu,phong tục tập quán mà họ đã nghĩ ra nhiều cách nấu nướng và văn hóa ăn uống khác nhau. Giả sử như ở Việt Nam có khí hậu nóng ẩm,thực phẩm dễ bị thiu thối thì ông bà ta hay dùng phương pháp ướp muối cho thịt cá để bảo quản được lâu và từ đó món nước mắm ra đời. Còn Ấn Độ có văn hóa thờ thần Bò nên họ sẽ không ăn thịt bò mà lại có xu hướng uống sữa bò và sản phẩm từ sữa. Trung Hoa thì lại gắn liền việc ăn uống với phòng và chữa bệnh nên đã nhiều món ăn bài thuốc nổi tiếng được ra đời mà được nhắc đến rất nhiều trong tác phẩm kinh điển Hồng Lâu Mộng. Không chỉ quốc gia mà ngay cả theo những đối tượng nghề nghiệp khác nhau cũng phải có cách chế biến thực phẩm khác nhau. Trong truyện Manga: One-Piece không phải ngẫu nhiên mà Luffy lại nhận Sanji vào nhóm của mình. Đó là vì trên Đại Hải Trình gian nan mà 1 con tàu chở nhiều thủy thủ đoàn đôi khi phải lênh đênh trên biển cả tháng trời mà lượng thức ăn mang theo trên tàu lại vô cùng hạn chế nên người đầu bếp trên tàu có vai trò sống còn với công việc là tính toán khẩu phần sao cho cung cấp dinh dưỡng,mà vẫn đảm bảo đủ lương thực cho chuyến đi dài ngày. Chính vì thế Sanji lại là nhân vật phải tối quan trọng nếu xét theo góc độ thực tế vì khi ở trên biển đôi khi cả 1 bao vàng chắc gì đã mua được 1 chiếc đùi gà nướng ngon lành. Nói đến hải tặc chắc không thể không nhắc tới rượu Rum,nếu xem truyện hay phim cướp biển sẽ thấy tàu của họ luôn chứa nhiều thùng gỗ chứa rượu,thực ra không phải là vì nghiện rượu đâu mà uống rượu thay cho nước ấy mà vì nước ngọt mang theo sẽ dễ bị hỏng biến chất.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Chính vì lẽ đó việc nấu nướng là 1 kỹ năng sinh tồn và kể cả trong thời hiện đại này nó lại quan trọng hơn bao giờ hết. Nếu ai đó coi nấu ăn không cần thiết thì sẽ rất nguy hiểm vì nếu ăn đồ ăn sẵn quá nhiều sẽ rất hại sức khỏe và tốn kém. Việc nấu ăn là kỹ năng mà ai cũng phải học chứ không phải là của riêng bà giúp việc hay bà nội trợ nhưng cái quan niệm cổ xưa về phụ nữ và sự yếu kém trong phương pháp giáo dục kỹ năng sống hiện nay đã tạo ra 1 thế hệ người trẻ không biết làm gì để ăn. Chắc các bạn cũng biết có nhiều bức ảnh chế giễu những cô gái nấu canh cua mà lại cho cả con vào luộc hay không biết canh cua nấu bằng rau gì chưa. Thực tế đáng buồn đó có lẽ vẫn chưa được các nhà giáo dục nước ta coi trọng 1 cách tử tế thì phải,mà nếu ai đó trong chúng ta giả sử bị vứt ra giữa 1 hoang đảo hay 1 khu rừng rậm nếu với kỹ năng giáo dục bây giờ thì liệu chúng ta sinh tồn được bao lâu?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-20T14:41:35.441Z","creator_id":3721,"down_point":0,"tags":null,"title":"         Nấu ăn là sinh tồn chứ không của riêng ai","up_point":24}