{"_id":1148,"body":"<p>Mình sẽ cố gắng trình bày thật dễ hiểu quan điểm của mình về Phật giáo.<br>Thứ nhất, chủ nghĩa duy vật trả lời cho câu hỏi \"vật chất có trước hay ý thức có trước?\" là \"vật chất có trước, vật chất quyết định sự tồn tại của ý thức.\". Nghe khó hiểu quá, nhưng nôm na nghĩa là khi chúng ta cảm nhận được sự vật, hiện tượng bằng ngũ giác (nghe, ngửi, sờ, nếm, nhìn) và nói lại những thứ chúng ta cảm nhận được thì được gọi là duy vật.<br>Thứ 2, tại sao mình gọi Phật giáo là duy vật? Vì Đức Thích Ca Mâu Ni cảm nhận được sự vật, hiện tượng bằng giác quan siêu việt của người và người nói lại điều ấy.<br>Có thể ví dụ như sau:<br>+ Người thấy những thứ ai cũng thấy:<br>Đức Phật có nói ai cũng phải trải qua\"sinh, lão, bệnh, tử\". Chúng ta đều thấy đây là sự thật hiển nhiên.<br>Kinh Tứ Diệu Đế bắt đầu với Khổ đế: con người sinh ra là khổ. Đau ốm là khổ, nghèo là khổ, già là khổ v.v... Cái khổ của người này khác cái khổ của người kia. Ở đây có ai ko bao giờ buồn, tức giận, đau đớn không?<br>+ Thấy trước những thứ con người không thấy:<br>Cách đây hơn 2550 năm, Đức Thích Ca Mâu Ni phát biểu một câu xanh rờn \"khi uống nước phải niệm phật siêu độ cho 3 vạn 6 ngàn sinh linh trong cốc nước\", và vài ngàn năm sau, khi kính hiển vi ra đời chúng ta thấy được trong nước có vi khuẩn thật.<br>Hay Đức Phật cũng nói \"có hằng hà sa số vũ trụ\" và chúng ta ko khám phá nổi hết vũ trụ nhưng cũng biết đây là một sự thật.<br>Qua đó, có thể thấy, Đức Phật với cái nhìn siêu việt của mình đã thấy những thứ con người chưa thấy được. Cái nhìn ấy cách đây 2550 năm đến giờ mới chỉ xác định được 1 phần nhỏ bằng khoa học, vật lý thực nghiệm.<br>Như vậy, khi nhìn nhận Phật giáo duy vật và là một môn khoa học, chúng ta có thể tiếp tục tiếp cận các giáo lý khác của nhà Phật như cách chúng ta tiếp cận với vật lý vậy.<br>Ở đây mình chỉ cố gắng trình bày để các bạn hiểu tính khoa học trong Phật giáo. Nếu được quan tâm, mình sẽ tiếp tục tóm tắt những kiến thức về Phật giáo mình được tiếp cận theo cách dễ hiểu nhất.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-03-29T07:14:46.663Z","creator_id":726,"down_point":1,"tags":null,"title":"Chủ nghĩa duy vật và Phật giáo.","top_point":0.9333516,"up_point":28}