{"_id":22786,"tags":[{"_id":"5a8cc2062b60ea5ff557cad3","name":"KINH NGHIỆM"},{"_id":"5d41b365f0aca639bd1d45fe","name":"BHUTAN"},{"_id":"5a4328633fb2202aeb144b48","name":"REVIEW "},{"_id":"5a8e7a03246f7d2d52abfa01","name":"DU LỊCH"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"}],"up_point":23,"down_point":0,"title":"Review Bhutan 2019 | Kinh nghiệm du lịch Bhutan (Paro-Thimphu-Punakha-Haa)","body":"<div>Tháng 07/2019 vừa rồi, mình đã có chuyến du lịch Bhutan 8 ngày 7 đêm cùng gia đình, đi qua Paro - Thimphu - Punakha và Haa. Sau đây là đôi dòng review về chuyến đi này.</div><div><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/586ab210b34a11e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib\"></figure></div><hr><h3 style=\"text-align: center;\"><strong>Đôi nét về đất nước Bhutan:</strong></h3><hr><ul><li style=\"text-align: justify;\"><strong>Tổng quan:&nbsp;</strong>Diện tích khoảng 1/10 Việt Nam, dân số tầm 1/100 Việt Nam. Nằm giữa Tây Tạng và Ấn Độ, ngăn cách với bên ngoài bởi những dãy Himalaya hùng vĩ, hiểm trở, địa hình giống như vùng Bắc Bộ: Hà Giang, Lào Cai, với đặc sản là những con đường cheo leo bên vực núi, những khúc cua tay áo gây rối loạn tiền đình :))</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed578310b2de11e9a51e95bc7218ba7b.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thung lũng Paro nhìn từ trên cao</figcaption></figure></div><ul><li style=\"text-align: justify;\"><strong>Một quốc gia hạnh phúc:&nbsp;</strong>Bhutan là cái nôi ra đời của chỉ số hạnh phúc quốc gia (gross national happiness - GNH), cấu thành bởi các thành tố: kinh tế, giáo dục, sức khỏe, môi trường, công việc, chính phủ, mức độ hài lòng trong cuộc sống, cân bằng thời gian... Đối với họ, GNH là mới là kim chỉ nam, thay vì chỉ số GDP như thường lệ. Ở đây, y tế và giáo dục là hoàn toàn miễn phí, kể cả điều trị cho khách du lịch. Môi trường được trân trọng, gìn giữ và bảo vệ. Theo lời của anh tourguide thì không hề có người ăn xin.&nbsp;</li></ul><div><figure class=\"alignright\"><img src=\"http://3.bp.blogspot.com/-Ns1QlqyvBVM/UqJxS3mEhPI/AAAAAAAAAgE/UTRUe3NuecQ/s1600/GNH+Domainsjpeg.jpg\" alt=\"Image result for Gross National Happiness\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: <a href=\"http://happycounts.blogspot.com/2013/12/gn-what-few-words-on-first-encounter.html\" target=\"_blank\">http://happycounts.blogspot.com/2013/12/gn-what-few-words-on-first-encounter.html</a></figcaption></figure></div><ul><li style=\"text-align: justify;\"><strong>Thể chế:</strong> 3 vị trí lãnh đạo chủ chốt ở Bhutan là vua, thủ tướng và Chief Abbot (giống như chủ tịch hội Phật Giáo). Vua có quyền lực cao nhất và được người dân hết mực tôn trọng, tin tưởng. Khắp nơi đâu đâu cũng thấy hình ảnh của nhà vua. Mặc dù nắm trong tay nhiều quyền hành, vị vua hiện tại, Jigme Khesar Namgyel Wangchuck, nhà vua thứ 5 của hoàng tộc, luôn xây dựng hình ảnh giản dị, gần gũi, chăm lo cho đời sống người dân thay vì sống đời vương giả, xa hoa trụy lạc: đạp xe đạp đi dạo, dinh thự ở ngay sát chỗ làm, vợ đẹp con thơ...&nbsp;</li><li style=\"text-align: justify;\"><strong>Văn hóa:</strong> Trong lịch sử của mình, Bhutan là quốc gia chưa từng bị đô hộ. Chính địa hình hiểm trở và tách biệt giữa Bhutan và các quốc gia lân cận cũng như giữa các khu vực nội địa đã tạo nên bản sắc văn hóa đặc sắc và đa dạng giữa các khu vực. Trước đây, Bhutan hoàn toàn biệt lập với phần còn lại của thế giới, trừ giao thương hàng hóa, muối với Ấn Độ. Đến năm 1974, Bhutan mới bắt đầu mở cửa với thế giới bên ngoài. Cùng với chủ trương bảo tồn văn hóa của chính phủ, hiện nay đất nước này vẫn gìn giữ, phát triển những giá trị và bản sắc đặc trưng.</li><li style=\"text-align: justify;\"><strong>Ngôn ngữ:</strong> Có 19 ngôn ngữ và kí tự khác nhau. Ngôn ngữ chính là Dzongkha, Tiếng Anh là ngôn ngữ làm việc chính thức. Hiện nay đa số người dân Bhutan, đặc biệt là ở các thành phố lớn, đều có thể nói tiếng Anh thành thạo.&nbsp;</li><li style=\"text-align: justify;\"><strong>Tôn giáo:</strong> đa số người dân theo đạo Phật Mahayana, là một đạo vô thần.</li><li style=\"text-align: justify;\"><strong>Ẩm thực:</strong> khá đa dạng và hợp khẩu vị của mình, với ớt, bơ, phô mai là những nguyên liệu chính, được sử dụng trong hầu hết các món ăn. Rau củ quả được canh tác hữu cơ nên an tâm về độ sạch. Thịt cá đa số được nhập từ Ấn Độ vì chính phủ không cho chăn nuôi gia cầm, gia súc quy mô lớn, không câu cá, đánh bắt tràn lan. Mình đi chuyến này xong tăng lên 2kg, chắc hông cần nói nhiều ha.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56763fa0b34b11e9b0a32f38ee60e7d2.jpg\" class=\"fr-fic fr-dib\"></figure></div><ul><li style=\"text-align: justify;\"><strong>Kiến trúc:&nbsp;</strong>mọi công trình, nhà cửa ở Bhutan đều phải tuân theo kiểu kiến trúc Phật Giáo, và không được xây quá 5 tầng.&nbsp;</li><li style=\"text-align: justify;\"><strong>Con người:&nbsp;</strong>đối với mình, con người ở đây rất thân thiện, hiền hòa và tốt bụng. Ảnh hưởng bởi Phật giáo, họ duy trì chánh niệm trong đời sống hằng ngày. Mặc dù đời sống còn nhiều khó khăn, thiếu thốn, những người mình gặp đều toát lên vẻ an nhiên, hạnh phúc.&nbsp;</li></ul><hr><h3 style=\"text-align: center;\">Bhutan là địa điểm du lịch lý tưởng dành cho những ai:</h3><ul><li><strong>Yêu thiên nhiên.</strong> Bhutan là quốc gia duy nhất có mức thải carbon âm, nhờ 71% diện tích được bao phủ bởi rừng (2017). Nhiều loài thực vật, động vật đa dạng và quý hiếm. Ngay từ khi chuẩn bị đáp cánh, bạn sẽ được tận hưởng cảm giác thích thú, mạo hiểm khi máy bay chao lượn giữa dãy núi Himalaya hùng vĩ.</li><li><strong>Muốn tìm hiểu về đạo Phật</strong>. Đến đây, bạn sẽ thấy Phật Giáo len lỏi vào từng ngóc ngách của đời sống con người, từ chùa chiềng, thiền viện, đến những lá cờ, bánh xe cầu nguyện (prayer wheel & flag) và tư tưởng, cách sống của người dân. Trong suốt chuyến đi, bạn sẽ được ghé thăm những chốn linh thiêng, đắm mình trong những câu chuyện về đạo Phật.&nbsp;</li><li><strong>Muốn tận hưởng chốn yên bình.</strong> Kể từ khi Tây Tạng bị Trung Quốc xâm chiếm, Bhutan được ví như \"The Last Shangri-La\". Đến đây, bạn sẽ cảm nhận được sự thuần khiết, thanh bình, hiền hòa, thân thiện, từ con người đến thiên nhiên. Nơi đây cũng gắn liền với một biệt danh khác: \"Kingdom of the past\". So với Việt Nam, nếu xét về khía cạnh kinh tế hay đô thị hóa, Bhutan trở nên lạc hậu, tuy nhiên nếu xét về ý thức và sự tử tế, nơi đây rất đáng để học hỏi.</li><li><strong>Đi du lịch cùng gia đình.</strong> Đây là nơi mà cả người lớn hay trẻ nhỏ đều có những điều thú vị để học hỏi, chiêm nghiệm. Đối với người lớn, nét hấp dẫn nằm ở văn hóa, cảnh đẹp, sự bình yên. Đối với trẻ nhỏ, đây là điều kiện tuyệt vời để các em rời xa với công nghệ, gần gũi với thiên nhiên khi ghé thăm vườn quốc gia, trau dồi vốn sống và tiếng Anh khi đây là ngôn ngữ làm việc chính thức, rèn luyện tinh thần và thể chất khi leo núi để đến Tiger Nest.</li><li><strong>Có điều kiện tài chính.</strong> Đi Bhutan không hề rẻ. Giá trọn gói cho tour 8 ngày 7 đêm của mình (tour chỉ có gia đình mình, một anh tour guide và một tài xế, đã bao gồm vé máy bay Bangkok tới Bhutan, còn vé từ Vietnam đi Bangkok mình tự túc), với người lớn là 2150$, sinh viên dưới 25 tuổi giảm 20%, trẻ em dưới 12 tuổi giảm 50%. Tiêu chí làm du lịch của quốc gia này là \"High value, low impact\", tức là đem lại giá trị tối đa, với ảnh hưởng tối thiểu. Nhằm hạn chế số lượng khách và ảnh hưởng của du lịch tới môi trường, văn hóa, giá tour tới Bhutan luôn ở mức cao, tăng thêm vào mùa cao điểm, đồng thời chỉ có thể du lịch Bhutan thông qua một nhà tour tại nước sở tại (trừ dân Ấn Độ, có thể đi tự túc). Do đó, trong tương lai khi Bhutan ngày càng nổi tiếng hơn, chắc hẳn chi phí sẽ càng đắt đỏ hơn.&nbsp;</li></ul><hr><h3 style=\"text-align: center;\">Du lịch đến Bhutan như thế nào?</h3><hr><div>Hiện nay có nhiều công ty tổ chức tour, có thể chia làm 2 nhóm, nhà tour Việt Nam và nhà tour Bhutan, mình chọn nhà tour Bhutan:</div><ul><li>Ưu điểm: (1) Rẻ. Như mình đã trình bày, tất cả mọi người đi du lịch tới Bhutan đều phải thông qua một nhà tour ở nước này. Có nghĩa là các nhà tour ở Việt Nam cũng phải liên kết với một nhà tour nào đó ở Bhutan. Do đó việc đặt tour và liên hệ trực tiếp với nhà tour bên đó chắc chắn sẽ tiết kiệm được chi phí trung gian. (2) Chọn lựa được nhà tour chất lượng. Nếu như đặt tour Việt Nam, mình không nắm được chất lượng thế nào, nhà tour mà họ liên kết ở Bhutan là ai, có ok không. Ngược lại, khi đã xác định được một nhà tour chất lượng ở Bhutan, mình đặt thẳng chỗ họ luôn, hai bên sẽ hiểu rõ nhau hơn.&nbsp;</li><li>Khuyết điểm: (1) Phải bay từ Ấn Độ, Thái Lan hay Nepal. Không sao, mình kết hợp chuyến du lịch 4 ngày ở Thái Lan luôn. (2) Không có hướng dẫn viên tiếng Việt. Không sao, đây cũng là dịp để mình luyện Anh Văn luôn.&nbsp;</li></ul><div style=\"text-align:justify;\">Được sự giới thiệu từ một người bạn của ba, mình đã đặt tour ở Mercury Bhutan (email: mercurybhutan@mercurybhutan.com; website: <a href=\"http://mercurybhutan.com/).\" target=\"_blank\">http://mercurybhutan.com/).</a> Trải nghiệm vô cùng hài lòng và hoàn hảo. Mình liên hệ và trao đổi bằng email trước một tháng, mọi thủ tục chuyển tiền, đặt tour đều được tiến hành online, với sự hướng dẫn rõ ràng, cụ thể. Chuyến đi lần này đã thay đổi cảm nhận của mình về việc du lịch qua công ty: không mua sắm, không chạy tụt quần. Lịch trình rất hợp lý, khách sạn và quán ăn đều được chọn lựa kĩ càng. Phòng nghỉ rất tiện nghi, rộng rãi, nằm xa trung tâm, thích hợp để nghỉ ngơi và thư giãn, phục vụ chuyên nghiệp và chu đáo dù nhiều lúc chỉ có 3 cha con mình ở vì đang là mùa thấp điểm. Anh tourguide Sonam và anh tài Thom cực kì thân thiện và vui tính, vừa chăm lo cho mình, vừa đồng hành, ăn chơi cùng mình :)). Ông chủ công ty cũng rất hiếu khách và nhiệt tình, mời gia đình mình uống trà và trò chuyện, tặng quà. Công ty làm ăn có tâm, chú trọng đến sự hài lòng của khách hàng, chuyên thiết kế tour dành cho gia đình, nhóm nhỏ. Anhchiemcodichubac nào muốn đi thì có thể liên hệ mình để chuyển lời trước, đọc pass \"bạn Dong Kha\", đặng nhận được sự chăm sóc kĩ càng hơn :D</div><hr><h3 style=\"text-align: center;\">Một số danh lam thắng cảnh ở Bhutan mà mình đã đi qua</h3><hr><div><strong>1. Paro:&nbsp;</strong></div><div style=\"text-align:justify;\">Vùng thung lũng rộng lớn và màu mỡ này vừa mang màu sắc cổ kính với những ngôi đền cổ xưa, vừa mang màu sắc hiện đại với sân bay quốc tế duy nhất ở Bhutan. Tại đây cũng tọa lạc một công trình nổi tiếng, mang tính biểu tượng cho quốc gia, thiền viện Tiger Nest (Taktsang). Tương truyền Guru Rimpoche, người mang đạo Phật đến Bhutan, đã đến đây vào thế kỉ thứ 8, tọa thiền trong hang động bên sườn núi, biến nơi này trở thành chốn linh thiêng. Đến thế kỉ 17, những ngôi đền đầu tiên bắt đầu được dựng nên, ngay chính nơi mà ông đã từng thiền định. Đặt chân đến đây, mình không khỏi choáng ngợp trước sự linh thiêng và kì tích của con người, dựng nên những ngôi đền kiên cố giữa nơi vách đá cheo leo, hiểm trở.</div><div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cf56990b35211e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mất khoảng 2-3 giờ để leo đến ngôi đền. Trong hình là trạm dừng chân ở nửa đường, ngôi đền lúc này vẫn là những đốm li ti khi nhìn từ xa.</figcaption></figure></div></div><div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00c430a0b39411e98f475308cfc0514d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi đã gần đến nơi, ngồi đền sừng sững hiện rõ hơn giữa vách đá cheo leo.</figcaption></figure></div></div><div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/410cd4d0b3a011e9a51e95bc7218ba7b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">3 anh em chụp ở Paro Dzong, người ngoài cùng là anh tourguide Sonam rất hài hước và thông thái.&nbsp;</figcaption></figure></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1eb616c0b35611e9969c2f2b5fc831f4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh tượng trung tâm thành phố \"sôi động\" lúc 8h đêm.</figcaption></figure></div></div><div><div><strong>2. Haa</strong></div></div><div>Đợt mình đi đúng ngày diễn ra Haa Summer Festival, nhà tour đã sắp xếp để cả nhà cùng đến đây tham dự lễ hội. Từ Paro đi Haa chỉ khoảng 60km nhưng phải mất 2-3 giờ đồng hồ mới đến nơi vì phải băng qua những con đường hiểm trở, từ thung lũng Paro, lên đỉnh Chelila Pass với độ cao 3810m, rồi lại đổ xuống những cung đường ngoằn nghèo để tới thung lũng Haa, bao quanh 4 mặt là những dãy núi cao sừng sững.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/532dbfd0b35511e9a51e95bc7218ba7b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường đi đến Haa Valley, nhiệt độ bên ngoài khoảng 10 độ C dù đang là mùa hè.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15aa4dc0b35711e9b2206179f2e02c16.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tản bộ ở Haa Nature Park. Đi trên con đường vắng, giữa thời tiết se lạnh, xung quanh là những cánh bồ công anh ngược chiều gió.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a01b650b35711e9969c2f2b5fc831f4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lễ hội Haa Summer diễn ra trong 2 ngày, là cơ hội tuyệt vời để mình tận mắt chứng kiến những điệu nhảy cổ truyền, những bài hát và nhạc cụ dân tộc, hòa cùng không khí tưng bừng với những trò chơi truyền thống như ném phi tiêu, ném bi, quất roi, đấu vật, v.v...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b524060b35811e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">2 đấu sĩ dùng gối quật ngã đối phương. Ai rơi khỏi \"võ đài\" là người thua cuộc, với hồ nước mát lạnh đang đợi sẵn bên dưới.&nbsp;</figcaption></figure></div><div><strong>3.&nbsp;Thimphu</strong></div><div>Thimphu chính thức trở thành thủ đô của Bhutan từ thế kỉ thứ 20, đồng thời cũng là thành phố lớn nhất, nơi tọa lạc của nhiều trung tâm hành chính chủ chốt. <strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3ebb350b38f11e9a51e95bc7218ba7b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kuenselphodrang, với chiều cao 52m, nhìn xuống thành phố Thimphu, là một trong những tượng Phật ngồi cao nhất thế giới. Tượng Phật được làm bằng đồng, mạ vàng ở bên ngoài. Bên trong có hơn 125.000 tượng Phật nhỏ.&nbsp;</figcaption></figure></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/386442d0b39311e9a7ffa5e538f8d2d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Memorial Chorten, là ngôi đền \"stupa\" nằm giữa trung tâm, được xây nên để tưởng nhớ vị vua thứ 3, người đã có công mở cửa Bhutan với thế giới bên ngoài. Ngày nay nơi này là chốn linh thiêng mà người dân địa phương thường tìm đến, vừa đi vòng tròn quanh đền vừa đọc kinh, để thải trừ những năng lượng \"tiêu cực\", cầu cho chúng sanh những điều tốt lành.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfb12f30b39511e9af16f347aa77fddb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lễ hạ cờ vào buổi chiều ngay Thimphu Trashichhodzong. Đặc trưng ở mỗi thành phố lớn ở Bhutan đều có những tòa \"dzong\", ngày xưa là những pháo đài phòng vệ, nay trở thành trung tâm hành chính và tôn giáo của địa phương.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bf8bb00b39611e98445012e68b69dd5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Đèn giao thông\" duy nhất của thành phố. Buổi chiều cả nhà tản bộ về phía công viên ven sông, chợ trung tâm, tháp đồng hồ, sân vận động.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8592990b39611e9b0a32f38ee60e7d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong một con hẻm nhỏ, bầy chó tụ tập chực chờ trước cửa hàng thịt. Chó ở Bhutan cực kì nhiều, an nhiên, hiền hòa như chính con người nơi đây. Đa số chó không có chủ mà sống hòa quyện với cộng đồng người, nằm ngủ khắp nơi trên lề đường, cầu thang, trong công viên, đền chùa... Tuy nhiên chó vẫn được tiêm phòng dại đầy đủ, một phần cũng được triệt sản để hạn chế bớt số lượng.&nbsp;</figcaption></figure></div><div><strong>4. Punakha</strong></div><div>Từ Thimphu, đi thêm khoảng 70km để đến Punakha, cố đô của Bhutan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d022f1b0b39911e9a8e6fb301bb973be.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trên đường đi, băng qua Dochula Pass, nơi có 108 được xây nên Hoàng Thái Hậu sống thọ nhất. Dạo quanh những hang động thiền ẩn mình trong rừng cây.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28c1e7d0b39b11e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thảm thực vật và động vật đa dạng được bảo tồn và phát triển ở Royal Botanical Park. Giữa sương mù lãng đãng, công viên xanh mướt trở thành chốn bồng lai tiên cảnh nơi hạ giới.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bb92eb0b39c11e98445012e68b69dd5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Càng về vùng phía đông Bhutan, hình ảnh \"con ciu xinh đẹp\" càng xuất hiện nhiều hơn, lúc thì dưới dạng hình vẽ, khi là những tượng gỗ treo trước nhà, đặt ở cửa hay đeo trên cổ như một lá bùa đem lại may mắn, xua đuổi những điều tiêu cực.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0668a30b39b11e98f475308cfc0514d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Punakha Dzong, được xem là pháo đài đẹp \"xuất sắc\" nhất ở Bhutan, nơi diễn ra nhiều lễ hội và nghi thức quan trọng của đất nước. Một trong số đó là nghi lễ trao quyền cho nhà vua đầu tiên của đất nước vào năm 1907. &nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4aa7f70b2df11e98f475308cfc0514d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Góc rực rỡ ngày nắng</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10aea870b39d11e9b0a32f38ee60e7d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tất cả các khu vực linh thiêng đều cấm chụp hình ở bên trong. Nơi đây có những bản vẽ lớn tái hiện lại cuộc đời và quá trình đạt đến cõi Niết Bàn của Đức Phật. Người dân Bhutan quan niệm Đức Phật như một người thầy, quá trình tu tập là một phương thức để nhận thức về khổ đau, nguyên nhân, cách chấm dứt và giải thoát khỏi khổ đau.&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70c66b90b2d911e98445012e68b69dd5.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một góc nhìn từ cầu Iron Chain trên đường từ Punakha đi Paro.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3585650b39d11e9a7586f58f835afed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c7173c0b39f11e98445012e68b69dd5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đêm cuối ở Punakha, cả nhà ngồi trên chiếc bán tải Ấn Độ, leo lên những con đường đất, đi sâu vào những thửa ruộng bậc thang để đến nhà cô Ama Om, ở lại đây 1 đêm kiểu \"homestay\" trong một căn phòng ấm cúng, ăn những món ăn Bhutan dân dã do chính tay cô nấu, nhâm nhi ly Ara cùng anh Sonam và anh Thom, thử tài bắn cung và ném phi tiêu tại khu vườn nhà.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8575fec0b3a111e98659e94ffaa6d6be.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sáng 19/07/2019, 3 ba con trở lại sân bay Paro để cất cánh về Bangkok, kết thúc chuyến hành trình đáng nhớ và ý nghĩa. Mong là chuyến đi lần tới sẽ có thêm má để thêm phần trọn vẹn :3</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":23086,"created_at":"2019-07-31T15:27:33.410Z"}