{"_id":7378,"title":"Giày đen tất trắng – đừng làm nô lệ cho các nguyên tắc","body":"<div>Đầu tiên, có lẽ tôi cần nói rõ hơn về khái niệm nguyên tắc. Ở bài này tôi tạm chỉ chia chúng ra làm hai dạng: <em>Nguyên tắc tự nhiên</em> và <em>nguyên tắc nhân tạo</em>.</div><div>Với <em>nguyên tắc tự nhiên</em>, nó chính là các định luật vật lý, mang tính phổ quát không ngoại lệ. Dù bạn có tin vào định luật Vạn vật Hấp dẫn hay không thì mọi vật vẫn cứ rơi, và biểu hiện bất tuân nó bằng cách thả mình từ tháp Eiffel mà nghĩ rồi sẽ được bay lơ lửng trên sông Seine chỉ khiến bạn rước họa vào thân, điều này là không tranh cãi.</div><div>Nhưng với <em>nguyên tắc nhân tạo</em>, là chủ đề bài viết này, thì hoàn toàn khác. Tôi sẽ chỉ nói về những nguyên tắc hết sức đời thường và sát sao với cuộc sống. Hiển nhiên với nguyên tắc nhân tạo thì cá nhân nào không tuân thủ chắc chắn không bị tan xác rồi, nó cũng chả ảnh hưởng đến ai. Thế nhưng tại sao vẫn có nhiều ý kiến chê bai dè bỉu đến vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfd572e01c1611e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là người trẻ hẳn giày tây, quần âu, bít tất không còn lạ gì với chúng ta, thậm chí nó là trang phục đi làm hàng ngày với nhiều người. Bạn hãy google cụm từ “giày đen tất trắng” ngay bây giờ để được minh họa. Chỉ cần 3 kết quả đầu tiên, không khó để tìm những từ như “thật kinh khủng”, “thảm họa”, “quê mùa cực độ”, “dừng ngay lại”… cùng nhiều bài share về ngụ ý mỉa mai, chê bôi làm những ai phối giày đen-tất trắng phải nhột. <em>Cái quái gì đây?</em> Không khí này khiến tôi nghĩ về thời Trung cổ khi các đám đông đòi thiêu sống một người họ nghĩ là phù thủy, chỉ bởi người đó dám làm thí nghiệm “tai ương” acid sulfuric + bari clorua thì… kết tủa.</div><div>Sẽ có người bảo rằng tất trắng sẽ làm mất sự liền mạch của giày đen và quần, hoặc tất trắng thu hút chú ý của người đối diện xuống chân thay vì mặt, hoặc làm chân dài hơn. Tôi hiểu, trước khi phá vỡ nguyên tắc, ta phải hiểu nó trước. <em>Nhưng tại sao giày và quần lại cần liền mạch? Tại sao thu hút chú ý xuống chân là cấm kỵ? Tại sao cứ phải chân dài mới được? </em>Câu trả lời “để cho đẹp” là <em>sai</em> trong tất cả trường hợp, vì cảm quan về cái đẹp của mỗi người là khác nhau. Thậm chí tôi còn có thể nói tất trắng không thu hút nổi chú ý của tôi, hoặc chân tôi trông không dài khi liền mạch nữa kìa. Vậy cuộc tranh luận sẽ đi đến đâu?</div><div>Còn với tôi, cuộc tranh luận là không cần và không thể xảy ra, bởi nó thuộc cảm tính cá nhân, không có logic ở đây để phân định.</div><blockquote><div style=\"text-align: center;\">De gustibus non est disputandum.</div><div style=\"text-align: center;\">(Về cảm tính cá nhân thì không tranh luận.)</div><div style=\"text-align: right;\"><em>Châm ngôn La-tinh</em></div></blockquote><div>Không chỉ về phối thời trang, chúng ta có thể gặp nhiều định kiến như vậy như: thiết kế font chữ cấm kỵ dùng Comic Sans, hay CV tối kỵ dùng Times New Roman v.v…</div><div>Tôi muốn hỏi là tại sao phải đặt nhiều<em> quy ước mệt mỏi</em> như vậy, tôn trọng khác biệt và tôn trọng sở thích cá nhân ở đâu? Khi xã hội càng tiệm cận văn minh thì mỗi người có thể tự do làm theo sở thích miễn đừng phương hại đến ai là được chứ?</div><div>Với những bạn share về dè bỉu người khác. Tuân theo một nguyên tắc hay chủ nghĩa nào đó không làm các bạn cao quý hơn, thậm chí các bạn đã đánh mất mình khi tuân thủ bất cứ cái gì vô điều kiện.</div><div><br></div><div>Cuối cùng tôi không muốn cổ súy quan điểm coi sở thích của mình là trên hết. Tôi chỉ muốn nói rằng mỗi cá thể đều khác nhau nên đừng áp đặt quan điểm của một hay nhiều cá thể, cũng như dùng nó để dè bỉu những người khác mình. Mỗi khi nhận biết được điều đó, bạn sẽ biết trân trọng bản thân hơn.</div><div style=\"text-align: right;\"><em>Tornad</em></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4685,"created_at":"2017-04-08T04:50:55.697Z","down_point":1,"up_point":28,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}