{"_id":15218,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b859650a1dc215095511e9a","name":"GO GIRL"},{"_id":"5b8596ccc8d11750b3840649","name":"GO BOY"}],"up_point":22,"down_point":0,"title":"Lại chuyện yêu đương hối tiếc","body":"<div>Hôm nọ mình xem một phim ngắn về tình yêu tuổi học trò, một anh chàng ngố tàu thích một cô bạn xinh xắn và được nhiều người yêu quý, anh chàng này lại nghĩ hơi nhiều về bản thân, về sự vô vị và tự ti của mình. Đến một ngày vô tình (vâng motip quen thuộc đi học sáng sớm và để xe cạnh nhau nhiều ngày liên tiếp) họ thân thiết với nhau, rất thân ấy chứ và anh chàng cảm nhận được nhịp tim của mình ngày một mạnh mẽ hơn khi bên cạnh cô nàng, tình cảm ấy được vun đắp và sâu sắc hơn từng ngày nhưng đến phút cuối cùng vào ngày kết thúc năm học anh chàng lại chẳng cất lời thương hay nỗi lòng mình cho cô biết. Nhiều thời gian sau anh vẫn nghĩ đến cô với một nỗi nhớ nhung nhè nhẹ xen lẫn chút tiếc nuối rồi tình cờ một ngày đẹp trời anh gặp người bạn thân của cô và được biết cô hiện đã có người yêu (và tất nhiên) không còn nghĩ về anh nữa, quan trọng nhất rằng ngày xưa cô cũng từng có tình cảm với anh nhưng đã chờ anh rất lâu mà chưa bao giờ nhận được từ anh một lời nào hết. Vâng, từ đó anh càng được thể day dứt bản thân và dằn vặt nhiều hơn trước kia nữa.. Cô bạn thân kia như thể thấy chưa đủ còn đổ thêm vài lời về nàng thơ ngày xưa, rằng cô ấy đã rất hi vọng và dành nhiều tình cảm cho anh như thế nào rồi buồn bã thất vọng ra sao vân vân và mây mây,.. Khỏi nói anh chàng tự trách sự yếu đuối vô dụng của bản thân đến mức nào. Bộ phim kết thúc với sự suy tư không ngừng của nam chính và vài lời khuyên đại thể rằng hãy lên tiếng về điều mình yêu, hãy tự tin mạnh dạn đừng ngại ngùng,.. như một sự cổ động vậy, một kết bài kinh điển trong các bộ phim tình yêu teen tủng.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5544f70aaf011e88f0cdb2dac25e5a6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra thì mình chẳng ý kiến gì về nội dung phim hết, nó ngắn và có vẻ đúng giới hạn, mình chỉ muốn nói về nhân vật nam chính, ừ thì anh ta day dứt là đúng khi không dám nói ra lòng mình nhưng dừng lại suy nghĩ tí nào, thực sự có thật là mọi lỗi lầm đều thuộc về anh ta? Rằng cô gái đó chẳng sai gì khi thích mà không nói rồi chỉ đợi chàng trai cất lời rồi chờ trong vô vọng? Mình không thích đổ lỗi cho bối cảnh rằng hồi đó con gái thế này thế kia, phải giữ giá lọ chai, mình chỉ muốn nói rằng ai cũng có quyền và có trách nhiệm giành lấy hạnh phúc của mình (không cướp của ai, cảm ơn), các bạn nữ xinh đẹp ơi, chúng ta không phải là công chúa và không thể ngồi/nằm thụ động đợi hoàng tử đến đánh thức bằng nụ hôn rồi thất vọng và trách móc khi (lỡ) không có hoàng tử nào đến được. Phải làm gì đó vì chính mình chứ, thế kỉ 21 rồi cơ mà, không làm gì ế lại ngồi kêu (như mình) à. Còn một khi đã quyết định thực hiện hay không thực hiện bất kì hành động nào thì chính chúng ta phải chấp nhận kết quả và chịu trách nhiệm cho nó với tinh thần không-đổ-lỗi chứ.</div><div>Vậy nên quay lại câu chuyện trên phim, hmmm anh chàng đó tốt nhất nên chôn chặt câu chuyện vào tim và giải phóng tâm trí mình khỏi những lời tự trách móc, có thể đi kiếm một nàng thơ khác và lại yêu thêm (vài) lần nữa chẳng hạn, đời còn dài, gái xinh còn nhiều, tiếp tục chiến đấu thôi :x</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16681,"created_at":"2018-08-28T18:33:24.870Z"}