{"_id":15249,"tags":[{"_id":"5a8101c3f3ecc95bc763c03b","name":"SỰ NGHIỆP"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"}],"up_point":24,"down_point":0,"title":"Nhật kí ca đêm (phần 2) - 2 tuần vật lộn","body":"<div>Các bạn có thể đọc <a href=\"https://spiderum.com/bai-dang/Nhat-ki-lam-ca-dem-Hinh-thanh-thoi-quen-bh4\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a> tại đây, hoặc là không, tùy các bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65214200acfa11e8b3dec5443e3039b2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình buổi sáng ở Cartagena, thêm cho có màu, không lan quyên gì bài viết</figcaption></figure></div><div>Ngày đầu tiên tôi vào công ty, chị nhân sự ở lại tận 9h tối để welcome tôi. Đôi chút về công ty và công việc của tôi. Công ty này, tạm gọi là A, là một công ty về công nghệ của Mỹ. Họ có một team ở Mỹ và một team nữa ở Việt Nam (chắc cho đỡ chi phí). Các kĩ sư, thiết kế và các bạn back-office khác làm vào ban ngày, riêng có đội sale là làm về đêm vì thị trường chính là ở US. Do tính chất thị trường nên công việc của tôi làm từ 9pm - 5am.</div><div>Bàn của tôi ngay cạnh chị quản lí. Trên bàn là một cái laptop mới, một cái áo thun đen, và một quyển sách. Công việc trước của tôi là bán hàng cho một doanh nghiệp kim loại nặng ở Việt Nam, vậy nên bước vào môi trường công ty công nghệ của Mỹ, nội việc chào đón như thế này thôi tôi đã thấy ấn tượng rồi. Công ty bao ăn một bữa, thực đơn cũng khá đa dạng, nhưng sẽ là một phần ăn chính, một phần trái cây và một phần nước (trà sữa, sinh tố các loại). Nói chung là rất chăm sóc nhân viên.</div><div>Ngày đầu tiên của tôi được dành cho việc học sản phẩm và sử dụng các công cụ làm việc của team. Đó giờ chỉ phải dùng excel và outlook cho công việc, giờ tôi phải học thêm trăm thứ khác như Slack, Zendesk, Zopim, admin trên web. Chưa kể là tôi phải làm quen với hệ thống inches và pounds, do Mỹ không dùng mm và kg :)) Mất hẳn 3 ngày tôi mới thôi làm phiền quản lí với những câu hỏi ngớ ngẩn của mình.&nbsp;</div><div>Mấy ngày tiếp theo tôi làm vị trí chăm sóc khách hàng trước để học cách vận hành, sau đó thì bắt đầu sale. Công việc chính là nhận yêu cầu do khách để lại trên web, dùng mail hoặc điện thoại để liên hệ và chốt sale. Công việc chỉ có thế thôi, nhưng cũng nhiều cái thú vị phết. Tiếng Anh của tôi khá, ngày xưa có đi dạy ở trung tâm một thời gian nên cũng khá tự tin. Thế nhưng bắt điện thoại lên gọi điện cho khách rồi mới thấy cả chân trời mới. Ở Mỹ giọng tiếng Anh nào cũng có. Gặp người nói dễ nghe còn đỡ, những giọng như Ấn Độ hay Nga là ngu người. Thêm việc chưa quen với các từ vựng trong ngành, không hiểu người ta nói cái gì.&nbsp;</div><div>10 ngày đầu tiên, tôi bị quản lí la te tua vì hỏi khách nói lại quá nhiều. Bà quản lí của tôi rất khó chịu. Mọi thứ tôi làm đều bị nhận xét và chỉ trích, đến nỗi tôi cảm thấy như mình là đứa vô dụng nhất quả đất, thậm chí tôi còn bị ám ảnh và hoang tưởng là bả sẽ nói hết cho tất cả mọi người nghe tôi vô dụng đến cỡ nào, và hôm sau tôi sẽ phải xách đồ cút khỏi công ty vậy. Khỏi phải nói là bao nhiêu tự tin trong tôi bị đập xẹp hết. Tôi cảm giác mình như kẻ mạo danh (Imposter Syndrome).</div><div>Tròn 2 tuần thì tôi có kinh nghiệm hơn. Tôi nhận ra 2 việc</div><div>1. &nbsp;Do tâm hồn mỏng manh của bản thân, tôi quyết định không hỏi ý kiến quản lí nữa, mà chuyển sang hỏi các đồng nghiệp khác ở đầu kia của thế giới. Họ sẵn sàng chỉ dẫn cho tôi rất nhiệt tình.</div><div>2. Tôi viết lại những thứ mình đã học ngày hôm đó, đồng thời ghi lại các việc đã xảy ra, tôi đã làm gì, tại sao bị la. Việc này làm tôi nhìn nhận rõ ràng hơn việc lỗi lầm của mình, nhưng đồng thời cũng gạn bỏ hết các lời nói khó chịu của quản lí mà chỉ nhìn đến cốt lõi của vấn đề. Như vậy tôi sẽ không cảm thấy buồn bực nữa, mà chỉ tập trung làm tốt hơn.</div><div>Nói chung chỉ mới 2 tuần trôi qua, nhưng mọi thứ thật khác biệt. Tôi học được đầy những thứ hay ho, về công việc lẫn về chính bản thân mình. Tôi nhận ra là làm người lớn là một quá trình rất buồn cười. Không ai biết mình đang làm gì cả, và kĩ năng vừa làm vừa học là thứ cực kì quan trọng. Bài này thật ra tôi tính nói sâu hơn về chuyện đi làm đêm, nhưng xem ra chuyện đi làm có vẻ thú vị hơn, nên chắc sẽ để dành kể việc thay đổi giờ sinh hoạt này vào dịp kế tiếp vậy.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21616,"created_at":"2018-08-30T11:09:15.049Z"}