{"_id":2268,"body":"<div>Bạn đối xử như thế nào đối với những người ăn xin?<br/><br/>Bước chân xuống phố bạn có thể bắt gặp những người ăn xin ở bất cứ ngõ hẻm nào trong thành phố. Họ lầm lũi đi một mình đơn lẻ hoặc cắp theo một đứa trẻ con, Họ lê lết ở các chợ với một cái nón rách hoặc một cái giá nhựa nhỏ. Họ xuất hiện dưới đủ loại hình thù kì dị nhất, đáng thương, rách rưới nhất. Nơi có hàng quán là nơi có đội quân ăn xin hay rảo qua nhất. Ở đó người ta dễ dàng móc hầu bao vài đồng lẻ cho người ăn xin như ban phát, thầm mong người ta đi cho nhanh để ăn cho ngon miệng. <br/><br/>Ăn xin có phải một nghề không? Thưa có, báo chí còn nói rằng ở một số tỉnh có những làng mọi người toàn làm nghề ăn xin trên các thành phố lớn. Họ để lại ruộng đồng cho trẻ em và người già và chỉ về quê vào dịp lễ Tết.<br/><br/>Để trở thành một người ăn xin chuyên nghiệp cũng là cả một nghệ thuật. Nếu trông sạch sẽ quá người đi đường sẽ không cho tiền, còn bẩn thỉu quá thì người ta kinh hãi, kết luận là phải trông thật rách rưới nhưng không được quá bẩn. Rồi còn phải luyện tập sao cho dáng đi giống bị thọt, hoặc khoèo tay, hoặc ngoẹo cổ. Chứng kiến điệu bộ sầu thiểu não, mắt đẫm lệ, giọng van nài thều thào như sắp hết hơi, bạn mà không nhanh tay móc hầu bao thì cũng cảm thấy ái ngại bởi cái nhìn chằm chằm của người xung quanh.<br/><br/>Thậm chí khi chúng ta có lòng tốt khuyên góp đồ ăn hay quần áo còn bị họ từ chối, bởi họ thích nhận tiền hơn bất kì thứ gì.<br/><br/>Nhiều người lợi dụng lòng nhân ái để trục lợi; có không ít người khỏe mạnh nhưng giả vờ bệnh tật để rủ lòng thương của người khác, hành vi đó xét cho cùng là sự lừa đảo; từ đó là thui chột lòng tốt của mọi người, khiến nhìn vào hoàn cảnh đáng thương nào cũng bằng con mắt cảnh giác.<br/><br/>Chúng ta đã gặp đội quân xin tiền chuyên nghiệp quá nhiều đến độ chúng ta đã vô cảm với rất nhiều mảnh đời cần giúp đỡ, để rồi vin vào lí do ấy để quy kết cho cả một cộng đồng người khó khăn và ngụy biện cho sự vô cảm của bản thân.<br/><br/>Vậy chúng ta nên đối xử với những người có hoàn cảnh khó khăn như thế nào đây khi mà không biết lòng tốt của chúng ta có đặt đúng chỗ hay không?</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-10T04:10:51.510Z","creator_id":635,"down_point":0,"tags":[],"title":"Bạn đối xử như thế nào đối với những người ăn xin?","top_point":0.9445937,"up_point":28}