{"_id":9027,"title":"Look What You Made Me Do review.","body":"<div>Taylor Swift đã trở lại. Sau gần một năm im hơi lặng tiếng, hàng tháng tin đồn và hàng loạt \"thính\" được thả suốt một tuần qua, cuối cùng single mở màn cho album phòng thu thứ 6 (Reputation) của cô cũng đã ra mắt. Liệu người hâm mộ có sẵn sàng cho phong cách âm nhạc mới, hình ảnh mới, khác hẳn với hình tượng của một Taylor \"đồng quê\" mà chúng ta đã biết về cô?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c67335908a2d11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bìa album Reputation của Taylor</figcaption></figure></div><div><strong>1/ Từ Famous...</strong></div><div>Taylor Swift có mối thù nổi tiếng với Kayne West. Kayne đã xông lên sân khấu lễ trao giải MTV VMAs 2009 khi Taylor đang nhận danh hiệu Video xuất sắc nhất của nữ nghệ sĩ. Sau khi giật micro từ cô gái, lúc ấy mới 17 tuổi, Kayne hét lên:&nbsp;</div><blockquote><div><strong>Taylor, tôi thực sự mừng cho em, tôi sẽ để em hoàn thành bài phát biểu của mình, nhưng Beyonce đã có một trong những video hay nhất mọi thời.&nbsp;</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60773c408bc311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó, rapper nhún vai và bước khỏi sân khấu, để lại một Beyonce choáng váng, những khán giả la ó và một Swift không nói nên lời đang sững sờ trên sân khấu.<br><br>Ít lâu sau, Kayne đưa ra một lời xin lỗi bằng văn bản:&nbsp;</div><blockquote><div><strong>Đó là khoảnh khắc của Taylor và tôi không có quyền làm như vậy dù với bất kỳ lý do gì. Tôi thực sự xin lỗi.</strong></div></blockquote><div>Mối quan hệ giữ Taylor và Kayne có vẻ tốt đẹp hơn (minh chứng là cách hành xử của cả hai tại Grammy 2015 và MTV VMAs 2015) nhưng điều đó chẳng kéo dài được bao lâu. Một năm sau đó, khi Kayne phát hành Famous, ca khúc mà người ta dường như chỉ quan tâm dòng chữ <em>\"I made that bitch famous (Tôi đã làm cho cái tên đó nổi tiếng!)\"</em> thì mối thù này một lần nữa được khơi lại. Cộng thêm việc Kim Kardashian tung đoạn video \"vạch trần\" Taylor thì dù không nói ra, nhưng mọi người đều hiểu ẩn ý của Kayne qua ca khúc Famous là gì.&nbsp;</div><div>Ngay lập tức, Taylor có động thái đáp trả tại lễ trao giải Grammy 2016.</div><blockquote><div><strong>Là người phụ nữ đầu tiên giành giải Album của năm hai lần liên tiếp, tôi muốn nói với mọi phụ nữ trẻ ngoài kia rằng: sẽ có những người cố hủy hoại thành công của bạn hoặc hạ uy tín và danh tiếng của bạn. Nhưng nếu bạn cứ tập trung vào công việc của mình và không để họ khiến bạn xao lãng, ngày nào đó bạn sẽ đạt được những gì mình muốn.</strong></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/810e96b08bc311e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2/...cho đến Look What You Made Me Do!</strong></div><div>Nếu ai đã từng xem đấu vật biểu diễn (mà cụ thể ở đây là WWE) thì có thể biết thuật ngữ ám chỉ việc một đô vật đóng vai phản diện, xấu tính, đối đầu trực tiếp với đô vật chính diện, lúc thi đấu thì thường chơi bẩn. Đó là \"heel\". Look What You Made Me Do đánh dấu cho việc \"turn heel\" của Taylor.&nbsp;</div><div>Trong chiến dịch quảng bá cho single lần này, Taylor đã xoá toàn bộ những bài đăng cũ trên instagram, thay vào đó những hình ảnh và video cho ca khúc mới. Vốn bị dư luận móc mỉa là \"rắn độc\", lần này Taylor Swift lấy luôn ý tưởng này cho sản phẩm mới, như \"cú tát\" vào mặt anti-fan và những điều tiếng suốt thời gian qua. Cùng với đó, Taylor Swift cũng đã tiết lộ bìa album chính thức với việc xuất hiện trên phông nền đen trắng, cổ đeo choker và để lộ một bên vai. Nửa mặt trái của Taylor bị che bởi những dòng chữ và tiêu đề báo của những tạp chí danh tiếng. Nhiều người dự đoán \"nạn nhân\" mà album mới của cô nhắm đến sẽ là giới truyền thông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79b1b5308bcf11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Look What You Made Me Do mở đầu bằng một thứ âm thanh tẻ nhạt nhưng nhanh chóng được chuyển qua giai điệu điện tử và sau đó được thay thế những tiếng bass trầm, nặng nề. Khi mình nghe giai điệu đoạn mở đầu, mình liên tưởng ngay đến Black Eyed Peas thời của những Boom Boom Pow, I Gotta Feeling. Đoạn điệp khúc lấy cảm hứng từ bản hit nhạc dance đầu thập niên 90 của Right Said Fred. Nhìn thì có vẻ lỗi thời, nhưng thật sự là nó khá hợp với tổng thể của ca khúc.&nbsp;</div><div>Look What You Made Me Do là bài hát đầy ẩn dụ cho công cuộc trả thù của Taylor Swift. Đầu tiên là sự căm phẫn của cô đối với Kanye West. <em>“I don’t like your little games / Don’t like your tilted stage” (Tôi không thích trò chơi tiểu nhân của anh/ Không thích cái sân khấu nghiêng của anh)</em>. Trong tour diễn Life of Pablo vào năm ngoái, Kanye đã sử dụng sân khấu nghiêng. Và Taylor Swift đưa vào, biến nó trở thành một công cụ châm biếm đầy mỉa mai. Bên cạnh đó, hình ảnh con rắn được xem là một sự trả đũa dư luận khi gọi cô là rắn độc. Thay vì biến thành thỏ hay chuột, thì Taylor Swift biến mình trở thành… rắn chúa (ez for vengeance)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdfcfe808bca11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi sau đó là hàng loạt phân cảnh:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81a70c808bcb11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tom Hiddleston với quả áo I <3 Tony Stark khi còn quen Taylor bị cho lên thớt.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16c9c2808bcc11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rồi đến đá đểu Katy no Grammy...</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53d5a8b08bcc11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và cuối cùng, khơi gợi lại vụ tại VMAs 2009</figcaption></figure></div><div>Ca khúc có ca từ mạnh mẽ, đá đểu thẳng những người trước đây từng bêu rếu Taylor, chính vì thế, nó tạo nên sự kịch tính đầy hấp dẫn không thể bỏ qua. Đặc biệt hơn, việc xấu tính công khai của Taylor tạo nên hiệu ứng rất tốt cho phái nữ, khi thời đại ngày nay họ gặp quá nhiều kẻ “thảo mai”.&nbsp;</div><div>Tuy nhiên, ca khúc cũng nhận được những phản ứng trái chiều. Maura Johnston của The Guardian chê bai:&nbsp;</div><blockquote><div><strong>Sự trở lại của ngôi sao nhạc pop chứa đầy những bản năng xù xì, không rõ là cô ấy đang đóng kịch hay là chính mình nữa. Và tôi không nghĩ rằng việc Taylor phát hành album lần này đúng dịp 10 năm ngày mẹ của Kayne qua đời, đó là một điều ngẫu nhiên.</strong></div></blockquote><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa7249c08bcd11e7988bd356390290a7.jpg\"></div><div><strong>3/&nbsp;</strong><strong><em><strong>\"Taylor cũ đã chết?\"</strong></em></strong></div><div><em>“Taylor cũ không thể nghe điện thoại bây giờ. Vì sao hả? Ồ, vì cô ta đã chết”,&nbsp;</em>đó là lời đe dọa của Taylor Swift dành cho những kẻ thù mà cô đã ghim, đã gạch chân đánh dấu, trên instagram cá nhân của cô.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eedaccd08bce11e7988bd356390290a7.jpg\"></div><div>Người hâm mộ vẫn thấy “Taylor mới” là người lấy cảm hứng từ âm nhạc những năm 1980, với vốn từ Latin hạn chế và phảng phất “mùi” của Beyonce.Và giống như những album trước, gần ngày ra mắt, Reputation là một loạt những vụ bê bối, từ tình cảm tới âm nhạc. Hơn tất cả, người ta vẫn thấy một Taylor luôn tỉnh táo. Album 1989 trước đó được cho là hoàn hảo nhưng sau đó, nó vẫn vấp phải những chỉ trích về quyền của phụ nữ, phân biệt chủng tộc… Trong Reputation, Taylor vẫn tiếp tục từ chối công khai trả lời những chỉ trích gay gắt ngay trước mũi mình. Vẫn là Taylor đi men theo những câu chuyện giật gân để bán đĩa.</div><div>Cuối cùng, người hâm mộ tự hỏi, tại sao “Taylor cũ” lại phải chết? Taylor đó là người để Joe Jonas và John Mayer giày xéo trái tim nhưng vẫn ngẩng cao đầu vượt qua. Trong khi đó, “Taylor mới” thì xù lông nhím lên phản kháng một cách mạnh mẽ, nhưng không ai biết chắc sau đó thì cô sẽ như thế nào.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aaee09608bce11e7988bd356390290a7.jpg\"><br><br><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-08-28T08:59:40.851Z","down_point":3,"up_point":24,"tags":[{"_id":"5960aae8accaa97a4b317f15","name":"#MIINNN"},{"_id":"59a3db7cb276e244cdcf5810","name":"#REPUTATION"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"59a3db7cb276e244cdcf580e","name":"#TAYLORSWIFT"},{"_id":"59a3db7cb276e244cdcf580f","name":"#LOOK WHAT YOU MADE ME DO"}]}