{"_id":4871,"body":"<p style=\"text-align: justify;\">&nbsp;Mấy ngày nay, tôi vô tình tìm được một channel khá thú vị khi thớt của các clip ấy luôn cung cấp những thông tin lịch sử chính xác nhất có thể và đồng thời, tất nhiên, chỉ ra những lỗi sai mang tính chất quyết định về một sự kiện hay thậm chí một nhân vật có thật. Thêm vào đó, những lỗi này có khi sẽ làm thay đổi những góc nhìn khi nó dựa vào khá nhiều những thứ mang tính Hollywood quá độ hay dựa vào những \"huyền thoại\" và định kiến chứ không hẳn là dựa vào dữ kiện lịch sử.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Chính bản thân tôi còn bị \"trật \"ray khi xem những film lịch sử và cảm thấy cần phải nghiên cứu lại rất nhiều. Và lần này tôi được tổng hợp lại nhiều thông tin tốt hơn tôi nghĩ, và chắc chúng ta ở Spiderum cũng cảm thấy chủ đề này thú vị hơn là lũ bạn cùng lớp với tôi ngày đó.</p><p style=\"text-align: justify;\">&nbsp;Đầu tiên, tôi cũng hiểu rõ việc tưởng tượng hóa film ảnh về lịch sử là chuyện bình thường, cả tác phẩm sử thi như Tam Quốc Diễn Nghĩa của La Quán Trung cũng vậy thôi, nhưng hãy chỉ xét về tính xác thực lịch sử thôi nhé.</p><p style=\"text-align: justify;\"><strong>Braveheart</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.lalalandrecords.com/pix/Braveheart-hi-res.jpg\" style=\"width: 619px; height: 619px;\"></p><p style=\"text-align: justify;\">&nbsp;Đầu tiên, Brave Heart kể về William Wallace trong công cuộc giải phóng Scotland khỏi ách thống trị của người Anh khi vua Alexander III của Scotland qua đời do té ngựa, các lãnh chúa Scotland đang tranh giành ngai vàng và Vua Edward I của Anhh đã lập chính quyền bù nhìn của Vua John Balliol để cai trị Scotland ... Vừ bắt đầu, film đề năm bắt đầu diễn ra là 1280...Fact: Vua Alexander III của Scotland qua đời vào năm 1286, ngay bối cảnh thời gian của film đã sai.</p><p style=\"text-align: justify;\">&nbsp;William Wallace thậm chí còn có một cuộc tình với công chúa Isabella của Pháp, sau này là hoàng hậu của Edward II trong khi chiến đấu với Edward I của Anh sao? Isabella sinh vào năm 1295, Cuộc khởi nghĩa diễn ra vào năm 1297 và kết thúc năm 1305... Tức Isabella chỉ mới có 2-10 tuổi, Mel Gibson, ông định thể hiện anh hùng dân tộc của Scotland là một kẻ ấu dâm sao?</p><p style=\"text-align: justify;\">Trận đánh đầu tiên diễn ra ở Stirling Bridge với Wallace cho dân quân nấp ở khu vực rừng đồi cầu Stirling, dụ quân Anh chạy qua từng cặp một do cầu quá nhỏ, khi khoảng 2000 người qua được cầu thì Wallace cùng dân quân nhào xuống , cắt được quân tiếp viện ở bên kia cầu (như đã nói, cầu quá nhỏ chỉ qua được 2 người một lần) và số binh lính Anh còn lại chết trận hoặc chết chìm, chỉ vài trăm bơi qua sông và sống sót. Trong film thì 1 đám mặc đồ vải nhào vào giáp lá cà với một đám quân lính thiện chiến, không hề có chiến thuật và thắng- nghe có vẻ hơi ảo tưởng sức mạnh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>The Patriot&nbsp;</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://images-na.ssl-images-amazon.com/images/I/51NDFXHAW9L.jpg\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Một film mà tôi yêu thích, dù rằng khoảng 3 năm về trước tìm hiểu thì tôi đã biết nó sai lịch sử không thế này thì thế kia, nhưng bây giờ tôi nhận ra một sự thật hơi phũ phàng về cái gọi là \"Công bằng\". Bộ film này dùng để làm propaganda cho người Mỹ, tình cha con thì tuyệt nhưng xét về lịch sử thì...</p><p style=\"text-align: justify;\">&nbsp;Lại là Mel Gibson, tuy lần này ông ta sử dụng thời gian lịch sử tốt hơn, nhưng những hành động diễn ra trong film thì thật sự là hơi quá đáng trong việc làm cho người Anh bị \"kẻ xấu hóa\" đến rợn người khi giết trẻ em và phụ nữ, thậm chí nhốt dân làng và một nhà thờ và đốt- Một tội lỗi của Đức Quốc Xã chứ không phải Đế Quốc Anh. Trong chiến tranh, phe nào cũng có mặt tàn ác cả, khi làm film mà không tỏ ra \"thiên vị\" bất cứ phe nào thì có lẽ đáng để tuyên dương hơn.</p><p style=\"text-align: justify;\">&nbsp;Và xin thưa, những thứ gọi là \"công bằng\", \"chính trực\" ấy là tư tưởng của người hiện đại, chính bản thân người Mỹ thời đấy cũng không nói đến chuyện công bằng quyền lợi gì mấy trong cuộc khởi nghĩa đâu. Không ít người Mỹ thời đó sử dụng nô lệ da đen, vậy mà Benjamin Martin cho những người da đen \"làm việc nơi đây, như những người tự do\" được sao? (Ý là họ làm có lương thì phải) Đến năm 1861 thì cuộc chiến giải phóng ách nô lệ hay còn gọi là Nội Chiến Mỹ mới diễn ra; tận phong trào Civil Right năm 1954-1968 thì người da đen mới thật sự tự đứng lên vì quyền lợi của mình, nổi tiếng với bài diễn văn \"I have a dream\" của Martin Luther King Jr; đến tận năm 2015 thì quyền kết hôn hợp pháp của người đồng tính mới xuất hiện ở Mỹ; và bộ film set bối cảnh là 1776 nói rằng họ có nghĩ đến công bằng cho nguời da đen sao? Và thậm chí, cái tờ thông cáo bảo rằng nô lệ giúp quân khởi nghĩa được cho 5 shiling cho mỗi tháng phục vụ và được tự do là một hành đông cao cả... Không, đó là cách người Mỹ phản pháo chính sách tuyển dụng binh lính nô lệ của người Anh mà thôi, người Anh cũng bảo chiến đấu cho Vua Geroge III cũng sẽ giúp cho những nô lệ được tự do vậy... Và thậm chí lời hứa đó cũng không được thực hiện bao nhiêu.</p><p style=\"text-align: justify;\">&nbsp;Kết quả của cuộc chiến 13 thuộc địa, những kẻ ủng hộ Anh Quốc bị trục xuất khỏi Thế giới mới, nô lệ của người bị trục xuất bị đem ra rao bán, người da đỏ thậm chí còn bị \"văn minh hóa\" và 40 làng của người Iroquoi- vốn ủng hộ người Anh đã bị dẹp hoàn toàn vào năm 1779... Buồn cười, chính game Assassin's Creed III mới cho chúng ta cái nhìn tàn nhẫn về kết quả của cuộc chiến này.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Có ai thích những bài như này không? Tôi sẽ ráng ko phụ thuộc vào channel kia quá nhiều và tự tìm hiểu thêm để mọi người có thể học Sử từ film ảnh... Hay sửa Sử trong film ảnh... :P</p><p style=\"text-align: justify;\">Phần 2: <a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p2-3s7\" target=\"_blank\">1492 và Pearl Harbor.</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-15T05:05:16.042Z","creator_id":2731,"down_point":0,"tags":[],"title":"Khi lịch sử bị \"bẻ\" bởi phim ảnh p.1","up_point":26}