{"_id":8370,"title":"Quá trình Thanh Đô Vương Trịnh Tráng củng cố quyền lực của phủ Chúa trong năm đầu tiên nắm quyền (1623)","body":"<div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed343860652411e7b94b1f587a762cd4.jpg\"></div><div style=\"text-align:justify;\">Nếu như thời trung đại nước Nhật nổi bật lên hệ thống “Lưỡng đầu chế”: Mạc phủ - Thiên Hoàng - trong đó Hoàng đế đóng vai trò là một nhân vật biểu tượng, còn quyền lực thực tế nằm trong tay các vị tướng quân thì tại Bắc Hà trong khoảng thế kỉ 16-18 cũng tồn tại hệ thống “Vua Lê - chúa Trịnh” với nhiều điểm tương đồng. Như các Mạc chúa bên Nhật, quyền lực của chúa Trịnh có được nhờ việc nắm giữ binh quyền và được thiết lập qua các chiến thắng quân sự.</div><div style=\"text-align:justify;\">Bình An Vương Trịnh Tùng tuy là vị chúa Trịnh đầu tiên nhưng con trai ông, Thanh Đô Vương Trịnh Tráng mới chính là người củng cố và làm vững chắc quyền lực của phủ Chúa. Thanh Đô Vương là con trai thứ hai của Bình An Vương, sinh năm 1577, bắt đầu cai trị từ năm 1623, mất năm 1657. Ông cũng là người chính thức phát động cuộc chiến với chúa Nguyễn - người họ hàng đang cai trị Nam Hà.</div><div style=\"text-align:justify;\">Bài viết dưới đây sẽ khái quát quá trình củng cố ngôi Chúa và thiết lập sự cai trị ở Bắc Hà của Thanh Đô Vương qua những nỗ lực trong năm đầu tiên ông cai trị: ổn định nội bộ và trấn áp những tàn dư của nhà Mạc còn sót lại trên vùng rừng núi phía Bắc. Nguồn tư liệu sẽ chủ yếu dựa trên <em>Đại Việt Sử Ký toàn thư</em> (TT) (NXB Thời đại, 2013) và <em>Nam Triều Công Nghiệp diễn chí</em> (NT) (NXB Khoa học xã hội, 2016). Lưu ý, Nguyễn Khoa Chiêm (1659-1736) tác giả của Nam Triều Công Nghiệp diễn chí tuy là người sống trong thời đại đó nhưng tác phẩm của ông chỉ là tiểu thuyết dã sử, cần được kiểm nghiệm nhiều, tôi thêm vào cho thêm phần sinh động và để tồn nghi cùng mọi người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/067bb110519411e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ca nương thời Lê Trung Hưng</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Giới thiệu sơ lược</strong></div><div style=\"text-align:justify;\">Năm 1527, Mạc Đăng Dung lật đổ nhà Lê, lập ra nhà Mạc. Các cựu thần nhà Lê dưới sự dẫn dắt của Nguyễn Kim khởi binh chống lại nhà Mạc, mở ra cục diện Nam Bắc triều. Đến năm 1545, Nguyễn Kim và con trai trưởng là Nguyễn Uông bị ám hại, binh quyền rơi vào tay con rể ông là Trịnh Kiểm. Từ đó quyền lực ở Bắc Hà dần dần rơi vào tay nhà họ Trịnh. con thứ của Nguyễn Kim là Nguyễn Hoàng vào Nam lánh nạn, từ đó bắt đầu tạo dựng cơ nghiệp nhà họ Nguyễn. Năm 1592, con Trịnh Kiểm là Trịnh Tùng chiếm được Thăng Long, đẩy tàn binh nhà Mạc phải trốn lên vùng rừng núi phía Bắc.</div><div style=\"text-align:justify;\">Trịnh Tùng là người đầu tiên trong Trịnh tộc được phong tước Vương (Bình An Vương). Ông cai trị từ năm 1570 đến năm 1623. Do con trưởng của ông là Trịnh Túc chết trẻ nên con thứ hai là Trịnh Tráng được chọn làm thế tử (người kế vị ngôi chúa). Ngoài ra còn có con thứ là Trịnh Xuân, người này luôn có âm mưu phản nghịch. Em của ông là Trịnh Đỗ cũng có những mưu đồ riêng.</div><div style=\"text-align:justify;\"><strong>Ổn định nội bộ&nbsp;</strong></div><div style=\"text-align:justify;\">Trịnh Xuân là con thứ của Bình An Vương, được phong tước Vạn Quận Công. Nhân vật này mang trong mình âm mưu phản nghịch từ rất sớm. Năm 1619, trước sự bành trướng quyền lực của phủ Chúa “<em>mọi kỷ cương nước nhà, công việc triều chính, khen thưởng hình phạt đều do ở cửa phủ chúa định đoạt, không tâu lên vua</em>” (NT, tr.91) vua Lê Kính Tông muốn lợi dụng Trịnh Xuân, một nhân vật “<em>bạo ngược, hung ác. Bình An Vương từng muốn giết đi</em>” (NT, tr.91) để tiêu diệt Bình An Vương, giành lại quyền lực về tay hoàng tộc. Trịnh Xuân nhanh chóng thực thi kế hoạch mưu sát cha mình. Ông cho đặt địa lôi trên đường đi của Bình An Vương nhưng đáng tiếc địa lôi nổ sớm, kế hoạch bị thất bại. Bình An Vương nổi giận vào cung bức vua Lê phải chết, bắt giam Trịnh Xuân trong vài tháng rồi phế làm thứ dân. Đến năm 1620, ông lại cho Trịnh Xuân nắm binh quyền.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23f26a90519411e9bb05fb5958dff4b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cô hầu rước quạt thời Lê Trung Hưng</figcaption></figure></div><div style=\"text-align:justify;\">Năm 1623, Bình An Vương lâm bệnh nặng nên trao binh quyền cho Trịnh Tráng (lúc này đang là Thanh Quận Công), lại cho Trịnh Xuân làm phó. Trịnh Xuân không phục và phát động chính biến lần hai. Cuộc chính biến này khá phức tạp, lại thêm phe cánh của Trịnh Đỗ (là em của Bình An Vương). Theo <em>Nam Triều Công Nghiệp diễn chí,</em> Trịnh Xuân nhân lúc cha ốm muốn đưa cha về phủ để dễ bề thao túng, Trịnh Đỗ (lúc này cũng đang có âm mưu phản nghịch) phát giác được, liền cử con trai ra chặn đường, cướp Bình An Vương về rồi mạo danh Chúa lệnh truyền Trịnh Tráng và Trịnh Xuân vào phủ mình nhằm sát hại . Trịnh Xuân mắc mưu, bị chặt chân rồi chết. Nhờ sự cảnh báo của Lưu Đình Chất, Trịnh Tráng thoát chết, chạy xuống Thanh Hoa tập hợp được một lực lượng hùng hậu. Liệu thế không chống được, Trịnh Đỗ xin hàng, Trịnh Tráng liền cho phục chức cũ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e18eec0652d11e7b94b1f587a762cd4.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Võ quan cận vệ thời Lê, đang vác gươm đứng hầu tại miếu Bảo Hà, xã Đồng Minh, Vĩnh Bảo, Hải Phòng. Phong cách vác gươm thường hay thấy ở Việt Nam và Hàn Quốc</figcaption></figure></div><div style=\"text-align:justify;\">Trong <em>Toàn thư</em> có ghi lại đợt chính biến này:</div><blockquote><div style=\"text-align:justify;\"><em>“Ngày hôm ấy, Vương thế tử Trịnh Tráng họp bàn với các quan, sai em là Thái bảo Dũng quận công Trịnh Khải đón thánh giá và theo hầu hộ vệ. Vương thế tử Trịnh Tráng hội các quan văn võ ở chợ Nhân Mục, huyện Thanh Trì bàn việc hành quân. Bấy giờ Bình An Vương xiêu giạt ra xứ Quán Bạt, xã Hoàng Mai, huyện Thanh Trì, sai Bùi Sĩ Lâm hộ vệ vào dinh của em ruột là Phụng quốc công Trịnh Đỗ, dụ Trịnh Xuân vào để trao cho đại quyền. Xuân ngậm cỏ, phủ phục ở sân. Vương kể tội của Xuân là kẻ loạn thần tặc tử, rồi truyền Sĩ Lâm sai người chặt chân Xuân cho chết.</em></div><div style=\"text-align:justify;\"><em>Bấy giờ, Trịnh Đỗ sai con trai của mình là Thạc quận công đi đón thế tử Trịnh Tráng tới bản doanh. Thế tử Trịnh Tráng bèn cùng với quận Thạc cưỡi chung một con voi mà đi. Bấy giờ Lưu Đình Chất biết rõ cha con Trịnh Đỗ ngầm mưu làm phản, liền rảo bước đuổi kịp can rằng: \"Quận Thạc là tên nghịch tặc, minh công không nên đi cùng với nó\". Tráng mới tỉnh ngộ, bèn bảo quận Thạc cứ trở về dinh, rồi chỉnh đốn binh mã về đóng ở Ninh Giang.</em></div><div style=\"text-align:justify;\"><em>Ngày 20, Sĩ Lâm hộ vệ Vương đến quán Thanh Xuân, huyện Thanh Oai. Vương mất ngày 25, Thế tử Trịnh Tráng đón đem về Ninh Giang phát tang, rồi sai Trị quận công sắp sửa 13 chiếc thuyền rước linh cữu thuận đường thuỷ đem về chôn, rồi thân đem các quan văn võ và các dinh cơ trong nước cùng rước Hoàng thượng theo đường tắt, từ xã Bất Đoạt, huyện Kim Bảng ra đường chính trở về Thanh Hoa để lo việc dẹp loạn</em>”. (TT, tr.926, 927)</div></blockquote><div style=\"text-align:justify;\">Tình hình nội bộ đã tạm thời ổn định, nhưng một mối đe dọa khác từ bên ngoài lại xuất hiện. Tàn dư của nhà Mạc trên Cao Bằng nhân cơ hội chính quyền Vua Lê - Chúa Trịnh đang rối loạn liền phát động một cuộc tấn công xuống Trung châu.</div><div><figure class=\"aligncenter\"><img src=\"http://motthegioi.vn/media/anhtu/10_05_2016/thuy_quan_2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mô hình thuyền chiến hiện đang được lưu giữ trong Bảo tàng Lịch sử Việt Nam</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Trấn áp tàn dư nhà Mạc</strong></div><div style=\"text-align:justify;\">Lúc này, Vua Lê và Thanh quốc công Trịnh Tráng vẫn đóng ở Thanh Hoa, chưa tiến về Thăng Long. Thừa cơ đang có biến loạn, Mạc Kính Khoan - thủ lĩnh của tàn dư nhà Mạc lúc bấy giờ, kéo quân xuống tràn ngập vùng Trung châu. Cuộc chiến này được ghi lại trong Toàn thư như sau:</div><blockquote><div style=\"text-align:justify;\">“Bấy giờ Mạc Kính Khoan tiếm hiệu là Long Thái, chiếm cứ Cao Bằng đã lâu, nghe tin trong nước có biến, mới tập hợp bọn manh lệ chốn núi rừng, nhân lúc sơ hở tiến thẳng tới Gia Lâm, đóng quân ở vùng Đông Dư, Thổ Khối. Bọn hùa theo hưởng ứng có đến hàng vạn, lòng người rối động, dân trong vùng không được yên ổn.</div><div style=\"text-align:justify;\">Tháng 8, Tiết chế Thái uý Thanh quốc công Trịnh Tráng vâng mệnh hoàng thượng, thân đem các quân tiến phát.</div><div style=\"text-align:justify;\">Ngày 21, đánh phá giặc Xuân Quang ở Châu Cầu, quân giặc thua chạy.</div><div style=\"text-align:justify;\">Ngày 26, đại binh tiến đến sông Nhị, quân thuỷ, quân bộ ứng tiếp nhau, phá tan quân Mạc Kính Khoan ở vùng Gia Lâm, chém giết rất nhiều. Kính Khoan chỉ chạy thoát được một mình trốn vào rừng núi. Từ đấy, nhân dân trong nước lại được yên ổn như cũ. Kinh thành, cung cấm do đó đều được yên lặng.</div><div style=\"text-align:justify;\">Tiết chế Thái uý Thanh quận công Trịnh Tráng thấy trong nước đã yên, mới sai Bồi tụng Hộ bộ tả thị lang Diễn Gia hầu Lê Bật Tứ cùng với bọn Chưởng giám Thái bảo Nhạc quận công Bùi Sĩ Lâm về Thanh Hoa đón rước thánh giá ngự ra Kinh thành. Các quan đều chầu mừng. Từ đấy, trong nước yên tĩnh, không xảy ra việc gì nữa.</div><div style=\"text-align:justify;\">Mùa đông, tháng 11, ngày 11, sách phong Tiết chế Thái uý Thanh quốc công Trịnh Tráng làm Nguyên soái thống quốc chính Thanh Đô Vương”. (TT, tr.927)</div></blockquote><div style=\"text-align:justify;\">Trong <em>Nam Triều Công nghiệp diễn chí</em> có kể lại:</div><blockquote><div style=\"text-align:justify;\">“Tháng tám, Mạc Kính Khoan ở Cao Bằng đem quân vào đánh phủ Trường Yên (đông Ninh Bình hiện nay), sai quân đi đóng đồn ở các nơi để làm thanh thế. Kính Khoan sai các tướng là Xuân Quang đóng giữ Hải Dương, Uy Lãng đóng đồn ở Sơn Nam (khu vực phía Nam Thăng Long), Thao Lược đóng đồn ở Sơn Tây (khu vực phía Tây Thăng Long), Trí Thủy đóng ở Kinh Bắc (Bắc Ninh, Bắc Giang), tuyển quân chọn tướng để chống cự với quân của chúa Trịnh.</div><div style=\"text-align:justify;\">Tháng ấy, Thanh quốc công Trịnh Tráng dâng biểu lên vua Lê xin rước ngự giá trở về. Rồi Thanh quốc công thống lĩnh tướng sĩ thủy bộ tiến về kinh đô Thăng Long. Quân chúa Trịnh đi đến xã Châu Cầu xứ Sơn Nam gặp tướng nhà Mạc là Xuân Quang đem quân chặn đánh. Thanh quốc công sai tướng Nghệ An là Đô đóc Định quận công Hoàng Nghĩa Phì đưa quân đánh mở đường ở bến đò Cương. Quân của Mạc Xuân Quang thua to, bỏ chạy tán loạn, chết trận rất nhièu. Xuân Quang một mình tìm đường chạy trốn về Cao Bằng.</div><div style=\"text-align:justify;\">Thanh quốc công tiếp tục tiến quân. Đến xứ Điện Chùy gặp vua nhà Mạc là Kính Khoan đem quân vây đánh. Thanh quốc công thúc quân tiến gấp như gió thổi mây cuộn, quân Mạc cả kinh, biết thế lực không chống cự nổi, vội co đầu lạnh gáy nhằm theo phía núi Vân mà chạy không dám ngoái lại/</div><div style=\"text-align:justify;\">Con gái Mạc Kính Khoan là vợ Kỳ quận công tiến lên phía trước nói với Mạc Kính Khoan:</div><div style=\"text-align:justify;\"><em><strong>- Xin phụ vương cho phép, con tuy là phận gái nhưng cũng có chí khí nam nhi anh hùng, xin phụ vương cho đem quân đi chặt đường chặn đánh, chém đầu quân địch để rạng mặt nữ lưu hào kiệt. Còn phụ vương xin tìm đường thoái lui ngay, chớ nên nấn ná lâu nơi này!</strong></em></div><div style=\"text-align:justify;\">Nói đoạn Mạc thị (Mạc thị ý chỉ người con gái họ Mạc, không phải là tên) liền dàn quân đợi đại binh của Thanh quốc công kéo tới. Quân hai bên đánh lớn một trận. Rối cuộc Mạc thị là phận gái, sức không địch nổi, bị quân Trịnh đâm trúng trong đám loạn quân, chết tại trận. Quân Mạc thua to tìm đường chạy trốn.</div><div style=\"text-align:justify;\">Thanh quốc công phò tá vua Lê về đến kinh thành. Trăm quan các tướng đều đến chầu mừng. Thanh quốc công lại sai tu sửa cung vua phủ chúa, cùng các kho tàng phố phường cho được như cũ.</div><div style=\"text-align:justify;\">Từ đó uy quyền ngày càng lừng lẫy, Thanh quốc công dâng biểu cầu phong làm Nguyen súy thống quốc chính, tước Thanh Đô Vương, giữ cờ mào tiết việt. Mọi việc chính sự trong nước đều ủy cả cho Thanh Đô Vương Trịnh Tráng định đoạt”. (NT, tr.112, 113)</div></blockquote><div style=\"text-align:justify;\">Như vậy chỉ trong năm 1623, Thanh Đô Vương Trịnh Tráng đã củng cố khá vững chắc được vị thế của mình, dẹp tan hai mối đe dọa lớn: trong nội bộ gia tộc và từ tàn quân nhà Mạc. Có thể nói “Vua Lê - chúa Trịnh” là hệ thống “Lưỡng đầu chế” duy nhất xuất hiện trong lịch sử Việt Nam trung đại, một hệ thống chính trị khá mới mẻ, mâu thuẫn với tư tưởng “trung quân” của xã hội đương thời nên hứng chịu khá nhiều sự công kích của các thế lực bảo hoàng mà tiêu biểu là cuộc binh biến do vua Lê Kính Tông phát động vào năm 1619, chưa kể những tranh chấp trong nội bộ họ Trịnh và những mối đe dọa đến từ bên ngoài (nhà Mạc, chúa Nguyễn). Hệ thống này được thiết lập và đứng vững trong hơn 200 năm là một vấn đề không hề đơn giản và cũng không thể không nhắc đến vai trò quan trọng của Trịnh Tráng như đã trình bày ở trên. Còn việc hệ thống này hoạt động như nào, đóng góp gì cho sự phát triển của quốc gia lại là một câu chuyện khác, chúng ta không bàn ở đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36015f20519411e9bdc553a7a905a96e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lính cầm cờ mao tiết thời Lê Trung Hưng</figcaption></figure></div><div style=\"text-align:justify;\"><strong>Một số lời giải thích thêm</strong></div><div style=\"text-align:justify;\"><em>Bắc Hà, Nam Hà</em>: thời Trịnh - Nguyễn, hai nhà chúa lấy Linh Giang (sông Gianh) làm giới tuyến, từ Linh Giang trở ra bắc là Bắc Hà, tương tự như vậy với Nam Hà.</div><div style=\"text-align:justify;\"><em>Trung châu</em>: Từ dùng để chỉ khu vực đồng bằng sông Hồng.</div><div style=\"text-align:justify;\">Trường hợp của nữ tướng Mạc thị không phải cá biệt (ít nhất là trong thời gian này), Nguyễn thị Niên (là vợ Sơn quận công Bùi Văn Khuê - tướng nhà Mạc) cũng từng phát binh để trả thù cho chồng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/465d7390519411e9b25655bc91aaa29f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một vị quan thời Lê Trung Hưng</figcaption></figure></div><div style=\"text-align:justify;\">Vùng Thanh Hóa có vai trò khá quan trọng trong lịch sử Việt Nam trung đại. Đây là đất bản bộ của nhà Lê, trong chiến tranh Nam Bắc triều (chiến tranh Lê - Mạc) việc chiếm được vùng này có vai trò khá lớn đối với lực lượng Nam triều. Tại đây, họ có một hậu phương vững chắc để củng cố lực lượng, phòng thủ được những đợt tấn công của Bắc Triều và tổ chức những đợt phản công vô cùng mãnh liệt, đẩy được nhà Mạc ra khỏi Thăng Long. Đây cũng là nơi để tuyển chọn Ưu binh (những binh lính hạng nhất cho chính quyền Lê - Trịnh). Khi có biến cố gì xảy ra, vùng này cũng là nơi lựa chọn hàng đầu để lánh nạn của các bậc vua chúa (như trường hợp của Trịnh Tráng năm 1623).</div><div style=\"text-align:justify;\">Để che chắn cho kinh đô, hệ thống tứ trấn (bốn kinh trấn, phân biệt với hệ thống bốn ngôi đền thiêng quanh Thăng Long) đã được xác lập quanh Thăng Long bao gồm: Kinh Bắc (Bắc Ninh, Bắc Giang), Sơn Nam (Hà Đông, Hà Nam, Thái Bình, Nam Định, Ninh Bình và Hưng Yên), Hải Dương (Hải Dương, Hải Phòng), Sơn Tây (Phú Thọ, Vĩnh Yên và Sơn Tây).</div><div style=\"text-align:justify;\">Về chế độ Vua Lê - Chúa Trịnh. Về sau, gần như toàn bộ quan lại trong triều được nhà Chúa tuyển chọn và trả lương nên họ chỉ phục vụ cho Chúa chứ không phụng sự vua Lê. Sau này khi phủ Chúa sụp đổ, vua Lê không tìm đủ người để xây dựng lại quyền lực cho mình.</div><div style=\"text-align:justify;\"><em>Những hình ảnh minh họa trong bài viết là của San Nguyễn và đã được tác giả cho phép sử dụng.</em></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5682,"created_at":"2017-07-10T04:32:20.743Z","down_point":0,"up_point":22,"tags":[]}