{"_id":13458,"tags":[],"up_point":22,"down_point":0,"title":"Gửi những “đôi môi lãng phí” - Làm sao để nói nhiều?","body":"<div><span style=\"background-color: initial;\"><em>“Đôi môi lãng phí” là cụm từ trong bài “1 phút” của AndieZ mình thích nghe, đại ý là nói một anh chàng nhút nhát vì không dám mở lời nói yêu một cô gái để rồi cô gái ấy đi theo người khác, còn chàng thì ngậm ngùi tiếc nuối cho một mối tình chưa kịp nở đã vội tan chỉ vì một phút lặng im của chàng.</em></span></div><div><span style=\"background-color: initial;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b80a270647411e8ae5d1f470c96ed68.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em><div><br></div></span>Chào bạn, đây không phải một bài viết về tình yêu đơn phương, mình chỉ muốn tâm sự với những người ít nói thôi. Mà bạn có phải là một người ít nói không nhỉ? Nếu có thì mình rất vui vì bạn đã đến đây.</div><div>Theo mình thấy thì trên đời có hai kiểu người ít nói: một là không muốn nói, hai là không biết phải nói gì. Có những người bình thường ít thể hiện, đơn giản là họ không thích nói chuyện, nhưng khi thảo luận về chủ đề họ quan tâm hoặc nói chuyện với những người họ yêu mến thì họ lại có thể nói rất nhiều. Nhóm còn lại, không biết nói chuyện trong bất kỳ trường hợp nào (và mình là một trong số đó).</div><h3><strong>Im lặng không phải lúc nào cũng là vàng và tầm quan trọng của đối thoại</strong></h3><div>Không ai trong chúng ta có thể chỉ sống một mình mà luôn luôn cần có sự tương tác, kết nối với những người xung quanh. Giao tiếp và đối thoại chính là chìa khóa để chúng ta hiểu nhau hơn và giải quyết những rắc rối trong cuộc sống. Chỉ nên im lặng khi đó là cách cuối cùng để giải quyết vấn đề.</div><div>Có những lúc im lặng chính là liều thuốc độc dẫn đến sự đổ vỡ của các mối quan hệ, là nguồn cơn của những hiểu lầm không đáng có, khiến chúng ta càng xa nhau hơn. Một người đi xa, một người đứng lại, mà không hiểu rằng chỉ cần ta bước thêm một bước về phía họ, là khoảng cách lại ngắn lại rồi.</div><h3>Vì sao ta lặng im?</h3><div>Những người nói nhiều hẳn là sẽ không thể hiểu được tại sao những người ít nói lại có thể nói ít đến vậy. Vậy thì đây chính là lý do:</div><div><strong><em>Lo sợ những điều mình nói ra kỳ cục, khác người</em></strong></div><div>Có phải là bạn suy nghĩ quá nhiều về việc người khác nghĩ gì về mình? Bạn luôn cảm thấy từng câu từng chữ mình nói ra có vấn đề? Bạn lo sợ người khác thấy mình kỳ cục? Nếu bạn có suy nghĩ như vậy nghĩa là bạn đang cực kỳ “lãng phí” đôi môi của mình đấy! Mình cũng từng có những suy nghĩ như vậy và không bao giờ dám thể hiện ý kiến vì sợ bị đánh giá. Chính điều đó mới khiến bạn trở nên kỳ cục.</div><div><strong><em>Muốn người khác tự hiểu</em></strong></div><div>Ai cũng muốn được hiểu, nhưng sự thật là đôi khi chúng ta còn không hiểu nổi bản thân mình, chứ nói gì đến hiểu được người khác. Không ai rảnh rỗi và quan tâm bạn tới nỗi ngày ngày đoán xem bạn nghĩ gì, muốn gì. Đặc biệt là trong tình yêu, bạn nữ thường có xu hướng im lặng mỗi lúc giận dỗi để bạn nam có cơ hội thể hiện sự gallant, tâm lý, thấu hiểu của mình. Đó cũng là một gia vị cho tình yêu, nhưng khi nó xảy ra thường xuyên thì sẽ khiến cả hai bên rất mệt mỏi và tốn thời gian, trong khi có một cách giải quyết đơn giản hơn là chỉ cần nói ra những điều mình suy nghĩ với người đó.</div><h3>Các cách để không “lãng phí” đôi môi</h3><div>Không phải cứ nói nhiều là giao tiếp sẽ hiệu quả, nhưng muốn cuộc trò chuyện trở nên thú vị thì mình phải học cách nói chuyện thôi, bạn nhỉ? Thật tuyệt vời khi chúng ta ai sinh ra cũng có một đôi môi nhưng cũng thật lãng phí khi chúng ta chẳng thèm dùng đến nó. Vậy phải làm sao?</div><div><strong><em>Vứt bỏ tự ti – nghĩ gì nói đấy</em></strong></div><div>Điều này không có nghĩa là bạn nói một cách vô tội vạ, không suy nghĩ, mà là thể hiện suy nghĩ của bạn một cách tự nhiên và thật nhất có thể. Hãy vứt bỏ cái suy nghĩ kỳ cục về những lời nói kỳ cục của bạn đi, xé toạc không gian im lặng để chúng mình lại gần với nhau hơn. Hãy thử làm điều gì đó kỳ cục xem sao, bạn sẽ thấy mình thú vị hơn rất nhiều. Có thể một vài lần bạn đã thử, nhưng phản ứng của người khác về lời nói của bạn (cho rằng bạn nhạt nhẽo, hoặc nói mà người khác không hiểu gì) khiến bạn càng tin hơn về sự kỳ cục của bản thân, và lần sau không dám nói nữa. Nhưng thật ra không có ai quá quan tâm đến việc đó đâu bạn ạ. Đôi khi những điều kỳ cục đó lại khiến bạn trở nên nổi bật hơn trong mắt người khác đấy.</div><div><strong><em>Độc thoại</em></strong></div><div>Ban đầu, có thể việc nói chuyện với người khác sẽ khiến bạn cảm thấy khó khăn, vậy thì hãy bắt đầu bằng cách tự trò chuyện với chính mình xem sao. Hãy để ý xem mình đang nghĩ gì và cố gắng thể hiện chúng bằng lời nói. Bạn có thể tập nói về một chủ đề mình yêu thích và quay video hoặc ghi âm lại. Hoặc tạo ra một nhân vật trong tưởng tượng rồi trò chuyện với nó. Mình nghĩ điều đó sẽ giúp bạn cảm thấy khá hơn nhiều, và không hề kỳ cục chút nào nhé.</div><div><strong><em>Tập viết</em></strong></div><div>Những người nói tốt chưa chắc đã viết tốt, nhưng người viết tốt chắc chắn sẽ nói tốt. Viết cũng chính là cách để thể hiện ý nghĩ của bạn. Vậy nên, nếu có thể, khi nghĩ ra một điều gì đó bạn cho là thú vị, à mà không thú vị cũng được, hãy viết chúng ra. Chỉ cần trong đầu bạn có chữ thì tự nhiên bạn sẽ nói được thôi.</div><div>Đó là những cách mình làm để đỡ “ít nói” hơn, mình hy vọng bạn cũng sẽ làm được như vậy. Yêu ai thì hãy nói đi, đừng mãi im lặng “đôi môi cứ lãng phí chẳng nói gì” để mặc cho những cơ hội qua đi, tự nhấn chìm mình trong ân hận và nuối tiếc, bạn nhé!</div><div><a class=\"fr-green\" href=\"http://kiimchee.blogspot.com/2018/05/gui-nhung-oi-moi-lang-phi.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>Kim Chi</u></strong></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2018-05-31T01:47:57.241Z"}