{"_id":6913,"body":"<p>Có thể bạn nghe đến cụm từ đề kháng kháng sinh nhiều rồi, đặc biệt trong thời gian gần đây. Có thể bạn không quan tâm, nhưng vấn đề này rất đáng báo động.</p><p>Bài viết sẽ nêu khái quát những cách mà vi khuẩn đề kháng với các loại kháng sinh.</p><h3>1. Điều kiện để các kháng sinh tác động:</h3><p>Kháng sinh muốn thể hiện tác động trên vi khuẩn phải đảm bảo các điều kiện:</p><p>- Đi vào trong tế bào vi khuẩn</p><p>- Đạt được nồng độ thích hợp</p><p>- Không bị biến đổi, còn hoạt tính trên vi khuẩn</p><p>- Gắn vào các vị trí tác động, mỗi loại kháng sinh có một vị trí tác động khác nhau</p><h3>2. Các loại đề kháng:</h3><p>Có 2 loại đề kháng của vi khuẩn:</p><p>- Đề kháng tự nhiên: Vi khuẩn tự bản thân nó đã đề kháng với những loại kháng sinh nào đó, là thuộc tính duy truyền, sinh ra đã vậy, khả năng thiên phú.</p><p>- Đề kháng thu nhận:&nbsp;</p><p>+ Do thu nhận gen mới từ các vi khuẩn khác, có thể cùng loại hoặc khác loại. Gen này được chuyển nhờ vào Plasmid hoặc Transposon (gen nhảy).</p><p>Các plasmid là nguyên nhân gây đề kháng chiếm tỉ lệ cao và quan trọng hơn. Các Plasmid là các đoạn ADN dạng vòng nhỏ nằm ngoài tế chất, &nbsp;nhân đôi tách biệt với ADN và có thể trao đổi giữa các vi khuẩn qua pili, tạo nên đề kháng chéo dẫn tới các chủng đa đề kháng.<img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/83936730f9d311e6b99be3ec1fb4e2d8.png\"></p><p>Thử tưởng tượng loài A đề kháng kháng śinh a, loài B kháng kháng sinh b, loài C kháng kháng sinh c... Tất cả chúng đều nằm trên plasmid, rồi sau 1 chuỗi ngày giao lưu kết hợp, tất cả các plasmid đó nằm trong 1 con siêu vi khuẩn X, kháng được tất cả các kháng sinh a,b,c... Bạn nhiễm nó, bye bạn.</p><blockquote><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chuyển gen nhờ plasmid</p></blockquote><p><br></p><h3>3. Các cách đề kháng kháng sinh của vi khuẩn:</h3><p>Cơ chế đề kháng kháng sinh của vi khuẩn liên quan điều kiện thể hiện hoạt lực của kháng sinh. Có 4 cơ chế chính</p><p>a. Biến đổi và bất hoạt kháng sinh nhờ tiết các enzym phân hủy kháng sinh: đây là cơ chế thường gặp nhất.</p><p>b. Biến đổi vị trí tác động của kháng sinh</p><p>c. Phát triển một con đường biến dưỡng không bị kháng sinh ức chế</p><p>d. Giảm tính thấm đối với kháng sinh hoặc hình thành các bơm đẩy ngược kháng sinh ra khỏi tế bào, dẫn đến nồng độ không đủ để tác động.</p><p><br></p><p>&nbsp;Sẽ là thảm hoạt nếu một ngày chúng ta không còn đủ sức đối phó với các loại vi khuẩn. Chỉ một vết xước nhỏ cũng đe dọa đến tính mạng. Thế giới đang gióng lên hồi chuông cảnh báo. Mỗi chúng ta cũng nên ý thức hơn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0c2db3c0f9d911e68d4b07508159a4c5.jpg\"></p><p><br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1c5dd630f9d911e68d4b07508159a4c5.jpg\"></p><p>Các bạn có thể xem thêm 1 bảng thống kê tại đây: <a href=\"http://tudu.com.vn/vn/y-hoc-thuong-thuc/thong-tin-thuoc/de-khang-khang-sinh/\">http://tudu.com.vn/vn/y-hoc-thuong-thuc/thong-tin-thuoc/de-khang-khang-sinh/</a></p><p>Nguồn ảnh: google</p><p>Tham khảo: <a href=\"https://namudinsider.com/?p=10546\">https://namudinsider.com/?p=10546</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-23T15:22:51.555Z","creator_id":5672,"down_point":0,"tags":null,"title":"Đề kháng kháng sinh","up_point":24}