{"_id":16023,"tags":[{"_id":"5bb194ea7e04cc2129f758ff","name":"TRUMP"},{"_id":"5bb194ea7e04cc2129f75900","name":" KÌ THỊ "},{"_id":"5bb194eb7e04cc2129f75903","name":"CHÍNH TRỊ "},{"_id":"5bb194ea7e04cc2129f75902","name":"OBAMA "},{"_id":"5bb194ea7e04cc2129f75901","name":"SẮC TỘC"}],"up_point":28,"down_point":0,"title":"CÂU CHUYỆN KỲ THỊ SẮC TỘC\n","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://image-us.24h.com.vn/upload/3-2018/images/2018-08-24/1535073241-81-tong-thong-my-trump-canh-bao-sup-do-neu-ong-bi-luan-toi-trump-1-1535073195-width1100height619.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Dưới thời TT Trump, câu chuyện Mỹ kỳ thị lại được Truyền Thông Dòng Chính (TTDC) quậy loạn lên. Và dĩ nhiên được thông ngôn qua tiếng Việt ngay. Cũng dễ hiểu thôi. Kỳ thị là một trong những đề tài tranh luận có thể nói nhạy cảm nhất, đụng đến nó là không ít người nhảy dựng lên ngay. Một đề tài hấp dẫn và sốt dẻo như vậy làm sao có thể bỏ qua được khi TTDC tìm đủ cách, đủ chuyện để đánh TT Trump.</div><div><br>Trong khi TTDC khai thác chuyện TT Trump kỳ thị da đen, da nâu, da ngâm ngâm, da mờ mờ,... thì dường như lại ít đề cập đến vấn đề kỳ thị ... da vàng. Bài này sẽ bàn chút chút về chuyện... kỳ thị da vàng.<br>Trước hết ta nhìn vào bối cảnh câu chuyện kỳ thị ở Mỹ.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ThRb9x-RieI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><blockquote><div>Không ai có thể chối cãi kỳ thị, nhất là kỳ thị trắng đen, là điều rõ rệt nhất trong xã hội Mỹ ngay từ ngày lập quốc. Nước Mỹ đã có nội chiến, cuộc nội chiến duy nhất của lịch sử Mỹ, vì vấn đề trắng đen. Cả trăm năm sau khi dân da đen được đảng CH tháo gông cùm nô lệ, ta vẫn thấy tình trạng kỳ thị, coi thường dân da đen nhan nhản ngoài đường.</div><div><br></div></blockquote><div><br>Rất nhiều huyền thoại đã được tung ra, in sâu trong tâm trí rất nhiều người, coi DC như là đảng khai phóng và mang lại công bằng cho dân da đen. Thực tế, đảng CH mới là đảng tranh đấu cho giải phóng da đen, đến độ chấp nhận nội chiến để có thể thực hiện được việc xóa bỏ chế độ nô lệ mà đảng DC nhất quyết bảo vệ. Ngay cả dưới thời TT Johnson, các luật mang lại công bằng xã hội và chính trị cho dân da đen đã được thông qua với đa số phiếu CH tại cả Hạ Viện lẫn Thượng Viện trong khi đa số các phiếu chống là của các dân biểu và nghị sĩ DC.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/OURy5WFp0zk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Chỉ sau khi TT Johnson tung ra những cải cách về trợ cấp thì dân da đen mới ùn ùn chạy qua phiá DC. Có nghĩa là dân da đen ngày nay bỏ phiếu không phải dựa trên việc họ được khai phóng, mà là dựa trên quyền lợi trợ cấp. Đây là lịch sử không thể viết lại được.</div><div><br>Chuyện này ai cũng thấy, ai cũng bàn. Nhưng có chuyện ai cũng thấy nhưng không ai dám bàn là dân da đen cũng kỳ thị dân da trắng, da nâu, và da vàng luôn. Có khi còn kỳ thị nặng hơn da trắng.</div><blockquote><div><br>Quý độc giả không tin? Đây nhé: nhìn chung quanh ta, ta thấy có đài TV, có báo &nbsp;dành riêng cho dân da đen, có đủ loại hiệp hội chỉ có da đen mới được gia nhập. Ngay cả trong các trường đại học, cũng có những tổ chức sinh viên da đen không thôi. Dân da đen là dân có quyền đấm ngực khoe ‘văn hoá đen’ (black culture), đòi hỏi ‘quyền lực đen’ (black power), hân hoan tổ chức ngày ‘hãnh diện đen’ (black pride),…</div></blockquote><div><br>Có vấn đề gì với những chuyện này? Hãy nhắm mắt thử tưởng tượng ‘white culture, white power, white pride’ xem? Chuyện gì sẽ xẩy ra? &nbsp;Tất cả sẽ bị đóng dấu triện thượng tôn da trắng, ‘white supremacist’ lên trán ngay. Nhưng chưa bao giờ ai nghe nói đến ‘black supremacist’ hết.<br>Hơn 90% dân da đen bầu cho ông Obama&nbsp;trong hai kỳ bầu tổng thống. Thử tưởng tượng nếu hơn 90% dân da trắng dồn phiếu cho McCain và Romney xem TTDC có la ó chuyện da trắng kỳ thị, nhắm mắt bầu cho ứng cử viên da trắng không?</div><div><br>Có cái gì không ổn lắm trong con mắt của kẻ này là dân da vàng khè, chẳng trắng cũng không đen, chẳng CH cũng không DC.</div><blockquote><div><br>Dĩ nhiên ai cũng hiểu dân da đen đã bị thống trị, hành hạ, miệt thị, cả trăm năm, nên có quyền đứng lên ‘đòi quyền sống’. Chuyện khó hiểu hơn là cái phong trào đòi quyền sống đó càng ngày càng đi đến chỗ lố bịch, không còn gì là lý trí nữa.</div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/faolY5_hnIc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Chẳng hạn như có một phim Mỹ bị chỉ trích vì tất cả tài tử không có ai là da đen, không ‘biểu tượng’ cho xã hội Mỹ. Cả giải Oscar cũng bị chỉ trích quá ít giải cho tài tử da đen, làm như thể các giải thưởng phải chia theo tỷ lệ trắng đen chứ không phải theo tài năng, trong khi&nbsp;không ai thắc mắc&nbsp;¾&nbsp;các thể tháo gia basketball, football đều là da đen.</div><div><a href=\"https://www.theguardian.com/film/2016/feb/04/helen-mirren-criticising-oscars-over-race-is-unfair-oscarssowhite\" target=\"_blank\">https://www.theguardian.com/film/2016/feb/04/helen-mirren-criticising-oscars-over-race-is-unfair-oscarssowhite</a></div><div><a href=\"https://www.theguardian.com/film/2016/jan/20/academy-awards-black-actor-nominations-oscars-unlikely-to-change-insiders-suggest\" target=\"_blank\">https://www.theguardian.com/film/2016/jan/20/academy-awards-black-actor-nominations-oscars-unlikely-to-change-insiders-suggest</a></div><div><br>Ta thử nhìn lại việc bầu ông Obama làm tổng thống.<br>Thế giới cấp tiến cổ võ và tung hô cho việc bầu ông Obama làm tổng thống để chứng tỏ dân Mỹ không kỳ thị màu da. Bầu một người làm tổng thống vì màu da của ông ta để chứng minh mình không kỳ thị màu da? Đây là cái mâu thuẫn hết sức vô lý mà kẻ này đã vạch rõ ngay từ năm 2007,&nbsp;khi ông Obama còn đang tranh cử. Khi đó kẻ này cũng đã viết trên giấy trắng mực đen là việc bầu ông Obama chẳng những sẽ không xóa bỏ nạn kỳ thị, mà trái lại, sẽ tăng cường độ nạn kỳ thị lên nhiều hơn. Mâu thuẫn da trắng – da đen sẽ sâu đậm hơn nữa chứ không giảm. Bằng chứng không sai là vấn đề kỳ thị trắng đen đã chạy lên trang nhất của thời sự từ những năm Obama cho đến nay luôn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0wfN_DtNtyo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Dưới thời ông tổng thống của hội nhập màu da, lần đầu tiên từ thời TT Carter cách đây hơn bốn thập niên, ta lại thấy dân da đen xuống đường biểu tình, cướp bóc, đập phá trong khi cảnh sát da trắng bắn dân da đen nhiều và nhanh hơn bao giờ hết. Mỗi lần có lộn xộn, TT Obama nhẩy nhổm bênh vực dân da đen ngay, thậm chí chửi cảnh sát da trắng là “ngu xuẩn” luôn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UQCQFH5wOJo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Thời Obama cũng là thời đã đẻ ra những phong trào kỳ thị cực đoan như Tea Party, Black Lives Matter, AntiFa,... Không phải là ngẫu nhiên. TT Obama đã không có thái độ của một quốc trưởng, đứng ra hòa giải các mâu thuẫn trong thiên hạ, mà lại công khai nhẩy về một phe, làm sao không đào sâu thêm xung khắc được?</div><pre><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/QPzIpfakvVI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>  <strong><em><u>NẾU LÀ MỘT VỊ TỔNG THỐNG DA TRẮNG NHƯ TT TRUMP THÌ LIỆU CÓ CÒN FUN HAY SẼ BỊ GẮN MÁC RACIST</u></em></strong></pre><div><br>Thật ra, nạn kỳ thị trắng đen đã được ông Obama khôn khéo khai thác như một vũ khí tranh cử và công cụ để quản trị nước sau khi đắc cử. Nhất là dùng nó như áo giáp chống đỡ mọi chỉ trích.</div><div><br>Qua đến thời Trump thì TTDC tung lưới kỳ thị lên quan hệ da trắng với da nâu và da vàng luôn, như sách lược khích động cả nước chống Trump. Và họ đã thành công phần nào khi phe cấp tiến vin vào vấn đề màu da để bảo vệ di dân lậu gốc La-Tinh và vài cụ tỵ nạn cũng a dua theo, mang chuyện kỳ thị vào cộng đồng tỵ nạn luôn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/ddTsofoVDJk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://edition.cnn.com/2018/08/14/opinions/trump-calling-omarosa-dog-is-sexist-hossain/index.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Trump calling Omarosa a 'dog' is sexist and racist, period</strong><br><em class=\"markup-em\">It is insulting enough to have to hear and read about Trump's insulting comments about a former aide. The very least we can do is stop pondering if we are really hearing and seeing what we are all witnessing, says Anushay Hossain.</em>edition.cnn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://edition.cnn.com/2018/08/14/opinions/trump-calling-omarosa-dog-is-sexist-hossain/index.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d5fd430c49811e886db39a9c6aec10a.jpg);\"></a></div></div><blockquote><div>Môt ví dụ tiêu biểu là trường hợp cá nhân kẻ này. Một vài cụ tỵ nạn sỉ vả kẻ này là ‘cuồng da vàng’, hay ‘bưng bô da trắng’, hay ‘kỳ thị da đen’. Việc kẻ này viết bài bình luận chính trị có liên hệ gì đến chuyện da vàng hay da trắng hay da đen? Cái kiểu kết án này là hậu quả trực tiếp của việc bầu một ông da đen làm tổng thống, không hơn không kém. Vì ông tổng thống này là da đen, nên đụng đến ông ta, là đụng ngay cái áo giáp sắt đen, bị chụp mũ là kỳ thị da đen ngay. Kẻ này có quan điểm bảo thủ, chống lại chính sách thiên tả của TT Obama. Không cần biết, chống Obama là “da vàng bưng bô cho da trắng, chống da đen”. Một vị độc giả hỏi móc “Thế ông nịnh như vậy, da ông có trắng ra chưa?” Một câu hỏi tiêu biểu cho cái khả năng thấp kém: không đủ khả năng tranh luận nghiêm chỉnh, chỉ biết mang cái mũ kỳ thị ra chụp lên đầu người khác một cách ngớ ngẩn nhất.</div></blockquote><div><br>Vấn đề kỳ thị thật ra có hai cách nhìn.<br>Cách thứ nhất là nhìn vào những hành động kỳ thị cá nhân. Kiểu như đọc tin tức, thấy một anh Mỹ gốc Hàn bị một bà Mỹ trắng đòi đuổi về nước, là la hoảng ‘dân da vàng bị kỳ thị’ ngay.<br>Trong một xứ với hơn ba trăm triệu dân sống trong tự do tuyệt đối, muốn làm gì thì làm, muốn nói gì thì nói, coi việc nhục mạ tổng thống như thú tiêu khiển hàng ngày, thì việc có những cá nhân làm hay nói chuyện điên rồ tất nhiên là phải có. Những người chúi mũi vào những chuyện này chỉ là những người đi mò vài cọng cỏ dại trong vườn hoa thôi.<br>Vài cụ tỵ nạn lo thông dịch báo Mỹ, cũng hô hoán tình trạng kỳ thị cá nhân của dân Mỹ, rồi nhẩy qua chỉ trích TT Trump kỳ thị da vàng luôn mặc dù chẳng ai đưa ra được bất cứ một bằng chứng nào. Điều các cụ không muốn thấy là chính dân Việt ta mới là dân kỳ thị nặng hơn ai hết. Đây nhé: hàng hóa dởm nhất thì ta gọi là ‘đồ lèo’ từ xứ Lào; người ăn ở dơ bẩn thì ta chê là Chệt; anh hàng xóm của ta thì được ta ưu ái gọi là Cao Mên như man di; đồng bào Thượng là ta gọi là mọi. Đó là chưa kể đến những chuyện chê bai bắc kỳ, nam kỳ, dân Quảng, dân “Hố Lai”, hay chuyện rau muống, giá sống, cá rô cây,...</div><blockquote><div>Vì TT Obama là dân da đen, nên ít ai dám mở miệng nói ông ta là kỳ thị... ngược. Có ông mục sư riêng của gia đình Obama, người làm lễ kết hôn cho ông bà Obama, làm lễ rửa tội cho các ông của Obama, là người rao giảng cho Obama trong mấy chục năm trời. Ông lên tiếng nhục mạ nước Mỹ, sỉ vả dân da trắng một cách công khai, không ai bao che được. Phản ứng của TTDC: nhấn mạnh ông này chỉ nói lên tiếng nói của ông, không liên quan gì đến Obama. Hãy thử tưởng tượng ông mục sư của TT Trump nhục mạ nước Mỹ và sỉ vả dân da đen xem phản ứng của TTDC sẽ như thế nào?</div></blockquote><div><br>Cách nhìn thứ hai về nạn kỳ thị là nhìn vào chính sách của Nhà Nước Mỹ thay vì nhìn vào các hành động cá nhân của người dân thường.<br>Kể từ thời TT Johnson khi dân da đen nổi loạn đòi bình quyền và TT Johnson phải chấp nhận, cho ra đời hàng loạt luật lệ cởi trói cho dân da đen, cho họ bình quyền xã hội và bình quyền chính trị, cũng như hàng loạt luật nâng đỡ dân da đen, thì rõ ràng là các chính quyền Mỹ tiếp nối đều cổ võ cho các chính sách nhằm nâng đỡ dân da đen. Đặc biệt là các luật về đồng đều cơ hội làm việc, và đồng đều cơ hội học vấn.</div><blockquote><div><br>Gọi là ‘đồng đều cơ hội’ –equal opportunity- nhưng thật ra rõ ràng là nâng đỡ dân da đen, chẳng có gì đồng đều hết.</div><div><br>Trong các hãng sở Mỹ, bao giờ cũng có chính sách đếm đầu người, một số tối thiểu bao nhiêu nhân viên phải là dân da đen, bất kể khả năng chuyên môn, nhất là trong hàng ngũ quản trị cao cấp. Trong việc đấu thầu cung cấp hàng hoá hay dịch vụ cho chính phủ, cũng phải có tối thiểu bao nhiêu đó phải là các công ty da đen, bất kể kết quả đấu thầu. Trong các ngân hàng, luôn luôn phải có tối thiểu bao nhiêu khách vay mượn là dân da đen, bất kể tiêu chuẩn tín dụng. Trong các trường đại học, luôn luôn phải có tối thiểu một số sinh viên da đen, bất kể kết quả thi nhập học.<br>Kết quả thực tế của chính sách gọi là đồng đều này hiển nhiên là nâng đỡ dân da đen hơn những dân khác.<br>Thẩm phán da đen duy nhất trong Tối Cao Pháp Viện, Clarence Thomas, đã từng than phiền về chính sách nâng đỡ này, nhất là trong giới học đường. Theo ông thì việc nâng đỡ này, từ các đại học cho đến các hãng sở, chỉ thể hiện một tinh thần ... khinh khi dân da đen, cho rằng họ không có khả năng tranh đua một cách công bằng với người da trắng nên cần được nâng đỡ. Ông cũng vạch ra cái hại của chính sách nâng đỡ này: đó là việc tuyển dụng những dân da đen nhiều khi không có khả năng thật, khiến cho họ thất bại thật luôn. Thống kê cho thấy số sinh viên da đen bỏ học ngang tại các đại học lớn như Harvard, MIT, Yale,... cao hơn số sinh viên da trắng rất nhiều, đồng thời số điểm trung bình hay điểm ra trường của sinh viên da đen cũng thấp hơn. Tốt nghiệp với điểm thấp có nghĩa là khó tìm việc làm.</div></blockquote><div><br>Nhiều người đã đặt câu hỏi có phải TT Obama là một thí dụ điển hình nhất của chính sách nâng đỡ dân da đen không. Ông ta được nhận và tốt nghiệp từ những trường lớn khó nhất là Columbia và Harvard, thậm chí còn được làm chủ tịch tạp chí Harvard Law Review. Trong khi đó, không ai biết gì về học bạ, các điểm thi của ông, hay được đọc luận án hay bất cứ bài viết nào của sinh viên Obama. Tất cả đều được giấu kín bưng hơn bí mật an ninh quốc gia. Giấu còn hơn TT Trump giấu giấy khai thuế vì ít nhất người ta còn được biết TT Trump năm&nbsp;2005 đã đóng 38 triệu tiền thuế liên bang. Có phải tại vì học bạ xấu cũng như luận án tệ, nhưng được nâng đỡ, nên cần phải dấu cho kỹ không?</div><div><br>Việc các trường đại học lớn của Mỹ có chính sách nâng đỡ dân da đen bằng cách ấn định ngạch số tối thiểu, minimum quota, đã đưa đến sự kiện nhiều sinh viên da trắng có điểm thi nhập học cao mà không được nhận, để dành chỗ cho sinh viên da đen. Và cái hậu quả phụ là ngay cả một số sinh viên Á Châu, trong đó có sinh viên VN, cũng không được nhận dù thi nhập học đậu với điểm cao hơn.</div><div><a href=\"https://www.forbes.com/sites/stevecohen/2015/07/06/the-secret-quotas-in-college-admissions/#11081e40b736\" target=\"_blank\">https://www.forbes.com/sites/stevecohen/2015/07/06/the-secret-quotas-in-college-admissions/#11081e40b736</a></div><div><br>Bây giờ thì ta bàn về chuyện kỳ thị dân da vàng.<br>Theo một nghiên cứu của trung tâm Center For Equal Opportunity, hai trường đại học lớn hàng đầu là Harvard và MIT có ngạch số giới hạn rõ rệt cho sinh viên theo màu da, với tối đa là bao nhiêu da trắng, bao nhiêu da đen, bao nhiêu da nâu, bao nhiêu da vàng. Hoàn toàn dựa trên màu da tuy họ khôn khéo che đậy dưới những danh từ khác như là dân gốc Tây Âu, gốc Phi Châu, gốc La-Tinh, hay gốc Á Châu. Hơn nữa, &nbsp;những ngạch số giới hạn này cũng không được chính thức công bố. Bài nghiên cứu cho thấy số sinh viên gốc Á Châu tại MIT chẳng hạn, gia tăng rất nhanh trước thập niên 90. Từ năm 2000, số sinh viên Á Châu đứng khựng lại khoảng 26%, không tăng nữa, trong khi có rất nhiều sinh viên Á Châu bị bác đơn nhập học với đủ lý do. Tại Harvard, tình trạng cũng tương tự, tăng rất nhanh, nhưng đến mức 20% tối đa, mấy năm sau này tuột xuống mức 17%.<br>Bài nghiên cứu cũng cho thấy một khuynh hướng tương tự tại hầu hết các trường đại học lớn của Mỹ: số sinh viên Á Châu tăng rất nhanh,nhưng đến một mức nào đó thì khựng lại hẳn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.ceousa.org/affirmative-action/affirmative-action-news/education/1218-investigating-discrimination-at-harvard\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Investigating Discrimination at Harvard</strong><br><em class=\"markup-em\">null</em>www.ceousa.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.ceousa.org/affirmative-action/affirmative-action-news/education/1218-investigating-discrimination-at-harvard\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.heritage.org/education/report/racial-discrimination-harvard-university-and-americas-elite-institutions\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Racial Discrimination at Harvard University and America’s “Elite” Institutions</strong><br><em class=\"markup-em\">More than 50 years after the passage of the Civil Rights Act of 1964, recent studies, complaints filed with the U.S. Department of Education, and lawsuits filed against Harvard University and the University of North Carolina at Chapel Hill reveal that many academic institutions are engaging in blatant racial discrimination by gaming the system, denying admission to Asian American students who would otherwise be admitted based on their qualifications and credentials.</em>www.heritage.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.heritage.org/education/report/racial-discrimination-harvard-university-and-americas-elite-institutions\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e036d390c49911e89eed430f44ceb97f.jpg);\"></a></div></div><div><br>Một nhóm sinh viên gốc Á Châu đã đâm đơn kiện trường đại học Harvard về tội kỳ thị, không nhận họ vào học, để dành chỗ cho sinh viên da đen cho dù nhiều sinh viên da đen có điểm thấp hơn họ rất nhiều.</div><div><a href=\"http://www.ceousa.org/affirmative-action/affirmative-action-news/education/1223-the-latest-affirmative-action-suit-may-succeed-where-others-failed\" target=\"_blank\">http://www.ceousa.org/affirmative-action/affirmative-action-news/education/1223-the-latest-affirmative-action-suit-may-succeed-where-others-failed</a></div><div><br>Và mới đây, bộ Giáo Dục của TT Trump đã cho biết đang mở cuộc điều tra và có thể sẽ truy tố các trường đại học lớn này về tội kỳ thị chống sinh viên Á Châu.</div><div><br>Ngoài học đường ra, ngoài đời, cũng đã có chính sách kỳ thị da vàng lộ liễu. Một nhân viên của YouTube mới đây đã thưa kiện YouTube là đã lẳng lặng ngưng thu nhận nhân viên gốc Á Châu, bất kể khả năng, để dành ngạch số tối thiểu cho nhân viên da đen.</div><div><br>Nạn kỳ thị dân Á Châu khá nặng trong giới kỹ nghệ điện toán tại Thung Lũng Silicon. Trong khi số nhân viên Á Châu trong các đại công ty như YouTube, Google, Yahoo, Facebook,... khá cao, trong khoảng 30% tới&nbsp;hơn 50% tổng số nhân viên, thì con số nhân viên quản trị cao cấp gốc Á Châu chỉ chiếm khoảng hơn 10%. Nói trắng ra, các đại công ty này chấp nhận khả năng kỹ thuật của dân Á Châu, nhưng không chịu nhận họ làm xếp.</div><div><a href=\"https://www.mercurynews.com/2012/11/29/asian-workers-now-dominate-silicon-valley-tech-jobs/\" target=\"_blank\">https://www.mercurynews.com/2012/11/29/asian-workers-now-dominate-silicon-valley-tech-jobs/</a></div><div><br>Một con số ý nghĩa hơn nữa, mức lương trung bình của một chuyên viên kỹ thuật Á Châu thấp nhất, thấp hơn kỹ sư da trắng&nbsp;(thấp hơn khoảng 8.000 đô một năm)&nbsp;và thấp hơn kỹ sư da đen luôn (thấp hơn khoảng 3.500 đô một năm).</div><div><a href=\"https://www.nbcnews.com/news/asian-america/new-numbers-reveal-asian-wage-gap-tech-n223196\" target=\"_blank\">https://www.nbcnews.com/news/asian-america/new-numbers-reveal-asian-wage-gap-tech-n223196</a></div><div><br>Nước Mỹ có vẻ vẫn kỳ thị da vàng nặng trong khi tìm mọi cách nâng đỡ dân da đen, đưa đến tình trạng dân Á Châu bị thiệt thòi so với dân da trắng và da đen. Nhưng tuyệt đại đa số dân Á Châu lại vẫn ủng hộ đảng DC. Theo các thống kê,&nbsp;79%&nbsp;dân Á Châu bỏ phiếu cho Clinton, 73% cho Obama.</div><div><br>Theo các nghiên cứu, có ba lý do chính:<br>- Đại đa số dân Á Châu sống tại những tiểu bang thành đồng của cấp tiến như Cali, New York, New Jersey và Hawaii, suốt ngày bị TTDC nhồi sọ.<br>- Đại đa số dân Á Châu tin là đảng DC là đảng của toàn cầu hóa, của đại đồng hòa hợp, dễ chấp nhận dân khác màu da, trong khi đảng CH là đảng kỳ thị của các cụ da trắng. Một loại huyền thoại đã được đảng DC và TTDC vun xới từ mấy thế hệ dân Á Châu, kể cả dân Việt tỵ nạn thế hệ 2 và 3.<br>- Đại đa số dân Á Châu, nhất là dân ba xứ Đông Dương cũ, sống nhờ trợ cấp, và họ đinh ninh rằng chỉ có DC mới ban cho họ trợ cấp trong khi CH lo cắt.<br>Harvard, MIT, YouTube tha hồ loại bỏ dân Á Châu, tha hồ kỳ thị, chẳng sao hết vì chẳng ai lo bảo vệ họ hết. Các ông DC thì coi dân Á Châu như nằm trong túi quần của họ rồi, hơi đâu thắc mắc. Các ông CH thì sợ các nhóm dân thiểu số lo chống họ.</div><blockquote><div><br>TT Trump là tổng thống đầu tiên để ý đến tình trạng kỳ thị dân Á Châu trong các đại học Mỹ. Đây dĩ nhiên là tin mừng lớn cho cộng đồng Á Châu, và cả cho cộng đồng tỵ nạn Việt là lò đào tạo những học sinh trung học giỏi nhất Mỹ. Thế nhưng các cụ tỵ nạn khi thấy tin bộ Giáo Dục của TT Trump đang tính truy tố các trường lớn của Mỹ kỳ thị da vàng, một tin hiển nhiên là tốt cho cộng đồng tỵ nạn, thì lại nín khe, không dám bàn đến, chẳng báo tỵ nạn nào đăng, trong khi lại đi tiếp tay với TTDC khai thác chuyện kỳ thị da vàng của một vài cá nhân dưới thời Trump.</div></blockquote><div><a href=\"http://www.ceousa.org/affirmative-action/1225-good-news-trump-rescinds-obama-s-affirmative-action-guidance\" target=\"_blank\">http://www.ceousa.org/affirmative-action/1225-good-news-trump-rescinds-obama-s-affirmative-action-guidance</a></div><div><br>Các cụ chỉ biết CNN nói Trump kỳ thị thì các cụ dịch lại, rồi thêm chút nước mắm da vàng vào cho hợp khẩu vị độc giả tỵ nạn.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.theatlantic.com/ideas/archive/2018/06/just-say-its-racist/561962/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Just Say It’s Racist</strong><br><em class=\"markup-em\">The American press is caught between describing Trumpism accurately and avoiding the wrath of the president and his supporters.</em>www.theatlantic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.theatlantic.com/ideas/archive/2018/06/just-say-its-racist/561962/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13e83480c49b11e8aae72f26b8d76a67.jpg);\"></a></div></div><div>Nguồn tham khảo : Vũ Linh, PragerU.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20040,"created_at":"2018-09-30T10:26:45.679Z"}