{"_id":21591,"tags":[{"_id":"59c8330ef602a33b12f8cc6b","name":"THAY ĐỔI BẢN THÂN"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"595370f6831c761e2d6a3acd","name":"SỐNG TÍCH CỰC "}],"up_point":22,"down_point":0,"title":"CHUYỆN LÀ TÔI 18 TUỔI...","body":"<div style=\"text-align:justify;\"><em><strong>Tôi năm 18 tuổi</strong></em>, là tôi của năm cuối cấp 3, tôi của những ngày '<em>có lẽ là đã là hè&nbsp;</em>' đang hối hả cùng những tập đề luyện thi nước rút. Có lẽ tôi đã giống bao nhiêu các bạn 18 tuổi hiện tại nếu như tôi cũng đang nằm vòng trong một bức tường áp lực vô hình của kì thi trung học phổ thông quốc gia sắp tới. Nhưng hóa ra lại không. Những người bạn xung quanh của tôi, từ đầu năm học đã chuẩn bị gần như là chu toàn mọi 'tinh thần và lực lượng, tính mạng và của cải' cho kì thi kết thúc 12 năm ròng đèn sách. Nhưng hóa ra, tôi lại đã không. Nhưng tôi cũng chưa từng thắc mắc kiểu: \"<em>Bản thân kia, sao ngươi lại như vậy ?&nbsp;</em>\". Có lẽ là vì tôi đang hài lòng, thực sự, với những suy nghĩ và việc làm hiện tại của chính mình.</div><div><figure class=\"alignright\"><img src=\"https://i.imacdn.com/ta/2018/05/25/8267274e0d2fb8c6_a29892df4ee943ec_18112715272386916154671.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy đừng chỉ ngồi đó... tôi nhé! (Tranh: Aeppol)</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>Tôi năm 18 tuổi</em></strong>, dành một khoảng thời gian khá lớn để tự khai phá cái bản thân kì quặc kia của mình. Tôi thích đi nhiều nơi, muốn làm quen nhiều con người mới, muốn thoát khỏi cái con người không hẳn hướng nội nhưng chắc chắn không là hướng ngoại (<em>ambivert</em>) dở dở ương ương của mình. Vì vậy, vài ba tuần nghỉ hè trước năm cuối cấp, tôi đã xin đi làm tình nguyện cùng với một đoàn học sinh nước ngoài tại một xã nhỏ cách nhà tôi 10 cây số. Hóa ra khoảng thời gian xa nhà ngắn ngủi, tại một vùng đất xa lạ, cùng với những con người không quen thuộc lại giúp bản thân tôi thay đổi nhiều đến thế. Tôi, ít nhất, đã học được kĩ năng bắt chuyện với một người bạn mới, biết trân quý hơn sức khỏe của mình, và, tôi cũng biết mình sống là phải biết làm những gì mà bản thân muốn. Nghe chẳng khác gì những dòng chữ trong rất nhiều quyển sách kĩ năng sống, hay những trang blog, vlog,... mà ai trong tất cả những người ở lứa tuổi 18 như tôi đều được nghe, được đọc, được xem, có thể, là rất rất nhiều lần. Nhưng, không hẳn là một điều đáng tiếc, mãi đến khoảng thời gian ấy tôi mới thật sự nghiệm được những chân lí này.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://i.imacdn.com/ta/2018/05/25/bc2ce811620cfe43_49e193ec6047139f_17268715272388461154671.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sống lành mạnh hơn, tôi nhé !(Tranh: Aeppol)</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>Tôi năm 18 tuổi</em></strong>, có lẽ, đã biết yêu hơn cái thân xác từng thật bê bếch của mình. Tôi cố gắng trui rèn đời sống thể chất của mình nhiều hơn. Tôi dành ra 30 phút mỗi sáng để tập yoga và 30 phút mỗi cuối ngày để ngồi thiền. Tôi đã chọn hai hình thức này, đơn giản vì, chúng không chỉ giúp tôi có một thân thể khỏe khoắn, mà còn rèn giũa tinh thần của tôi mỗi ngày. Tập yoga dạy tôi tính kiên nhẫn và ý chí, còn việc ngồi thiền mỗi tối giúp tôi học cách lặng yên để hiểu mình và quan sát để hiểu vật, hiểu người. Tôi cũng không còn bỏ bữa như một tôi đầy bồng bột vài năm trước. Thay vì ăn những bữa ăn ngoài, tôi tận dụng thời gian để vào bếp nhiều hơn. Hóa ra cái bếp ngột ngạt, bức bối kia lại cũng có nhiều điều thú vị đến vậy. Cũng hóa ra sau khi tự tay nấu ra một đĩa thức ăn mà bản thân tạm chấp nhận cũng làm con người ta vui đến thế. Và tất cả những thay đổi trong đời sống thể chất ấy của tôi, dù hơi muộn, nhưng ít ra tôi đã có thể nhận ra, tôi sẽ không thể làm được bất cứ điều gì, kể cả chỉ là nuôi dưỡng một đam mê nào đó của bản thân, nếu tôi không giữ cho mình một thân xác khỏe mạnh.&nbsp;</div><div style=\"text-align:justify;\"><strong><em>Tôi năm 18 tuổi</em></strong>, thoáng nhận ra cuộc sống tấp nập ngoài kia không còn hào nhoáng như tôi từng thấy những ngày còn non dại. Hóa ra tôi không và đã không là tâm điểm của cái xã hội rộng lớn phía bên kia khung cửa sổ phòng tôi. Hơi buồn nhỉ ? Nhưng cũng hóa ra tôi chỉ cần sống như một nữ vương trong chính cuộc sống của tôi là đủ. Và cũng bởi vì thế giới ngoài kia, thực tế, đã, đang, và sẽ không quan tâm đến những gì tôi nghĩ hay tôi làm, vậy tại sao tôi lại tự kìm giấu việc nghĩ và làm những gì tôi muốn ?... Lướt qua tương đối nhiều những bê bối của sự đời, tôi cũng phần nào thấy được một chân lí, đám đông ngoài kia luôn không hẳn là đúng. Chẳng qua trong tư tưởng của những người thích quy chụp ngoài kia, số lượng quyết định hầu như tất cả. Cùng vì kiểu '<em>thời thế sinh anh hùng&nbsp;</em><span style=\"background-color: initial;\">', tôi phải tự trang bị cho bộ óc&nbsp;</span>của mình một chiếc khiên tư duy phản biện (<em>critical thinking</em>) sắc lạnh. Đơn giản là vì, tôi năm 18, hoàn toàn không muốn bản thân biến thành một ai trong số những thái độ quy chụp đang ẩn nấp ngoài kia.</div><div><figure class=\"alignright\"><img src=\"https://i.imacdn.com/ta/2018/05/25/681c0ef9a6b06e47_2a272eec12ae6de1_16653415272386586154671.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy chỉ cần là tôi thôi, tôi nhé ! (Tranh: Aeppol)</figcaption></figure></div><div style=\"text-align:justify;\"><strong><em>Tôi năm 18 tuổi</em></strong>, sau mỗi ngày bị vùi dập, lấn lướt bởi cuộc sống, bước về nhà, đều cảm thấy ấm áp. Đôi khi chỉ cần vài ba câu chuyện bên bàn cơm cùng ông bà cũng khiến lòng tôi nhẹ nhõm vô cùng. Tôi năm 18 vẫn là một tôi thật may mắn. Tôi may mắn không cần vì một cuộc sống sung túc đến dư thừa mà là một cuộc sống vừa đủ chi trả cho những gì tôi thật sự cần và thật sự thích. Sự 'đủ' ở đây cũng dần dạy tôi thói quen cân nhắc khi muốn chi tiền cho bất cứ thứ gì trong cuộc sống, và tôi tin rằng đây là một thói quen tích cực đáng được duy trì. May mắn hơn nữa, là tôi được sống trong một mái ấm đích thực, nơi mà tôi không bị&nbsp;đè nén bởi áp lực kiểu 'phải giỏi, phải hơn người' , và cũng là nơi mà ý kiến của tôi không bị vùi dập bao giờ. Đầu ngày mẹ tôi gọi về, vẫn như mọi hôm, mẹ tôi không hỏi tôi học hành như nào, mà vẫn luôn là '<em>Phải g</em><span style=\"background-color: initial;\"><em>iữ sức khỏe, con nhé!&nbsp;'</em></span><span style=\"background-color: initial;\">. Và đến cuối ngày nhấc máy lên, là tiếng ba tôi thủ thỉ :&nbsp;</span>'<em>Con cứ chọn làm những gì con thích và phù hợp với bản thân. Con không cần là một người trên người khác, mà chỉ cần là con mỗi ngày đều sống tích cực hơn con của hôm trước, vậy là đủ&nbsp;</em>'. Nhẹ nhàng gác máy, tôi nhắm mắt mãn nguyện, hình như cuộc sống tôi chỉ cần nhiêu này là vừa vặn của hoàn hảo.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://i.imacdn.com/ta/2018/05/25/d72132e4507f8564_bd8b170548a8c3c6_18166015272386798154671.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mãi là nữ vương dù chỉ là của chính mình, tôi nhé! (Tranh: Aeppol)</figcaption></figure><strong><em>Tôi năm 18 tuổi</em></strong>, thiếu xót không hề ít. Tôi không giỏi viết lách, vấn đề của tôi nằm ở việc cần liên kết các ý tưởng một cách logic, nhưng tôi vẫn chưa hề thành thạo điều này. Từng nghĩ, nếu như tôi chú tâm đến tầm quan trọng của việc trình bày những nội dung, dù là viết hay nói, tại một thời điểm sớm hơn, thì có lẽ, tôi của hiện tại sẽ không lúng túng hay vất vả mà mày mò để cải thiện khả năng này đến thế. Bên cạnh đó, qua nhiều năm, tôi vẫn còn là một con nhóc dễ sa vào cái hố thái độ tiêu cực (<em>negative mood</em>) mỗi khi có vấn đề nảy sinh, dẫu tôi đã cố gắng tập quen với việc giữ lại nhiều nhất có thể những lối suy nghĩ tích cực (<em>positive thinking</em>) những dường như thật sự khó để có thể hô biến đi những tiềm thức tiêu cực xấu xa kia. Và tôi đây năm 18, còn tệ nhiều thứ lắm... Nhưng ít ra, tôi hài lòng khi bản thân vẫn nhận ra nhưng khoảng đục lỗ chưa hoàn thiện trong cuộc sống nơi tôi làm nữ vương này, và tôi còn tự dung nén quyết tâm lấp những lỗ đó theo thời gian. Và khi tôi còn tin tôi làm được, tôi sẽ làm được.</div><div><strong><em>Năm tôi 18</em></strong> không thật sự huy hoàng, nhưng nó đã đủ những thay đổi tích cực trong lối sống và suy nghĩ của bản thân tôi. Và ít nhất tôi đã biết đáp án cho câu hỏi: <em>\"18 tuổi, đã đến lúc sống cho bản thân chưa ?\".</em><br><strong><em>Còn năm 18 của bạn, bạn đã hài lòng với nó chưa ?</em></strong><br>#<em><strong>chuyện_là_tôi_18_tuổi.</strong></em><br>#<strong><em>P</em></strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":30276,"created_at":"2019-06-12T16:28:21.675Z"}