{"_id":21308,"tags":[{"_id":"59f9e1c6de1dfe3e1b3c270f","name":"MỤC TIÊU"},{"_id":"5cf203e7c97a75022f60af0d","name":"THÓI QUEN NGUYÊN TỬ"},{"_id":"5cf203e7c97a75022f60af0f","name":"JAMES CLEAR"},{"_id":"5cf203e7c97a75022f60af0e","name":"DỊCH 1"}],"up_point":20,"down_point":0,"title":"#DỊCH 1# Hãy quên đi việc đặt mục tiêu. Thay vào đó, bạn nên tập trung vào việc này.","body":"<div><em>Viết bởi James Clear, jamesclear.com. Ngày 28/10/2013, lúc 04:49 chiều.</em></div><div><em>Bài viết này là một trích đoạn từ cuốn sách Thói quen nguyên tử (Atomic habits), cuốn sách bán chạy nhất của tôi trên thời báo Niu-ooc.&nbsp;</em></div><div>Nhiều người cho rằng cách tốt nhất để đạt được điều chúng ta mong muốn trong cuộc sống – có vóc dáng đẹp hơn, xây dựng một sự nghiệp thành công, thư giãn nhiều hơn và bớt lo lắng, dành nhiều thời gian cho gia đình hơn – là đặt ra những mục tiêu cụ thể và thực tế.</div><div>Trong nhiều năm, đây cũng là cách tôi xây dựng thói quen của mình. Mỗi thói quen là một mục tiêu cần đạt được. Tôi đặt ra số điểm tôi muốn đạt được trong học tập, đặt mục tiêu nâng tạ ở phòng tập gym và lợi nhuận thu về trong kinh doanh. Tôi đã đạt được một vài mục tiêu, nhưng lại thất bại rất nhiều trong số đó. Cuối cùng, tôi nhận ra kết quả mà tôi đạt được liên quan rất ít đến mục tiêu mà tôi đề ra và gần như là được xác định bởi quá trình mà tôi thực hiện.</div><ul><li>Nếu bạn là một huấn luyện viên, mục tiêu của bạn có thể là giành chức vô địch. Phương thức mà bạn thực hiện có thể là tuyển chọn người chơi, quản lý những huấn luyện viên trợ lý và tổ chức những buổi luyện tập.</li><li>Nếu bạn là một doanh nhân khởi nghiệp, mục tiêu của bạn có thể là xây dựng một doanh nghiệp một triệu đô la. Cách bạn làm là kiểm tra ý tưởng sản phẩm, thuê nhân viên và tổ chức những chiến dịch tiếp thị,</li><li>Nếu bạn là một nhạc sĩ, mục tiêu của bạn có thể là sáng tác một bản nhạc mới. Phương thức để đạt được mục tiêu của bạn là mức độ luyện tập, cách bạn thất bại và xử lý những đoạn nhạc khó, và cách bạn tiếp nhận những nhận xét của người dạy.</li></ul><div>Một câu hỏi thú vị được đặt ra: nếu bạn hoàn toàn không quan tâm đến mục tiêu mà chỉ chú tâm vào phương pháp thực hiện thì bạn có thành công không? Ví dụ, bạn là một huấn luyện viên bóng rổ và bạn không chú ý đến mục tiêu là đạt giải quán quân mà chỉ tập trung vào cách mà đội của bạn luyện tập mỗi ngày. Liệu bạn vẫn có thể thành công không?</div><div>Tôi nghĩ là có.</div><div>Mục tiêu của mọi môn thể thao là đạt được điểm số cao nhất. Sẽ rất nực cười nếu chúng ta dành cả trận đấu chỉ để nhìn chằm chằm vào bảng điểm. Cách duy nhất để thực sự giành được chiến thắng chính là trở nên tốt hơn mỗi ngày. Bill Walsh, một người từng chiến thắng ba lần trong giải tranh đấu bóng bầu dục Super Bowl đã nói: “Điểm số sẽ tự làm việc của nó.” Điều này cũng đúng với những khía cạnh khác của đời sống. Nếu muốn đạt kết quả tốt, bạn nên quên đi việc thiết lập mục tiêu. Thay vào đó hãy tập trung vào phương thức thực hiện.</div><div>Ý của tôi là gì? Có phải mục tiêu hoàn toàn vô dụng không? Tất nhiên là không. Mục tiêu giúp ta định hướng, nhưng cách thức là cách tốt nhất để chúng ta tiến bộ. Một loạt vấn đề sẽ nảy sinh nếu bạn dành quá nhiều thời gian để nghĩ về mục tiêu và dành quá ít thời gian để nghĩ cách thực hiện nó.</div><div><strong>Vấn đề 1: Người thắng cuộc và người thua cuộc có chung mục tiêu.</strong></div><div>Việc đặt mục tiêu chịu ảnh hưởng rất nhiều từ hiệu ứng thiên lệch kẻ sống sót. Chúng ta tập trung vào kẻ thắng cuộc – kẻ sống sót – và khẳng định một cách sai lầm rằng mục tiêu to lớn sẽ giúp ta thành công trong khi đó bỏ qua những người có cùng mục tiêu nhưng thất bại.</div><div>&nbsp;Người dự thi Olympic nào đều mong muốn giành được huy chương vàng. Người đi xin việc nào cũng mong muốn có được công việc. Và nếu người thành công và người thất bại có chung mục tiêu thì mục tiêu đó không thể giúp ta phân biệt giữa người thắng cuộc và người thua cuộc. Không phải mong muốn chiến thắng trong cuộc đua Tour de France thúc đẩy những người đạp xe ở Anh trở thành những người chiến thắng. Họ có lẽ đã muốn chiến thắng cuộc đua này trong nhiều năm trước – cũng giống như những đội đua chuyên nghiệp khác. Mục tiêu lúc nào cũng ở đó. Chỉ khi họ thực hiện một kế hoạch mà khiến họ tốt hơn mỗi ngày thì mới có thể đạt được kết quả tốt.</div><div><strong>Vấn đề 2: Đạt mục tiêu chỉ là một sự thay đổi tạm thời.</strong></div><div>Hãy tưởng tượng phòng bạn rất bừa bộn và bạn đặt mục tiêu là dọn nó. Nếu bạn dốc sức dọn thì phòng bạn sẽ sạch – vào lúc này. Nhưng nếu bạn vẫn duy trì thói quen sống ban đầu như cẩu thả, tích trữ đồ không cần thiết khiến phòng bạn bừa bộn thì không lâu sau phòng bạn sẽ lại bừa bộn và bạn thì lại hi vọng mình sẽ có động lực để dọn nó. Bạn đang cố chạy theo một kết quả trong khi không bao giờ chịu thay đổi hệ thống của nó. Chẳng khác nào bạn điều trị một triệu chứng mà không nhìn vào nguyên nhân của bệnh.</div><div>Đạt mục tiêu chỉ thay đổi cuộc sống bạn trong chốc lát. Đấy là cái ngược đời của sự tiến bộ. Chúng ta nghĩ chúng ta cần thay đổi kết quả, nhưng kết quả lại không phải là vấn đề. Cái mà chúng ta thực sự cần thay đổi là hệ thống làm nên kết quả đó. Khi bạn giải quyết vấn đề ở mức kết quả, bạn chỉ giải quyết nó tạm thời. Để thay đổi mãi mãi, bạn cần giải quyết nó ở mức hệ thống. Sửa đầu vào và đầu ra chắc chắn sẽ tốt đẹp hơn.</div><div><strong>Vấn đề 3: Mục tiêu cản trở niềm vui của bạn.</strong></div><div>Đây là điều mà chúng ta thầm mong muốn sau mỗi mục tiêu: “Khi đã đạt được mục tiêu, tôi sẽ cảm thấy hạnh phúc.” Với tâm lý đặt nặng mục tiêu, bạn sẽ không bao giờ cảm thấy hạnh phúc cho đến khi đạt được mục tiêu. Tôi bị mắc vào lối suy nghĩ này rất nhiều lần nhưng không nhớ chính xác là bao nhiêu. Trong nhiều năm, hạnh phúc luôn là một thứ gì đó để tôi hưởng thụ trong tương lai. Tôi tự hứa với bản thân là một khi tôi tập được thêm 20 pao cơ bắp hoặc sau khi doanh nghiệp của tôi được nhắc đến trịnh trọng trên thời báo Niu-ooc thì tôi sẽ được nghỉ ngơi.</div><div>Hơn nữa, mục tiêu sẽ tạo ra một sự mâu thuẫn “hoặc – hoặc”: hoặc bạn thành công và đạt được mục tiêu hoặc bạn thất bại và trở thành một người vô dụng. Ý nghĩ đó giam giữ bạn trong một phiên bản nhỏ hẹp của sự hạnh phúc. Nó này hoàn toàn sai lầm. Rất khó để những gì bạn phải trải qua trong cuộc sống giống như những gì bạn vẽ ra trong đầu. Thật vô lý khi bạn chỉ giới hạn sự thỏa mãn của mình trong một bối cảnh trong khi có rất nhiều con đường khác dẫn đến thành công.</div><div>Nghĩ đến hệ thống thực hiện trước tiên là một giải pháp. Khi bạn yêu quá trình hơn là thành quả, bạn không cần phải chờ đến khi được cho phép hạnh phúc. Bạn có thể cảm thấy thỏa mãn bất cứ lúc nào trong quá trình. Một hệ thống có thể thành công theo nhiều cách khác nhau, không nhất thiết là theo cách đầu tiên mà bạn hình dung ra.</div><div><strong>Vấn đề 4: Mục tiêu đối lập với sự phát triển lâu dài.</strong></div><div>Hiệu ứng yo-yo sẽ xuất hiện nếu bạn chỉ chăm chăm theo đuổi mục tiêu. Rất nhiều vận động viên điền kinh luyện tập trong nhiều tháng liền, nhưng ngay sau khi đến đích, họ dừng việc luyện tập. Cuộc đua không còn tiếp thêm cho họ động lực nữa. Khi tất cả những gì bạn làm chỉ để hướng đến một mục tiêu nào đó, bạn sẽ làm gì sau khi đã đạt được mục tiêu đó? Đây là lý do tại sao nhiều người lại lặp lại những thói quen xấu sau khi đạt được mục tiêu.</div><div>Nguyên nhân của việc đặt mục tiêu là để thắng cuộc chơi. Nguyên nhân của việc thiết lập hệ thống là để tiếp tục cuộc chơi. Cách nghĩ đúng đắn trong suốt cuộc chơi là bớt nghĩ về mục tiêu đi. Điều quan trọng ở đây không phải là về hoàn thành những mục tiêu. Điều quan trọng chính là sự liên tục cải tiến và sàng lọc. Cuối cùng, công sức mà bạn bỏ ra trong quá trình sẽ quyết định sự tiến bộ của bạn.</div><div><strong>Hãy yêu quá trình thực hiện</strong></div><div>Những gì tôi viết không phải để khẳng định rằng mục tiêu là vô dụng. Tuy nhiên, tôi thấy mục tiêu có ích trong việc <em>thiết lập</em> sự tiến bộ và quá trình sẽ giúp <em>đạt được</em> sự tiến bộ.</div><div>Mục tiêu sẽ định hướng và kể cả thúc đẩy bạn trong một thời gian ngắn, nhưng cuối cùng một quá trình được thiết lập kĩ lưỡng sẽ dẫn bạn đến thành công. Qúa trình chính là thứ quyết định. Cách thực hiện quá trình chính là chìa quá của sự thành công.</div><div><em>Bài viết là một đoạn trích từ Chương 1 của cuốn sách bán chạy nhất trên thời báo New York: Thói quen nguyên tử.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":34082,"created_at":"2019-06-01T04:49:43.644Z"}