{"_id":3350,"body":"<div><p style=\"text-align: center;\"><img src=\"http://kenh14cdn.com/2016/add-hoang-xuan-vinh-1470647874443.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Hôm nay anh Hoàng Xuân Vinh dành thêm một Huy chương Bạc Olympic và cộng đồng lại có cớ để dậy sóng. Ai ai cũng chung một niềm vui, cũng viết và update status facebook, cũng đầy ắp niềm tự hào vì anh Vinh \"tập bắn không có đạn mà vẫn đạt huy chương\".</p><p><br></p><p>Cũng phải... Xã hội thường thích những chuyện cổ tích... Nhưng cổ tích thì thường xa rời thực tế.</p><p><br></p><p>Để tôi nói cho các bạn nghe về sự bạc bẽo và xấu xí của nền thể thao nước nhà dưới góc nhìn của một cựu VĐV chuyên nghiệp.</p><p><br></p><p>5 năm trước, Phan Thị Hà Thanh giành Huy chương Đồng giải vô địch thế giới Thể dục dụng cụ môn Nhảy chống, cả xã hội cũng xôn xao như bây giờ. Theo sau đó là một nguồn đầu tư dồi dào hơn cho các VĐV TDDC được đi tập huấn, thi đấu thường xuyên ở châu Âu, Canada, Mỹ... Cũng những con người đó thôi, chỉ một vài năm trước gần như phải bỏ hẳn học hành để tập trung vào con đường duy nhất: thể thao, con đường mà thất bại đồng nghĩa với đứng giữa dòng nước và không có lối thoát (không có học hành thì thoát đi đâu?). Thời đó, tôi còn nhớ như in, phải may mắn và tiềm năng kinh khủng lắm mới được đầu tư sang Trung Quốc luyện tập, cả năm chắc về nước được 1-2 lần, còn lại thì tập luyện tại địa phương với trang thiết bị cũ rích với tuổi đời lắm khi còn cao hơn tuổi đời VĐV: xà đơn rỉ sét, đệm thủng lỗ chỗ, đường chạy Nhảy chống có khi còn không đủ độ dài v.v</p><p><br></p><p>Tôi tin rằng rồi tuyển bắn súng cũng sẽ được đầu tư, được chú ý, được \"đổi đời\" như thế. Đáng buồn là, nhờ vào thói ham thành tích và tâm lý ăn sổi đã ngấm sâu, bắt rễ vào nền thể thao Việt Nam từ bao lâu nay.</p><p><br></p><p>Chúng ta luôn chạy theo thành tích, cứ ở đâu nhìn thấy lợi thì đầu tư vào ồ ạt, không cần quy hoạch, cũng chả cần định hướng lâu dài. Bởi xét cho cùng, lâu dài cũng để làm gì khi nhiệm kì một người cũng ngắn? Thà rằng cứ đầu tư theo kiểu hớt váng thế để làm rạng danh cho bản thân trước đã, thằng nào làm sau thì cố gắng \"yêu lại từ đầu\" :)) Vậy nên mới có những vụ \"thưởng nóng\" hàng tỷ đồng đầy ấn tượng như trường hợp của môn bắn súng hay xa hơn là của Đội tuyển Bóng đá VN... Thực lòng chẳng khác gì phong cách tiêu tiền kiểu trọc phú, nay giàu cứ biết nay, mai nghèo thì kệ mẹ...</p><p><br></p><p>Thể thao là bộ mặt của một quốc gia, chẳng phải tự nhiên mà Mỹ hay Trung Quốc đua tranh nhau điên cuồng tới vậy. Và có lẽ đã quá lúc chúng ta cần thực sự nghiêm túc và nỗ lực hơn để đầu tư cho thể thao. Dù gì với một quốc gia dân số 90 triệu như Việt Nam thì thành tích 2 huy chương Olympic thực sự vẫn quá khiêm tốn...</p><p><br></p><p>But better late than never.</p><p><br></p><p>Mong lắm về một ngày việc VĐV thể thao VN giành huy chương thế giới không còn là một \"kỳ tích\", một ngày mọi VĐV đều được đào tạo toàn diện cả về thể chất lẫn văn hóa, hiện giờ thì thể chất còn chưa trọn, đừng nói tới vế thứ hai...</p><p><br></p><p>--------------------------------------</p><p><br></p><p>Bonus fun fact: Ông này cũng tên là Hoàng Xuân Vinh =))</p><p><br></p><p style=\"text-align: center;\"><img src=\"https://i.ytimg.com/vi/6WcucMhinvY/maxresdefault.jpg\" class=\"fr-dii fr-draggable\"></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-11T04:45:45.474Z","creator_id":15,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Từ chuyện Hoàng Xuân Vinh ngẫm chuyện thể thao nước nhà","up_point":28}