{"_id":10596,"title":"Các nhà kinh tế học có xu hướng chạy theo thói thời thượng, và \"mốt\" mới nhất là học máy","body":"<pre>Đây chỉ là bài dịch từ một bài báo trên The Economist thôi, mình đang cộng tác dịch bài cho trang Phân tích kinh tế 123 (xem bài viết gốc tại <a href=\"http://www.phantichkinhte123.com/2017/11/cac-nha-kinh-te-hoc-co-xu-huong-chay.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>). Cũng không có gì đáng nói ngoài việc khi mình dịch thử bài này thì chính dịch giả Nguyễn Đôn Phước là người chỉnh sửa lỗi giúp mình, có những từ tưởng chừng đơn giản mà bác vẫn đưa cả từ điển tiếng Anh lẫn tiếng Việt ra để chỉ cho mình, để tìm được từ phù hợp nhất với dụng ý của tác giả - \"dịch chuyên môn cũng buộc phải thận trọng và tiến hành một số thao tác như trong nghiên cứu\" - dịch thuật không hề dễ dàng. Văn phong của bác cũng chỉn chu, nhã nhặn, khiêm nhường, khiến mình phải cẩn thận chọn từng từ để trả lời.</pre><pre>Quay trở lại nội dung chính, bài báo này phê phán việc chạy theo hết \"mốt\" đến \"mốt\" khác trong kinh tế học. (Bài dịch có thể vẫn còn lỗi, rất mong nhận được sự góp ý :)</pre><div><em>Dữ liệu lớn (Big data) đã dẫn tới một \"mốt\" mới trong ngành nghiên cứu kinh tế.</em></div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-Z6XWhoQhOaU/WhkxwKg6W-I/AAAAAAAAWzw/hjzOg1uk9-EvwhMuqe30fdtCu0Js_DUbQCLcBGAs/s640/Hinh%2Bdau%2Bbai%2B%2528vi%2529.png\"></figure></div><div>Một nhóm những nhà kinh tế học nên được đặc trưng bằng cụm từ gì? “Ảm đạm”, “thoái hóa” hay thậm chí là “giả thiết”? Vào tháng giêng, khi các nghiên cứu sinh Tiến sĩ chen lấn nhau tìm việc tại cuộc họp thường niên của Hiệp hội Kinh tế Mỹ, “thị trường” có vẻ là từ diễn tả đúng nhất. Hoặc đánh giá theo xu hướng chạy theo “mốt” mới nhất của những người viết bài nghiên cứu kinh tế, thì bây giờ cách đặc trưng tốt nhất là “bầy đàn”. Một kỹ thuật sử dụng dữ liệu lớn đang trở thành “cơn sốt” trong năm nay là máy học (machine learning); giáo sư ngành kinh tế học tại Đại học London Imran Rasul đang rất chờ đợi đọc một chồng những công trình vận dụng kỹ thuật đang nổi này.</div><div>Các nhà kinh tế học thường thiên về phương pháp luận thời thượng. Giáo sư Rasul nhắc đến những nghiên cứu trước đây sử dụng kỹ thuật hồi quy cắt - kỹ thuật so sánh những đối tượng giống nhau ở hai phía của một điểm cắt để đánh giá tác động của chính sách. The Economist đã phân tích các từ khóa trong những phần tóm tắt các bài nghiên cứu được công bố bởi National Bureau of Economic Research (xem biểu đồ bên trên), kết quả thể hiện chiều hướng của mức độ hưởng ứng đối với phương pháp thí nghiệm trong phòng thí nghiệm (laboratory experiments), thử nghiệm ngẫu nhiên có đối chứng (randomised control trials - RCTs) và cách tiếp cận bằng phương pháp khác biệt trong khác biệt (difference in differences) (tức là so sánh xu thế theo thời gian giữa những nhóm đối tượng khác nhau).</div><div>Khi một công cụ mới xuất hiện, nó nên giúp nới rộng những giới hạn của kinh tế học và kéo theo những vấn đề trước đây chưa thể trả lời được. Điều có vẻ là “mốt” thực ra là các nhà kinh tế hè nhau làm sáng tỏ những góc tối của bộ môn. Tuy nhiên, nhiều nhà kinh tế học cho rằng các phương pháp mới này cũng đem lại những mối đe dọa, đó là thay vì thúc đẩy kinh tế học, sự hồ hởi nhất thời có thể khiến bộ môn đi chệch hướng, nhất là khi chúng còn quá non trẻ.</div><div>Năm 1976, nhà kinh tế học James Heckman&nbsp;đã đưa ra một phương pháp đơn giản để giải quyết&nbsp;một&nbsp;vấn đề đặc biệt&nbsp;trong việc chọn mẫu. Ví dụ, các nhà kinh tế học rất khó ước lượng ảnh hưởng của giáo dục đến tiền lương của phụ nữ, bởi vì những ai lựa chọn đi làm (có thể đo lường được mức lương) thì thường được hưởng mức thu nhập cao. Khi giáo sư Heckman gợi ý cho các nhà kinh tế học về phương pháp điều chỉnh sự chênh lệch trên, thứ ảnh hưởng đến sự giải thích về sự lựa chọn gia nhập thị trường lao động, phương pháp này đã nhanh chóng nổi tiếng trong ngành khoa học xã hội. Nhưng sự đơn giản đến quyến rũ của nó đã bị lạm dụng.</div><div>Một nghiên cứu của Angus Deaton&nbsp;- người được trao tặng giải Nobel và là chuyên gia về khai thác dữ liệu, cùng Nancy Cartwright - một nhà kinh tế học tại Đại học Durham đã chỉ ra rằng người ta đã sai lầm khi quá say mê phương pháp thử nghiệm ngẫu nhiên có đối chứng (RCTs) - một phương đang&nbsp;rất được giới khoa học ưa thích. RCTs liên quan đến việc áp dụng chính sách&nbsp;một cách ngẫu nhiên cho một số người và không áp dụng với những người khác, vì vậy các nhà nghiên cứu&nbsp;có thể chắc chắn rằng sự những khác biệt được tạo ra chính là nhờ chính sách đó. Sự phân tích đơn giản là so sánh trung bình của hai kết quả. Hai giáo sư Deaton và Cartwright cảm thấy lo ngại về mặt thống kê, họ phàn nàn rằng các nhà nghiên cứu không đủ cẩn thận khi tính toán xem liệu hai kết quả có khác nhau một cách có ý nghĩa không. Vì vậy họ nghi ngờ rằng một lượng đáng kể các kết quả đã được công bố trong ngành kinh tế học phát triển và kinh tế học y tế sử dụng RCTs là “không đáng tin cậy”.</div><div>Theo thời gian, các nhà kinh tế học cần biết khi nào thì nên sử dụng những công cụ bóng loáng của họ. Nhưng có một vấn đề đáng lo ngại hơn: những xu hướng nhất thời đang bóp méo kinh tế học bằng cách hướng các nhà kinh tế học đi theo những&nbsp;vấn đề nhỏ, chi tiết mà che giấu đi những vấn đề lớn hơn. Giáo sư Deaton và Cartwright lo sợ rằng RCTs đang thu được kết quả nhưng lại có vẻ tránh né những học thuyết, và rằng “nếu không biết tại sao mọi thứ diễn ra và tại sao người ta thực hiện nó, chúng ta sẽ có nguy cơ tạo ra những lý thuyết&nbsp;nhân quả không có giá trị, chúng ta sẽ phải từ bỏ một trong những nhiệm vụ trọng tâm của kinh tế học.” Một lo lắng khác đó là với cách đánh giá đơn giản và có vẻ&nbsp;hấp dẫn của một số chính sách,&nbsp;các nhà kinh tế học đã bỏ qua những&nbsp;vấn đề liên quan đến chính sách - thứ không dễ kiểm chứng khi sử dụng RCTs, như ảnh hưởng của thể chế, chính sách tiền tệ hay các tiêu chuẩn xã hội.</div><div>Trong kinh tế học, một phương pháp luận thường nhân cơ hội đẩy lùi những phương pháp luận khác. Sự quá mức đồng thuận của các nhà kinh tế học vĩ mô trong giai đoạn ngay trước cuộc khủng hoảng tài chính đã ám ảnh họ. Vào tháng tám, Olivier Blanchard - một nhà kinh tế học vĩ mô có tầm ảnh hưởng lớn, đã khẩn trương kêu gọi các đồng nghiệp của mình hãy ít “đế quốc” hơn với việc sử dụng các mô hình cân bằng động ngẫu nhiên tổng quát (dynamic stochastic general equilibrium models) của họ, viết thêm rằng, đối với việc dự báo,&nbsp;tính thuần túy lý thuyết của các mô hình này có thể “gây cản trở nhiều hơn là tạo ra sức mạnh”. Ông lưu ý rằng “cần những loại mô hình khác nhau được sử dụng cho những nhiệm vụ khác nhau”.</div><div>Vẫn&nbsp;cực kỳ phấn khởi sau ngần ấy năm</div><div>Máy học vẫn còn đủ mới để những phản ứng tiêu cực mới chỉ dừng lại ở trong giới học thuật. Nhưng nhiều chủ đề quen thuộc lại nổi lên trong&nbsp;“mốt”&nbsp;mới này. Về nguyên tắc, những kỹ thuật mới&nbsp;này phải ngăn&nbsp;được các nhà kinh tế học khỏi việc đưa ra những lý thuyết qua loa, hời hợt. Trước đó, các nhà kinh tế học đã cố gắng dự báo với một lượng thông tin đầu vào ít ỏi. Còn với máy học, dữ liệu sẽ tự nói lên tất cả, máy sẽ nghiên cứu những đầu vào nào giúp đưa ra dự đoán chính xác nhất.</div><div>Phương pháp này dường như đã nâng cao mức độ chính xác trong những dự báo của các nhà kinh tế học. Ví dụ, các nhà nghiên cứu bắt đầu với việc sử dụng dữ liệu lớn để dự đoán liệu một người bị tình nghi là tội phạm có khả năng phải quay trở lại tòa án để xét xử hay không, ảnh hưởng đến quyết định cho tại ngoại. Nhưng, cũng giống như&nbsp;với RCTs, một thuật toán mạnh có thể khiến người ta phớt lờ những yếu tố nguyên nhân cơ bản. Trong cuốn sách “Vũ khí hủy diệt Toán học” (Weapons of Math Destruction), nhà khoa học dữ liệu Cathy O’Neil đã chỉ ra rằng những yếu tố như chủng tộc hay đến từ một khu vực có tỷ lệ tội phạm cao có thể là những chỉ báo tốt để dự báo khả năng tái phạm tội. Nhưng chúng có thể phản ánh sự phân biệt chủng tộc trong việc thi hành luật pháp hoặc&nbsp;các&nbsp;chính sách&nbsp;không chấp thuận có “cửa sổ vỡ”&nbsp;nào&nbsp;(lý thuyết “cửa sổ vỡ”&nbsp;cho rằng khi một tấm kính cửa sổ bị làm vỡ và không được sửa chữa, người ta sẽ cho rằng không ai quan tâm đến nó, nên việc đập vỡ cửa sẽ không bị truy cứu và những hành động phạm tội tương tự có thể bùng nổ trên diện rộng - ND), điều này dẫn tới tỉ lệ tội phạm cao trong những khu vực dân cư nghèo đói hoặc dân tộc thiểu số. Nếu như vậy, những dự báo này khiến mọi người có nguy cơ phải chịu sự trừng phạt vì những yếu tố vượt ngoài tầm kiểm soát của họ.</div><div>Giáo sư Rasul không quá lo lắng về “sự hơi quá đà” gây ra bởi sự quá phấn khích đối với một phương pháp mới. Theo thời gian, giá trị và giới hạn của chúng sẽ được đánh giá đúng đắn hơn và chúng sẽ tham gia vào bộ công cụ bên cạnh những phương pháp cũ. Nhưng những người chỉ trích việc chạy theo trào lưu đã nói đúng ở một điểm. Làm kinh tế học tốt&nbsp;là đặt&nbsp;ra những câu hỏi đúng. Trong&nbsp;số&nbsp;tất cả các công cụ&nbsp;mà một bộ môn có sẵn, thì&nbsp;sự hoài nghi của&nbsp;những người thực hành bộ môn khoa học ấy&nbsp;là không bao giờ lỗi thời.</div><div>Nguồn : <a href=\"https://www.economist.com/news/finance-and-economics/21710800-big-data-have-led-latest-craze-economic-research-economists-are-prone \" rel=\"noopener noreferrer\" target=\"_blank\">“Economists are prone to fads, and the latest is machine learning”</a>, The Economist, Nov 24th 2016.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":627,"created_at":"2017-11-29T11:26:15.376Z","down_point":1,"up_point":28,"tags":[{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"}]}