{"_id":13771,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":23,"down_point":0,"title":"Trải nghiệm cận tử (NDE) là gì và nó có thật sự đáng sợ hay không?","body":"<div style=\"text-align: justify;\">Chín mươi tuổi, bà tôi thường rất kiêng kỵ khi nghe ai đó nói về cái chết. Bà sợ bởi bà không biết điều gì chờ đợi mình phía trước. Nhưng rồi, trong những ngày cuối đời, bà hay kể chúng tôi nghe về những “giấc mơ” kỳ lạ của mình. Bà bảo bà gặp ông tôi, thấy ông rủ bà đi theo – dù ông đã mất trước đó hơn 20 năm. Bà còn kể về những điều rất đỗi lạ lùng mà chúng tôi chưa từng được nghe đến. Giữa những lo toan cho sự ra đi của bà và của cuộc sống, chúng tôi đã quên khuấy đi, cho đến ngày tôi được đọc <strong>“Trải nghiệm cận tử”</strong>.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a551505072ca11e8b2bf695e3ba38c67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn hình: First News Trí Việt</figcaption></figure></div><div style=\"text-align: justify;\">Với 21 năm trong nghề hộ lý trong đó có 17 năm chăm sóc bệnh nhân ở phòng cấp cứu, tác giả Penny Sartori phải đối mặt với cái chết nhiều đến mức không còn lựa chọn nào khác ngoài việc đối diện với cái “tất yếu duy nhất” ấy – rằng cái chết rồi sẽ đến với bất kỳ ai. Bà hiểu được rằng, sợ hãi trước cái chết là điều hiển nhiên ở hầu hết mọi người. Bản thân bà cũng trải qua rất nhiều khủng hoảng khi đối diện với việc chăm sóc bệnh nhân trên gờ sinh – tử. Nhưng nếu thấu hiểu được những khoảnh khắc đó thì sao? Liệu nó có giúp cho con người biết trân quý cuộc sống hơn, từ đó sẽ bớt sợ hãi trước cái chết không? Bà đã tham gia vào một nghiên cứu trải nghiệm cận tử ở bệnh viện nơi mình nghiên cứu, dành suốt 5 năm để phỏng vấn bệnh nhân sống sót sau khi được chuyển vào phòng trị liệu tích cực. Và cuốn sách <strong>“Trải nghiệm cận tử”</strong> này chính là công trình sau 20 năm nghiên cứu của bà.</div><div style=\"text-align: justify;\">“<strong>Trải nghiệm cận tử</strong> là gì và nó có thật sự đáng sợ hay không?” – tôi vẫn luôn tự hỏi mình như thế khi bắt đầu những trang đầu tiên của cuốn sách này. Về cơ bản, trải nghiệm cận tử (Near-death Experience - <strong>NDE</strong>) là một điều vượt ngoài trải nghiệm của con người, không chỉ đơn thuần về mặt thể lý mà còn mang tính siêu linh, huyền bí về bản chất. Nó không phải là một giấc mơ, bởi giấc mơ thường thoáng qua và mơ hồ, còn <strong>NDE</strong> “dẫn tới các trạng thái nhận thức siêu vượt hơn: các giác quan trở nên tinh nhạy hơn – màu sắc sặc sỡ hơn, mùi vị rõ rệt hơn, âm thanh nghe rõ hơn ở cả những khoảng cách mà ngày thường không nghe được. Trên hết, <strong>NDE</strong> là một trải nghiệm bất thường, choáng ngợp khiến người trải nghiệm đối mặt với các quyết định quan trọng về cuộc đời.”</div><div style=\"text-align: justify;\">Qua nhiều năm tiếp xúc và nghiên cứu về trải nghiệm cận tử, Tiến sĩ Penny Sartori đã tổng kết lại những đặc điểm của <strong>NDE</strong>. Những người trải nghiệm <strong>NDE</strong> là những người: nghe tin mình đang cận kề cái chết (đang hấp hối), nghe tiếng nhiễu loạn, có trải nghiệm thoát xác, trải nghiệm sự an yên và bình thản, đi qua một đường hầm tối, nhìn thấy ánh sáng chói lóa, đi vào một cõi khác, gặp gỡ những người đã khuất, hồi tưởng về cuộc sống đã qua, trải qua cảm giác đồng nhất hoặc hòa hợp, trải nghiệm sự bóp méo thời gian, đến gần một đường giáp ranh hoặc một nơi không thể quay về, bị trả về cuộc sống…</div><div style=\"text-align: justify;\">Dường như đó là tất cả những bà tôi đã từng trải qua và đã từng kể lại mà chúng tôi, vì thiếu kiến thức, đã bỏ qua việc chia sẻ cùng bà những trải nghiệm và xúc cảm đầy lạ lùng này. Trải nghiệm cận tử là điều không phải ai cũng trải qua, nhưng đọc <strong>“Trải nghiệm cận tử”</strong> là cách để chúng ta hiểu hơn về cuộc sống, con người cũng như tôn trọng tự nhiên hơn để rồi không còn sợ hãi trước cái chết nữa. Với 7 chương sách, “Trải nghiệm cận tử” đặt nền móng để ta tìm hiểu sâu xa hơn về một thế giới huyền bí mà hàng ngàn năm nay, con người vẫn không ngừng thắc mắc.</div><div style=\"text-align: justify;\">Còn tôi, khi đọc xong <strong>“Trải nghiệm cận tử”</strong>, tôi vẫn không thôi tự hỏi về một “thế giới bên kia” cùng sự sống sau cái chết. Nhưng nó giúp tôi hiểu rằng, hiểu biết của con người là vô cùng hạn hẹp. Tôi vẫn tin rằng nhờ niềm tin vào một “thế giới bên kia” mà con người biết sống vị tha hơn, tỉnh thức hơn và khoan dung hơn. Tôi cũng tin vào những “chỉ dấu” mà bà tôi nhận được trước khi ra đi, rằng ông đã đến đón bà và bây giờ, họ đã ở bên nhau, ở một nơi nào đó…</div><div><em>***Mình sẽ trích đăng thêm 1 bài từ sách để chia sẻ thêm với các bạn về khái niệm Cận tử.</em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19902,"created_at":"2018-06-18T07:40:09.703Z"}