{"_id":23983,"tags":[{"_id":"5a43c55fef834f2b194ee5c7","name":"MINIMALIST"},{"_id":"5d46933ca5adef1f16ddb1b3","name":"TEEWANDERS "},{"_id":"59b8a83df602a33b12f2dbab","name":"MINIMALISM"},{"_id":"5d46933ca5adef1f16ddb1b2","name":"SIMPLELIVING "},{"_id":"5d80f81f094d4949f39b614a","name":"BOOKDECLUTTER "}],"up_point":23,"down_point":0,"title":"Minimalism: Dọn dẹp và tối giản kệ sách","body":"<div><img src=\"https://i0.wp.com/teewanders.com/wp-content/uploads/2019/08/Book-decluttering.jpg?w=1400\" class=\"fr-fic fr-dib\">Kể từ khi mới bắt đầu thực tập lối sống tối giản tới nay, điều tôi luôn né tránh là \bdọn dẹp kệ sách của mình. Tôi là một đứa thích sách, thích mân mê những cuốn sách, hít hà mùi thơm của từng trang giấy cũ, lạc vào trong những thế giới không tên gọi mà cười, mà khóc. Hơn nữa, có những cuốn sách vẫn còn rõ đôi dòng đề tặng của những người thân quen, có những cuốn sách mang cả một bầu trời ký ức trong veo, nhẹ nhàng và bình yên nhất. Thật tình, việc buông bỏ chúng không hề là một điều dễ dàng. Vậy nên điều tôi có thể làm chỉ là cho đi những cuốn sách mình không cần tới và hạn chế mang sách về nhà.&nbsp;</div><div>Hai năm về trước, tôi quyết định dành tiền mua Kindle và bắt đầu tập cho mình thói quen đọc ebook. Cảm giác đọc sách giấy vẫn chẳng có một loại thiết bị đọc sách điện tử nào có thể thay thế được. Nhưng với tôi, mua Kindle là điều đúng đắn và tôi chưa bao giờ hối hận về quyết định đó của mình. Từ khi có Kindle, tôi không còn mang thật nhiều sách về nhà và cũng ít lang thang các hiệu sách hay hội chợ sách cũ hơn. Những cuốn sách tôi mua để đọc chủ yếu là những cuốn sách tôi không tìm thấy bản ebook hoặc không thì là những cuốn tôi cần dành nhiều thời gian đọc đi đọc lại. Hai năm qua, số cuốn sách tôi mua có thể đếm được trên đầu ngón tay, và nhờ đấy mà kệ sách trong phòng đỡ quá tải phần nào.</div><div>Việc cho đi những cuốn sách không còn cần thiết thì mãi đến gần đây tôi mới thực sự bắt đầu. Hôm đấy là một ngày cuối tuần, màu bầu trời không khác gì nhiều so với những ngày bình thường khác.</div><h2><strong>Quá trình dọn dẹp kệ sách</strong></h2><h3>Bước 1. Tập trung hết tất cả sách trên kệ xuống một chỗ&nbsp;</h3><div>Tôi lôi hết tất cả các cuốn sách từ trên kệ xuống sàn nhà và xếp thành từng chồng. Việc lôi hết sách xuống sàn sẽ giúp tôi có một cái nhìn tổng quan về những cuốn sách của mình và việc dọn dẹp sau đấy cũng thêm phần hào hứng hơn. Nhờ ơn hai năm đọc sách trên Kindle cộng với việc mượn sách của người khác nên việc tập kết sách không vất vả như tôi nghĩ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/teewanders.com/wp-content/uploads/2019/08/sa%CC%81ch-se%CC%83-giu%CC%9B%CC%83-la%CC%A3i.jpg\" alt=\"Book decluttering\"></figure></div><h3>Bước 2. Phân loại sách theo từng nhóm&nbsp;</h3><div><strong>Phân loại sách&nbsp;</strong></div><div>Tôi phân loại sách của mình thành:</div><ul><li><em>Sách văn học (tiểu thuyết, truyện ngắn, thơ, tản văn)</em></li><li><em>Sách khoa học, giáo dục để phục vụ học tập, nghiên cứu: sách học ngoại ngữ, sách self-help, lịch sử, giáo trình, các bộ luật, văn bản pháp luật</em></li><li><em>Sổ ghi chép và các loại sách trưng bày, sách ảnh</em></li><li><em>Các tài liệu, giấy tờ được in hay photocopy</em></li></ul><div><strong>Lọc sách</strong></div><div>Công việc tiếp theo là lọc sách hay nói đúng hơn là quyết định cuốn sách nào sẽ ở lại, cuốn nào sẽ ra đi. Với tôi thì đây là bước khó khăn nhất.</div><div>Tất cả sách đang nằm trên sàn sẽ được xếp vào một trong các nhóm:</div><ul><li><em>Sách sẽ giữ lại</em></li><li><em>Sách \u001dđem quyên góp/ tặng</em></li><li><em>Sách, giấy mang đi tái chế</em></li></ul><div>Để quyết định cuốn nào nằm ở nhóm nào, tôi có áp dụng một vài nguyên tắc và tự hỏi mình một số câu hỏi. Cụ thể:</div><div><strong>Nguyên tắc:</strong></div><div><strong>Thứ nhất:</strong> Tài liệu, giấy tờ in ấn hay những cuốn sổ đã viết kín các trang giấy trắng không còn dùng nữa sẽ cho vào nhóm 3 (Sách, giấy mang đi tái chế)</div><div><strong>Thứ hai:</strong> Những cuốn sách giống nhau – phục vụ cùng một mục đích hay có nội dung tương tự nhau. &nbsp;Ví dụ: Hai cuốn từ điển Anh-Anh hay hai cuốn Jane Eyer với hai phiên bản cũ, mới, … thì sẽ cho một cuốn vào nhóm “Sách sẽ quyên góp/ tặng”</div><div><strong>Thứ ba:</strong> Những cuốn sách không còn hữu ích, chẳng hạn như thông tin trong sách đã lỗi thời, không còn phù hợp với hiện tại, tôi sẽ để nó vào nhóm “Sách, giấy mang đi tái chế”. Vì việc tặng cho ai đó những cuốn sách không hữu ích cũng không phải là một việc nên làm (trừ phi chúng được dùng như món đồ trang trí).</div><div><strong>Đặt câu hỏi và tự trả lời:</strong></div><div><em>1/ Cuốn sách này có thực sự cần thiết với mình không?&nbsp;</em></div><div><em>2/ Cuốn sách này có mang lại niềm vui cho mình không?&nbsp;</em></div><div><em>3/ Cuốn sách này có gắn với kỷ niệm đặc biệt nào không?</em></div><div><em>4/ Mình hay em gái mình có chắc sẽ đọc (hay đọc lại) nó không?</em></div><div>Với mỗi cuốn sách nhấc lên, tôi sẽ tự hỏi bản thân 4 câu hỏi trên và nếu câu trả lời là có cho một trong 4 câu hỏi thì tôi sẽ giữ nó lại. Còn nếu không, tôi sẽ cho vào nhóm quyên góp/ tặng. Vì biết đâu, có thể tôi không cần, không thích nó nhưng ai đấy lại thấy vui khi cầm cuốn sách trên tay.&nbsp;</div><blockquote><div><div>Marie Kondo không nói rằng bạn phải cho hết sách của bạn mà là: “Giữ lại những cuốn sách mà bạn cảm thấy vui khi nhìn thấy chúng trên giá, và những quyển sách mà bạn thực sự yêu thích”.</div>(Marie Kondo là tác giả của cuốn&nbsp;The Life-Changing Magic of Tidying Up)</div></blockquote><h3>Bước 3. Sắp xếp lại kệ sách</h3><div>Sau khi phân loại xong sách, giờ là lúc sắp xếp lại kệ sách cho gọn gàng. Những cuốn ở nhóm quyên góp/ tặng tôi cho vào hộp carton và sẽ mang tặng anh, chị, em họ hay bạn bè (nếu họ cần), số còn lại sẽ mang đi quyên góp.</div><div>Nhóm “Sách, giấy mang đi tái chế” tôi sẽ nhờ mẹ mang cho cô thu gom đồng nát, ve chai.&nbsp;</div><div>Đối với việc sắp xếp sách, tôi không theo một quy tắc nhất định nào cả. Chỉ là xếp theo cách tôi thấy ưng ý nhất. Bây giờ, sách không còn nhiều nên việc sắp xếp sách khá là nhanh chóng, không hề mất chút thời gian nào cả.</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/teewanders.com/wp-content/uploads/2019/08/Sa%CC%81ch-giu%CC%9B%CC%83-la%CC%A3i.jpg\" alt=\"Book decluttering\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Sách sẽ giữ lại</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/teewanders.com/wp-content/uploads/2019/08/sa%CC%81ch-%C4%91em-ta%CC%A3%CC%86ng.jpg\" alt=\"Book decluttering\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Sách sẽ quyên góp/ tặng</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/teewanders.com/wp-content/uploads/2019/08/sa%CC%81ch-ta%CC%81i-che%CC%82%CC%81.jpg\" alt=\"Book decluttering\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Sách, giấy mang đi tái chế</em></figcaption></figure></div><h2>Điều tôi nhận được sau khi dọn dẹp kệ sách của mình</h2><h3>Kệ sách trông thoáng hơn</h3><div>Một trong những điều dễ nhận thấy sau khi dọn dẹp kệ sách là mọi thứ trông gọn gàng và dễ chịu hơn. Nếu như trước kia, những cuốn sách đủ loại chen chúc hết chỗ này đến chỗ kia thì bây giờ trên kệ sách chỉ còn những cuốn mà tôi thấy cần thiết nhất, những cuốn mang đến cảm hứng sống cho tôi. Kệ sách cũng có thêm nhiều chỗ trống, không còn cảm giác ngột ngạt khi nhìn vào&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/teewanders.com/wp-content/uploads/2019/08/Book-decluttering-1.jpg\" alt></figure></div><h3>Niềm vui từ những món quà nhỏ</h3><div>Những cuốn sách trong nhóm “Sách để quyên góp/ tặng” sẽ được mang tặng cho người khác, và tôi tin những món quà nhỏ này sẽ mang lại niềm vui cho người nhận chúng. Thay vì khư khư ôm giữ chúng mà chẳng thèm đoái hoài, tôi nghĩ việc trao sách lại cho những người chủ thực sự, người thấy chúng hữu ích là việc ý nghĩa hơn rất nhiều.&nbsp;</div><div>Tôi tặng lại đứa bạn thân mấy cuốn luyện thi IELTS, mang cho cô bé học luật mấy tài liệu, bộ luật vẫn đang đọc dở, gửi tặng nhỏ em họ mấy quyển truyện thiếu nhi,… Tôi biết đấy là những cuốn sách họ cần, hoặc ít nhất thì họ cũng sẽ cần chúng hơn tôi.&nbsp;</div><div>Tôi vẫn còn nhớ, hồi năm nhất đại học, tôi đã lấy một cuốn sách mình thích đem đặt ở chiếc ghế đá trong sân trường. Trong cuốn sách, tôi có ghi vài dòng chữ ngắn đề tặng người nhận được. Tôi không biết ai là người đã cầm cuốn sách trên tay và mang về nhà, không biết họ có vui khi nhận được món quà bất ngờ từ một người hoàn toàn xa lạ là tôi. Nhưng có một điều tôi biết thật rõ là niềm vui tặng quà cũng hệt như niềm vui khi nhận quà từ ai đó.&nbsp;</div><h2><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eP0sygPk-J0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></h2><h2>Để tối giản kệ sách của mình, thay vì mua sách giấy, bạn có thể&nbsp;</h2><h3>Đọc sách ebook</h3><div>Lúc đầu, khi nói đến ebook, tôi khá e ngại. Vì bản thân tôi luôn thích cảm giác đọc sách giấy, đặc biệt là sách cũ, có giấy đã ngả vàng. Hơn nữa, tôi đã luôn có suy nghĩ rằng việc ghi chú hay nghiền ngẫm thông tin khi đọc trên sách giấy sẽ dễ dàng hơn so với đọc ebook. Nhưng sau khi dùng Kindle được một thời gian, tôi nhận ra ebook cũng có cái hay của nó. Cụ thể là:</div><ul><li>Tôi sẽ giảm thiểu được lượng sách giấy cần mua.</li><li>Chi phí đọc sách trên Kindle cũng thấp hơn nhiều so với đọc sách giấy (nhất là những cuốn bản tiếng Anh).</li><li>Bản thân tôi là một đứa hay đi lang thang, việc mang Kindle khi đi chơi xa (và đi dài ngày) sẽ thuận tiện hơn rất rất nhiều so với việc ôm một chồng sách giấy đi theo.&nbsp;</li><li>Thực chất, đọc ebook thuận tiện hơn rất nhiều trong việc ghi chú, tổ chức ghi chú, tra cứu và truy cập lại thông tin (đồng thời tiết kiệm thời gian) so với đọc sách giấy.</li></ul><div>Tất nhiên không phải vì thế mà tôi ngưng đọc sách giấy hoàn toàn. Có những cuốn sách, tôi biết mình vẫn thích lật từng trang giấy mỏng hơn là dùng tay để vuốt qua vuốt lại trên một chiếc màn hình điện tử. Có những cuốn sách, tôi đọc thật nhiều lần, cần thời gian để suy ngẫm và việc dùng kindle những lúc như vậy khá là bất tiện.&nbsp;</div><h3><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/teewanders.com/wp-content/uploads/2018/10/Kindle-Paperwhite.jpg\" alt=\"Kindle Paperwhite\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nghe audiobook</h3><div>Một trong những cách để hạn chế mua sách giấy là nghe audiobook. Lợi ích lớn nhất từ việc nghe audiobook có lẽ là tiết kiệm được thời gian. Bạn có thể sẽ cần đến mấy ngày, thậm chí mấy tuần để đọc xong một cuốn sách, những sẽ chỉ cần tầm 1-2h để nghe nó. Hơn nữa, bạn hoàn toàn có thể vừa nghe audiobook, vừa làm những việc khác (như nấu ăn, chạy bộ, đi dạo, …). &nbsp;Với những ai không thích đọc sách thì việc nghe audiobook hẳn là một lựa chọn tốt để có thể học thêm điều mới. Tất nhiên, audiobook chỉ dành cho những người nghe sách phi hư cấu, còn với các thể loại văn học như tiểu thuyết, thơ hay truyện ngắn thì đọc vẫn hơn. Có hai ứng dụng audio book tôi từng dùng là Audible và Blinkist.&nbsp;</div><div>Audible là một ứng dụng sách nói của Amazon với hơn 180000 đầu sách cho bạn lựa chọn. Bạn có thể mua sách trực tuyến thông qua Audible hoặc Amazon và tải chúng lên kho dữ liệu đám mây của ứng dụng. Tuy nhiên, điểm hạn chế của Audible là chi phí nghe audiobook ở trên ứng dụng này khá cao.&nbsp;</div><div>Cũng là một ứng dụng sách nói nhưng không giống Audible, Blinkist lại là một dịch vụ giúp người dùng đọc hoặc nghe những ý chính, quan trọng được chắt lọc từ các cuốn sách phi hư cấu. Thời lượng nghe xong một cuốn sách chỉ tầm từ 10-15 phút. Điểm hay của Blinkist là bạn sẽ không mất nhiều thời gian để lướt qua hết một cuốn sách mà vẫn nắm được hết nội dung mà người viết muốn truyền tải (đây cũng có thể là điểm mà nhiều người không thích – những cái nháy mắt). Tuy nhiên, bạn vẫn có thể dùng Blinkist để nghe tóm tắt nội dung một cuốn sách trước khi quyết định có nên đọc nó hay không.&nbsp;</div><h3><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/teewanders.com/wp-content/uploads/2019/08/Blinkist.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mượn sách từ thư viện, bạn bè</h3><div>Nếu bạn thấy không thoải mái với việc đọc ebook hay nghe audiobook thì bạn vẫn hoàn toàn có thể đọc sách giấy bằng cách mượn sách từ người thân, bạn bè hay thư viện gần nhà (hoặc thư viện trường). Việc mượn sách từ người khác thay vì mua sách giấy sẽ vừa giúp bạn cắt giảm được kha khá chi phí mua sách mới, lại vừa giúp tối giản tủ sách của mình. Hồi còn sinh viên, hầu hết tất cả giáo trình tôi học đều được mượn ở thư viện trường. Cứ sắp tới một kỳ học mới, nhà trường lại có thu xếp một vài ngày để sinh viên các khoá đến thư viện mượn sách cho kỳ học đó. Nhờ đấy mà tôi gần như không phải chi quá nhiều tiền vào những cuốn giáo trình nặng trịch.&nbsp;</div><div>Bây giờ, công việc full-time không cho phép tôi lên thư viện mượn hay đọc sách như trước. Thay vào đó, tôi đọc trên kindle, nghe sách nói hoặc mượn từ bạn bè. Thật may là người chị tôi quen thân ở công ty cũng đọc thể loại sách mà tôi yêu thích. Vậy là thi thoảng, hai chị em lại đổi sách cho nhau. Để rồi sau khi đọc xong luôn là một chuỗi ngày dài ngồi bình luận những câu chuyện trong sách.&nbsp;</div><div>Dù là sách hay là bất cứ món đồ gì đi nữa thì đối với tôi,&nbsp;việc&nbsp;dọn dẹp là việc chọn những gì nên giữ chứ không phải những gì cần loại bỏ.&nbsp;Nếu sách mang lại cho bạn niềm vui, nếu những kệ sách cao với hàng trăm cuốn được chất đầy mang đến nguồn cảm hứng sống mạnh mẽ cho bạn thì hãy giữ tất cả chúng lại.</div><div>Cảm ơn bạn!</div><div>Just be,</div><div>Tee wanders</div><hr><div><em>\b P.S – Trong quá trình dọn dẹp lại kệ sách của mình, tôi có tham khảo phương pháp dọn dẹp của Marie Kondo.</em></div><div><em>(Đây là bài viết tôi có chia sẻ trên blog cá nhân của mình một thời gian trước. <br>Nguồn: <a href=\"http://teewanders.com/vi/minimalism-don-dep-va-toi-gian-ke-sach/\" target=\"_blank\">http://teewanders.com/vi/minimalism-don-dep-va-toi-gian-ke-sach/</a>)</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":36903,"created_at":"2019-09-17T15:13:35.886Z"}