{"_id":5006,"body":"<p><strong><em>Bạn có tin vào định mệnh không?</em></strong></p><p><br></p><p>Là định mệnh về sự tồn tại một người nào đó, chỉ dành riêng cho ta. Rằng trong thế giới rộng lớn với 7 tỷ con người, có hai người chỉ thuộc về nhau. Với số phận được sắp đặt sẽ gặp nhau. Như sợi tơ hồng được nối vào hai đầu của hai ngón tay út của hai bàn tay khác nhau. Bất kể họ có ở nơi đâu, thì sợ tơ ấy vẫn sẽ kéo họ về bên nhau...Bạn có từng tin vào điều đó?</p><p>Nếu là người mộng mơ, Kimi no Na wa sẽ khiến bạn say đắm. Nếu là người thực tế, thì Kimi no Na wa sẽ khiến bạn xúc động vì những cảm xúc mạnh mẽ mà bộ phim chứa đựng. Và có lẽ, nó sẽ khiến bạn tạm quên đi những thực dụng mà tin vào cái giả thuyết huyền ảo mà phim đưa ra. Tôi đoán là ít hay nhiều, thì bạn cũng sẽ tin.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://fastjapan.com/en/wp-content/uploads/2016/09/1-32.jpg\"></p><p><br>Một cô gái thôn quê tỉnh dậy trong cơ thể một cậu trai thành phố và ngược lại, cậu trai ấy cũng tỉnh dậy trong cuộc sống đời thường của cô gái. Hai con người khác nhau, sống ở hai địa điểm khác nhau ở nước Nhật - một cổ xưa, một hiện đại. Vậy bí mật nào đã đưa họ tới với nhau?</p><p>Kimi no Na wa là một bộ phim chứa đựng nhiều cung bậc cảm xúc. Đoạn mở đầu với sự hài hước, đoạn giữa tiếp nối bằng hồi hộp - bí ẩn và đoạn cuối thì giống như một cú bùng nổ cực đại, hệt như ngôi sao chổi đâm sầm vào Trái đất và làm nổ tung mọi giác quan của người xem. Mọi diễn biến phim diễn ra dồn dập, với tiết tấu nhanh chậm đan xen nhịp nhàng. Khiến cho người xem không thể rời mắt, từ háo hức ở giây đầu tiên cho tới sự nuối tiếc ở những giây cuối cùng.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://images.alphacoders.com/737/737484.png\"></p><p><br>Trên tất cả, Kimi no Na wa là một câu chuyện tình yêu trong sáng, nhẹ nhàng nhưng cực kỳ lãng mạn, pha chút liêu trai. Mối tình trong phim rất đơn giản, quan hệ giữa hai nhân vật cũng chưa được phát triển sâu sắc nhưng được kể lại khéo léo, tinh tế khiến cho ta thực sự tin rằng: tình yêu và phép màu mà họ tạo ra thực sự có tồn tại.</p><p>Xem Kimi no Na wa, rất khó để dùng lý trí để phân tích và giải thích cho nguyên nhân gây ra những diễn biến trong phim. Bởi điều đó là bất khả. Ta cứ mãi lạc lối trong những điều giả tưởng, huyễn hoặc khó tin ấy. Nhưng dù có cố phủ nhận sự phi lý đó như thế nào, thì cuối cùng Kimi no Na wa cũng sẽ khuất phục cái sự bướng bỉnh của lý trí bằng ngọn lửa bừng cháy của con tim. Phim xen lẫn nhiều chi tiết giả tưởng, với xuyên không, với truyền thuyết và đức tin về thần linh, về đất trời. Lời giải thích duy nhất và hợp lý hóa cho tất cả bí ẩn trong phim, chính là phép màu của tình yêu.</p><p>\"Tôi luôn tìm kiếm ai đó!\"</p><p>\"Một người quan trọng, một người tôi không muốn quên. Một người tôi tuyệt đối không thể quên!\"</p><p>Vậy thì làm sao để tìm ra người đó? Khi mà tôi không biết người đó ở đâu, làm gì và thậm chí, cả cái tên của người ấy, tôi cũng không kịp nhớ ra...sau giấc mơ? Trong tín ngưỡng dân gian của người Nhật, cái tên chứa đựng những quyền năng vô hạn và cực kỳ quan trọng. Trong phim, hai nhân vật chính luôn khắc khoải gọi tên nhau, cố nhớ lấy tên của đối phương nhưng bất thành. Vì cái tên là chìa khóa quan trọng bị giấu mất. Và để tìm ra nó, sẽ là nhiệm vụ của thứ cảm xúc tới từ trái tim. Vì nhờ có nó, thì dù không biết tên, chưa từng gặp mặt. Nhưng chỉ cần lướt qua thôi, là ta sẽ nhận ra nhau.<br><br><br><img class=\"fr-dib fr-draggable\" src=\"http://www.kiminona.com/images/top/main_vsl02.jpg\"></p><p><br><br></p><p>Thành công của Kimi no Na wa với doanh thu khủng 3.8 tỷ Yên (61.2 triêu USD) sau 10 ngày công chiếu, chính là nhờ khả năng kết nối trái tim khán giả với câu chuyện của nhân vật. Ta hồi hộp, lo lắng và quan tâm tới họ. Ta xúc động, ta nghẹn thở và cuối cùng, ta tin rằng câu chuyện của họ là có thật. Hay ít nhất, là ta từng tin là nó có.</p><p>Nếu ở Mỹ, có những phim tình cảm rất nhàm chán những vẫn đạt doanh thu khủng (50 Sắc thái, Twlilight...). Thì ở Nhật, một bộ phim hoạt hình 2D lãng mạn tưởng bình thường nhưng lại đứng đầu phòng vé, với doanh thu cao kỷ lục. Thì chắc chắn là ta không cần phải bàn cãi về chất lượng của nó. Có lẽ, ở một thị trường khó tính như Nhật, thì gu thẩm mỹ và đánh giá của họ cũng khắt khe nhưng chuẩn xác hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/1eacbbdea37928e7592e58c6c2ba674b/tumblr_o5cozfc74L1r9i2iuo1_r7_500.gif\"></p><p><br></p><p>Khán giả điện ảnh thế giới thường chỉ biết tới anime do Ghibli và Hayao Mizayaki sản xuất. Nhưng với những ai yêu hoạt hình nói chung và điện ảnh Nhật nói riêng, thì nước Nhật còn có một Makoto Shinkai cũng cực kỳ xuất sắc. Nếu Hayao làm phim cho cả trẻ con lẫn người lớn, thì Makoto lại đơn thuần chỉ làm phim dành riêng cho người lớn. Bởi thứ cảm xúc đầy trăn trở, những câu chuyện nhiều suy tư và đong đầy hoài niệm trong anime của Makoto chỉ thực sự hay với những ai đã trưởng thành, với trải nghiệm và nhận thức nhất định về cuộc đời lẫn con người. Sau những The Place Promised in Our Early Days, Children Who Chase Lost Voices và The Garden of Words, Makoto Shinkai lại tiếp tục thành công với Kimi no Na wa.</p><p>Ngoài ra, phim còn được so sánh là một phiên bản khác với anime từng làm bao khán giả rưng rưng đổ lệ, 5 Centimeters Per Second. Có một cảnh quay khá giống ở cả hai phim. Hoặc, cũng có thể coi phim là prequel của 5 Cm/s cũng là hợp lý.</p><p>Bên cạnh hình ảnh lung linh, rực rỡ và huyền ảo, Kimi no Na wa.còn có âm thanh xuất sắc. Và bạn sẽ càng thấy hay hơn, khi hiểu được lời bài hát cho từng phân đoạn phim hay và ý nghĩa tới chừng nào.&nbsp;</p><p><br></p><p>Tin vui là đầu tháng 11, phim sẽ được chiếu rạp :D Đồ họa đẹp mà xem màn hình lớn thì thích khỏi bàn rồi!!</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-25T03:40:13.702Z","creator_id":1049,"down_point":0,"tags":[],"title":"[Review] Kimi no na wa (Your Name) 2016 ","up_point":27}