{"_id":13881,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5a3bdc1aef834f2b194eb3f1","name":"TỰ TỬ"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":26,"down_point":0,"title":"Bạn nghĩ bị bệnh tâm lý là như thế nào?","body":"<div><em style=\"background-color: initial;\">Có một thời gian mình theo dõi cuộc chiến giữa hai trường phái “<strong>Cần phải thông cảm và giúp đỡ người bị bệnh tâm lý</strong>” vs “<strong>Đ</strong><strong>ừng lấy cớ để tự thương hại bản thân” &nbsp;</strong></em><em style=\"background-color: initial;\">và mình thấy hơi buồn cười (buồn nhiều hơn cười) vì phe chỉ trích thường lập luận là <strong>có những người không bị bệnh gì cả mà chỉ muốn tìm kiếm sự chú ý hoặc một cái cớ cho những vấn đề của họ</strong>, vì vậy không nên cổ xúy cho những người tự nhận mình mắc bệnh tâm lý, vì nó chỉ càng củng cố hành vi của họ.</em></div><div><em style=\"background-color: initial;\">Vấn đề là, bệnh tâm lý thường chỉ có người bị bệnh mới hiểu rõ, làm sao để biết ai thật sự cần giúp đỡ, và ai thì không?</em></div><div><em style=\"background-color: initial;\">Theo mình thì câu trả lời là <strong>hãy cứ thông cảm và giúp đỡ bất kì ai bạn muốn, đồng thời phổ cập kiến thức về bệnh tâm lý cho càng nhiều người càng tốt.&nbsp;</strong></em></div><div><em style=\"background-color: initial;\">Với những người cố ý giả vờ bệnh, càng nói dối thì vấn đề sẽ càng trầm trọng, và sẽ đến lúc họ phải tự giải quyết mọi thứ.</em></div><div><em style=\"background-color: initial;\">Với những người đang hiểu lầm, họ cũng có thể được thông não và hiểu ra tình trạng thật của mình.</em></div><div><em style=\"background-color: initial;\">Còn với những người bị bệnh thật, thì bạn đã làm được một việc tốt. Vậy thì tại sao lại không làm?</em></div><div>-------------------------------------------------------</div><div><em style=\"background-color: initial;\"><strong><u>Disclaimer</u></strong>: Bài viết này không phải của một chuyên gia về bệnh tâm lý, cũng không phải một bài báo do một tay viết chuyên nghiệp chấp bút, mà là <strong>những lời tâm sự thật lòng của một người đã và đang vật lộn với bệnh tâm lý suốt nhiều năm</strong>, vốn được đăng như một bình luận trên Reddit. Người viết không hề có ý định phân tích mọi khía cạnh của một vấn đề phức tạp như bệnh tâm lý, mà chỉ muốn chia sẻ câu chuyện của mình. Sự chân thật của nó đã khiến mình muốn dịch lại và đưa nó lên đây cho nhiều người cùng đọc, hy vọng nó sẽ có ích cho ai đó.</em></div><div><br></div><div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea673ed0771a11e8af7aed902e208454.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><em>Bản thân tôi bị rối loạn hưng-trầm cảm, rối loạn lo âu, và rối loạn nhân cách ranh giới.</em></strong> Tôi đã từng nhập viện và suýt tự sát nhiều lần. Phía nội của tôi có khá nhiều người cũng như thế, và có lẽ tôi đã không được may mắn cho lắm khi bốc thăm di truyền.</div><div>Khi nói đến trầm cảm, tôi không ám chỉ loại cảm giác buồn bã mà ai cũng từng trải qua bởi những tổn thương hay thất vọng. Trầm cảm ảnh hưởng đến mỗi người một kiểu, và nếu nói nó là “<em><strong>một cảm giác tuyệt vọng triền miên đến nghẹt thở</strong></em>” thì vẫn là nói nhẹ. Mỗi người đều phải tự chiến đấu với con quái vật trầm cảm của riêng họ, và tôi cũng vậy.</div><h4><strong>Những lúc không bị trầm cảm, tôi là một con người hoàn toàn khác</strong>, một người lý trí với những giai đoạn vô cùng sáng suốt. Đó mới là con người thật của tôi. Quan trọng nhất là, tôi cũng muốn sống như bất kỳ ai, và vẫn luôn cố sức chiến đấu để được như thế.</h4><div><strong>Khi không bị trầm cảm, tôi là người bạn thân nhất của em gái và mẹ tôi</strong>. Tôi luôn sẵn sàng để tâm sự mỗi khi họ cần, để lắng nghe những vấn đề của họ và giúp đỡ họ, để chạy đến bên họ bất kì lúc nào họ muốn, vì đó là những thứ bạn làm cho người bạn yêu. Thi thoảng tôi lại nghĩ, “<em>Không biết đời mình sẽ thế nào nếu không có họ, nếu lỡ đâu mình mất họ vĩnh viễn?</em>” Những ý nghĩ đó khiến tôi cực kì lo sợ, ai yêu gia đình họ chắc cũng sẽ hiểu.</div><div><strong>Tôi luôn cố gắng trân trọng từng giây phút tôi có với họ</strong>. Tôi cũng là một người chu đáo đến mức nhớ được tất cả những dịp sinh nhật cũng như kỉ niệm, và sẽ dành nhiều thời gian công sức để chuẩn bị những thứ nho nhỏ khiến người khác hạnh phúc.</div><div><strong>Nhưng khi bị trầm cảm, tôi không còn muốn nghe máy mỗi khi hai người đó gọi</strong>, càng không muốn đến thăm họ hay cho phép họ đến thăm tôi. Khi họ gọi tới liên tục vì quá lo lắng, tôi đành nghe máy một cách miễn cưỡng và chán ghét. Tôi thấy mình căng thẳng hơn, và căm ghét hai người bọn họ - những người đã từng là tất cả với tôi – vì bây giờ họ chỉ là một mớ phiền phức mà tôi muốn tống đi càng sớm càng tốt. Tôi trở nên thô lỗ, trả lời cộc lốc, và làm mọi thứ cần thiết để chấm dứt cuộc trò chuyện với hy vọng sẽ khiến họ bớt gọi cho tôi. Tôi chẳng còn để ý gì tới những ngày sinh nhật, và cũng chẳng chúc mừng ai vì bất kì điều gì nữa.</div><div><strong>Tôi phớt lờ và thậm chí xóa hết những tin nhắn từ mẹ tôi</strong> ngay khi thấy những dòng đầu như “<em>Mẹ nhớ cô bạn thân của mẹ</em>,” hay là “<em>Mẹ mong con hiểu rằng con vẫn luôn là niềm hạnh phúc của mẹ</em>.” Tôi căm ghét em gái mình mỗi khi nó nhắc lại lúc chúng tôi cùng chơi điện tử trên máy Super Nintendo hồi còn nhỏ - một trong những kỉ niệm đẹp nhất mà tôi từng có, và luôn khiến tôi mỉm cười khi tôi không bị bệnh. Tôi căm ghét nó vì đã nhắc tôi nhớ rằng mình sẽ không bao giờ được như thế nữa.</div><div><strong>Khi không bị trầm cảm, tôi yêu vị hôn phu hơn 12 năm của mình hơn ai hết.&nbsp;</strong>Tôi muốn dành cả cuộc đời còn lại với anh ấy, và nỗ lực làm việc để xây dựng kinh tế cho tương lai hai đứa. Tôi khao khát được ở bên anh và trải qua cuộc sống cùng anh. Anh là người bạn thân nhất của tôi.</div><div><strong>Nhưng khi tôi bị trầm cảm, anh ấy chỉ đơn thuần là người chăm sóc tôi</strong>: một cái mái nhà che mưa nắng và hỗ trợ cuộc sống, ngoài ra không còn gì khác. Tôi chỉ hứng thú với sex vì nó giúp tôi chạy trốn tạm thời khỏi sự trống rỗng của cơn trầm cảm - <em><strong>như một xung động nhỏ giữa một đường thẳng lạnh lẽo.</strong></em></div><div>Tôi không thể xử lý công việc. Tôi ngừng quan tâm đến các hóa đơn. Tôi cũng mặc kệ nếu nhà mình bừa bộn và Lily không có đồ ăn thức uống – dù nó là con mèo cưng của tôi suốt 7 năm qua.</div><blockquote><h4>Tôi ngừng quan tâm đến hậu quả, vì hậu quả là thứ chỉ quan trọng trong một thế giới nơi người ta phải nhìn nhận và đối mặt với nó. Trong trạng thái trầm cảm và muốn tự sát như của tôi, sẽ chẳng có hậu quả nào được nhận ra hết, vì tôi chẳng thấy có tương lai, hy vọng, ánh sáng cuối đường hầm hay những ngày tốt đẹp hơn nào cả. Vậy nên hành động của tôi có ảnh hưởng đến tương lai như thế nào thì cũng chả liên quan.</h4></blockquote><div>Nghe thì có vẻ tôi đúng là một kẻ vô cùng ích kỉ, hèn nhát và tồi tệ. Nếu bạn không quen biết tôi mà chỉ đứng ngoài nhìn vào, thì tôi sẽ không trách bạn khi nghĩ như thế. Tôi không nhận ra mình đã trở thành người thế nào khi cơn trầm cảm ập tới, nhưng gia đình và vị hôn phu của tôi vẫn tiếp tục yêu thương tôi cho đến khi tôi vượt qua, vì họ biết con người thật của tôi không phải vậy, và giờ họ đã hiểu căn bệnh mà tôi phải đối mặt. Họ không từ bỏ tôi. Họ cũng không còn cho rằng tôi ích kỉ hay hèn nhát nếu tôi thật sự tự sát nữa. <strong>Tôi cũng đã thôi không còn nghĩ họ là kẻ ích kỉ khi muốn giữ tôi lại trong cuộc đời họ càng lâu càng tốt.</strong></div><div><br></div><div><strong>Hãy thử nghĩ tới những người bạn yêu hơn tất thảy</strong>, những người mà bạn hầu như có thể làm mọi thứ cho họ, thậm chí là hy sinh chính bản thân mình. Những người mà nếu họ cần, bạn sẽ từ bỏ mọi thứ để chạy đến bên họ.&nbsp;</div><blockquote><h4>Giờ hãy nghĩ xem điều gì có thể khiến bạn đột nhiên không còn quan tâm, không còn cảm giác gì với những người đó, hay nhu cầu và cảm xúc của họ?</h4></blockquote><div>Hãy tưởng tượng xem loại quyền năng ghê gớm nào mới có thể biến bạn thành một kẻ thờ ơ đến mức sẵn sàng bỏ lại những người bạn yêu thương?</div><div><strong>Thứ quyền năng đó chính là trầm cảm.</strong></div><div>Nó cũng là thứ khiến hơn hai nghìn người tự lấy đi sinh mạng của mình mỗi ngày. Ngay cả trước khi điều đó xảy ra, hoặc có thể không bao giờ xảy ra, thì trầm cảm vẫn khiến vô số người mẹ mất con, vô số người yêu nhau mất đi người bạn thân nhất của mình, từ rất lâu trước khi hơi thở của họ hóa thinh không.</div><div>Không phải ai cũng có cùng một câu chuyện và triệu chứng. Không phải ai cũng trở nên vô cảm giống như tôi. <strong><em>Với nhiều người sẽ là sự giận giữ, với những người khác sẽ là nước mắt, và có thể họ còn phải chịu đựng nhiều hơn tôi, vì họ vẫn còn quan tâm rất nhiều.</em></strong> Dù dưới hình thức nào, trầm cảm vẫn sẽ hủy hoại nạn nhân của nó không ngừng nghỉ và cuối cùng đẩy họ tới giới hạn của sự chịu đựng.</div><div>Những người bị trầm cảm không quan tâm đến việc lấy đi mạng sống của chính mình, vì với họ, những phần “<em>cảm nhận được sự sống</em>” đã chết từ lâu rồi, và họ chỉ đơn giản là đã sẵn sàng để được rút ống thở.</div><h4><strong>Tự sát vì trầm cảm không phải là hèn nhát.</strong> Nó thực chất là một cái chết gây ra bởi bệnh tật, chỉ khác với ung thư hay virus ở cơ chế nó dùng để đoạt mạng của bạn, và <strong>bạn sẽ nhận được ít sự cảm thông hơn hẳn dù đã chiến đấu chống lại nó và thua cuộc, bởi vì cuộc chiến đó chỉ có mình bạn hiểu.</strong></h4><div>Tự sát vì trầm cảm cũng giống như có một con ký sinh trùng dẫn bạn tới khẩu súng rồi buộc bạn phải cầm súng lên và bóp cò.</div><div>Nếu bạn chưa từng chung sống với trầm cảm hay bất kì loại bệnh tâm lý nào, bạn có lẽ sẽ cho rằng tôi đang nói quá lên. Điều đó cũng dể hiểu, nhưng...</div><blockquote><h4>mỗi khi thấy những kẻ chưa bao giờ chống chọi với một căn bệnh như thế lại đi bảo rằng “tự sát là do yếu đuối và hèn nhát”, thì tôi nghĩ họ mới là kẻ phóng đại, sai lệch và gây tổn thương cho những người mắc bệnh.</h4></blockquote><div><div><br></div><figure class=\"aligncenter\" data-vivaldi-spatnav-clickable=\"1\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/778d5c70771d11e8aa0b55db7e65ca64.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thử tưởng tượng có ai đó nói với bạn rằng: \"Chỉ là ung thư thôi mà, hãy cố gắng vượt qua đi!\"</figcaption></figure></div><div><br></div><div>Con người bị trầm cảm của tôi sẽ không bao giờ viết bài này, vì nó sẽ không quan tâm ai nghĩ cái quái gì, càng không quan tâm đến việc thay đổi suy nghĩ của bất kì ai.</div><div>Nhưng con người thật của tôi thì có, vì<strong>&nbsp;tôi muốn có một tương lai nơi người ta nhận ra những thứ mà người mắc bệnh tâm lý đang phải chịu đựng.</strong> Tôi muốn người ta sẽ cố gắng tìm hiểu, phòng ngừa cũng như chữa trị những căn bệnh này, thay vì bêu xấu và đổ lỗi cho những nạn nhân của chúng khi họ không thể đánh bại căn bệnh của mình.</div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\"><em>Biên dịch từ câu trả lời của <strong>xeliosGAF</strong> trên&nbsp;</em><a href=\"https://www.reddit.com/r/AskReddit/comments/2zv3dg/serious_what_is_your_opinion_of_people_who_commit/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Reddit</em></a><em>.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":18759,"created_at":"2018-06-24T00:48:03.109Z"}