{"_id":18251,"tags":[],"up_point":27,"down_point":0,"title":"Một lần “rung động” cái thời học sinh","body":"<div><br></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/p4PIcKL18kY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align:center;\"><em>Chả hiểu sao viết xong bài này lại cảm giác 100 ngày hạ rất là hợp tâm trạng</em></div><div>Hơn 3 tháng kể từ ngày tôi để ý tới em, nhưng cho tới giờ tôi và em chỉ là người dưng xa lạ chạm mặt vài lần, thế thôi. Năm tôi mới chuyển đến trường, tôi đã bị ấn tượng với một em lớp dưới tự tin hát Dancing On My Own dưới hàng trăm con mắt xa lạ. Tôi ấn tượng vì ngôi trường tôi chuyển tới không mấy người đặc biệt như em, đa phần chỉ nghe nhạc Việt hay K-Pop. Mà cũng mấy ai hát hay và tự tin như em đâu, em lại còn trông rất xinh. Thế nhưng em và tôi không gặp nhau nữa, tôi học sáng còn em học chiều. Bẵng đi một năm học tôi quên mất em là ai. Mãi cho đến năm cuối cấp của tôi, tôi bất ngờ gặp lại em trong buổi lễ khai giảng, em vẫn tự tin, mái tóc có thay đổi một chút nhưng vẫn được cắt ngắn. Rồi tôi càng mừng hơn khi em và tôi học chung một buổi. Những ngày đầu tiên tôi không thấy em đâu cả, hỏi thăm thì ngại nên tôi cứ im im mãi, đến tận mấy tuần sau, tôi đang ngồi nói chuyện với thằng Phương ở băng ghế đá tôi mới dám tò mò hỏi</div><div>- Sao tao không thấy A bao giờ thế nhỉ?</div><div>- Ai biết, tao thấy nó hoài mà. Tao gặp mấy lần ở ngoài nhà xe</div><div>- Ơ kìa nó kìa - thằng Phương lắc vai tôi</div><div>Và đó là lần đầu tôi gặp em trong bộ đồng phục học sinh. Em có gu mặc đồ giống tôi, cái quần rộng thùng thình, và dáng đi của em có chút gì đó cô đơn. Tôi nhìn theo em mãi, đến khi em cười nói với Thư - cô bạn thân của mình, tôi mới thôi và quay đi. Kể từ cái hôm ấy, tôi chăm chỉ tìm bóng dáng em trong sân trường đông đúc. Mấy ngày đầu do không biết nên tôi ra lớp trễ, thế là chẳng gặp được em. Ngại quá tôi lôi thằng Phương đi vòng sân trường nhằm tìm bóng dáng em hay để em chú ý tới tôi. Thế nhưng tôi đi 5 lần thì chỉ có 2 lần tôi gặp em, và trong 2 lần đó không lần nào em để ý tới một người bình thường như tôi. Cuối cùng thì kế hoạch tôi bị phá sản, thằng Phương bị lôi đi nhiều quá nên nó đâm ra cáu, nó cũng bắt đầu nghi ngờ nên thôi.&nbsp;</div><div>Lớp tôi ở dưới cùng, chỗ ngồi của tôi lại có thể nhìn ra ngoài sân trường. Ban đầu tôi không biết tận dụng điều này, cho đến một hôm đang ngồi học tôi lơ đễnh nhìn ra sân trường và thấy em đang tập thể dục, một lần khác em đi ngang lớp tôi trong tiết thể dục, và sau mấy lần tìm kiếm em tôi mới biết em học thể dục vào thứ 5 và thứ 7, thứ 5 lớp tôi cũng có thể dục, nhưng tiếc là không cùng với lớp em. Tôi chưa bao giờ dám nói ra chuyện này với ai, hẳn người ta sẽ nhìn tôi như một stalker chính hiệu. Nhưng thật ra thì khi bạn để ý đến ai đó thì người ấy sẽ nổi bật trong đám đông. Và hết lần này đến lần khác tôi cứ bắt gặp em mãi. Em cũng chẳng buồn nhìn tôi lần nào, chỉ là lướt qua.&nbsp;</div><div>Đến cuối học kì 1 tôi phải tập trung ôn thi nên quên mất cả em. Tôi còn nhớ hôm đó tôi gặp chuyện buồn, mà tiết sau lại kiểm tra 1 tiết, tôi cầm cuốn vở ra băng ghế đá ngồi, chả hiểu sao không ai chịu ngồi vào băng ghế đó. Tôi lật từng trang vở mà cứ nghĩ ngợi lung tung, nhìn đâu đâu. Mấy đứa cùng khối nhìn tôi kì lạ khi tôi một mình ngồi thẫn thờ, chắc nó chưa thấy mặt tôi bao giờ. Nhìn mông lung một lát tôi giật mình thấy em cùng Thư đang ngồi ở một băng ghế gần đó, theo góc nhìn thì em đang nhìn tôi. Tôi hoảng lắm, cứ luống cuống giả vờ không quan tâm. Lát sau em đứng lên đi đến phía tôi, rồi đi ngang qua mặt tôi, lúc em đi qua thần kinh tôi căng cứng và đầy lo âu, liệu trên mặt mình có gì lạ không, vì tôi vốn tự ti về ngoại hình của mình. Em đi qua rồi, tôi vừa vui vừa buồn, vui vì em đi qua rồi, vui vì em không nhìn mặt tôi, mà cũng vì thế mà buồn, tôi chưa hẳn là gì đó trong mắt em, dù là có thể em thấy tôi mỗi ngày rồi.</div><div>Đến kì thi tôi quên đi em. Thế mà lâu lâu lướt Facebook lại thấy em up hát hò xả stress trong thời gian ôn thi, khoảng thời gian ấy tôi dần dần không còn để ý nhiều về em nữa. Thế nhưng từ khi biết em chơi được đàn thì tôi càng muốn học đàn hơn, thật ra tôi thích từ lâu nhưng nhờ em mà tôi càng có thêm động lực. <em>(hic nhưng bây giờ vẫn không mua được đàn, nhạc lý cũng dốt đâm đầu xuống đất)</em></div><div>Học kì 2 của tôi khá là chông gai, việc học tập căng thẳng, tôi lại còn là cuối cấp. Tôi thì cũng chẳng để tâm mấy về em nữa. Nhưng trời ạ, tôi nhận thấy em bắt đầu ngồi ở những băng ghế gần lớp tôi, cầm đàn hát hò với bạn, tôi lại cầm tiền đi mua bánh ăn, để có thể đi vứt rác mà nhìn em một cách tự nhiên. Tôi như một thằng khùng bệnh hoạn vậy. Những ngày sau đó cứ giờ giải lao là tôi lại ra đứng trước cửa lớp vờ nói chuyện, mà cũng có dễ, tôi vốn không có chuyện để nói với mấy đứa bạn, thế nên có mấy câu đùa chỉ có mình tôi cười, nói chuyện lại nhạt nhẽo nên bọn nó bỏ đi ngay, tôi giống như một đứa trẻ muốn xin vào nhóm mấy đứa khác chơi nhưng không được, chỉ biết thui thủi đi theo nhìn chúng nó đầy tiếc nuối.</div><div>Hết lần này tới lần khác, tôi bắt đầu biết những chỗ em thường ngồi, em hay ra về lúc nào, điên thật. Mà có lẽ em cũng nhận ra gì đó. Lần đấy trường tôi tổ chức đi chơi xa. Trước hôm đi không thấy em up Facebook nên tôi nghĩ chắc em không đi. Thế nào mà tới nơi tôi mới liếc một cái đã thấy em, chả khác gì mắt tề thiên. Tôi lân la làm đủ trò để em để ý nhưng chẳng được. Tôi định bỏ cuộc, chiều hôm đó đang đi lòng vòng một mình như thằng dở thì tôi chạm mặt em. Tôi và em nhìn chằm chằm nhau nhưng tôi cảm giác là lâu lắm, xong tôi ngại quá quay phắt đi, đến lúc sau tôi mới ngoái lại nhìn, không hiểu sao tôi có cảm giác em nhận ra tôi nên mới nhìn tôi như thế. Trong chuyến đi đó tôi và em bắt gặp nhau vài lần nhưng tôi không biết em nghĩ gì.</div><div>Em còn trẻ con lắm, không “đáng sợ” như tôi nghĩ, nhưng mấy lần muốn tới nói chuyện nhưng tôi nhát cáy. Có lần một đứa trong lớp tôi khá thân với em. Nó nhắn tin thổ lộ, cuối cùng bị từ chối. Em nói em không thích con trai. Tôi không biết em nói thế để từ chối hay là thật, cơ mà tôi đơn giản chỉ muốn làm bạn của em thôi. Thật đấy!</div><div>Không biết có phải do để ý em quá tôi đâm ra ảo tưởng không. Nhưng có lần em nằm sõng soài trên băng ghế đá, cứ nhìn vào cửa lớp tôi, không biết do góc nhìn hay em nhìn tôi thật. Tôi nhớ hồi tôi mới đến trường cũng có một chị lớp trên nhìn tôi chằm chằm suốt, không chừng tôi giống chị ấy, nhìn vì tò mò thôi, mà tôi cũng nhìn lại chị ấy, vì tôi biết chị cứ nhìn tôi hoài, tôi cũng tò mò lại. Nên có lẽ em nhìn tôi vì tò mò, chắc em biết tôi hay đứng trước lớp nhìn em rồi.</div><div>Có một hôm nọ không thấy em đi với Thư, em cầm cuốn vở rồi đến băng ghế đá lúc trước tôi ngồi. Rồi cứ ngồi đấy nhìn vu vơ, tôi giật mình thật, tại vì tôi thấy bóng dáng mình trong đó, tôi dám chắc em chả học hành gì đâu, chỉ mãi suy nghĩ thôi. Chắc đang giận nhau với bạn. Cứ ngồi mãi, tôi chống cằm nhìn theo, đã định ra nói chuyện mà nhát quá, thế rồi tôi mới quay đi một tí đã chẳng thấy em đâu. Lát sau tôi ra ngoài thì thấy em ngồi nói chuyện với Thư, chậc người gì đâu, chẳng biết là có giận không. Cuối cùng lại thấy cả hai nói chuyện vui vẻ. Có lẽ tính cách em giống tôi thiệt, tôi thường không tin mấy cái tính cách trên mạng, thế mà có hôm thấy em share bức hình nói về tính cách của một người sống quá tình cảm, tôi mắt tròn mắt dẹt, bảy gạch đầu dòng mà hết năm sáu gạch đúng về tôi. Dù biết thật ra em rất vui vẻ và trẻ con nhưng tôi chẳng kiểu nào đến làm quen được. Bọn bạn tôi có vài đứa quen em nhưng làm sao tôi dám nhờ vả chúng nó.</div><div>Có lẽ đó là lần đầu tiên tôi quan tâm và để ý ai đó đến vậy, tôi vốn khó mở lòng với người lạ, không như bọn bạn tôi, hôm trước quen thằng A con B, hôm sau lại anh C chị D. Tôi suy nghĩ nhiều lắm, nhưng tôi quyết định sẽ chỉ đứng nhìn em mà thôi. Nói thật phần muốn làm bạn của tôi nhiều hơn phần muốn yêu muốn thương. Có lẽ tôi chỉ đơn thuần thấy hứng thú với một đứa con gái có cùng tính cách và sở thích với mình, chắc em là người đầu.&nbsp;</div><div>Mấy ngày cuối năm học, tôi bị bệnh nên giải lao cứ nằm trong lớp, 2 hôm sau tôi có gặp em ngoài sân trường mà em chả buồn để tâm, lúc ấy tôi mới thật sự biết là em chả để ý gì tôi hết, chả qua là tôi tự tưởng tượng ra mà thôi. Và cứ thế, Facebook tôi vẫn không có một tin nhắn cho em, và tôi nuối tiếc tạm biệt em để ra trường, tạm biệt một người thậm chí còn chả biết tôi là ai.&nbsp;</div><div>Sau này thi thoảng tôi có vào facebook xem và thả vài cái react (thế là tiến bộ rồi chứ lúc trước đời nào dám like). Nhắn tin thì không, chả nhẽ lại nhắn “Em ơi anh là người nhìn chằm chằm em suốt ngày khi còn ở trường này”. Nhưng nói chung A là một kỉ niệm đẹp thời đi học của tôi, vì nói thật lúc còn trong trường tôi chả để ý nổi ai, mà cũng chả ai thèm ngó tới tôi, buồn vậy đó.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":18488,"created_at":"2019-01-09T14:10:28.913Z"}