{"_id":12846,"tags":[{"_id":"59d87406e0e26d6a49e300fb","name":"TRẠM ĐỌC"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"59e709c2cb1dfd2534cfdc47","name":"PHÂN TÂM HỌC"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"},{"_id":"5a1fc0d2c573d41947c436ec","name":"TÌNH DỤC"}],"up_point":29,"down_point":0,"title":"Có nói có, không nói không và tình dục tự nguyện trong phân tâm học","body":"<div class=\"aligncover\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/681ef3d048f011e89726d32b598a2155.jpg\"></div><div>Trên trang <a href=\"https://consentshop.com\" target=\"_blank\">https://consentshop.com</a> có bán một gói dụng cụ gọi là \"Affirmative Consent Kit\" chỉ với giá 2$: một cái túi nhỏ bên trong có bao cao su, một cái bút, 2 viên kẹo ngậm bạc hà và một hợp đồng đơn giản nói rằng cả hai người tham gia đều đồng ý quan hệ tình dục một cách tự nguyện. Hướng dẫn sử dụng còn gợi ý rằng một cặp đôi sẵn sàng quan hệ tình dục khi họ chụp một bức ảnh đang cầm tờ hợp đồng trong tay hoặc cả hai người bọn họ đều kí tên vào đó. Mặc dù \"Affirmative Consent Kit\" giải quyết một vấn đề rất thực tế, nhưng cách nó thực hiện không chỉ ngớ ngẩn mà còn phản tác dụng trực tiếp - tại sao?</div><div>Ý tưởng đằng sau nó là việc quan hệ tình dục, nếu không có bất cứ điều gì đáng nghi ngờ là cưỡng bức hay ép buộc, thì phải được tuyên bố trước là kết quả của một quyết định tự do, có ý thức của cả hai người tham gia — theo ngôn ngữ của Lacan, nó phải được ghi nhận bởi The big Other (theo Lacan \"Big Other\" là chất liệu mang tính biểu tượng của tính chủ quan của con người, từ các quy tắc, kỳ vọng, mong muốn, cấm đoán, chế độ đại diện, ý nghĩa đến nhiều thứ khác.), được ghi lại vào quy luật biểu tượng (symbolic order). Vì thế, bộ dụng cụ này chỉ là một biểu hiện cực đoan của một phong trào đang phát triển trên khắp nước Mỹ - ví dụ, bang California đã thông qua một đạo luật đòi hỏi tất cả các trường đại học chấp nhận tài trợ của chính quyền để áp dụng các chính sách yêu cầu tất cả học sinh phải có được sự đồng ý khẳng định ( 'thỏa thuận khẳng định, ý thức và tự nguyện quan hệ tình dục' và không được đưa ra khi quá say) trước khi tham gia vào hoạt động tình dục, hoặc có nguy cơ bị trừng phạt vì tấn công tình dục.</div><div>\"Thỏa thuận khẳng định, ý thức và tự nguyện\" - bởi ai? Điều đầu tiên cần làm ở đây là huy động bộ ba tự do của Ego, Superego và Id (ý thức nhận thức bản thân, trách nhiệm đạo đức luân lí và những dục vọng sâu thẳm nhất). Điều gì xảy ra nếu có một cuộc xung đột giữa ba? Dưới áp lực của Superego, Ego của tôi nói 'không', nhưng Id của tôi chống lại và bám lấy ước muốn bị từ chối? Hoặc (một trường hợp thú vị hơn) ngược lại: tôi nói ‘vâng’ với lời mời quan hệ, đầu hàng dục vọng của Id của tôi, nhưng trong khi đang quan hệ, Superego của tôi làm tôi thấy có cảm giác tội lỗi không thể chịu nổi? Vì vậy, điều phi lý là, liệu hợp đồng có được ký bởi Ego, Superego và Id của mỗi bên, để nó chỉ hợp lệ nếu cả ba nói ‘có’? Ngoài ra, nếu đối tác nam cũng sử dụng quyền hợp đồng của mình để lùi bước và hủy bỏ thỏa thuận bất kỳ lúc nào trong khi quan hệ? Hãy tưởng tượng rằng, sau khi có được sự đồng ý của người phụ nữ, khi bạn tình của mình đã trần truồng trên giường, một số chi tiết cơ thể nhỏ xíu (một tiếng rắm chẳng hạn) xua tan sự quyến rũ gợi tình và khiến người đàn ông rút lui? Đây không phải là một sự sỉ nhục cực độ đối với người phụ nữ?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/31275772_172183383603539_1853246261868625920_o.jpg?_nc_cat=0&oh=678b4a6bc54e89a1553184cdf10f5c33&oe=5B5C6BA9\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ảnh: Quinn.</figcaption></figure></div><div>Trong một trong những cảnh đau đớn và khó chịu nhất trong bộ phim 'Wild at Heart' của David Lynch, Willem Dafoe gây áp lực tình dục lên Laura Dern trong một căn phòng khách sạn chỉ có hai người: anh chạm và siết chặt cô, xâm chiếm không gian thân mật của cô và lặp lại theo cách đe dọa, ' Nói \"Fuck me!\", Nghĩa là ép cô ấy phải nói ra để báo hiệu sự đồng ý của cô ấy với một hành động tình dục. &nbsp;Cảnh xấu xí, khó chịu kéo dài tới khi, cuối cùng, Dern kiệt sức đã thốt lên một tiếng 'Fuck me!'. Dafoe đột ngột bỏ đi, nặn ra một nụ cười thân thiện và vui vẻ giả tạo và vặn lại: \"Không, cảm ơn, hôm nay tôi không có thời gian, tôi phải đi; nhưng vào một dịp khác, tôi sẽ làm điều đó một cách vui vẻ ... 'Sự khó chịu của cảnh này, là thực tế rằng cú sốc cuối cùng của việc Dafoe từ chối sự đầu hàng của Dern là &nbsp;cực đỉnh với anh ta: &nbsp;đó là chiến thắng cuối cùng của anh ta , và trong khi hãm hiếp tất nhiên sẽ tồi tệ hơn, theo một cách nào đó kết quả này làm nhục cô hơn. Anh ta đã đạt được những gì anh ta thực sự muốn: không phải bản thân hành động quan hệ tình dục, chỉ là sự đồng ý của cô ấy với nó, và sự đầu hàng là sự sỉ nhục mang tính biểu tượng của cô.</div><div>Bây giờ hãy suy xét tới hai lời mời đều có nhằm mục đích mời đối phương quan hệ tình dục: 'Anh có muốn quan hệ tình dục không?' và 'Anh có muốn tới nhà tôi uống cà phê không?'</div><div>Tại sao lời mời trực tiếp về tình dục không hiệu nghiệm? Bởi vì vấn đề thực sự không chỉ là cà phê không bao giờ là cà phê hoàn toàn, mà cả quan hệ tình dục cũng không bao giờ hoàn toàn là quan hệ tình dục, đó là lí do tại sao hành vi tình dục cần bổ sung ảo tưởng. Vì thế, đó không chỉ là vấn đề lịch sự ngăn cản một lời mời trực tiếp - \"Lên giường và quan hệ nào!\" - cà phê hoặc một cái gì đó như thế đã được đề cập đến để cung cấp khung trời tưởng tượng cho hoạt động tình dục.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/31250514_172197416935469_7053601979649490944_n.png?_nc_cat=0&oh=60586eedf4c7c96347e28ad50693ac70&oe=5B58BE0A\" alt>Quy tắc tình dục \"có nghĩa là có\" là một trường hợp điển hình của quan niệm về ái kỉ chủ quan đang chiếm ưu thế ngày nay. Một chủ đề nhạy cảm, một cái gì đó phải được bảo vệ bởi một bộ quy tắc phức tạp, phải được cảnh báo trước về mọi sự xâm nhập có thể làm phiền nó. Từ quan điểm của thế giới hiện đại, chúng ta có thể thấy phong trào tư tưởng này như một dấu hiệu ban đầu về nỗi ám ảnh về tính đúng đắn chính trị trong việc bảo vệ các cá nhân khỏi bất kỳ trải nghiệm nào có thể làm tổn thương họ bằng bất kỳ cách nào. Không chỉ trải nghiệm thực tế mà ngay cả tiểu thuyết cũng có thể bị kiểm duyệt.</figure></div><blockquote><div>Những cảnh báo kích động (trigger warnings) - không chỉ cho tấn công tình dục mà còn cho bạo lực, cuồng tín, và phân biệt chủng tộc - cuối cùng sẽ dẫn đến mọi tác phẩm văn chương đều được dán nhãn là có khả năng gây khó chịu. Có Kinh Thánh, có Dante, có Huck Finn (đầy phân biệt chủng tộc), có tất cả các tài liệu cũ được viết trước khi chúng ta nhận ra rằng thiểu số, phụ nữ và người đồng tính không phải là giống loài hạ cấp. Và đối với bạo lực và thù hận, tốt, thì nó ở khắp mọi nơi, vì chúng cũng giống như nhiều phần của văn học như là một phần của cuộc sống. Tội ác và Hình phạt? cảnh báo kích động : bạo lực tàn bạo chống lại một bà già. Gatsby vĩ đại? Cảnh báo kích động: bạo lực đối với phụ nữ (nhớ khi Tom Buchanan đấm vỡ mũi của bà Wilson?). Inferno? &nbsp;Cảnh báo kích động: bạo lực đồ họa, khiêu dâm và tra tấn. Dubliners? &nbsp;Cảnh báo kích động: Pedophilia […] Cuối cùng, bất kỳ ai cũng có thể khiếu nại hoặc kích động về bất cứ điều gì: tự do về chính trị bảo thủ, hòa bình chống bạo lực, phụ nữ chống chủ nghĩa phân biệt giới tính, thiểu số chống lại ý kiến trái chiều, người Do thái chống chủ nghĩa chống Do Thái, người Hồi giáo chống lại bất kì cái gì đề cập đến Israel, người theo thuyết Sáng tạo chống lại tiến hóa, tôn giáo chống chủ nghĩa vô thần, v.v.</div></blockquote><div>Và danh sách có thể tiếp tục dài vô tận - hãy nhớ lại những đề xuất xóa cảnh hút thuốc khỏi các tác phẩm kinh điển của Hollywood… Đã đến lúc dạy cho các sinh viên biết rằng Cuộc sống luôn gây kích động […] Tự mình đắm mình trong một không gian an toàn lớn (Big Safe Place) trong bốn năm sẽ hoàn toàn phản tác dụng. Người ta nên được dạy để bước ra khỏi không gian an toàn lớn, bước vào cuộc sống không an toàn nguy hiểm bên ngoài và tương tác ở đó. Người ta nên dạy rằng chúng ta không sống trong một thế giới an toàn - chúng ta sống trong một thế giới với nhiều thảm họa, từ những thảm họa môi trường và chiến tranh và bạo lực xã hội.</div><div>Nếu bạn không thể đối diện Hiroshima trong rạp chiếu phim, cuối cùng bạn sẽ kết thúc cuộc đời ở Hiroshima ngoài đời thực.</div><div>— Slavoj Zizek, The coura̶g̶e̶ ̶o̶f̶ ̶h̶o̶p̶e̶lessness.</div><div style=\"text-align: right;\">Chuyển ngữ: Truê</div><div style=\"text-align: right;\">Like fanpage In a Bottle tại: <a href=\"https://www.facebook.com/trongcaichai/\" target=\"_blank\">https://www.facebook.com/trongcaichai/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2018-04-26T01:22:16.502Z"}