{"_id":8226,"title":"Đa ái: Một cách yêu mới? ","body":"<div><strong>Đa ái là gì?</strong></div><div>Đa ái (polyamory), được đưa vào từ điển Oxford lần đầu tiên năm 2006.</div><div>Đa ái là một triết lí hoặc trạng thái có mối quan hệ tình cảm với nhiều hơn một người ở cùng một thời điểm, mà có với sự biết rõ và đồng thuận của tất cả mọi người trong mối quan hệ.</div><div>Điều cốt lõi của mối quan hệ theo kiểu đa ái là tập trung vào sự chia sẻ về tinh thần chứ không phải là quan hệ thể xác, thậm chí có những trường hợp không phát sinh quan hệ thể xác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/470ed41058f711e791c9d7f08df40638.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Đa ái trong các ngữ cảnh</strong></div><div>Trái ngược với đa ái là việc có quan hệ với chỉ một đối tượng duy nhất – monogamy. Kiểu quan hệ một vợ một chồng này rất hiếm gặp ở động vật. Còn ở con người, kiểu quan hệ này phổ biến do những quy định về pháp luật, kinh tế chứ không phải do tình yêu.</div><div>Cho dù đa ái là một trạng thái tự nhiên của con người, nhưng nó vẫn bị cho là lối sống lựa chọn trong văn hóa nhóm của những người đồng tính suốt một thời gian dài. Gần đây, kiểu quan hệ này đã được chấp nhận rộng rãi hơn nhờ kết quả của việc đấu tranh nữ quyền và sự giải phóng cho quan hệ đồng tính, cùng sự liên kết lỏng lẻo của gia đình và xã hội.</div><div>Đa ái thiên về xu hướng hơn là một sự lựa chọn hoặc lối sống. Điều này dẫn đến việc cần phải có sự công nhận và bảo vệ của luật pháp cho những dạng quan hệ đa ái.</div><div><strong>Các kiểu quan hệ đa ái</strong></div><div>Có rất nhiều kiểu quan hệ đa ái. Ví dụ: 3 hoặc 4 người trong một mối quan hệ hoặc một cặp đôi này với một cặp khác.</div><div>Polyfidelity (hôn nhân đa ái) là kiểu quan hệ đa ái đóng, trong đó những người trong mối quan hệ này chỉ đồng ý kết hôn với đối tác trong nhóm chứ không phải với người bên ngoài.</div><div>Trong một số trường hợp, có những cặp đôi có thêm mối quan hệ tình cảm với 1 hoặc nhiều đối tác khác. Những đối tác này có thể ở xa hoặc thi thoảng gặp mặt, nhưng không có nghĩa rằng họ ít được yêu hơn.</div><div>Có trường hợp, một người trong mối quan hệ có thể muốn có nhiều người yêu khác, trong khi người còn lại hoàn toàn hài lòng với một người yêu duy nhất ban đầu.</div><div>Ngoài ra, còn rất nhiều kiểu quan hệ đa ái mà chúng tôi không thể liệt kê ra hết ở đây được.</div><div>“Đối tác của đối tác\" được gọi bằng thuật ngữ “metamours” (tạm dịch: người chung bạn tình). Tinh thần đối xử giữa những người chung bạn tình với nhau là sự tôn trọng và lịch thiệp như bạn bè, chứ không phải là tình địch.</div><div><strong>Những kiểu quan hệ nào không phải là đa ái</strong></div><div>Đa ái không giống với đa phu thê. Đa phu thê được chấp nhận và trở thành giáo điều trên khía cạnh văn hóa. Loại hình phổ biến thường thấy đó là đa thê – đàn ông có nhiều vợ.</div><div>Đa ái không phải là lừa dối, phản bội hay yêu đương lăng nhăng bởi vì nó tập trung vào việc chia sẻ tình cảm và xây dựng mối quan hệ, với sự hiểu biết và đồng thuận của tất cả các bên liên quan. Trong khi một số người coi đa ái như một đặc tính hay xu hướng, thì những người khác lại thường xét nó trên quan điểm lựa chọn về mặt đạo đức, là sự không chung thủy.</div><div>Cuối cùng, đa ái không có nghĩa là lưỡng giới, đó cũng không phải yếu tố tiên quyết và cũng không cần phải như vậy. Một số dạng đa ái có thể liên quan đến nhiều hơn 3 người cùng trên giường, nhưng các dạng khác thì không.</div><div><strong>Lợi ích của đa ái</strong></div><div>Một điều dễ thấy là kiểu quan hệ đa ái ít giới hạn hơn. Nó cho phép một người có những mối quan hệ gần gũi với nhiều hơn một đối tác mà không cần phải từ bỏ người này để đến với người khác.</div><div>Nguyên nhân ở đây là tình yêu không có giới hạn như tiền bạc hay thời gian, mà nó còn lớn lên khi cho đi: Yêu nhiều hơn một người không có nghĩa là yêu mỗi người ít đi, nó chỉ giống như cha mẹ yêu hai đứa con của mình không có nghĩa là yêu đứa này ít hơn đứa kia.</div><div>Đa ái nhận ra rằng đối với một số người thì nhu cầu về tình cảm được đáp ứng tốt nhất bởi nhiều người. Và điều này cũng giúp giảm tải áp lực của việc phải đáp ứng tất cả các nhu cầu của người khác. Bằng cách tạo ra nhiều không gian trong một mối quan hệ, điều này mang đến hơi thở mới cho mối quan hệ tình yêu và cuộc sống mới.</div><div>Bởi vì đa ái không phải là kiểu quan hệ độc chiếm, những mối quan hệ và tình bạn khác sẽ không bị lạnh nhạt thờ ơ vì phải tập trung vào 1 người duy nhất. Điều này sẽ tạo nên một mạng lưới quan hệ xã hội rộng hơn với nhiều tiềm năng hơn, nhiều kiến thức kỹ năng, quan điểm… thu nhận được hơn.</div><div>Không giống như một loạt các mối quan hệ 1 – 1, chúng ta không cần thiết phải từ bỏ một mối quan hệ, và việc có một người mới thú vị hơn, phù hợp hơn xuất hiện, chúng ta có thể mở rộng chính con người của quá khứ, chính bản thân chúng ta.</div><div><strong>Nhược điểm của quan hệ đa ái</strong></div><div>Kể từ khi còn nhỏ, chúng ta đã được dạy rằng tình yêu đích thực là chỉ được yêu một người duy nhất và người đó sẽ đáp ứng mọi nhu cầu của chúng ta. Trong truyện cổ tích, công chúa đợi hoàng tử của mình và khi họ đoàn tụ, &nbsp;họ sống hạnh phúc mãi mãi về sau mà không bao giờ xuất hiện một hoàng tử hay kỵ sĩ, bá tước hay quý cô nào khác.</div><div>Mặc dù được xây dựng dựa trên tình yêu, nhưng cũng rất khó để tìm người, hoặc đủ người để có thể có một mối quan hệ đa ái.</div><div>Một khó khăn khác trong việc hình thành mối quan hệ đa ái là hầu hết chúng ta đều có tính chiếm hữu và ghen tuông. Giống như cách dùng từ, &nbsp;công chúa không đợi một hoàng tử, mà còn phải dùng thêm từ “của cô ấy” nữa.</div><div>Một người bước vào một quan hệ mới thì tràn đầy nhiệt thành và thú vị, tuy nhiên với đối tác khác đang trong mối quan hệ thì dễ cảm thấy bản thân mình không còn cần thiết, hoặc mình dễ bị thay thế trong mối quan hệ. Ghen tuông cũng có thể gây ra vấn đề với mối quan hệ đa ái nếu chỉ có một người sẵn sàng với những mối quan hệ mới trong khi người còn lại thì chịu đựng, nín nhịn thay vì mở lòng đón nhận.</div><div>Đa ái đòi hỏi rất nhiều thời gian, công sức, bảo mật, sự thấu hiểu bản thân, trí thông minh cảm xúc và kỹ năng giao tiếp. Cộng thêm khó khăn do chưa được xã hội chấp nhận rộng rãi và chưa được luật pháp thừa nhận, những vấn đề liên quan tới quan đa ái vẫn rất phức tạp và có thể gây suy yếu chất lượng cũng như khả năng duy trì các mối quan hệ này.</div><div>&nbsp;</div><div><em><strong>Dịch: Huong Thu</strong></em></div><div><strong><em>Hiệu đính: Thiên Thanh</em></strong></div><div><strong><em>Nguồn: <a href=\"https://www.psychologytoday.com/blog/hide-and-seek/201704/polyamory-new-way-loving\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.psychologytoday.com/blog/hide-and-seek/201704/polyamory-new-way-loving</a></em></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6955,"created_at":"2017-06-24T16:08:45.314Z","down_point":1,"up_point":21,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"59508d27332eb507ef3f95b8","name":"ĐA ÁI"}]}