{"_id":4925,"body":"<h3 style=\"text-align: center;\"><strong>Lời giới thiệu</strong></h3><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p>Xem thêm:</p><p><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-3-Tieng-Nga-Tieng-Trung-nen-duoc-giang-day-nhu-ngoai-ngu-thu-nhat-Ban-dong-y-hay-phan-doi-3j2\" target=\"_blank\">Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-4-Khong-nen-trao-cho-tat-ca-nguoi-dan-mot-quyen-bau-cu-ngang-nhau-Ban-dong-y-hay-phan-doi-3n5\" target=\"_blank\">Debate #4: Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?</a></p><p style=\"text-align: center;\">---------------</p><p style=\"text-align: left;\"><strong>Debate #5: Điểm danh ở Đại học - nên bỏ!</strong></p><p style=\"text-align: left;\">Bạn là sinh viên Đại học? Đã bao giờ bạn mong ước đi học mà không phải điểm danh chưa? Bạn đã bao giờ thắc mắc điểm danh để làm gì khi mà nhiều người đến học chỉ để điểm danh chứ không để tiếp thu kiến thức?</p><p style=\"text-align: left;\"><br>Điểm danh là một quy trình được quy định trong quá trình giảng dạy ở Đại học tại Việt Nam hiện nay. Dựa trên sự tham gia các buổi học có đầy đủ hay không của sinh viên mà giảng viên cho điểm chuyên cần tương ứng. Hiện nay, điểm danh được thực hiện dưới nhiều hình thức như gọi tên theo danh sách, điểm danh theo vị trí trên sơ đồ chỗ ngồi, phát phiếu, bằng bài tập các nhân, bài tập nhóm. Đây được coi là một biện pháp bổ trợ cho phương pháp đánh giá người học theo quá trình học tập MBP (Management By Process). Phương pháp này không chỉ đánh giá người học ở một bài thi cuối học kỳ mà chia đánh giá thành nhiều phần như: có mặt đầy đủ ở các buổi học, tham gia phát biểu, các bài tập nhóm hay cá nhân, các bài trình bày, bài thi giữa kỳ, và bài thi cuối kỳ. Phương pháp này nhằm tạo ra sự tương tác và tham gia tích cực của người học trong quá trình tiếp thu kiến thức, nó đánh giá chất lượng đào tạo thông qua một quá trình tương tác giữa thầy và trò – do vậy nó là thang đo chất lượng hoàn chỉnh hơn so với việc chỉ đánh giá qua kết quả cuối cùng MBO (Management by Objective). Dựa trên lí thuyết như vậy, thì có lẽ điểm danh được cho là có hiệu quả trong việc đánh giá sự tương tác giữa thầy - trò, tham gia tích cực của sinh viên trong các buổi học. Quả thực nếu điểm danh có tác dụng như thế thì vai trò của nó là không thể bàn cãi, tuy nhiên trên thực tế ở Việt Nam, mọi chuyện lại không như vậy.</p><p style=\"text-align: left;\">Trước tiên, điều dễ thấy là quy trình điểm danh tốn nhiều thời gian và công sức. Ở hình thức học tín chỉ phổ biến như hiện nay, số lượng sinh viên mỗi lớp thường lên tới hơn 100 người, giảng viên sẽ mất nhiều thời gian nếu muốn điểm danh tất cả số sinh viên trên, chưa kể có nhiều giảng viên điểm danh 2 lần hoặc sẵn sàng điểm danh lại nếu nhận thấy có sự điểm danh hộ ở đó. Ví dụ với một tiết học 50 phút, nếu giảng viên điểm danh 2 lần mất 20 phút, vậy chỉ còn 30 phút để giảng bài, 2/5 thời gian cho việc điểm danh thực không đáng! Các hình thức khác như phát phiếu rồi thu lại hay phát bài tập cũng tốn thời gian không kém, giảng viên cũng phải xem từng phiếu, từng tờ giấy rồi đánh dấu vào danh sách lớp. Thời gian, công sức cho điểm danh thật lãng phí khi chúng có thể để dành cho việc đầu tư bài giảng, nâng cao chất lượng học tập.</p><p style=\"text-align: left;\">Thứ hai, việc điểm danh không phản ánh đúng sự tham gia đầy đủ các buổi học của sinh viên. Thông thường, giảng viên không phải buổi nào cũng điểm danh mà chỉ thực hiện điều này một cách ngẫu nhiên. Như một ví dụ cho định luật Murphy, những sinh viên chăm chỉ tới lớp nhiều khi sẽ mất điểm 10 chuyên cần vì họ chỉ nghỉ học một vài buổi – nhưng đó lại là buổi giảng viên điểm danh. Những sinh viên chăm chỉ thì có khi lâm vào tình huống dở khóc dở cười như thế, còn những sinh viên lười lại có muôn vàn cách đối phó. Nhờ người điểm danh hộ, nhờ bạn bè nhắn tin nếu hôm đó thầy cô điểm danh thì sẽ chạy tới lớp, hay thậm chí sẵn sàng chi tiền thuê người học hộ. Vâng, việc sinh viên có thực sự tích cực tham gia các buổi học hay không, điểm danh không nói lên chính xác được điều đó.</p><p style=\"text-align: left;\">Quan trọng hơn cả, xét xem điểm danh không hề hỗ trợ cho phương pháp đánh giá theo kiểu MBP hay không. Với một sinh viên đạt 10 điểm chuyên cần, ta không thể kết luận được người đó tham gia đầy đủ các buổi học như phân tích ở trên, càng không thể cho rằng, vì tới lớp đầy đủ mà tiếp thu kiến thức tốt hơn. Tương tự, nếu một sinh viên có điểm chuyên cần thấp, chúng ta không thể kết luận anh ta lười học, không tiếp thu đầy đủ kiến thức bởi anh ta hoàn toàn có thể tự nghiên cứu ở nhà. Kể cả khi sinh viên có mặt đầy đủ trong một lớp học hơn trăm con người, việc tương tác với giảng viên, phát biểu ý kiến xây dựng bài cũng chỉ tồn tại ở một bộ phận nhỏ người học. Chính vì thế, điểm danh không hề giúp cho sự đánh giá theo quá trình như lí thuyết đề ra, nó chỉ là một quy trình mang nặng tính hình thức, một sợi dây ràng buộc vô hình nên được gỡ bỏ.</p><p style=\"text-align: left;\">Có thể có người cho rằng, nếu không điểm danh thì sẽ không có ràng buộc sinh viên tới lớp học đầy đủ, từ đó khiến chất lượng giảng dạy kém đi. Nhưng chính điều này lại đặt ra câu hỏi lớn: Liệu kiến thức hay bài giảng đã đủ để thu hút sinh viên? Một khi điểm danh không còn là lí do sinh viên tới lớp, thì động lực tới lớp của sinh viên chỉ là bài học mình sẽ nhận được từ giảng viên. Do đó, để thu hút sinh viên thì giảng viên phải luôn cải thiện bài giảng, trau dồi kiến thức, kĩ năng. Với những bài giảng hay, giảng viên đầy nhiệt huyết và cách dạy khơi gợi sự sáng tạo thì chắc chắn, không mời, sinh viên cũng tự giác tới học đầy đủ. Việc này tốt hơn là lớp học kín chỗ, nhưng người ngủ, người làm bạn với smartphone, đầu óc mơ màng và tâm trạng bực tức, chỉ đợi tới sau lượt điểm danh của mình là muốn ra về.Mục đích của việc học cuối cùng vẫn là đào tạo ra những người có kiến thức và kĩ năng cần thiết phục vụ cho công việc sau này. Vậy nên nếu điểm danh đã không có ích gì cho việc đánh giá sinh viên hay giúp sinh viên tiếp thu kiến thức, lại gây lãng phí và sinh ra tiêu cực, thì chúng ta nên bỏ và tìm phương pháp khác thay thế góp phần cho phương pháp đánh giá theo kiểu MBP, chẳng hạn giao bài tập theo nhóm, tổ chức phần thảo luận, Q&A giữa thầy và trò, đánh giá chéo trong nhóm,...</p><p style=\"text-align: left;\">Còn bạn, bạn có giải pháp nào thay thế tốt hơn cho điểm danh ? &nbsp;</p><p style=\"text-align: left;\">*Nguồn: &nbsp;<a href=\"http://www.tinmoi.vn/ve-di-thay-diem-danh-roi-01695553.html\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://www.tinmoi.vn/ve-di-thay-diem-danh-roi-01695553.html\">http://www.tinmoi.vn/ve-di-thay-diem-danh-roi-01695553.html</a></p><p style=\"text-align: left;\"><a href=\"http://vietbao.vn/Giao-duc/Diem-danh-o-bac-dai-hoc-nen-chang/40031999/202/\" rel=\"nofollow\" target=\"_blank\"></a> <a href=\"http://vietbao.vn/Giao-duc/Diem-danh-o-bac-dai-hoc-nen-chang/40031999/202/\">http://vietbao.vn/Giao-duc/Diem-danh-o-bac-dai-hoc-nen-chang/40031999/202/</a></p><p style=\"text-align: left;\">&nbsp;<a href=\"http://thanhnien.vn/giao-duc/chuyen-diem-danh-o-bac-dai-hoc-136889.html\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://thanhnien.vn/giao-duc/chuyen-diem-danh-o-bac-dai-hoc-136889.html\">http://thanhnien.vn/giao-duc/chuyen-diem-danh-o-bac-dai-hoc-136889.html</a></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daa3320095e011e68814a7e16df546f0.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-19T09:46:22.452Z","creator_id":2557,"down_point":0,"tags":[],"title":"[Debate #5] Điểm danh ở Đại học - nên bỏ!","up_point":23}