{"_id":13291,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5b0175c00a506774d8b57c6e","name":"CHÂN DUNG TRIẾT GIA"}],"up_point":25,"down_point":0,"title":"[DỊCH] Hành tinh của những người thông thái (P1) -Charles Pénin, Jul","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc2c89205c2b11e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Hon-ma-cua-Karl-Marx-Ronan-de-Calan-9nu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[DỊCH] Hồn ma của Karl Marx - Ronan de Calan</strong><br><em class=\"markup-em\">Bài viết gửi bởi chanhndh trong mục Sách</em>quanhcxc.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://quanhcxc.spiderum.com/bai-dang/DICH-Hon-ma-cua-Karl-Marx-Ronan-de-Calan-9nu\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4f05cb05f7111e8aa40b94a15589f55.jpg)\"></a></div></div><hr><div>Descartes</div><div><em>Nhà triết học và toán học người Pháp (1596-1650), người đã phát minh ra “Nghi ngờ có phương pháp” (hay còn được gọi là nỗi nghi ngờ của Descartes) và “Đạo đức tạm thời”, là tác giả của cuốn Suy niệm về nền tảng của triết học và Luận về phương pháp – &nbsp;trong đó có câu “Tôi tư duy, tôi tồn tại”.</em></div><div>Một cách duy lý, Descartes muốn chứng minh s<strong>ự hiểu biết của con người dựa trên khả năng suy nghĩ sáng tạo và sự hiện hữu của Chúa</strong>. Ngoài ra ông còn nhắc tới khát vọng có được tri thức của con người. Tuy nhiên ở mặt khác, ông vẫn không ngừng nghi ngại về giá trị của chúng, cho rằng những kiến thức đó không giúp ích gì cho đời sống thường nhật! Giả dụ như khi bị lạc vào rừng, chúng ta nên làm gì? Suy nghĩ? Không hề!!! Descartes gợi ý rằng tốt hơn thì nên đi theo một hướng quen thuộc và tiếp tục đi thẳng về phía trước – có thể ta sẽ ra được cánh rừng. Đây cũng là câu hỏi về ý chí chứ không phải về tư duy! <u>Ai suy nghĩ quá nhiều thì luôn luôn thay đổi chiến thuật của mình và cứ mải miết chạy vòng quanh cho đến chết</u>. Tương tự như vậy, khi lắp đặt đồ nội thất Ikea, chúng ta cảm thấy mình hệt như đang lạc vào khu rừng rậm sâu thẳm vào lúc nửa đêm. Kẻ thù đáng sợ nhất trong hoàn cảnh này chính là suy nghĩ của ta. Và đồng thời, cơ hội giải cứu mình lớn nhất nằm ở chỗ là cứ nhắm mắt mà nghe theo lời chỉ dẫn. Ngay sau những suy tưởng đó, cuối cùng Descartes đã đưa ra kết luận. <strong><em>Thế giới của hành động không giống với thế giới của sự thật siêu hình. Thế giới của sự thật siêu hình là thế giới của suy nghĩ, là sự tìm kiếm tri thức. Thế giới của hành động nghe theo những luật lệ khác: Chúng ta làm mọi thứ trong nghi ngờ, trong mong đợi về một sự giác ngộ giả định</em></strong>. Vì vậy chúng ta cần đến ý chí – cái mà Descartes đã từng mô tả tới: nó bất tận. Bằng khát vọng, chúng ta bù đắp cho tính giới hạn của tư duy con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d0444605c2c11e8aa40b94a15589f55.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Montaigne</div><div><em>Nhà văn và là triết học người Pháp (1533-1592). Tác giả của cuốn sách “Essais” (tiểu luận) – tác phẩm duy nhất và trọn đời của ông. Nó đề cập tới cách tự nhìn nhận hiện đại và bao hàm cả những lời thú nhận đầy tai tiếng. Ông đã “không mong đợi một kết thúc nào khác ngoài việc được chết riêng tư ở nhà”.</em></div><div>“Và ngự trên ngai vàng quyền lực nhất thế giới, chúng ta còn<u><em>&nbsp;ngự trên chính cái mông của mình</em></u>.” Những câu nói như trên đã khắc họa rõ nét một nhà triết học Michel de Montaigne không hề bình thường. Ông từng là thẩm phán, binh sĩ, nhà ngoại giao, thị trưởng thành phố Bordeaux, một người đi theo chủ nghĩa khoái lạc đã có gia đình – và cuối cùng, người viết nên tác phẩm vĩ đại Essais. Khác với những tên tuổi lớn tạo nên các mô hình triết học vĩ đại, ông không cống hiến đời mình đi tìm <strong>một</strong> chân lý, mà thay vào đó <em><u>Monatigne là một người thuộc trường phái hoài nghi (skeptic) và chủ nghĩa tương đối (relativist)</u></em><u>,</u> ông giống như một làn gió mới thổi qua vùng đất tinh thần nước Pháp.</div><div>Mặc dù ông ủng hộ thuyết tương đối, nhưng ông vẫn có những thứ rất mãnh liệt trong đời: <strong><em>tình bạn giữa ông và La Boétie –</em></strong> người đã viết cuốn sách Về nô lệ tự nguyện (on voluntary servitude) lúc 18 tuổi và chết khi vào tuổi 32. Ở tác phẩm của La Boétie chúng ta đọc thấy rằng, <em><u>“những kẻ chuyên chế chỉ có thể chứng tỏ được sự vĩ đại của mình khi ta chịu quỳ gối trước chúng.”&nbsp;</u></em>Rõ ràng là Montaigne và Boétie chắc chắn đã gặp gỡ nhau. Giữa họ bắt đầu một sự tương giao về tinh thần, thứ mà Montaigne vẫn lưu luyến suốt cả cuộc đời mình. Cũng như khi ông viết câu<strong>&nbsp;“Làm triết nghĩa là học cách chết”</strong>, ông đã nghĩ tới La Boétie và cả về cách bạn của mình đã kiên cường chiến đấu suốt ba ngày dài chống lại dịch bệnh và cái chết.<em>&nbsp;Toàn bộ tác phẩm Essais có thể được xem như là những phân đoạn nối tiếp của một buổi trò chuyện giữa Montaigne và người bạn quá cố La Boétie thời còn trẻ</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/602f50305c2c11e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kierkegaard</div><div><em>Nhà triết học và thần học Đan Mạch (1813-1855), tác giả cuốn sách Bệnh tật đến chết và Nỗi sợ và sự run rẩy, có đức tin cá nhân, kiên định và mang tính sống còn đối lập hoàn toàn với hệ thống Nhà thờ.</em></div><div>Không, tinh thần của Bắc Âu không phải là thứ mà Kierkegaard chán nản. Đúng ra, nó là về tinh thần của Tây Âu hơn là về lớp sương mù giăng kín biển Baltic: về Hegel. Với Hegel, lịch sử bắt đầu ở phía đông và kết thúc ở phía tây, và cái gai trong mắt Kierkegaard là vẻ kiêu ngạo của trừu tượng phương Tây, là cái tư duy vờ như có thể đánh bại phe đối lập chỉ bằng phép biện chứng. Kierkegaard ngược lại, tranh luận cho tính ưu việt của sự tồn tại với tất cả sự phản đối dữ dội và nỗi sợ hãi vô cùng của nó. <strong>Sự tồn tại theo ông, khác với Hegel, không phải là tình trạng hiện tại của một vậ</strong>t (<em>Hegel định nghĩa sự tồn tại của thế giới như là một khả năng để linh hồn có thể tự nhận thức về chính mình</em>),<strong>&nbsp;mà ngược lại nó luôn luôn hiện hữu</strong>. Và chúng ta thấy mình trong đó. <em>Chúng ta tự do, nhưng tự do của ta lại vô cùng to lớn</em> – Sartree, Kierkegaard trích dẫn (<strong><em>“Nỗi sợ là sự tự do bị nhốt chặt trong chính nó”</em></strong>), tự do giống như một thứ phi thường. <em>Khi Kierkegaard đặt nền tảng căn bản đầu tiên cho thuyết hiện sinh, ông đồng thời đã đứng về phía chống đối lại Hegel</em>. Nhưng Kierkegaard không chỉ nghi ngờ hệ thống của Hegel. Là con út trong gia đình bảy đứa con, ông từng mất đi mối liên kết với mẹ và năm anh chị em còn lại. Bố ông đã biện minh cho nỗi khổ sở, đói nghèo bằng một học thuyết điên rồ rằng gia đình mình đã bị hứng chịu lời nguyền của Chúa và tất cả những đứa con chắc chắn sẽ chết trước khi chúng bằng tuổi của Jesu. Kierkegaard cũng đã từng tin vào lời bố nói và lo sợ mình sẽ chết khi 33 tuổi. Tuy nhiên ông đã chứng minh sự gian trá, sai lầm của nó, bằng cách sống đến 42 tuổi.</div><div>Nếu muốn, ta có thể suy nghĩ về câu nói này của Bergson: “Tôi luôn luôn mong mỏi rằng họ không còn để ý đến cuộc đời của tôi nữa…Tôi luôn luôn cho rằng cuộc sống của một nhà triết học không phản ánh gì tới những học thuyết của họ cả.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68d20c405c2d11e88e67d5fc9d245cdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Diogenes</div><div><em>Triết gia người Hy Lạp (413-327 TCN), được biết đến như “Diogenes, kẻ hoài nghi” hay “Diogenes, con chó”. Ông đặt câu hỏi về những tiêu chuẩn đạo đức và xã hội trong thời đại đó, về sự kinh sợ trước các vị thần cũng như về Platon.</em></div><div>Diogenes không chỉ là gã điên sống trong thùng rượu và thủ dâm nơi công cộng. Không, tên Sokrates–thùng rác này còn là một nhà giáo dục đại tài. Ví dụ như, ông ta đi tản bộ trong một ngày hửng nắng với một cây đèn lồng và trả lời những câu hỏi tò mò bằng một thứ bí ẩn không kém: <em><strong>“Tôi đi tìm con người.”&nbsp;</strong></em>Vâng, con người: Một loài người lý tưởng mà Platon và bằng hữu ông vốn rất hay tán gẫu với nhau. Ngài có từng thấy loại người như thế chưa? <em>Một hôm, Diogenes mang tới một con gà được vặt trụi lông: Đây là con người”</em>, ông khẳng định theo cách cắt nghĩa của Platon về người: một động vật hai chân và không có lông vũ. Theo truyền thuyết,<em>&nbsp;ông còn đi quanh những bức tượng để làm quen với sự từ chối.&nbsp;</em>Vào cuối đời, hoàng đế Alexander der Grosse đã tới thăm ông. <u><em>“Tránh ra khỏi mặt trời của tôi”,</em></u> Diogenes đã trả lời và chẳng mấy lâu sau thì <em>chết vì bị chó cắn – ông ta cố gắng cướp miếng xương của một con chó khác</em>. <strong><em>Người nào có thể sống như chó thì chính là thần thánh</em></strong>: Diogenes – kẻ thích mỉa mai đã nghĩ như vậy. Và từ \"mỉa mai” cũng bắt nguồn từ \"kunos\", con chó. Vì Diogenes và bạn của ông liên kết với nhau thông qua điểm nhìn của một con chó. <em><strong>Đối với ông, cuộc sống chỉ ý nghĩa khi sống như một con chó, trần trụi nhất có thể và vượt ra khỏi khuôn khổ thông thường.</strong></em> Sokrates là một người thích châm biếm: ông muốn chỉ trích người dân để thúc đẩy họ. Tính mỉa mai của Diogenes lại chọc tức người dân, vượt quá giới hạn chịu đựng. Ông không còn tin vào sự tiến bộ của họ nữa. Có lẽ, cái châm biếm mỉa mai trên thực tế là một đạo đức đáng thất vọng. <em>950 Euro hàng tháng cho thùng rượu của Diogenes – người ta hoàn toàn có thể áp dụng mức giá đó. Bởi vì nó thực chất là vô giá</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e22a63c05c2e11e8bcbe1745ff4c8357.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nietzsche</div><div><em>Nhà triết học người Đức (1844-1900), trên hết ông là một nhà Phản triết học (Các dấu ấn và các câu cách ngôn mâu thuẫn với những khái niệm được ưa thích) và cũng là một người Chống Đức ( cáo buộc người Đức về “sức nặng siêu hình” của họ). Ông cho xuất bản cuốn sách “Cái chết của Chúa” và “sự lặp lại vĩnh cữu”. Ngoài ra, Bên kia thiện ác, cũng như Khoa học vui vẻ đều là các công trình nghiên cứu của ông.</em></div><div>Trong cuốn sách <em>Vậy nhà tiên tri Zarathustra&nbsp;</em>nói, Nietzsche – người được xem là nhà tiên tri hơn là nhà triết gia, đã nêu suy nghĩ của mình về cuộc sống. Và ông viết rằng:<strong>&nbsp;“Nhìn xem, tôi là thứ luôn luôn phải được khắc phục.”</strong>\n<em><u>Cuộc sống là một nguồn lực năng động, không tĩnh và nó lấp đầy chúng ta, nếu ta có thể chấp nhận sự tồn tại của mình</u></em>.” Cái “tham vọng đạt được sức mạnh” không có nghĩa là mong muốn xóa bỏ sự yếu đuối – đây chỉ là cách hiểu của quân Phát xít. Nó chủ yếu là <em><u>sức mạnh của ý chí cá nhân chấp nhận sự tồn tại nói chung của bản thân, bao gồm cả mặt tốt lẫn mặt xấu và dám nói Vâng với cuộc đời.</u></em>&nbsp;</div><h4>“Thứ không thể giết chết tôi thì sẽ làm tôi mạnh mẽ.” Vì tất cả những thứ chống lại cuộc sống đều thúc đẩy cuộc sống. Đời chỉ có thể bảo vệ lấy chính nó khi nó bị tấn công; nó bộc lộ bản chất rõ ràng nhất là trong thời khắc bị đe dọa.</h4><div>&nbsp;Hầu hết các nhà triết học phương Tây (Platon, Descartes, Kant v..v) đều định nghĩa con người một cách kiêu căng, ngạo mạn, rằng đó là giống loài vượt lên trên tất thảy động vật khác. Nietzsche thì không thế. Trong những bài viết của ông<u><em>, đôi khi loại người tỏ ra hạ cấp hơn loài vật – những giống loài biết cách sống trọn vẹn trong thì hiện tại</em></u>.<em><u>&nbsp;Con người thậm chí còn là một động vật yếu ớt, được hình thành bởi những bản năng xấu xa.&nbsp;</u></em>“Triết lý sống” của Nietzsche giúp ông dễ dàng tiếp nhận sự kỳ diệu của các dạng sống động vật – vừa có nét giống ta lại vừa khác biệt với ta. Và cả câu nói nổi tiếng của Hölderlin cũng xuất phát từ những tư tưởng của Nietzsche:<u><strong>&nbsp;“Người nào suy nghĩ sâu sắc nhất thì sẽ yêu thứ sống động nhất.”</strong></u> Giữa chúng ta và động vật, Nietzsche chỉ nhìn thấy sự khác biệt theo từng bước, chứ không tồn tại sự khác biệt về chất. Vào một buổi sáng năm 1888, ông bị ngã khi bị một con ngựa vùng ra khỏi tay người huấn luyện và điên cuồng tấn công. Ông không thể hồi phục từ vụ tai nạn đó. Nhưng chúng cũng có thể được hiểu là tôi tách biệt khỏi tình cảnh đang diễn ra ở đây. <em>Nietzsche chưa bao giờ hành xử như một con chó đói ăn. Ông chắc là đã quỳ gối xuống con vật và bình tĩnh hỏi nó: “Nói cho tôi hay, con chó, bí mật của ngươi là gì?”</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/314c43605c2f11e8affffdf092d9c4c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br><div><br></div></div><div>Leibniz</div><div><em>Nhà triết học, toán học và nhà ngoại giao người Đức (1646-1716), “nhà bác học” và nhà tư tưởng của Luân lý hiện đại. Đồng thời với Newton, ông phát minh ra phép tính giải tích, một phép tính có phần vượt trội hơn Pascal và lúc 28 tuổi đã cố gắng thuyết phục vua <a href=\"Ludwig.IV\" rel=\"noopener noreferrer\" target=\"_blank\">Ludwig.IV</a></em><em>ra khỏi cuộc xâm lược nước Đức. Về những công trình của ông, ta có tác phẩm Monadologie và Theodizee.</em></div><div>Leibniz thật sự “vô cùng dữ dội”. <em><u>Ông đề ra một số lượng lớn các quan điểm khác nhau đến nỗi chỉ có Chúa mới biết cách kết hợp chúng, còn đối với chúng ta thì hoàn toàn rất khó để tiếp cận được</u></em>. Theo Leibniz, <strong><em>thế giới bao gồm “những nguyên đơn (monads)”, cũng như những linh hồn vô hình – tất cả chúng đều là “tấm gương sống động của vũ trụ” và phản chiếu chính nó</em></strong>. Chúng, thưa các độc giả, chính là những nguyên đơn, và không một nguyên tố nào giống nguyên tố nào.<strong><em>&nbsp;Chúng, mỗi con chó, mỗi điếu thuốc lá đều phản ánh toàn vẹn vũ trụ, nhưng vũ trụ lại được biểu hiện khác biệt bởi mỗi nguyên đơn khác nhau!</em></strong> Và tốt hơn là: Những đơn nguyên đó tự hoàn thiện mình từ bên trong thay vì tiếp xúc lẫn nhau. Giờ đây, các bạn hãy nghĩ xem: Chuyện gì sẽ xảy ra khi các bạn la mắng con chó của mình? Hay khi châm lửa cho điếu thuốc? Chó của bạn sẽ rên rỉ và điếu thuốc sẽ cháy – tuy nhiên liệu có phải các bạn chính là tác giả của những hệ quả này không? Không phải! <em><u>“Quan hệ nhân quả” này chỉ là một ảo tưởng, vì tất cả vốn đã được Chúa sắp đặt từ trước đó trong tính “hài hòa sẵn có”</u></em>! Ở đó, chỉ có những con sóng là tồn tại. Khi Leibniz nói về sóng, chúng ta cảm thấy mình được nhắc đến ở đó. Một người ông đi đến bãi biển. Cả một lúc lâu, anh ta không nghe thấy tiếng sóng vỗ. Rồi sau đó, anh ta lại nghe thấy. Chuyện gì đang xảy ra vậy? <em><strong>Nhờ sự bổ sung nhiều “cảm nhận nhỏ vô thức”, ta vượt qua cái ngưỡng nhận thức.</strong></em> Các bạn sẽ đọc thấy ngay rằng: trong Leibniz bao hàm cả Freud. <em>Leibniz hiểu sự khác biệt giữa cái vô thức và cái nhận thức chỉ tồn tại ở từng bước. “Quy tắc liên tục” này có thể được quan sát ở khắp mọi nơi: giữa đúng và sai, vật chất và linh hồn, bất động và chuyển động</em>. Leibniz chờ đợi con sóng. Biển vẫn nằm yên, tuy nhiên ẩn sâu phía dưới bề mặt nước bằng phẳng là những nguồn lực dữ dội, những nguyên tố nhỏ kết hợp vào nhau. Và khi con sóng cuối cùng cũng đến, chúng - dưới cái nhìn của Leibniz - có đầy đủ lý do để tồn tại, cũng tương tự như cả thế giới này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db9b33805c2f11e88f2acddff4228a89.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khổng tử</div><div><em>Nhà triết học (551-479 TCN) và là người sáng lập ra “Chủ nghĩa nhân văn của Trung Quốc” – hệ tư tưởng đã hình thành nên nền văn minh Trung Quốc không giống với bất kỳ nơi nào khác. Nho giáo cũng dựa vào những học thuyết của Khổng tử, mọi bài giảng chính trị và xã hội từ thời nhà Hán đều tuyên bố đạo Nho là quốc giáo, chỉ đến 1911 – một cách chính thống- những tài liệu này mới bị cấm.</em></div><h4>“Nếu chúng ta muốn xác lập trật tự thế giới, thì trước hết phải xác lập được trật tự trong quốc gia, nếu ta muốn tạo nên trật tự quốc gia, thì đầu tiên phải lập ra trật tự trong gia đình, nếu ta muốn có gia phong, ta phải tự cải thiện chính mình trước đã.”&nbsp;</h4><div>Khổng tử đã từng nói như vậy. Trong sự vận động hài hòa của vũ trụ, vạn vật đều liên kết lẫn nhau: trật tự của chính trị với cá nhân, xã hội với gia đình, và trật tự của các món ăn trong menu B với trật tự thế giới. Vì vậy, <em><u>những lễ nghi đóng vai trò hết sức quan trọng và vô cùng phức tạp. Chúng chỉ cho ta biết cách sống trong sự hài hòa của vũ trụ.</u></em></div><div>Tất cả tư tưởng đó đều không mấy khi phảng phất tinh thần phương tây. <strong>Nhà triết gia cổ xưa của phương tây đã phân biệt lĩnh vực cộng đồng với riêng tư</strong>. Đối với người Hy Lạp, không gian công cộng là nơi của tự do và phát triển năng lực con người, ở đó quá trình dân chủ được tiến hành, ngược lại không gian riêng tư, bao gồm kinh tế, công việc và gia đình được cấu thành bởi sự phụ thuộc và bắt buộc lẫn nhau. <strong><em>Từ quan điểm đó, sự công bằng giữa cái hài hòa trong gia đình với trong chính trị không thể nào đạt được</em></strong>. Công dân Hy lạp chỉ có thể là người sống biệt lập khỏi gia đình họ. Điều này hoàn toàn khác biệt so với <strong><u>tư tưởng về sự hòa hợp vũ trụ của Khổng Tử, mà ở trong đó mọi lĩnh vực liên quan đến sự tồn tại đều được bao hàm</u></strong>. Với các nhà tư tưởng hiện đại phương Tây, họ hành xử ngược lại: cái tự nhận thức chỉ xuất hiện trong không gian riêng tư, sự ép buộc thuộc về những lĩnh vực công cộng. Với lối tư duy này, các quan điểm hiện đại đều tỏ ra đối lập với Trung Quốc.<em><u>&nbsp;Bên cạnh đó cũng tồn tại một vài ngoại lệ: nhà nước lý tưởng của Platon, “sự hài hòa sẵn có” của Leibniz, Spinoza và một “vật chất”</u></em>. Liệu rằng Platon, Leibniz và Spinoza có phải là những người Trung Quốc sống giữa chúng ta hay không?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2018-05-20T13:18:56.494Z"}