{"_id":6716,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8fd1f480ec2711e6b0972b84f1651fc5.jpg\"></p><p>Giờ đây Phạm Thuận trở thành một giám đốc công nghệ thành công tại Uber.</p><p>Ông là một trong số hàng chục ngàn người tị nạn chạy trốn khỏi cuộc chiến tranh Việt Nam năm 1979. Lúc này ông chỉ mới 10 tuổi, cùng mẹ và anh chị em của mình, ông bị nhồi nhét với hàng trăm người tị nạn Việt Nam khác trên một con thuyền dài 60 mét, phía trước là một tương lai mịt mù.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/997f8650ec2711e6b3f19b1a71caae80.jpg\"></p><p><em>Những người tị nạn phải chịu đựng một cuộc hành trình đầy nguy hiểm, thuyền của họ bị đột kích bởi bọn cướp biển hai lần</em></p><p><strong><em>\"Chúng tôi không hoảng sợ, chúng tôi luôn bình tĩnh và đối mặt với chính mình.&nbsp;</em></strong><strong><em>Đó cũng chính là con đường của một startup, một ngày bạn có thể mất hết tất cả, nhưng bạn vẫn có thể xây dựng lại từ đầu nếu giữ vững sự bình tâm</em>’’</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9e448870ec2711e6b3f19b1a71caae80.jpg\"></p><p>Con thuyền của họ cập bến ở Malaysia nhưng lập tức bị từ chối giống như những người tị nạn khác. Thay vì trở về, mẹ của ông đã chớp lấy cơ hội để ông và các anh chị em của ông được lên một con thuyền khác đi Indonesia, nơi mà gia đình ông đã ở lại suốt 10 tháng sau đó.</p><p>Hàng ngày, để tồn tại ở đảo Letung ông phải tự mình bơi đến các thị trấn gần đó để mua kẹo. Từ số kẹo này, mẹ ông đã bán lại cho những người trong trại tỵ nạn để kiếm tiền.</p><p>Ông nhớ lại: \"Chúng tôi thường kiếm được 10 cents một ngày, và điều đó thật sự xa xỉ. Chúng tôi có thể mua được cá tươi\"</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a32501d0ec2711e6b3f19b1a71caae80.jpg\"></p><p>Cuộc sống của Phạm Thuận bắt đầu thay đổi sau khi đơn xin định cư tại Mỹ của mẹ được phê duyệt. Họ chuyển đến Maryland, ở đó mẹ ông làm người lưu trữ sổ kế toán của một trạm xăng vào buổi ngày và đóng gói thực phẩm tại siêu thị khi đêm đến. Trong khi đó, ông được học tại một trường học ở Mỹ, lúc đó ông không hề biết tiếng Anh và phải học từ đầu. Quần áo và giày dép của ông đều xin được từ một trạm rửa xe địa phương.</p><p>\"Còn nhớ tôi đã đi tất nữ trong suốt 2 năm cho đến khi có người chỉ cho tôi\"</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a7f156f0ec2711e6b3f19b1a71caae80.jpg\"></p><p>Ông tốt nghiệp với tấm bằng cứ nhân khoa học máy tính của MIT năm 1991 với ấn tượng là một học sinh kiên trì và chăm chỉ.</p><blockquote><p>\"Tôi vô cùng khuyến khích các doanh nhân hãy có khao khát tự giáo dục chính mình, ngay cả khi bạn không muốn tốt nghiệp. Giáo dục đại học sẽ mở ra những cánh cửa cho bạn\"</p></blockquote><p>Sau khi tốt nghiệp MIT, ông từng làm ở HP Labs, Silicon Graphics, DoubleClick và VMWare. Khi ông tham gia Uber vào năm 2013, công ty đã có mặt trên 60 thành phố với 200 nhân viên. Hiện nay, công ty đã ước tính giá trị gần 62,5 tỷ đô, có mặt tại 400 thành phố với số lượng lên đến hàng ngàn nhân viên trên khắp thế giới.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/acfb2a40ec2711e6b0972b84f1651fc5.jpg\"></p><p><br></p><p dir=\"ltr\"><strong>Với vai trò là CTO của Uber, ông đã giúp cải thiện ứng dụng Uber ít bị lỗi hơn so với những phiên bản trước đó. Để đảm bảo ứng dụng chạy mượt mà hơn, ông đã phát triển những cải tiến cho phép hệ thống vẫn chạy ổn ngay cả khi có lỗi xảy ra.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b108ea50ec2711e6b3f19b1a71caae80.jpg\"></p><p>Lớn lên với những khó khăn và sống chung với mỗi đe dọa bởi cái chết hiện hữu hàng ngày tại Sài Gòn (ngày nay là Thành Phố Hồ Chí Minh) đã giúp ông vượt qua được những nỗi sợ của tuổi trẻ, điều mà vẫn theo ông cho đến ngày nay.</p><blockquote><p>\"Nó dạy tôi rằng cuộc sống là vô thường, tôi khuyên các bạn trẻ nên xem việc khởi nghiệp là một hành trình học hỏi, trải &nbsp;nghiệm. Thậm chí nếu bạn thất bại thì bạn có thể làm lại một lần nữa bởi vì bạn đang sống trong một thế giới tự do\"</p></blockquote><p>Nguồn: <a href=\"http://nextshark.com/thuan-pham-refugee-uber-cto/\" target=\"_blank\">nextshark</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-06T05:16:14.359Z","creator_id":1108,"down_point":0,"tags":null,"title":"Hành trình trở thành Giám đốc công nghệ tại Uber của một người Việt tị nạn xuất thân nghèo khó","up_point":23}