{"_id":26023,"tags":[{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":23,"down_point":0,"title":"[Stoicism] - Dịch Seneca (19): Về việc từ bỏ những vị trí quyền lực danh vọng ","body":"<div><strong><u>Lời tựa:</u></strong></div><pre style=\"text-align: justify;\">Như đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời. \n                     \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.\n                    \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f348f7b018ee11ea968d51876d194d42.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdffbc2018ee11ea9eddd3ce995bafd3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 19:</h4><div style=\"text-align:justify;\">Bạn thân mến!</div><div style=\"text-align:justify;\">Tôi thực sự cảm động mỗi khi nhận được thư bạn, bởi chúng cho tôi hy vọng. Không còn là những lời hứa hẹn suông về một ngày xa xôi, mà giờ đây là một sự cam kết thiêng liêng với những mục đích cao đẹp mà ta đang hướng đến (<em>ý chỉ cày triết chết thôi</em>). Hãy tiếp tục, tôi năn nỉ, không, tôi khẩn khoản xin bạn, bởi có điều gì tốt đẹp hơn mà tôi có thể cầu xin ở một người bạn hơn là cho chính người ấy. Nếu bạn có thể, hãy rời bỏ những công việc (<em>kinh doanh và chính trị</em>) bạn đang thực hiện, nếu không thể, hãy dứt áo ra đi. <strong>Chúng ta đã phí phạm thời gian đủ rồi. Tuổi già đã ở ngay trước mặt: đến lúc phải chuẩn bị đóng hành lý rồi. Chắc chắn không ai có thể phản đối điều ấy. Chúng ta đã vẫy vùng ngoài biển khơi, vậy hãy cùng về an nghỉ nơi bến bờ.</strong></div><div style=\"text-align:justify;\">Nhớ là tôi không muốn bạn mang tiếng xấu vì “hạ cánh an toàn”. Bạn không nên tự hào vì điều ấy, cũng không nên che giấu nó. Tôi sẽ không bao giờ thúc bạn đến mức mà bạn thù ghét cả thế giới và trốn vào trong cái kén của chính mình. <strong>Hãy cố gắng khiến việc nghỉ hưu của bạn được biết đến, nhưng không phô trương.</strong> Ở vị trí thấp hơn sẽ khiến một người có thể dễ dàng thực hiện việc ấy hơn, vì đó là lựa chọn của họ nếu họ muốn sống một cuộc sống bình thường không nổi bật, nhưng ở trường hợp của bạn điều đó là không thể. Tài năng thiên phú của bạn, văn phong cuốn hút của bạn, những người nổi tiếng mà bạn quen, tất cả đã đặt bạn trước ánh sáng phù hoa và danh vọng. Ngay cả khi bạn muốn lui về ở ẩn, và lặn tăm không sủi, những tiếng tăm trước đó sẽ khiến người ta nhận ra hay nhớ đến bạn. <strong>Bạn không thể có được bóng tối hoàn toàn: bất cứ nơi đâu bạn đến, ánh hào quang bạn có sẽ vẫn theo đuổi bạn.</strong></div><div style=\"text-align:justify;\">Nhưng bạn hoàn toàn có thể tìm cho mình sự nghỉ ngơi mà không động chạm đến ai, không tiếc nuối điều gì và đặc biệt là không có một sự chấn động nào trong tâm trí. <strong>Vì có điều gì khiến bạn nuối tiếc khi từ bỏ? Những đối tác, khách hàng? Nên nhớ họ không theo bạn, mà họ theo đuổi thứ mà họ có thể có được từ bạn. Ngày xưa thì còn có chuyện khách hàng tìm đến vì tình cảm, chứ giờ thì chỉ có tiền mà thôi.</strong> Một khi bạn đổi ý không chiều lòng họ nữa, họ sẽ ngay lập tức tìm đến gõ cửa một người khác. Vậy nên hãy nhớ là bạn không thể không hy sinh một thứ gì để có những chân giá trị. Hãy tính sòng phẳng chi phí, và bạn sẽ thấy: <strong>hoặc là bạn từ bỏ của cải, hoặc là bạn từ bỏ giá trị thực sự của con người mình.</strong></div><div style=\"text-align:justify;\">Nếu như số phận sắp đặt bạn tìm đến tuổi già nơi bạn sinh ra. Nếu như may mắn không đưa bạn lên cao đến thế. Cuộc sống lành mạnh thật sự cho một con người, bạn đã bị đẩy đi quá xa khỏi nó, đáng tiếc lại bởi chính sự ưu ái mà số phận dành cho bạn, đưa bạn lên đến vị trí quyền lực ấy, và những gì mà nó mang lại: những cơ hội để vươn cao hơn nữa. Đâu mới là điểm dừng? Và tại sao phải chờ đợi cho đến khi bản thân không còn mong muốn điều gì hơn nữa? Nó sẽ không bao giờ xảy ra. <strong>Stoic chúng tôi cho rằng có một chuỗi nguyên nhân thêu dệt nên số mệnh. Bạn có thể chắc chắn về chuỗi mong muốn cũng tương tự như vậy: sự kết thúc của một trong số chúng chỉ là sự khởi đầu của một mong muốn khác mà thôi.</strong></div><div style=\"text-align:justify;\">Cuộc đời mà bạn đã chìm quá sâu vào trong thực sự là đầy đau khổ và nô lệ mà không có hồi kết, và nó sẽ không tự nhiên mà buông tha cho bạn đâu. Hãy tháo ách ra khỏi chiếc cổ đã quá xước xát của mình. Sẽ tốt hơn nhiều nếu có thể buông bỏ một lần dứt khoát, hơn là quy lụy cả đời. Nếu bạn lui về với cuộc sống riêng tư xa lánh thế sự, mọi thứ sẽ ít hơn (<em>của cải lương bổng các thứ</em>), nhưng vẫn là nhiều hơn cần thiết với bạn. Trong khi hiện tại bạn đang có rất nhiều nhưng vẫn không cảm thấy thỏa mãn.&nbsp;</div><h4 style=\"text-align: justify;\">Vậy bạn muốn gì: cảm giác đủ đầy trong thanh đạm, hay thiếu thốn giữa xa hoa bạc vàng? Giàu sang thì thường tham lam, và còn khơi gợi lòng tham của những kẻ khác. Khi nào còn không có gì là đủ với chính bạn, bạn sẽ là không đủ cho bất cứ ai khác.</h4><div style=\"text-align:justify;\">\"Làm cách nào để tôi có thể dứt bỏ?\" bạn nói. Bất cứ cách nào bạn có thể. Nghĩ đến bao nhiêu mạo hiểm bạn đã phải chấp nhận vì tiền bạc, bao nhiêu khổ sở bạn phải chịu để có được danh vọng. Bạn cần phải giữ cái tinh thần ấy khi dứt bỏ, nếu không thì hãy cứ chết già với những lo lắng trong việc quản lý của cải nơi xa và những nghĩa vụ trong thành phố - giữa bão tố và những cơn sóng cả của cuộc đời mà bạn không thể tránh, ngay cả khi bạn cố sống yên ổn và bình dị. Bạn muốn nghỉ ngơi, nhưng ai sẽ chấp nhận điều đó cho bạn? Với thành công của bạn, vị trí hiện tại của bạn, điều đó là không thể. Và thậm chí ngay lúc này bạn vẫn đang để nó đi xa hơn. <strong>Nên nhớ rằng, càng đạt được nhiều, bạn càng có nhiều thứ để lo sợ.</strong></div><div style=\"text-align:justify;\">Giờ tôi muốn hướng bạn đến câu nói của Maecenas:</div><div style=\"text-align:justify;\">“Sấm sét trên đỉnh trên cao”</div><div style=\"text-align:justify;\">Nếu bạn hỏi tôi trích từ cuốn nào của ông ấy, thì đó là Prometheus. Hiển nhiên ý mà ông ta cố truyền đạt là: chính những chỗ cao thì dễ bị sét đánh, nhưng bạn có nhận thấy sự bất thường trong cách viết của ông ta không. Có thứ quyền lực nào đáng giành lấy đến nỗi mà ta phải bóp méo câu chữ đến vậy (<em>ý Seneca ở đây là sự kỳ dị trong lối viết của Maecenas đến từ chính lối sống trác táng trên quyền lực và danh vọng của ông ta</em>).</div><div style=\"text-align:justify;\">Ông ta (<em>Maecenas</em>) là một con người tài năng, và hoàn toàn có thể trở thành một hình tượng diễn thuyết của đế chế La Mã, nếu như giàu sang không làm ổng biến chất, không, làm ổng biến thái đến vậy. Cái kết cục ấy cũng đang chờ đợi bạn đấy, nếu như bạn không nhanh chóng xoay buồm đổi hướng, nếu như bạn không lái về gần bờ, thứ mà chính ông ta đã muốn làm, nhưng là khi đã quá muộn.</div><div style=\"text-align:justify;\">Tôi có thể dùng câu ấy của Maecenas để kết thúc bức thư, nhưng tôi hiểu bạn quá mà, bạn sẽ không chấp nhận một thứ đến từ những người không cao hạnh và phẩm giá như thế. Vậy nên tôi sẽ lại dựa vào Epicurus vậy:</div><div style=\"text-align:justify;\">\"Hãy chú ý đến việc chọn người ăn tối cùng bạn, vì ăn mà không có bạn là cuộc sống của con sư tử hay sói mà thôi\"</div><div style=\"text-align:justify;\">Điều này, bản thân bạn sẽ không thể chọn, nếu bạn không lui về nghỉ ngơi, bởi bạn sẽ luôn phải ăn với những người mà thư ký của bạn lựa chọn, từ những mối quan hệ xã hội. Thực sự sai lầm khi tìm kiếm một người bạn từ phòng tiếp tân và kiểm định giá trị của anh ta trên bàn tiệc tối. <strong>Đây có lẽ là phần tồi tệ nhất của một cuộc đời bận rộn với lo toan về tài sản: bạn nghĩ mọi người là bạn bè của bạn trong khi bạn không phải bạn bè của họ.</strong> Bạn tin rằng sự giúp đỡ mà bạn đang ban phát cho họ sẽ khiến họ về phe bạn, trong khi, với những toan tính của chính họ, nợ càng nhiều, họ càng cảm thấy thù địch thay vì biết ơn.&nbsp;</div><h4 style=\"text-align: justify;\">Một khoản nợ nhỏ tạo nên một kẻ thiếu nợ, một khoản nợ lớn tạo nên một kẻ thù.</h4><div style=\"text-align:justify;\">\"Gì cơ, chẳng lẽ không phải sự ban ơn là cách gây dựng tình bạn?\". Đúng vậy, nhưng chỉ khi ta cân nhắc người nhận ơn, khi ơn nghĩa ấy là sự đầu tư thay vì một sự bố thí. Vậy nên, vì bạn mới bắt đầu học cách kiểm soát các quyết định của mình, lời khuyên này có lẽ nên ghi nhớ:</div><h4 style=\"text-align: justify;\">Điều quan trọng không phải là ân huệ, mà là ai được chọn để nhận nó.</h4><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:right;\">A Dreamer</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings</div><div style=\"text-align:justify;\">1 I am thrilled every time I get one of your letters. For they fill me with great hope. No longer are they making promises on your behalf; now we have a solemn pledge. Do that, I beg—no, I beseech you, for what better request can I make of my friend than what I would ask on my friend’s behalf? If you can, ease yourself out of that occupation of yours—and if you can’t, then tear yourself away! <strong>We have wasted enough time. Old age is upon us: time to start getting our luggage together. 2 Surely no one can object to that. We have lived at sea; let us die in harbor.</strong></div><div style=\"text-align:justify;\"><strong>It’s not that I would have you seek notoriety with your retirement. You should neither boast about it nor conceal it</strong>. I would never push you to the point where you would curse humanity’s madness and hide yourself away in some den. <strong>Try to make your retirement such as will be noticeable but not conspicuous.</strong> 3 Then let those who are in the early stages of planning consider whether they wish to “spend life in obscurity.” You are not at liberty in the matter. Your vigorous talent, your elegant writings, your distinguished connections, brought you to the public’s attention, and now fame has taken you over. Even if you hide yourself away—even if you go completely underground—still your previous achievements will draw attention to you. 4 <strong>You cannot have the darkness: wherever you flee, much of your former light will attend you</strong>.</div><div style=\"text-align:justify;\">You can claim your rest without resentment from anyone, without missing anything, without a pang. <strong>For what could you possibly be sorry to leave behind? Your clients? It’s not you they are following around, not any of them; it’s what they might get from you.</strong> It used to be that clients were after one’s friendship; now, they are in it for the spoils. Once the childless old man changes his will, they’ll pay their visits to someone else’s door. <strong>Great goods do not come at small prices. Count the cost: would you rather abandon some of your property, or abandon yourself?</strong></div><div style=\"text-align:justify;\">5 If only it had been your lot to grow old in that station to which you were born! If only fortune had not carried you out into the deep! The life of true health was in sight, and you have been driven far from it by your swift rise, your provincial governorship, and whatever promise these hold: higher offices await you, and one thing will lead to another. Where will it all end? 6 Why are you waiting until there is nothing more for you to want? That will never happen. We say there is a sequence of causes that constitutes the web of fate. ° that there is a sequence of desires too: the end of one is the beginning of another.</div><div style=\"text-align:justify;\">The life you have sunk into is one of misery and servitude without end, and it will never release you on its own. Your neck is chafed by the yoke: draw it out. It would be better for it to be cut through at one stroke than to be oppressed forever. 7 If you curtail your resources to those of a private citizen, there will be less of everything, but ample for your needs, whereas now you have great piles of things and still are not satisfied. <strong>Which do you prefer: fulfillment in the midst of scarcity, or dearth in the midst of abundance? Prosperity is greedy, and exposed to the greed of others. As long as nothing is enough for you, you will not be enough for anyone else.</strong></div><div style=\"text-align:justify;\">8 “How shall I get out?” you say. However you can. Think how many risks you have taken for money, how many labors you have endured to gain fame. You should be just as bold in pursuit of leisure; otherwise you must grow old amid the cares of provincial governorships and then amid responsibilities in the city—amid the storm, amid waves ever renewed, which you cannot escape even with moderation and quiet living. You want to rest, but what of that? Your success wants otherwise. And you’re still letting it grow! The more you achieve, the more you will have to fear.</div><div style=\"text-align:justify;\">9 At this point I would like to draw your attention to a saying of Maecenas—for he spoke truth even on the rack.</div><div style=\"text-align:justify;\">Lightens the peak itself on high.</div><div style=\"text-align:justify;\">If you ask which of his books contains this saying, it is written in the one entitled Prometheus. What he’s trying to say is this: it is the high places that get struck by lightning. Tell me: would it be worth it to you to speak in such a garbled way, for any amount of power? He was a talented man, and would have provided a fine example of Roman rhetoric, if prosperity had not weakened him, or rather, castrated him. That’s the end that is waiting for you if you don’t trim your sails; if you don’t steer closer to shore—as he wanted to do also, but for him it was too late.</div><div style=\"text-align:justify;\">10 I could have used that saying of Maecenas to square my account with you; but knowing you, you will raise an objection to that, and won’t be willing to credit my remittance unless it comes from some stern and upright figure. As things are going I’ll have to draw on Epicurus:</div><div style=\"text-align:justify;\">Look to your dinner companions rather than your dinner, for feeding without a friend is the life of a lion or a wolf.</div><div style=\"text-align:justify;\">11 That’s not an option for you unless you have retired: otherwise you will be eating dinner with guests picked out by your secretary from among your troop of social callers. It’s a mistake to look for a friend in the reception hall and then test his worth at dinner. <strong>It’s the worst part of a busy life, preoccupied with your own belongings: you think people are your friends when you are not a friend to them</strong>. You believe that the favors you are doing for people are winning them over to your side, when as far as some people are concerned, the more they owe, the greater is their hatred.&nbsp;</div><div style=\"text-align:justify;\"><strong>A small loan creates a debtor; a large one creates an enemy.</strong></div><div style=\"text-align:justify;\">12 “What? Don’t favors lead to friendships?” They do if one is able to exercise some choice as to who will receive them—if they are investments and not merely largesse. So, since you are just beginning to make your own decisions, take the philosophers’ advice: <strong>what matters is not the favor but the person favored</strong>.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div>Các bài viết khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/552dd9a018ef11ea95312bc7df3218e7.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism (P2) – Thế nào là một triết học thực hành</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P2-The-nao-la-mot-triet-hoc-thuc-hanh-6s8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/584f64f018ef11ea9df8c5e88b40585b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b496b1018ef11ea9eddd3ce995bafd3.jpg);\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-12-07T13:02:48.488Z"}