{"_id":18975,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"590171e75210c2058fbafc39","name":"NOBEL"},{"_id":"5c6616b2817c257da2cb494a","name":"CUỘC SĂN CỪU HOANG"},{"_id":"5c6616b2817c257da2cb494b","name":"KAFKA BÊN BỜ BIỂN"}],"up_point":28,"down_point":1,"title":"Những Thế Giới Ngầm của Haruki Murakami","body":"<div class=\"alignleft\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85a07e6030c111e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div class=\"alignleft\">Bài viết gốc của Deborah Treisman: biên tập viên chuyên mục truyện hư cấu trên The New Yorker và là người phụ trách Podcast cho chuyên mục này. Bạn có thể đọc ở <a href=\"https://www.newyorker.com/culture/the-new-yorker-interview/the-underground-worlds-of-haruki-murakami\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>.</div><div>Ông ta thế nào? Ông ta liệu có phải một người tử tế không?” một người quản lý cứ liên tục hỏi tôi một cách đầy lo lắng khi chịu trách nhiệm hướng dẫn tôi từ khu Aoyama ở Tokyo tới văn phòng của Haruki Murakami, một tòa nhà kín đáo, không được đánh số trong một ngõ hẻm. Cô có vẻ bớt lo hơn khi trợ lý của Murakami mở cửa cho tôi vào và bảo cô đợi đến giờ ăn trưa ở một nhà ga gần đó. Đó là năm 2010 và ở Nhật lúc đó Murakami là một người nổi tiếng có tầm cỡ vô song trong giới văn chương. Bộ tiểu thuyết đồ sộ “1Q84 tam bộ khúc” được xuất bản vào năm 2009 và 2010, đã bán được hơn 6 triệu bản ở Nhật. Khi ông tham gia vào Hội chợ New York 2008, vé được bán hết trong vài phút và người hâm mộ bay từ Nhật, Hàn Quốc và Úc tới New York để được gặp mặt thần tượng của mình “bằng xương bằng thịt”. Họ đã phải làm thế bởi vì Murakami cũng nổi tiếng với việc hiếm khi tham gia vào các sự kiện công khai.</div><div>Ông nói rằng mình đã rất “kinh ngạc và hoang mang” bởi những phản hồi nhiệt thành quá mức với những bước chân đầu tiên vào nghệ thuật tiểu thuyết. Sự hoang mang đó đã tiếp lửa vào cái gì đó trong nội tâm của nhà văn. Những câu chuyện của ông hầu như đều có cái gì đó đáng để người ta tìm hiểu và khám phá. Những nhân vật trong truyện, dù là vô tình hay được sắp đặt, đều có nhiệm vụ phải khám phá. Và chốn họ dừng chân có lúc thì quen thuộc; lúc thì hoàn toàn xa lạ. Một nhà nghệ thuật tinh tế và một người Bình thường có ý chí tự thân luôn gặp phải những hoàn cảnh oái oăm, Murakami là bậc thầy về xã hội học và tình thế lưỡng nan, ngôn ngữ của ông là một tấm màn thoạt nhìn có vẻ đơn giản nhưng lại có một bí ẩn nấp đằng sau nó. Trong tiểu thuyết của mình, ông viết về những con cừu ma, những linh hồn gặp nhau ở cõi âm, những người tí hon bước ra từ trong tranh, nhưng bên dưới những hình ảnh mơ màng đó, tác phẩm của ông có thể được coi như là một sự tìm về những kết nối đã mất, về những bi - hài kịch được tạo ra vì chúng ta thất bại trong việc thấu hiểu lẫn nhau.</div><pre>Cuộc phỏng vấn này đã được điều chỉnh cùng với Murakami và buổi trò chuyện trên sân khấu ở Lễ hội New York năm 2008 và 2018.</pre><div><em>Haruki Murakami:</em> Lần cuối chúng ta có một cuộc phỏng vấn là 10 năm trước, và rất nhiều thứ quan trọng đã diễn ra trong vòng 10 năm đó. Ví dụ như, tôi đã già đi 10 tuổi. Đó là điều vô cùng quan trọng, ít nhất là với tôi. Tôi già đi mỗi ngày và mỗi lần già đi tôi lại nghĩ về minh theo một cách khác so với mình khi còn trẻ. Những ngày đó, tôi cố gắng làm một quý ông. Chắc cô cũng biết, vừa làm tiểu thuyết gia vừa làm quý ông thực là khó. Giống như chính trị gia cố trở thành Obama và Trump. Nhưng tôi có định nghĩa về một quý ngài tiểu thuyết gia: đầu tiên, anh ta không nói về việc phải trả bao nhiêu tiền thuế thu nhập cá nhân; thứ hai, anh ta không viết về bồ cũ hay vợ cũ; và thứ ba, anh ta không nghĩ về giải Nobel Văn chương. Vì thế, Deborah, xin phép cô đừng hỏi tôi về ba thứ ấy nữa. Tôi sẽ thấy khó chịu đấy.</div><div><br></div><div><strong>Deborah Treisman: Ông vừa rút bớt kho câu hỏi của tôi đi rồi đấy! Thực ra giờ tôi muốn hỏi về cuốn sách mới nhất của ông, cuốn tiểu thuyết <em>“Giết Tên Chỉ Huy”.</em> Cuốn sách kể về một người đàn ông bị vợ bỏ. Và ông ta đã phải sống trong một căn nhà của một họa sĩ già, một người thợ vẽ. Khi ông chuyển đến ngôi nhà, rất nhiều điều kì quái đã xảy ra, và một vài trong số đó có vẻ như đến từ một cái hố trên mặt đất - kiểu một cái giếng cạn. Tôi đang thắc mắc là từ đâu mà ông lấy những chi tiết này làm tiền đề cho tiểu thuyết của mình?</strong></div><div>Đó là một cuốn sách dày, và tôi phải mất một năm rưỡi gì đó để viết ra nó, nhưng nó bắt đầu chỉ với một hai đoạn văn. Tôi viết ra mấy đoạn này, cất vào ngăn kéo rồi quên mất luôn. Rồi khoảng ba hay sáu tháng sau, tôi có ý tưởng biến mấy đoạn mình viết thành một cuốn tiểu thuyết và tôi bắt đầu viết. Tôi không có kế hoạch, không có lịch trình và không có mạch truyện: tôi chỉ bắt đầu viết từ một hai đoạn đó và cứ thế viết thôi. Câu chuyện dẫn tôi tới cái kết của nó. Nếu cô có một kế hoạch—cứ giả dụ như cô biết cái kết và mở đầu nằm ở đâu—thì viết ra cái cuốn tiểu thuyết đó chả vui gì cả. Cô biết đấy, một người thợ vẽ có thể vẽ phác thảo trước khi bắt đầu vào bức tranh, nhưng tôi thì không. Có một tờ giấy trắng, tôi cầm cọ trên tay, và tôi cứ thế vẽ thôi.</div><div><br></div><div><strong>Có một nhân vật—hay một ý niệm— trong tiểu thuyết lấy hình tượng của Tên Chỉ Huy từ một vở opera của Mozart có tên “Don Giovanni”. Tại sao ý tưởng—nhân vật này lại là trung tâm của cuốn sách?</strong></div><div>Thường thì tôi hay bắt đầu viết một cuốn sách bằng tựa đề của nó. Trường hợp này, tôi chọn tên sách là “Giết Tên Chỉ Huy”, và tôi viết những đoạn đầu tiên, cùng lúc đó cũng tự hỏi rằng mình đang viết một câu chuyện như thế nào với cái tiêu đề kiểu đó. Trong tiếng Nhật không có từ “Commendatore”, nhưng tôi cảm giác được một sự kì lạ trong tiêu đề và tôi thích cái sự lạ đó.</div><div><br></div><div><strong>Vở opera “Don Giovanni” quan trọng với ông tới mức nào?</strong></div><div>Nhân vật trong đó rất quan trọng với tôi. Thường thì tôi không dùng hình mẫu có sẵn. Trong sự nghiệp của mình, tôi mới chỉ dùng hình mẫu có sẵn cho nhân vật của mình có đúng một lần — đó là một người xấu, một gã tôi không thích lắm nhưng tôi muốn viết về gã, nhưng chỉ một lần thôi. Tất cả những nhân vật khác trong sách tôi đều làm ra từ hư vô, từ con số không. Một khi tôi đã dựng lên một nhân vật, anh ta/cô ta đều tự hoạt động và tất cả những gì tôi phải làm là nhìn anh ta/cô ta đi vòng quanh, nói chuyện, làm các thứ. Tôi là một người viết, và trong lúc tôi viết thì tôi có cảm giác như mình cũng đang đọc một cuốn sách thú vị đầy lôi cuốn. Vì thế nên tôi thích viết.</div><div><br></div><div><strong>Nhân vật chính trong cuốn sách đi xem opera và nghe những tác phẩm âm nhạc mà ông đề cập đến trong sách. Thường thì những nhân vật của ông nghe một dòng nhạc hay một ban nhạc cụ thể nào đó. Điều đó có giúp ông tìm ra họ là ai không?</strong></div><div>Tôi nghe nhạc khi viết. Vì thế âm nhạc rất tự nhiên cứ thế đi vào những trang viết của tôi. Tôi không nghĩ nhiều xem đó là loại nhạc gì, nhưng âm nhạc giống như một loại thức ăn cho tôi. Âm nhạc tiếp thêm năng lượng để viết. Vì thế tôi thường viết về âm nhạc, và thường viết về thứ âm nhạc mà tôi yêu. Điều này tốt cho sức khỏe.</div><div><br></div><div><strong>Âm nhạc giúp ông khỏe mạnh hơn?</strong></div><div>Đúng, khỏe hơn rất nhiều. Âm nhạc và mèo giúp tôi nhiều lắm.</div><div><br></div><div><strong>Ông nuôi bao nhiêu con mèo?</strong></div><div>Chả có con nào cả. Tôi đi bộ vòng quanh nhà mỗi sáng và tôi thường thấy ba bốn con mèo—chúng nó là bạn tôi. Tôi dừng lại chào hỏi và chúng đến chơi với tôi, bọn tôi biết nhau rõ lắm.</div><div><br></div><div><strong>Khi The New Yorker cho phát hành một đoạn trích dẫn từ “Giết Tên Chỉ Huy”, tôi đã hỏi ông về những yếu tố phi thực trong tác phẩm đó. Ông nói, “<em>Khi tôi viết tiểu thuyết, cái hiện thực và phi hiện thực cứ tự nhiên đan xen vào nhau. Đó không phải kiểu như một kế hoạch mà tôi đề ra và tôi phải tuân thủ theo nó khi viết, nhưng tôi càng cố viết về cái hiện thực một cách thực tế nhất, cái thế giới kì ảo lại trồi lên. Với tôi, tiểu thuyết như một bữa tiệc. Ai muốn tham gia cũng có thể tham gia, và những người muốn rời đi có thể làm thế bất kì khi nào họ muốn.”&nbsp;</em>Vậy làm sao để ông có thể mời người ta và các thứ khác tới buổi tiệc này? Hay làm thế nào để ông có một nơi chốn mà khi viết người ta có thể không mời mà đến?</strong></div><div>Độc giả thường nói với tôi rằng trong tác phẩm của tôi có một thế giới hư ảo—đó là nơi mà nhân vật chính đi vào trong đó và rồi quay trở lại thế giới thực. Nhưng tôi không phải lúc nào cũng thấy được ranh giới giữa thế giới hư ảo và thế giới thật. Vì thế trong nhiều trường hợp chúng cứ lẫn lộn vào nhau. Ở Nhật, tôi nghĩ rằng thế giới khác đó rất gần với thế giới thực của chúng ta; và nếu chúng ta quyết tâm muốn tới thế giới bên kia thì cũng không khó đâu. Tôi có ấn tượng rằng ở phương Tây việc sang thế giới bên kia là không dễ dàng gì và bạn phải trải qua vài thử thách. Thế nhưng ở Nhật, nếu bạn muốn sang đó, cứ việc đi sang thôi. Vì thế trong câu chuyện của tôi, nếu bạn đi xuống đến đáy giếng, thì sẽ có một thế giới khác ở đó. Và bạn gần như khó có thể nói rằng thế giới bên này bên kia khác nhau ở chỗ nào.</div><div><br></div><div><strong>Bên kia thường là một nơi tăm tối?</strong></div><div>Không hẳn thế. Tôi nghĩ rằng phần nhiều là do tò mò. Nếu có một cánh cửa và cô có thể mở nó, thì cứ làm thôi. Chỉ là do tò mò. Cái gì bên trong? Cái gì ở đằng kia? Đó là điều tôi làm mỗi ngày. Khi viết tiểu thuyết, tôi dậy lúc bốn giờ sáng, tới bàn làm việc và bắt đầu viết. Những việc này xảy ra ở thế giới thực. Tôi uống cà phê thật. Nhưng khi bắt đầu viết, tôi lại đi đâu đó. Tôi mở cửa, đi vào không gian đó và xem có gì xảy ra. Tôi không biết—hoặc tôi không quan tâm— rằng liệu đó có phải là thế giới thực hay ảo. Tôi cứ thế đi sâu hơn rồi sâu hơn nữa, khi tôi tập trung vào viết, vào một kiểu thế giới ngầm. Khi tôi ở đó, tôi gặp những điều kì lạ. Nhưng khi tôi nhìn chúng bằng mắt, trông mọi thứ thật tự nhiên. Và nếu có bóng tối ở đó, bóng tối đến chỗ tôi và có thể nó mang theo lời nhắn nhủ nào đó, cô biết không? Tôi cố gắng nắm bắt cái ngôn ngữ đó. Vì thế tôi nhìn vòng quanh cái thế giới kia và tôi miêu tả những gì mình thấy được, rồi trở lại. Trở lại rất quan trọng. Nếu cô không trở lại được, thì thực sự là sợ vãi linh hồn. Nhưng tôi đã sớm quen với điều này rồi, vì thế nên tôi quay lại dễ thôi.</div><div><br></div><div><strong>Và ông mang theo các thứ ở đó quay trở về?</strong></div><div>Không, thế thì kinh lắm. Tôi để mọi thứ ở nơi nó thuộc về. Khi tôi không viết, tôi là một người rất bình thường. Tôi tuân thủ thói quen hàng ngày. Tôi dậy sớm, đi ngủ lúc chín giờ tối, trừ phi trận bóng chày vẫn tiếp tục chiếu. Tôi chạy bộ hoặc bơi. Tôi là một người bình thường. Vì thế khi tôi xuống phố và ai đó đến chào hỏi “Chào ông Murakami, rất vui khi được gặp ông”, tôi thấy kì lạ, cô biết đấy. Tôi chẳng có gì đặc biệt. Tại sao anh ta lại vui khi gặp tôi. Nhưng tôi nghĩ rằng khi mình viết, tôi khá là đặc biệt—hay ít nhất là kì lạ.</div><div><br></div><div><strong>Ông đã nói nhiều lần về việc rằng cách đây khoảng 40 năm, ở một trận đấu bóng chày, ông bỗng dưng nghĩ rằng mình có thể viết một cuốn tiểu thuyết, mặc dù ông chưa từng thử viết trước đó. Và ông nói trong cuốn hồi kí, “Tôi nói gì khi nói về chạy bộ”, “Cảm giác như là có một thứ gì đó run rẩy rơi từ trên trời xuống và tôi bắt được nó gọn gàng trong lòng bàn tay”. Thứ đó là khả năng viết—hay có thể chỉ là ý niệm rằng ông có thể thử. Ông nghĩ rằng nó tới từ đâu, và tại sao nó lại đến với ông nếu ông chỉ là một người bình thường đến thế?</strong></div><div>Nó giống như một sự mặc khải—tôi chỉ có thể nói là thế. Tôi thích bóng chày và hay đến sân bóng. Năm 1978, khi 29 tuổi, tôi tới sân bóng chày ở Tokyo để đón xem đội bóng mình yêu thích, Yakult Swallows. Đó là trận đấu của ngày mở màn, một ngày nắng chói chang. Tôi đang xem trận bóng và cầu thủ chặn bóng vừa đỡ được hai quả liên tục, vào đúng khoảnh khắc đó, tôi cảm giác rằng mình viết được. Có lẽ là do tôi uống nhiều bia quá—tôi không biết—nhưng lúc đó giống như tôi đạt được mặc khải nào đó. Trước đó tôi chưa bao giờ viết cái gì. Tôi là chủ của một câu lạc bộ jazz và tôi bận pha cocktail với làm bánh kẹp. Tôi làm bánh kẹp ngon lắm đấy! Nhưng sau trận đấu đó tôi tới cửa hàng văn phòng phẩm và mua giấy bút về nhà, và rồi tôi bắt đầu viết và trở thành nhà văn.</div><div><br></div><div><strong>Chuyện đó cách đây bốn mươi năm rồi. Việc viết đã thay đổi thế nào trong suốt khoảng thời gian qua?</strong></div><div>Tôi đã thay đổi rất nhiều. Khi tôi bắt đầu viết, tôi chẳng biết viết thế nào—tôi viết kiểu kì dị nhưng người ta thực sự thích nó. Bây giờ tôi không quan tâm nhiều đến cuốn sách đầu tiên của tôi <em>“Lắng Nghe Gió Hát”</em>; nó thật sự chưa đủ chín để xuất bản. Nhiều năm sau đó, tôi đang đi tàu lên Tokyo thì một em gái rất xinh đến chỗ tôi và nói, “Ông có phải ông Murakami không?” “Đúng tôi Murakami đây”. “Tôi là fan bự của ông.” “Cảm ơn cô nhiều”. “Tôi đọc hết sách của ông rồi và tôi thích mê luôn ấy chứ.” “Cảm ơn cô, tôi rất lấy làm hân hạnh”. Rồi cô ấy nói, &nbsp;“Tôi thích nhất là cuốn đầu tay của ông—tôi nghĩ cuốn đó là hay nhất luôn đấy”. “Ồ cô nghĩ thế thật à?” Và cô ấy nói, &nbsp;“Ông viết ngày càng kém đi ấy.”. Vì thế nên tôi đã sớm quen với những lời chỉ trích. Nhưng tôi không đồng ý. Tôi nghĩ là tôi ngày càng viết tốt hơn. Trong 40 năm liền tôi đã cố gắng để trở nên tốt hơn, và tôi nghĩ là mình đã và đang làm được điều đó.</div><div>Cô gái trên tàu làm tôi &nbsp;nghĩ đến một nhạc công chơi jazz tên là Gene Quill. Ông ấy là một nhạc công sax nổi tiếng những năm 50-60 của thế kỉ trước. Và giống như rất nhiều những người chơi sax khác, ông ấy bị ảnh hưởng lớn bởi Charlie Parker. Một đêm nọ, ông đang chơi tại câu lạc bộ jazz ở New York, khi vừa biểu diễn xong cùng ban nhạc, một chàng trai trẻ tiến lại và nói, “Này, ông chơi cứ y hệt như Charlie Parker ấy nhỉ.” Gene nói, “Gì cơ?”. “Ông chơi giống hệt như Charlie Parker ấy!”. Gene ấn ngay chiếc alto sax vào người cậu chàng kia và nói. “Đây. Cậu chơi y như Charlie Parker ấy.””. Tôi nghĩ rằng có ba điểm có thể rút ra từ giai thoại này: một, chỉ trích người khác rất là dễ; hai, tạo ra cái gì nguyên bản rất khó; ba, nhưng ai đó phải làm điều đó. Tôi đã làm điều này suốt bốn mươi năm; đó là nghề của tôi. Tô nghĩ rằng tôi chỉ là một người đang làm cái việc mà ai đó phải làm, giống như dọn máng nước tiểu hay thu thuế. Vì thế nếu ai đó khắc nghiệt với tôi, tôi sẽ dừng chơi nhạc và nói: “Đây, cậu chơi đi xem nào!”.</div><div><br></div><div><strong>Ông nói rằng viết hai cuốn sách đầu rất dễ và sau đó mọi thứ khó hơn một chút. Ông gặp phải vấn đề gì vậy?</strong></div><div>Khi tôi viết hai cuốn sách đầu tay—“<em>Lắng nghe gió hát</em>” và “<em>Pinball, 1973</em>”, tôi nghĩ rằng viết dễ dàng quá, nhưng tôi lại không thỏa mãn với mấy cuốn đó. Tôi đến giờ vẫn không thấy thỏa mãn. Sau khi viết xong hai cuốn kia, tôi trở nên tham vọng hơn. Tôi viết “<em>Một Cuộc Săn Cừu Hoang</em>”, cuốn tiểu thuyết dài đầu tay của mình. (Hai cuốn kia giống truyện dài hơn). Tốn nhiều thời gian phết—ba hay bốn năm gì đó, tôi đoán thế—và tôi thực sự phải đào sâu để thấy được mạch nước ngầm. Ví thế tôi nghĩ rằng “<em>Một Cuộc Săn Cừu Hoang”</em> là điểm khởi đầu trong sự nghiệp văn chương thực sự của mình. Ba năm đầu tiên, tôi vừa viết vừa điều hành câu lạc bộ jazz của mình. Tôi xong việc lúc hai giờ sáng và sau đó viết trên chiếc bàn bếp. Thế là quá nhiều đối với tôi. Sau hai cuốn sách đầu tay, tôi quyết định rằng sẽ bán luôn cái câu lạc bộ của mình và trở thành cây viết toàn thời gian. Nhưng câu lạc bộ lúc đó đang hoạt động tốt và mọi người khuyên tôi đừng bán nó.</div><div><br></div><div><strong>Đừng nghỉ công việc hàng ngày của ông!</strong></div><div>Rồi sau đó tôi viết “Một Cuộc Săn Cừu Hoang”. Tôi muốn viết một cuốn sách lớn.</div><div><br></div><div><strong>Và rồi sau đó viết một cuốn sách lớn hơn sẽ dễ hơn hay thử thách hơn?</strong></div><div>Khi viết “<em>Một Cuộc Săn Cừu Hoang</em>””, tôi thấy phấn chấn lắm, bởi vì tôi không biết điều gì sẽ xảy ra tiếp theo.Tôi không thể đợi sang ngày mai để biết điều gì xảy ra tiếp theo. Tôi muốn mở sang trang nhưng chẳng có trang sách nào để mở. Tôi phải tự viết chúng.</div><div><br></div><div><strong>Đã bao giờ có một hôm ông thấy cạn ý tưởng và chẳng biết điều gì sẽ xảy ra tiếp theo? Ông ngồi xuống và không viết được gì cả?</strong></div><div>Tôi chưa bao giờ trải nghiệm cái gọi là writer-block. Một khi đã ngồi vào bàn, tôi tự nhiên biết cái gì tiếp diễn. Nếu không, hoặc nếu không muốn viết thì tôi sẽ không viết. Các tạp chí luôn yêu cầu tôi viết gì đó, nhưng tôi nói không. Tôi chỉ viết khi tôi muốn, viết về những cái tôi muốn, theo cách mà tôi thích.</div><div><br></div><div><strong>Ông có nghĩ mình sáng tạo ra các cốt truyện trong khi ngủ không?</strong></div><div>Tôi không nghĩ thế. Tôi không mơ. Truyện là truyện, mơ là mơ. Và việc viết với tôi bản thân nó giống như mơ mộng vậy. Khi viết, tôi có thể mơ trong nội tại. Tôi có thể bắt đầu và kết thúc, và tiếp tục vào hôm sau nếu muốn. Khi cô đi ngủ và có một giấc mơ đẹp, với một miếng bít-tết to, bia ngon và gái đẹp, khi cô tỉnh dậy mọi thứ đều tan biến. Nhưng tôi có thể tiếp tục vào hôm sau!</div><div><br></div><div><strong>Vài năm trước, ông nói với tôi là khi viết ra một cuốn tiểu thuyết, ông thường có một danh sách những ý niệm hay câu từ, ví dụ như “một con khỉ biết nói’’ hay ‘’người đàn ông biến mất trên những bậc cầu thang’’ và đó là khi ông hoàn thành cuốn tiểu thuyết và ngồi xuống để đọc những câu chuyện mà ông tưởng tượng ra, “Mỗi truyện phải có hai hay ba thứ từ danh sách này.” Ông có hay làm thế không?</strong></div><div>Đó là khi tôi viết sáu câu chuyện cùng một lúc. Vì thế nên tôi cần những từ khóa đó. Với một cuốn tiểu thuyết thì tôi không cần làm thế. Nguyên tắc của tôi là thử một cái gì đó mới mỗi ngày. Hầu hết những cuốn sách đầu tiên tôi viết ở ngôi thứ nhất. Trong 1Q84, tôi viết ba nhân vật ở góc nhìn thứ ba. Đó là một thử thách đáng gờm. Thường thì người kể chuyện, nhân vật chính, là một người tôi có thể trở thành nhưng không phải là tôi. Một kiểu tôi song song, cô biết đấy. Trong cuộc sống, tôi và bản thân tôi không thể trở thành người khác, nhưng trong truyện hư cấu thì tôi có thể trở thành bất cứ ai. Tôi có thể đặt mình vào vị trí của người khác. Cô gọi đấy là một kiểu trị liệu tâm lý cũng được. Nếu cô có thể viết, thì không bị cố định nữa. Cô có thể trở thành bất cứ ai—cô có cái khả năng đó.</div><div><br></div><div><strong>Ông bắt đầu chạy bộ cùng lúc với khi mà ông viết. Tôi quen vài người viết trong đầu khi họ đi bộ; nhịp độ của việc đi bộ giúp họ. Ông có nghĩ về việc viết khi chạy không?</strong></div><div>Không, không một tí nào luôn. Khi chạy thì tôi chỉ chạy thôi. Tôi làm đầu óc trống rỗng. Tôi chẳng có tí ý niệm nào về việc mình nghĩ gì khi chạy. Có lẽ là chẳng có gì luôn ấy. Nhưng cô biết đấy, mình phải thật là mạnh mẽ để viết trong một khoảng thời gian dài. để viết một cuốn sách thì không khó lắm, nhưng để viết liên tục trong nhiều năm thì thực sự là việc gần như bất khả thi. Cô cần sức mạnh tập trung và bền bỉ. Tôi nhiều lúc viết những thứ vô cùng độc hại. Những thứ kì lạ, Những thứ trẹo trọ. Tôi nghĩ rằng mình phải rất khỏe mạnh nếu muốn viết những thứ độc hại. Đó là một nghịch lý, nhưng nó là sự thật. Một vài nhà văn có lối sống rất không lành mạnh—như Baudelaire chẳng hạn. Nhưng theo quan điểm của tôi, những ngày đó đã xa rồi. Thế giới này vô cùng phức tạp, và mình phải khỏe để tồn tại, để sống sót qua những hỗn loạn. Tôi trở thành nhà văn lúc ba mươi tuổi, và tôi bắt đầu chạy khi ba mươi hai hay ba mươi ba gì đó. Tôi quyết định chạy mỗi ngày vì tôi muốn thử xem điều gì sẽ xảy ra. Tôi nghĩ rằng cuộc sống là một phòng thí nghiệm mà mình muốn thử làm gì thì làm. Và cuối cùng tôi nghĩ rằng nó tốt cho tôi thật, vì tôi trở nên mạnh mẽ hơn.</div><div><br></div><div><strong>Việc viết, cũng giống như chạy bộ, là một cuộc theo đuổi cô độc. Ông đi từ một lối sống xã hội như câu lạc bộ jazz—có rất nhiều người ở xung quanh ông suốt—tới chỗ tập trung ở một mình. Cái nào khiến ông thoải mái hơn?</strong></div><div>Tôi không xã hội hóa lắm đâu. Tôi thích là chính mình ở một nơi yên tĩnh với rất nhiều đĩa nhạc, và nếu có thể, là mèo nữa. Và truyền hình cáp, để xem bóng chày. Tôi nghĩ là tôi chỉ muốn thế thôi.</div><div><br></div><div><strong>Ông từng nói rằng ước mơ cuộc đời ông là ngồi dưới một đáy giếng. Ông có khá nhiều nhân vật đã làm như thế. Trong “Giết Tên Chỉ Huy” cũng có một người—Menshiki—làm thế. Nhưng tại sao?</strong></div><div>Tôi thích giếng lắm. Tôi thích cả tủ lạnh. Voi. Có nhiều thứ mà tôi thích. Khi tôi viết về những gì mình thích, tôi thấy vui. Khi tôi là một đứa trẻ, có một cái giếng ở nhà tôi và tôi lúc nào cũng nhìn xuống đó và trí tưởng tượng của tôi lớn dần lên. Có một truyện ngắn của Raymond Carver viết về việc rơi xuống một đáy giếng cạn. Tôi thích cái truyện đó lắm.</div><div><br></div><div><strong>Ông đã bao giờ thử xuống giếng chưa?</strong></div><div>Không, không. Nguy hiểm lắm. Tôi chỉ làm thế trong tưởng tượng thôi. Nhưng tôi thích hang động nữa. Khi đi du lịch khắp nơi trên thế giới, tôi thích khám phá các hang động. Tôi thích mấy cái hang và không thích những chỗ cao.</div><div><br></div><div><strong>Ông thích đi xuống hơn là đi lên?</strong></div><div>Vài người nói đó là một kiểu ẩn dụ cho tiềm thức. Nhưng tôi rất thích thế giới ngầm.</div><div><br></div><div><strong>Trong một cuộc phỏng vấn với Paris Review vài năm trước, ông nói rằng động lực thúc đẩy của ông là “lạc mất, tìm kiếm và tìm thấy”. Ông thấy điều đó có còn đúng nữa không?</strong></div><div>Đúng. Đó là một chủ đề lớn trong các tác phẩm hư cấu của tôi—lạc mất thứ gì đó, truy tìm nó và thấy được nó. Các nhân vật của tôi thường tìm kiếm cái gì đã mất. Có lúc là một cô bé gái, có lúc là một lý do, có khi lại là mục đích. Nhưng họ đều đang tìm kiếm cái gì đó quan trọng, một thứ thiết yếu đã mất đi. Nhưng khi nhân vật đó tìm ra nó, sẽ có một sự thất vọng dâng lên. Tôi không biết là tại sao, nhưng đó là mô-típ trong truyện hư cấu của tôi—tìm kiếm thứ gì đó, thấy được nó, nhưng lại không phải một cái kết có hậu.</div><div><br></div><div><strong>Thường thì những người đàn ông trong truyện ông viết dường như lạc lối, về mặt cảm xúc hay hiện sinh. Họ không thấy thế giới này là nhà của họ.</strong></div><div>Nếu nhân vật chính mà hạnh phúc, thì chẳng có chuyện gì để kể cả.</div><div><br></div><div><strong>Những cuốn tiểu thuyết của ông thường xoay quanh một bí ẩn. Và đôi khi ông giải mã bí ẩn đó, có lúc thì để mọi thứ không được giải quyết. Đó có phải là vì ông thích để ngỏ cho độc giả, hay là vì chính ông cũng không tìm được giải pháp?</strong></div><div>Khi tôi xuất bản một cuốn sách hư cấu, bạn tôi thỉnh thoảng gọi và hỏi, “Rồi sao nữa?” Tôi nói, “Thế thôi, hết rồi.” Nhưng mọi người muốn một phần tiếp theo. Sau khi xuất bản 1Q84, tôi hiểu rằng mọi thứ sẽ tiếp diễn. Tôi có thể viết phần tiếp theo nhưng tôi đã không làm thế. Tôi nghĩ rằng nó sẽ giống như Công viên kỉ Jura phần 4 hay Die Hard 8. Thế nên là tôi chỉ giữ câu chuyện trong đầu mình, và tôi thích thú vì điều này.</div><div><br></div><div><strong>Ông có bao giờ nghĩ mình sẽ viết nó ra không?</strong></div><div>Tôi cho là không. Nó sẽ ở trong đầu tôi mãi. Nhân vật chính của phần tiếp theo là cô con gái của Tengo ở tuổi mười sáu. Đó là một câu chuyện thú vị.</div><div><br></div><div><strong>Thế là không có Die Hard 8 à?</strong></div><div>Và có cả phần tiền truyện của 1Q84 đấy.</div><div><br></div><div><strong>Trong đầu ông thôi đúng không?</strong></div><div>Ừ.</div><div><br></div><div><strong>Một vài nhà văn cố gắng làm một thứ gì đó hoàn toàn khác biệt trong mỗi cuốn sách, vài người thì lại có xu hướng tiếp cận những thứ mà họ làm tốt nhất. Ông cảm thấy mình thuộc loại nào?</strong></div><div>Tôi thích tác phẩm của Kazuo Ishiguro. Ông ấy là bạn tôi. Và mỗi lần ông ấy ra một cuốn sách mới nó thật khác xa so với những cuốn trước đây. Cái đó rất thú vị nhưng với tôi thì mô-típ và chủ đề không khác nhau là mấy. Tôi không thích viết những bộ truyện nhưng không khí trong các cuốn sách này không khác cuốn kia là mấy. Tôi chỉ là một người, và tôi suy nghĩ theo cách riêng; tôi không thể thay đổi được điều đó. Nhưng tôi lại không muốn viết một thứ giống nhau lặp đi lặp lại.</div><div><br></div><div><strong>Bằng một cách rất đặc trưng, thường thì có những ý niệm phức tạp và nặng nề, nhưng lối viết lại không hề nặng nề hay phức tạp. Những câu của ông thường đơn giản, nhẹ nhàng. Liệu đó có phải một sự tương phản có chủ đích?</strong></div><div>Rất nhiều nhà văn viết những thứ nhỏ nhặt, nông cạn bằng một phong cách viết phức tạp và khó nhọc. Tôi nghĩ rằng những gì tôi muốn là viết những thứ khó khăn, phức tạp và nghiêm túc bằng một lối viết dễ dàng, đọc thấy trôi chảy và thoải mái. Để viết được những thứ khó khăn, bạn phải sẵn sàng đi xuống sâu và sâu hơn nữa. Vì thế trong bốn mươi năm viết văn, tôi đã luyện được kĩ thuật đó. Nó giống như một kĩ thuật về mặt thể chất chứ không phải một kĩ năng qua rèn luyện tinh thần. Tôi nghĩ rằng nếu là một người viết tiểu thuyết hư cấu quá thông minh, thì anh khó mà viết được. Nếu anh mà ngu thì anh cũng không viết được nốt. Phải tìm ra một vị trí ở giữa. Điều này rất là khó.</div><div><br></div><div><strong>Ông có nghĩ rằng phong cách văn chương của ông được truyền hết qua phần dịch thuật không?</strong></div><div>Tôi nghĩ là có. Tôi không hiểu sao nhưng khi đọc sách của mình bằng tiếng Anh tôi có cảm giác là Ồ, mình đây rồi. Âm hưởng, phong cách biểu đạt, gần như vẫn còn nguyên.</div><div><br></div><div><strong>Chính bản thân ông cũng là một dịch giả. Ông đã dịch F. Scott Fitzgerald, Truman Capote, Raymond Carver và những người khác sang tiếng Nhật; giờ ông đang dịch cả John Cheever. Điều gì dẫn ông tới những tác giả mà ông dịch?</strong></div><div>Dễ thôi mà. Tôi dịch những gì tôi thích đọc. Tôi đã dịch tất cả những cuốn của Raymond Chandler. Tôi khá là thích phong cách của ông ấy. Tôi đã đọc cuốn “Cuộc Vĩnh Biệt Dài” khoảng năm sáu lần gì đó.</div><div><br></div><div><strong>Khi dịch, ông phải nhập tâm vào tiếng nói của một nhà văn khác Ông phải bằng cách nào đó trở thành Fitzgerald hay Chandler hay Cheever. Liệu đó có phải một thách thức khi ông có giọng văn riêng?</strong></div><div>Đúng là thế. Tôi thích F. Scott Fitzgerald—và tôi dịch khá nhiều sách của ông ấy—nhưng phong cách của ông ấy khác so với tôi, rất đẹp đẽ và khó hiểu. Nhưng tôi vẫn học được rất nhiều từ lối viết của ông—thái độ của ông, và tôi đồ rằng là cả thế giới quan của ông. Phong cách của Raymond Carver cũng khác so với tôi, nhưng tôi cũng đã học được gì đó.</div><div><br></div><div><strong>John Cheever là dự án dịch thuật tiếp theo của ông? Tại sao ông lại chọn Cheever?</strong></div><div>Sao lại là Cheever à? Tôi rất thích truyện ngắn của ông ấy từ nhiều năm trước, nhưng Cheever không phổ biến ở Nhật. Rất ít người đọc tác phẩm của ông ấy bởi vì nó Mỹ quá, mang nhiều âm hưởng của những năm năm mươi quá và trung lưu quá. Tôi không nghĩ rằng nhiều độc giả Nhật sẽ thích tác phẩm của ông, nhưng tôi thì có, và đó là một thách thức.</div><div><br></div><div><strong>Ông có thấy rằng những thứ mà ông học được từ các tác giả khác đi vào những trang viết của mình không?</strong></div><div>Cũng có ảnh hưởng nào đó, tôi nghĩ thế. Khi bắt đầu viết, tôi không có cố vấn, không có sư phụ, không có đồng nghiệp, không có bạn văn chương. Tôi chỉ có bản thân. Vì thế tôi học rất nhiều từ những cuốn sách. Khi còn là một đứa trẻ con, tôi lấy làm yêu việc đọc, bởi vì tôi là con một. Tôi chẳng có anh chị em gì. Tôi có sách, mèo và dĩ nhiên là cả âm nhạc. Tôi không thích chơi thể thao. Tôi là kiểu cậu bé thích đọc sách. Khi ở lứa tuổi teen tôi lại thích tiểu thuyết Nga: Tolstoy, Dostoyevsky. Và điều tôi biết được là sách càng dài thì càng hay. Ở trường đại học, tôi có nhiều bạn học muốn trở thành nhà văn, nhưng tôi không tin rằng mình có năng khiếu viết, vì thế tôi lập ra một câu lạc bộ jazz và biến âm nhạc thành cái nghề của mình.</div><div><br></div><div><strong>Ông có bao giờ tự chơi nhạc không?</strong></div><div>Hồi bé thì tôi chơi piano, nhưng tôi không có tài năng gì cả. Lúc mười lăm tuổi, Art Blakey và nhóm the Jazz Messengers sang Nhật Bản, tôi tới buổi diễn đó. Trước lúc đó tôi chẳng biết jazz là gì, nhưng từ đêm đó trở về sau, tôi trở thành một fan cuồng của nhạc jazz. Tôi đã sưu tầm đĩa nhạc jazz trong khoảng năm mươi mấy năm ấy. Vợ tôi lúc nào cũng kêu. Tôi có rất nhiều đĩa jazz trong nhà. Nhưng tôi học được rất nhiều thứ từ âm nhạc về việc viết lách. Tôi nghĩ rằng có ba yếu tố căn bản: tiết tấu, hòa âm và ứng tác tự do. Tôi học được những điều trên từ âm nhạc, chứ không phải văn chương. Và khi bắt đầu viết, tôi cố gắng viết như thể mình đang chơi nhạc.</div><div><br></div><div><strong>Cha mẹ ông đều là giáo viên ngữ văn. Họ có hạnh phúc trước quyết định của ông không? Họ có muốn ông trở thành kĩ sư bác sĩ gì đó?</strong></div><div>Tôi không nghĩ thế. Tôi cũng chẳng biết cha mẹ tôi mong chờ gì ở mình.</div><div><br></div><div><strong>Lần cuối chúng ta trò chuyện, ông nói rằng sự kiện 11/9 đã làm thay đổi thế giới—không chỉ là thế giới thực mà cả thế giới mà ông viết ra trong tiểu thuyết. Tôi có băn khoăn là những cuộc biến động khác có ảnh hưởng như thế hay không—liệu ông có thấy những sự kiện như sóng thần năm 2011 ở Nhật hay thảm họa hạt nhân Fukushima đã thay đổi thế giới hư cấu của ông.</strong></div><div>Sau trận động đất năm 1995 ở Kobe, tôi viết một tuyển tập truyện ngắn có tên “<em>Sau Cơn Địa Chấn</em>”. Kobe là thị trấn quê nhà của tôi, và toàn bộ thị trấn, bao gồm cả căn nhà của cha mẹ tôi đều hoàn toàn bị hủy diệt. Tôi lúc đó đang ở Massachusetts. Tôi đã ở Mỹ được bốn năm, giống như một người bị đày ải khỏi quê hương. Nhưng tôi xem những đoạn quay phim trên TV. Và là một tiểu thuyết gia, tôi cứ tâm tư mãi, Mình làm được gì về trận động đất? Tôi nghĩ rằng điều duy nhất tôi làm được là tưởng tượng điều gì xảy ra trong cơn địa chấn. Thế là tôi tưởng tượng. Như mọi khi, tôi không nghiên cứu gì khi viết tiểu thuyết, bởi trí tưởng tượng là tài sản của tôi, là năng lực trời ban của tôi. Tôi muốn nó hoạt động hết công suất. Nhưng cùng năm đó, chỉ hai tháng sau, có một cuộc tấn công bằng khí độc ở ga tàu điện ngầm ở Tokyo. Tôi cũng không ở Nhật lúc đó. Tôi đọc tất cả các bài báo ở các tờ báo và tạp chí, nhưng tôi không thể tìm thấy cái mình muốn. Tôi muốn biết cái gì đã thực sự xảy ra vào ngày đó, trên những con tàu. Vì thế tôi quyết định tự tìm hiểu mọi thứ. Tôi phỏng vấn nạn nhân của cuộc tấn công và tôi hỏi họ những câu hỏi của minh. Họ kể cho tôi nghe về những điều đã xảy ra, họ là người thế nào. Tôi viết ra và xuất bản một cuốn sách phi hư cấu, “Ngầm”. Tôi đã làm bởi vì thấy chẳng có ai làm, tôi có những câu hỏi và sự tò mò của riêng mình. Mất một năm trời để thực hiện các buổi phỏng vấn và tôi nghĩ rằng năm tháng đó đã thay đổi tôi. Nó là một trải nghiệm thực sự. Tôi không viết một tí nào trong suốt cả năm. Tôi chỉ nghe các giọng nói. Những giọng nói đó vẫn ở trong đầu tôi. Tôi tin vào những thanh âm đó, những giọng nói thật. Những người đang ở trên con tàu đó là người bình thường chẳng có gì đặc biệt. Họ đang di chuyển trên một con tàu chật ních vào một buổi sáng ở Tokyo và bỗng dưng ai đó đập vỡ một cái túi nhựa đầy khí độc sarin, và nhiều người đã chết. Đó là một cảnh tượng siêu thực, nhưng tiếng nói của họ là những cái bình thường. Những người theo giáo phái Aum Shinrikyo (nd: sự thật tối thượng) không phải là những người bình thường, ở đó họ đi tìm một thứ gọi là chân lý tối cao. Nhưng nạn nhân chỉ là những người bình thường đang trên đường đi làm. Tôi cũng đã phỏng vấn những tín đồ của giáo phái đó, nhưng thanh âm của họ chẳng làm tôi có chút ấn tượng.</div><div><br></div><div><strong>Điều gì khiến ông viết về trận động đất theo dòng sách hư cấu nhưng lại viết về vụ tấn công theo ngôn ngữ của báo chí?</strong></div><div>Bởi vì Kobe là quê nhà tôi, nó làm tôi đau xót quá. Tôi có nhiều người bạn ở đó. Nếu tôi phỏng vấn những người ấy, tôi sẽ thấy buồn bã suy sụp lắm. Nhưng với sách hư cấu, tôi có thể tạo ra thế giới của riêng mình, khiến tôi dễ chịu hơn. Bạo lực có thể đục một cái lỗ xuyên qua tâm trí bạn, xuyên qua thân thể bạn. Nó có thể mở ra một lối đi tới cái gì đó rất quan trọng. Trước cơn địa chấn, chúng tôi nghĩ rằng mặt đất rắn chắc, nhưng sau đó thì không. Nó có thể trở nên bất ổn, khó đoán, mềm yếu. Tôi nghĩ rằng đó là cái mà tôi muốn viết.</div><div>Sau đó, có rất nhiều các thảm họa đã xảy ra—11/9, sóng thần và các cái khác. Tôi tự vấn bản thân rằng mình có thể làm gì cho những người đang phải chịu đựng các thảm họa đó và tôi nghĩ rằng Cái mà tôi làm được là viết ra những thứ hay hơn. Bởi vì khi tôi viết được một câu chuyện hay, chúng ta có thể thấu hiểu mỗi người khác. Nếu bạn là người đọc và tôi là người viết, tôi không biết bạn là ai, nhưng trong thế giới ngầm của văn chương, có một lối đi bí mật giữa chúng ta: ta có thể gửi gắm những thông điệp cho nhau một cách vô thức. Vì thế tôi nghĩ rằng đó là cách mà tôi có thể đóng góp được điều gì đó.</div><div><br></div><div><strong>Bằng cách viết, ông gửi đi một thông điệp, nhưng làm sao ông có thể nhận lại một lời nhắn nhủ khác?</strong></div><div>Tôi cũng không biết. Có lẽ chúng ta sẽ tìm ra cách nào đó.</div><div><br></div><div><strong>Sau khi ra mắt cuốn “Kafka bên Bờ biển”, ông có một trang web để mọi người có thể vào hỏi về cuốn sách hoặc đưa ra những giả thuyết về nó—và ông có trả lời một số câu hỏi. Tại sao ông lại làm thế? Tại sao chỉ làm với cuốn sách đó?</strong></div><div>Tôi chỉ tò mò thôi. Đó là một khoảng thời gian ngắn, nhưng tôi nhận được nhiều e-mail quá. Tôi không nhớ là bao nhiêu—chắc khoảng ba mươi nghìn. Nhưng tôi đã đọc hết—tôi đọc mù mắt luôn! Và tôi đã trả lời khoảng ba nghìn câu hỏi trong đó. Một công việc nặng ngọc, nhưng tôi nghĩ rằng tôi đã có thể xác định một cách mơ hồ rằng loại người nào đang đọc sách của tôi, và họ nghĩ gì về tác phẩm của mình. Một vài người hỏi những câu ngu. Có một anh hỏi về những cái vòi mực; con mực có mười vòi; và anh ta muốn biết cái nào là chân cái nào là tay. Tại sao anh ta lại hỏi tôi về cái đó? Câu trả lời của tôi là: anh thử đặt mười đôi găng tay và mười đôi tất ở cạnh giường con mực. Khi nó tỉnh dậy, nó sẽ chọn là đi tất hay đi găng và anh sẽ có câu trả lời. Tôi còn chẳng biết mực có ngủ trên giường hay không. Nhưng tôi thích gần như tất cả các câu hỏi.</div><div><br></div><div><strong>Đó là một cách để giữ liên lạc với độc giả. Tôi biết rằng ở Nhật ông không thích các buổi nói chuyện hay sự kiện công khai. Sao lại thế?</strong></div><div>Tôi là một nhà văn và viết trong sự trầm mặc tư tưởng là đặc quyền của tôi. Từ lâu tôi đã quyết định rằng tôi chẳng làm gì khác ngoài viết—đó là lựa chọn của tôi. Nhưng dạo gần đây tôi bắt đầu thử làm DJ. Tôi được mời làm DJ ở một đài phát thanh FM ở Tokyo, thế nên hiện tại tôi đang làm việc này.</div><div><br></div><div><strong>Tại sao ông lại đồng ý làm DJ?</strong></div><div>Họ nói với tôi rằng tôi có thể chọn những đĩa nhạc mình thích và nói là tại sao tôi lại thích nó trong khoảng năm mươi nhăm phút. Thế nên tôi nghĩ là sao lại không nhỉ? Những ca khúc tôi chơi khá là tạp nham, các thứ từ Billie Holiday cho tới Maroon 5.</div><div><br></div><div><strong>Tôi nhớ là ông đã từng một lần nói trở thành một nhà văn ở Nhật là một kiểu “làm màu làm mè”. Đó là một kiểu người của công chúng nhưng ông vẫn bám chặt vào thói quen thường ngày của mình. Làm sao để ông có thể kết hợp được cả hai?</strong></div><div>Thành thực mà nói thì lúc đầu tôi không hài lòng với giới văn chương Nhật Bản. Tôi là một kẻ ngoại đạo—một con ngựa ô, một kẻ xâm lược lãnh địa văn chương chính thống của Nhật Bản. Một vài người nói tôi là tiếng nói mới trong văn chương Nhật bản và người khác gọi tôi là thằng đốn mạt. Tôi khá là bối rối và ngơ ngác. Tôi chẳng hiểu chuyện gì đang diễn ra. Giống như “Alice ở Xứ sở Diệu Kì”. Vì thế tôi trốn khỏi Nhật và sang nước ngoài. Đầu tiên tôi đi Ý và Hy Lạp, ở đó hai ba năm, rồi tôi viết rừng Na-Uy, và mọi người ở Nhật ghét cuốn sách đó.</div><div><br></div><div><strong>Nó bán được hơn hai triệu bản cơ mà!</strong></div><div>Nó bán được hơn hai triệu bản, nhưng người ta căm ghét tôi, thế là tôi lại sang nước ngoài. Tôi tới Princeton, New Jersey. Chỗ đó chán ngắt—đẹp nhưng chán. Thế là tôi lại đi Boston—Đại học Tufts. Có một sân bóng chày ở đó—Fenway—thế là ổn.</div><div><br></div><div><strong>Sau đó, sau khi xảy ra trận động đất và vụ tấn công bằng khí độc, ông cảm thấy cần quay lại Nhật Bản?</strong></div><div>Đúng là như thế. Năm 1995, tôi có cảm giác rằng mình nên trở về quê hương và xem rằng liệu có thể làm gì cho đồng bào tôi không. Không phải cho đất nước, không phải cho quốc gia, không phải cho xã hội mà là cho đồng bào tôi—đó là quan niệm của tôi.</div><div><br></div><div><strong>Điều gì khác biệt giữa đất nước và con người đối với ông?</strong></div><div>Nhân dân mua sách của tôi, đất nước thì không.</div><div><br></div><div><strong>Ông nghĩ rằng tác phẩm của ông mang chất Nhật hay là ngang hàng với văn chương phương Tây?</strong></div><div>Tôi không nghĩ theo cách đó. Câu chuyện của tôi là của tôi. Nó chẳng thuộc loại nào cả. Nhưng tôi viết bằng tiếng Nhật, và nhân vật của tôi hầu hết là người Nhật. Thế nên tôi nghĩ mình là một nhà văn Nhật. Nhưng phong cách viết của tôi không thuộc về đâu cả.</div><div><br></div><div><strong>Ở Nhật, tôi nghĩ hầu hết người đọc sách của ông thường là người trẻ tuổi. Ông có rất nhiều người hâm mộ trẻ.</strong></div><div>Ồ, cái đó thì khá là lạ đấy. Khi tôi bắt đầu viết, độc giả của tôi ở độ tuổi hai mươi và đầu ba mươi. Sau bốn mươi năm, độc giả của tôi vẫn là ở độ tuổi hai mươi mấy và đầu ba mươi. Điều hay ho là một trong những người hâm mộ thế hệ đầu của tôi vẫn đọc sách của tôi, và con gái họ cũng đọc. Khi ba hay bốn người trong cùng một nhà đọc chung một cuốn sách, tôi thấy hạnh phúc khi biết được điều đó. Một người bạn tôi có con ở độ tuổi mười tám đôi mươi. Anh ấy nói rằng họ ít khi nói chuyện với nhau, cha mẹ và bọn trẻ con. Chủ đề duy nhất mà họ nói được là những tác phẩm của tôi.</div><div><br></div><div><strong>Có một đoạn mà tôi muốn trích ra từ “Giết Tên Chỉ Huy”:</strong></div><blockquote><div><pre data-block=\"true\" data-editor=\"3ibh1\" data-offset-key=\"583ic-0-0\"><strong>Gã Chỉ Huy cứ miên man vuốt râu cằm như thể đang cố nhớ lại điều gì. “Franz Kafka rất thích những con dốc”, gã nói. “Ông ta bị thu hút bởi mọi loại dốc. Ông ta thích ngắm nhìn những ngôi nhà được xây ở lưng chừng dốc. Ông có thể ngồi bệt xuống hè phố hàng giờ đồng hồ để nhìn chăm chăm vào những ngôi nhà được xây như thế. Ông chẳng bao giờ thấy mệt vì làm thế, cứ ngồi im ở đó, nghiêng đầu về một phía, rồi sau đó lại dựng đầu thẳng lên. Một kiểu cặp đôi kì lạ. Anh có biết không?” Franz Kafka và những con dốc? “Không, tôi không biết”, tôi nói. Tôi chưa bao giờ được nghe về điều đó. “Nhưng liệu biết được như thế có khiến người ta thêm tán thưởng về những tác phẩm của Kafka hay không?”</strong></pre></div></blockquote><div><strong>Nếu chúng ta biết được sở thích kì quái của ông—giả dụ như ông thích nhìn những con dốc chẳng hạn—liệu điều đó có giúp chúng ta thêm phần yêu thích tác phẩm của ông không?</strong></div><div>Franz Kafka thích dốc: đó là một cú lừa; tôi bịa ra đấy. Nhưng nghe có hay không? Giống như Franz Kafka thích dốc thật ấy nhỉ.</div><div><br></div><div><strong>Có thể lắm chứ.</strong></div><div>Một vài người trích dẫn đoạn đó, cô biết đấy. Nhưng là tôi bịa ra. Tôi bịa ra hàng đống thứ.</div><div><br></div><div><strong>Đó là truyện hư cấu mà. Ông có thể bịa ra. Nhưng nếu nó là thật thì sao? Nếu chúng tôi biết rằng ông thích mèo, ví dụ thế, điều đó có giúp chúng tôi hiểu thêm về tác phẩm của ông không?</strong></div><div>Hỏi vợ tôi ấy!</div><div><br></div><div><strong>Bà ấy có hiểu tác phẩm của ông vì hiểu ông không?</strong></div><div>Tôi không biết. Vợ tôi nói tôi không phải nhà văn yêu thích của cô ấy. Nhưng cô ấy luôn phê bình tác phẩm của tôi một cách nghiêm túc. Vợ tôi là độc giả đầu tiên của tôi, khi tôi viết xong lúc nào cũng đưa bản thảo cho vợ, và cô ấy đọc, và cô ấy trả bản thảo với hai trăm cái mẩu giấy nhớ. Tôi ghét giấy nhớ vô cùng luôn. Vợ tôi nói, &nbsp;“Anh viết lại những đoạn đó đi!”</div><div><br></div><div><strong>Nếu bà ấy nói rằng phải viết lại, ông có làm thế không?</strong></div><div>Có chứ, rồi tôi lại đưa bản thảo cho vợ, và lần này cô ấy đưa lại với một trăm cái ghi chú. Ít hơn rồi. May quá.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":25180,"created_at":"2019-02-15T01:32:34.498Z"}