{"_id":7878,"title":"Interstellar- Tuyệt phẩm khiếm khuyết by Alext's Home","body":"<div style=\"text-align: justify;\">Vốn dĩ thì tôi rất thích những bộ phim có tính chất mà dùng từ thông dụng là \"hack não\", xem cho khúc cuộn não nó nhiều hơn một tí chứ không phải chỉ mang yếu tố giải trí không thôi. Và tôi còn nhớ ngày hôm ấy là 1 tối ngồi ở Circle K sau khi vừa mới ra khỏi lớp chuyên ngành môn nào đấy ở năm 3 Đại Học, đang khá là mệt mỏi sau khi học cả ngày thì thằng bạn thân rủ đi xem Interstellar ở tít quận 7 trong khi tôi đang ở khu vực giáp ranh Phú Nhuận và Gò Vấp. Lúc ấy gần như chẳng biết gì về phim này, tôi thậm chí còn không biết đạo diễn là Nolan mãi đến khi mua vé thấy poster. Và tôi ra về với một cái đâu đầy những câu hỏi và sự xâu chuỗi khi đang xem không kịp suy nghĩ vì vài phân đoạn quá xúc động của Cooper và Murph.&nbsp;</div><div style=\"text-align: justify;\">Vài ngày sau, tôi tìm được một bài viết review Interstellar mà, nói không ngoa, đã bắt đầu khơi gợi niềm đam mê tập tành review từ game cho đến phim, để 1 ngày tôi ở đây cùng với Spiderum bàn luận và viết gần như đủ thể loại ở trên đời mà tôi để tâm đến. Tôi chưa thể nào gửi đến chủ nhân bài viết này một lời cảm ơn thật sự vì đã phản hồi và tạo cảm hứng cho tôi trở thành 1 blogger, nhưng tôi xin tri ân bạn ấy bằng cách chia sẻ bài review về Interstellar mà tôi nghĩ, xét ra ở Việt Nam, chưa ai luận về nó sâu đến như vậy.<br><figure class=\"aligncenter\"><img src=\"http://i1.kym-cdn.com/photos/images/original/000/964/872/5b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Interstellar là một bộ phim đầy tranh cãi. Một mặt, phim là một tuyệt phẩm, một câu chuyện “cổ tích” về cuộc phiêu lưu xuyên không thời gian; mặt khác, phim mang những khiếm khuyết mà tui, vốn là một fan cứng của Nolan, cũng phải thừa nhận. Thực ra, tui cũng không biết là nhận xét của mình có giống với mặt bằng chung không, vì là một fan, tui nhận thấy bản thân hay có xu hướng hoặc là khen rất dữ dội, hoặc là phê bình rất cứng nhắc đối với một chủ đề tui yêu thích (Edge of Tomorrow là một ví dụ). Tui sẽ cố gắng nhận xét khách quan và không spoiler, vì tui biết có một vài bạn chờ review của tui để quyết định có đi xem rạp không (tui rất cảm kích!). Nói ngắn gọn thì, Interstellar là một phim CẦN PHẢI ĐI XEM RẠP, bất chấp nội dung của nó có thể không đạt tầm các tác phẩm khác của Nolan. Sau phần điểm đánh giá chung, tui sẽ dành một đoạn phân tích những suy nghĩ cá nhân về concept phim, bạn nào chưa xem phim thì đừng đọc, khi xem rồi thì quay lại cùng bàn luận cho vui.</em></div><div style=\"text-align: justify;\"><em>Tóm tắt ngắn gọn nội dung, Interstellar bắt đầu ở một tương lai không xa khi Trái Đất đã bị tàn phá bởi biến đổi khí hậu, đa số các loại thực phẩm nông nghiệp đều không thể gieo trồng được nữa. Loài người đứng trước bờ vực tuyệt chủng. Cooper (Matthew McConaughey), một phi công của NASA nay đã trở về trồng bắp để nuôi gia đình, đứng trước lựa chọn ở lại Trái Đất cùng hai đứa con hay tham gia vào một cuộc du hành xuyên vũ trụ để tìm ra giải pháp cứu lấy cả nhân loại. Ở đây, yếu tố drama chính của phim được khai thác: sự phân vân day dứt lựa chọn giữa gia đình và những khát vọng thực hiện một điều gì đó vĩ đại; tình cảm vượt không thời gian của hai cha con.</em></div><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><img src=\"https://anhtuanptnk.files.wordpress.com/2014/11/interstellar-trailer-matthew-mcconaughey.jpg?w=809\" alt=\"Interstellar-trailer-Matthew-McConaughey\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><em>Interstellar được xây dựng kịch bản dựa trên những lý thuyết của nhà vật lý Kip Thorne về lỗ đen và những bất thường trong vũ trụ mà con người chưa thể hiểu rõ (một điểm thú vị, nhờ quá trình làm phim mà Kip Thorne cũng đã khám phá thêm vài điều thú vị khác mà ông đã trình bày trong hai bài viết khoa học sau đó). Theo như lời Nolan, ông đã rất cố gắng xây dựng bộ phim bám sát khoa học hết mức có thể, và điều đó thể hiện rất rõ trong phim, với những chi tiết như thiết kế của lỗ sâu, lỗ đen, cách tàu vũ trụ vận hành đều được chăm chút vô cùng kỹ lưỡng. Những giả thuyết mà Nolan xây dựng cho thế giới của phim khá phức tạp và được ông giải thích trong khoảng 45 phút đầu phim, nhưng vấn đề ở đây là hầu hết khán giả chắc chắn sẽ không theo kịp. Rất nhiều từ ngữ chuyên ngành vật lý lượng tử và vật lý vũ trụ được sử dụng, chắc chắn sẽ khiến một khán giả bình thường hoa hết cả mắt (nói bình dân là thoại tỏ ra rất nguy hiểm!); khổ một cái, trong những phim khác, gặp một câu thoại nguy hiểm chúng ta có thể bỏ qua, nhưng ở Interstellar, nếu bạn không hiểu những điều trình bày lúc đầu phim, bạn sẽ không hiểu bộ phim là cái khỉ khô gì hết. Đây chính là điểm khác nhất của Interstellar với Inception, khi mà Inception giải thích rất dễ hiểu “luật” của thế giới giấc mơ. Mặt khác, Interstellar cũng “sáng tạo” ra một vài hiện tượng ở cuối phim mà khoa học chưa kiểm chứng, một điểm khiến rất nhiều “nhà khoa học” xem phim chửi tưng bừng và so sánh nó với Gravity. Tui thì không có vấn đề gì với chuyện này, tại tui thấy Interstellar không phải như Gravity, một bộ phim chỉ diễn ra ngay rìa Trái Đất, với những hiện tượng vật lý đa số đã giải thích được; Interstellar khai thác một ý tưởng mới đầy tham vọng, một ý tưởng “rất Nolan”. Tóm lại là, trước khi đi xem phim, tui nghĩ bạn nên tự trang bị cho mình vài kiến thức cơ bản như lỗ đen là cái gì, lỗ sâu (wormhole) là cái gì, thuyết tương đối (vì sao thời gian chạy chậm hơn Trái Đất ở một nơi gần lỗ đen) và chiều không gian (xem thêm trong link 5 kiến thức khán giả cần biết khi theo dõi Interstellar ). Cá nhân tui thì may mắn đã tìm hiểu khá nhiều về một concept tương tự của Interstellar mà cũng hơi chóng mặt một chút với những giả thuyết của phim. Hoặc một cách khác là đọc Đôrêmon – Bí mật hành tinh màu tím, chuyện du hành qua lỗ sâu của Interstellar giống như bước nhảy alpha ở truyện này và giải thích trong phim y chóc như trong truyện luôn haha.</em></div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanptnk.files.wordpress.com/2014/11/interstellar_screen-shot-2014-11-05-at-3-20-59-pm.jpg?w=809\" alt=\"interstellar_screen shot 2014-11-05 at 3.20.59 pm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><br></div><div style=\"text-align: justify;\"><em>Nhìn vào Interstellar, bạn sẽ biết ngay đó là một bộ phim của Nolan: phim hoành tráng, đẹp kinh khủng và nhạc hay kinh khủng (Hans Zimmer chưa bao giờ gây thất vọng!). Nolan, với những yêu cầu gắt gao về việc sử dụng đạo cụ thật thay vì dùng kỹ xảo, đã tạo ra những cảnh phim hút hồn và choáng ngợp, xứng đáng phải thưởng thức trên màn ảnh to nhất bạn có thể tìm thấy. Cùng với đó là những concept mà nhiều người sẽ gọi là “hại não” về không thời gian mà Nolan rất hào hứng tung vào mặt khán giả, những concept khơi gợi trí tưởng tượng như các bộ phim khác của ông. Đỉnh điểm của nó là kết phim, một kết phim không quá bất ngờ với tui (vì như đã nói, tui tìm hiểu khá nhiều về một concept tương tự từ lâu rồi) nhưng tràn đầy cảm xúc và cũng đầy tranh cãi như kết phim Inception. Với concept tham vọng như vậy, kết phim của Interstellar là khá tốt, nhất là nó vẫn giữ được “chất Nolan” đủ khiến khán giả tò mò và suy đoán (nhưng những khán giả không hiểu từ đầu thì sẽ hoàn toàn không hiểu gì …). Tui sẽ nói về kết phim ở đoạn chém gió cuối bài.</em></div><div style=\"text-align: justify;\"><em>Một điểm khá thất vọng ở Interstellar là các nhân vật của phim. Mặc dù tạo ra được những trường đoạn vô cùng cảm xúc, phim gần như hoàn toàn bỏ quên việc phát triển các nhân vật của mình. Chúng ta chỉ biết một điều cơ bản về họ và không gì khác, họ kết thúc phim cũng giống hệt như khi được giới thiệu trên màn ảnh, không hề có một sự phát triển đáng kể nào. Điều này làm khán giả, cụ thể là tui, không hề quan tâm gì đến số phận của họ. Trừ nhân vật chính Cooper vì anh là trọng tâm trong mối quan hệ cha – con mà phim khai thác nên tui cổ vũ anh sống sót trở về, còn các nhân vật khác chết hay không thì cũng chả quan trọng gì. Điển hình nhất là Amelia Brand (Anne Hathaway), tui sẽ quên béng cô nếu Brand không xuất hiện trở lại trong kết phim. Trớ trêu hơn, hai nhân vật robot TARS và CASE còn có nhiều cảnh thú vị hơn hẳn phi hành đoàn Endurance. Các nhân vật ở Trái Đất cũng không mấy thú vị, chán nhất là nhân vật Tom – đứa con trai lớn của Cooper. Nhân vật này hầu như không có vai trò gì đáng nói trong câu chuyện Interstellar muốn kể. Đây là một thiếu sót to lớn của Interstellar, thua hẳn Inception, khi Inception dù cũng không phát triển các nhân vật phụ quá nhiều nhưng họ đều có những cảnh phim quan trọng và đáng nhớ. Tuy vậy, cũng phải thừa nhận là vô cùng khó để có thể cân bằng được lượng concept phức tạp kia với những chi tiết drama cần thiết, như hiện tại phim đã quá dài rồi. Tui chỉ tiếc vì tui cảm thấy cả hai phần của phim, phần concept và phần drama, đều chưa được khai thác sâu nhất mà cứ lưng chừng thế nào, thành ra phim không để lại cho tui sự choáng ngợp và ám ảnh mấy ngày liền như khi tui xem Inception.</em></div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanptnk.files.wordpress.com/2014/11/interstellar-thm_.png?w=809\" alt=\"interstellar.thm_\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\"><em>Nói tóm lại, Interstellar là một tuyệt phẩm đầy tham vọng nhưng cũng không thiếu khiếm khuyết. Tuy nhiên, một ý tưởng táo bạo và đầy cuốn hút, những trường đoạn tràn đầy cảm xúc mãnh liệt và một kết phim khá thỏa mãn đã bù đắp cho những nhân vật thiếu ấn tượng và đáng quên. Với các khán giả chỉ muốn tìm một bộ phim giải trí, Interstellar sẽ không phải một phim phù hợp vì nó đòi hỏi bạn động não khá nhiều khi xem. Nhưng, nếu bạn đã từng tò mò về một thế giới đầy bí ẩn và hiểm nguy của vũ trụ rộng lớn, Interstellar sẽ khiến bạn rất sướng, và nhắc lại, CẦN PHẢI XEM TRONG RẠP.</em></div><div style=\"text-align: justify;\"><em>Đánh giá chung: 8.5/10</em></div><div style=\"text-align: justify;\"><em>P.S. Nếu bạn đã từng xem nhiều phim của Chris Nolan, có lẽ đánh giá sau của cá nhân tui sẽ giúp bạn hiểu hơn về chất lượng của Interstellar.</em></div><div style=\"text-align: justify;\"><em>Inception&nbsp;= Memento > The Dark Knight >>&nbsp;Interstellar&nbsp;>&nbsp;The Dark Knight Rises&nbsp;= The Prestige >> Batman Begins = Insomnia = Following</em></div><div style=\"text-align: justify;\"><em>P.P.S. Vì mục đích của review này là dụ mọi người đi xem nên tui không phân tích nhiều về nội dung phim, đặc biệt là drama chính – tình cảm cha con trong phim. Mọi người có thể đọc bài này, một bài phân tích rất hay từ trang SOI:&nbsp;Interstellar – Khi phòng ngủ của con lớn hơn thiên hà</em></div><div style=\"text-align: justify;\"><em>*Edit 1: thêm lược đồ diễn biến Interstellar (spoilers!) ở cuối bài và thêm vài ý trong đoạn chê các nhân vật của Interstellar.<br>*Edit 2: thêm link những kiến thức khán giả cần biết trước khi hoặc ngay cả sau khi xem phim.&nbsp;</em>(Đoạn này bạn ấy lồng vào khá nhiều đoạn tôi không trích ra được các bạn đọc thông cảm)</div><div style=\"text-align: justify;\"><em>Phần tiếp theo là tui chém gió về concept của phim. Bạn nào chưa xem phim thì dừng đọc tại đây. Bạn đã được cảnh báo.</em></div><div style=\"text-align: justify;\">&nbsp;<figure class=\"aligncenter\"><img src=\"https://img.yescdn.ru/2016/07/15/cover/258ec2aa43c209f7e1b5081a5cac64a9-interstellar-1468642810.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><em>Interstellar khai thác một cái ý tưởng mà tui vô cùng khoái: chiều không gian thứ 5. Nói đơn giản thì thế giới chúng ta đang sống là không gian 4 chiều, chiều thứ 4 là chiều thời gian không đong đếm được, 3 chiều kia là 3 chiều vật lý. Trong chiều thứ 5, thời gian trở thành một đại lượng vật lý, tức là con người ở chiều không gian thứ 5 sẽ biết tất cả những gì xảy ra trong quá khứ, hiện tại và tương lai. Trong các tương tác cơ bản của vật lý, trọng lực (tương tác hấp dẫn) là một lực rất thú vị. Trong thế giới vật lý mà con người hiểu biết, nó yếu hơn hẳn so với tương tác mạnh, tương tác yếu và tương tác điện từ, nhưng nó cũng mạnh đến mức có thể giữ chặt chúng ta trên mặt đất. Điều đó cho thấy, có thể còn rất nhiều bí ẩn về trọng lực mà con người chưa giải đáp được. Trong Interstellar, Nolan đã khai thác một bí ẩn đó, và cho rằng trọng lực có thể rò rỉ qua không thời gian. Chính nhờ sự rò rỉ này mà Cooper có thể tác động đến tủ sách của Murph để liên lạc với con gái của mình – một dạng time travel. Nhưng khác với các bộ phim du hành thời gian khác, khi mà con người, vật thể đi từ quá khứ đến tương lai hay vòng vèo, giả thuyết của Nolan là thông tin có thể di chuyển qua không thời gian: thông tin từ chiều không gian thứ 5 của Cooper đã giúp Murph giải cứu nhân loại. Thông tin vốn được truyền từ thế hệ này sang thế hệ khác (cái tủ sách là ẩn dụ cho việc này), tức là từ quá khứ đến tương lai, nay Nolan đặt ra giả thuyết cho trường hợp ngược lại. Tuy Nolan đã khôn khéo tránh nghịch lý ông nội bằng việc không để Cooper truyền đạt cho Murph những thông tin cụ thể như “đừng đi đến hành tinh Miller, có sóng thần đấy! Đừng đi đến hành tinh Mann, có thằng mất dạy đấy!” mà chỉ là những thông tin ít có khả năng ảnh hưởng đến tương lai. Dĩ nhiên những nghịch lý khác vẫn đầy ra đó, mà điển hình là “họ”.</em></div><div style=\"text-align: justify;\"><em>Vào cuối phim, “họ” được giải thích là những con người trong một tương lai rất xa, một loài người đã tìm ra cách điều khiển không thời gian. Chính họ, với hiểu biết về quá khứ của loài người, đã tạo ra những bất thường trong không thời gian (lỗ sâu) và Tesseract – chiều không gian thứ 5 tồn tại trong lỗ đen và cũng là thứ định hình lỗ sâu – để giúp Cooper và Murph giải cứu con người. Nghịch lý: làm sao con người có thể sống sót để mà sau này tạo ra Tesseract, khi mà lúc đó không có sẵn một cái Tesseract để cứu loài người? Có thể khi loài người đã kiểm soát được chiều thời gian, họ cũng tìm ra cách để loại bỏ các nghịch lý thời gian? Đây là một chi tiết sẽ khiến người xem tha hồ tranh cãi.</em></div><div style=\"text-align: justify;\"><em>Một concept khác được khai thác trong phim là tính tương đối của thời gian. Tui vô cùng khoái cái cảnh khi Cooper và Amelia trở lại phi thuyền thì mới biết Romily đã sống một mình suốt … 23 năm! Ở cuối phim, cũng có thể đặt ra vài câu hỏi tranh cãi: rốt cuộc loài người ở cuối phim, với sáng chế của Murph, đã chinh phục được những vũ trụ xa tít tắp chưa? Họ đã đặt chân tới hành tinh xa xôi nơi Brand hạ cánh chưa? Theo tính tương đối của thời gian, tuy đã 50-60 năm trôi qua ở hệ Mặt Trời (Murph đã già trăm tuổi, cảnh hai cha con gặp lại cũng cảm động vãi chưởng) nhưng ở hành tinh Edmund xa xôi chỉ mới có một khoảng thời gian ngắn trôi qua. Chúng ta có thể thấy ở Edmund đã có một vài nơi ở sáng đèn, đó có phải là loài người tiến bộ đã chinh phục vũ trụ? Đó có phải là bước đầu tiên để đưa Cooper’s station đi qua lỗ sâu chinh phục hành tinh mới? Nhưng lỗ sâu liệu còn tồn tại không? Lỗ sâu được tạo ra và duy trì bởi một thứ vật chất lạ lùng mà chỉ có một nền văn minh vượt xa loài người hiện nay mới có thể đạt được, liệu họ có tính toán để lỗ sâu biến mất khi Cooper trở về không? Nếu lỗ sâu không còn, liệu Cooper có quay lại được Edmund với Amelia không? Hàng loạt câu hỏi có thể được đặt ra với kết phim, và dĩ nhiên mỗi người xem sẽ tự có một câu trả lời cho riêng mình. Một điều thật tuyệt vời cho concept của bộ phim.</em></div><div><br><figure class=\"aligncenter\"><img src=\"https://anhtuanptnk.files.wordpress.com/2014/11/interstellar-explained_mgwwmfu.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ảnh timeline Interstellar full size: <a href=\"https://anhtuanptnk.files.wordpress.com/2014/11/interstellar-explained_mgwwmfu.jpg\" target=\"_blank\">https://anhtuanptnk.files.wordpress.com/2014/11/interstellar-explained_mgwwmfu.jpg</a></div><div><br></div><div>Link bài gốc+các trả lời comment của bạn ấy: <a href=\"https://anhtuanptnk.wordpress.com/2014/11/09/review-interstellar-tuyet-pham-khiem-khuyet/\" rel=\"noopener noreferrer\" target=\"_blank\">[Review] Interstellar – tuyệt phẩm khiếm khuyết</a></div><div><br></div><div>Một lần nữa, cảm ơn bạn Alext, dù bạn có là ai chăng nữa, dù blog của bạn có vẻ đã không còn cập nhật nhưng vẫn mong một ngày tiếp tục đàm đạo với bạn.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-05-21T22:07:50.505Z","down_point":0,"up_point":22,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}]}