{"_id":3991,"body":"<p>I think this feeling is irresistible, some of us will definitely have this kind of thoughts, have the same kind of feelings as I am feeling at the moment (or just a little bit different based on different circumstances) about the future when the graduation is coming towards me as fast as it has never been before.&nbsp;</p><p>I’m feeling super excited because I have a big plan in front of me after I graduate. This time, I will work my a** off to get where I’m supposed to be long time ago no matter what the cost. I thought after what happened almost 4 years ago, this kind of feeling “wanted” already left me forever but I was wrong. It’s burning inside of me, the desire to finally reach it, to finally go there, to finally have the chance to breath that fresh air, to feel the wind on my skin, yes it’s burning, stronger than ever. And I know that day isn’t far away. The day I and my dream collide. &nbsp;</p><p>I’m terrified. Because I’m not ready to face the big wide world right now. I can’t believe I will ever say this but I kinda reluctant to move on to the next phase in my life. I don’t want to graduate. I want to stay at these last months as a life of undergraduate as long as I can. Because I’m afraid I’m gonna fall and this time if I fall, I believe no one gonna catch me and I will be left in the dark forever. Because I have a panic attack everytime I think about the future is unwritten, that my future has so many uncertainties, so many things I dunno and yet I myself don’t have any kind of powers within me to fight that hard battle. Because I don’t have the gut to follow what I always dreamed of or the gut to take risks. Because recently I lost my self-confident. Because I feel so worthless everytime I look at my reflection in the mirror. Because I don’t have any single even simplest talents as everyone else does. Because I’m not good at anything. Because I can’t do a single thing right. Just this afternoon, my little sis told me: “Where the hell did I leave my-old-so-fucking-confident-self? Get your a** out of this chair. Find it and take it back.” But the trouble is, I dunno where I left it. This pathetic person here is all I have left. Yes, what you’re thinking is probably right. I’m a coward.&nbsp;</p><p>I’m feeling disillusioned. I wanted to do many things and I realised each one of those required a big deal of commitment, of hard work and effort. I suddenly lose faith in myself. Do I have what it takes to do it? &nbsp;</p><p>I’m feeling inferior. How can I not? All around me, strangers, friends, cousins,... Literally everyone around me. They’re all superb. I mean excellent, excellent. And I can do is just reading books and books everyday. How can I catch up? Yes, I know everyone has their own things, no need for jealousy, no need to compare. Well, easier said than done, people say. Sometimes, I cannot resist those temptation and then dwell myself on illusion and get lost in darkness.&nbsp;</p><p>When I’m thinking about all the things I’ve done, about my regretful past. I just want to go somewhere new, somewhere no one knows me. I want to have a new identity. I want to start all over. Start a new life. I want to leave everyone and everything I know behind. Is it wrong?</p><p>And in this very moment, I’m just tired and I just want to be nobody. I want to be invisible as I’m never existed and I’m just something sounds familiar but no matter how hard they try, they can’t remember a single thing about me. I’m somebody people used to know but all of a sudden they couldn’t recall any memories of me. I’m just a ghost.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2016-09-07T06:44:51.896Z","creator_id":2539,"down_point":0,"tags":[],"title":"Scary things about Graduation.\n","up_point":24}