{"_id":26165,"tags":[{"_id":"5c529154abd924391ca0fbb9","name":"GOD OF WAR"},{"_id":"5c529154abd924391ca0fbba","name":"GAME OF THE YEAR"},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"}],"up_point":26,"down_point":1,"title":"God of War - Từ tro tàn, Chiến Thần tái sinh","body":"<div>Nhắc đến một trong những biểu tượng của PlayStation, không thể không nhắc đến gã Chiến Thần cục súc, bặm trợn với cặp song đao gắn xích nổi tiếng - Kratos. Từ khi ra đời 14 năm về trước, God of War đã luôn là một trong những dòng game hành động nổi tiếng nhất và là thương hiệu bộ mặt của PlayStation. 6 phần game hoàn toàn độc quyền cho các dòng máy của Sony, nhưng danh tiếng của God of War đã vươn xa đến mọi gamer. Hành trình trả thù đẫm máu của Kratos là thứ mà đại đa số gamer đều đã biết, hay ít nhất thì cũng từng nghe qua. Với tiếng tăm như vậy, tưởng như God of War sẽ vĩ đại mãi mãi.</div><div>Thế nhưng, gã khổng lồ cũng có lúc gục ngã. Chiến Thần cũng từng có lúc tưởng như không thể gượng dậy. Sau God of War Ascension năm 2013, nhiều năm dài gã Chiến Thần Kratos im hơi lặng tiếng. Hơn nữa, không nhiều người tin rằng lối chơi hành động chặt chém thuần túy của God of War sẽ thành công được trong bối cảnh hiện tại. Nói tóm lại, rất nhiều người tin rằng thời của God of War đã hết.</div><div>Nhưng nào có chuyện đó? Kratos bị ném xuống địa ngục Tartarus mà vẫn còn ngoi dậy lật đổ Zeus được thì dòng game God of War tất có khả năng trở lại. Từ những nghi ngờ, đồn đoán và cả sự lo lắng, Santa Monica đã trở lại với God of War năm 2018. Một God of War hoàn toàn mới, biểu tượng cho sự tái sinh của cả dòng game này. Thành công của God of War thì không cần phải nhắc đến quá nhiều khi minh chứng rõ ràng nhất là giải thưởng Game of the Year năm vừa rồi. Tâm huyết của Santa Monica đã được tưởng thưởng xứng đáng.</div><div>Từ tro tàn, từ đổ vỡ, Chiến Thần đã tái sinh, mạnh mẽ hơn bao giờ hết.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4b453b01cfc11eaa3ba6fcc70850a6d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Cây rìu Leviathan và cặp song đao Blade of Chaos</h2><div>Nhắc đến God of War là nhắc đến lối chơi chặt chém máu lửa đầu tiên. Tất cả những phần God of War trước kia đều có chung một ưu điểm: combat cực kỳ sướng. Từ những phiên bản chuẩn cho console như PS2, PS3 đến cả hai phần game cho máy cầm tay PSP, God of War đều nỗ lực hết mức trong việc thỏa mãn người chơi bằng hệ thống combat cực kỳ chất lượng. Bạn có thể chê trách gì về God of War cũng được, về cốt truyện đơn giản hay nhân vật không có chiều sâu,... Nhưng bạn khó có thể tìm ra một điểm yếu về lối chơi của God of War, có chăng thì chỉ là về cuối game thì combat không còn quá hấp dẫn như đầu game thôi.</div><div>Nói tóm lại, combat của God of War là một yếu tố cực kỳ thành công và nó làm nên tên tuổi của thương hiệu này. Những pha tấn công uyển chuyển, máu lửa bằng song đao Blade of Chaos, những đòn combo đã tay sướng mắt khi kết hợp với những vũ khí và kỹ năng khác nhau. Những màn đấu trùm sáng tạo và hoành tráng đến khó tin. Rồi còn cả những pha QTE và finisher đậm chất cinematic và vô cùng đẫm máu. Chắc hẳn rằng nếu đã từng trải qua những giờ phút chặt chém điên cuồng cùng Kratos, bạn sẽ hiểu tôi muốn nói gì. Combat của God of War hay đến mức có thể chơi đi chơi lại bao nhiêu lần mà vẫn sướng tay đã mắt như lần đầu. Điều này có được một phần cũng là nhờ góc camera cố định của game cùng lối đánh mượt mà uyển chuyển xoay quanh trọng tâm là cặp song đao Blade of Chaos. Vậy nên khi nghe thông tin God of War mới sẽ thay đổi hoàn toàn hệ thống combat, nhiều người đã nghi ngờ. Góc camera cố định giờ chuyển thành góc nhìn thứ ba thông thường. Vũ khí cũng không còn là Blade of Chaos nữa mà là cây rìu Leviathan. Santa Monica muốn thay đổi hoàn toàn God of War nói chung và Kratos nói riêng, từ gốc đến ngọn, từ trong ra ngoài. Liệu họ có thể thành công khi thay đổi những yếu tố cốt lõi của các phần game gốc?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdb81f201cfc11eaa3ba6fcc70850a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và câu trả lời là có. Rất ít người nghĩ rằng God of War mới (từ đây sẽ viết luôn thành God of War cho gọn) sẽ tiếp nối được sự máu lửa trong combat khi Santa Monica vừa thay đổi core gameplay, vừa thay đổi cả con người Kratos. Ấy vậy mà mọi chuyện lại khác hẳn. Đúng là God of War không còn tàn bạo hay đẫm máu như xưa, nhưng gameplay của nó chẳng hề thiếu máu lửa chút nào. Santa Monica đã dày công xây dựng hẳn một bộ kỹ năng xoay quanh cây rìu Leviathan cho Kratos để đảm bảo rằng gameplay vẫn phải chất lượng. Việc đổi từ góc camera cố định sang góc nhìn thứ ba kết hợp với thay đổi vũ khí đã khiến gameplay của God of War có sức nặng hơn rất nhiều. Mỗi một nhát chém từ cây rìu Leviathan sẽ khiến bạn cảm nhận được sức nặng của nó. Việc đổi hai nút Light Attack và Heavy Attack sang hai nút R1 và R2 thay vì vuông và tam giác cũng là một sự thay đổi có tính toán. Cây rìu Leviathan của Kratos không chỉ đóng vai trò như một vũ khí cận chiến mà nó còn có thể dùng như một vũ khí tầm xa. Rất đơn giản thôi, dùng nút L2 để ngắm và R2 để bắn, thao tác y hệt như game FPS, nhưng thay vì bắn súng thì Kratos sẽ ném rìu đi. Sau đó, bạn có thể ấn nút tam giác để gọi cây rìu về lại tay, không khác gì búa của Thor.</div><div>Bên cạnh cây rìu Leviathan, Kratos còn có thể chiến đấu bằng tay không hoặc dùng khiên. Chính nhờ thế nên giờ đây bạn có thể thử rất nhiều cách đấm đá khác nhau. Vung rìu chém tan nát một con Draugr rồi ném rìu vào giữa mồm một con Draugr Projectile, kế đến dùng nắm đấm và khiên để giã tan xác một con quái khác. Mà đấy mới chỉ là những combo bình thường. Khi kết hợp với những đòn special attack vô cùng đa dạng thì combo đòn của Kratos sẽ còn mạnh mẽ và đẹp mắt hơn nữa. Thay đổi vũ khí của Kratos từ Blade of Chaos sang Leviathan Axe có thể khiến một bộ phận fan trung thành không thích thú lắm, nhưng quả thực là nó đã đem đến một làn gió mới trong cách chiến đấu của gã Chiến Thần này. Hơn thế nữa, việc thay đổi vũ khí cũng là có chủ đích cả. Blade of Chaos có tầm đánh rất rộng và nó được tạo ra là để chém giết, rất thích hợp với Kratos điên cuồng và say máu trả thù của ngày xưa. Nhưng giờ, sau bao nhiêu biến cố, gã Chiến Thần ngày nào đã thay đổi. Cây rìu Leviathan chính là tượng trưng cho sự thay đổi đó. Nó đóng vai trò là một công cụ lao động nhiều hơn là vũ khí, và Kratos cũng chỉ dùng nó để tự vệ, để hạ những thứ ngáng đường mà thôi. Tuyệt nhiên không còn ham muốn chém giết đến điên loạn của những ngày xa xưa nữa.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/091d24f01cfd11ea87c8cf415e8335e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>À nhưng mà dĩ nhiên, đến giai đoạn sau của game, chúng ta sẽ thấy Kratos một lần nữa tung hoành trở lại cùng Blade of Chaos. Nhưng dĩ nhiên không phải vì ông muốn thế, mà ông bắt buộc phải làm thế. Tất cả cũng chỉ để cứu Atreus mà thôi. Kratos dù không muốn nhưng vẫn phải đào lại phần quá khứ mà mình muốn chôn vùi. Leviathan Axe là không đủ để bảo vệ Atreus, cho nên Kratos cần có Blade of Chaos. Thế nhưng dù có thế nào, Kratos sẽ không trở lại thành một tên đồ tể như ngày xưa, vì giờ đây ông đã có Atreus, ông đã có thứ để bảo vệ.</div><blockquote><div>Ngươi chẳng có chỗ nào để trốn đâu, tên Sparta ạ. Cứ việc tránh né sự thật nếu ngươi muốn, cũng chẳng thể thay đổi gì hết. Ngươi cứ việc giả vờ là một người thầy, một người chồng, một người cha,... nhưng sự thật thì không thể chối cãi. Ngươi chẳng thể nào đổi thay. Ngươi sẽ mãi mãi là một con quái vật</div><div>Phải, ta biết. Nhưng ta không còn là con quái vật của ngươi nữa.</div></blockquote><div>Và khi đã có trong tay cả Leviathan Axe và Blade of Chaos, lúc này hệ thống chiến đấu của God of War mới đạt tới đỉnh cao thật sự. Hai vũ khí thuộc hai hệ nguyên tố khác nhau, một lửa, một băng. Cây rìu tầm đánh ngắn nhưng lại có thể dùng để ném vào kẻ địch ở xa. Song kiếm tầm đánh rộng mà lại có khả năng kéo kẻ địch lại gần. Kết hợp những đòn đánh của chúng lại với nhau, rồi cả hệ thống special attack đồ sộ nữa, ta có một Kratos gần như vô địch.</div><div>Nhưng khoan đã nào, nếu Kratos khủng như vậy (có bao giờ gã này không mạnh đâu), thế thì Atreus thành người thừa sao? Tất nhiên là không rồi. Bên cạnh nhiệm vụ hỗ trợ giải đố, Atreus còn rất hữu dụng trong chiến đấu. Những mũi tên của cậu bé có khả năng làm stun kẻ địch trong 1 giây, đủ cho Kratos thời gian để nối mạch combo mà không bị đứt đoạn. Atreus cũng có thể nhảy lên tóm đầu kẻ địch, tạo cơ hội cho Kratos tấn công bằng một đòn Charge Heavy Attack cực mạnh. Thế mạnh của Atreus không phải là các đòn tấn công có sức sát thương cao, mà là... độ linh hoạt và bất tử (đúng đấy, Atreus không chết được đâu). Bạn có thể không thực sự để ý lắm đến cậu nhóc khi đang mải miết ra đòn, nhưng Atreus có ích hơn bạn nghĩ nhiều và trong vài trường hợp, cậu nhóc còn có thể cứu sống bạn đấy. Hơn nữa, không có Atreus thì thách Kratos có thể mày mò được hết cách giải các câu đố trên hành trình. God of War xưa giờ vẫn kết hợp khá nhuần nhuyễn hành động + giải đố để cân bằng nhịp game, và đến phần này thì điều đó vẫn được phát huy và còn có phần nâng cấp hơn. Các câu đố trong game nhìn chung không quá khó, nhưng nó đòi hỏi bạn phải quan sát, và nhất là phải lắng nghe xem cậu con trai quý tử của mình nói cái gì. Bởi vì theo kinh nghiệm qua 2 lần chơi của tôi, thì 70% lời giải đố đến từ những câu nói bâng quơ của Atreus cả, nên là, làm gì thì làm, hãy lắng nghe Atreus.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b92c3701cfd11eabacb0f30d9aa6619.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một điều nhỏ nữa trong gameplay của God of War, đó là yếu tố RPG. Từ trước đến giờ các game trong series vẫn sử dụng một chút yếu tố này, thể hiện qua việc nâng cấp vũ khí/skill nhờ Orb. Tuy nhiên đến phần mới nhất, yếu tố RPG đã tăng lên thêm kha khá. Đầu tiên là hệ thống tăng điểm skill nhờ XP thu thập được trong chiến đấu. Tiếp theo nữa là cày đồ để chế và nâng cấp giáp, khảm item đặc biệt vào vũ khí. Chúng không ảnh hưởng nhiều nếu bạn chỉ chăm chăm chơi cốt truyện chính, nhưng nếu muốn hoàn thành game 100%, bạn sẽ rất cần cày cuốc. Làm nhiệm vụ phụ, thu thập nguyên liệu, chế giáp, học skill, nâng cấp vũ khí, tất cả đều không hề vô nghĩa, nhất là khi bạn đánh những con boss của postgame - 9 cô nàng Valkyrie, hoặc xa hơn nữa là chơi NG+. Nhìn chung, đưa thêm nhiều hơn yếu tố RPG vào không hề làm loãng đi chất hành động của game. Ngược lại, nó còn cho bạn nhiều động lực để khám phá thế giới hơn và làm cho game có giá trị chơi lại nhiều hơn, kể cả sau khi đã xong cốt truyện chính.</div><div>Và một điều cuối cùng về gameplay của God of War - những trận đấu boss. Chúng ta thừa biết các trận đấu boss của series này luôn được xếp vào hàng đỉnh cao và cực kỳ mãn nhãn. Bạn có còn nhớ những trận đấu cực kỳ chất lượng với Ares ở God of War phần đầu tiên hay với Zeus ở God of War 3 không? Thế thì God of War mới sẽ vẫn tiếp tục khiến bạn há hốc mồm kinh ngạc với chất lượng của những trận đấu boss. Ngay từ trận đầu tiên khi Kratos lần đầu chạm trán với Baldur, nó đã thừa sức khiến cả những fan gạo cội nhất của God of War cũng phải trầm trồ thán phục. Rồi những trận đánh với Magni và Modi, trận đánh với hẳn một con rồng, đối đầu với Baldur lần 2, lần 3, nhất là lần chạm trán Baldur cuối game sẽ khiến bạn phải thốt lên \"Thật điên rồ và mãn nhãn\". Nhưng đó là đặc trưng của God of War từ xưa đến nay rồi, phải không nào? Những trận đấu boss điên rồ, mãn nhãn, sướng lỗ tai đã con mắt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7d550e01cfd11eab658fbc28a3095d7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng mà God of War 2018 còn đẩy mọi thứ đi xa hơn chút với 9 trận đấu boss với 9 Valkyrie, nhất là boss cuối Queen Valkyrie Sigrun. Chất lượng cao đã đành, nhưng độ khó kinh hoàng của chúng cũng đủ sức khiến những tay chơi lão luyện cũng phải mướt mồ hôi, đặc biệt nếu chơi ở độ khó \"Give Me a Challenge\" - ứng với Hard hoặc \"Give Me God of War\" - ứng với Very Hard. Tôi thì sẽ không khuyên các bạn thử sức với \"Give Me God of War\" nếu tay không to đâu, vì khi chơi ở cái mức đấy thì quái đường nó cũng đã dư sức vả cho bạn ra bã rồi chứ chả cần đến mấy cô em Valkyrie.</div><div>God of War thực sự đã đem đến những trải nghiệm tuyệt vời nhất có thể và có lẽ là vượt xa mong đợi của nhiều người với một gameplay rất cân bằng giữa phiêu lưu - hành động. Không bên nào quá lấn át bên nào, nhưng công bằng mà nói thì phần hành động vẫn ấn tượng với nhiều người hơn, vì sao? Vì nó đỉnh cao quá chứ gì nữa.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9a20c501cfd11eab658fbc28a3095d7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nói về gameplay hành động đỉnh cao của God of War như vậy chắc đã đủ. Bây giờ ta cùng xem xét một khía cạnh khác cũng khiến nhiều người nghi ngờ trước khi game ra mắt - thế giới của game.</div><h2>Cửu Giới</h2><blockquote><div>Niflheim, Vương quốc Sương Mù</div><div>Muspellheim, Vương quốc Lửa Cháy</div><div>Jotunheim, Vương quốc của những Người Khổng Lồ</div><div>Alfheim, Vương quốc của các Tiên</div><div>Svartalfheim, Vương quốc của Người Lùn</div><div>Helheim, Địa Ngục giá băng</div><div>Midgard, Thế giới của Loài Người</div><div>Vanaheim, Ngôi nhà của các thần Vanir</div><div>Asgard, Ngôi nhà của các thần Aesir</div></blockquote><div>Đó là Cửu Giới trong Thần Thoại Bắc Âu, và cũng là nền tảng của thế giới mà God of War được xây dựng. Sáu phần game trước đây chúng ta đã tung hoành ở Hy Lạp và đụng độ các vị thần của nó. Giờ đây Santa Monica đưa chúng ta đến với Bắc Âu khắc nghiệt, nơi có các vị thần cũng khắc nghiệt không kém. Sự thay đổi này còn tác động đến cả cách thiết kế thế giới trong game: từ tuyến tính sang bán-mở. Nói cho chính xác, God of War không phải game thế giới mở, nhưng nó cũng không hề tuyến tính. Nếu như trong các phần game trước đây, các màn chơi đều khá là thẳng tuột và không có nhiều lối rẽ ngang rẽ dọc thì đến phần mới nhất, mọi thứ đã thay đổi. Không còn sự tuyến tính bắt buộc nữa mà giờ đây chúng ta có thể thoải mái khám phá thế giới của game, dĩ nhiên là trong một phạm vi nhất định vì như đã nói, đây không phải game thế giới mở. Chính xác thì toàn bộ các khu vực của God of War không quá to, nhưng vì nó ẩn chứa rất nhiều khu vực ẩn, các lối đi bí mật nên cảm giác như cái thế giới của game rất rộng vậy. Nhưng nhìn lại bản đồ thì mới thấy hóa ra thế giới trong game cũng không rộng như bạn nghĩ. Nhưng vì Santa Monica thiết kế map, phân bố khu vực rất tốt nên bạn mới có cái cảm giác sao đi mãi vẫn còn đẻ ra lắm khu vực ẩn thế.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e74ae4101cfd11eabacb0f30d9aa6619.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Vận dụng motip Cửu Giới của thần thoại Bắc Âu, God of War cũng giới thiệu đầy đủ 9 thế giới - 9 chiều không gian khác nhau. Tuy vậy, trên thực tế chúng ta sẽ chỉ ghé thăm được 5 thế giới là Midgard, Alfheim, Helheim, Niflheim và Muspellheim mà thôi. Ngoài ra, ở đoạn cuối game có nhảy qua Jotunheim được một chút nhưng không đáng kể. Ba thế giới còn lại là Vanaheim, Svartalfheim và Asgard bị khóa bởi cốt truyện, có lẽ là để dành đến phần game sau. Thế nhưng trong số 5 thế giới mà ta có thể ghé thăm, Niflheim và Muspellheim rất bé vì chỉ đóng vai trò là các khu vực phụ dành riêng cho các thử thách và không ảnh hưởng đến cốt truyện. Alfheim và Helheim thì ta chỉ ghé qua trong một vài trường đoạn nhất định. Phần lớn thời gian của God of War, chúng ta sẽ tung hoành, khám phá Midgard, nhưng mà như đã nói, vì Santa Monica thiết kế, sắp xếp các khu vực rất tốt nên bạn sẽ không hề có cảm giác Midgard bé nhỏ đâu. Nếu chỉ chơi theo đúng tuyến truyện chính thì cùng lắm chúng ta sẽ chỉ khám phá được 30-40% lượng content mà game đặt ở Midgard. Lối thiết kế thế giới bán mở này đem lại rất nhiều điểm tốt cho God of War khi tránh được tình trạng thừa mứa content như rất nhiều game thế giới mở hiện nay. Số lượng khu vực ẩn, rương báu, nhiệm vụ phụ trong God of War không quá nhiều, đủ để kích thích người chơi khám phá và không khiến ta bị bội thực vì quá nhiều thứ hiện ra trên bản đồ.</div><div>God of War xưa nay vẫn được xếp vào dạng game phiêu lưu hành động, nhưng phải đến God of War của 2018, cái chất \"phiêu lưu\" mới được làm nổi bật lên và không bị lép vế so với phần \"hành động\". Lang thang trong cõi trần gian Midgard để thu thập nguyên liệu chế giáp, đi tìm các rương báu để kiếm vật phẩm nâng cấp, thậm chí là đi... giải cứu rồng. Tất cả chúng đều khá là thú vị và hấp dẫn, mặc dù cũng có phần hơi lặp lại. Thế nhưng đó cũng không phải vấn đề gì quá lớn vì cho dù có không khoái làm nhiệm vụ phụ thì đi ngắm cảnh không thôi cũng đã đủ. Thế giới Bắc Âu của God of War có vẻ đẹp của riêng nó, dù rằng đó là một vẻ đẹp khắc nghiệt. Như đã nói ở trên, chúng ta sẽ được du hành đến tổng cộng năm thế giới, nhưng có lẽ chỉ hai trong số đó là đáng chú ý: Midgard và Alfheim. Hai thế giới với những khung cảnh hoàn toàn khác biệt. Nếu như Midgard là những khu rừng hùng vĩ và những đỉnh núi tuyết trắng xóa, cộng với vô vàn những tàn tích đầy hiểm nguy thì Alfheim lại đậm màu sắc thần tiên và đầy sắc màu. Cũng hợp lý thôi khi mà Midgard là thế giới của con người còn Alfheim thì lại là vương quốc của các Tiên. Mặc dù phần khu vực mà chúng ta được khám phá trong Alfheim bé hơn hẳn so với Midgard, nhưng cũng không hề kém ấn tượng nếu so về vẻ đẹp. Vẫn là hồ nước đó, vẫn là những khu đồi đó, nhưng sao mà trong Alfheim nó lại đẹp và mê mẩn đến thế? Chúng mang đậm sắc màu thần tiên của truyện cổ tích, khác hẳn với nét thực tế và khắc nghiệt của Midgard.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/027ba5301cfe11eab57153bb71f6059b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và mặc dù Midgard và Alfheim ấn tượng hơn cả, song chúng ta cũng không thể quên Địa ngục Helheim giá băng và lạnh lẽo, nơi linh hồn người chết lang thang vất vưởng. Thế rồi còn khu vực mê cung đầy sương mù tại Niflheim, khu vực đầy dung nham nóng chảy của Muspellheim. Cho dù chúng chỉ xuất hiện cực kỳ ít, nhưng đã đủ để kích thích sự tò mò trong người chơi. Chúng ta muốn biết thêm nữa về những thế giới ấy, chúng ta muốn biết phía bên kia cây cầu ở Helheim có gì, chúng ta muốn biết Niflheim có gì ngoài những màn sương dày đặc, chúng ta muốn biết rằng ở Muspellheim rực lửa, gã khổng lồ Surtur đang ngồi ở đâu đợi chờ Ragnarok. Hơn hết thảy, chúng ta muốn biết nhiều hơn nữa về cả Midgard, Alfheim và nhất là những thế giới còn lại: Jotunheim, Svartalfheim, Vanaheim và dĩ nhiên rồi, Asgard. Có lẽ trong phần game tiếp theo, Santa Monica sẽ giải tỏa cơn khát này.</div><div>Nhưng cuối cùng thì cũng phải chốt lại rằng, Cửu Giới của God of War thực sự ấn tượng. Tưởng rằng không có nhiều thứ để khám phá mà cuối cùng lại nhiều đến ngỡ ngàng. Và bên cạnh đó, God of War còn làm được một điều gần như không tưởng: một game one-shot. Nghĩa là gì? Nghĩa là toàn bộ game không hề tồn tại màn hình loading (dĩ nhiên là trừ lúc vào game), kể cả khi có sử dụng hệ thống fast travel thì game cũng biến đổi rất hợp lý sao cho màn hình loading không tồn tại. Hơn thế nữa, góc quay camera không hề bị đứt đoạn mà chuyển góc cực kỳ mượt mà, uyển chuyển. Camera tập trung rất chính xác vào những gì cần tập trung, không hề bị mất phương hướng hoặc khiến người chơi bỏ lỡ một điều gì đó quan trọng. Từng có những tựa game suýt thành công trong việc này như các phần game Uncharted, nhưng God of War có lẽ là game đầu tiên thực sự làm được việc tạo ra một trải nghiệm hình ảnh hoàn hảo đến vậy.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e28d7901cfe11ea9bfb49f0719b6307.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trải nghiệm hình ảnh đã tốt, trải nghiệm âm thanh cũng tuyệt không kém. Âm thanh môi trường tương đối sinh động, nhất là hiệu ứng âm thanh trong chiến đấu - vẫn sướng lỗ tai như ngày nào, thậm chí có phần còn \"đã\" hơn. Giọng lồng tiếng của các nhân vật thì khó chê vào đâu được, nhất là với 4 nhân vật quan trọng nhất là Kratos, Atreus, Freya và Baldur. Mỗi một nhân vật với một sắc thái giọng khác nhau, thể hiện rõ tính cách của từng người. Kratos từng trải, trầm ổn và lắng đọng hơn. Atreus nhí nhảnh, láo nháo và giống y như bất kỳ một đứa nhóc nào cùng tuổi. Freya dịu dàng, sâu lắng, chất giọng thể hiện rõ những nỗi buồn, nỗi đau khổ mà bà ta phải gánh chịu. Baldur vô cảm, bất cần và có phần điên loạn. Còn về phần âm nhạc, thực sự God of War có một bộ Soundtrack rất khiêm tốn khi chỉ có 21 bản nhạc, nhưng chất lượng thì khỏi nói. Tông chính của bộ Soundtrack này là hai sắc thái hùng tráng - lắng đọng. Hai sắc thái này thay đổi nhịp nhàng đến mức bạn sẽ phải bất ngờ khi vừa mới hừng hực khí thế sau khi chẻ đôi đầu một con boss thì 10 giây sau đã lắng xuống trong một trường đoạn đầy cảm xúc.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/rOmHpI0MMKE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Chúng ta có thể đồng ý rằng God of War sở hữu một gameplay gần như hoàn hảo. Nó tốt ở mọi mặt và vượt xa những gì các phần game trước đã làm được. Nhưng phải có lý do thì God of War mới giành được danh hiệu danh giá nhất là Game of the Year. Và bên cạnh gameplay, cốt truyện và các nhân vật của game chính là nhân tố quyết định cho thành công này.</div><div>Tôi có thể khẳng định rằng cốt truyện của God of War rất đơn giản và dễ hiểu như mọi khi, nhưng lần này, thứ mà game đã làm được là đẩy cảm xúc của người chơi qua mọi cung bậc. Buồn, vui, giận dữ, điên loạn, hào hùng, sảng khoái, lắng đọng. Chuyến tàu cảm xúc mà God of War đem đến thực sự khiến cho tôi không thể nói thành lời sau khi hoàn thành game. Vì sao từ một dòng game không thực sự đặt nặng cốt truyện hay phát triển nhân vật mà bây giờ tôi lại được trải nghiệm đủ loại cảm xúc như vậy? Tất cả là nhờ hành trình đáng nhớ của hai cha con Kratos - Atreus. Một hành trình đưa tất cả chúng ta đi thật xa, bùng nổ với bao xúc cảm, để rồi cuối cùng lắng đọng lại và phải suy ngẫm thật nhiều về tình cha con của họ.</div><h2>Cha và con. Thần thánh và con người. Hiện tại và quá khứ.</h2><div>Đã nhiều năm trôi qua, kể từ cái ngày Olympus sụp đổ dưới tay Kratos. Kể từ lúc gã Chiến Thần hung hăng cục súc ấy tự đâm thanh kiếm vào người để thoát khỏi sự thao túng của Athena, biết bao năm tháng đã vụt mất. Kratos sống sót, nhưng gã không còn là tên đồ tể khát máu ngày nào. Bóng ma thành Sparta đã không còn, Kratos đã cố hết sức để chôn giấu nó. Gã rời khỏi Hy Lạp, lưu lạc đến vùng Bắc Âu lạnh giá, để mong quên đi mọi thứ và làm lại từ đầu. Và rồi gã gặp được người phụ nữ đầu tiên thực sự quan tâm đến mình sau bao nhiêu năm tháng - Faye. Cô biết về quá khứ đẫm máu của hắn, nhưng điều đó không khiến cô bận tâm. Họ cưới nhau và có với nhau một đứa con trai. Những năm sống cùng Faye và đứa con trai Atreus có lẽ là những năm tháng hạnh phúc và bình yên nhất của Kratos sau bao nhiêu lâu gã đắm mình trong hận thù và chém giết.</div><div>Thế nhưng cái ngày Faye qua đời cũng là lúc những năm tháng bình yên của Kratos dần tan biến. Một lần nữa gã phải đối mặt với sự mất mát, một mất mát không bao giờ có thể được lấp đầy. Và hơn thế nữa, giờ đây gã còn phải chăm sóc, dạy bảo đứa con trai của mình, một việc bấy lâu nay gã để vợ đảm đương. Một phần vì gã vốn tính lạnh lùng, không giỏi bộc lộ cảm xúc và tình thương với con trai, một phần vì gã vẫn còn muốn lẩn tránh quá khứ của mình. Kratos giấu biệt thân thế của mình, không hề nói với con trai một lời. Điều đó vô hình chung dẫn đến sự xa cách giữa gã với con trai. Nhưng rồi Faye ra đi, và dù muốn hay không thì Kratos phải tiếp tục việc dạy dỗ Atreus. Đồng thời hai cha con cũng cần thực hiện mong muốn cuối cùng của người phụ nữ họ yêu thương: đem tro cốt của cô lên đỉnh núi cao nhất để rải nó đi theo gió.</div><div>Và như thế, hành trình của hai cha con thực chất chỉ xoay quanh việc đem tro cốt của Faye lên đỉnh núi cao nhất để rải. Nhưng ai ngờ được hành trình đó lại biến thành một cuộc phiêu lưu bất đắc dĩ? Kratos một lần nữa phải đối đầu với thế lực mà gã căm ghét nhất: thần thánh. Nhưng nếu như trước đây Kratos chiến đấu như chẳng còn gì để mất thì giờ đây, gã đã có thứ để bảo vệ, để yêu thương: Atreus.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4885ca601cfe11ea9e7aa79c9d601686.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Kratos không giỏi bộc lộ cảm xúc, hay nói thẳng ra là gã chẳng biết tí gì, vậy nên làm sao để Atreus hiểu tình thương của gã dành cho mình là một vấn đề nan giải. Gã muốn dạy Atreus về lòng dũng cảm, về sự dứt khoát, kiên định, gã muốn dạy con mình về cách chiến đấu, cách sinh tồn, nhưng bởi vì gã quá cứng rắn, quá cộc cằn và quá lạnh lùng, cho nên những gì mà cậu bé Atreus thấy chỉ là một người cha quá xa cách, quá khắc nghiệt. Do đó, hiểu lầm rất dễ xảy ra. Atreus cho rằng Kratos chẳng hề quan tâm đến mình, thậm chí cậu bé còn nghĩ cha ghét cậu, nhưng nào có phải. Atreus là thứ quý giá nhất với Kratos trên cõi đời này, nhưng gã chẳng biết làm thế nào để thể hiện điều ấy.</div><div>Có lẽ vì Kratos sợ rằng nếu quá gần gũi với Atreus, đến một ngày cậu bé sẽ nhận ra quá khứ của mình, nên gã mới xa cách với cậu như vậy. Bóng ma của quá khứ vẫn ám ảnh Kratos, và suốt cuộc hành trình, nó đè nặng lên gã, nó ảnh hưởng tới cả Atreus và suýt chút nữa giết chết cậu bé. Atreus không hiểu được bản chất của mình, cho nên cậu bé chẳng thể kiểm soát nổi nguồn sức mạnh bên trong, việc đó suýt chút nữa đã giết chết cậu. Cho đến lúc đó, Kratos mới nhận ra lẽ ra nên cho Atreus biết sự thật từ trước thì có lẽ mọi chuyện đã chẳng ra nông nỗi này. Vì thế gã quyết tâm sửa sai, gã không thể để đứa con của mình phải chết. Vì con trai, Kratos sẵn sàng một lần nữa đối mặt với quá khứ. Điều này thể hiện ở việc Kratos một lần nữa sử dụng Blade of Chaos, và cả việc gã nói cho Atreus biết về quá khứ của mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69818bf01cfe11ea8bcf81953271e096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nhưng sự thật vốn là con dao hai lưỡi. Atreus biết sự thật về bản chất của mình - con trai một vị thần và rồi cậu bé dần có xu hướng thay đổi. Bạo lực hơn, thô lỗ hơn và khát máu hơn - đó là hình bóng của một Kratos trong quá khứ. Giờ đây một lần nữa nó quay trở lại dưới hình hài Atreus. Đó là điều mà Kratos lo sợ nhất, rằng Atreus sẽ trở nên giống gã ngày xưa. Thế nhưng giờ đây gã đã hiểu ra một điều: trốn tránh quá khứ là điều không thể, càng cố trốn tránh thì hậu quả càng lớn. Vì thế nên gã phải đối mặt với nó một lần và mãi mãi. Kratos giảng giải cho Atreus biết những gì cậu cần phải biết khi mang trong mình dòng máu của một vị thần. Đó chẳng phải vinh dự hay quyền lực, mà đó là một lời nguyền. Nhưng thay vì phó mặc để lời nguyền đó xâm chiếm, hủy hoại bản thân, ta có thể đấu tranh để chấp nhận nó, sống chung với nó. Và rồi từ lúc nào, Atreus và Kratos đã gần nhau hơn. Vẫn là những câu đối đáp cộc lốc, cụt lủn, vẫn là những lời càm ràm của một cậu bé hơn chục tuổi đầu, nhưng sắc thái đã khác hẳn. Atreus biết rằng cậu là con trai của một vị thần, và hơn hết, cha cậu rất thương cậu. Vì thế nên càng về cuối cuộc hành trình, hai cha con phối hợp càng ăn ý và Kratos, dù bề ngoài vẫn có vẻ lạnh lùng như vậy, nhưng thẳm sâu bên trong, gã đã khác rất nhiều. Cảm xúc cứ thể được đẩy dần lên cao, đến trường đoạn cuối cùng thì mọi thứ tưởng như vỡ òa. Đứng trên đỉnh núi cao nhất Cửu Giới ở Jotunheim, Kratos tháo bỏ những mảnh vải băng ở hai cánh tay và để chúng bay đi, lộ ra những vết hằn của các sợi xích. Đó là quá khứ của gã, là thứ gã muốn che giấu, muốn cất đi, nhưng rồi hành trình với Atreus đã cho gã Chiến Thần sự bình an trong tâm trí và lòng quyết tâm để rũ bỏ hoàn toàn bóng ma từ quá khứ.</div><blockquote><div>Ta chẳng còn gì để giấu giếm nữa.</div></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d4eab401cfe11ea9e853de996919e30.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Quá khứ không thể bị xóa bỏ, nhưng ta có thể chấp nhận nó để hướng đến một tương lai khác, thay vì mãi mãi bị nó ám ảnh. Kratos đã có thể làm được như vậy, chính là nhờ hành trình với Atreus.</div><div>Nhân vật trung tâm trong câu chuyện của God of War là Kratos và Atreus, nhưng họ không phải những người duy nhất. Bên cạnh cha con họ, chúng ta vẫn còn cần chú ý đến một phiên bản khác của Kratos/Atreus. Đó chính là mẹ con Freya/Baldur.</div><div>Freya là một nữ thần của tộc Vanir, bà trở thành vợ của Odin - thủ lĩnh các thần Asgard như một giao ước hòa bình giữa hai chủng tộc Aesir - Vanir sau bao nhiêu lâu chiến tranh dai dẳng. Nhưng chúng ta vốn biết thần thánh trong vũ trụ God of War cũng đầy những sự xấu xa, độc ác không kém gì con người. Mặc dù chưa được nhìn tận mắt Odin, song qua câu chuyện từ những nhân vật như Mimir, ta hiểu rõ lão là một kẻ xấu xa, độc địa và thủ đoạn ra sao. Odin cưới Freya chẳng qua là vì lòng tham của lão với phép thuật của tộc Vanir. Khi bà tỏ ra một chút chống đối sự độc ác của lão, Odin ngay lập tức trừng phạt bà bằng những hình phạt tàn khốc nhất. Cuộc đời của Freya trở thành một tấn bi kịch, có lẽ niềm an ủi duy nhất của bà là đứa con trai Baldur. Chính vì quá yêu thương con và quá sợ hãi cho Baldur, Freya đã phạm sai lầm. Baldur sinh ra với lời tiên tri về việc cái chết của hắn sẽ là sự mở đầu cho Ragnarok, vì thế Freya đã phù phép để không một thứ gì có thể làm hại đứa con của mình. Điều đó vô hình chung đã tước đi tất cả mọi cảm xúc của Baldur. Hắn chẳng còn cảm thấy gì cả, hắn không cảm thấy đau đớn, hắn không cảm thấy ấm áp, lạnh lẽo. Hắn chẳng thể cảm nhận ánh nắng mặt trời hay những làn gió thổi qua da. Hắn không thể chết, đúng, nhưng hắn sống còn khổ sở hơn cả chết. Bất tử có ý nghĩa gì khi chẳng thể cảm thấy dù chỉ là một thứ tầm thường nhất? Chính vì thế nên Baldur quay ra căm thù mẹ mình. Hắn căm thù bà vì bà đã tước đi mọi thứ của hắn. Hắn chẳng còn gì để mà đem ra làm động lực sống, nhưng vì hắn chẳng thể chết, nên hắn vẫn cứ tiếp tục tồn tại. Và cho đến cuối cùng, khi phép thuật của Freya bị phá vỡ và hắn bị Kratos giết chết, có lẽ đó là lần đầu tiên trong hàng trăm năm trời dài dằng dặc, Baldur mới thực sự sống.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/895d85a01cfe11ea9bfb49f0719b6307.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Baldur rốt cuộc cũng là một kẻ đáng thương. Hắn là một vị thần của Asgard, phải, nhưng nếu hắn chẳng thể cảm nhận được một cái gì hết, thì cuộc sống đó có còn ý nghĩa gì? Người đáng trách ở đây là Freya. Bà quá yêu thương con nên đã không dám để Baldur đối mặt với bất cứ hiểm nguy gì. Nhưng cách của bà đã tạo nên một con quái vật vô cảm trong lốt một vị thần. Freya có lẽ cũng hiểu được điều đó nên mới ra sức giúp đỡ Kratos và Atreus đến như vậy. Bà không muốn hai cha con họ trở nên căm thù nhau như bà với Baldur. Thế nhưng cuối cùng bà vẫn yêu thương Baldur đến mù quáng, sẵn sàng chết dưới tay con trai - đứa con mà còn chẳng coi bà là mẹ. Yêu thương dẫn đến hận thù, và giờ đây Freya đã mất đi thứ duy nhất bà ta trân quý, trong lòng chỉ còn lại hận thù kinh khủng. Đó chẳng phải cũng giống Kratos của ngày xưa hay sao?</div><div>God of War là câu chuyện về hành trình của cha và con. Nhưng nó còn là hành trình của Kratos để tìm được dũng khí đối mặt với quá khứ. Nó còn là hành trình của Atreus để hiểu về bản chất của thế lực được gọi là \"Thánh thần\". Câu chuyện của game thật ra chỉ có như vậy, nhưng vì sao nó lại tuyệt vời đến thế? Phải chăng chính là nhờ việc xoáy sâu vào những thứ rất đời thường trong một thế giới không hề đời thường? Những thứ đơn giản, nhưng dưới cách khắc họa đầy cảm xúc của Santa Monica, đã trở nên thật tuyệt vời. Kết thúc game cũng để lại bao trăn trở: thân phận thật của Atreus là Loki - kẻ sẽ thực hiện Ragnarok, và rồi còn cái chết được dự báo của Kratos, nó có trở thành hiện thực? Hơn thế nữa, những kẻ hùng mạnh nhất của Asgard còn chưa lộ diện, những thử thách nào sẽ đón chờ cha con Kratos - Atreus trong tương lai đây? Thật nhiều câu hỏi, nhưng cũng đành phải dằn lòng để chờ đến khi hậu bản của God of War được ra mắt mà thôi. Nhưng nếu God of War này đã tuyệt vời đến như vậy, thì những phần tiếp theo sẽ còn hoành tráng đến mức nào đây?</div><h2>Kết</h2><div>Hoành tráng, dữ dội, đầy cảm xúc và đáng nhớ, God of War là một trong số ít các tựa game thực sự xứng danh với hai từ \"siêu phẩm\". Những gì mà tựa game này làm được không chỉ là hồi sinh lại một thương hiệu tưởng như đã chìm vào quên lãng, mà nó còn chứng minh được rằng không có bất cứ giới hạn nào với game. Chúng ta đã được thưởng thức bao nhiêu game với độ liền mạch hoàn hảo như vậy? Một tựa game đồng đều về mọi mặt, đưa mọi người chơi lên một chuyến tàu đầy các cung bậc cảm xúc, để rồi khi những dòng credit hiện lên, tất cả sẽ phải sững sờ trong phút chốc. Có lẽ phải rất lâu nữa, mới có một tựa game có thể đạt đến độ \"chín\" như God of War.</div><div>God of War (PS4): 9,5/10.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2297bc01cfe11ea87c8cf415e8335e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2019-12-12T16:44:44.233Z"}