{"_id":8955,"title":"Thế giới đã già","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/369c62e0889611e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ bao giờ thế giới trở nên buồn bã?</div><div>Lâu lắm rồi không còn thấy những trò vui, niềm vui trở nên &nbsp;cầu kỳ hơn để chạm tới, người ta phải tập hít thở, thiết lập những thói quen mới để hy vọng có được hạnh phúc trong sự điềm tĩnh, trưởng thành hơn cả với cảm xúc chính mình.&nbsp;</div><div>Vì sao nên nông nỗi?</div><div>\"Thành công\"</div><div>Chỉ một từ làm thay đổi thế giới. Thành công là gì? Thành công có ý nghĩa gì &nbsp;không ai định nghĩa nổi. Nhưng cái cách thành công tác động và ảnh hưởng đến toàn bộ thế giới thì ai cũng rõ. Thành công gắn liền với toàn bộ hoạt động, cảm xúc của mỗi người. Nó ám ảnh từng phút con người đối diện với cuộc sống. Kẻ khao khát thì dẫm đạp lên nhau, kẻ ham muốn thì vắt từng thớ thịt để với tới, người mong muốn thì đau đớn thay đổi, kẻ quay lưng thì bỏ trốn. Tất cả đều mệt mỏi, từ thể xác đến tâm hồn.</div><div>Ai, từ lúc nào đã thêm thành công vào từ điển của cuộc sống, chắc không thể tưởng tượng đến một ngày, nó lại chi phối với sức mạnh to lớn đến vậy với cuộc sống của con người. Thành công về vật chất, rồi thành công về tinh thần, được công nhận, được theo đuổi, được thêm vào dữ kiện để củng cố thêm sức mạnh của thành công. Thêm một sự đau đớn trong tâm hồn, thành công lớn lên, thêm một sự đau đớn thể xác, thành công trở nên mạnh thêm.&nbsp;</div><div>\"Trưởng thành\"</div><div>Trưởng thành là cả một sự đau đớn, vứt bỏ thơ ngây, từ chối hão huyền, đánh đổi cảm xúc, che dấu ước mơ. Trưởng thành là một tấm mề đay kiêu hãnh, gài trên thể xác đau đớn, đâm vào tâm hồn từng thơ ngây.&nbsp;</div><div>Từ khi thế giới trưởng thành, niềm vui trở nên quí hiếm. Đáng tiếc cho những vụng về hồn nhiên. Thế giới run sợ trước những bài học, lo lắng dò dẫm xây cho mình những gờ tường, để không vấp ngã, kẻ trưởng thành mờ mắt, già cỗi nhưng thành công này chậm chạp di chuyển đôi chân nặng nề to tướng dẫm đạp lên những mầm non mới nhú non xanh vô tình hay cố ý.&nbsp;</div><div>Con người càng thành công, niềm vui càng khó tìm kiếm. Ai cũng hiểu được điều này, có mấy ai dám làm điều ngược lại?</div><div>Chỉ biết rằng từ khi bị thống trị bởi \"người trưởng thành\", thế giới đã không còn vui như trước. Có lẽ thế giới đã già.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9507,"created_at":"2017-08-24T06:32:57.655Z","down_point":1,"up_point":26,"tags":[]}