{"_id":25701,"tags":[],"up_point":21,"down_point":1,"title":"The Witcher 1 - Cốt truyện chi tiết","body":"<div style=\"text-align:justify;\">Series game The Witcher là một trong những series game hay nhất mọi thời đại. Và tựa game The Witcher 3: Wild Hunt chính là đỉnh cao của cả dòng game. Game đã nhận được vô số giải thưởng và sự yêu mếm của giới game thủ. Tuy là phần game tiếp nối câu truyện ở những phần trước nhưng bạn có thể bắt đầu ngay với The Witcher 3 mà không cần chơi qua hai phần game cũ vì game đã làm rất tốt việc giới thiệu kết nối và giải thích mối quan hệ của các nhân vật cũng như cốt truyện. Nhưng nếu bạn muốn tìm hiểu về cốt truyện của cả dòng game hay cuộc đời của nhân vật chính Geralt hay thiên tình sử tay ba nổi tiếng khiến giới game thủ phải đau đáu suy nghĩ chọn Triss hay Yennefer thì seri bài viết này dành cho bạn. Trong bài viết đầu tiên Giới Thiệu Game xin gởi đến các bạn cốt truyện chi tiết của The Witcher 1 tựa game mở đầu cho series The Witcher.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a23b74c00e6611ea9569534f1e2bbd5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>The Witcher tựa game mở đầu của Series.</strong></figcaption></figure></div><div style=\"text-align:justify;\">Mở đầu The Witcher là hình ảnh nhân vật chính Geralt, một Witcher, đang chạy trốn, trong tình trạng kiệt sức và không có vũ khí. Trên đường chạy trốn Geralt kiệt sức và bất tỉnh nằm gục bên đường. Anh được cứu bởi những Witchers của thành Kaer Morhen. Họ nhận ra Geralt, và đưa anh về thành. Tại đây, Geralt đã hồi phục rất nhanh nhưng anh đã bị mất toàn bộ những ký ức về quá khứ cũng như nguyên nhân anh phải chạy trốn.</div><div style=\"text-align:justify;\">Vài ngày sau, Kaer Morhen bị một nhóm cướp đeo phù hiệu Salamander tấn công. Bọn cướp được chỉ huy bởi 2 kẻ mờ ám là The Professor và 1 pháp sư bí ẩn. Triss Merigold, một nữ phù thủy ở tạm tại Kaer Morhen cùng với các Witchers, đã xoay sở để đánh bại bọn cướp nhưng The Professor và pháp sư thủ lĩnh đã trốn thoát, chúng đã ăn cắp được The Witcher Secrets, thiết bị đặc biệt cho phép tạo ra các dị nhân tương tự như Witchers.</div><div style=\"text-align:justify;\">Trong trận chiến, Leo, một Witcher tập sự đã bị giết và Triss bị thương. Nhân vật chính của chúng ta Geralt đã giúp đỡ chữa trị vết thương cho Triss. Trong quá trình tiếp xúc Triss, Geralt đã dần nhớ lại những những mảng ký ức mơ hồ về một nữ phù thủy cũng chính là người con gái vô cùng quan trọng với anh và Geralt nghĩ rằng đó là Triss. Geralt &nbsp;nói với Triss về những mảng ký ức đó và cô cũng xác nhận với anh rằng họ có một mối quan hệ rất thân thiết và vô cùng đặc biệt.</div><div style=\"text-align:justify;\">Sau khi mọi chuyện được thu xếp ổn thỏa. Vesemir, thủ lĩnh của các Witcher tại Kaer Morhen, tuyên bố rằng: Việc đánh mất The Witcher Secrets là một việc hết sức nghiêm trọng vì vậy mọi người sẽ rời khỏi Kaer Morhen và chia nhau tìm kiếm tổ chức Salamander để đoạt lại thiết bị này. Geralt được giao nhiệm vụ đi về phía nam đến Temeria. Vì trước đó anh đã chữa khỏi lời nguyền cho con gái của Vua Temeria, nên anh có thể dễ dàng hoạt động tại khu vực này. Triss nói rằng cô sẽ thực hiện các cuộc điều tra của riêng mình và sau đó tham gia cùng anh ta ở Temeria.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c75fc700e6f11ea8c973db23d2b771e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Triss của chúng ta đây. Thật xinh đẹp và quyến rũ.</strong></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Chương 1</strong></div><div style=\"text-align:justify;\">Geralt đến một ngôi làng nhỏ ở ngoại ô Vizima, thủ đô của Temeria. Khi Geralt vừa bước tới nhà trọ, thì bỗng nhiên có một đàn chó ma tấn công một phụ nữ và đứa trẻ tại cổng làng. Geralt, cùng với những người khác, đã giúp đỡ và đánh đuổi đàn chó nhưng người phụ nữ đã bị giết. Còn đứa bé chạy trốn vào khu nhà, và rơi vào một trạng thái kỳ lạ, điều này chứng tỏ đứa bé mang trong người một sức mạnh ma thuật nào đó.</div><div style=\"text-align:justify;\">Cũng tại quán trọ Geralt gặp được là Shani, một bác sĩ quen biết Geralt trong quá khứ. Geralt được biết rằng Vizima đang bị cách ly vì dịch bệnh bùng phát và anh sẽ cần có giấy thông hành để tới được đây. Shani cũng tới Vizima vì bệnh dịch nhưng không tiếp tục hành trình vì bị đàn chó tấn công. Cô cũng xác nhận rằng tổ chức Salamander đang ở trong khu vực, nhưng dân làng rất sợ hãi khi đề cập đến điều này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d9d97200e6f11ea83a96daf427480de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Đồ họa của game rất đẹp và chi tiết.</strong></figcaption></figure></div><div style=\"text-align:justify;\">Để có được quyền thông hành đến thành phố và tìm hiểu thêm về Salamander, Geralt cần phải có được sự tin tưởng của The Reverend, một linh mục của giáo hội ngọn Lửa vĩnh cửu và cũng là thủ lĩnh của làng. Geralt bắt đầu thực hiện các nhiệm vụ của The Reverend . Trong khi đó, Shani sắp xếp cho Alvin, đứa trẻ bí ẩn, tại nhà của Abigail một thầy cúng trong làng, nhưng sau đó The Reverend đã giành và đem Alvin về nhà của hắn .</div><div style=\"text-align:justify;\">Trong khi thực hiện những nhiệm vụ của The Reverend, Geralt gặp một người bạn cũ khác, người lùn Zoltan Chivay. Geralt cũng có cuộc chạm trán với King of the Wild Hunt, người đưa ra những thông điệp hết sức khó hiểu cho Geralt. &nbsp;</div><div style=\"text-align:justify;\">Cuối cùng, Geralt đạt được lòng tin của The Reverend và được cung cấp thông tin dẫn đến nơi ẩn náu của tổ chức Salamander. Geralt đến trụ sở giết chết những thành viên ở đây, và thu hồi một số thiết bị, phát hiện ra rằng trụ sở chính của Salamander nằm ở Vizima. Geralt cũng phát hiện ra rằng Salamander đang yêu cầu phải cống nạp trẻ em, và The Reverend đã dâng Alvin cho chúng.</div><div style=\"text-align:justify;\">Trong khi rời khỏi nơi ẩn náu của tổ chức Salamander cùng với Alvin, Geralt gặp Abigail. Abigail cho biết rằng những người dân trong làng đang đổ lỗi cho cô về các cuộc tấn công của Quái thú và lên kế hoạch giết cô. Geralt cần đưa ra quyết định - giúp đỡ Abigail, hoặc để dân làng xử tử cô.</div><div style=\"text-align:justify;\">Sau khi đưa ra lựa chọn. Geralt lên đường vào Vizima. Anh và Shani đi đến cổng thành. Shani dễ dàng vào thành những nhưng Geralt đã bị chặn lại và bị bắt vì giấy phép thông hành của anh là giả.</div><div style=\"text-align:justify;\"><strong>Chương 2</strong></div><div style=\"text-align:justify;\">Geralt ra khỏi tù như một phần thưởng cho việc giết một con quái vật nguy hiểm đang ẩn nấp trong hệ thống cống rãnh của Thành phố. Trong cuộc săn quái vật, anh gặp Siegfried, một Knight of the Flaming Rose, người cũng đang ở trong cống săn quái vật. Họ có thể làm việc cùng nhau, hoặc Geralt có thể làm việc một mình.</div><div style=\"text-align:justify;\">Thành phố Vizima rất rộng lớn nhưng trong chương 2 Geralt bị giới hạn ở Khu phố Temple và khu vực đầm lầy bên ngoài thành phố. Mục tiêu chính của anh là tìm ra nơi ẩn náu của Salamander trong thành phố, vì vậy Geralt cần tìm đến sự giúp đỡ của một nhà điều tra tên là Raymond Marlowe.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea797ad00e6f11ea8c973db23d2b771e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Tòa thành Vizima rộng lớn</strong></figcaption></figure></div><div style=\"text-align:justify;\">Trong khi thực hiện cuộc điều tra, anh ta cũng gặp lại Shani và Zoltan, họ giới thiệu anh ta với một người bạn cũ đó là thi sĩ Dandelion.</div><div style=\"text-align:justify;\">Trong đầm lầy, Geralt cũng phát hiện ra những dấu hiệu của Berengar một Witcher khác. Berengar một người cô độc chỉ thích hành động một mình, và vẫn chưa biết chuyện gì đã xảy ra với anh ta.</div><div style=\"text-align:justify;\">Ngoài vấn đề bệnh dịch hạch, thành phố Vizima cũng đang bùng phát bạo lực giữa con người và chủng tộc khác. Foltest (Vua Temeria), không ở trong thành phố, và rất nhiều sắc lệnh hiện đang được ban hành dường như còn kích động bạo lực hơn nữa. Scoia'tel (Một nhóm chiến binh không phải là con người), đang cắm trại trong các đầm lầy. Họ được dẫn dắt bởi yêu tinh, Yaevinn. Yaevinn &nbsp;đã yêu cầu Geralt giúp đỡ nhóm của mình trong một nhiệm vụ do thám. Thật trùng hợp, Siegfried cũng nhờ Geralt giúp đỡ một đội Knight of the Flaming Rose, cũng đang ở trong đầm lầy. Hai đội gặp nhau và có một trận chiến nhỏ nhưng dữ dội. Geralt có thể đã chọn giúp cả hai bên hoặc tránh tham gia.</div><div style=\"text-align:justify;\">Cuối cùng, sau khi điều tra nhiều manh môi, Geralt phát hiện ra Raymond Marlowe đã bị giết ngay sau khi Geralt gặp Raymond lần đầu và \"Raymond\" mà Geralt đang làm việc thực sự là thủ lĩnh Salamander (Azer Javed) đã sử dụng ma thuật để ngụy trang. Sau khi phát hiện ra điều này, Geralt đặt bẫy Azer Javed trong đầm lầy. Azer Javed là một Pháp sư Lửa, bị suy yếu bởi nước xung quanh và hắn đã kêu gọi The Professor giúp đỡ. Geralt không đủ mạnh để đánh bại họ nhưng anh đã được cứu vì cuộc chiến bị gián đoạn bởi cuộc giao tranh giữa Scoia'tel và các Hiệp sĩ. The Professor &nbsp;và Azer Javed thoát khỏi hiện trường, còn Geralt ngã gục xuống đất.</div><div style=\"text-align:justify;\"><strong>Chương 3</strong></div><div style=\"text-align:justify;\">Geralt thức dậy trong nhà của Triss trong Khu thương mại Vizima. Cô vừa mới đến và dùng ma thuật tìm được anh. Cô cũng tìm thấy một nguồn ma thuật mạnh mẽ khác và yêu cầu Geralt giúp cô theo dõi nó.</div><div style=\"text-align:justify;\">Sau khi gặp Triss, Game sẽ mở khu vực Khu phố thương mại và giờ đây Geralt có thể di chuyển tự do qua đây, cũng như Khu phố Temple và Đầm lầy.</div><div style=\"text-align:justify;\">Triss yêu cầu Geralt tham dự tiệc chiêu đãi tối hôm đó, được tổ chức bởi một thương gia tên là Leuvaarden, người có thể là một đồng minh hữu ích. Geralt đã gặp anh ta trước đây. Ngoài ra Adda, Công chúa mà Geralt đã chữa khỏi lời nguyền nhiều năm trước, cũng có mặt tại buổi tiệc.</div><div style=\"text-align:justify;\">Sau buổi tiệc, Geralt nhận được thêm thông tin rằng Salamander không chỉ liên quan đến các hoạt động tội phạm và mà còn cả những mưu đồ chính trị bên trong thành phố.</div><div style=\"text-align:justify;\">Tuy nhiên, nhiệm vụ của anh ta bị gián đoạn, vì một vụ cướp ngân hàng. Scoia'tel do Yaevinn dẫn đầu đã đột nhập và bắt giữ con tin. Geralt đột nhập vào bên trong ngân hàng và phát hiện &nbsp;rằng Scoia'tel cũng bị mắc kẹt, có nhiều quái vật ở đây và vây họ. Tại thời điểm này, anh buộc phải đưa ra quyết định, hoặc giúp Yaevinn trốn thoát, hoặc giúp các Hiệp sĩ, trong trường hợp đó Yaevinn vẫn trốn thoát nhưng nhiều Scoia'tel khác bị giết. Lựa chọn sẽ ảnh hưởng đến việc liên minh trong tương lai.</div><div style=\"text-align:justify;\">Geralt giúp Triss tìm ra nguồn ma thuật hóa ra đó là Alvin, hiện đang ở bệnh viện địa phương. Geralt gặp lại Dandelion và biết rằng anh ta vừa chứng kiến một cậu bé bị Salamander bắt giữ. Tất nhiên, đây là Alvin, người dường như được Salamander quan tâm đặc biệt. Geralt giải cứu Alvin, và phải đối mặt với sự lựa chọn đưa Alvin cho Triss hoặc Shani. Lựa chọn sẽ ảnh hưởng đến mối quan hệ với 2 người trong tương lai</div><div style=\"text-align:justify;\">Geralt cũng phát hiện ra rằng tổ chức Salamander cũng xuất hiện trong đầm lầy và họ đang cưỡng bức những người thợ nề địa phương phải phục vụ chúng. Geralt đi đến đầm lầy, phá hủy các trại và giải phóng nông dân. Một người dân cho Geralt biết một nơi trú ẩn của Salamander trong thành phố. Geralt tới đây phá hủy nơi ẩn náu của Salamander và có một cuộc gặp gỡ thú vị với một người sói.</div><div style=\"text-align:justify;\">Với bằng chứng từ hai cuộc đột kích này, Leuvaarden và Triss có thể tìm ra nơi trụ sở chính của Salamander trong thành phố. Geralt tấn công trụ sở chính của Salamander với sự hỗ trợ của Scoia'tel hoặc hiệp sĩ (tùy theo sự lựa chọn của bạn ở phía trên). Azer Javed trốn thoát một lần nữa, nhưng Geralt đã kiệp giết The Professor và báo thù cho Leo.</div><div style=\"text-align:justify;\">Sau đó Geralt đến gặp Công chúa Adda nhưng lại bị bao quanh bởi những người bảo vệ do Công chúa Adda dẫn đầu. Adda đã bị khống chế và là một phần trong kế hoạch chiếm lấy Temeria. Họ định giết Geralt nhưng anh đã biến mất nhờ ma thuật của Tris.</div><div style=\"text-align:justify;\"><strong>Chương 4</strong></div><div style=\"text-align:justify;\">Triss đã dịch chuyển Geralt để Murky Waters, một ngôi làng cách Vizima vài dặm. Lúc đầu, đây dường như là một nơi yên tĩnh và yên bình, nhưng nó vẫn có những bí mật đen tối. Dandelion cũng ở đó với những tin nhắn từ Vizima và một lời khuyên rằng Geralt nên tránh xa mọi chuyện cho đến khi Foltest trở lại và làm cho sức mạnh của phe chống đối bị suy yếu. Dandelion cũng cho Geral biết có người muốn bắt cóc Alvin tuy thất bại nhưng hắn đã trốn thoát bằng cách sử dụng ma thuật. Đó là lý do tại sao Triss quyết định dịch chuyển Geral đến đây (để bảo vệ Alvin). Cô cũng đưa cho Dandelion một lá bùa dimeritium nhờ anh chuyển cho Alvin vì nó sẽ giúp Alvin kiểm soát sức mạnh của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c8497b00e7011eaa1f96d22e806e8a2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Murky Waters bình yên nhưng có rất nhiều bí ẩn bên trong</strong></figcaption></figure></div><div style=\"text-align:justify;\">Khi ở Murky Waters, Geralt gặp lại Berengar. Geralt phát hiện ra rằng Berengar đã giúp Salamander và phản bội các Witchers. Geralt có thể quyết định giết hoặc tha cho Berengar.</div><div style=\"text-align:justify;\">Geralt cũng thực hiện một số nhiệm vụ giúp cho dân làng Murky Waters, và nhận được một số phần thưởng tương xứng</div><div style=\"text-align:justify;\">Geralt cũng dành nhiều thời gian cho Alvin, chăm sóc Alvin nhưng một đứa con và cho Alvin rất nhiều lời khuyên.</div><div style=\"text-align:justify;\">Cuối cùng, Foltest đã trở lại thủ đô của mình và dập tắt âm mưu đảo chính. Quân đội cũng xuất hiện ở Murky Waters để vây bắt một nhóm người tị nạn không phải con người, mà họ coi là Scoia'tel. Những người tị nạn đã trả thù bằng cách bắt dân làng làm con tin, tất nhiên, bao gồm cả Alvin. Giờ đây, Geralt phải lựa chọn giữa việc giúp đỡ Scoia'tel hoặc chỉ giúp Alvin an toàn. Bất cứ điều gì lựa chọn nào cũng dẫn đến một trận chiến giữa các Hiệp sĩ và Scoia'tel. Khi trận chiến diễn ra, Alvin lại biến mất.</div><div style=\"text-align:justify;\">Geralt và Dandelion trở lại Vizima bằng thuyền. Khi gần đến nơi, họ thấy thành phố đang bốc cháy.</div><div style=\"text-align:justify;\"><strong>Chương 5</strong></div><div style=\"text-align:justify;\">Geralt và Dandelion đến Vizima và gặp Radovid, vua của nước láng giềng Redania, người đang ở đó để giúp Foltest.</div><div style=\"text-align:justify;\">Trong khi đó, Foltest bị Scoia'tel tấn công. Một nhóm Hiệp sĩ do Jacques de Alderberg, Grand Master của họ lãnh đạo, đến đúng lúc để cứu nhà vua. Grand Master rõ ràng muốn Foltest giao cho hắn trách nhiệm dập tắt cuộc nổi loạn, nhưng Foltest có vẻ nghi ngờ về động cơ của hắn. Sau khi Grand Master rời đi, Foltest phát hiện ra Geralt, và ra lệnh cho anh đến Cung điện.</div><div style=\"text-align:justify;\">Tại cung điện, Foltest nói với Geralt rằng Adda đã biến trở thành một striga, một con quái vật đáng sợ xuất hiện vào ban đêm. Đây là cùng một lời nguyền mà Geralt đã gỡ bỏ nhiều năm trước. Foltest yêu cầu Geralt giúp đỡ một lần nữa, Geralt có thể giải lời nguyền hoặc giết Adda. Họ cũng thảo luận về những gì đang xảy ra ở Vizima, và Geralt nói với Foltest về mối liên hệ giữa Salamander và cuộc nổi loạn. Foltest đồng ý tìm Azer Javed nếu Geralt giải quyết vấn đề của Adda.</div><div style=\"text-align:justify;\">Adda đang trốn trong đầm lầy và Geralt đến đó để tìm cô ấy, nhưng đầm lầy hiện đang có rất nhiều quái vật. May mắn thay, Grand Master xuất hiện và sử dụng phép thuật để tiêu diệt lũ quái vật. Grand Master nói rằng họ đã gặp nhau trước đây và ông ta đến để trả nợ cho Geralt.</div><div style=\"text-align:justify;\">Geralt giải lời nguyền cho Adda và phát hiện rằng không phải lời nguyền bị tái phát mà có người đã tiếp tục nguyền rủa Adda. Sau đó, Foltest đã đưa cho Geral thông tin về nơi trú ẩn của Azer Javed.</div><div style=\"text-align:justify;\">Tại nơi trú ẩn của Azer Javed , Geralt được các đồng minh của mình (hoặc Triss và người của nhà vua giúp đỡ nếu anh ta giữ trung lập) giúp đỡ để đột nhập vào tòa nhà. Ở đó, Geralt phát hiện ra rằng Azer Javed đã tạo ra các dị nhân bằng cách sử dụng Witcher Secrets, những cổ máy chiến tranh chỉ tuân theo lệnh của hắn.</div><div style=\"text-align:justify;\">Geralt tiếp tục tìm kiếm, cuối cùng anh đã gặp và giết chết Azer Javed. Nhưng có một bất ngờ. Geralt phát hiện ra chiếc gương ma thuật ghi lại cuộc trò chuyện giữa Azer Javed và thủ lĩnh thực sự của cuộc nổi loạn cũng là thủ lĩnh của Salamander. Đó chính là Grand Master.</div><div style=\"text-align:justify;\"><strong>Phần kết</strong></div><div style=\"text-align:justify;\">Geralt trở lại Vizima và nói cho Foltest về những gì đã xảy ra. Foltest đề nghị Geralt giết Grand Master, và mặc dù phản ứng đầu tiên của Geralt là từ chối vì đây không phải là những gì Witchers làm, nhưng cuối cùng Geralt cũng đồng ý. Cả hai bên đều nhận ra không phải tất cả Knight of the Flaming Rose đều phản bội, hầu hết trong số họ có lẽ không liên quan.</div><div style=\"text-align:justify;\">Geralt đến trụ sở của Knight of the Flaming Rose. Khi vào trong, anh gặp Grand Master, nhưng ngay lập tức anh nhìn thấy một khung cảnh diễn ra trong tương lai.</div><div style=\"text-align:justify;\">Khả năng du hành xuyên thời gian của Grand Master đã cho phép hắn nhìn thấy tương lai, trong đó thế giới được bao phủ bởi băng tuyết. Hắn đã quyết định rằng để con người sống sót, họ sẽ cần một người lãnh đạo mạnh mẽ và sẽ cần những chiến binh mạnh mẽ để bảo vệ họ. Âm mưu của hắn là chiếm lấy Temeria và tạo ra các dị nhân. Geral đuổi theo Grand Master. Cuối cùng, Geralt đối mặt với Grand Master và trận chiến bắt đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4196da000e7111ea8e47797e267fbbe2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Grand Master</strong><strong>&nbsp;phải trả giá cho tội ác của mình</strong></figcaption></figure></div><div style=\"text-align:justify;\">Khi Geralt tiến đến chiến thắng, cuộc chiến bị gián đoạn bởi sự xuất hiện của King of the Wild Hunt, hắn nói đây chính là định mệnh và Geralt là công cụ của hắn. Geralt được yêu cầu lựa chọn giữa việc giao Grand Master hoặc chiến đấu với King of the Wild Hunt. Dù lựa chọn nào, Grand Master cũng chết. Sau khi cuộc chiến kết thúc Geralt thoát khỏi trụ sở của các hiệp sĩ và quay về Vizima.</div><div style=\"text-align:justify;\">Tại đây, Geralt nhận được phần thưởng từ Foltest vì đã giết được Grand Master, nhưng khi Geralt rời khỏi phòng chính, anh nhận ra rằng có nguy hiểm, và lập tức quay trở lại. Geralt quay trở lại căn phòng và cứu Foltest khỏi một kẻ ám sát. Xác chết của sát thủ có một đôi mắt đột biến. Giống như Geralt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c37ebb100e7011ea87da0d9b4ffb6a4a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Kẻ ám sát cũng là một người đột biến?</strong></figcaption></figure></div><div style=\"text-align:justify;\">Cốt truyện của The Witcher 1 kết thúc tại đây. Tuy nhiên còn rất nhiều bí mật và các câu hỏi chờ được giải đáp. Hãy cùng đến với Cốt truyện của The Witcher 2: Assassins of Kings trong bài viết tiếp theo nhé.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":40870,"created_at":"2019-11-24T05:54:30.922Z"}