{"_id":6642,"body":"<p style=\"text-align: justify;\">Tôi ít khi nói về bản thân mình, về những gì mình nghĩ, những gì mình khao khát, hay thậm chí khoe khoang những thành quả mình đã đạt được dù không nhiều thì ít vẫn lấy làm tự hào. Thế nhưng trong đêm 30 cuối năm Bính Thân, sau một sự kiện, tôi lại cảm thấy mình viết ra những dòng không phải chỉ để nói lên nỗi lòng của chính bản thân, mà còn của rất nhiều con người cũng đang thầm lặng trong những góc khuất của tâm hồn lẫn sự hiểu biết của khán giả. Nhưng họ nhưng vẫn luôn hướng đến một thứ ánh sáng không thể bị làm vấy bẩn theo ý kiến cá nhân của tôi.</p><p style=\"text-align: justify;\">Tôi sinh ra trong một gia đình có truyền thống làm nghệ thuật đã 4 đời, và tôi là con cháu thuộc dòng thứ 4. Tất nhiên dòng máu nghệ sĩ đã chảy trong huyết quản từ bao lâu nay rồi, khi tôi cũng từng tham gia văn nghệ ở trường hay thậm chí đã từng làm nghề dù không lâu. Tuy vậy, xét cho cùng tôi không có cái \"may mắn\" là sự nổi tiếng và tôi có sự may mắn hơn chính là quá trình học hành còn kéo dài đến tận ngày nay. Nên có thể nói, trong gia đình tôi chỉ là 1 \"người thường\", nhưng vẫn là một đứa có mang trong mình dòng máu ấy.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://mansaigon.com.vn/hinhanh_fckeditor/image/M%C3%83%C2%A0n%20r%C3%83%C2%A8m/rem-san-khau-hoi-truong.jpg\"></p><p style=\"text-align: justify;\">Ngày hôm nay, tôi chứng kiến một thành tích lớn của một người thân, và anh đã diễn một vở khá là thú vị với những chi tiết rất nhỏ về những điều diễn ra Ở ĐẰNG SAU bức màn nhung và ánh đèn. Chi tiết trong vở diễn của anh như thế này: Người diễn Hằng Nga vẫn còn vẽ mặt, đội đầu hoá trang nhưng mặc 1 bộ đồ ở nhà diêm dúa hay thậm chí một MC kiêm luôn vai giữ xe, cả 2 đang nướng lò chuẩn bị nấu cơm. Và nó làm tôi nhớ lại những câu chuyện được Ông Ngoại tôi kể lạikhông biết bao lần và nghe bao nhiêu cũng không chán về những gánh hát, đoàn hát cải lương ngày xưa; và cả là tuổi 18 có những lén lút, tự hào, hạnh phúc lẫn đắng cay khi được làm một diễn viên sân khấu.</p><p style=\"text-align: justify;\">- Tôi nhớ có những ngày lên tập kịch mới từ 5 giờ chiều đến tận 1 giờ sáng, trong người không một giọt nước lẫn một hạt gạo nào do đấy là lúc \"phá kịch bản\" và cả đám quá háo hức tập nên bỏ cả ăn uống, để đến khi nhận ra mình đói lừ thì một hộp cơm khô queo và le que vài cọng cải cũng ngon như bào ngư vi cá.</p><p style=\"text-align: justify;\">- Tôi nhớ những lúc ở bên cánh gà chọc nhau âm thầm mỗi khi có ai bước ra diễn ở ngoài và kết thúc là màn rượt nhau vòng vòng ở phòng hoá trang;&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/551aca40e40411e6b3f19b1a71caae80.jpg\"><br></p><p style=\"text-align: justify;\">- Tôi nhớ khi phải diễn 1 con ma đúng nghĩa đen, treo tòn ten ở giữa một cái màn trắng và 1 tấm ván gỗ để đứng tựa để không ít lần mém bước hụt gã nhào... Thậm chí khi phải xuống dưới hàng ghế khán giả để \"hù\", để không bị phát hiện tôi phải độn 1 cái \"bụng vải\" chứa quần áo và đồ hóa trang đi xuống phía dưới và phải chui xuống gầm ghế khuất để mặc hết vào.</p><p style=\"text-align: justify;\">- Tôi nhớ hôm ấy 2 giờ chiều phải đi thi mà 1 giờ tôi vẫn còn ở sân khấu để tập cho nốt phân đoạn của mình, trên người vẫn còn mặc áo sơmi trắng sinh viên và ở dưới hàng ghế là cả đồ hoá trang lẫn những cuốn sách đầy dòng ghi chú và tranh thủ học bài mọi lúc có thể.</p><p style=\"text-align: justify;\">- Tôi còn nhớ những lúc diễn xong phải chuẩn bị cho xuất kế tiếp, như chi tiết đã nói ở trên vở diễn của anh mình, mặc luôn bộ đồ diễn sờn mòn cũ kỹ thấm đẫm mồ hôi, hay lột trang phục ra rồi mà mặt vẫn nhìn \"trắn nõn nà ửng hồng son môi đỏ chót\" mà cười không ngớt khi cả đám chụm lại tay cầm mỗi đứa 1 tô cơm đoàn ngon dở không quan trọng.</p><p style=\"text-align: justify;\">- Tôi nhớ cái mùi gỗ cũ, những ánh bụi rơi từ rèm màu đỏ và cả cái sức nóng của ánh đèn chiếu thẳng vào mặt mình... Tôi nhớ cả những lúc làm sai phải nghe dạy dỗ khá nặng lời từ Ông Ngoại, những lúc vấp chữ không đáng có, những khi bước vào sân khấu thì ngay lập tức phải đến thắp nhang bàn thờ tổ ngay... Tôi còn nhớ những lúc bị \"xì\" ráng cắn nát cả môi để nhịn cười khi các nghệ sĩ chọc ngầm nhau ngay lúc diễn.</p><p style=\"text-align: justify;\">- Và hơn hết, tôi nhớ cái cảm giác hoá thân thành nhân vật, dù trong tích tắc hay dài dòng, và phục vụ những người yêu quý những nghệ sĩ kịch chúng tôi đang đến và chiêm ngưỡng nghệ thuật mà chúng tôi làm ra.</p><p style=\"text-align: justify;\">Còn nhiều, và nhiều lắm những kỷ niệm chỉ nằm gọn ghẽ trong 2 năm làm nghề ngắn ngủi. Có lẽ cái may mắn nhất của tôi là đã được hưởng lộc TỔ và được TỔ cho trải qua được những gì đẹp đẽ nhất của nghề hát, trước khi tôi bước vào những tranh giành khốc liệt vì danh vọng...</p><p style=\"text-align: justify;\">Và rồi, khi anh tôi diễn về những người nghệ sĩ già, những người nghệ sĩ tài hoa nhưng không có danh phận, tuy vậy họ vẫn làm nghề, họ vẫn hát hết cả sức lực và chỉ mong được chết với sân khấu, như câu bình luận \"Vì sao cây mai ngày tết bán không được bị chặt bị đốt bỏ nó vẫn nở hoa cho mùa xuân? Vì đó là quy luật tự nhiên, và người nghệ sĩ diễn đến hơi thở cuối cùng vì nghiệp cũng giống như cái quy luật ấy.\" Có lẽ do cái chất ấy đã ăn sâu vào trong máu, trong xương tuỷ và thậm chí là mồ hôi nước mắt của chúng tôi, và chúng tôi chỉ mong sự đáp trả bằng chính những ánh mắt đau đáu dõi theo, những tiếng cười và cả những giọt nước mắt của quý vị khán giả. Tôi khóc vì số phận của họ, nhưng tôi vui khi những số phận ấy được đưa ra ngay tại chính ánh đèn sân khấu cho mọi người được tận mắt chứng kiến.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.pssl.com/images/ProdImage03/1000/LFS-5.jpg\"></p><p style=\"text-align: justify;\">Có rất nhiều nghệ sĩ thầm lặng chỉ cần những thứ như tôi đã nói ở trên thôi: những thứ nằm khuất phía bên trong cả trái tim của họ lẫn bức màn nhung của danh vọng. Và dù có diễn ra sàn gỗ hay ở sau cánh gà, những điều ấy vẫn luôn toả sáng với chính chúng tôi với nhau dưới ánh đèn sân khấu. Chỉ như vậy thôi là đủ lắm rồi.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-01-26T20:20:35.093Z","creator_id":2731,"down_point":0,"tags":null,"title":"Khi ánh sáng cao quý nhất là ánh đèn sân khấu","up_point":26}