{"_id":24571,"tags":[],"up_point":26,"down_point":0,"title":"(#002) Chuyện rèn luyện sức khỏe - personal stories","body":"<div><strong>Tôi - cô gái văn phòng ngày 8 tiếng dính mông trên ghế, cao mét sáu mốt, nặng 44kg còm.&nbsp;</strong></div><div>Từ đợt đi làm, cân nặng từ 53kg rót thảm hại còn 49, rồi 47, rồi giờ \"ổn định\" ở con số 44kg. Trông thì cũng không đến nỗi nào (mọi người bảo thế) nhưng mình thì luôn muốn tăng thêm vài ký nữa cho thỏa mãn bản thân, và cũng không muốn mỡ bụng một rổ hay bị trĩ như mấy anh em văn phòng ngồi nhiều ít vận động khác <em>(</em><em>em</em><em>&nbsp;chin nhỗi).</em></div><div>Thế là mình bắt đầu bày ra một vài hoạt động nho nhỏ để bản thân không bị đình trệ, ví dụ:&nbsp;</div><div><strong>- Đi xe đạp</strong></div><div><em>Hồi năm ba, chạy một chuyến xe mini nhật từ Hà Nội về quê, chừng đâu 130km hết 12 tiếng =)). Buồn cười, đường về nhà nắng mưa xen kẽ, con bé mặc bộ thể dục, vai đeo guitar, yên sau chằng balo, giỏ trước thì chai nước 1,5 lít và túi quần áo bẩn gửi mẹ, và quan trọng là trong túi còn có 36k~. Vừa đủ cho một cái bánh mì, một cốc nước mía và sữa đậu. Cả chặng đường vừa đạp, vừa nghỉ khoảng chục lần, uống hết gần 2 lít nước và 1 cốc nước mía, và không ăn gì. Mình về đến gần nhà thì thấy mẹ ở ngõ ra ngỡ ngàng, nhưng vui vẻ và hớn hở! Bố mẹ ủng hộ mình. Thật vui quá.&nbsp;</em><em>Tới giờ thỉnh thoảng mẹ vẫn nhắc về vụ ấy và khoe với mọi người. Khổ thân con xe, về đến nhà cũng là lúc nó quá sức, rơi cả pedal.&nbsp;</em></div><div><em>Giờ thì không có chuyến nào việt dã xa xa như vậy nữa, nhưng mình đi đều hơn, ngày nào cũng đạp ít nhất khoảng 15~20km. Đi đâu cũng bằng xe đạp, trừ xa quá thì nhảy bus hoặc xe khách. Thầy dạy Taek bảo: \"Rèn luyện thế này thì để đâu cho hết sức khỏe\" :v Thầy lại cứ đùa em...</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e232140ebd311e9b1c4ddcf5483c4fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần đạp xe từ nhà cụ về nhà mình - 10km :)&nbsp;</figcaption></figure></em></div><div><strong>- Tham gia giải chạy Marathon Long Biên 2019 (16 days left!!!)</strong></div><div><em>Cô gái nguồn cảm hứng của tôi tên NTHT, nhỏ hơn tôi hẳn 2 tuổi, lại thấp và nhỏ người, ấy mà giải chạy nào cũng tham gia, còn half marathon luôn nữa. Hèn chi ngoài sức khỏe có phần hơn người, cô ấy còn rất có quyết tâm trong công việc và cuộc sống. Điển hình là việc quit job và nhảy việc sang thứ phù hợp với cô ấy hơn, không như tôi vẫn mòn đít trên ghế ở đây 2 năm dồi chưa chịu bồi bổ kiến thức để chuyển việc.</em></div><div><strong>- Đi tập Teakwondo.</strong></div><div><em>Hồi năm hai, người yêu hồi ấy ngăn không cho mình đi học võ, thế là chia tay xong phát mình đi học võ luôn (kiểu 1 loại trả thù vớ vẩn ấy). Mình tham gia CLB Karatedo một năm, lên được 1 cấp đai, xong rồi thôi, cũng máu mê lắm. Nhưng không biết có phải là khi bắt đầu một việc gì đó bằng một lý do không phải vì mình, thì đấy sẽ chính là lý do từ bỏ không...</em></div><div><em>Đùa đấy, mình bỏ lớp vì không theo được các anh em. Mấy lần thượng đài bị đấm rách mặt, xong thấy nản. Lại được cái tính đứng núi này trông núi nọ, bên Karate thì xài nhiều tay, đấm và đi quyền nhiều hơn, trong khi ngó sang lớp Taek thì thấy xài chân nhiều hơn (đúng sở trường chân trái của mình). Thế là gia nhập hội CLB... con nít, bạn học cùng lớp toàn các em (cháu) cấp 1-2-3. Mình lớn nhất lớp!&nbsp;</em><em>Chắc cũng k luyện được nhiều kỹ năng đâu nhưng coi như tập thể lực vậy. Bọn chúng nhỉ nha nhỉ nhố, có đứa thì bảo chị xinh thế, đứa thì chị 12 tuổi à? hay 13, đứa thì bảo chị dẻo thế, trẻ thế, có đứa thì..chị giống hệt mẹ thằng bạn em. :v. Cũng vui. &nbsp;</em></div><div><strong>- Tuần 1-2 lần đi chạy!</strong></div><div><em>Cụ mua cho cái miband đầu tiên, chưa kịp gắn bó thì ẻm đã bay mất không dấu tích. Cụ lại mua cho cái band nữa. Cảm động quá, quyết tâm tuần nào cũng phải đi chạy, không thì không sử dụng hết công năng của nó cũng thấy phí, hoài công cụ. Mình hay chạy cầu Long Biên, có hôm chạy vào phố cổ chơi. Lúc thì chạy ở đường mòn quanh nhà, cũng thú. Giờ thì phát hiện thêm một con hồ nhỏ nhỏ tên lạ (Hồ Tai Trâu) cũng khá trong lành, không ô nhiễm mấy, khá thích hợp để chạy bộ :p&nbsp;</em></div><div><strong>- Dùng thang bộ thay vì thang máy.</strong></div><div><em>Nghe nói chăm đi thang bộ thì sẽ có đôi chân đẹp =)) Nên cố gắng tận dụng mỗi lần đi lên đi xuống 7 tầng, cho đỡ bị ì ạch.</em></div><div><strong>- Thỉnh thoảng đi \"phượt\" đâu đó bằng xe máy...</strong></div><div><em>Cụ với mình, như kiểu nồi nào vung nấy. Đi phượt và dùng sức nhiều đến mức ai cũng phải bảo \"đúng là tuổi trẻ\". Có lần căng nhất đi với cụ một ngày hơn 600km.&nbsp;</em></div><div><em>Nhớ mấy lần đi Yên tử vào chủ nhật, lúc lên thì đi phăng phăng, lúc xuống thì phi ầm ầm từ trên xuống, không ngăn nổi sự phấn khích, thứ 2 vẫn đi làm mà không bị đau chân. Hihi.</em></div><div>Đấy, hết rồi!</div><div>Dạo này thấy mình active kiểu chân chạy quá. Tập thể dục thường xuyên xong, thấy đầu óc cũng minh mẫn, có động lực và sức khỏe để làm những việc khác.&nbsp;</div><div>Cố gắng, cố gắng!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":35447,"created_at":"2019-10-11T03:20:39.182Z"}