{"_id":1070,"body":"<div>LUẬT TÁN GÁI<br/>Chủ biên: Phó giáo sĩ tiến sư, tiến sĩ tâm lý chém gió học, nhà cưa gái nhân dân, Trưởng bộ môn FA học đại học cưa cẩm: rainny_boy<br/>Năm ban hành: 2016<br/>Nơi ban hành: Hội FA<br/>Độ dài: ... đang cập nhật<br/>Lời nói đầu: Cuốn sách này được biên soạn nhằm giúp đỡ anh em mau chóng thoát khỏi kiếp FA một cách dễ dàng nhất và là bàn đạp tiến tới việc xây dựng &quot;nhà tù&quot; cho riêng mình. Nhằm hướng tới 1 xã hội cân bằng hơn tránh việc người ăn không hết kẻ lần không ra. Bố cục cuốn sách đi từ từng bước 1 cụ thể nên khá dễ đọc, rất mong anh em có thể đúc kết được các kinh nghiệm, học hỏi cũng như tự nâng cao trình độ trong bộ môn khoa học thú vị này. Đồng thời cuốn sách cũng có thể giúp chị em phòng tránh được những thằng đang ngày đêm giăng bẫy lừa tình biết bao cô gái.  Hy vọng trong một tương lai không xa FA hội sẽ nhanh chóng giải tán. Đó là niềm mong mỏi cuối cùng của nhà biên soạn. Do là cuốn sách đầu tay nên cũng có nhiều thiếu sót, rất mong nhận được sự ủng hộ nhiệt tình của anh em:) <br/><br/><br/>CHAPTER 1: ĐIỀU KIỆN TRƯỚC KHI ĐI CƯA<br/>Trước khi vác cưa đi cưa cần chú ý vài điều sau đây:<br/>Đ1: trên đời này chả có chuyện người này sinh ra chỉ để giành riêng cho duy nhất một người, ko nên tin vào kịch bản của những phim Hàn rẻ tiền: “yêu nhau nhất định sẽ về bên nhau…”,”Anh bị ung thư, em sẽ ở giá=))”. Nên tin vào sự chọn lọc tự nhiên: “ Con đực nào mạnh con đó sẽ thắng” =))<br/>Đ2: Suy nghĩ cho bản thân trước, gái sau<br/>Đ3: Tán lúc nhiều gái, gái nào thấy okie nhất thì đầu tư (chống chỉ định với trai nghèo, trai tốt)<br/>Đ4: Ví phải dày, đủ lo khoản gọi là tình phí=))<br/>Đ5: phải có xe để chở nàng đi chơi, có thể biến thể thành đi dạo bộ, đi xe đạp, đi xe bus, đi taxi, nhưng đó chỉ là trong ngắn hạn về lâu dài thì 1 chiếc xe máy là rất cần thiết, ô tô thì quá tốt:P <br/>Đ6: Nên là 1 người đàn ông hơn là đứa con nít nhiều tuổi. Các đức tính cần có =))<br/><br/>*Chững chạc: <br/>- Có quan điểm cá nhân rõ ràng về một vấn đề, sẵn sàng bảo vệ chính kiến của bản thân, sẵn sàng nhận sai. <br/>- Có ước mơ, hoài bão cho tương lai, có kế hoạch rõ ràng, cụ thể, có thể hình dung được trong thực tế.<br/>- Có những suy nghĩ riêng cho bản thân về lối sống, thói quen, sở thích, tiêu chuẩn chọn bạn gái, vợ, cách đối nhân xử thế<br/>- Có ý chí cầu tiến trong công việc…<br/><br/>*Điềm đạm :<br/>- Biết cách tự kiềm chế nóng giận, nhã nhặn trong cư xử với mọi người xung quanh<br/>- Cười nhiều nói ít<br/>- Không tranh luận với gái chỉ với mục đích chứng minh rằng mình đúng - gái sai<br/>- Không a dua theo gái nói xấu mọi người<br/>- Trong cuộc nói chuyện tập thể, không tranh giành phần nói với những người khác, không ngắt lời họ khi họ đang nói.<br/><br/>*Lạnh lùng :<br/>- Không thể hiện tình cảm với gái trước đông người<br/>- Hạn chế thấp nhất những câu thể hiện tình cảm với gái, vd như: anh đang nhớ em, anh rất nhớ em...anh sẽ chết nếu không có em, em là lẽ sống đời anh...<br/>- Thể hiện sự quan tâm, tình yêu với gái - với mọi người bằng hành động: VD như mua cho gái cái gì đó trước lúc xa nhau, cho tiền cụ già ăn xin, mua ủng hộ đồ nếu trông thấy họ kham khổ...hãy làm tất cả những việc trên ở mọi lúc mọi nơi nếu có thể, không nhất thiết cứ trước mặt gái mới làm. Và hãy coi đó là những việc phải làm.<br/>- Thể hiện sự quan tâm với gái bằng lời, gọi điện chúc gái ngủ ngon cũng không tệ…<br/><br/>*Vui tính :<br/>- Nghĩ ra những trò vui, vd như rủ gái lượn đường buổi tối, chơi bida, chơi cá độ bóng đá =)) vui tính không có nghĩa là mình phải hóa thành thằng hề để làm cho gái cười mới được coi là người vui tính. Vui tính có nghĩa là hãy làm cho gái thấy rằng, cuộc sống của mình bao giờ cũng thú vị.<br/>- Khen gái khi cần khen, và chê gái khi cần chê - dĩ nhiên là chê một cách ý nhị. VD thấy gái mặc bộ đồ xấu thì nói: &quot;em mặc bộ này nhìn như hột mít luộc ấy&quot;<br/>- Thỉnh thoảng làm một vài điều gì đó bất ngờ, Vd làm thơ tặng gái, hay thu âm bài hát tặng gái, hoặc mua một vài món quà nhỏ nhỏ cho gái, đơn giản vì &quot;anh nghĩ em sẽ rất thích nó vì anh cũng vậy&quot;<br/>- Mặt dày, không ngại ngần khi nói chuyện với gái những vấn đề nhạy cảm, VD như: (………) (vậy chắc mọi người cũng hiểu rồi :P) <br/><br/>Mấu chốt là ở con người, một thằng đàn ông đúng nghĩ luôn được tôn trọng và tin tưởng, luôn mang lại cảm giác an toàn cho bạn gái và những người xung quanh anh ta. Ngược lại một đứa trẻ nhiều tuổi chỉ mang lại ấn tượng ban đầu, còn sau đó người ta sẽ nhận ra ngay rằng thực tế thằng cu này thậm chí không bằng mình, không đáng tin. Thế là tạch văn đoành=))<br/> <br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-26T09:21:50.593Z","creator_id":1719,"down_point":2,"tags":[],"title":"LUẬT TÁN GÁI (CHAPTER 1)","top_point":0.8950048,"up_point":27}