{"_id":7940,"title":"Viva la Vida và \"thuyết âm mưu\" về quỷ Satan.","body":"<div>(Trong <a href=\"https://spiderum.com/bai-dang/Tan-man-ve-Viva-la-Vida-Coldplay-5qu\" rel=\"noopener noreferrer\" target=\"_blank\">Tản mạn về Viva la Vida</a> ở số trước, ở phần bình luận dưới bài, mình có đề cập rằng Viva la Vida còn một nghĩa khác mà ít người để ý. Đó là việc nó ủng hộ cho quỷ Satan. Bài viết này là tổng hợp những gì mình đọc được trên các diễn đàn (về Coldplay, về quỷ Satan), nhằm làm rõ hơn việc liệu rằng có mối liên hệ nào giữa Viva la Vida và quỷ Satan hay điều đó chỉ là phỏng đoán).</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9eb64ea042ae11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></div><div><strong>*Lời tựa:&nbsp;</strong></div><div>Viva la Vida lần đầu tiên được ra mắt vào năm 2008. Bài hát nhanh chóng thu hút được sự chú ý của người hâm mộ nhờ những giai điệu trống, ca từ hấp dẫn và giọng ca của trưởng nhóm Chris Martin. Nhưng có bao giờ bạn để ý một cách kĩ càng, rằng:</div><div>-Viva la Vida thật sự đề cập đến vấn đề gì?<br>-Nhân vật nhà vua có thật là vua Louis XVI?<br>-Tại sao các nhà truyền giáo, thánh địa Jerusalem, thánh St. Peter lại được nhắc đến?<br>-Bài hát có phải là công cụ để bài xích tôn giáo (cụ thể ở đây là Kito giáo)<br>-Hoặc có \"thuyết âm mưu\" nào đó đáng hoài nghi hơn các giả thuyết đã được biết đến trong bài hát?</div><div><strong>*Những điểm tương đồng giữa ca từ bài hát và quỷ Satan:</strong></div><div><strong>1/ Verse 1:</strong></div><div>Mình đã từng đề cập đến các giả thuyết như Vua Louis XVI, Cách mạng Pháp, Giáo hội Công giáo La Mã trong số trước. Nhưng sau khi dành nhiều thời gian \"lội\" các diễn đàn, xem đi xem lại lời bài hát, đọc sơ qua một phần Kinh thánh, mình cảm thấy không có nhân vật nào khớp từng ca từ trong bài hát hơn quỷ Satan.<br><br>Trước tiên, mình muốn giới thiệu một phần thánh thư về Satan từ Isaiah 14:12-17, nội dung mà mình tin là có nhiều điểm tương đồng với nhân vật được nhắc tới trong ca từ của Viva la Vida:</div><blockquote><div>Hỡi sao mai, con trai của sáng sớm kia, sao ngươi từ trời sa xuống!<br>Hỡi kẻ giày đạp các nước kia, ngươi bị chặt xuống đất là thể nào!<br>Ngươi vẫn bụng bảo dạ rằng: Ta sẽ lên trời, sẽ nhắc ngai ta lên trên các ngôi sao Đức Chúa Trời.<br>Ta sẽ ngồi trên núi hội về cuối cùng phương bắc.<br>Ta sẽ lên trên cao những đám mây, làm ra mình bằng Đấng Rất Cao.<br>Nhưng ngươi phải xuống nơi âm phủ, sa vào nơi vực thẳm!<br>Những kẻ thấy ngươi sẽ ngó chăm ngươi; và nhìn ngươi cách ý tứ, mà rằng: Có phải người nầy là kẻ đã làm rung rinh đất, day động các nước làm cho thế gian thành đồng vắng, lật đổ các thành, và chẳng hề buông tha kẻ bị tù về nhà mình đó chăng?<br><br></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6484c5042ae11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản gốc tiếng anh của Isaiah 14:12-17.</figcaption></figure></div><div>Bây giờ đến phần lời bài hát. Để cho dễ phân biệt, tất cả lời bài hát mình sẽ được <em><strong>in đậm/nghiêng</strong></em>, còn lời trích dẫn từ Kinh Thánh mình sẽ <em>in nghiêng</em>.</div><blockquote><div><em><strong>Ta đã từng cai trị thế giới (I used to rule the world)</strong></em></div></blockquote><div>Chúa Jesus đã nói trong sách John ba lần, rằng Satan sẽ là \"hoàng tử của thế giới này\" (John 12:31, 14:30 và 16:11). Ngay dòng đầu tiên, đã có sự liên hệ giữa Satan và bài hát.<br><br>Quá khứ chỉ ra rằng câu đầu tiên của bài hát được viết ra từ quan điểm về sự mất mát quyền lực của Satan, nhưng vào thời điểm đó điều này chưa diễn ra. Điều đó chỉ xảy ra khi Satan đánh mất quyền lực của mình trong trận Armageddon, khi Chúa Jesus trở lại và lấy lại quyền lực vốn có của mình. Satan sẽ bị mắc kẹt trong một hố sâu cho đến cuối năm 1000 (Revelation 20) trước khi bị tiêu diệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afc235a042af11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trận&nbsp;Armageddon</figcaption></figure></div><blockquote><div><strong>Biển cả dậy sóng khi ta cất lời (Seas would rise when I gave the word)</strong></div></blockquote><div>Satan được trao quyền năng siêu nhiên để tác động vào khí hậu và các yếu tố thời tiết. Bạn có thể thấy điều này trong Sách Kinh thánh của Job, Chương Một, nơi mà Satan được Thiên Chúa cho phép để chống lại Job. Satan khiến người ta cướp lấy con lạc đà của Job và giết các đầy tớ của mình. Sau đó, Satan gọi lửa từ trên trời xuống để tiêu diệt các con chiên của Job, đồng thời gọi một cơn gió lớn thổi xuống căn nhà của Job, nhằm giết chết con cái của ông ta. Vì vậy, việc Satan hô mưa gọi gió, là một khả năng hoàn toàn có thể xảy ra.&nbsp;</div><div>Khả năng của Satan có thể bộc lộ mạnh mẽ hơn nữa, nếu Chúa Jesus không kịp kiểm soát điều đó (Matthew 8:23-27):</div><blockquote><div>Kế đó, Đức Chúa Jêsus xuống thuyền, các môn đồ theo Ngài. Thình lình biển nổi bão lớn, đến nỗi sóng dậy phủ thuyền; nhưng Ngài đang ngủ. Các môn đồ đến gần, đánh thức Ngài, mà thưa rằng: Lạy Chúa, xin cứu chúng tôi với, chúng tôi hầu chết! Ngài phán rằng: Hỡi kẻ ít đức tin kia, cớ sao các ngươi sợ? Ngài bèn đứng dậy, quở gió và biển; thì liền yên lặng như tờ. Những người đó lấy làm lạ, nói rằng: Người nầy là ai, mà gió và biển đều vâng lệnh người?</div></blockquote><div>Mình tin Viva la Vida còn mang một ý nghĩa tượng trưng hơn thế. Nó phản ánh những ảnh hưởng của Satan đối với biển (thế giới) và sinh vật sống ở biển (nhân loại). Và trên thực tế, Satan có thể khiến các dân tộc và các quốc gia trên thế giới xung đột vì chính sự lãnh đạo mang hơi hướng hỗn loạn của Satan. Chúng ta có thể thấy rằng việc Satan có quyền \"làm suy yếu các quốc gia\", \"làm cho trái đất run rẩy\" và \"thống trị các vương quốc\" mà mình nêu ở phần trích dẫn đầu tiên, là hoàn toàn có cơ sở.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1439e6042af11e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúa Jesus hô mưa gọi gió,</figcaption></figure></div><blockquote><div><strong>Nhưng sáng hôm nay mình ta phiêu dạt (Now in the morning I sleep alone)<br>Trên những con đường từng thuộc về ta (Sweep the streets I used to own)</strong></div></blockquote><div>Hai sự việc này như báo trước một tương lai, nơi mà Satan mất quyền lực của mình, giống như lời tiên tri Isaiah (cũng như sách Khải huyền), rằng một ngày đó sức mạnh của Satan sẽ bị mất đi. Và có lẽ hai dòng này cũng chỉ ra rằng chính bản thân Satan biết mình sẽ được Đức Chúa Trời trọng dụng, như một công cụ dọn dẹp những người bất tuân lệnh. Nói một cách hình tượng hoá, Satan như một người vệ sinh đường phố (Đức Chúa Trời), quét dọn các bụi bẩn, người chết (những người không tuân theo lệnh Đức Chúa Trời). Điều đó khá tương đồng với hình ảnh \"cắt tỉa cành cây không ra quả\" hoặc \"tách dê ra khỏi đàn cừu\" trong Kinh thánh. Vai trò của Satan là quét sạch những kẻ thách thức, có mưu đồ bất tuân.&nbsp;</div><blockquote><div><strong>Ta đã từng gieo hạt xúc xắc (I used to roll the dice)</strong></div></blockquote><div>Những người lính La Mã chuẩn bị lễ phục cho Chúa Giêsu khi họ sắp đóng đinh Ngài (John 19:24). Con xúc xắc được sử dụng trong cờ bạc, là phương tiện mà Satan sử dụng để hành xác những nô lệ. Rộng hơn, xúc xắc với hình ảnh xoay tròn và tính hên xui của nó, chính là thứ phản ánh rõ ràng nhất vòng xoáy mà những người dân vô tội bị cuốn vào, trong các trò chơi của Satan. Hi vọng còn lại của nhân loại chỉ còn trông chờ vào lòng từ bi vĩ đại của Đức Chúa Trời.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bf4568042b011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>Cảm nhận nỗi kinh hoàng trong mắt kẻ thù (Feel the fear in my enemy's eyes)</strong></div></blockquote><div>Hãy nhớ lại lời trong sách thánh Isaiah:</div><blockquote><div>Đây có phải là người đàn ông khiến thế giới run rẩy, khiến các vương quốc chấn động?</div></blockquote><div>Một trong những vũ khí của Satan đó chính là nỗi sợ hãi. Satan hưởng lợi từ những nỗi sợ của con người. Nhưng trong John 4:18&nbsp;</div><blockquote><div>Quyết chẳng có điều sợ hãi trong sự yêu thương, nhưng sự yêu thương trọn vẹn thì cắt bỏ sự sợ hãi; vì sự sợ hãi có hình phạt, và kẻ đã sợ hãi thì không được trọn vẹn trong sự yêu thương.</div></blockquote><div>Và như vậy, Satan sẽ không bao giờ trải nghiệm được tình yêu đích thực vì nỗi sợ hãi của các nạn nhân đã che lấp nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dadd48042b011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>Từng nghe đám đông hòa vang cất tiếng (Listen as the crowd would sing)</strong></div></blockquote><div>Trong suốt lịch sử, Satan được cho là có khả năng của một \"piper pied\" (cụm từ ám chỉ những người có sức thu hút, kêu gọi đám đông). Satan dùng âm nhạc để mê hoặc đám đông, truyền bá âm nhạc để bài xích tôn giáo, báng bổ Đức Chúa Trời. Vì thế, khi bị những thứ mà Satan tiêm nhiễm vào đầu, nhiều người đã không biết hoặc thậm chí không quan tâm đến nội dung bài hát mang nghĩa gì.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c8e302042b011e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một \"piper pied\" điển hình.</figcaption></figure></div><blockquote><div><strong>Giờ đây vị vua già đã mất! Đức vua vạn tuế!\" (\"Now the old king is dead! Long live the king!\" )</strong></div></blockquote><div>Điều này gợi nhớ đến sự kiện người dân Israel đã cầu xin Samuel đưa một người mới lên trị vì. Đức Chúa Trời là Vua của Israel. Người dân Israel cho rằng Đức Chúa Trời có ý xúc phạm Samuel, do vậy, họ yêu cầu đưa một vị vua mới lên, nhằm thay thế Đức Chúa Trời.<br><br>Samuel không muốn thực hiện điều đó. Nhưng hành động này của người dân Israel chỉ là sự che dấu cho một sự thật khác kinh khủng hơn: Adam và Eva ăn trái cấm trong vườn Eden, rồi sao đó chọn Satan làm vua. Satan biết vị thế của Đức Chúa Trời đã bị lung lay, hắn ta muốn tuyên bố rằng Đức Chúa Trời đã là vị vua cũ, &nbsp;hắn muốn Ngài chết đi và chính hắn là người sẽ thay Ngài trị vì Israel. Nhưng Satan biết thời gian trị vì của mình sẽ không dài (Khải Huyền 12:12) và Đức Chúa Trời không chết. Và điều này được phản ánh trong câu tiếp theo.</div><blockquote><div><strong>Cái khoảnh khắc ta nắm chìa khóa (One minute I held the key)</strong></div></blockquote><div>Satan nắm giữ chìa khoá (quá khứ) để thống trị nhân loại. Tuy nhiên, chúa Jesus là người đã lấy lại được chìa khoá trên cây thập tự. (Khải huyền 1:18)</div><blockquote><div>Ta là Đấng Sống, ta đã chết, kìa nay ta sống đời đời, cầm chìa khóa của sự chết và âm phủ</div></blockquote><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68695e7042b111e7b1374be01970adaa.jpg\"></div><div>Tiếp đến.</div><blockquote><div><strong>Của những bức thành trước mặt gần ta (Next the walls were closed on me)</strong></div></blockquote><div>Hãy nhớ lại Isaiah 14:15</div><blockquote><div>&nbsp;Nhưng ngươi phải xuống nơi âm phủ, sa vào nơi vực thẳm!</div></blockquote><div>Những bức tường của địa ngục, sẽ thật sự gần gũi với Satan.</div><blockquote><div><strong>Và phát hiện ra lâu đài ta đang đứng (And I discovered that my castles stand)<br>Được xây trên muối mặn và phù sa (Upon pillars of salt and pillars of sand)</strong></div></blockquote><div>Lời của chúa Jesus (Matthew 7:24-27)</div><blockquote><div>Vậy, kẻ nào nghe và làm theo lời ta phán đây, thì giống như một người khôn ngoan cất nhà mình trên hòn đá. Có mưa sa, nước chảy, gió lay, xô động nhà ấy; song không sập, vì đã cất trên đá. Kẻ nào nghe lời ta phán đây, mà không làm theo, khác nào như người dại cất nhà mình trên đất cát. Có mưa sa, nước chảy, gió lay, xô động nhà ấy, thì bị sập, hư hại rất nhiều.</div></blockquote><div>Tất nhiên các lâu đài của Satan nằm trên cát, và khi sóng đến, sự sụp đổ là điều chắc chắn.</div><blockquote><div>Nhưng vợ của Lót quay ngó lại đặng sau mình, nên hóa ra một tượng muối</div></blockquote><div>\"Pillar of Salt\" là hình ảnh cây cột muối, hay còn gọi là bức tượng muối, gắn liên với câu chuyện về vợ của Lot trong Kinh thánh. (Viva la Vida thì lại dùng \"Pillar of Sand\". Mình nghĩ đây như một kiểu chơi chữ, vì sand và salt phát âm khá giống nhau)</div><div>Nơi Lot sống là thành Sodom, một nơi có đất đai màu mỡ, tuy nhiên lại đầy tội lỗi và những kẻ xấu, gian ác. Chính vì vậy, Đức Chúa đã quyết định hủy diệt Sodom và thành Gomorrah lân cận. Vì Lot là người tốt nên Chúa đã sai 2 thiên sứ đến báo trước để gia đình ông trốn đi. Họ được yêu cầu phải chạy không ngừng và không ngoái lại phía sau. Tuy nhiên, vợ của Lot đã dừng lại và nhìn về phía sau, rồi bị hóa thành một bức tượng muối. (Genesis 19:26)</div><div>Câu chuyện trên ám chỉ việc thách thức và không vâng lời của Satan, chống lại Đức Chúa Trời, sẽ tạo nên một kết quả tương tự cho hắn ta: Một trụ muối!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af1987a042b111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2/ Chorus 1</strong></div><blockquote><div><strong>Ta nghe tiếng chuông Jerusalem đang ngân vang (I hear Jerusalem bells a ringing)</strong></div></blockquote><div>Câu mở đầu đoạn điệp khúc. Jerusalem là địa điểm đóng đinh của Chúa Jesus<br>Satan nghĩ rằng hắn đã thắng khi nhìn thấy chúa Jesus đã bị giết, nhưng không hề biết rằng chính khoảnh khắc đó đã làm thức tỉnh rất nhiều người đã bị hắn mê hoặc. Và những chiếc chuông, như một hình ảnh biểu tượng, phản ánh chính xác tính chất của nó: là hồi chuông cảnh tỉnh người dân đừng sống trong ngu muội nữa, đồng thời nó cũng là thời điểm đánh dấu việc chúa Jesus bị đóng đinh.</div><div>Điều này được phản ánh rõ hơn trong Exodus 28:34&nbsp;</div><blockquote><div>Bấy giờ, có một thầy thông giáo nghe Chúa và người Sadducees biện luận với nhau, biết Đức Chúa Jesus đã khéo đáp, bèn đến gần hỏi Ngài rằng: Trong các điều răn, điều nào là đầu hết? Đức Chúa Jesus đáp rằng: Nầy là điều đầu nhất: Hỡi Jerusalem, hãy nghe, Chúa, Đức Chúa Trời chúng ta, là Chúa có một. Ngươi phải hết lòng, hết linh hồn, hết trí khôn, hết sức mà kính mến Chúa là Đức Chúa Trời. Nầy là điều thứ hai: Ngươi phải yêu kẻ lân cận như mình. Chẳng có điều răn nào lớn hơn hai điều đó. Thầy thông giáo trả lời rằng: Thưa thầy, thầy nói phải, hiệp lý lắm, thật Đức Chúa Trời là có một, ngoài Ngài chẳng có Chúa nào khác nữa; thật phải kính mến Chúa hết lòng, hết trí, hết sức và yêu kẻ lân cận như mình, ấy là hơn mọi của lễ thiêu cùng hết thảy các của lễ. Đức Chúa Jesus thấy người trả lời như người khôn, thì phán rằng: Ngươi chẳng cách xa nước Đức Chúa Trời đâu. Rồi không ai dám hỏi Ngài nữa.</div></blockquote><div>Tiếng chuông thường được sự dụng với mục đích thông báo một việc gì đó. Nhưng trong \"Chuông nguyện hồn ai\" của Ernest Hemingway, tiếng chuông còn được sử dụng với mục đích tưởng niệm cái chết. Và vì thế, tiếng chuông Jerusalem chính là tưởng niệm sự kiện chúa Jesus qua đời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5f09d5042b111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>Những \"Kỵ sĩ Nhà thờ\" đang cất cao tiếng hát (Roman Cavalry choirs are singing)</strong></div></blockquote><div>Bất đắc dĩ, Pontious Pilate (Phongxiô Philatô hay Bônxơ Philát, là tổng trấn thứ năm của tỉnh La Mã Judaea từ năm 26 tới năm 36 sau Công nguyên dưới thời hoàng đế Tiberius, và nổi tiếng về phiên tòa xử chúa Giêsu bị đóng đinh vào thập giá) mới giao hội \"Kỵ sĩ Nhà thờ\" là những người đóng đinh Chúa Jesus (Matthew 27). Theo trình thuật của cả 4 sách Phúc âm thì Philatô đã tìm cách cho chúa Giêsu khỏi bị án tử hình, và chỉ tới khi đám đông dân chúng từ chối giảm tội, thì ông mới buộc lòng ra lệnh giết chúa Jesus, và vì thế mà đám đông mới hò reo, cất cao tiếng hát để ăn mừng điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5ce6bc042b111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><strong>Hãy là chiếc gương, thanh kiếm, chiếc khiên của ta (Be my mirror my sword and shield)<br>Những giáo sĩ của ta đang ở trên đất khách (My missionaries in a foreign field)</strong></div></blockquote><div>Mục đích của Satan là để hội \"Kỵ sĩ Nhà thờ\" chống lại Chúa Jesus ở Israel. Nhưng đó cũng là yêu cầu của Satan truyền bá cho nhân loại: hãy như một tấm gương để có thể nhìn thấy các cuộc tấn công, hãy như một thanh gươm để gây tổn thương cho kẻ thù của mình và hãy như một lá chắn để bảo vệ bản thân trước kẻ thù. Kẻ thù của Satan, không ai khác, chính là Đức Chúa Trời, Chúa Jesus, và những người yêu mến chúa Jesus. Hắn ta muốn giết tất cả những người vẫn ủng hộ Chúa Jesus ngay cả khi Ngài đã bị giết chết.&nbsp;</div><blockquote><div><strong>Vì nhiều lý do ta không thể giải thích (For some reason I can't explain)<br>Một khi ngươi đến đó ngươi sẽ chẳng được nghe (Once you go... there was never)<br>Dù chỉ một lời nói thật thà (Never an honest word)<br>Đó là khi ta đã từng thống trị thế giới (And that was when I ruled the world)</strong></div></blockquote><div>\"Vì một số lý do nào đó mà ta không thể giải thích được\" cũng xuất hiện trong các giai điệu còn lại của bài hát, nhưng trong những đoạn điệp khúc thì Chris hát: \"Tôi biết St Peter sẽ không gọi tên tôi ...\"<br><br>Ý tưởng của Chris có thể có là một cái gì đó đại loại như \"Một khi bạn đứng trước mặt Chúa, bạn sẽ được đánh giá (như chính Chris) dựa vào những gì bạn làm trong quá khứ, và rồi Chúa sẽ quyết định bạn có được bước chân vào thiên đường hay không?\" \"...sẽ chẳng được nghe, dù chỉ một lời nói thật\" làm mình liên tưởng ngay đến Satan, bởi vì Chúa Jesus đã nói về việc nói dối này như sau (John 8:44) :</div><blockquote><div>Các ngươi bởi cha mình, là ma quỉ, mà sanh ra; và các ngươi muốn làm nên sự ưa muốn của cha mình. Vừa lúc ban đầu nó đã là kẻ giết người, chẳng bền giữ được lẽ thật, vì không có lẽ thật trong nó đâu. Khi nó nói dối, thì nói theo tánh riêng mình, vì nó vốn là kẻ nói dối và là cha sự nói dối.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/225d480042b211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3/ Verse 2</strong></div><blockquote><div><strong>Chính cơn gió chướng và hoang dại (It was the wicked and wild wind)<br>Đã thổi tung cánh cửa để ta tiến vào (Blew down the doors to let me in)</strong></div></blockquote><div>Hai câu này, bạn có thể mường tượng cảnh Satan cưỡi gió vào lâu đài cũ và tối, tương tự như Mandalay trong \"Rebecca\" của Alfred Hitchcock. Trong tiếng Hy Lạp cũng như trong một số tài liệu Kinh thánh, tinh thần là \"pneuma\", có nghĩa là hơi thở, ngọn gió hoặc không khí. Và khi Chúa Jesus mô tả cách mọi người được tái sinh bởi Chúa Thánh Linh, ông nói (John 3:8):</div><blockquote><div>Gió muốn thổi đâu thì thổi, ngươi nghe tiếng động; nhưng chẳng biết gió đến từ đâu và cũng không biết đi đâu. Hễ người nào sanh bởi Thánh Linh thì cũng như vậy.</div></blockquote><div>Các đền thờ hay bất kì công trình kiến trúc nào, đa số có cổng vào, cổng ra. Cơ thể con người cũng thế. Tai, mắt, miệng của chúng ta chính là cánh của mà Satan có thể xâm nhập để chiếm lấy thể xác và sau đó là linh hồn.&nbsp;</div><blockquote><div><strong>Phá tan cánh cổng và cất cao nhịp trống (Shattered windows and the sound of drums)</strong></div></blockquote><div>Các cánh cửa vỡ vụn vì sự dữ dội của gió. Tiếng trống nghe những nghi lễ bí ẩn của người ngoại giáo. Thông thường giai điệu của nhịp trống là một cách khác để khuyến khích ma quỷ xâm nhập. Và đây là âm nhạc của Satan, thứ âm nhạc biến chất, xấu xa khi nó mang trong mình đầy sự thù hận, sự phức tạp trong giai điệu và mưu mô.</div><blockquote><div><strong>Người ta không tin ta đã trở thành vua. (People couldn't believe what I'd become)</strong></div></blockquote><div>Chúng ta hãy quay lại đoạn mà mình trích dẫn đầu tiên, Isaiah 14:12-17:</div><blockquote><div>Những kẻ thấy ngươi sẽ ngó chăm ngươi; và nhìn ngươi cách ý tứ, mà rằng: Có phải người nầy là kẻ đã làm rung rinh đất, day động các nước làm cho thế gian thành đồng vắng, lật đổ các thành, và chẳng hề buông tha kẻ bị tù về nhà mình đó chăng?</div></blockquote><div>Những người không tin Satan làm vua, và giờ thì hắn đang ngồi trên vị trí đó.</div><blockquote><div><strong>Những kẻ Cách mạng hãy đợi đấy (Revolutionaries wait)<br>Chờ chiếc đầu ta trên chiếc khay bạc (For my head on a silver plate)</strong></div></blockquote><div>Các nhà Cách mạng là những người tin vào Đức Chúa Trời. Họ đang chờ đợi sự sụp đổ của Satan. Trong Revelation 20</div><blockquote><div>Người quăng xuống vực, đóng cửa vực và niêm phong lại, hầu cho nó không đi lừa dối các dân được nữa, cho đến chừng nào hạn một ngàn năm đã mãn. Sự đó đoạn, Sa-tan cũng phải được thả ra trong ít lâu</div></blockquote><div>Có một sự mỉa mai khi sử dụng \"chiếc đầu ta trên chiếc khay bạc\" vì trong Matthew 14:8-11 ta thấy rằng:</div><blockquote><div>Vậy, nàng bị mẹ xui giục, bèn tâu rằng: Xin lấy cái đầu Giăng Báp-tít để trên mâm mà cho tôi đây. Vua lấy làm buồn rầu; song vì đã thề lỡ rồi và có những người dự yến ở đó, nên truyền cho nàng như lời. Vua bèn sai người chém Giăng trong ngục, rồi họ để đầu người trên mâm mà đem cho con gái ấy, nàng bèn đem cho mẹ mình</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6f03d9042b211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một minh chứng nữa cho điều đó khi trong Matthew 26: 14-15:</div><blockquote><div>Bấy giờ có một người trong mười hai sứ đồ, tên là Giu-đa Ích-ca-ri-ốt, đến tìm các thầy tế lễ cả, mà nói rằng: Các thầy bằng lòng trả cho tôi bao nhiêu đặng tôi sẽ nộp người cho? Họ bèn trả cho nó ba chục bạc.</div></blockquote><div>Kế đến</div><blockquote><div><strong>Chỉ là con rối trên sợi dây cô độc (Just a puppet on a lonely string)<br>Ôi ai mà chẳng muốn một lần làm vua? (Oh, who would ever wanna be king?)</strong></div></blockquote><div>Đến đây, Satan biết rằng hắn ta vẫn có thể làm Vua của thế giới này mà không cần phản bội lại Đức Chúa Trời. Đức Chúa Trời vẫn là Vua của vũ trụ và vẫn kiểm soát mọi thứ. Vì vậy phần lớn những gì mà Satan cố gắng đạt được, cuối cùng rồi sẽ là vinh quang của con trai Đức Chúa Trời (Chúa Jesus) mà thôi. Cách hỏi \"Ôi ai mà chẳng muốn một lần làm vua?\" là một sự thừa nhận số phận của bản thân, và dù rằng đã nhận ra sai lầm, nhưng Satan chắc chắn không thể thoát khỏi tội lỗi và sự trừng phạt của Đức Chúa Trời.</div><div><strong>4/ Chorus 2</strong></div><blockquote><strong>Ta nghe tiếng chuông Jerusalem đang ngân vang (I hear Jerusalem bells are ringing)<br>Những \"Kỵ sỹ Nhà thờ\" đang cất cao tiếng hát (Roman Cavalry choirs are singing)<br>Hãy là chiếc gương, thanh kiếm, chiếc khiên của ta (Be my mirror, my sword and shield)<br>Những giáo sĩ của ta đang ở trên đất khách (My missionaries in a foreign field)<br>Vì nhiều lý do ta không thể giải thích (For some reason I can't explain)<br>Một khi ngươi đến đó ngươi sẽ chẳng được nghe (I know Saint Peter won't call my name)<br>Dù chỉ một lời nói thật thà (Never an honest word)<br>Đó là khi ta đã từng thống trị thế giới (But that was when I ruled the world)</strong></blockquote><div>Trong suốt 2 tuần tìm kiếm các thông tin để viết bài này, mình khá ngạc nhiên khi các giả thuyết về Viva la Vida, đều chung một nhận định rằng nhân vật chính của bài hát này dường như đại diện cho Satan. Đây có thể là một cách nhìn nhận khác nữa, mà ít ai để ý về ca khúc được cho là thành công và nổi tiếng nhất của Coldplay. Để kết bài, mình xin trích dẫn điều Chúa Jesus nói trong Matthew 12:34-37:</div><blockquote><div>Hỡi dòng dõi rắn lục; bay vốn là loài xấu, làm sao nói được sự tốt? Bởi vì do sự đầy dẫy trong lòng mà miệng mới nói ra. Người lành do nơi đã chứa điều thiện mà phát ra điều thiện; nhưng kẻ dữ do nơi đã chứa điều ác mà phát ra điều ác. &nbsp;Vả, ta bảo các ngươi, đến ngày phán xét, người ta sẽ khai ra mọi lời hư không mà mình đã nói; vì bởi lời nói mà ngươi sẽ được xưng là công bình, cũng bởi lời nói mà ngươi sẽ bị phạt.</div></blockquote><div><strong>*Chú thích:</strong><br><br>+Về tên các đoạn mình trích dẫn trong Kinh Thánh<br>-Matthew: Ma-thi-ơ<br>-John: Giăng<br>-Isaiah:&nbsp;Ê-sai<br>-Revelation: Khải Huyền<br>-Genesis: Sáng Thế<br>-Exodus: Xuất Êdíptô</div><div>+Các đoạn Kinh thánh, mình trích dẫn từ trang web <a href=\"vietchristian.com\" rel=\"noopener noreferrer\" target=\"_blank\">vietchristian.com</a> Mình có trích dẫn sai chỗ nào, các bạn có thể góp ý để mình sửa lại cho chính xác nhất.</div><div>+Mình không theo đạo nên việc cảm nhận cũng như đánh giá về những giáo lí của Chúa có thể không chính xác hoặc chưa sâu, mong các bạn thông cảm.&nbsp;</div><div>+Và cuối cùng, là hi vọng các bạn thích bài viết này. Chúc các bạn cuối tuần vui vẻ!</div><div><div><br></div></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-05-27T08:04:01.251Z","down_point":2,"up_point":24,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b10f54056e80a7d7a0cbc1d","name":"COLDPLAY"},{"_id":"5b10f54056e80a7d7a0cbc1e","name":"VIVA LA VIDA"}]}