{"_id":5293,"body":"<p><br></p><p>(Bài dài do cần \"đất\" để có thể điểm lại toàn bộ những gì đã diễn ra trong case study này, rất mong các bạn dành thêm thời gian cùng đọc và thảo luận)-</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.v3.news.zdn.vn/w660/Uploaded/kbunac2/2016_06_30/the_kafe_box_19.jpg\"></p><p>----------------</p><p>-Năm 1971, sau khi tập đoàn Post, chủ sở hữu tờ Washington Post, trở thành một công ty đại chúng và Buffett bắt đầu mua vào cổ phiếu của tập đoàn. Trong nội bộ tập đoàn, moi người tỏ ra sợ hãi và dè chừng.</p><p>\"Warren chỉ là một kẻ ngoài cuộc đến từ Omaha. Vậy mà ông ta thu mua đến 10% cổ phiếu của tập đoàn. Phản ứng của chúng tôi là: Tại sao chúng ta chưa bao giờ nghe đến tên anh chàng này? Điều đó hơi ĐÁNG SỢ một chút bởi ông ta là người đầu tiên đã TỰ MUA CÁI GHẾ GIÁM ĐỐC cho mình trong tập đoàn này.\"...\"Điều đầu tiên là trong rất nhiều năm những công ty được quản lý tốt nhất mà tôi biết tới thường bị bán ra và thường với cái giá thấp hơn nhiều giá trị thực của chúng lúc đó...\" - Warren Buffett. Thực tế là đôi khi cổ phiếu của những công ty tốt có thể mua được với giá rẻ như cho. Một kẻ tấn công có thể nuột trọn lấy công ty, không phải do người quản lý bất tài trong việc quản lý, mà chỉ vì cổ phiếu của họ phải chịu những cơn trầm cảm thất thường của ông Thị Trường.</p><p>-----------------</p><p>Năm 2011, Kitchen Art Store & Studio của Đào Chi Anh (ĐCA) khai trương tại 38/27 Xuân Diệu. 2 năm sau đó The KAfe mở cửa như một bước tiến hiển nhiên.</p><p>Những ngày giáp Tết năm 2015, The KAfe ký hợp đồng hợp tác chiến lược với Quỹ Đầu tư Hongkong New Asia Parter (NAP). Theo đó NAP sẽ sở hữu ít nhất 40% vốn của The KAfe. Nửa năm sau, The KAfe nhận thêm tin vui khi Quỹ Đầu tư Cassia Investments quyết định rót 5.5 triệu USD.</p><p>Ngày 25/10/2016, 1 năm sau những thành công gọi vốn, ĐCA rời ghế CEO The KAfe. Vốn điều lệ của doanh nghiệp được điều chỉnh tăng từ 16 tỷ đồng lên 244.8 tỷ vào cùng ngày.</p><p>Trong hơn 1 năm gọi vốn thành công, vốn điều lệ của The KAfe không thay đổi, giữ ở con số 16 tỷ. Hiển nhiên mức sở hữu 40% tương ứng với 16 tỷ và 244.8 tỷ (ngay khi ĐCA rời đi) nay đã khác hẳn.</p><p>Tại sao Ban lãnh đạo Post lại lo sợ khi có người đang mua lại (đổ tiền/rót vốn) vào cho họ? Có 1 đại gia tiếp sức, và hơn hết là đại gia này thậm chí đứng ra điều hành doanh nghiệp \"đáng lẽ\" là điều tốt chứ? Đây là phần đông suy nghĩ của những người trẻ VN mà tôi tiếp xúc, các bậc lão thành đã trải qua những gì và nhìn nhận ra sao xin mạn phép ko dám múa rìu qua mắt thợ.</p><p>Không có bữa trưa nào là miễn phí, và không có điều tốt đẹp nào lại không có rủi ro tiềm ẩn kèm theo. Vị đại gia NAP giúp đỡ cho The KAfe dường như đã \"cướp\" luôn The KAfe của ĐCA.</p><p>Đây thuần túy là 1 bài toán tài chính được hiểu đơn giản là mua vào khi giá rẻ, còn khi giá chưa rẻ thì... làm cho nó rẻ - 1 giải pháp thường dùng của giới tư bản, được hiểu theo cái tên phổ biến hơn là thâu tóm và nuốt chửng - nghe rất nguy hiểm và sang chảnh.</p><p>7/2016 - hơn nửa năm sau khi được các đại gia giúp sức, The KAfe và ĐCA bị tố nợ nhà cung cấp 4 tỷ tiền hàng. Tìm lại google có thể thấy thông điệp này được lặp đi lặp lại nhiều lần, thống nhất, và gây thiệt hại tiêu cực cho uy tín của The KAfe cũng như cá nhân ĐCA. Các thông tin phản biện cũng như tranh luận giúp làm loãng thông tin hay đem lại điểm cộng về xử lý cho ĐCA dường như không có trên mặt báo.</p><p>Uy tin giảm, giá trị giảm, thì tiền giảm... 25/10/2016, ĐCA ra đi khỏi đứa con The KAfe ko kèn ko trống... và đồ rằng cô chẳng bỏ túi được 1 đồng nào dù mới hơn 1 năm trước The KAfe thành công rực rỡ, còn cá nhân cô và các cổ đông sở hữu toàn bộ giá trị của The KAfe. Dường như ĐCA đã được trải nghiệm cái gọi là MẤT TRẮNG theo cách không thể Tư bản hơn.</p><p>Họ đã ko mua vào khi giá trị của The KAfe đang cao, họ mua lại cổ phần của ĐCA khi The KAfe bết bát nhất có thể. Tư bản gọi đây là giành quyền, phá nát rồi thâu tóm. Đơn giản là 1 bài toán lợi nhuận. Hệ thống của The KAfe vẫn còn đó, chuỗi cửa hàng vất vả 5 năm gầy dựng vẫn còn đó, các nhân viên vẫn đi làm, quy trình quản lý đã sẵn có, nếu như Chất lượng sản phẩm là thứ duy nhất bị phàn nàn, thì không khó bởi Tư bản có thể giải quyết bằng cách đổ tiền vào.</p><p>Tiền ở đâu ra? Họ đã mua được The KAfe với giá 0 đồng, thì giờ họ đâu có thiếu? Nếu như phải bỏ ra 10 đồng mua cổ phần của ĐCA, và thêm vào 10 đồng để nâng cao chất lượng sản phẩm, tăng giá trị của The KAfe, nhằm tăng giá trị cho khoản đầu tư của họ. Thì sẽ lãi hơn nhiều nếu họ dìm The KAfe xuống, mua lại giá 0 đồng, và tái đầu tư (chỉ khoảng 10 đồng thay vì 20 đồng như cách trên) để đưa khoản đầu tư của họ đạt giá trị ước tính và quan trọng hơn là: họ sở hữu 100% (có thể khoản đầu tư sẽ đạt giá trị 100 đồng, 200 đồng, gấp 5-20 lần ban đầu, hoàn toàn có thể)</p><p>Đây là nguyên nhân cho sự lo ngại của Chủ sở hữu Washington Post khi cổ phần của họ bị mua vào năm 1971, và sự sơ suất của ĐCA (cũng như rất nhiều các doanh nhân VN khác trong tương lai) khi ăn mừng \"được\" rót vốn. Cần nhớ rằng 5.5 triệu USD \"được hứa\" đổ vào cho The KAfe vẫn thuộc sở hữu của Tư bản, và chỉ sau 1 năm 16 tỷ vốn điều lệ của The KAfe khi ĐCA sở hữu đã bốc hơi, chuyển thành 244.8 tỷ thuộc sở hữu NƯỚC NGOÀI.</p><p>Trước bất kỳ biến cố nào chúng ta cũng có 2 lựa chọn mặt tốt và mặt xấu, và mình thực sự khâm phục ĐCA khi cô đã nói lời cảm ơn đến các Nhà đầu tư, họ đã cho cô 1 GIẤC MƠ ĐẸP.</p><p>Trước bão \"tin nhảm\" công kích 1 doanh nhân Việt tài năng khi sa cơ lỡ vận, rất mong thế hệ tri thức các bạn nhìn nhận và rút ra bài học cho bản thân thay vì bị cuốn vào vòng xoáy khen-chê vốn dĩ rất vô nghĩa của truyền thông.</p><p><br></p><p>The Nerd\"s Nest</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-07T02:27:24.958Z","creator_id":419,"down_point":0,"tags":null,"title":"The KAfe - Ms. Đào Chi Anh - và bài học về \"thâu tóm\"","up_point":23}