{"_id":15538,"tags":[{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5b95f931c386c91070b876ca","name":"CẢM HỨNG SỐNG"}],"up_point":28,"down_point":0,"title":"Lối sống tối giản và những nguyên tắc cho cuộc sống hạnh phúc","body":"<div>Khi nghĩ tới sống tối giản, bạn sẽ nghĩ tới điều gì?</div><div>Một căn phòng trống không có đồ đạc? Một cuộc sống tiết kiệm và chi tiêu tằn tiện? Hay một lối sống thanh thản, thoải mái và không vướng bận?</div><div>Chúng ta có rất nhiều những liên tưởng và khái niệm về lối sống tối giản, thậm chí phần đông những người mình hỏi đã nghĩ ngay tới cuốn sách nổi tiếng \"Lối sống tối giản của người Nhật\" của&nbsp;Sasaki Fumio.</div><h2><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/509922/pexels-photo-509922.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Beige and Black Chair in Front of White Desk\" width=\"940\" height=\"627\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Lối sống tối giản xuất phát từ nguyên tắc cơ bản: chỉ tập trung vào những thứ thực sự có giá trị.</h2><div>Điều này bao gồm: từ chối những công việc hay mối quan hệ không có ý nghĩa, bỏ đi những đồ đạc không dùng tới hoặc không cần thiết, tránh xa những thứ cám dỗ bản thân, etc.</div><div>Đâu đó trong chúng ta cũng có những suy nghĩ và hành động liên quan tới việc sống tối giản, chỗ này một chút, chỗ kia một chút.</div><div>Nhưng tác giả Marie Kondo có viết trong cuốn sách bán chạy nhất của mình&nbsp;“The Life-Changing Magic of Tidying Up” rằng: bạn chỉ thực sự dọn dẹp khi bạn quyết định làm một cuộc cách mạng về nó.</div><div>Lối sống tối giản phù hợp và cần thiết với tất cả mọi người. Đây là một lối sống tinh tế, có nhiều ý nghĩa cho bản thân và cả cộng đồng xung quanh.</div><div>Nhưng điều đó không có nghĩa rằng bạn phải sống trong một căn phòng trống không, sơn tường trắng và chỉ có độc một cái bàn gỗ hay tủ đồ chỉ có một vài bộ quần áo gam màu cơ bản.</div><div>Tối giản luôn mang tính chất tương đối. Không có sự tối giản nào giống sự tối giản nào! Mỗi chúng ta nếu hiểu bản chất của lối sống tối giản sẽ biết cách lựa chọn cho mình một cách \"tối giản\" phù hợp.</div><div>Vậy đâu là những nguyên tắc và giá trị của lối sống tối giản?</div><h3>Nguyên tắc đầu tiên: Lựa chọn tập trung vào những thứ quan trọng</h3><div>Nếu như bạn có quá nhiều thứ quan trọng thì có lẽ...bạn không biết điều gì là quan trọng. Trong cuốn sách nổi tiếng của mình: Nghịch lý của sự lựa chọn, Barry Schwartz đã chỉ ra rằng, khi số lượng lựa chọn của chúng ta nhiều tới một ngưỡng nhất định, sự lựa chọn chính là một gánh nặng. Càng nhiều lựa chọn chúng ta lại càng dễ bị mệt mỏi về tâm lý, không hài lòng và càng khó đưa ra quyết định đúng đắn.</div><div>Do vậy, việc đầu tiên bạn cần làm là chọn ra những gì quan trọng và cần thiết nhất với cuộc đời mình: mối quan hệ nào, đồ đạc, quần áo, thói quen nào, etc trước khi có quá nhiều lựa chọn. Và số lượng này nên càng ít càng tốt.</div><div>Hãy nhớ, chúng ta đang thực sự làm một cuộc \"detox\" cuộc sống thông qua việc lựa chọn này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/226568/pexels-photo-226568.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Dart Pin in the Middle of Dartboard\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Trong cuốn sách <a href=\"https://www.the1thing.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The One Thing</a>, Gary W. Keller và Jay Papasan cũng khuyên chúng ta rằng, với một danh sách những điều quan trọng cần làm, bạn cần phải lựa chọn cho tới khi chỉ còn đúng 1 điều là quan trọng duy nhất mà khi bạn làm điều đó, mọi thứ còn lại sẽ trở nên dễ dàng hoặc không cần thiết nữa.</div><div>Lựa chọn ra thứ quan trọng nhất, và <a href=\"https://mihiki.com/2018/08/30/su-tap-trung-trong-cong-viec/\" rel=\"noopener noreferrer\" target=\"_blank\">tập trung</a> vào đó. Chỉ cần như vậy thôi.</div><div>Mỗi một điều được lựa chọn sẽ có một ý nghĩa và một chức năng nhất định.</div><div>Nguyên tắc số 1 luôn luôn được áp dụng đầu tiên khi bạn \"dọn dẹp\" cuộc sống của mình.</div><h3>Nguyên tắc thứ 2: Loại bỏ các yếu tố gây nhiễu.</h3><div>Sau khi bạn đã lựa chọn được những thứ thực sự cần thiết với mình rồi, thì hãy mạnh dạn vứt bỏ đi những thứ còn lại. Đây là việc loại bỏ hoàn toàn các yếu tố gây nhiễu.</div><div>Yên tâm đi vì hầu hết những thứ mà bạn đã phân loại không thực sự quan trọng hoặc chưa cần thiết thì chắc chắn bạn cũng sẽ không cần tới chúng. Bạn chỉ có thể tập trung khi xung quanh ít yếu tố gây nhiễu nhất.</div><div>Loại bỏ các yếu tố gây nhiễu có thể là việc bỏ đi tất cả quần áo, giày dép, đồ đạc mà bạn đã không dùng tới trong vòng 1 năm trở lại. Xoá các app điện thoại gây mất tập trung và giảm hiệu suất công việc như facebook, messenger, instagram, etc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/267350/pexels-photo-267350.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"accounts, applications, apps\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Bạn không cần phải lo lắng rằng nhỡ có ai đó muốn liên lạc với mình thì sao. Không sao đâu, nếu ai đó thực sự cần bạn, họ sẽ tìm bạn. Tất nhiên, bạn vẫn có thể dùng facebook và messenger trên laptop mà.</div><div>Và việc này có thể được tiếp tục với tất cả môi trường sống xung quanh: phòng ngủ, bàn làm việc, bếp ăn, phòng khách, etc.</div><div>Mỗi một vật dụng hay một luồng thông tin đều lấy đi của bạn một nguồn lực vô cùng quý giá và giới hạn: sự chú ý.</div><div>Hãy bỏ đi những thứ không cần thiết cho tới khi bạn nhìn xung quanh và thực sự biết rằng mình cần tập trung vào việc gì.</div><h3>Nguyên tắc 3: Từ chối hoặc tránh xa những thứ không cần thiết.</h3><div>Cuối cùng, khi đã dọn dẹp được cuộc sống hiện tại và các thông tin, dữ liệu, bạn sẽ cần học cách từ chối hoặc tránh xa những thứ có thể gây cho bạn sự mất tập trung. Quyết tâm dứt bỏ một mối quan hệ độc hại, từ chối mua một bộ đồ đang \"hot\" nhưng thực sự rất khó mặc với bạn, etc. Rất nhiều khi bạn cần dũng cảm nói KHÔNG.</div><div><div><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1179077/pexels-photo-1179077.jpeg?auto=compress&cs=tinysrgb&h=650&w=940\" alt=\"Red Flower Centerpiece on White Wooden Drawer Dresser\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Thực hành lối sống tối giản là cả một hành trình.</div><div>Chúng ta sẽ cần liên tục nhìn nhận lại và xem xét cuộc sống của mình sau những khoảng thời gian nhất định.</div><div>Bạn cần thực hiện một cách triệt để vì chúng ta thường sẽ dễ dãi với bản thân. Sẽ rất khó để thực sự sống tối giản nếu như mỗi ngày làm 1 chút, 1 chút vì công việc đó sẽ không bao giờ kết thúc & sẽ khiến bạn nản chí.</div><div>Dọn dẹp tới đâu, bạn sẽ cảm thấy thoải mái và hạnh phúc hơn tới đó.</div><div>Chia sẻ với mình trải nghiệm sống tối giản của bạn nhé :)</div><div>Mihiki</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22631,"created_at":"2018-09-10T04:55:13.843Z"}