{"_id":18676,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a3e79619d7a8b53756f5c18","name":"CHIA SẺ CẢM XÚC"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"}],"up_point":26,"down_point":1,"title":"1 tháng ở trên Spiderum","body":"<div>Tôi chưa bao giờ biết đến sự tồn tại của Spiderum cho đến tháng 12/2018 - khi một chị khóa trên Đại học của tôi giới thiệu cho tôi.</div><div>Và sau một thời gian đọc và suy ngẫm về các bài của Spiderum, tôi cảm thấy đây thật sự là một nơi phù hợp để tôi có thể chia sẻ một số ý kiến, quan điểm và tâm sự của bản thân tôi.</div><div>Những bạn đọc nào đã theo dõi tôi, tôi xin thú nhận một điều: Trừ bài \"</div><div>Từ chuyện BKAV và Vingroup sản xuất điện thoại nhìn lại bài học của Nhật Bản thời Minh Trị và Hàn Quốc thời Park Chung Hee\" là viết vào tháng 12/2018 và \"Cảm nhận về bài Deutschlandlied\" là viết vào tháng 1/2019; ngoài ra hầu hết các bài viết của tôi đều được ra đời cách đây 2-3 năm, hồi năm 2015 - 2017; khi tôi còn là học sinh chuyên Đức trường THPT Chuyên Ngoại Ngữ - ĐHQG Hà Nội. Tôi nhớ hồi đó, tôi là một học sinh có suy nghĩ bị coi là lập dị khi nghĩ đến những cái mà bằng tuổi tôi bạn bè tôi không ai quan tâm hoặc ít quan tâm, và tôi thường hay chia sẻ những điều đó trên Facebook. Tuy nhiên, tôi cảm thấy thật sự cô độc khi bạn bè tôi hầu hết thường không đủ hiểu biết để tranh luận với tôi. Nó dẫn đến việc tôi vừa cảm thấy cô độc và đôi lúc còn cảm thấy ảo tưởng về khả năng của chính mình.</div><div>Khi up lại những status Facebook cũ lên trên Spiderum ngày trước - cái thời mà nhiết huyết viết bài của tôi tràn đầy nhưng lại không tìm được minh sư chỉ bảo, uốn nắn suy nghĩ; tôi cảm thấy đã mở mang được đầu óc ra rất nhiều. Đương nhiên, nếu nói là tôi không cảm thấy khó chịu khi bị người khác góp ý là sai - chẳng ai thích bị chà đạp cái tôi của mình; nhưng tôi đã học được cách kiềm chế, suy nghĩ cần thận khi viết bài và cũng học được rất nhiều điều từ những lời góp ý của bạn đọc.</div><div>Cảm ơn Spiderum. Hơi buồn là không được biết tới diễn đàn ở cái thời nhiệt huyết viết bài còn tràn đầy, cái hồi tôi học lớp 11, lớp 12; nhưng được gặp thì vẫn còn tốt hơn là không.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27182,"created_at":"2019-01-29T14:11:33.604Z"}