{"_id":4242,"body":"<p>- Vậy mày sắp tới sẽ làm gì?</p><p>- ... Tao tự biết tao sẽ làm gì</p><p>- Nhưng mày chưa biết đúng không?</p><p>- Có thể coi là thế, có khi sáng mai dậy tao sẽ biết là tao sẽ làm gì, giờ tao không muốn suy nghĩ về nó nữa</p><p>- Thế bây giờ thì sao?</p><p>- ... Có lẽ là một chai sting dâu</p><p>- Mày có biết là tao bị đau nửa đầu không?</p><p>- ...</p><p>- Và tất cả những gì tiến triển chỉ là nó đau từ bên trái qua bên phải, lúc nào cũng là một nửa</p><p>- Thì sao?</p><p>- Tao thấy đau muốn chết đi được. Và đau đến độ đấy thật.</p><p>- Chả liên quan</p><p>- Liên quan chứ? Vật chất ảnh hưởng đến tinh thần, mày bị trói buộc vào cái cơ thể này. Nếu không có cơ thể thì mày có đau được không?</p><p>- ...</p><p>- Bộ não là một cái rất chó chết. Cứ đau ở chỗ nó là mày ngay lập tức có suy nghĩ muốn chết. Đau đầu là vật lý, nhưng bị phản bội, bị đá bị bắt nạt, lost, tất tần tật, là nó đều muốn chết cả.</p><p>- Không đúng, nhưng nói tiếp đi</p><p>- Tuy nhiên, đau vật lý trên cơ thể ở chỗ khác, phản xạ đầu tiên của mày là chuyển động, muốn vùng lên muốn sống. Hồi xưa cũng vì tin tưởng rằng hy sinh cho đại cục, “lập trường vững” mà có đồng chí nào ăn đòn tơi bời mà khai đâu. Tại tâm lý các đồng chí bị tổn thương thì ít mà còn được bồi đắp sau phát chốt. “Ám thị”, kiểu kiểu đấy.</p><p>- Thế còn làm nhục thì sao? Humiliation - hoặc xúc phạm đức tin của mình, đau nhưng phản xạ đầu tiên cũng là phản kháng đúng không?</p><p>- Ừ nhỉ...</p><p>- Nhưng thực ra về phần lost, tao nghĩ cũng có lý đấy. Cơ bản là nếu mày bay mất một tay một chân, suy nghĩ của mày sẽ tiệm cận việc chết: không muốn sống nữa. Mà thực ra là không thể sống tiếp theo kiểu cũ được nữa. Não nó cho rằng điều đó tương đương với chết.</p><p>- Và người ta hoàn toàn có thể sống tiếp được, chỉ là vấn đề thời gian thôi.</p><p>- Gần đúng. Mày biết cỗ máy hạnh phúc không?</p><p>- À, có biết. Nozick?</p><p>- Ừ, khi được hỏi về việc có chấp nhận lên một cỗ máy, trong trường hợp nó sẽ tạo cảm giác hạnh phúc cho mình đến trọn đời, không có gì phải lo lắng quyến luyến về họ hết, giả sử chết hết hoặc chơi cái máy đấy hết rồi chẳng hạn. Mày có biết người ta trả lời thế nào không?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79070b107bc411e6bca731facdfff143.png\" style=\"width: 720px;\"></p><p>- Với những người trả lời không, họ bảo đây là thực tại của họ, reality, không có gì so sánh được thực tại. Ở đang sống “thực”.</p><p>- Ừ, nhưng đi xa hơn một chút. Nếu có một ai đó cực kì uy tín và đáng tin tưởng tuyệt đối, cỡ Chúa hoặc Sơn Tùng MTP đến với mày bảo là” “Thức tỉnh đi !!!”, thế giới mày đang sống chỉ là fake như made in china thôi, đi với tao tao sẽ đưa mày đến thế giới mới, mày trả lời sao?</p><p>- Ừm... Tao sẽ bảo là không.</p><p>- Đấy chính xác là sự quen thuộc, familiarity. <em>Familiarity > Reality </em>mày thấy không. Dù mày có vượt qua hay không vượt qua được chuyện gì, nó cũng chỉ là familiarity mà thôi. Không chấp nhận cũng là sự quen thuộc mà chấp nhận cũng là sự quen thuộc.</p><p>- Ừ hiểu rồi... Còn mày thì sao?</p><p>- Đã bảo sáng mai nghĩ rồi cơ mà</p><p>- Con người có 3 câu hỏi lớn. Tôi là ai, tôi đến từ đâu và tôi sẽ đi đến đâu. Nếu không thể trả lời được câu kia thì mày là ai và đến từ đâu?</p><p>- Đ** mẹ mày!!</p><p>- Được rồi được rồi, thế bây giờ thì sao?</p><p>- Tao đã bảo rồi, tao thèm bú sting dâu.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-16T04:18:48.745Z","creator_id":2679,"down_point":0,"tags":[],"title":"Cỗ máy hạnh phúc","up_point":29}