{"_id":20186,"tags":[{"_id":"5adda13b13b22d5bb80607a3","name":"TRÌ HOÃN"},{"_id":"5c85033f1532063acf3559a0","name":"TIPS TRÌ HOÃN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":20,"down_point":0,"title":"[Dịch] TẠI SAO CHÚNG TA TRÌ HOÃN (P2) (CÁCH ĐỐI PHÓ)","body":"<div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14c62c405c5811e9986a5fca7cf98b67.jpg\" class=\"fr-fic fr-dib\" style=\"background-color:initial;\"></div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://www.nytimes.com/2019/03/25/smarter-living/why-you-procrastinate-it-has-nothing-to-do-with-self-control.html?smid=nytcore-ios-share&fbclid=IwAR0vyMEuz5tsPqXSXzQMXSK6NXoh_6ytPCu9eBXoCdlxFTKqD9gAijz7xu0\" rel=\"noopener noreferrer\" target=\"_blank\">Bấm vào đây để xem bản gốc</a></div><div>&nbsp; &nbsp; Trong <a href=\"https://spiderum.com/bai-dang/Dich-TAI-SAO-CHUNG-TA-TRI-HOAN-P1-NO-HOAN-TOAN-KHONG-LIEN-QUAN-TOI-KHA-NANG-LAM-CHU-BAN-THAN-fid\" rel=\"noopener noreferrer\" target=\"_blank\">phần một</a> chúng ta đã cùng tìm hiểu nguyên nhân trực tiếp gây ra trì hoãn, và tại sao thói quen này lại dễ dàng bắt rễ và phát triển như vậy. Hãy tiếp tục tìm hiểu xem chúng ta có thể đối phó với nó như thế nào.</div><div><u>Tóm tắt</u>:<em>&nbsp;</em></div><div><em>Trước tiên cần làm đó là thừa nhận việc chúng ta trì hoãn xuất phát từ cảm xúc. Đồng nghĩa với việc để quản lý sự trì hoãn chúng ta cần có cách quản lý cảm xúc của mình.</em></div><div><em>Để tránh rơi vào vòng lặp của sự trì hoãn, chúng ta cần đưa ra cho bản thân những phần thưởng tốt hơn là sự \"giải thoát tạm thời\" .</em></div><div><em>Một trong những điểm cốt yếu giúp quản lý cảm xúc là \"đối xử tốt hơn với chính mình\". Tha thứ cho chính mình giúp bạn rất nhiều trong việc điều chỉnh cảm xúc.</em></div><div><em>Ngoài ra còn có những việc bạn có thể làm: nuôi dưỡng sự tò mò, hình dung trong đầu về việc làm tiếp theo, và tạo một môi trường giúp giảm thiểu những ý nghĩ và cảm xúc tiêu cực.</em></div><div><br></div><div><strong>OK. Vậy làm thế nào để trị tận gốc trì hoãn?</strong></div><div>&nbsp; &nbsp; Chúng ta cần phải thừa nhận rằng bản chất của nó nằm ở cảm xúc, không phải thiếu năng suất làm việc. Vậy giải pháp không nằm ở chỗ download một cái app quản lý thời gian hay tìm một chiến lược “làm chủ bản thân” nào đó mới. Nó nằm ở chỗ kiểm soát cảm xúc của mình một cách khác đi.</div><div>&nbsp; &nbsp; “Não bộ của chúng ta luôn tìm kiếm những sự tưởng thưởng. Nếu chúng ta đang kẹt trong một vòng trì hoãn và não của chúng ta không tìm được một nguồn tưởng thưởng tốt hơn, nó sẽ tiếp tục trì hoãn hết lần này tới lần khác cho tới khi chúng ta đưa nó cái gì đó tốt hơn để làm,” bác sĩ và nhà thần kinh học, tiến sĩ Judson Brewer, giám đốc nghiên cứu và phát triển viện Mindfulness, đại học Brown cho hay.</div><div>&nbsp; &nbsp; Để lập trình lại bất kì thói quen nào, chúng ta cần đưa não bộ một thứ tiến sĩ Brewer gọi là “miếng bánh ngon hơn\" (Bigger Better Offer - B.B.O.)</div><div>&nbsp; &nbsp; Trong trường hợp này về trì hoãn, chúng ta cần tìm một phần thưởng thay thế cho sự né tránh của bản thân - một phần thưởng tạm thời giải thoát cơ thể khỏi những cảm xúc khó chịu trong hiện tại mà không gây ra những hậu quả lâu dài trong tương lai. Tuy nhiên, cái khó khăn trong việc phá bỏ một vòng trì hoãn đó là vô số những việc trông trông giống như giải pháp - tuy nhiên, chúng vẫn chỉ là một dạng khác của trì hoãn, tiến sĩ Brewer nói. Đó chính là lí, do giải pháp phải thực sự xuất phát từ bên trong, và không phụ thuộc vào bất cứ gì khác ngoài bản thân chúng ta.</div><div>&nbsp; &nbsp; Một phương pháp đưa ra đó là tha thứ cho bản thân khi chúng ta trì hoãn. Trong một nghiên cứu vào năm 2010, các nhà khoa học khám phá ra rằng những sinh viên có thể tha thứ cho bản thân vì đã trì hoãn trong kì kiểm tra đầu tiên, sẽ trở nên ít trì hoãn hơn trong việc học cho kì kiểm tra tiếp theo. Nhóm nghiên cứu kết luận rằng sự tự tha thứ sẽ hỗ trợ năng suất làm việc thông qua việc cho phép cá nhân vượt qua sự thiếu sót (maladaptive) của bản thân và tập trung cho kì kiểm tra tiếp theo, loại bỏ những gánh nặng mình gây ra trong quá khứ.”</div><div>&nbsp; &nbsp; Một cách khác liên quan đến việc thực hành “đồng cảm với bản thân\", đó là đối xử với bản thân một cách ôn hoà hơn và đối mặt với những sai lầm và thất bại trong quá khứ. Một nghiên cứu khác vào 2012 về mối liên hệ giữa căng thẳng, sự đồng cảm với bản thân và trì hoãn, tiến sĩ Sirois khám phá ra rằng những cá nhân trì hoãn thường cảm thấy căng thẳng và khó thông cảm với bản thân. Điều này cho thấy sự “tự đồng cảm\" tạo ra một “lớp bảo vệ trước những phản ứng tiêu cực xuất phát từ việc làm của bản thân.”</div><div>&nbsp; &nbsp; Trong thực tế, nhiều hơn một nghiên cứu cho thấy thông cảm với chính mình thúc đẩy việc tạo động lực và phát triển bản thân. Thông cảm cho chính mình không chỉ làm nhẹ đi các gánh nặng tâm lý - &nbsp;thủ phạm chính của việc trì hoãn - nó cũng trực tiếp làm tăng động lực, gia tăng cảm nhận về giá trị bản thân và thúc đẩy những cảm xúc tích cực như sự lạc quan, sáng suốt, sự tò mò và tính sáng tạo. Và điều tuyệt vời nhất, tự đồng cảm không hề cần đến bất cứ thứ gì từ bên ngoài - đó là một lời hứa sẽ đối mặt với những thử thách của mình trong khi chấp nhận và ôn hoà với bản thân thay vì trở nên trầm mặc và hối hận.</div><div>&nbsp; &nbsp; Điều này có lẽ nói dễ hơn là làm, nhưng hãy cố tiếp cận vấn đề từ một góc độ tích cực nào đó. Có thể nhắc nhở bản thân về một lần bạn làm một cái gì tương tự và cuối cùng mọi thứ đều ổn. Hay có thể nghĩ đến những lợi ích bạn sẽ nhận được từ việc hoàn thành đầu việc này. Liệu xếp hay đồng nghiệp của bạn sẽ nói gì khi bạn đưa họ xem kết quả công việc của bạn? Lúc đó bản thân bạn sẽ cảm thấy như thế nào?</div><div><br></div><div><strong>Liệu còn những cách khác tốt hơn để điều chỉnh cảm xúc gây ra sự trì hoãn?</strong></div><div>&nbsp; &nbsp; Hãy nuôi dưỡng sự tò mò: nếu bạn đang cảm thấy muốn trì hoãn, hãy hướng sự chú ý tới những cảm giác đang dâng lên trong cơ thể và trí óc mình. Đâu là cảm xúc khơi mào cho ý muốn trì hoãn? bạn cảm thấy nó từ đâu trên cơ thể? Nó có nhắc cho bạn nghĩ đến điều gì khác hay không? Điều gì xảy ra với ý nghĩ trì hoãn khi bạn đang quan sát nó? Nó có mạnh mẽ không? Có đang dần biến mất? Nó có khiến những cảm xúc khác trào lên? Những cảm giác khác trong cơ thể bạn thay đổi ra sao khi bạn tập trung sự chú ý vào chúng?</div><div>&nbsp; &nbsp; Suy nghĩ về việc tiếp theo phải làm: điều này hoàn toàn khác với cái lời khuyên cũ rích là chia đầu việc của bạn ra thành những phần vừa ăn. Theo tiến sỹ Pychyl, tập trung duy nhất vào đầu việc kế tiếp giúp chúng ta lấy lại bình tĩnh, và nó tạo ra một thứ tiến sỹ Pychyl gọi là “một lớp vỏ bọc đánh lừa bản thân.” Khởi đầu của một nhiệm vụ, bạn có thể coi hành động kế tiếp chỉ đơn giản là một lựa chọn, kiểu như bạn sẽ diễn trong đầu “việc tiếp theo nên làm là gì NẾU mình quyết định làm nó, mặc dù bạn không hề làm?” Có thể bạn sẽ mở cái email, Hoặc có thể bạn sẽ ghi một mốc thời gian lên của tập tài liệu. Đừng trông đợi để có một tâm trạng hoàn hảo cho một đầu việc nào đó. “Động lực đến từ hành động. Hãy bắt đầu làm và bạn sẽ có động lực,” tiến sĩ Pychyl nói.</div><div>&nbsp; &nbsp; Tạo ra một môi trường khó để trì hoãn: thay đổi tình huống thì dễ hơn thay đổi bản thân, Gretchen Rubin, tác giả cuốn “Tốt hơn hôm qua: Tôi học được điều gì từ hình thành và phá bỏ các thói quen” có nói. Theo cô Rubin, chúng ta có thể lợi dụng những kiến thức về trì hoãn và “dùng chúng một cách có lợi cho bản thân\" bằng cách tạo ra những rào cản giữa chính mình và &nbsp;những cảm xúc tiêu cực (we can take what we know about procrastination and “use it to our advantage” by placing obstacles between ourselves and our temptations to induce a certain degree of frustration or anxiety). Nếu bạn suốt ngày dùng mạng xã hội, hãy xoá app đó khỏi điện thoại, hoặc “cài một mật khẩu thật là dài và phức tạp, không chỉ 5 mà 12 kí tự,\" mặt khác cô Rubin cũng gợi ý chúng ta nên tạo điều kiện tốt nhất cho những việc mình muốn làm. Nếu bạn muốn đến gym trước khi đi làm nhưng bạn không phải tuýp người dậy sớm, hãy mặc đồ thể dục đi ngủ. “Hãy cố loại bỏ tất cả những trở ngại,” cô Rubin cho hay.</div><div>&nbsp; &nbsp; Dù sao đi nữa, trì hoãn vẫn là một vấn nạn nhức nhối, nó khiến chúng ta đặt ra những câu hỏi về sự tự chủ của bản thân, giữa việc chúng ta mong muốn sử dụng thời gian so với cách chúng ta thực sự sử dụng chúng. Tuy nhiên nó cũng là một lời nhắc nhở về sự “người” của chúng ta - chúng ta đều phải đối mặt với những cảm xúc đau đớn, và phần lớn con người chỉ muốn được hạnh phúc với những sự chọn của mình.</div><div>&nbsp; &nbsp; Giờ thì quay lại và sắp xếp nốt cái tủ gia vị của bạn theo bảng chữ cái đi trước khi bạn trì hoãn luôn cả việc đó (Now go finish up alphabetizing that spice drawer before it becomes your next procrastination albatross).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28649,"created_at":"2019-04-11T14:12:43.385Z"}