{"_id":5380,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2101b620a76311e694e2fbee1f31b16b.jpg\" style=\"width:774px; height:365.5px;\">Không ai lạ gì chuyện « blame » - chỉ trích, trách móc, đỗ lỗi cho nhau. Blame lúc nào và blame thế nào? Đầu tiên thì mình muốn kể mấy chuyện xảy ra khiến mình tự nhiên muốn viết về cái vấn đề đã cũ mèm này.</p><p><strong>Chuyện thứ nhất</strong>: Có đứa bạn mình viết bài đăng lên mạng, về việc có nên cân nhắc trường hợp không biết để nộp giấy báo điểm nên bị đánh trượt đại học của một bạn tại Hà Giang, được giải ba HSG Quốc gia môn Địa, điểm đại học cả cộng là 27,5. Bạn nữ « xấu số » đã viết tâm thư gửi Bộ trưởng, đại ý à muốn được xem xét lại, cháu vùng sâu vùng xa, cập nhật tin tức kém, công sức học hành vất vả. Bài viết của đứa bạn mình đặt câu hỏi, bạn nữ này thi được giải quốc gia, thế mà không biết mẩu tin con con này? Ý trách móc trong bài không trực tiếp, nhưng những câu hỏi đặt ra hướng đến một điều rằng bạn nữ có lỗi. Mình chỉ hơi buồn, liệu đứa viết có hiểu được cái giải như vậy phải đánh đổi thế nào, đặt cạnh cái sự đánh đối ấy thì trượt đại học đau đớn thế nào, và thủ tục hành chính liên quan đến cộng điểm cho giải quốc gia nó loằng ngoằng ra sao? Chỉ là, có đáng để blame không?</p><p><strong>Chuyện thứ hai:</strong> Trong lúc mình đang đọc bài phía trên, thì phòng trọ đối diện có tiếng đập cửa. Người đàn ông to tiếng quát chị con gái, vì thấy thang máy hiện số đi lên đi xuống tầng 8 rồi 7, rồi lại 3, 4 loạn xạ, nghĩ rằng chị - người lên tầng 5 chính là thủ phạm nghịch thang máy chung. Chị thanh minh yếu ớt – cháu có lên tầng 8 phơi đồ rồi xuống tầng 6 là đi bộ rồi. Nhưng tiếng mắng mỏ không ngớt, át hoàn toàn tiếng chị gái, bước chân đi rồi mà những lời độc địa vẫn quăng lại phía sau. Nhún vai, mình vốn sợ cả những tiếng quát mắng không hướng đến mình, nên dù cửa phòng đóng chặt, vẫn tắt tiếng nhạc đang phát ngồi im thin thít, chị gái chắc phải hốt lắm, nhưng mấy chuyện thế này cũng bình thường thôi.</p><p><strong>Chuyện thứ ba:</strong> Chẳng là chiều chủ nhật mình hay dạy mấy đứa trẻ con, lớp tại nhà cô giáo cấp ba cũ. Mấy đứa trẻ lớp 6, 7 nhìn chung khá nghịch nhưng ngoan. Vừa giờ giải lao vào, bà cụ mẹ cô thấy vòi nước chảy lênh láng trên sân, rất bực mình mắng ngay mấy đứa trẻ - các cháu nghịch nước như thế là không được, vừa phải thôi chứ. Mấy đứa phản ứng một cách rất quen thuộc – ngây ngô nhìn nhau – không bọn em chơi chỗ kia kìa, không đến gần vòi nước đâu, có chăng là mấy đứa trẻ con trong nhà ra nghịch đấy… Nhao nhao lên đầy oan khuất, mình chỉ thấp giọng – không cãi nhau, xin lỗi bà, rồi học tiếp. Nhưng bà cụ lại là người xin lỗi, xin lỗi đúng nghĩa, « Ừ không phải mấy đứa thì bà xin lỗi nhé. Để bà nhắc cháu bà nữa, các cháu cứ dùng nước không sao đâu, nhưng dùng xong phải khóa lại. » Mình có bất ngờ. Mấy đứa trẻ hẳn cũng bất ngờ. Chúng nó đột ngột phải chuyển từ thế « bị áp bức » sang đưa tay làm hòa. Dù sao cũng ấp úng được vài câu – không có gì bà ạ, bọn cháu lúc nào cũng khóa nước mà. Điều đáng nói là sau đó, lúc đang làm bài, thấy nước chảy, lập tức có đứa xin đứng dậy tìm chỗ khóa vòi, gọi bà ra xem thế nào…</p><p>-----------</p><p>Thứ làm mình suy nghĩ nhiều nhất lại chính là cảm giác ngạc nhiên khi nghe lời xin lỗi của bà cụ ở câu chuyện thứ ba. Tại sao mình lại vô thức ngạc nhiên? Lời xin lỗi đó hoàn toàn phải lẽ, và đúng logic mới phải. Sao mình, và cả mấy đứa trẻ lại bất ngờ?</p><p>Những câu chuyện tương tự như chuyện thứ nhất và thứ hai đã trở nên quá phổ biến, đến nỗi trong tiềm thức mình hình thành một ý niệm rằng người nào như vậy thì sẽ bị chỉ trích như thế, dù có chút bất công, nhưng lẽ tự nhiên là họ sẽ bị « blame » trước khi đứng lên chống lại hoặc có ai đó cứu cánh. Chuyện người lớn biết mình trách cứ vô lý, cũng không mở miệng xin lỗi, cũng thành ra quá bình thường, khiến cho khi chuyện không như vậy thì mình thấy lạ. Có thế thôi.</p><p>Trong một xã hội mà « blame » thành ra chuyện thường ngày, thành ra lẽ đương nhiên, còn những người không đi « blame » thì luôn lên tiếng sau khi đã có ai đó bị tổn thương rồi, thì vẫn luôn tồn tại cái gì đó…sai sai. Nguy hiểm nhất là cái sai sai ấy càng ngày càng trông-có-vẻ-như cái đúng.</p><p>Có kẻ sai và đáng bị khiển trách, nhưng trước, trong và sau khi mở miệng « blame », thì xin hãy dỏng tai lên lắng nghe chút đã.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-10T16:32:27.524Z","creator_id":3047,"down_point":0,"tags":null,"title":"Chuyện đổ lỗi","up_point":25}