{"_id":6992,"body":"<p style=\"text-align: justify;\">Tôi đã trải qua một đêm khó ngủ vì 1 clip rất đáng nhắc đến của History Buffs, và cả sự tìm hiểu của riêng mình phần nào đấy, và sẽ đem đến cho các bạn một bộ phim tuyệt vời kể rõ ra lịch sử lẫn văn hoá của những người bản địa Bắc Mỹ và cả những ý nghĩa sâu sắc của những hình ảnh từ phim.</p><p style=\"text-align: justify;\">Với việc dành đến 7 giải thưởng Oscar (lúc ấy còn) danh giá vào năm 1991, trong đó có cả Phim hay nhất, dĩ nhiên có thể thấy sự vĩ đại về mặt nội dung và cả hình ảnh của bộ phim là như thế nào. Thế nhưng với riêng tôi và những ai yêu thích văn hóa lẫn lịch sử, Dances with wolves thậm chí còn đưa ra những yếu tố ấy cực kỳ tuyệt vời về những thổ dân da đỏ trong thời kỳ hoàng kim lẫn khởi đầu của sự lụi tàn của họ.</p><p style=\"text-align: justify;\">Dances with wolves</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://images-na.ssl-images-amazon.com/images/I/91IPNkEh30L._SL1500_.jpg\"></p><p style=\"text-align: justify;\">Tóm tắt nội dung, bộ phim kể về Trung ý John Dunbar vô tình tiếp cận với tộc người Sioux Lakota và sống chung với họ để rồi thấm nhuần những thứ văn hoá sâu sắc truyền thống của người da đỏ, để rồi thậm chí quay qua ghét bỏ thứ văn minh mà người da trắng đã áp bức lên họ. Well, nghe có vẻ quen nếu bạn không biết phim này, vì câu chuyện này đã được rip off bởi những phim danh tiếng hơn, như The last Samurai (mà tôi từng review) và Avatar chẳng hạn, nhưng đây mới chính là \"Nơi tình yêu bắt đầu\" của câu chuyện này...</p><p style=\"text-align: justify;\">Hãy bắt đầu vào năm 1863, với cảnh John Dunbar bị thương trong 1 trận đánh ở... St. David ở thời kỳ Nội Chiến Hoa Kỳ. Và cũng đừng nên nhớ hay tìm hiểu về trận này làm gì, vì nó không có thật- buồn cười thay khi tôi vừa khen phim này đúng sử thế nào mà phải bắt đầu bằng 1 lỗi không chính xác. Đây chẳng qua là 1 cái cớ để giúp cho Dunbar có thể thoải mái thư giãn tí và lựa chọn \"Tôi muốn nhìn thấy tiền tuyến trước khi nó biến mất\"... Vậy tiền tuyến ở đây là gì, và tại sao nó lại biến mất?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/85/Map_of_the_Great_Plains.png\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://brianorndorf.typepad.com/.a/6a00e54ee7b64288330147e1cc282a970b-500wi\"></p><p style=\"text-align: justify;\">Giải thích nôm na, khu vực này là nơi chia ranh giới giữa 13 thuộc địa cũ với Châu âu ở phía Tây sông Mississippi, và chúng ta quen hơn với cái tên gọi Miền Tây Hoang Dã của nước Mỹ. Yup, nó chính là phần lớn của khu vực miền trung và bờ tây nước Mỹ ấy. Thế nhưng địa điểm quan trọng nhất mà phim muốn nói đến ở đây chính là Đại Bình Nguyên Bắc Mỹ trải dài từ Canada đến tận Texas, là một khu vực \"đồi cỏ rộng như sa mạc\" như những gì tôi đã thấy trên phim và là nơi của loài bò Bison rong ruổi với các bầy đàn lên đến không dưới 10.000 con di chuyển một lúc làm chấn động cả khu vực và đó không hề là nói quá chút nào. Đây cũng chính là khu vực sinh sống của rất nhiều Tộc người da đỏ, mà ở đây chúng ta sẽ bàn đến nhánh người Sioux Lakota và người Pawnee thôi nhé. Và không cần phải nói, trong hơn cả ngàn năm sinh sống cộng sinh cùng với đàn bò, sau cuộc chiến Pháp-Da đỏ vào những năm 1760, người da đỏ đã có thêm ít nhất gần 100 năm yên bình ở khu vực Bình nguyên cho đến khi có sự xuất hiện đông đảo của người da trắng và của đường mòn Oregon.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.history.com/sites/2/2015/11/GettyImages-3070576.jpg\"></p><p style=\"text-align: justify;\">Đường mòn Oregon có thể gọi là con đường tơ lụa của nước Mỹ khi nó là con đường nối liền bờ Đông với những người di cư dến Orgon và California. Vào thời gian của phim đưa ra, năm 1863 thì bờ Đông có thể nói là đã quá chật chội rồi, họ cần chỗ ở mới và khu vực Đại Bình Nguyên rộng hơn 500 ngàn dặm vuông là nơi vô cùng lý tưởng, chỉ ngặt nổi nó không có tài nguyên cụ thể, đất đai không hẳn là màu mỡ cho trồng trọt, ấy là còn chưa nói đến khu vực này là nơi thiên tai đặc biệt là gió lốc xảy ra như cơm bữa,vì thế nó thường bị bỏ lơ và người ta chỉ nhắm đến bờ Tây, cụ thể hơn ở đợt di dân năm 1843 với hàng ngàn cỗ xe ngựa vượt gần 2000 dặm đường để đến phía Tây. Nghe cũng không có gì tệ lắm nhỉ, thế nhưng, nếu bạn có xem Lucky Luke, bạn đã có bao giờ nghe đến cái từ \"Cơn sốt vàng California\" không? Vào năm 1848, vàng được phát hiện ở khu vực Coloma, California và khiến cho số lượng người đi tìm vàng đổ dồn về phía Tây ngày càng lớn, đến cuối năm 1849 con số đi đào vàng lên đến 10 vạn người, tính đến tận năm 1866- dù cơn sốt vàng kết thúc vào năm 1855- là 35 vạn người đã đến bờ Tây và tất nhiên họ không hề ngừng lại ở đó mà đi tìm kiếm cũng như sinh sống ở khắp Bình Nguyên. Nó sắp biến mất là vậy đấy...</p><p style=\"text-align: justify;\">Trở lại với phim nhé, tôi sẽ cho các bạn xem clip về hình ảnh những người da đỏ săn bò Bison:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/O9Sz2TGXuiM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Fact nho nhỏ: Kevin Costner, diễn viên đóng Dunbar và đạo diễn phim này đã thuê 3000 con bò tai nông trại lớn nhất nước Mỹ, làm vài con bò máy (có lẽ phục vụ cho cảnh giết mổ), dùng diẽn viên đóng thế da đỏ chính gốc để có thể tái hiện chân thật nhất khung cảnh này. Thậm chí phim bị quá kinh phí và ông còn phải bỏ tiền túi của mình ra để đắp vào những 3 triệu dollar.</p><p style=\"text-align: justify;\">Như các bạn thấy, đó là những con bò thật, và những người da đỏ thật cưỡi ngựa không cần yên cương bắn cung và ném lao y hệt như cách tổ tiên đời trước của họ từng làm, và chính vì vậy nó có 1 vẻ đẹp rất chân thật. Đúng là ngày đó khi chưa có ngựa họ đội lốt thú vật để quan sát săn xung quanh các đàn bò, và khi có ngựa do người Tây Ban Nha đem đến thì người da đỏ sử dụng ngựa thuần thục hơn bất cứ ai và thực hiện những động tác như trên. Các bạn có thể cảm thấy hơi ghê sợ do mấy cái vụ \"yêu và bảo vệ động vật\", tôi hiểu nhưng nếu các bạn muốn lột ta chân thật 1 nền văn hóa thì việc thế này cũng không phải gì quá tệ hại đâu, tôi sẽ kể cho các bạn nghe những thứ còn tệ hại hơn về những gì con người- người da trắng làm với bò Bison ở dưới.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://frontierpartisans.com/wp-content/uploads/2015/05/dances_with_wolves_1990_500x400_224727.jpg\"></p><p style=\"text-align: justify;\">Cảnh săn bắn là vậy, thế còn văn hóa của họ thế nào? Không thể tuyệt hơn, họ làm chính xác đến từng cái lều, từng bộ đồ được làm bằng da bò, những hoa văn, tóc tai đều chính xác, trừ việc có 1 số diễn viên da đỏ không hoàn toàn là người Sioux Lakota nhưng việc tụ tập được hết 1 tộc người với số lượng lớn như vậy ở thời hiện đại (1990) cũng phải công nhận là quá khó. Đáng nói hơn chính là ngôn ngữ, xuyên suốt phim chúng ta phải nghe khá nhiều tiếng thổ dân và nó được cố vấn, dạy và cả diễn xuất bởi Doris Leader Charge- (đã mất năm 2001) 1 giáo sư ngôn ngữ Lakota và bà được đóng vai Pretty Shield, vợ tù trưởng Ten Bear để có thể nói chuẩn nhất thứ tiếng ấy vào phim. Chính bà đã làm cho ngôn ngữ này toả sáng trên màn ảnh, dù ngày nay có lẽ chỉ còn vài ngàn người Lakota còn biết đến nó.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://theredlist.com/media/database/films/cinema/1990/dances-with-wolves/004-dances-with-wolves-theredlist.jpg\"></p><p style=\"text-align: justify;\">Có một điều buồn cười thế này, theo giáo sư ngôn ngữ học và nhà hoạt động nhân quyền da đỏ Russell Means thì ông bảo là tiếng Lakota có giống đực và giống cái, và vì bà Charge nói tiếng giống cái và các diễn viên (không phải người Sioux Lakota) học theo và nói tiếng giống cái nên đã cho ông 1 tràn cười, nhưng điều đó cũng chỉ là 1 chi tiết vui thôi chẳng phải là cái gì tiêu cực cả và tôi không hề tính đây là lỗi. Sao bạn có thể tính lỗi của 1 thứ đang dần tận diệt đang toả sáng le lói trên mà ảnh cho chúng ta chiêm ngưỡng được chứ?&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images4.static-bluray.com/reviews/3716_1.jpg\"></p><p style=\"text-align: justify;\">Quan trọng nhất, những tập tục tryền thống, cách sinh sống của họ cũng như cách diễn đạt của Dunbar đã làm thay đổi hoàn toàn góc nhìn về 1 phim cao bồi viễn tây lẫn góc nhìn về người da đỏ- vốn dĩ bị xem là lũ mọi man rợ và là kẻ thù của chính phủ Mỹ suốt 1 thời gian dài, một sự phân biệt chủng tộc dơ bẩn. Như phim chúng ta thấy Dances with Fists là 1 cô gái da trắng đã thấm nhuần tư tưởng da đỏ (Nghe giống giống 1 nhân vật da trắng nào trong 1 phim vào năm 1994 nhỉ?) và được nuôi nấng chấp nhận như 1 thành viên của bộ tộc khi bị lạc, và đó hoàn toàn là sự thật. Đó là câu chuyện về Cynthia Ann Parker/ Naduah, 1 cô gái được tộc Comanche nhận nuôi đến 24 năm sau khi tộc này tấn công 1 làng da trắng, dĩ nhiên cô quên luôn nguồn gốc da trắng của mình và thậm chí còn là mẹ của tù trưởng Comanche cuối cùng. Thậm chí, việc 1 người ngoại tộc như Dunbar được nhìn nhận là bạn bè, đồng minh thậm chí thuộc bộ tộc và được đặt tên Dances With Wolves cũng cho thấy bọn họ rất thân thiện, cởi mở chứ không hề là 1 cái gì đó mọi rợ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/736x/73/db/8b/73db8b752104eaaa7efc18bd45a5fc1a.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Đến với 1 chút sự không chính xác nhé... Thứ nhất là về sự có mặt của người Pawnee được miêu tả- mỉa mai thay- khá giống với những điều phân biệt chủng tộc về người da đỏ như săn bắn, giết người vô tội vạ và rất hung tợn vâng, vâng dù về quần áo và hóa trang thì vô cùng chính xác. Sự thật là người Pawnee bị đánh tơi bời bởi người da trắng và cả người Sioux nữa, đến khảong thời gian của phim dân số người pawnee chắc trên dưới 3000 là cùng. Well, chúng ta nên hiểu đây là cách Dunbar nhìn nhận về kẻ thù khi đã ở chung chiến tuyến với người Lakota, vì rõ ràng trong phim không hề thiện hoá hay ác hóa phe nào cả, đơn giản đó là cuộc chiến giữa các bộ tộc thôi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.thinglink.me/api/image/769629688053104641/1024/10/scaletowidth\"></p><p style=\"text-align: justify;\">Cái đáng nói nhất là Dunbar phải giải thích về súng và cả chỉ dạy 1 số ngươi làm thế nào để bắn súng... Xin thưa rằng người da đỏ, đặc biệt là người Sioux sử dụng súng thành thục là khác. Vào năm 1862, Chiến tranh Dakota hay còn gọi là cuộc nổi loạn của người Sioux sau khi bị chèn ép về nhiều mặt trong giao dịch diễn ra, và rất nhiều tư liệu cũng như hình ảnh cho thấy người Sioux chiến đấu bằng súng. Nếu các bạn muốn biết kết quả, 38 người Sioux đã bị hành hình công cộng, rất nhiều người Sious đã bị đuổi khỏi khu vực sinh sống của mình ở Minnesota, Nebraska và South Dakota.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://ianthecool.files.wordpress.com/2014/08/960__dances_with_wolves_blu-ray_4x.jpg\"></p><p style=\"text-align: justify;\">Có một cảnh, tuy không hề chính xác về mặt thời gian, nhưng lại vô cùng chính xác về mặt lịch sử và thậm chí kể được một câu chuyện dài, đó là cảnh những con bò bị lột hết da, cắt lưỡi và bị bỏ mặt rỉ máu đến chết và bị thiêu bởi mặt trời... Vào năm 1863, khi đường sắt liên bang được khởi công xây dựng và hoàn thành vào năm 1869, thì người da trắng bắt đầu đổ bộ vào khu vực Bình Nguyên, vấn đề tài nguyên không còn đắn đo nữa khi xe lửa có thể vận chuyển chúng. Không những vậy, họ còn có thể tìm ra nguồn nguyên liệu mới để làm giàu, đó chính là da bò... Việc săn bắt bò Bison diễn ra nghiêm trọng đến mức chúng suýt tuyệt chủng vào những năm 1870 cũng vì những sự kiện diễn ra như hình ảnh phim đề ra. &nbsp;Bạn muốn biết con người văn minh phạm tội nghiêm trọng đến thế nào với lũ bò không?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://stakedplains.com/media/images/100.jpg\"></p><p style=\"text-align: center;\">&nbsp;40,000 miếng da bò chờ được xử lý. Gã ngồi đó là Charles Rath, kẻ tiên phong trong việc săn bò và thuộc da bò.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.despines.com/wp-content/uploads/2014/02/image007.jpg\"></p><p style=\"text-align: center;\">Núi sọ bò chuẩn bị được đưa đi làm phân bón</p><p style=\"text-align: justify;\">Phần epilouge mà tôi mạn phép trích dịch \"13 năm sau,nhà của họ bị tàn phá, các đàn trâu biến mất, tộc người Sioux cuối cùng đầu hàng trước chính quyền da trắng ở Fort Robinson, văn hoá trên lưng ngựa của họ biến mất và Tiền tuyến nước Mỹ rồi sẽ trôi vào quá khứ.\"... Quá đáng buồn, đó là 1 sự thật kinh khủng mà nếu viết ra ở đây chắc sẽ dài lắm.</p><p style=\"text-align: justify;\">Lịch sử người da đỏ hoàn toàn không hề dừng lại ở mốc thời gian khoảng 1863-1864 như phim, mà thậm chí nó còn kéo dài cực kỳ khủng khiếp đến những năm 1890 với sự kiện Wounded Knee khét tiếng, hay thậm chí sự kiện đường ống dầu Dakota vào năm 2016...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://www.coloradocollege.edu/dotAsset/7e02ef2c-f6f1-4f5e-b09c-b01cdeb1b1dc.jpg\"></p><p style=\"text-align: justify;\">Tôi có một câu hỏi dành cho mọi người: Các bạn có muốn cùng tôi và History buffs cùng những chứng cứ lịch sử dõi theo người da đỏ từ sau Dances with wolves đến tận ngày nay hay không? Tôi tin nó có 1 vấn đề cực kỳ nghiêm trọng về mặt văn hoá, lịch sử và nhân quyền đối với những người đầu tiên thật sự sinh sống ở Miền đất của cơ hội.<br><br>Nguồn thông tin:</p><p style=\"text-align: justify;\"><a href=\"http://www.historynet.com/oregon-trail\">http://www.historynet.com/oregon-trail</a></p><p style=\"text-align: justify;\"><a href=\"http://www.history.com/topics/gold-rush-of-1849\">http://www.history.com/topics/gold-rush-of-1849</a></p><p style=\"text-align: justify;\"><a href=\"http://www.russellmeansfreedom.com/2009/russell-means-interview-with-dan-skye-of-high-times/\">http://www.russellmeansfreedom.com/2009/russell-means-interview-with-dan-skye-of-high-times/</a></p><p style=\"text-align: justify;\"><a href=\"http://www.usdakotawar.org/\">http://www.usdakotawar.org/</a></p><p style=\"text-align: justify;\"><a href=\"http://americanbison.si.edu/almost-extinct/\">http://americanbison.si.edu/almost-extinct/</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-03T14:11:58.692Z","creator_id":2731,"down_point":0,"tags":null,"title":"Những phim đáng xem về lịch sử phần 8: Dances with wolves.","up_point":20}