{"_id":13240,"tags":[{"_id":"5afc58e80a506774d8b57778","name":"NHÂN DUYÊN"},{"_id":"5afc58e80a506774d8b57779","name":"VÔ NGÃ"}],"up_point":28,"down_point":0,"title":"Nhân duyên, thành công và vô ngã ","body":"<h2 style=\"text-align: right;\">Góc nhìn khác từ bài viết <a href=\"https://spiderum.com/bai-dang/Neu-Toi-Biet-Truoc-Tuoi-20-8g1\" rel=\"noopener noreferrer\" target=\"_blank\">\"Nếu tôi biết trước tuổi 20\"</a>.</h2><div style=\"text-align: right;\">Tác giả: PV.</div><div style=\"text-align: right;\">Biên tập: Summer Soltice&nbsp;</div><div><br></div><div><br></div><div><strong>“Nhân duyên” và thành công&nbsp;</strong></div><div>Nhân duyên là tất cả các thành tố, nhân tố cấu thành nên vật, sự việc? Hay là nguyên nhân – kết quả?<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3ca77e0592311e8bcbe1745ff4c8357.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nếu nhân duyên là các thành tố, nhân tố cấu tạo của vật, việc. &nbsp;Vậy Thành công là một trạng thái tự thân hay là một cảm giác? Nếu thành công là trạng thái tự thân thì trạng thái này có nhiều thành tố, gom đủ thành tố, hội đủ nhân duyên, tích lũy đủ lượng đến một mức nào đó thì sẽ có chuyển biến về chất, và khi đó thành công sẽ đến; nhưng nếu thành công chỉ là một trạng thái tinh thần và không tồn tại độc lập tự thân khỏi cảm giác của con người thì sao?</div><div>Việc tách khái niệm “thành công” ra khỏi trạng thái tinh thần của con người và xem nó mang tính “khách thể”, có phải là việc tốt hay không? Vì khi thành công chỉ là một trạng thái tinh thần &nbsp;do chính con người tạo ra cho bản thân mình, không mang tính khách quan, không có thực tại cho riêng mình, thì nó chỉ liên quan đến cảm giác thỏa mãn hay hài lòng của con người, không phải là thứ con người buộc phải chạy theo hay buộc phải đáp ứng đủ điều kiện để có được.</div><div>&nbsp;Để có thể thành công, chỉ đơn giản là phải nhận ra rằng đó là trạng thái tinh thần do chính mình tạo ra. Vì vậy, mình không theo đuổi hay chạy theo nó, mà nên hiểu nó, nhận ra nó. Chừng nào còn xem thành công là trạng thái tự thân, là khách thể, con người khi đó vẫn còn lệ thuộc và phải “chạy theo” thành công, cho dù theo cách thức “hướng đích” (hướng kết quả) hay “hướng quá trình”.</div><div>&nbsp;Với việc lệ thuộc này, ngay cả khi “hướng quá trình”, bạn vẫn không thoát khỏi việc kì vọng vào một mục đích, bạn hướng quá trình không phải vì chính quá trình, mà vẫn chỉ vì đích đến là thành công, chẳng qua chỉ là gián tiếp thay vì trực tiếp mà thôi.</div><div>Và quan niệm “hội đủ nhân duyên” vẫn là một quá trình kỳ vọng hướng vào cái bên ngoài thay vì hướng vào nội tâm. Nếu “khách thể hóa” hoàn toàn các khái niệm “nhân duyên” và “thành công”, xem những quá trình này có một thực tế hay đúng hơn thực tại riêng tự thân nó, việc này sẽ dẫn đến hình thành tư duy “chạy theo” và tư duy lệ thuộc. Khi hiểu chúng là những thứ do chính bạn tạo ra, là những sản phẩm của tinh thần và cảm giác của mình, bạn mới chính thức được “giải thoát” khỏi sự lệ thuộc vào nó.</div><div><strong>Học hỏi là quá trình hay kết quả?</strong></div><div>Ta nên học hỏi kinh nghiệm của người đi trước hơn là thứ gì cũng tự bắt đầu lại từ đầu hoặc liên tục thử mà không có phương pháp. Nhưng cần nói thêm rằng, ngoài việc học hỏi kinh nghiệm cũng cần phải học hỏi “phương pháp tiến hành” hay “quá trình tư duy” của những người đi trước. Học là để trả lời câu hỏi “như thế nào” chứ không phải chỉ để trả lời câu hỏi “là cái gì”.</div><div>Bạn không cần ngồi chứng minh lại định lý Pythagoras, nhưng học cách chứng minh, học các bước tư duy khi Pythagoras chứng minh định lý này thì không bao giờ là điều thừa. Vì nếu không học “quá trình tư duy”, bạn sẽ không bao giờ biết cách tư duy tạo ra cái mới, hay thậm chí không đủ hiểu những kết quả - những kinh nghiệm của người khác để áp dụng cho đúng.</div><div>Khuyết điểm lớn nhất của giáo dục nước ta hiện nay chính là chỉ dạy học sinh tiếp thu những kết quả, thuộc lòng những định lý, những lý thuyết mà không hề dạy học sinh phương thức tư duy sao cho hợp lý. Một trong những lý do người trẻ rất dễ bị quay cuồng hay rối loạn trong vô vàn những sách vở dạy lý thuyết, kỹ năng…. mà không thể định hướng được cho mình hay tìm thấy con đường hiện thực hóa ước mơ của mình hay thậm chí không biết nên tin vào đâu là vì họ thiếu phương pháp tư duy, thiếu khả năng phản biện, phê phán.</div><div>Descartes từng nói: “Khoa học chính là cách thức tiến hành nghiên cứu đối tượng chứ không phải là kết quả đạt được với đối tượng đó”. Điều này đúng cho mọi khoa học dù là tự nhiên hay xã hội hay thậm chí là triết học và thần học.</div><div><strong>Bàn về “Vô ngã”</strong></div><div>Cảnh giới Vô Ngã của nhà Phật &nbsp;không chỉ đơn thuần lý giải bằng cách cho rằng đó là “không có hoặc không còn cái Tôi”. Trước khi học cái Vô, phải hiểu cái Hữu. Cái Hữu là cái hiện diện ở ngay chính trước mắt , hằng ngày hằng giờ, ở tất cả mọi vật xung quanh, nếu không học hiểu được cái Hữu, thì cái Vô mà bạn biết thật ra cũng chỉ là một cái Hữu nào đó khác được ngụy trang một cách khéo léo.</div><div>Người ta không thể chạm tới cảnh giới Vô hình khi mà người ta còn chưa thể nắm bắt được hiện thế của mình. Ngay khi định danh cái Vô Ngã, đã ngay lập tức hàm chứa cái “Hữu” của mình, cái Tôi của mình ngay trong đó rồi. Vô là gì? Bất kể một cố gắng nắm bắt hay định nghĩa cái Vô nào đều sẽ lại rơi vào cái Hữu, đều sẽ phải dựa vào cái Hữu.</div><div><figure class=\"alignright\"><img src=\"http://www.lieuquanhue.vn/thumbnail.php?file=1464.Mua_20thieng.jpg_550x0_446945201.jpg&size=article_medium\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp;Trước khi muốn đạt tới bất cứ cái Vô nào, hãy hiểu thật rõ cái Hữu đã, trước khi &nbsp;muốn buông bỏ bạn phải học cách nắm bắt, trước khi muốn từ bỏ cái Tôi, bạn phải hiểu cái Tôi của mình thật rõ ràng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11059,"created_at":"2018-05-16T16:14:32.554Z"}