{"_id":19556,"tags":[{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5c89033bd4a2943b109390ae","name":"CHA MẸ VÀ CON CÁI "},{"_id":"592a3389075a0b0a0aec8506","name":"GIÁO DỤC CON CÁI"}],"up_point":28,"down_point":0,"title":"Tạo cho con bạn một cuộc sống nội tâm","body":"<div><em>Bài viết hưởng ứng <a href=\"https://spiderum.com/bai-dang/Spiderum-Talkshow-Cuoi-tuan-nay-ban-hay-ru-bo-me-di-noi-chuyen-f1s\" rel=\"noopener noreferrer\" target=\"_blank\">Talkshow cuối tuần</a> của Spiderum. Bài được lược dịch bởi một người yêu trẻ con nhưng chưa tìm được ai đẻ giúp.</em></div><div>Bài gốc: <a href=\"https://www.newyorker.com/culture/culture-desk/how-to-grant-your-child-an-inner-life\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>How to grant your child an inner life</strong></a> của tác giả <a href=\"https://www.newyorker.com/contributors/jess-row\" rel=\"noopener noreferrer\" target=\"_blank\">Jess Row</a>.</div><hr><div><br><figure class=\"aligncenter\"><img src=\"https://media.newyorker.com/photos/5c49da8eaeb70d4872841ed7/master/w_649,c_limit/Row-InnerLife.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa bởi Andrea Mongia</figcaption></figure></div><div>Rất nhiều những cơn ác mộng tồi tệ nhất của các bậc cha mẹ bắt đầu bằng một cú điện thoại: một đứa trẻ chạy khỏi tầm mắt, không ở trong nhà, không đang nằm ngủ.</div><div>Hoặc, trong trường hợp của tôi, một tin nhắn từ con gái gửi cho vợ tôi vào một đêm mưa gió.</div><div>Chỉ thị dành cho tôi: <em>đi đón con bé ngay</em>. Thay vì đi xe điện ngầm đến khu West Side Thượng như bất kỳ một đêm nào khác, tôi lấy xe và lái ra Đường cao tốc West Side. Con gái tôi đang học cấp 2, và đây là lần đầu tiên con bé tham dự một buổi party tối, tại nhà một đứa bạn cùng trường. Cha mẹ nên ở nhà trong những dịp như vậy, chúng tôi thường nói với nhau. Ai mà biết được sẽ có chuyện tồi tệ gì xảy ra.</div><div>“Có một thằng nhóc pha trò về việc cưỡng hiếp,” con gái tôi bắt đầu kể, 5 phút sau trên ghế phụ. “Bọn con bảo nó im đi, nhưng nó không nghe. Mẹ của bạn con bảo nó tự giải quyết đi. Thật không công bằng, và mọi người bắt đầu khóc. Con chán ngấy việc này rồi, đau đầu nữa. Thế nên con nhắn tin cho mẹ.”</div><div>Con bé nhiễm thói ăn nói bậy bạ của tôi. Nhưng những cảm xúc nhạy bén thì lại thừa hưởng từ mẹ nó. Không ai biết con gái tôi có được tính khí cứng cỏi, đừng-đùa-với-con đó ở đâu ra. Nó vừa vững vàng vừa biết cảm thông. Nhưng tuổi dậy thì là một khúc cua gấp, nơi đôi khi bạn hoàn toàn có thể mất lái. Hè năm ngoái, một cô gái lớn hơn con tôi—bạn của bạn con bé—ngã từ cầu thang thoát hiểm và chết trong một bữa party.</div><div>“Con bé đã làm đúng,” tôi nói với vợ sau đó. “Con bé đã làm đúng và gọi cho chúng mình vì nó cảm thấy không an toàn.” Và rồi tôi tin rằng cả hai chúng tôi đều nghĩ, dù không nói ra: Lần sau sẽ ra sao? Và lần sau nữa? Tiếp đó là câu hỏi, hay đúng hơn là một mệnh lệnh: Tại sao chúng tôi không thể chắc chắn về điều này? Chúng tôi muốn mình phải biết chắc chắn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a86be80468311e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn:&nbsp;Unsplash</figcaption></figure></div><div>Vào đầu năm cấp ba, năm 1992, từng có thời gian tôi tin rằng mình dương tính với HIV. Tôi sốt nhẹ, đổ mồ hôi đêm, ớn lạnh và ho hơn một tháng. Tôi không chịch bừa bãi, dù đã từng quan hệ tình dục. Nỗi sợ hãi lớn nhất của tôi, ngày càng bị phóng đại một cách lố bịch khi tôi nghĩ về nó, là tôi đã bị phơi nhiễm khi đang làm tình nguyện viên trong phòng cấp cứu bệnh viện khi tôi 13 tuổi, vào năm 1987. Tôi đã xử lý các dụng cụ đầy máu một hoặc hai lần và đã gần gũi với tất cả các loại bệnh nhân. Như thế là đủ đúng không? Tôi ko hé răng với ai. Cuối cùng, sau hàng tuần lo lắng tột độ, tôi lấy hết can đảm để đi gặp bác sỹ của gia đình, giải thích và yêu cầu xét nghiệm HIV.</div><div>Nếu là một đứa trẻ vị thành niên vào năm 2019, tôi ko nghĩ rằng mình có thể giữ những bí mật kiểu như vậy. Hẳn là sẽ có những cô, cậu bé ngoài kia có thể đối mặt với cuộc khủng hoảng hiện sinh mà không cần tìm kiếm trên Internet, không nhắn tin, đăng bài hay chia sẻ, có thể che dấu dấu vết của mình để ngăn chặn một bậc phụ huynh kiên quyết rình mò, nhưng tôi chưa gặp bất kỳ ai như vậy. Khi 17 tuổi, tôi không phải quyết định xem mình có cần phải ẩn mình trên mạng hay không. Thay vào đó, tôi phải quyết định xem mình có dám nói ra những suy nghĩ của mình hay không. Tôi cần phải nhận ra sự khác biệt giữa trí tưởng tượng, nỗi hoang tưởng và thực tế. Và khi không thể làm điều đó một mình, tôi đã phải chọn sự giúp đỡ mà mình cần.</div><div>Liệu việc có một đời sống nội tâm độc lập, hay chỉ đơn giản là có thời gian cho riêng mình, có ý nghĩa như thế nào đối với một đứa trẻ ngày nay? Tôi bắt đầu suy nghĩ về điều này một vài năm trước—khi con tôi vẫn còn đang chúi mũi vào Daniel Tiger và loay hoay với Vòng tay 7 sắc—vào một cuối tuần với một người bạn có hai đứa con gái đang ở tuổi dậy thì. Ngôi nhà của họ có một hệ thống quản lý thiết bị nghiêm ngặt, nơi điện thoại và iPad luôn có mặt tại một trạm sạc trong nhà bếp và chỉ có thể được lấy ra trong một khoảng thời gian ngắn cùng với sự đồng ý của phụ huynh. C., bạn tôi, ngồi cạnh con gái và dò ngón tay theo từng chữ trong tin nhắn của con bé, xem lại nội dụng. \"Ông phải làm như vậy,\" sau đó anh nói với tôi. Tôi không chắc chúng ta đã nói về mối nguy hiểm đặc biệt nào, nhưng thật dễ dàng để liệt kê một vài khả năng: bắt nạt, tán gẫu về chuyện tự tử, hút chích, bị theo đuổi, rình rập. Có các ứng dụng nhắn tin bí mật và ẩn danh; có diễn đàn trò chuyện và phần bình luận; có Twitch, Whisper và Kik, và, vì tôi đã 44 tuổi chứ không phải 14, hẳn là có nhiều thứ nữa mà tôi chưa từng nghe tới.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71e2a650468311e9bf7477e52064a39a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn:&nbsp;Unsplash</figcaption></figure></div><div>Tôi đã nói chuyện với nhiều phụ huynh, những người sử dụng phần mềm giám sát vị trí để theo dõi từng bước đi của con em mình, những người xem xét kỹ lưỡng tài khoản Instagram của chúng, cùng chơi game online, tự thêm mình vào các cuộc trò chuyện nhóm. Các bậc phụ huynh quyết tâm hơn thì có thể cho tài xế trẻ của họ một chiếc xe không có radio, không được đi quá một tốc độ nhất định và gửi tin nhắn về nhà nếu xe đi ra ngoài khu vực được chấp thuận trước. Đây chỉ là một trong những cách mà trẻ em và thanh thiếu niên không còn được phép ở một mình: trong thập kỷ qua, hàng chục cha mẹ người Mỹ đã bị buộc tội xao nhãng vì để con trong xe trong vài phút, hoặc để con đi bộ hoặc đi xe đạp quanh nhà. Văn hóa giám sát này cũng hình sự hóa những tình huống khó xử mà những bậc phụ huynh đơn thân, có hai nghề nghiệp hay không có đủ tiền chi trả cho việc chăm sóc con cái liên tục phải đối mặt. Một phong trào dành cho việc nuôi dạy con cái “không giới hạn phạm vi” đã chống lại văn hóa đầy ám ảnh này. Lãnh đạo của phong trào này chỉ ra rằng, thực tế là tỷ lệ tội phạm của Hoa Kỳ đã giảm đáng kể trong hai mươi năm qua, và giờ đây trẻ em sẽ an toàn hơn khi ở một mình so với những năm 1970 và 1980, khi mà những bậc cha mẹ trẻ hiện nay còn nhỏ.</div><div>Khi các con tôi lớn lên, tôi nhận ra bản năng của mình đã được hình thành một cách sâu sắc như thế nào bởi văn hóa giám sát liên tục này, bản năng muốn tin rằng đây chính là sự quan tâm. Nếu phải chọn, có thể tôi vẫn sẽ chọn “sự quan tâm” này, thay vì khoảng cách to lớn giữa tôi và cha mẹ mà đôi khi tôi cảm thấy khi còn là một đứa trẻ. Nhưng tôi muốn hỏi: Ngày nay, ai đang lên tiếng cho một người trẻ về quyền được có cuộc sống riêng tư, những bí mật, những suy nghĩ không cần phải chia sẻ, những cuộc trò chuyện và mối quan hệ không bị giám sát? Diễn đạt ý trên theo cách sau nghe có vẻ nguy hiểm, và phản trực quan: Ngày nay, có phải những người trẻ chấp nhận rằng công nghệ được tích hợp trong mọi mặt đời sống của họ, rằng còn sống nghĩa là có mặt (ít nhất ở một mức độ nào đó) trên mạng? Con gái tôi, vừa bước vào miền kỹ thuật số của riêng mình, chắc chắn trả lời là có: con bé có điện thoại và máy tính xách tay của riêng mình, rõ ràng là để làm bài tập về nhà, được phép nhắn tin và trò chuyện với bạn bè, và vô cùng muốn có tài khoản mạng xã hội của riêng mình. Trẻ em ở độ tuổi của nó dường như chấp nhận, một cách miễn cưỡng, rằng cái giá của việc có được giao tiếp xã hội là giữ cha mẹ mình ngay sát bên, chia sẻ cùng một tài khoản, danh sách chơi nhạc, lịch sử tìm kiếm. Chúng tôi là những người điều chỉnh thời gian lên mạng của con bé (và sử dụng plug-in Freedom không thể thiếu để giữ nó ngoại tuyến trong khi học bài, giống như cách chúng tôi sử dụng cho chính bản thân mình). Khi chúng tôi nhận thấy có điều gì đó cần đến một cuộc trò chuyện—ví dụ như một từ khóa tìm kiếm trên YouTube có vấn đề, chúng tôi sẽ nói về nó. Đủ dài. Chúng tôi đã có nhiều cuộc trò chuyện gia đình về các vấn đề liên quan đến tình dục—đôi khi về những vấn đề rất nóng, liên quan đến sở thích giày dép của Cardi B hoặc lựa chọn nghề nghiệp của Stormy Daniels— nhiều hơn tất cả những gì tôi có với cha mẹ mình.</div><div>Theo một cách nào đó, điều này có vẻ như là một sự thỏa hiệp hữu ích và cần thiết, nhưng đó cũng là một sản phẩm của thứ mà Judith Warner gọi là “sự điên rồ hoàn hảo”: nhu cầu quản lý mọi khía cạnh của cuộc sống con trẻ, từ tiêu chuẩn này sang tiêu chuẩn khác, giữa những giới hạn rất hẹp, đến khả năng thành công ngày càng xa vời. Mối quan tâm đến vị trí của trẻ em—cả về thể chất lẫn tinh thần—không chỉ bảo vệ chúng khỏi các mối nguy hiểm thảm khốc. Đó là ác cảm với bất kỳ rủi ro nào, ngay cả đối với những sai lầm hay thất bại nhỏ nhất.</div><div>Các ông bố bà mẹ luôn lo lắng thái quá đã biến việc nuôi dạy con cái trở thành một nền kinh tế được tối ưu hóa ko có điểm dừng, biến từng giây phút của con trẻ, trong và sau giờ học, trở thành một thứ hàng hóa: từ những camera giám sát trẻ, những xe đẩy xịn sò đến các lớp học Kumon, tư vấn thực tập cho đến gia sư cho những bài luận trên lớp. Và điều này mang đến đặc quyền cho những ai ít phải lo lắng nhất.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14ee2b00467d11e9a6ffc73126e359e3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi lớn lên trong một gia đình giàu có, da trắng, có ý thức về địa vị, hay lo lắng, vào những năm 80 và đầu những năm 90, nhưng không có bất cứ điều gì như sự chú ý mà trẻ em phải trải qua ngày nay. Bố mẹ tôi bận rộn với sự nghiệp của họ, và cho rằng anh em tôi có thể tự chăm sóc bản thân, đặc biệt khi chúng tôi bước vào tuổi thiếu niên. Đó là một sự thỏa hiệp mà hầu hết những người bạn cùng tuổi của tôi đã lớn lên cùng: đạt điểm cao và đừng hành động như một kẻ phạm pháp. Chỉ như vậy và bạn có thể làm những gì bạn muốn trong suốt thời gian còn lại. (Một người bạn của tôi, buồn bã nói về những năm tháng của anh ấy tại Trường Bronx Science vào những năm 80, nói với tôi, “Tôi đã bỏ cocaine khi mới 16.”) Cách nuôi dạy con cái đó, rất gần với sự thờ ơ, dường như trái ngược với cách nuôi dạy con quan tâm thái quá của thế hệ tôi, nhưng những cách tiếp cận này có chung một điểm đáng chú ý: chúng chủ yếu quan tâm đến cách để thành công và tồn tại. Cuộc sống thực tế, cuộc sống trưởng thành, nằm ngoài tầm hiểu biết của chúng ta. Đặc biệt là những câu hỏi cần thiết, quanh co khó hiểu mà trẻ em và thanh thiếu niên tò mò nhất: Cam kết trong một mối quan hệ có nghĩa là gì? Làm sao có thể làm một công việc hàng năm trời mà không chết vì buồn chán? Cần làm gì để giữ một người bạn suốt đời? Tại sao phải viết lời cảm ơn? Tại sao phải dùng kem chống nắng?</div><div>Ngày nay, không có nhiều nơi mà trẻ em và thanh thiếu niên có thể đến để thoát khỏi sự ồn ào của những người khác, đặc biệt là chúng ta, những chúa tể nhân từ của chúng, những người trao đổi mật khẩu, touch I.D. và số thẻ tín dụng để đổi lấy quyền truy cập liên tục 24/7. Đầu năm nay, trước khi chúng tôi cho phép, con gái tôi đã tự đi tàu điện ngầm lần đầu tiên. Người bạn thường đi cùng con bé, một đứa lớn hơn vài lớp, bất ngờ phải ở lại cho buổi tập kịch. Không còn cách nào khác, con bé chỉ nhắn tin cho chúng tôi và đi, không chờ được cho phép. Đầu tiên tôi tưởng tượng đến những tình huống xấu nhất. Rồi tôi lại nghĩ đến cảnh con bé ngồi yên lặng trên tàu, balo đặt trên đùi, nghe nhạc, đọc sách hoặc chỉ nhìn xung quanh, cảm nhận sự rộng lớn của thế giới, sự lạ lẫm của việc là một người trong số rất nhiều người khác, và không bị dõi theo.</div><hr><div><em>Thật trùng hợp là tôi đang ngâm bài này thì thấy noti talkshow của Spiderum. Đầu tuần cũng vừa xem xong <a href=\"https://www.imdb.com/title/tt7668870/\" rel=\"noopener noreferrer\" target=\"_blank\">Searching</a>. Có vẻ như ko đi talkshow ko được.</em></div><div><em>Gia cảnh của tôi hơi đặc biệt, chính vì thế nên sự \"đứt gãy\" giữa hai mẹ con tôi lại là một trường hợp điển hình. Bố tôi mất đã gần 20 năm, một mình mẹ tôi nuôi 2 chị em ăn học. Những trách nhiệm trên mức bình thường, sự quan tâm thái quá, bản tính cầu toàn của bà cùng sự thiếu cởi mở của tôi khiến tôi nhiều khi thấy nặng nề, bức bối khi ở nhà. Tôi vẫn mời mẹ đi ăn, xem kịch, vẫn vui vẻ nấu ăn, mua hoa mỗi khi có dịp, nhưng chắc có lẽ tôi sẽ không bao giờ chủ động tâm sự với bà, bởi cảm giác luôn bị theo dõi, nhắc nhở.</em></div><div><em>Hình ảnh bị theo dõi như ở bài viết trên có lẽ hơi xa vời ở Việt Nam, nhưng con cháu chúng ta cũng nhận không ít hơn sự chú ý. Chị tôi 2 lần thai sản đều ở bên ngoại, nên tôi hiểu phần những cảm xúc, suy nghĩ, trách nhiệm mà mỗi bậc cha mẹ đều có. Và tôi mong mình sẽ thể hiện tình yêu của mình khác với cách đa số mọi người đã và đang làm.</em></div><div><em>Tôi có hơn 4 năm học ở nước ngoài, lý do chính là muốn thoát khỏi vòng tay mẹ, và chỉ trở về khi cảm thấy có trách nhiệm với bà. Tôi cũng từng nói với người yêu cũ rằng khi còn trẻ thì chỉ nên có trách nhiệm với bản thân mình, đừng nên cảm thấy bị ràng buộc bởi bất cứ ai, cho dù đó là bố mẹ (tất nhiên nếu các cụ vẫn khỏe mạnh) hay người yêu. Và tôi vẫn đang cố gắng để khi già yếu không phải vướng bận con trẻ.</em></div><div><em>Chúng ta đã không được lựa chọn có mặt trên đời, vậy thì tất cả những lựa chọn khác đều phải tự mình quyết định, đúng không?</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":5782,"created_at":"2019-03-14T18:04:39.058Z"}