{"_id":7165,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/168313f00d8511e7ae266f74f69e0668.jpg\"></p><p><br></p><p align=\"center\"><strong>Sài Gòn - Hẻm phố thông ra thế giới.</strong></p><p>Tôi chưa từng đi nhiều, nhưng tự bên trong mình, mỗi thành phố tôi đều đặt cho một tình cảm khác nhau. Hà Nội với tôi như một mối tình. Là tình đầu, tình cũ, tình hiện tại. Vừa là nuối tiếc, vừa là nhớ nhung, lại vừa là thương yêu. Còn Sài Gòn thì khác. Tôi coi Sài Gòn như một người bạn. Một người bạn vui vẻ, ồn ào, một người bạn luôn tràn đầy nhiệt huyết, một người bạn luôn làm tôi cười. Thế nhưng, hình như người bạn ấy của tôi lại có những góc nhỏ kí ức của riêng mình.</p><p>Trước khi gặp tôi, bạn có cả một cuộc đời trước đó mà tôi không biết. Tôi càng đến muộn, những điều tôi không biết về bạn lại càng nhiều. Bạn ở hiện tại tôi vẫn thấy, nhưng tôi muốn biết bạn rõ hơn, tôi muốn nhìn về quá khứ của bạn, để hiểu hơn bạn, và yêu hơn bạn.</p><p>“Hẻm phố thông ra thế giới” là cuốn tản văn viết về Sài Gòn, góp nhặt từ những mảnh Sài Gòn trong kí ức con người từng ở đó. Mỗi người lại nhớ về Sài Gòn với một hình ảnh, âm thanh, dư vị khác nhau. Nó vừa đa dạng sắc màu, lại vừa hòa quyện vào nhau tạo thành một vẻ chỉ Sài Gòn mới có. Như Quốc Bảo đã viết trong cuốn sách: <em>“Trong mỗi chúng tôi đều có một Sài Gòn của chung, âm ỉ cháy như một que diêm vĩnh cửu.”</em></p><p>Người bạn Sài Gòn của tôi đã qua một chặng đường rất dài, đã thay rất nhiều lớp áo, đã biến đổi rất nhiều lần, để rồi bạn giờ đây vừa là hiện tại, lại vừa là một kí ức xa xăm. Sài Gòn muôn hình muôn vẻ, Sài Gòn nội tâm phức tạp, Sài Gòn đầy cá tính. Nhưng bạn không tham lam trưng ra hết những tính cách của mình. Với mỗi người, bạn lại chọn một khía cạnh khác nhau để thể hiện ra, rồi để nó lớn, để nó sâu đậm, và người ta mãi nhớ về bạn như thế.</p><p>Người ta nhớ về bạn là một Passage Eden, một trung tâm buôn bán đậm chất Sài Gòn. Bạn sầm uất, bạn nhộn nhịp, bạn rực rỡ và hoa lệ. Người ta cười nói đến với bạn, người ta cũng xúng xính, người ta cũng xa hoa. Thế rồi những ngày mây đen kéo đến bao phủ, bạn dần thu mình vào trong vỏ bọc xám xịt. Bạn không cười, người cũng không đến nữa. Người ta đi, rồi người khác đến. Người ta vẫn buôn bán nhưng không giữ được vẻ nhộn nhịp nữa. Bạn những ngày ấy ủ rũ đầy tâm sự. Thế nhưng bạn mạnh mẽ mà. Bạn không thể để mình mãi héo úa như vậy được. Bạn lại chuyển mình đứng dậy thay đổi, lại dần học cách mỉm cười với thế giới, cứ thế…</p><p>Người ta nhớ về bạn là nơi chất chứa những món đồ từ quá khứ. Bạn là một khu phố đồ cổ. Bạn rì rẩm kể người ta nghe về những văn hóa của vùng đất xa xôi của món đồ này, kể về lịch sử, về đổ nát rồi thành hình, về sự tài hoa khéo léo của các nghệ nhân.</p><p>Người ta nhớ về bạn là những hẻm, những hàng quán. Những hẻm nhỏ ngang dọc chằng chịt như một mê cung. Mỗi con hẻm lại dẫn vào một lối đi khác nhau, lại mở ra một mặt hoàn toàn khác lạ của thành phố. Nơi đấy bạn phô ra muôn màu muôn vẻ của cuộc sống. Mùi thức ăn, tiếng mắng trẻ con của người cha vọng ra từ một ngôi nhà. Tiếng rao bánh mì vọng lên chạy dọc một con ngõ nhỏ. Rồi lại một ánh mắt mệt mỏi nào đó trong đêm trắng. Những hàng quán, những quán nước bạn luôn không thiếu, nơi mà người ta ngồi ở đấy trò chuyện, truyền cho nhau những tin tức mới nhất, là nơi người ta hẹn nhau hoặc có những cuộc hội ngộ tình cờ định mệnh, hay chỉ là nơi người ta âm thầm ngắm vẻ tư lự của thành phố trước khi ngày mới lên.</p><p>Người ta lại nhớ về bạn là cà phê. Mỗi quán cà phê với một kiểu bài trí khác nhau, với một hương vị khác nhau để lại trong lòng người đến những tình cảm khác nhau. Người ta đến để chìm trong cái không khí ấy, nơi người ta chuyện trò, tâm sự mọi sự trên đời, nơi hội tụ đủ những tầng lớp khác nhau, nơi mọi chuyện riêng đều là chuyện chung. Trốn sau lớp cửa kính là tách biệt khỏi thế giới bên ngoài, âm nhạc và cà phê cứ thế đưa ta vào một giấc mộng.</p><p>Bạn là đa dạng văn hóa. Bạn rực rỡ, bạn quyến rũ, người ta đến với bạn. Những người Ả Rập rời bỏ quê hương xa xôi của mình để đến với bạn. Những người bạn hữu Campuchia cũng tới đây để sinh sống. Rồi người Hoa, người Pháp, Tây balo,…</p><p>Bạn là mảng màu đen bên cạnh mảng màu trắng. Bạn vừa là hòa hợp vừa là trái ngược. Bên trong bạn, khi nơi đây là một cuộc sống xa hoa với áo lụa, với giày gót nhọn, với men nồng lả lướt mệt nhoài thì ngay kia là giọt mồ hôi, là khổ nhục nhọc nhằn sinh nhai kiếm sống. Bạn là khoảng lặng bên trong sự ồn ã.</p><p>Người ta nhớ về bạn nhiều, nhiều lắm, đến mức không thể tin được tất cả chừng ấy đều cùng là một. Tôi nhớ Văn Lang viết về bạn là ‘Sài Gòn qua cửa kính xe bus’ :</p><p><em>« Với tôi, tình yêu một thành phố cũng vậy. Sài Gòn rất nóng, rất bụi, lại nhiều khói xe nhưng tôi yêu lối sống của những con người trong thành phố này-phóng khoáng, vui vẻ. Sài Gòn đẹp nhất là những chiều mưa bay lất phất qua ô cửa kính xe bus nhòe nước, ta thấy bóng những ngôi nhà mờ đi trong làn mưa bụi, những bóng người đứng trú mưa nghịch nước dưới hiên nhà và nụ cười người con gái chợt sáng lên trong giấc mơ của người nhạc sĩ Sài Gòn tài hoa – Trịnh Công Sơn, vang lên trong tiếng máy hát nhạc của xe bus Sài Gòn : ‘Em còn nhớ hay em đã quên, nhớ Sài Gòn mưa rồi chợt nắng…’ »</em></p><p>Tôi bỗng nhận ra, thì ra bạn là như vậy. Sài Gòn của tôi cũng mang những nét hoài cổ, Sài Gòn của tôi cũng trầm lặng như vậy. Sài Gòn lơ lửng, ngập ngừng không hiểu lòng mình, vừa muốn đi tiếp, lại vừa nuối tiếc quá khứ. Vì vậy mà Sài Gòn mới mang một vẻ gì đó ương ngạnh như vậy. Cô gái Sài Gòn thả mình trong những cuộc rong chơi bóng nhẫy phù phiếm, để rồi lại một mình trong bóng tối ôm đôi vai mình nhỏ giọt nước mắt tâm tư.</p><p>Bạn tôi giờ đã trưởng thành hơn. Bạn vẫn là người bạn đầy nhiệt huyết và năng động của tôi. Bạn vẫn luôn mang lại cho người khác sức sống, truyền cho người khác ngọn lửa. Nhưng bạn vẫn luôn giữ trong mình những mảng màu trầm mà chỉ những ai thực sự yêu bạn mới có thể hiểu được nó.</p><p>Sài Gòn vẫn chỉ là một đứa trẻ. So với Hà Nội ngàn năm, Sài Gòn vẫn là một đứa trẻ, và vì vậy vẫn cần phải trưởng thành. Nhưng Sài Gòn là một đứa trẻ đầy cá tính. Tôi chỉ mong cho người bạn phương xa của tôi, trên chặng đường trưởng thành của mình sẽ không bao giờ đánh mất những thứ mà, như người ta nói, ‘rất Sài Gòn’.</p><p align=\"right\"><strong>Hoàng Phụng Hy</strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-20T15:52:37.579Z","creator_id":4561,"down_point":0,"tags":null,"title":"Sài Gòn - Hẻm phố thông ra thế giới","up_point":21}