{"_id":7224,"body":"<p>Dựa trên 1 câu chuyện có thật được chia sẻ trên Quora, và được viết lại theo trí nhớ và sự hiểu của cá nhân tôi.</p><p>Đây là cách Pampers lật ngược thế cờ tại thị trường Trung Quốc - nơi mọi người có nhận thức rất khác về việc sử dụng tã cho trẻ.</p><p>Làm chủ được thị trường Trung Quốc với số dân hơn 1,3 tỉ người thật sự là 1 bước ngoặt lớn của tã giấy Pampers (P&G)</p><p>Nhưng Pampers gặp phải 1 chứng ngại rất lớn dẫn tới thành công của họ. Vấn đế đó là từ trước giờ mọi bà mẹ Trung Quốc đều có 1 phương pháp để xử lý chất thải của trẻ, và tất nhiên họ chẳng bao giờ cần sử dụng đến tã giấy. Chỉ cần chọc thủng 1 lỗ dưới đáy quần trẻ nhỏ - và thế là vấn đề đã được giải quyết, cần gì đến tã giấy !<span>&nbsp;</span></p><blockquote><p style=\"text-align: justify;\">Trước ngày Pampers đến, trẻ em Trung Quốc mặc quần rất style như thế này !<span><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a5427010117511e78adc556d78be2aaf.jpg\"></span></p></blockquote><p>Pampers cần phải thay đổi 1 thói quen đã tồn tại từ rất lâu trong tâm trí của người dân Trung Quốc. Bán tã với giá rẻ là 1 chiến lược của Pampers lúc bấy giờ. Bằng cách này, Pampers tin rằng các bà mẹ tại Trung Quốc không chỉ sử dụng mà còn công nhận lợi ích của chiếc tã sạch và tốt cho trẻ, với 1 mức giá vô cùng rẻ !<span>&nbsp;</span></p><p>Tuy nhiên, chiến lược này đã không đạt được hiệu quả và Pamper buộc phải thực hiện việc nghiên cứu thị trường để tìm ra 1 phương án thay thế. Cuối cùng, họ phát hiện rằng chính sách 1 con của Trung Quốc đang dẫn đến những hậu quả gây tranh cãi : Người dân Trung Quốc thực sự lo lắng về tương lai của đứa trẻ, có thể thấy mọi kỳ vọng về 1 tương lai sáng lạn đều đổ dần về đứa con một trong gia đình.<span>&nbsp;</span></p><p>Người Trung Quốc cũng cho tin rằng chất lượng của giấc ngủ cũng dẫn đến thành công cho đứa trẻ sau này - Bingo ! Chìa khóa cho bài toán nằm ở đây rồi !</p><p>Thế là, cùng với đội ngũ nghiên cứu Trung Quốc, họ đưa ra kết luận cho chiến lược mới của sản phẩm</p><p>“Pampers có thể làm cải thiện chất lượng giấc ngủ của trẻ” Và chiến dịch “Giấc ngủ vàng” (Golden Sleep) của Pampers ra đời vào năm 2007.</p><p>Pampers đã hoàn thành được lời hứa sau khi tìm ra được insight của các bà mẹ Trung Quốc - mang đến 1 giấc ngủ thật chất lượng cho trẻ. Pampers không còn định hình là 1 thương hiệu tã giấy sạch sẽ và khô thoáng cho trẻ nữa. Thay vào đó, Pampers trở thành 1 sản phẩm không thể thiếu cho sự phát triển và thành công của mỗi đứa trẻ sau này tại Trung Quốc.<span>&nbsp;</span></p><p>Doanh số tăng đến đụng nóc và khiến Pampers trở thành kẻ dẫn đầu trong ngành hàng tã giấy của Trung Quốc từ năm này sang năm khác.</p><p>Pampers thật sự đã chơi 1 trận cờ rất hay tại thị trường Trung Quốc.</p><p>2 điều các nhà marketer rút ra được được từ câu chuyện này là</p><p>Những thứ liên quan đến thị trường sẽ mang lợi ích nhiều hơn việc xây dựng thương hiệu của bạn, đặc biệt là ở nhữn thị trường mới.</p><p>Thực hiện chiến lược marketing dựa trên insight của khách hàng mục tiêu sẽ mang lại 1 kết quả ngoài sức mạnh đợi của bạn.<span>&nbsp;</span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-25T16:13:02.937Z","creator_id":6640,"down_point":0,"tags":[],"title":"PAMPERS, ̉̀NGƯỜI BÁN GIẤC MƠ ̀̀CHO TRẺ EM TRUNG QUỐC","up_point":27}