{"_id":7087,"body":"<p style=\"text-align: center;\"><em><em>\"Comparison is the thief of joy \" &nbsp;hay&nbsp;</em>“So sánh là kẻ trộm niềm vui” – Trích lời của Cựu tổng thống Mỹ Theodore Roosevelt&nbsp;</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images.teamsugar.com/files/users/1/12981/30_2007/comparing.jpg\"></p><p style=\"text-align: justify;\">Gần như cả đời tôi đã phải gặp rất nhiều rắc rối với thói quen tiêu cực này. Điển hình là tôi thường hay so sánh với người anh em song sinh cao hơn tôi 12,7 cm và cũng to con hơn tôi rất nhiều. Nhưng thật tình thì đó có vẻ như chỉ là một khuyết điểm nhỏ ẩn giấu đâu đó sâu trong tim tôi.</p><p style=\"text-align: justify;\">Gần như cả đời tôi đã sống mà không ngừng so sánh bản thân với người khác. Đầu tiên là ở trường học và trong các môn thể thao. Nhưng khi trưởng thành hơn, tôi bắt đầu so sánh những chuẩn mực khác: chức vụ, mức lương, kích thước căn nhà, và thành tích.<br>Tôi đã khám phá ra được rằng trên đời này có vô số lĩnh vực mà ta có thể dựa vào đó để so sánh bản thân với gần như vô số người khác. Một khi đã bước chân vào con đường đó thì ta sẽ chẳng bao giờ tìm được lối ra.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.myrkothum.com/wp-content/uploads/2013/06/stop-comparing-comic2.jpg\"></p><p style=\"text-align: justify;\">Xu hướng tự so sánh bản thân với người khác cũng rất “người” như mọi cảm xúc thông thường khác. Tôi chắc chắn không chỉ có một mình tôi trải qua vấn đề này. Nhưng nó chỉ là một quyết định khiến ta đánh mất niềm vui trong cuộc sống. Và nó là một thói quen xấu ẩn chứa nhiều khuyết điểm:</p><p style=\"text-align: justify;\">- Sự so sánh luôn không công bằng. Ta thường đem những điểm mà ta biết rõ là tệ nhất của mình ra so sánh với những điểm mà ta nghĩ là tốt đẹp nhất của người khác.</p><p style=\"text-align: justify;\">- Theo định nghĩa, sự so sánh cần các thước đo. Nhưng chỉ có kẻ ngốc mới tin rằng mọi thứ tốt đẹp đều có thể đong đếm (hay đo lường) được.</p><p style=\"text-align: justify;\">- So sánh cướp đi thời gian quý giá của ta. Mỗi người chúng ta có 86.400 giây một ngày. Và lãng phí dù chỉ một giây cho việc so sánh mình hay thành tích của mình với người khác cũng là quá nhiều.</p><p style=\"text-align: justify;\">- Bạn quá đặc biệt nên không thể được đem ra so sánh một cách công bằng. Tài năng, năng khiếu, thành công, đóng góp và giá trị của bạn đều chỉ bắt nguồn từ bạn và sứ mệnh của bạn trên thế giới này. Không thể nào so sánh những điều đó với người khác một cách chính xác được.</p><p style=\"text-align: justify;\">- Bạn không nhận được lợi ích nào cả, trong khi đó lại mất đi rất nhiều. Chẳng hạn như niềm kiêu hãnh, lòng tự trọng, động lực và đam mê.</p><p style=\"text-align: justify;\">- So sánh không có điểm dừng. Việc bạn đạt thành công không giúp loại đi thói quen tiêu cực này. Sẽ luôn có một thứ gì đó – hoặc một người nào đó – khiến bạn tiếp tục so sánh.</p><p style=\"text-align: justify;\">- So sánh làm bạn tập trung vào sai đối tượng. Bạn chỉ có thể kiểm soát một cuộc đời duy nhất – cuộc đời của chính bạn. Nhưng khi liên tục so sánh bản thân với người khác, ta lãng phí rất nhiều sức lực quý giá tập trung vào cuộc sống của người khác chứ không phải của mình.</p><p style=\"text-align: justify;\">- So sánh thường dẫn đến thù ghét. Thù ghét người khác và thù ghét chính bản thân mình.</p><p style=\"text-align: justify;\">- So sánh tước đoạt niềm vui khỏi ta. Thói quen này không cho ta thêm chút giá trị, ý nghĩa hay thành quả nào trong cuộc sống mà chỉ làm ta xao lãng khỏi những điều đó.</p><p style=\"text-align: justify;\">Đúng thế, những ảnh hưởng tiêu cực của so sánh rất rộng. Rất có thể bạn cũng từng trực tiếp trải qua (hoặc đang phải trải qua) những ảnh hưởng đó trong cuộc sống của mình.</p><p style=\"text-align: justify;\">Vậy làm sao ta có thể giải phóng bản thân khỏi thói quen so sánh? Hãy cân nhắc, nghiền ngẫm và tiến hành những bước sau đây.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://3.bp.blogspot.com/-1lf_CsWJuis/TvcCFF_VBLI/AAAAAAAAFEI/ocWqXuDefAA/s1600/nl_cartoon54.jpg\"></p><p style=\"text-align: justify;\"><strong><u>Hướng Dẫn Cách Loại Bỏ Thói Quen So Sánh Bản Thân Với Người Khác</u></strong></p><p style=\"text-align: justify;\"><strong>1. Lưu ý tính dại dột (và tác hại) của việc so sánh.</strong></p><p style=\"text-align: justify;\">Hãy xem xét thật kĩ danh sách trên. Lưu ý những tác động tai hại của việc so sánh lên cuộc sống của bạn và ưu tiên chủ động loại bỏ nó từ bên trong.</p><p style=\"text-align: justify;\"><strong>2. Nhận thức sâu sắc những thành công của riêng bạn.</strong></p><p style=\"text-align: justify;\">Cho dù là nhà văn, nhạc sĩ, bác sĩ, người làm vườn, người mẹ, hay sinh viên, bạn có một quan điểm đặc biệt được những kinh nghiệm và năng khiếu riêng của mình hỗ trợ. Bạn có khả năng yêu thương, phục vụ, và cống hiến. Bạn có mọi thứ cần thiết để đạt được điều tốt đẹp trong phần nhỏ bé của mình trên thế giới này. Với cơ hội mở ra trước mắt, hãy ý thức rõ những thành công trong quá khứ. Và tìm kiếm động lực từ đó nhằm theo đuổi nhiều thành công hơn.</p><p style=\"text-align: justify;\"><strong>3. Theo đuổi những giá trị vĩ đại hơn trong cuộc sống.</strong></p><p style=\"text-align: justify;\">Một số báu vật vĩ đại trong thế giới thường không nhìn thấy được bằng mắt: tình yêu, tính khiêm tốn, sự cảm thông, lòng vị tha, sự khoan dung. Trong số những giá trị cao cả này, không giá trị nào có thể đong đếm được. Hãy ưu tiên khao khát chúng hơn hết và hoàn toàn tách bản thân khỏi những định nghĩa về thành công của xã hội.</p><p style=\"text-align: justify;\"><strong>4. Ganh đua ít hơn. Trân trọng nhiều hơn.</strong></p><p style=\"text-align: justify;\">Có thể trong một số thời điểm ganh đua là cần thiết, nhưng cuộc sống không phải là một cuộc đua. Tất cả chúng ta đều sống trên cùng một hành tinh vào cùng một thời điểm. Và càng sớm chấm dứt việc đấu tranh lẫn nhau để giành “chiến thắng”, ta càng có thể nhanh chóng bắt đầu làm việc cùng nhau và cùng đi đến chiến thắng. Bước đi đầu tiên và quan trọng nhất giúp vượt qua thói quen thích hơn thua chính là thường xuyên bày tỏ sự trân trọng và khen ngợi những cống hiến của người khác.</p><p style=\"text-align: justify;\"><strong>5. Biết ơn, biết ơn và biết ơn.</strong></p><p style=\"text-align: justify;\">Lòng biết ơn luôn buộc ta phải nhận ra những điều tốt đẹp mà mình đã có được trong thế giới này.</p><p style=\"text-align: justify;\"><strong>6. Tự nhắc bản thân rằng không ai là hoàn hảo.</strong></p><p style=\"text-align: justify;\">Trong khi việc tập trung vào những điều tiêu cực hiếm khi có ích bằng việc tập trung vào những điều tích cực, bạn nên nhớ một chuyện quan trọng là không ai hoàn hảo và không ai sống một cuộc đời “xuôi chèo mát mái”. Thắng lợi vinh quang đòi hỏi bạn phải vượt qua trở ngại. Và mọi người đều đang chật vật vượt qua trở ngại của chính họ, bất kể bạn có ở gần họ đủ để nhận ra hay không.</p><p style=\"text-align: justify;\"><strong>7. Đi dạo.</strong></p><p style=\"text-align: justify;\">Lần sau nếu cảm thấy mình đang so sánh bản thân với người khác, hãy đứng dậy và thay đổi không gian xung quanh. Hãy đi dạo một chút – ngay cả khi bạn chỉ đi từ bên này sang bên kia căn phòng. Hãy cho sự thay đổi của môi trường thúc đẩy sự thay đổi trong suy nghĩ.</p><p style=\"text-align: justify;\"><strong>8. Tìm cảm hứng mà không so sánh.</strong></p><p style=\"text-align: justify;\">Việc so sánh cuộc sống của mình với người khác thật ngu ngốc. Tuy nhiên tìm cảm hứng và học hỏi từ người khác thì lại là một việc sáng suốt. Hãy cố gắng nhận ra sự khác biệt.</p><p style=\"text-align: justify;\">Hãy lịch sự đặt câu hỏi cho những người mà bạn ngưỡng mộ hoặc đọc tiểu sử, lý lịch của họ để tìm cảm hứng. Nhưng nếu so sánh là thói quen khó bỏ của bạn thì hãy lưu ý xem những thái độ nào tạo ra thay đổi tích cực và thái độ nào dẫn đến ảnh hưởng tiêu cực.</p><p style=\"text-align: justify;\"><strong>9. Nếu cần so sánh, hãy so sánh với bản thân.</strong></p><p style=\"text-align: justify;\">Ta nên phấn đấu trở thành con người hoàn thiện nhất của mình – không chỉ vì chính bản thân, mà còn vì lợi ích và sự đóng góp cho người khác. Hãy nỗ lực chăm sóc bản thân về thể chất, cảm xúc và tinh thần. Quyết tâm trưởng thành thêm từng chút một mỗi ngày và học cách trân trọng từng sự tiến bộ nhỏ nhất mình đạt được mà không so sánh với người khác.</p><p style=\"text-align: justify;\">Thật đáng xấu hổ khi ta cứ duy trì thói quen so sánh trong khi đã biết nó dẫn đến rất nhiều tác động tiêu cực. Thế nhưng hầu hết mọi người đều gặp khó khăn khi vượt qua nó. May thay, thói quen này không nhất thiết phải khó bỏ đến vậy. Và sự tự do mà ta tìm được khi so sánh ít hơn sẽ hoàn toàn xứng đáng với những nỗ lực ta bỏ ra.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://dennisselisseth.com/wp-content/uploads/2012/11/Dont-compare-yourself-to-others.jpg\"></p><p><em>Tác giả: Joshua Becker</em></p><p><em>Nguồn: UBrand.cool</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-13T03:36:46.514Z","creator_id":2770,"down_point":1,"tags":null,"title":"Làm thế nào để loại bỏ thói quen so sánh bản thân với người khác?","up_point":28}