{"_id":15219,"tags":[],"up_point":22,"down_point":0,"title":"Tại sao việc chơi lại một tựa game mới là trải nghiệm tuyệt vời nhất?","body":"<div>Chào mọi người.</div><div>Việc mà một game thủ nào đó đã hoàn thành phần chơi campaign của một tựa game offline để rồi sau đó lại quay lại thật ra cũng chẳng phải một việc gì đó lạ lẫm, đặc biệt nếu như đó là tựa game yêu thích nhất của game thủ đó. Thậm chí, có thể trong kho game của họ có đến hàng chục, hàng trăm game mới lẫn những game đang dở dang đang chờ họ phá đảo, có khi họ cũng chẳng thèm quan tâm. Có rất nhiều lí do để cho họ phải làm việc này như: New game+, những bí ẩn chưa được khám phá hết, có con boss \"ngoài luồng\" nào đó mà họ chưa xử, hay như đa số trường hợp với các tựa game thế giới mở là tại vì họ thích cái không khí ở nơi đó để mà đi \"quậy phá\" cho đã... Nhưng cái tôi đang nói ở đây lại nghiêng về việc \"Thà là bỏ đi hết ta làm lại từ đầu\" kia kìa (Tại sao mình lại nhớ cái lời bài hát này ta?), tức là lại một lần nữa chỉ nhảy vào chỉnh New Game luôn để đúng nghĩa đen là \"Yêu lại từ đầu\" tựa game đó luôn. Cần chi phải khổ vậy chứ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32111af0ab0811e8a3005fd9ff8f69f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhân gian đã dạy trà ngon là ở nước hai, thế nên ít người nhận ra rằng cũng giống như việc đọc lại một cuốn sách hay xem lại một bộ phim, việc chơi lại game nào đó lần thứ hai có thể là một trải nghiệm hoàn toàn mới- và dám nói, có khi còn tốt hơn cả lần đầu. Và cũng cần phải nói thêm, khi xem phim thì chúng ta chỉ là người ngoài cuộc quan sát, còn khi chơi game thì chúng ta có sự tác động nhất định gián tiếp hay trực tiếp để tạo nên những trải nghiệm ấy thế nên chúng có \"ý nghĩa\" hơn rất nhiều.</div><div>*Thật ra mà nói thì New Game+ (NG+) cũng hoàn toàn có thể tính vào việc này, nhưng tôi sẽ giải thích rõ hơn nó \"khác biệt\" ở điểm nào sau.*</div><hr><div><strong>&nbsp;Sự khám phá được đề cao hơn</strong></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/08/Vamers-Gaming-Five-video-games-that-gave-away-their-plot-twists-in-clever-ways-Banner-720x383.jpg\" alt width=\"720\" height=\"383\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tuy tôi không phải là một người chơi game như thế, nhưng tôi cũng tin có rất nhiều game thủ sẽ chơi một tựa game theo kiểu \"Để hoàn thành nó cái đã\" vì nhiều lí do khác nhau. Và nó sẽ vô tình làm cho chúng ta chỉ mới lướt qua bề mặt của tảng băng mà thôi, mặc cho bạn đã hiểu biết được về cốt truyện và nắm vững gameplay rồi.</div><div>Tôi cho rằng việc chơi game và xem một màn ảo thuật có những sự giống nhau nhất định nào đó: Ở lần đầu chúng ta sẽ bước vào mà không biết gì hết, sẵn sàng để bị bất ngờ hoặc choáng ngợp với những thứ được bày ra trước mắt; ở lần tiếp theo chúng ta sẽ bắt đầu chăm chú kỹ lưỡng hơn để xem nó đã được thực hiện như thế nào. Ở màn ảo thuật thì chúng ta sẽ săm soi ảo thuật gia đã \"lừa\" chúng ta với phương pháp gì, còn ở game chúng ta sẽ lục lọi xem những sự xây dựng mà chúng ta đã biết- đặc biệt nếu có plot twist- đã được tạo nên ở những thứ gì. Đó có thể là những collectables có tính làm dày cốt truyện như những quyển nhật ký, đoạn ghi âm, sách, vâng vâng... Những thứ ấy đa phần tuân thủ rất tốt \"Nguyên tắc khẩu súng của Chekov\", tức là chúng được đặt ra ở đó không phải vì chúng không có một nhiệm vụ nào cả hoặc chỉ để trang trí, và ở lần thứ hai chúng ta hoàn toàn có thể khám phá được mục đích thật sự của chúng (nếu có). Và thật ra mà nói thì, cày achievement thông qua việc này cũng là một thú vui cần để tâm.</div><div>Một trong những ví dụ gần đây nhất của việc này mà tôi có kể lại trên loạt bài hồi ký về Bioshock Infinite chính là tôi nhận ra rất nhiều thứ đã được bày ra rất \"tinh tế\" để phục vụ cái plot twist ấy, hay thậm chí là với tựa game nặng về thoại như Finding Paradise cũng có hai thứ cực \"ẩn thân\" mà bây giờ mới phát hiện ra để mà \"Oh... Oh... Ra vậy.\" Và thật lòng mà nói, đó là một cảm giác rất là \"đã\".</div><div>Bonus: Hồi trước xem Shutter Island lại lần 2 tôi đã bắt đầu khoái cái việc xem đi xem lại hay chơi đi chơi lại này vì lí do đào sâu tìm hiểu.</div><hr><div><strong>Sự thành thục trong lối chơi</strong></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/08/controllers.png\" alt width=\"400\" height=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Việc bạn đã quá quen với gameplay của một tựa game, thừa nhận nó có thể có sự nhàm chán, nhưng thật ra lại là một lợi thế cực kỳ lớn trong việc biến mình trở thành một \"chuyên gia\" về tựa game đó hoặc một dòng game nào đó. Khác hẳn với lần đầu phải bật đi bật lại cái hướng dẫn hoặc cắn răng mà nhớ ban đầu, bạn sẽ cực kỳ 'chill' khi làm lại mọi thứ vì bạn đã biết quá rõ rồi \"Uh ở đây sẽ có cái này, nâng lên thế này, v.v...\", thế là không cần phải tốn quá nhiều thời gian để cho bạn hoàn toàn có thể tập trung cho những thứ khác- đặc biệt chính là việc thử nghiệm những điều mới mẻ. Lần trước thì là knigt, bây giờ làm mage hay pha trộn cả hai... Màn đánh boss này ở đây sẽ có đồ hỗ trợ thế này phải lên chiến thuật hợp lý hơn, đại loại thế. Đó là một cách \"tự huấn luyện bản thân\" về game khá là tuyệt.</div><div>Thật ra mà nói cái này nó thường đúng ở trường hợp mới vừa chơi xong ít lâu, tầm hơn tháng hay gì đó mà quay lại chơi tiếp thôi. Chứ bỏ chừng vài năm mà quay lại để chơi thì cũng lóng ngóng hệt lần đầu thôi(trừ phi nó rất đặc biệt để nhớ rõ, như việc tôi đến giờ vẫn thành thục Okami dù đã gần 7 năm rồi). Tuy nhiên, rồi thì trí nhớ cơ bắp lẫn trí nhớ về game cũng sẽ quay trở lại với bạn thôi đó mà.</div><hr><div><strong>Sự thách thức, đặc biệt nếu chỉnh lại độ khó</strong></div><div><div><figure class=\"aligncover\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/08/Wolfenstein-3D-Modern-difficulties-720x144.jpg\" alt width=\"720\" height=\"144\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Chính sự thành thục ở trên sẽ là nền tảng tốt nhất cho việc này. Game càng hay, ta càng muốn chơi. Nhưng chơi như khi mới đầu dần dà rồi cũng sẽ chán cả về câu chuyện lẫn gameplay nếu nó cứ 'nhàn nhàn', và có lẽ đó chính là lúc mà độ khó sẽ bắt đầu làm tốt nhất công việc của nó.&nbsp;</div><div>Đến đây thì tôi cũng phải nói thật thế này, rất tôn trọng các bạn mới vào đã try hard chơi cấp tột bực khổ dâm, nhưng tôi nghĩ nó sẽ làm bạn bị hủy hoại trải nghiệm về game một chút. Thôi thì mới vào chọn một độ thách thức vừa phải lúc mới vào để làm quen và cảm nhận những thứ khác đi, khi đã quen rồi hẵng lên cấp khổ dâm thì mới trải nghiệm sự khác biệt tức thì chứ. Luyện võ cũng từ đai thấp đi lên đai cao mới thấy võ công thâm hậu đến độ nào mà. Tôi còn nhớ tôi dĩ nhiên phải ở mức Hardened vừa đủ để thách thức lẫn cảm cốt truyện trong series Modern Warfare, rồi mới qua Veteran mà chửi cha mắng mẹ khi cố hoàn thành một màn chẳng chết lần nào :))</div><div>Một trong những điều làm cho NG+ của vài tựa game nổi bật hơn đó chính là nó gia tăng độ khó cho game- điển hình như tựa game \"Khó chết mẹ\" Dark Souls (và cả Souls series nói chung), hoặc như việc Arkham series khi bạn chơi NG+ sẽ không còn có \"dấu hiện\" để phản đòn nữa. Nhưng NG+ thì có vài trò nó sẽ cho bạn còn giữ lại những món đồ bạn đã có trước đó rồi nên mọi thứ có thể sẽ \"dễ dàng\" đôi chút, thôi thì làm khó lại từ đầu luôn cho sung nếu thích!</div><div>*Dĩ nhiên vẫn phải có các ngoại lệ như Devil May Cry chẳng hạn.</div><hr><div><strong>Sự hoài niệm</strong></div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/08/329680_d75a623773e23604_b-633x405.jpg\" alt width=\"633\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi tin rằng ít nhất một lần hoặc với một tựa game, chúng ta sẽ luôn có cái ý nghĩ là \"Phải chi có thể quên hết game này để chơi lại từ đầu nhỉ?\" Mặc dù cũng thừa nhận điều đó sẽ vô cùng tuyệt vời, thế nhưng sự hồi tưởng khi chơi lại game để lại đi qua những điều xưa cũ ấy cũng là một cảm giác nuối tiếc tuyệt vời không kém. Mới nghe có vẻ chán nhỉ, nhưng thật ra nó có một loại cảm giác hoàn toàn khác.</div><div>Từ \"nostalgia\", nghĩa Việt là \"hoài niệm\", là một từ phức từ tiếng Hy Lạp cổ của \"trở về\" (homecoming) và \"nỗi đau\" (pain,ache)... Khi mà \"đau đớn\" về tinh thần thì chúng ta sẽ tiết ra endorphin và dopamine để cảm xúc được cân bằng lại, và cảm giác đó khá là dễ chịu lẫn có gì đó đau đáu, như gặp lại một người yêu cũ đã cùng trải qua những thời khắc rất đẹp vậy. Và thật ra nó cũng là một cách \"hấp hôn\" tốt để bạn nhìn lại và nhớ ra \"Àh, mình đã từng thích game này như vậy tại vì như vầy vầy đó\". Hoặc thậm chí nó sẽ là vầy và thường sẽ gặp khi ta chơi một series dài hơi, \"Chà, hồi đó game này nó là như vầy đó hả, hãy xem chúng đã tiến xa thế nào rồi\", hệt như bậc phụ huynh tự hào nhìn con mình đã lớn lên theo thời gian mà nhớ lại thời nhỏ con mình đã thế nào vậy.</div><div>Đó là điều mà tôi vẫn thường trải qua mỗi khi bật lên Okami đến với một đoạn đẹp đẽ nào đó, là lúc tôi gặp lại và nhớ lại mình đã thích cái cách các nhân vật tương tác với nhau trong The Witcher 3 như thế nào, hoặc Kingdom Hearts đã giữ một vị trí quan trọng thế nào với tôi... Tôi nghĩ rằng có rất nhiều gamer sẵn sàng trải qua cảm giác đó.</div><hr><div><strong>Quan điểm của bạn sẽ thay đổi theo thời gian</strong></div><div><br></div><div>Dần dà theo thời gian thì con người rồi cũng sẽ có sự thay đổi về mặt sinh lý lẫn tâm tư suy nghĩ. Điều này đúng với tất cả mọi trường hợp trong cuộc sống, và game cũng không là ngoại lệ. Có lúc bạn sẽ không thích một trò nào đó nên không chịu tìm hiểu kỹ, và rồi khi bạn lớn hơn vài năm với nhiều trải nghiệm hơn, bạn sẽ nhận ra rằng \"Oh, thì ra trò đó kể câu chuyện như vậy\" và điều ấy cứ như bạn đã phát hiện ra một tựa game mới mà cũ vậy- Điều rất nhiều tựa game cult classic gặp phải...&nbsp;</div><div>Hoặc có khi bạn sẽ nhìn nhận một tựa game bạn đã rất thích năm nào và rồi bạn lại thấy thêm cả một khía cạnh khác hơn của nó, và bạn còn trân trọng nó hơn gấp chục lần. Có thể bạn đã từng thích Devil May Cry vì nó có một Dante ngầu đời lạnh lùng và chém lộn đã tay, nhưng rồi bạn sẽ trân trọng hơn cuộc chiến giữa anh em nhà Sparda về việc nên có hay không một thứ quyền lực vốn không nên thuộc về mình và gây ảnh hưởng đến cả nhân loại... Đấy chính là điều kỳ diệu của thời gian.</div><hr><div><strong>Đánh giá cuối cùng của bạn sẽ \"toàn diện\" hơn</strong></div><div><div><figure class=\"aligncenter\"><img src=\"http://www.hiepsibaotap.com/wp-content/uploads/2018/08/ff-09-videogamereview-504x405.png\" alt width=\"504\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Thường ban đầu khi mà ta quá kích thích đến tột độ, ta sẽ luôn luôn nghĩ về những điều tốt nhất của một thứ hoặc một người mà bỏ qua nhiều thứ, dần dà rồi chúng ta sẽ có những cảm nhận khác- đa phần là tiêu cực hơn, và \"lần chơi thứ hai\" chính là động thái để chủ động tìm ra những điều đó trong khi sức nóng của những điều tốt đẹp vẫn còn để ta có thể giữ cho nó nguội đi thành một độ nóng vừa phải êm ái, chứ chẳng phải nóng bỏng tay để rồi nguội lạnh tức thì mà tay thì đau.&nbsp;</div><div>Có lẽ đây là điều rất quan trọng đối với những ai ngày đêm mài bút \"chém\" nên những con chữ đánh giá về game- hay thậm chí là bất cứ thứ gì- theo cảm nhận cá nhân, vì khi bạn có cơ hội để nhìn nhận nhiều hơn, sâu hơn, thì những điều bạn nêu ra sẽ cân bằng hơn và đánh giá chính xác nhất có thể về một tựa game cùng với tính lâu dài của nó mà biết rằng tính chơi lại của nó có đáng hay không, và vì sao mà nó hay đến vậy (hoặc tệ đến vậy).</div><div>Có lẽ vì những điều như trên mà tôi vẫn và sẽ là một retro gamer. Tôi sống trong quá khứ cũng nhiều và tôi khá là thích \"gặp lại\" những tựa game quen thuộc đó, và theo trải nghiệm cá nhân thì chúng đôi khi còn tuyệt vời hơn cả khi mới gặp lần đầu.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2018-08-28T21:30:34.921Z"}