{"_id":6781,"body":"<p><br></p><p>Em, một Cán bộ Đoàn năng động và nhiệt huyết, Đảng viên trẻ tiêu biểu, một giảng viên Đại học.</p><p>Vài hôm nữa, em sẽ trở thành một người lính, Bộ Đội Cụ Hồ.</p><p>Có lẽ em đang nhận được rất nhiều động viên khích lệ của bô lão, anh em bạn bè, thầy cô đồng nghiệp, cơ quan chính quyền các cấp.</p><p>Em đang trong những giờ phút huy hoàng của một công dân tiêu biểu sắp thực hiện nghĩa vụ với Tổ quốc.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/77335690f07211e6940a45bcc506eb75.jpg\"></p><p>Nhưng, hãy dừng lại, để em bớt phần nào hụt hẫng khi khoác lên mình chiếc áo màu xanh lá.</p><p>3 tháng tân binh, em sẽ được “vùi dập” đúng nghĩa.</p><p>Mọi thứ sắp trải qua sẽ không như những gì từng có trong ký ức.</p><p>Sẽ không có những giờ vui chơi thể dục hàng ngày, thay vào đó, sau giờ lăn lê huấn luyện thao trường là quần đùi áo cọc với cái nóng như thiêu đốt của đất Tây Ninh, rồi cuốc xẻng xô chậu lại lăn lê dưới vườn tăng gia sỏi nhiều hơn đất. Là tro, là phân tươi, là cỏ dại và sâu xanh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/80757c60f07211e69c0fa33f4deb135f.jpg\"></p><p>Đều đặn hàng đêm là chương trình thời sự, rồi ngồi ngay ngắn xếp hàng nghe báo, nghe quán triệt, nghe rút kinh nghiệm…</p><p>Là tranh nhau cái ca cái xô 15 phút đánh răng trước khi đi ngủ.</p><p>Là tiếng còi báo thức sẽ ám ảnh đến ngày ra quân, lật đật mặc quần mang giày tập thể dục, quét dọn vệ sinh.</p><p>Sợ ngủ quên đến cả đêm thức trắng. 4 giờ sáng đã lọ mọ trong bóng tối xếp nội vụ vuông thành góc cạnh như cái thùng mì hảo hảo 30 gói.</p><p>Là những buổi trưa không ngủ phơi nắng ngoài sân chép phạt hay xếp nội vụ.</p><p>Kinh hoàng nhất với bất cứ ai trong đời lính, kể cả sĩ quan cấp tá cấp tướng chăng nữa, là những ngày tập điều lệnh. Đơn điệu, nhàm chán, nghe mắng chửi quát tháo vang cả 1 góc trời, thế mà có được đâu: Tay vuông chân thẳng, cách mặt đất 30 phân, 1 phút giữ nguyên nha, 3 phút nha, giờ 5 phút nha… rồi tối khỏi leo lên giường nha…</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/85bef0c0f07211e69c0fa33f4deb135f.jpg\"></p><p>Bắn AK thú vị không em? Xem phim hấp dẫn thế mà, nhìn phát mê luôn. Thôi ngay! Mỗi đứa 2 cục gạch, đưa thẳng tay ra, 30 giây nha, 1 phút nha, 1’30” nhaaa!!!! Đứa nào bỏ xuống thấy cảnh với anh nha…</p><p>Giờ ăn lóc cóc leng keng xếp hàng cầm chén, bàn 6 đứa, cơm lúc thiếu lúc đủ, đồ ăn toàn cây nhà lá vườn, trồng gì nuôi gì ăn đó. Đôi khi là 1 nồi canh cải nấu sâu xanh; thỉnh thoảng cơm trộn trấu; cá khô thời kỳ đồ đá, cứng hơn đá; thịt kho lông + mỡ nhiều hơn nạc; gà + lông không phân biệt được lông và gà… Là những bữa sáng với nồi canh đại dương + 3 trứng cút hoặc 1 cá khô…</p><p>Đời lính, tính tuổi nhau bằng ngày nhập ngũ, thằng nào vào trước làm anh. Em học gì, làm gì, bao nhiêu tuổi, bỏ hết đi. Cấp trên của em có thể nhỏ hơn 5 tuổi, tốt nghiệp lớp 8, thì đã sao? Nó nhập ngũ trước em 9 tháng. 1 tiếng anh 2 tiếng anh, không là trưa mai tối nay xác định nhé. Đôi khi cấp trên ấy sẽ dùng những từ ngữ xấu xí nhất của tiếng Việt phang thẳng vào mặt em, trình độ chỉ có thế nên không trách được. Đừng phản ứng lại. Tập dần cho quen.</p><p>Rồi mọi chuyện cũng sẽ qua.</p><p style=\"text-align: center;\"><strong>2,5 năm, em sẽ được gì?</strong></p><p><em>Thực tế là, bây giờ dù muốn dù không, em cũng không thể thay đổi. Em phải đi hết con đường ấy. Nên có hụt hẫng chán nản hay đau đớn cũng chẳng giúp được gì.</em></p><p>Hãy tận dụng 2,5 năm đó để làm những điều có ích nhất, đáng nhớ nhất cho tuổi trẻ, cho Tổ quốc.</p><p><strong>1. 2,5 năm là thời gian đủ dài để em tránh xa với thế giới ảo, quân đội là môi trường tốt nhất để em có thể làm điều đó. Có thể xài lén, nhưng không nên.</strong></p><p>Hãy để đầu óc trở về với chính nó. Em sẽ tìm thấy những giá trị bấy lâu nay bị internet cướp mất.</p><p>Hãy tĩnh tâm, suy nghĩ về những ngày tháng đã sống, những điều đã làm được và chưa được. Xác định lại con đường, sứ mệnh, đam mê… của đời mình, để khi ra quân cứ thế tiến bước.</p><p>Cuộc sống bon chen bên ngoài, em không có thời gian để ngẫm nhiều như vậy đâu.</p><p><strong>2. Hãy đọc sách, bất cứ sách gì, bất cứ lúc nào có thể. Sách dạy làm người, dạy làm giàu, văn học, tiểu thuyết, kinh điển các kiểu… Đọc càng nhiều càng tốt.</strong></p><blockquote><p><strong>&nbsp;À, nhất định phải gối đầu <em><u>2 cuốn sách của Dượng Tony</u></em> nữa. Đọc 100 lần vẫn là mới đọc.</strong></p></blockquote><p>Đầu tư học tiếng Anh, anh biết em không giỏi khoản này phải không? Đây là cơ hội để em lột xác hoàn toàn. Cố lên.</p><p><strong>3. Hàng ngày cố gắng viết mấy dòng nhật ký. Ít cũng được, nhưng hãy lưu lại. Em chỉ đi lính được 1 lần, nên đừng bỏ lỡ những khoảnh khắc đáng nhớ như vậy.</strong><br>Ngoài ra viết nhiều sẽ giúp kỹ năng viết của em hoàn thiện từng ngày. Óc tưởng tượng, suy luận, khái quát, logic… sẽ phát triển theo những dòng chữ em viết.</p><p>Biết đâu ra quân sẽ có cả 1 tuyển tập truyện ngắn! (Anh có 1 bộ rồi nhưng chưa dám xuất bản đây :v )</p><p><strong>4. Hãy luyện tập thể dục thể thao với khí thế hùng hồn nhất.</strong> Chạy ngắn chạy dài, hít đất gập bụng, xà đơn xà kép, bơi ếch bơi chó… món nào cũng chơi. 4 bài thể dục sáng em sắp được học, trông vậy chứ lợi hại vô cùng vì nó giúp phát triển toàn diện các cơ trên người mình. Nên khi học khi tập, hãy cố gắng làm đúng và nhiệt tình nhất.</p><p>Sẽ có những lúc mệt mỏi, không muốn vận động. Nhưng e nghĩ xem, 2,5 năm sau, em sẽ có cơ bắp cuồn cuộn, bụng 8 múi… ôi thôi rồi, cưới cả dòng họ Ngọc Trinh cũng được chớ nói chi Ngọc Trinh.</p><p>Em trai, đối với nhiều người đây chính là ác mộng. Nhưng như anh đã nói, e có suy nghĩ bi quan buồn đau sầu thảm cách mấy cũng không thể thay đổi kết quả. Danh sách đã chốt. Nên hãy tích cực lên. Đời lính của em sẽ thú vị biết bao.</p><p>Đây chính là cơ hội để em sống thọ hơn nhờ vận động nhiều, thông minh giỏi giang, đầu óc tinh thông hơn nhờ đọc sách viết văn, già dặn điềm tĩnh hơn nhờ biết kiềm chế và kiên trì…</p><p><em>Hãy trải nghiệm và trưởng thành!<br>Chúc em thành công. Chào thân ái và quyết thắng.</em></p><p><em>* <strong><u>Tái bút 1</u>:</strong> Đây chỉ là tham khảo. Mọi trải nghiệm của em còn phụ thuộc em vào đơn vị nào, sống với chỉ huy thế nào… Mỗi đơn vị, mỗi chuyên ngành sẽ có những đặc điểm riêng, có thể giống hoặc không giống. Tuy nhiên 4 điều cuối là do bản thân em. Hãy cố gắng thực hiện.</em></p><p><em>* <strong><u>Tái bút 2</u></strong>: Tại sao lại 2,5 năm chứ không phải 2 năm? Vì em là Đảng viên, nên nhất định phải đi học Tiểu đội trưởng hoặc Nhân viên chuyên môn trong 6 tháng, và phải bù lại thời gian đi học ấy.<br>- Đảng viên sẽ được ưu tiên chọn ngành học trước, nên a hết lòng khuyên em hãy đi học <strong><u>Quân Y&nbsp;</u></strong>nhé. Nhỡ kỹ, <u><strong>học Quân Y</strong></u>! Sẽ có ích cho cuộc sống của em sau này!</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-11T15:48:40.201Z","creator_id":5806,"down_point":2,"tags":null,"title":"Gửi em trai, trước khi trở thành Người Lính","up_point":27}