{"_id":12450,"title":"Có những lúc chỉ còn một chút niềm tin vào cuộc sống","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/380c3ef02f3c11e8a7d22be7e6a74a17.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bây giờ là 1 giờ 6 phút, chiều thứ 7: không phải đi làm, được ở nhà thoải mái với không gian của mình, yên tĩnh và gần như đã hoàn thành những công việc cần thiết. Tôi lại dành thời gian cho sở thích riêng của mình đó là: đọc, dịch, viết.</div><div style=\"text-align: justify;\">Mọi thứ sẽ xảy ra đúng thời điểm và đúng lúc. Tôi tin vào điều này. Và chính niềm tin lớn như vậy dã dẫn tôi đến với một bài viết vô cùng sâu sắc trên blog <a href=\"http://www.marcandangel.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Marc and Angel</a>. Một bức thư từ một cô gái đang dần mất hết niềm tin vào cuộc sống gửi tới hai người cô tin tưởng với mong muốn tìm lại được chút động lực. Gần gũi, chân thực, và chạm đến trái tim của người đọc – đó là những gì tôi cảm nhận được.</div><div style=\"text-align: justify;\">Hãy pha một tách trà rồi ngồi xuống, để điện thoại sang một bên và bắt đầu đọc bức thư này nhé. Hy vọng là nó sẽ có ích cho những ai đang cảm thấy hoài nghi về cuộc sống này – một <a href=\"https://www.formyoursoul.com/on-thoi-neu-ke-hoach-thay-doi-thoi-quen-khong-dien-ra-nhu-mong-doi/\" rel=\"noopener noreferrer\" target=\"_blank\">cuộc sống đầy thử thách</a> nhưng cũng ngập tràn <a href=\"https://www.formyoursoul.com/dung-phuc-ta%CC%A3p-hoa-cuo%CC%A3c-song-vi-cuoc-song-co-phuc-tap-the-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">những điều tốt đẹp</a>.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Cuộc sống thật khó khăn và không hề dễ dàng. Đôi lúc, chúng ta phải đối mặt với vô vàn vấn đề khác nhau – cả trong công việc lẫn đời thường – khiến những trái tim sắt đá nhất cũng khó lòng trụ vững.</div><div style=\"text-align: justify;\">Không hài lòng với hiện tại. <a href=\"https://www.formyoursoul.com/cam-giac-ngheo-se-khong-bao-gio-bien-mat-ke-ca-khi-ban-kiem-duoc-tien/\" rel=\"noopener noreferrer\" target=\"_blank\">Không có nhiều tiền</a>, không được đi nhiều nơi, không được thưởng thức những món ăn ngon, không được mặc đẹp hay mua sắm những gì bạn thích. Bạn cảm thấy túng thiếu mọi thứ.</div><div style=\"text-align: justify;\">Bạn có ước mơ, có hoài bão và có ý chí cố gắng. Nhưng rồi, “giữa đường đứt gánh”, một thất bại không ngờ khiến niềm tin thành công bỗng chốc tan thành trăm mảnh. Bạn hoài nghi bản thân và chút hy vọng về “một tia sáng cuối đường hầm” cuối cùng cũng vụt mất.</div><div style=\"text-align: justify;\">Cuộc sống không hẳn là tối tăm đến vậy.</div><div style=\"text-align: justify;\">Xin chào Marc và Angel,</div><blockquote><div style=\"text-align: justify;\">Tôi muốn tạo ra rất nhiều thứ trong đời và lưu giữ chúng. Nhưng giờ đây, tôi hoàn toàn gục ngã. Tôi cảm thấy như mình chẳng có gì để làm. Tôi vô dụng. Tôi đã trải qua rất nhiều sóng gió và hiện tại, chẳng còn chút niềm tin nào vào cuộc sống. Tôi không thể tìm thấy động lực từ chính mình và từ xung quanh như tôi đã từng làm được. Tôi nên làm gì đây?</div><div style=\"text-align: justify;\">Thân ái,</div><div style=\"text-align: justify;\">Cô gái không còn động lực sống.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80d07b102f3c11e8abda49b58022332c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div style=\"text-align: justify;\">Xin chào cô gái,</div><div style=\"text-align: justify;\">Tôi nghĩ bây giờ là lúc chúng ta nên cùng suy ngẫm về một câu chuyện ngắn về cuộc sống…</div><div style=\"text-align: justify;\">Ngày xửa ngày xưa có một người phụ nữ 60 tuổi nhận ra rằng bà đã sống cả cuộc đời trong một thị trấn nhỏ. Mặc dù nhiều năm liền sống với ước mơ mãnh liệt được đi du lịch và ngắm nhìn thế giới, thế nhưng, bà vẫn chưa bao giờ thực hiện bất kỳ một bước đi nào để biến ước mơ ấy thành hiện thực.</div><div style=\"text-align: justify;\">Cuối cùng, vào buổi sáng ngày sinh nhật lần thứ 65, bà thức dậy và quyết định đã đến lúc phải hành động. Bà bán tất cả tài sản ngoại trừ một vài vật dụng cần thiết. Sau đó, cho hết đồ đạc vào một chiếc ba lô và bắt đầu chuyến hành trình khám phá thế giới. Những ngày đầu tiên vô cùng tuyệt vời và bất ngờ – với mỗi bước chân di chuyển về phía trước, bà cảm thấy như cuối cùng mình cũng được sống cuộc đời mà mình đã hằng mơ.</div><div style=\"text-align: justify;\">Tuy nhiên, chỉ sau vài tuần ngắn ngủi, những ngày rong ruổi trên đường bắt đầu làm bà kiệt sức dần. Bà cảm thấy mình đã lựa chọn sai lầm và bỏ lỡ cuộc sống thoải mái quen thuộc khi còn ở trong thị trấn. Đôi bàn chân của bà càng ngày càng đau đớn hơn sau mỗi bước đi, khiến tâm trạng của bà cũng thêm tồi tệ.</div><div style=\"text-align: justify;\">Cuối cùng bà dừng lại, ném phịch ba lô xuống đất và ngồi xuống với hai hàng nước mắt lăn dài trên má. Bà nhìn chằm chằm về phía con đường mà đã từng dẫn bà tới thế giới tuyệt vời với vẻ mặt đầy tuyệt vọng. Và giờ đây nó đang đưa bà đến một cuộc sống đầy lo âu và không hề có hạnh phúc.&nbsp;“Ta chẳng có gì! Ta chẳng còn gì trong cuộc đời ta”.Bà cố hét to hết sức có thể.</div><div style=\"text-align: justify;\">Thật ngẫu nhiên, một vị tiên sinh và một vị trưởng lão ở ngôi làng gần đó cũng đang ngồi yên lặng dưới một gốc cây thông cạnh nơi bà đang ngồi. Khi bà bắt đầu hét lên, vị tiên sinh lắng nghe từng từ và ngài cảm thấy mình có bổn phận phải giúp đỡ.</div><div style=\"text-align: justify;\">Không cần nghĩ quá lâu, ngài đứng dậy, tiến về phía bà, nhặt ba lô của bà lên và chạy về phía những cây rừng dọc hai bên đường. Kinh ngạc và với thái độ đầy nghi ngờ, bà bắt đầu khóc nức nở hơn trước đó, đến mức không thể dừng được.</div><div style=\"text-align: justify;\">“Chiếc ba lô đó là tất cả những gì tôi có”,&nbsp;bà vừa khóc vừa nói,&nbsp;“Giờ nó cũng biến mất rồi và cuộc đời tôi chẳng còn gì nữa cả”.</div><div style=\"text-align: justify;\">Sau khoảng 10 phút khóc không nín được, bà dần dần lấy lại bình tĩnh. Rồi bà đứng dậy và bước đi loạng choạng trên đường. Trong khi đó, vị tiên sinh chạy băng qua rừng và bí mật đặt chiếc ba lô giữa đường cách bà không xa – về phía bà đang tiến đến.</div><div style=\"text-align: justify;\">Khi đôi mắt ướt đẫm lệ của bà nhìn thấy chiếc ba lô, bà gần như không thể tin nổi vào mắt mình nữa – mọi thứ mà bà nghĩ rằng mình sẽ mất một lần nữa lại xuất hiện ngay phía trước mặt. Bà không thể kìm được niềm vui liền nở một nụ cười sung sướng:&nbsp;“Ôi, cảm ơn Thượng đế”&nbsp;và hét lên:&nbsp;“Con vô cùng biết ơn! Giờ đây, con đã có thứ con cần để tiếp tục tiến về phía trước”.</div><div style=\"text-align: justify;\"><strong>Hãy nhớ rằng:</strong></div><div style=\"text-align: justify;\">Khi chúng ta bước vào chuyến hành trình cả trong công việc lẫn cuộc sống, sẽ có những giai đoạn khủng hoảng và thất vọng không thể tránh được. Trong những khoảnh khắc khó khăn đó, đôi khi, dường như chúng ta cảm thấy mất hết mọi thứ, chẳng còn điều gì và chẳng còn ai có thể tiếp thêm động lực để chúng ta tiếp tục đi trên con đường dẫn tới ước mơ của mình.</div><div style=\"text-align: justify;\">Tuy nhiên, giống như người phụ nữ tình cờ gặp vị tiên sinh trong câu chuyện ở trên, tất cả chúng ta luôn nắm giữ một “chiếc ba lô hỗ trợ” tồn tại dưới nhiều hình dạng – đó có thể là một bức thư điện tử hay một tin nhắn từ một ai đó mà chúng ta kính trọng, một bài viết trên blog đầy cảm hứng, những cuốn sách sâu sắc, những người hàng xóm thân thiện và nhiều hơn nữa.</div><div style=\"text-align: justify;\">Khi mất niềm tin, động lực hay ý chí, cơ hội sẽ tăng lên gấp đôi để giúp bạn:</div><div style=\"text-align: justify;\">1. Nhận ra và đánh giá đúng giá trị của “chiếc ba lô hỗ trợ” – nguồn tạo động lực từ bên ngoài – trước khi vị tiên sinh xuất hiện (hoặc ai đó có ý đồ xấu) và lấy cắp chiếc ba lô – nhờ đó, mà cuối cùng bà lão cũng đã biết trân trọng thứ mà bà luôn xem thường.</div><div style=\"text-align: justify;\">2. Hiện diện và thấu hiểu trái tim cũng như tâm trí của chúng ta – nguồn tạo động lực từ nội tại – thứ mà có sức mạnh giúp chúng ta vực dậy từ đau khổ và tiếp tục đi trên con đường hướng về phía có “chiếc ba lô hỗ trợ”, ngay cả khi nó biến mất mãi mãi.</div><div style=\"text-align: justify;\">Cho dù hoàn cảnh hiện tại của bạn là gì thì bạn vẫn luôn có thứ bạn cần để thực hiện những bước đi nhỏ nhất.</div><div style=\"text-align: justify;\">Giống như Epicurus từng nói: “Đừng làm hỏng thứ bạn có bằng cách khao khát thứ mà bạn không sở hữu, hãy nhớ rằng thứ bạn có lúc này đã từng là những thứ duy nhất mà bạn hy vọng có được”.</div><div style=\"text-align: justify;\">Hãy nhận thức rõ hiện tại, cảm xúc của bạn và sống trọn từng khoảnh khắc.</div><div style=\"text-align: justify;\">Hãy tiếp tục với từng bước nhỏ một.</div><div style=\"text-align: justify;\">Chúc mọi điều tuyệt vời nhất đến với bạn,</div><div style=\"text-align: justify;\">Marc and Angel”.</div></blockquote><div style=\"text-align: justify;\">Tôi sẽ không nói gì thêm, chỉ để không gian và thời gian cho bạn suy ngẫm. Liệu niềm tin vào cuộc sống của bạn đã quay trở lại chút nào?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/co-nhung-luc-chi-con-mot-chut-niem-tin-vao-cuoc-song/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Nguồn</strong>: <a href=\"http://www.marcandangel.com/2016/03/05/an-open-letter-to-those-who-have-lost-their-motivation/\" rel=\"noopener noreferrer\" target=\"_blank\">An Open Letter to Those Who Have Lost Their Motivation</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-03-24T08:25:30.462Z","down_point":1,"up_point":29,"tags":[{"_id":"59354d26d764b11cbdfcff09","name":"ĐỘNG LỰC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}