{"_id":17642,"tags":[{"_id":"58fa13a40d05d567a51527e4","name":"YÊU SÁCH"},{"_id":"5c0e7fa91bd9c011661ae1c1","name":"#BIỂU TÌNH"},{"_id":"5c0e7fa91bd9c011661ae1be","name":"#PHÁP"},{"_id":"5c0e7fa91bd9c011661ae1bf","name":"#CHÍNH TRỊ"},{"_id":"5c0e7fa91bd9c011661ae1c0","name":"#YELLOWVETS"}],"up_point":26,"down_point":2,"title":"Những người biểu tình ở Pháp muốn gì? Hãy xem bản \"Tuyên ngôn Áo vàng\" của họ","body":"<div><br></div><div>Bản danh sách 25 yêu cầu dưới đây đã được lan truyền rộng rãi trên mạng xã hội Pháp trong những ngày gần đây. Chúng tôi không biết nguồn gốc hay tác giả chính xác của nó, nhưng nó có vẻ đại diện cho những gì những người biểu tình Áo vàng muốn từ chính phủ Pháp. Bạn phải nhấn vào bức ảnh nếu bạn muốn đọc bản gốc tiếng Pháp. Chúng tôi dịch tóm tắt các yêu cầu đó ở dưới đây...</div><div><figure class=\"aligncenter\"><img src=\"https://vi.sott.net/image/s25/500754/large/Gilets_jaunes_Manifesto.jpg\" alt=\"gilets jaunes manifesto\" title=\"Nhấn để phóng to\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản yêu sách từ \"Áo vét vàng\" - Nguồn Signs of the times</div><div><br></div><div>Kinh tế / Công việc</div><ul><li>Cấm đánh thuế vượt quá 25% thu nhập của công dân</li><li>Tăng 40% lương hưu và trợ cấp xã hội cơ bản</li><li>Tăng tuyển dụng trong lĩnh vực chăm sóc sức khỏe, giáo dục, giao thông công cộng, bảo vệ luật pháp và trật tự, v.v., để đảm bảo hoạt động cần thiết của tất cả các cơ quan dịch vụ công cộng</li><li>Bắt đầu những dự án xây dựng lớn để tạo ra nhà ở cho 5 triệu người vô gia cư; xử phạt nghiêm khắc các thị trưởng và hội đồng thành phố để xảy ra tình trạng người vô gia cư</li><li>Chia tách các ngân hàng quá lớn và xỏa bỏ các ngân hàng độc quyền để không để ngành tài chính rơi vào tình cảnh khủng hoảng, cấm các ngân hàng hoạt động đầu cơ chứng khoán, cấm mọi hoạt động dùng tiền của người đóng thuế để tái cấp vốn cho các ngân hàng mất khả năng thanh khoản</li><li>Hủy bỏ các khoản nợ hình thành do lãi suất quá cao</li></ul><div>Chính trị</div><ul><li>Tiến hành viết lại Hiến pháp để trao quyền lực cho nhân dân, thông qua đạo luật cho phép tổ chức các cuộc trưng cầu ý dân có hiệu lực bắt buộc</li><li>Cấm mọi hoạt động vận động hành lang và các cơ chế gây ảnh hưởng, cấm vĩnh viễn những người có tiền án hình sự giữ các chức vụ được bầu, cấm quan chức kiêm nhiệm một số chức vụ được bầu</li><li>Frexit: Đưa nước Pháp rời khỏi EU, trả lại chủ quyền chính trị, tài chính và kinh tế cho nước Pháp, khôi phục lại đồng tiền quốc gia bằng cách đưa nước Pháp rời khỏi Hiệp ước Lisbon (đây là ý nguyện của nhân dân Pháp trong cuộc trưng cầu dân ý năm 2005 nhưng bị bỏ qua)</li><li>Chấm dứt ngay tình trạng trốn thuế của giới siêu giàu; yêu cầu 40 công ty lớn nhất hoàn trả lại cho nhà nước khoản nợ 80 tỷ euro</li><li>Dừng ngay lập tức quá trình tư nhân hóa và chuyển lại cho nhà nước quản lý các lĩnh vực trọng điểm như đường cao tốc, sân bay, bãi đậu xe và đường sắt</li><li>Hủy bỏ hoàn toàn các trạm rađa bắn tốc độ trên các tuyến đường giao thông bởi các phương tiện đó không có tác dụng trong việc ngăn ngừa tai nạn giao thông mà chỉ tạo ra một loại thu thuế trá hình</li><li>Loại bỏ tất cả ý thức hệ ra khỏi Bộ giáo dục và nghiêm túc xem xét các phương pháp giảng dạy phổ biến toàn cầu mang tính chất phá hoại</li><li>Tăng ngân sách lên bốn lần cho lĩnh vực tư pháp và giới hạn thời gian cho phép tối đa để tiến hành các thủ tục pháp lý; quy định các dịch vụ tư pháp là miễn phí và phổ cập cho toàn dân</li><li>Phá bỏ sự độc quyền của truyền thông, xóa bỏ mọi quan hệ dinh líu giữa giới truyền thông với các chính trị gia, coi các phương tiện truyền thông thuộc về toàn dân và đảm bảo đa nguyên ý kiến, cấm các nhà xuất bản hoạt động tuyên truyền, dừng trợ cấp 2 tỷ mỗi năm cho các phương tiện truyền thông và loại bỏ các khoản ưu tiên giảm thuế cho các nhà báo</li><li>Đảm bảo quyền tự do của công dân; đưa vào trong Hiến pháp điều khoản cấm nhà nước can thiệp vào các vấn đề giáo dục, chăm sóc sức khỏe và thế chế gia đình</li></ul><div>Sức khỏe / Môi trường</div><ul><li>Cấm sản xuất hàng hóa lạc hậu sau một thời gian ngắn - Buộc các nhà sản xuất đảm bảo sản phẩm của họ sẽ hoạt động trong 10 năm và có phụ tùng thay thế trong khoảng thời gian đó</li><li>Cấm sản xuất và sử dụng các loại hộp bao gói bằng nhựa và các loại bao bì khác gây ô nhiễm môi trường</li><li>Hạn chế ảnh hưởng và tác động của các công ty dược phẩm đối với hệ thống chăm sóc sức khỏe và bệnh viện</li><li>Cấm sản xuất các nông phẩm biến đổi gen, cấm sử dụng các loại thuốc trừ sâu có tác dụng gây ung thư và các bệnh thuộc hệ thống nội tiết</li><li>Thực hiện chính sách tái công nghiệp hóa nước Pháp nhằm giảm nhập khẩu và bảo vệ môi trường</li></ul><div>Đối ngoại</div><ul><li>Đưa Pháp ra khỏi NATO và cấm sử dụng quân đội Pháp trong các cuộc chiến tranh xâm lược</li><li>Ngừng chính sách cướp bóc cũng như sự can thiệp chính trị và quân sự vào Châu Phi; rút binh lính Pháp ở đó về nước ngay lập tức; tạo quan hệ ngoại giao với các nước Châu Phi trên cơ sở bình đẳng</li><li>Ngăn chặn dòng người nhập cư mà nước Pháp không thể tiếp nhận hay hòa nhập vào văn hóa Pháp do cuộc khủng hoảng nền văn minh sâu sắc chúng ta đang có hiện nay</li><li>Tôn trọng luật pháp quốc tế và các thỏa thuận đã ký kết</li></ul><div>Bản Tuyên ngôn của một dân tộc đang tìm lại tiếng nói</div><div>Các yêu sách trong bản \"Tuyên ngôn\" ở trên đều rất hợp lý và có thể nói đại đa số người dân không chỉ ở Pháp mà toàn thể Châu Âu đều ủng hộ. Đây là bản Tuyên ngôn của một dân tộc đang tìm lại tiếng nói của họ, và cách duy nhất để tiếng nói ấy được lắng nghe là thông qua cuộc biểu tình rộng lớn này.</div><div>Trong cuộc biểu tình, không may là luôn có những phần tử cơ hội, hay những phần tử cố ý phá hoại được cài vào và các hành vi phá hoại của chúng được giới truyền thông đăng rộng rãi trên trang nhất. Nhưng bất chấp những hành vi phá hoại ấy, làn sóng biểu tình này vẫn nhận được sự ủng hộ của đa số người dân Pháp. Bởi vì về cơ bản, đây là nguyện vọng và ý chí của toàn thể người dân.</div><div>Liệu đây có phải là Cách mạng Pháp lần thứ 2 không ? Thời gian sẽ trả lời !</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15639,"created_at":"2018-12-10T15:00:57.163Z"}