{"_id":19824,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5be8feb8bacf0e578fa2fe0b","name":"SHAZAM"}],"up_point":22,"down_point":0,"title":"Captain Marvel-Shazam: Nhân vật \"mới đẻ\" đã dính bản quyền","body":"<div style=\"text-align:justify;\">Bạn có bao giờ hiểu nỗi niềm cái tên do cha sanh mẹ đẻ của mình mà bạn còn không được sử dụng không? Có lẽ tác giả Lê Linh là người hiểu điều này rõ nhất trong gần cả chục năm qua. Có điều, Lê Linh còn chẳng thảm bằng một nhân vật kể từ khi mới được tạo hình đặt tên còn chẳng thể nào sử dụng được, để rồi sau này có tên thì lại bị... kẻ khác nắm bản quyền. Tôi đang nói đến nhân vật Captain Marvel-hay Shazam của DC Comics.<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77c49e40505411e99277f9d7b782298b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Dĩ nhiên khi vừa nghe đến chữ Captain Marvel là các bạn sẽ nghĩ ngay đến hãng Marvel Comics lừng danh đúng không? Thêm nữa, nếu là fan lâu năm, bạn sẽ nghĩ đến Mar-Vell và Genis-Vell; nếu chỉ mới đọc comics lẫn xem phim, bạn sẽ nghĩ đến Carol Danvers. Và nếu là fan hardcore, điều mà hy vọng bài viết này sẽ giúp bạn, bạn sẽ biết rõ cái tên này thật ra vốn dĩ còn chả thuộc cả hãng DC lẫn Marvel, mà thuộc một hãng nay đã đi vào dĩ vãng có cái tên là Fawcett.</div><div style=\"text-align:justify;\">Fawcett Publications vốn dĩ là một hãng nổi tiếng về việc sản xuất phim hoạt hình vào những năm 1930s, nhưng khi đến cuối thập kỷ ấy thì họ bắt đầu nhào vô kiếm ăn với việc xuất bản comics vì vào năm 1938 và 1939 đã có một gã mặc sịp đỏ và một gã đeo mặt nạ dơi nổi đình nổi đám trong thế giới đại chúng bấy giờ. Thế là tổng biên tập Raph Daigh bên Fawcett đã đưa ra ý kiến với Bill Parker đại loại là thế này, \"Này, chúng ta hãy cùng nhau làm ra một Superman đi. Nhưng thay vì là một tên đeo kính vào không ai nhận ra, hãy biến nhân vật của mình thành một tên nhóc và cho nó có khả năng biến hình bằng phép thuật\".&nbsp;</div><div style=\"text-align:justify;\">Phiên bản kể cho vui là thế, còn phiên bản thật sự thì lại là thế này: Bill Parker từ đầu định viết đến 6 anh hùng khác nhau (về sau là những nhân vật như Ibis the invincible, Bulletman v.vv...) sở hữu những quyền năng khác nhau, nhưng Raph bảo Bill Parker sao không viết một người có cả 6 thứ đó luôn cho tiện, và Bill đồng ý. Bill Parker và Charles Clarence Beck đã muốn viết về những câu chuyện siêu anh hùng có gì đó khác biệt hơn, vì những gì đang diễn ra với Batman và Superman \"được viết và vẽ minh họa rất tệ hại\" theo lời của họ. Họ muốn sử dụng những yếu tố huyền bí và có tính thần thoại hơn cùng với một câu chuyện mới lạ so với thời đại đó. Thế là C.C Beck đã sử dụng luôn một hình mẫu mà ông ta vốn dĩ đang làm cho một dự án khác: Một gã anh hùng mặc đồ đỏ với dấu hiệu tia sét to đùng trước ngực, và họ cùng nhau tạo ra một nhân vật có tên gọi là.... CAPTAIN THUNDER và sẽ được xuất bản trong FLASH COMICS hoặc THRILL COMICS.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/493d7ad0505c11e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nghe có gì sai sai không nào? Đầu tiên đó là chúng ta phải nghĩ đến Flash comics dĩ nhiên là nó vi phạm bản quyền với câu chuyện về The Flash Jay Garrick của National Comics. Ui chẳng hề gì, vẫn còn đó Thrill Comics để sử dụng mà? Tiếc thay nó cũng bị lấy bản quyền nốt do Standard Comics khi đó đang ấp ủ một dự án là Thrilling Comics nên đã đăng ký bản quyền trước. Thôi tên đầu truyện từ từ nghĩ cũng được, vẫn còn cái tên Captain Thunder để quảng bá mà... Tiếc thay, sấp mặt nốt. Captian Thunder bị trùng tên với một bộ phim vào năm 1930, thế nên nó cũng vi phạm bản quyền. Nhân vật này của Fawcett khi còn chưa kịp ra mắt đã vướng mắc ba cái bản quyền khác nhau, cứ như điềm báo trước về định mệnh của anh chàng sau này.&nbsp;</div><div style=\"text-align:justify;\">May thay, Fawcett đã rất nhanh chóng sửa chữa mọi thứ. Đầu truyện mới sẽ mang tên là Whiz Comics. Còn nhân vật Captain Thunder kia được một họa sĩ khác của họ gợi ý một cái tên khác, một cái tên gì đó thật là... kì diệu. Và ông ta nghĩ ra, CAPTAIN MARVELOUS... Nghe có vẻ hơi dài dòng, nên ban biên tập đã cuối cùng cắt ngắn lại và cho ra đời CAPTAIN MARVEL!&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a525bf0505711e9a8707933f2fdeae6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Billy Batson và Captain Marvel</figcaption></figure></div><div style=\"text-align:justify;\">Thế là Captain Marvel cuối cùng đã xuất hiện ở Whiz Comics#2. Tóm gọn lại về nhân vật này: Cậu bé Billy Batson được trao cho năng lực, mỗi lần cậu hô SHAZAM! là cậu sẽ biến thành nhân vật Captain Marvel mạnh mẽ với Trí tuệ của Solomon, Sức mạnh của Hercules, Sự bền bỉ của Atlas, Quyền năng của Zeus, Sự can đảm của Acchilles và Tốc độ của Mercury. Tèn tèn, một nhân vật mới ra đời với những câu chuyện ly kỳ có tính thần thoại, và sự mở rộng ra thành Marvel Family đã giúp cho cậu còn nổi danh hơn cả kẻ đi trước Superman.</div><div style=\"text-align:justify;\">Nhưng rồi, như đã nói đến vụ bản quyền, năm 1941 một phiên điều trần đã diễn ra vì một vụ kiện giữa National Comics Publications (DC Comics bấy giờ) và Fawcett Publications, rồi 7 năm sau họ dắt tay ra tòa. Nội dung của vụ kiện là như sau: National kiện Fawcett vì nhân vật Captain Marvel quá giống với Superman. Họ đưa ra những bằng chứng về câu chuyện và hình ảnh về sức mạnh và chiến công của Captain Marvel so với Superman giống nhau đến cỡ nào.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdc47bc0505711e9bdc553a7a905a96e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nội hai cái bìa truyện đầu tiên còn tương tự nhau</figcaption></figure></div><div style=\"text-align:justify;\">Để xem, một gã cường tráng với siêu sức mạnh chiến đấu với một lão khoa học đầu trọc (dù Lex Luthor lần đầu xuất hiện có hình dạng khác, mãi đến đầu truyện Superman những năm 40 mới đầu trọc)... Cũng giống nhau thật nhỉ. Fawcett đã phản bác lại với National rằng những trò mà Superman làm thì đến cả... Tarzan còn làm trước rồi chứ đừng nói đến việc Captain Marvel nhái lại Superman. Kết quả cuối cùng, tòa phán là National không có quyền kiện Fawcett dẫu cho Fawcett có vi phạm thật vì National đã \"bỏ rơi\" bản quyền về Superman của họ.</div><div style=\"text-align:justify;\">Bạn có chưng hững không? Tôi dám cá đại diện của National khi đó cũng vậy. Và quái lạ thay, tại sao chứ? National Comics xuất bản cả Action Comics và Superman cơ mà, sao lại \"bỏ rơi\" bản quyền? Chuyện là thế này, National khi đó cũng đồng thời đưa cả truyện của mình, chính xác là những comics strip về Superman lên báo của tòa soạn McCluster Syndicate, và trong những dãy truyện đó thì chẳng có hành động nào là khẳng định bản quyền Superman cả (kiểu không có một dòng trên báo nói rằng Superman thuộc National Comics và do Jerry Siegel với Joe Shuster tạo ra chẳng hạn) . Hành động đó khiến cho tòa phán rằng National đã không thật sự thi hành việc sở hữu bản quyền Superman của mình và đã \"bỏ\" nó, nên họ không có quyền nói bất cứ ai vi phạm về Superman cả. Đau ơi là đau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f701aaa0505311e9bb05fb5958dff4b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kiện bố xong rồi có bản quyền không dùng bố cho bị nẫng, vậy từ đầu kiện làm giề!?</figcaption></figure></div><div style=\"text-align:justify;\">Dĩ nhiên National không hề chịu thua, họ kháng cáo và kiện thẳng lên cả tòa liên bang. Và lần này thì Thẩm phán Learned Hand đã đưa ra quyết định, dẫu cũng có phần hơi khiên cưỡng, rằng National chưa bao giờ bỏ bản quyền Superman của mình và những \"ý tưởng\" về Captain Marvel thật sự là có vi phạm bản quyền. Thế cờ được lật ngược về phía National Comics.</div><div style=\"text-align:justify;\">Và Fawcett đã phản kháng bằng cách... hòa giải ngoài tòa. Lí do là vì trong những năm 50 thì doanh số truyện siêu anh hùng bị giảm sút, Captain Marvel cũg không là ngoại lệ dù Fawcett có sử dụng vài yếu tố kinh dị vốn đang nổi tiếng thời đó để cứu vãn vẫn không thành, chưa kể vụ kiện này kéo dài cũng chẳng có lợi cho họ. Thế nên bọn họ đồng ý ngưng không xuất bản về Captain Marvel nữa, theo một nghĩa là \"giao luôn\" Captain Marvel cho National muốn làm gì thì làm và trả số tiền là $400,000. Fawcett về sau phá sản vào năm 1980.</div><div style=\"text-align:justify;\">DC Comics sau này khi có bản quyền Captain Marvel thì họ lại chẳng hề làm gì cả, bỏ rơi hoàn toàn nhân vật này gần như suốt cả thời Silver Age. Và thời kỳ này thì Marvel Comics đã nổi lên. Khi Marvel nghe phong phanh rằng DC rồi sẽ sử dụng Captain Marvel, họ \"nhanh tay\" tạo ra một nhân vật mang cái tên Captain Marvel (Mar-Vell) vào năm 1967 ở Marvel Super-Heroes #12. Và dĩ nhiên, nhân vật này có bản quyền chính thức với cái tên Captain Marvel (Chưa kể nó cũng rất hợp với tên hãng nữa).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/999e3880505b11e9bfb6a7d7181b8be3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mar-Vell của Marvel Comics</figcaption></figure></div><div style=\"text-align:justify;\">Và khi tôi bảo là họ nhanh tay, thì họ... nhanh thật đấy, vì đúng nghĩa Stan Lee và Gene Cohan cũng thật sự tạo \"bừa\" Mar-Vell chỉ để lấy cái tên trước thôi. Mãi về sau thì Mar-Vell mới thật sự được phát triển sâu hơn, và điều buồn cười là Mar-Vell cũng có một thời kỳ giống hệt Captain Marvel bản gốc là thay vì hô Shazam như Billy, Rick Jones có đôi vòng Nega-band và mỗi lần gõ keng một phát là Mar-Vell từ một chiều không gian khác sẽ thế chỗ Rick Jones và ngược lại.</div><div style=\"text-align:justify;\">Trớ trêu làm sao, Captain Marvel bản gốc lại không thể sử dụng cái tên thật sự của mình. Tuy nhiên, chính xác là DC không thể quảng bá cái tên đó thôi, còn trong nội dung thì vẫn có thể sử dụng Captain Marvel được. Thế là DC đành phải sử dụng cái câu thần chú SHAZAM! kia để đặt tên cho những đầu truyện về Captain Marvel. Dĩ nhiên, họ cũng chẳng ngại ngần đặt một cái sub tittle kiểu thế này \"<strong>SHAZAM!....is the secret magic word of the Original Captain Marvel</strong>\" để đá xoáy Marvel Comics và Mar-Vell, đến mức Marvel phải gửi thư kiến nghị DC đang chơi xấu và ngừng việc này lại. Điều buồn cười nhất là DC đã giải thích cho \"sự mất tích\" của Captain Marvel và gia đình của mình là vì bị Sivana nhốt vào một cái... \"túi thời gian\" khiến họ không thể cử động và kẹt ở đó đến 20 năm trước khi Billy thoát ra và giải cứu mọi người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00ce6e20505d11e9845921478fc26ef5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Shazam #1 mới đây cũng châm chọc về việc này</figcaption></figure></div><div>Và rồi đến khi thời kỳ reboot có cái tên là New 52, bọn họ quyết định gọi luôn nhân vật này là Shazam cho đỡ lằng nhằng. Nghe thì có vẻ kỳ lạ khi mà không lẽ mỗi lần hỏi \"Anh là ai?\" cái Billy trả lời là \"Tôi là Shazam\" thì sét sẽ đánh cái đùng và Billy sẽ lại biến thành thằng nhóc... Nên Geoff Johns đã gài vào cái đoạn là \"You have to say it like you mean it\" =))</div><div>Có cái tên thôi mà khổ dễ sợ.</div><div><a href=\"https://godhatesgeeks.com/the-saga-of-captain-marvel-part-2-special-report-the-lawsuit/\" target=\"_blank\">https://godhatesgeeks.com/the-saga-of-captain-marvel-part-2-special-report-the-lawsuit/</a></div><div><a href=\"https://en.wikipedia.org/wiki/National_Comics_Publications,_Inc._v._Fawcett_Publications,_Inc.\" target=\"_blank\">https://en.wikipedia.org/wiki/National_Comics_Publications,_Inc._v._Fawcett_Publications,_Inc.</a></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2019-03-27T06:49:23.914Z"}