{"_id":5896,"body":"<p><em><strong>Nếu phải kể đến một cuốn sách mà có thể đọc vào bất cứ thời gian nào trong năm, thậm chí là trong đời và đọc lại bao nhiêu lần cũng được thì tôi chắc chắn không thể không nhắc tới “Bốn mùa, trời và đất” của Márai Sándor.</strong></em></p><p><em><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/323f6bd0c02c11e6a2a477e016875c91.jpg\"></strong></em></p><p><br></p><p>“Bốn mùa, trời và đất” là cuốn sách khiến tôi mê mẩn từ bìa sách cho đến con chữ. Tôi ít khi đọc tản văn, nhưng có thể nói, đây là một trong số những cuốn tản văn yêu thích nhất của tôi. Ngay từ khi đọc cái nhan đề rất thơ, tôi đã háo hức muốn khám phá ngay những điều ẩn chứa trong nó.</p><p>Cuốn sách được chia làm hai phần: phần 1 – Bốn mùa gồm 12 chương, từ tháng 1 đến tháng 12, phần 2 – Trời và đất, tập hợp những suy tưởng của Márai Sándor về cuộc sống và quan điểm nghệ thuật. Những suy nghĩ có phần vụn vặt và không được sắp đặt theo bất cứ trình tự nào cả đôi khi khiến người đọc khó nắm bắt nhưng phải chăng đó là nét thu hút riêng khi người ta trưng những suy nghĩ miên man nguyên bản không được dũa mài gọt đẽo của mình về cuộc sống lên những trang giấy. Nó giống như tác giả đang ghi lại một cuốn nhật kí, bền bỉ ngày qua ngày, tháng qua tháng.&nbsp;</p><p>Ta tìm thấy trong cuốn sách những trăn trở của Márai Sándor về nghệ thuật, đặc biệt là nghề viết. Ông bày tỏ: “Cần phải viết như người không biết rằng ở câu sau điều gì sẽ xảy ra. Không thể “viết theo kế hoạch”, số phận chúng ta “không theo kế hoạch”. Chỉ có viết là động chạm, biến cải cái tôi thực sự, chỉ có viết là tác động đến tôi, là biết sáng tạo, thứ văn chương mà tôi đã cảm thấy nó trào lên mặt giấy trong trạng thái say mê, ngây ngất và sùng mộ.” Ông còn chia sẻ về những “chi phí” của nghề văn, về cách dùng từng dấu chấm, dấu phẩy, về tác động của hiện thực đối với văn chương. Những quan điểm về nghề viết dày đặc trong tác phẩm: \"Viết văn không phải là năng suất, mà – trước hết – là cuộc vật lộn với sức cản mà chất liệu phát ra, chất liệu mà chúng ta gia công, gọt giũa để nó trở thành ý tưởng, mang hình hài, diện mạo.\" hay “Hãy viết bằng hai tay, hào phóng. Đừng nghe theo thị hiếu, lời khuyên, theo mốt, theo mệnh lệnh của họ. Hãy để họ cứ tranh cãi, quyết định – còn bạn hãy cứ viết, bằng cả hai tay, trao gửi hết mình, đừng lưu tâm đến điều gì khác”. Những trăn trở của ông về nghề viết thật đáng quý. Như tất cả những người làm nghệ thuật chân chính trên cuộc đời này, ông mong tạo ra những tác phẩm tử tế và trọn vẹn, dành tâm huyết trong từng con chữ. Nếu bạn là người đã, đang và sẽ theo đuổi nghiệp viết, bạn sẽ cảm thấy đồng cảm và rất nhiều sự an ủi, như tìm được một người bạn đồng hành, một người tâm sự, đôi khi là một người thầy.&nbsp;</p><p>Bên cạnh những quan điểm có phần khô khan về nghệ thuật và nghề viết còn là những đoạn văn ứ đầy chất thơ về cuộc sống. Về con chó, cái bản đồ, cây cọ, một người say. Có đất trời xám trắng mùa đông, mùi gió vào hè, những đêm dài nguội lạnh. Có nàng thiếu nữ vô ưu, có tình yêu, hoa cỏ. Một thiên nhiên ứ đầy chất thơ quyện giữa những câu văn ngọt như mật chín. Bạn sẽ không thể ngăn tim mình thôi rung động khi đọc những câu văn đẹp đẽ như nói với người tình: “Anh chỉ muốn nói với em rằng, trong kiếp phù sinh và thời gian lặng lẽ, tên em – mãi mãi và vĩnh hằng – còn đi cùng anh suốt cuộc đời, như ngọn gió mùa xuân thổi dọc những cánh rừng tăm tối”.</p><p>Có thể thấy những triết lí nhân sinh quan về cuộc sống, quan điểm về nghệ thuật, tình yêu, thiên nhiên cây cỏ được hòa trộn trong tác phẩm, tưởng như có phần rời rạc mà lại thống nhất trong một mạch nguồn chung: đó là sự dung hòa của vạn vật. Cuộc sống và nghệ thuật hiện lên như một thứ tôn giáo thiêng liêng, chân thật và thành tâm. Không có chỗ cho sự giả tạo, chỉ có sự tinh tế, giản đơn là trường tồn cùng thời gian, như quy luật vĩnh hằng của bốn mùa, của trời và đất.</p><p>Mặc dù có những lúc tôi cảm thấy bối rối khi đọc một số đoạn tác giả đánh giá, nhận định về nghệ thuật, nhưng nhìn chung đây là một cuốn sách đáng đọc, vì nó đúng với bất kì ai. Sẽ có lúc bạn cảm thấy được sẻ chia khi bắt gặp chính mình trong con người của tác giả. Sẽ có lúc bạn phải ồ à lên vì thấy sao mà đúng quá. Nhưng nó không phải là cuốn sách để đọc nhanh trong lúc chờ cơm chín hay đợi người yêu đến đón đi chơi. Nó cần những chiều nắng thảnh thơi hay sáng cuối tuần mưa lạnh, bên tách cà phê nóng. Hãy dành thời gian để đọc thật chậm rãi, và suy ngẫm. Thậm chí bạn sẽ cần phải đọc đi đọc lại nó nhiều lần trong đời, để thấy mình đã lớn lên.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-12T05:50:37.250Z","creator_id":2759,"down_point":0,"tags":null,"title":"[IREAD] Bốn mùa, trời và đất - Márai Sándor","up_point":29}