{"_id":1404,"body":"<div>Tôi phải đính chính là, quan hệ này là các mối quan hệ mà mọi người tự gây dựng được, hay có được từ việc bắc cầu qua những người bạn, những mối quan hệ cũ. <br/><br/>Vì sao tôi nói thế ? Để tôi kể thử cho mọi người vài trường hợp mà rất nhiều người hằn học:<br/>Thế này, một sinh viên nọ kết thân được với một giảng viên kia (ví dụ qua việc hay hỏi han rồi học hỏi giúp đỡ các thầy cô), nhờ vị giảng viên này nói giúp với giảng viên khác để bạn ta được nới lỏng tay hơn với điểm chác môn nào kém kém chẳng hạn. Có sai không ? Chả có cái gì sai. Khó chịu hả, đi mà tạo quan hệ với thầy cô đi đừng chỉ biết học nữa ?<br/><br/>Hay nếu một người dùng mối quan hệ họ tự gây dựng được để đi xin việc, được giới thiệu vào một vị trí nào đó, họ nghiễm nhiên được ưu ái hơn rất nhiều hồ sơ ứng tuyển còn để ngỏ. Điều đó có gì là sai ? Nếu ấm ức và không cam tâm, muốn đá đít họ ra khỏi vị trí ấy thì một là năng lực của bạn phải cực xuất sắc, cực nổi bật, hai là hãy quan hệ giỏi. Chọn đi.<br/><br/>Có gì sai khi trong lúc các bạn đang học hành miệt mài hay chơi bời vô độ, họ tự tay xây đắp từng viên gạch một cho mỗi mối quan hệ của họ, để sau này họ có thể bước nhanh và vững vàng hơn các bạn ?<br/><br/>Một là năng lực, hai là quan hệ. Nhưng như tựa đề, quan hệ là một loại năng lực cần phải học, rèn và mở rộng, đào sâu. Tôi nói chứ, đừng bao giờ bước ra cuộc đời và bảo rằng tôi không có kinh nghiệm, không có tiền, không có quan hệ, tôi chỉ có cái bằng và kiến thức nhàng nhàng, tôi không biết làm thế nào để có một công việc tốt. Trách ai bây giờ, trách mình thôi ! Thời gian còn đi học sao không đi làm thêm và kết bạn, học hỏi từ đồng nghiệp, từ sếp ? Sao không tham gia các hoạt động ? Sao không đi các buổi hội thảo mà gặp gỡ người đi làm ?<br/>Bạn ạ, đừng than vãn trách đời bất công nữa. Dậy mà quan hệ đi !</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-07T10:07:46.139Z","creator_id":545,"down_point":0,"tags":[],"title":"Quan hệ cũng là một loại năng lực","top_point":0.9445937,"up_point":28}