{"_id":3076,"body":"<div><p>Có thể bạn chưa biết rằng đầu óc con người thường rất dễ bị ảnh hưởng bởi các neo tư duy (và hiện tượng này được gọi là hiệu ứng mỏ neo). Các neo tư duy này có thể tác động đến suy nghĩ chúng ta trong tiềm thức thông qua những thứ cực kỳ không liên quan. Thậm chí, nhắc đến dân số Việt Nam cũng có thể làm tăng số tiền mà khách hàng ra giá cho sản phẩm! </p><p><br /></p><p>Để có thể ứng dụng tốt hiệu ứng mỏ neo, trước tiên, ta sẽ tìm hiểu đôi chút về hiệu ứng cực độc này. </p><p><br /></p><p>Theo hiệu ứng mỏ neo (Anchoring effect), mọi người thường dựa vào thông tin xuất hiện trước tiên để so sánh cũng như đưa ra quyết định. Nói đơn giản, nếu tôi nói cho bạn biết chi phí để tạo ra quyển tạp chí A là 40 nghìn đồng rồi đố bạn chi phí của quyển sách B, bạn sẽ dựa vào con số đầu tiên này để so sánh và ước tính chi phí sản xuất B. Kết quả là giá ước tính của bạn sẽ xoay quanh con số 40 nghìn. </p><p><br /></p><p>Để dễ hiểu hơn, ta sẽ lướt qua một số thí nghiệm tâm lý học khá thú vị: </p><p><br /></p><p>GANDHI BAO NHIÊU TUỔI? </p><p><br /></p><p>Trong một thí nghiệm của Strack và Mussweiler năm 1997, họ chia người tham gia thành 2 nhóm.</p><p><br /></p><p>Nhóm A được hỏi: “Gandhi mất trước hay sau năm 9 tuổi?” </p><p>Nhóm B được hỏi: “Gandhi mất trước hay sau năm 140 tuổi?” </p><p><br /></p><p>Đây là câu hỏi đơn giản ai cũng trả lời được. Tuy nhiên, họ đã bị “neo” tư duy. Nhóm A bị neo ở con số 9 và nhóm B ở con số 140. </p><p>Sau đó, cả hai nhóm được hỏi: “Gandhi chết năm bao nhiêu tuổi?” </p><p><br /></p><p>Do tác động của hiệu ứng mỏ neo, số tuổi trung bình của nhóm A đoán là 50, còn nhóm B là 67! Nói cách khác, nhóm A đã bám vào con số 9 ở câu hỏi đầu để gia giảm dự đoán của mình, còn nhóm B thì bám vào 140 để gia giảm. Kết quả là con số dự đoán chênh lệch nhau xa! </p><p><br /></p><p>1x2x3x4x5x6x7x8 </p><p><br /></p><p>Trước đó, vào năm 1974, Tversky và Kahneman đã công bố một nghiên cứu về chủ đề tương tự. Hai nhà khoa học đã chia người tham gia thí nghiệm thành hai nhóm và yêu cầu họ trả lời câu hỏi sau trong 5 giây: </p><p><br /></p><p>Nhóm A: “Hãy tính 1x2x3x4x5x6x7x8.” </p><p>Nhóm B: “Hãy tính 8x7x6x5x4x3x2x1.” </p><p><br /></p><p>Rõ ràng, hai tích này bằng nhau. Tuy nhiên, do người tham gia thí nghiệm không có đủ thời gian để tính nhẩm (chỉ 5 giây mà thôi) nên họ phải ước lượng. Nhóm A đã bị “neo” bởi con số xuất hiện đầu tiên trong chuỗi (số 1), còn nhóm B bị “neo” ở con số 8. Cuối cùng, kết quả ước lượng sai lệch cực lớn: nhóm A thì đoán là 512, còn nhóm B đoán tích này tận 2.250! </p><p><br /></p><p>ỨNG DỤNG TRONG KINH DOANH </p><p><br /></p><p>1. Sử dụng thông tin không liên quan để neo tư duy: Vì tâm trí con người thường bị neo ở thông tin đầu tiên, từ đó ra quyết định một cách vô thức, nên khi viết nội dung quảng cáo, ta có thể sử dụng một số thông tin không liên quan để neo tư duy khách trước khi đưa ra giá sản phẩm. Ví dụ, trong một bài quảng cáo trên Facebook cho sản phẩm sách Chu du vào tâm trí khách hàng, người viết quảng cáo có thể viết như sau: </p><p><br /></p><p>“Nếu bạn giống phần lớn trong số 90.000.000 dân Việt Nam, bạn sẽ rất thích kinh doanh. Làm kinh doanh mà không biết về marketing là một thiếu sót cực kỳ lớn. Quyển sách Chu Du Vào Tâm Trí Khách Hàng sẽ cho bạn kiến thức nền tảng về tâm lý học…” </p><p><br /></p><p>Con số 90.000.000 dân không liên quan nhiều đến giá sách, nhưng được đặt ở đầu tiên làm neo tư duy, từ đó ảnh hưởng đến giá sách. Tác giả sách đã thực hiện một thử nghiệm không chính thống với nội dung này trên nhóm Cộng đồng iSocial tại Facebook, và dự đoán của các thành viên gửi về cao hơn mức giá bìa quyển sách. </p><p><br /></p><p>2. Thay đổi đơn vị để neo tư duy: Janiszewski và Uy đã phát hiện thêm rằng, không chỉ bị neo tư duy bởi thông tin đầu tiên, con người còn bị neo vào đơn vị của neo nữa. Nói đơn giản, nếu sử dụng neo là 1.000 USD, khách hàng sẽ điều chỉnh mức giá dự đoán theo đơn vị nghìn USD; trong khi nếu sử dụng neo là 995 USD, họ sẽ điều chỉnh dự đoán của mình theo đơn vị thấp hơn (chục USD hoặc USD đơn vị). </p><p><br /></p><p>Ta có thể ứng dụng nghiên cứu này vào việc niêm yết giá sản phẩm. Để neo tư duy khách hàng vào một mức giá cố định, khiến họ điều chỉnh ít, thay vì niêm yết giá tròn (ví dụ: 80.000 đồng), ta có thể thêm một vài số lẻ (82.500 đồng). Khách hàng sẽ điều chỉnh con số hàng nghìn thay vì điều chỉnh mức giá dự đoán theo con số hàng chục nghìn!</p><p>-Sưu tầm-</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-28T09:24:49.151Z","creator_id":502,"down_point":0,"tags":[],"title":"Kỹ năng trong kinh doanh - Hiệu ứng mỏ neo","up_point":28}