{"_id":8802,"title":"BINH PHÁP TÁN GÁI (TẬP 19)","body":"<div><strong>NHỮNG SAI LẦM KHI TÁN GÁI (P2)</strong></div><div><strong>Tặng quà có giá trị</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Hiện nay có rất nhiều thanh niên chỉ mới tăm tăm quen nhau với gái thôi đã dồn tiền hết vào tặng một món quà có giá trị to vkl như iphone 7, SH,... Khi đã yêu nhau sâu đậm, đã là vợ chồng thì không nói , còn mới quen nhau mà tặng kiểu này vô tình làm giảm giá trị bản thân thôi. Điều này sẽ khiến gái nghĩ \"thằng này chả có gì hay ho cả nên mới dùng tiền ra dụ dỗ mình, chắc có ý đồ xấu, abc xyz...\". Nói như vậy không có nghĩa là phải keo kiệt. Đi chơi với gái là phải nhiệt tình, chịu chi trong khả năng thu nhập của mình. Dẫn gái đi ăn là phải no, ăn uống là phải đầy đủ. Ăn uống no đủ, đi kiếm chỗ ngủ thôi:))))</div><div><strong>Tưởng mình là cao thủ tán gái</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bệnh này ngày xưa bản thân Trịch Ca cũng hay mắc phải. Kiểu atsm, nhìn con này con kia sơ qua là nghĩ mình tán được, mình là cao thủ võ lâm trong \"làng tán gái\" nhà nghề. Một ngày luyện phim Hàn vài chục tiếng nghĩ mình có thể tán đổ bất cứ ai. Nên mình muốn các bạn đã dấn thân vào \"nghiệp\" này rồi, muốn thoát kiếp FA để lên hàng cao thủ võ lâm môn phái \"tán gái đại pháp\" thì phải xác định chinh chiến ít nhất cả trăm em mới mong kiếm được một người phù hợp với mình. Muốn tán gái giỏi phải tán nhiều vào, nếu tán trăm em ít quá thì lên một nghìn, bê đê cũng hốt. Quan điểm của tôi thà giết nhầm còn hơn bỏ sót :)) Cứ tán nhiều vào, chọn một em tốt nhất gửi chốn nương thân</div><div><strong>Không chủ động</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một người con gái luôn thích người đàn ông của mình phải chủ động. Ai đi chơi với gái mà hỏi \"đi ăn đâu em?, \"đi chơi được không?\" là quá dở. Phải chủ động vào \"Trời lạnh đi làm nồi lẩu có vẻ ổn e nhỉ\", \"Anh thấy vào khách sạn Tùy Anh okay đó\". Nếu không biết chỗ nào chơi vui, muốn gái chọn thì bảo \"Hôm nay a cho e chọn đấy\". Đàn ông là phải chủ động, không chủ động là vứt. Ngay cả việc nâng tầm mối quan hệ, anh em vẫn phải chủ động cầm tay, ôm hôn, a b c &nbsp;a á ớ... :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a34d7a07e9f11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Không biết tạo ra sóng gió</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Bất cứ cái gì bình yên quá cũng không tốt, lâu dần sẽ tạo ra sức ì, làm mọi thứ đi thụt lùi. Với yêu nhau mà bình yên quá thì cũng không tạo ra nhiều thú vị. Phải có sự xung đột, nếu không có sự xung đột thì tự mình tạo ra nó rồi tự tay giải quyết. Kinh qua thăng trầm, vượt qua nhiều khó khăn giông bão cùng nhau, mối quan hệ sẽ ngày càng mặn nồng. Ngại méo gì không thử nhỉ :))) Chống chỉ định với những tán gái gia amateur, \"cây nhà lá vườn\", thử xong không khéo mất bạn gái như chơi á :)) Cái gì cũng có 2 mặt của nó mà. Tóm lại chiêu này chỉ dành cho cao thủ&nbsp;</div><div><strong>Xác định lịch trình cho việc cưa gái</strong></div><div>Tuần 1: nắm&nbsp;tay</div><div>Tuần 2: ôm hôn<br>Tuần 3: abc, a á ớ</div><div>Tuần 8: \"Anh ơi 2 vạch\"</div><div>Tuần 9: té<br>&nbsp; &nbsp; &nbsp; &nbsp; Ai xác định lịch trình như vậy thì méo bao giờ xảy ra đâu nhé. Đánh cờ dăm bảy nước thì cưa gái cũng đủ đường. Sẽ không có lịch trình cụ thể nào xảy ra. Vạch lịch trình như vậy vô tình gây ra áp lực cho bản thân, giảm đi sự tự nhiên khi tiếp xúc với gái... Thấy nhiều cậu choai choai tán gái kinh phết, mới 3 ngày a á ớ cmnr :))))</div><div><strong>Tìm cách kết bạn, kết thân với những người bạn của gái</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi tán gái anh em chỉ nên xác định là tán gái thôi, chứ không phải đi đường vòng là tán bạn của gái xong nhờ bạn bè gái giúp đỡ lấy tình cảm gái. Điều này làm anh em ta mất đi sự chủ động, tự tin của bản thân. Thể hiện sự yếu kém phải đi cầu cạnh. Tốt nhất nếu gái có rủ đi chung với bạn bè với gái cũng nên ngồi im lắng nghe rồi cười nhẹ, lâu lâu nói vài ba câu thôi, tuyệt đối tránh thao thao bất tuyệt. Bạn bè gái cần giúp cái gì thì giúp. Mạnh nữa, thì đứng dậy trả tiền, bao hết cuộc vui. Điều này thể hiện sự điềm đạm, chín chắn, trưởng thành. Lúc đấy hình ảnh anh em trong mắt gái sẽ được nâng lên tầm cao mới. Gái sẽ nhìn anh em với con mắt đầy tự hào hãnh diện.&nbsp;</div><div>Hết ./.</div><div><br></div><div style=\"margin-left: 20px;\"><br></div><div style=\"margin-left: 20px;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-08-11T14:13:01.710Z","down_point":4,"up_point":32,"tags":[]}