{"_id":22115,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"5d217982ad1086473548c396","name":"PHIM NGẮN PIXAR"},{"_id":"5d13b7915f5aa6199cd22aae","name":"PHIM HOẠT HÌNH"}],"up_point":22,"down_point":0,"title":"Cảm nhận về những bộ phim ngắn Pixar (phần 2): Thời kỳ của những phim vô cùng đặc sắc","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47d247f0a07211e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trong Partly Cloudy. Để vì thấy đáng yêu quá. Đám mây, con cò và em bé.</figcaption></figure></div><div>Chào các Nhện,</div><div>Bài viết trước mình đã viết về những phim ngắn xuất sắc của John Lasseter, những bước đi đầu tiên thay đổi lịch sử ngành công nghiệp hoạt hình của Pixar.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cam-nhan-ve-nhung-bo-phim-ngan-Pixar-tu-xua-den-nay-nhung-phim-sieu-sieu-ngan-cua-John-Lasseter-h1m\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cảm nhận về những bộ phim ngắn Pixar: những phim siêu siêu ngắn của John Lasseter</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cam-nhan-ve-nhung-bo-phim-ngan-Pixar-tu-xua-den-nay-nhung-phim-sieu-sieu-ngan-cua-John-Lasseter-h1m\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84d1e400a07011e98b7fd9fa2affa349.jpg);\"></a></div></div><div><br></div><div>Bài lần này mình sẽ tổng hợp những phim ngắn tiếp sau đó, sẽ có rất nhiều bộ phim bạn đã từng xem và hẳn đã thích. Những phim này mình đánh giá là dài hơn một xíu, và có những phim thậm chí còn khác khi có cả dẫn truyện và lời thoại trong đó (hầu hết các phim Pixar đều ít có nhiều lời, chỉ có tiếng động và điểm nhấn vào vật thể - vật là trung tâm của mọi cảm xúc và hành động), và nhiều thay đổi khác. Tuy nhiên, những câu chuyện truyền tải đều mang ý nghĩa sâu sắc. Nếu không có thời gian xem phim dài, đây cũng là những lựa chọn thú vị và bổ ích.</div><h3>1. Geri’s Game (1997)&nbsp;</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8b38ae0a07111e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Jan Pinkava. Chiếu cùng với phim “A Bug’s Life”&nbsp;</div><div>Trong khuôn viên nhà dưỡng lão, ông lão Geri đang căng thẳng đấu trí ván cờ vua. Đối diện ông là một người đeo kính, cả hai có những màn đấu khá gay cấn. Nhưng thực chất chỉ có một mình ông trong ván cờ vua ấy: Geri đã nhập vai khá hoàn hảo trong việc tự làm vui mình. Kết lại là Geri đã gài răng giả, đeo kính cười khoái chí vì đã tự chiến thắng cuộc chơi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f985b9b0a07111e982d76ba88b60dfa1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có khá nhiều chi tiết gợi ý những phim khác: ông lão Geri chơi cờ vua không ai khác chính là người thợ sửa đồ chơi tỉ mẩn cho Woody trong Toy Story 2, khu dưỡng lão tên là Shady Oaks- trong Up, là nơi mà những kẻ thuộc bên xây dựng muốn tống ông lão Carl vào. Cũng may mà ông lão Carl đã chống đối bằng ngôi nhà với hàng nghìn quả bóng bay vút bay lên không trung, tưởng tượng một người mới trải qua nỗi đau mất người thân rồi phải tự chơi một mình chắc chết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10911410a07211e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Không thể hối thúc nghệ thuật được!\" - Toy Story&nbsp;2</figcaption></figure></div><div>Phim này với mình thì sao nhỉ? Geri’s Game nói về nỗi cô đơn từ việc già hóa dân số - khi hệ thống y tế ngày càng được cải thiện, tuổi thọ con người càng cao thì người ta càng cô đơn hơn. Khúc ông cụ Geri tự đóng vai và cười khoái trá cho thấy tâm lý của những người khi về già: họ vừa có sự tự tôn cao, nhưng lại vẫn muốn trở về làm một đứa trẻ (vì đóng vai và đặc biệt độc thoại bên ngoài (outer speech) là cột mốc trong phát triển tâm thần vận động ở trẻ em). Đồng thời nó cũng là cuộc tranh cãi muôn thuở không dứt của người Việt: liệu có nên đưa người già vào viện dưỡng lão hay không? Vẫn là câu trả lời không có lời giải, khi xã hội Á Đông đặt giá trị tập thể và gia đình lên đầu tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8fba5b0a07111e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và mình nghĩ nhà sản xuất chiếu phim này chung với A Bug’s Life là có mục đích cả. A Bug’s Life đề cao sức mạnh tập thể và đoàn kết của loài côn trùng khi chiến đấu với lũ châu chấu gian ác. Còn trong Geri’s Game, con người không cần phải có ai khác để tranh đấu, khi cô đơn, kẻ mà họ phải chiến đấu chính là bản ngã của mình.</div><h3>2. &nbsp;For The Birds (2000)</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a84b5a50a07111e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Ralph Eggleston. Chiếu cùng với phim: &nbsp;Monsters, Inc.&nbsp;</div><div>Hồi mới xem phim này, mình chỉ cười vì thấy mấy con chim được vẽ nhộn quá. Xem kỹ 2,3 lần thì mới biết là bóc trần tính xấu của con người: cùng chung tuýp thì ghen ăn tức ở với nhau, nhưng khi có ai đó khác biệt, liền muốn tấn công, hiệp lực lại để trừ khử cho bằng được. Nhạc phim tiết tấu nhanh và có phần gay cấn nhẹ, chốt lại vẫn nhộn.</div><div>Mình có đọc ở một trang, nói rằng bốn con chim này thực sự có tên Snob (Kẻ hợm mình), Neurotic (Kẻ loạn thần), Bully (Kẻ bắt nạt), Chipper (Kẻ vui vẻ), tượng trưng cho nhân cách con người. Chuyện bắt đầu từ một con chim đang yên vị ở dây điện nọ thì có một con chim khác đến. Bắt đầu cuộc chí chóe, sau đó cả lũ bay vào bám dây điện và tị nạnh nhau. Trận ghen ăn tức ở này diễn ra không được bao lâu thì có một con chim-khác-với-những-con-chim-đó đậu ở cột điện muốn nhập hội. Con chim khổng lồ bay đến đậu chung dây điện với lũ này, chúng tìm mọi cách để hất con chim này đi. Nhưng chúng bị phản ngược lại và trụi cả lông.</div><div>Chiếu cùng với Monster Inc thì mình thấy có nhiều điểm tương đồng, vì trong nhà máy Quái vật đó, lũ quái vật luôn phải đấu đá với nhau để trở thành Hù dọa viên giỏi nhất, và những đứa trẻ - là những đứa khác biệt phải bị hù dọa để cho sợ. Trong đây thì quá trình trừ khử những kẻ khác biệt là tầng tầng lớp lớp, mình sẽ để dành cho một bài viết khác.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b732f730a07111e9a26a77f9bf5457e1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hay thế nên không cớ gì Geri’s Game và For The Birds thắng giải Hạng mục phim ngắn hoạt họa xuất sắc nhất của Academy Awards nhỉ.</div><h3>3. Boundin’ (2003)</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78e5de70a07111e99b644ff6dd915cdd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Bud Luckey. Chiếu cùng với The Incredibles.</div><div>Mình đã từng viết một bài riêng về bộ phim này, giờ mình chỉ trích lại</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ve-bo-phim-ngan-Bounding-duoc-chieu-kem-voi-The-Incredibles-phan-1-Moi-khi-tuyet-vong-cu-bat-nhay-di-az8\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Về bộ phim ngắn \"Bounding\" được chiếu kèm với The Incredibles phần 1: Mỗi khi tuyệt vọng, cứ bật nhảy đi!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ve-bo-phim-ngan-Bounding-duoc-chieu-kem-voi-The-Incredibles-phan-1-Moi-khi-tuyet-vong-cu-bat-nhay-di-az8\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dae5140a07111e99d2df5d6ae46248f.jpg);\"></a></div></div><div><br></div><blockquote><div>“Pink? Pink? Well, what’s wrong with pink?</div><div>Seems you’ve got a pink kink in your think.</div><div>Does it matter what color? Well, that gets nope.</div><div>Be it pink, purple, or heliotrope.</div><div>Now sometimes you’re up and sometimes you’re down,</div><div>When you find that you’re down well just look around:</div><div>You still got a body, good legs and fine feet,</div><div>Get your head in the right place and hey, you’re complete!”</div></blockquote><div>Công chiếu cùng lúc với The Incredibles vào năm 2004, “Bounding” là bộ phim hoạt hình ngắn với bài học giáo dục sâu sắc: hãy học cách lạc quan trước những nghịch cảnh của cuộc sống và thử thách bản thân mình để trở nên ngày càng hoàn thiện và xuất sắc hơn.</div><div>Bộ phim ngắn kể về một chú cừu ở miền Tây nước Mỹ. Điệu nhảy thiết hài tinh tế của chú khiến chú ta được ái mộ bởi những loài động vật xung quanh. Mọi chuyện cứ trôi qua êm đềm đến khi con người đến xén bộ lông tuyệt đẹp của chú. Từ được ái mộ trở thành bị chế nhạo, chú cừu mất hẳn cả sự tự tin và không còn muốn nhảy nữa. Chú cảm thấy xấu hổ và dần thu mình lại. Lúc ấy, một chú thỏ có sừng (jackalope) đến và dạy cho chú cừu cách bounding (bật nhún). Điệu nhảy bounding ngụ ý chúng ta hãy bật nhảy, “bật lại” và vút bay cao hơn nữa mỗi khi gặp phải những nghịch cảnh trong cuộc sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88ae3e60a07111e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong The Incredibles, các siêu anh hùng trông thật dũng mãnh khi họ khoác lên mình bộ đồ co giãn giải cứu thế giới. Họ được người dân vô cùng tin cậy và thần tượng: Mr. Incredible, Elastigirl có thể vỗ ngực suốt về những phi vụ của mình. Cho đến khi sai lầm tai họa do Mr.Incredible gây ra, tất cả những siêu anh hùng bị chính phủ giải tán. Không còn khoác lên mình bộ áo co giãn nữa, họ không còn là chính mình, chật vật khổ sở với công việc và cuộc sống gia đình mỗi ngày.&nbsp;</div><div>Cũng cùng ý tưởng với The Incredibles, tuy nhiên “Bounding” (Cú bật nhảy) lại đưa ra góc nhìn khác, ở thế giới loài vật. Bộ phim ngắn như một câu chuyện đồng thoại nên thơ với một góc nhìn khác về việc học cách lạc quan trước những trở ngại trong cuộc sống. Với một điều là bạn phải mạnh dạn đập bỏ cái tôi cũ để tạo nên cái tôi mới của riêng mình.</div><div>Phim này đặc sắc vì có tiếng, theo mô typ kể chuyện bé nghe, nên dễ thương từ đầu đến cuối. Và dài hơn những phim khác (đến 12 phút, mấy phim kia dưới 10 phút không à)</div><h3>4. One Man Band (2005)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/502213f0a07111e99b644ff6dd915cdd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Đạo diễn: Andrew Jimenez và Mark Andrews</div><div>Chiếu cùng với Cars</div><div>Mình chưa xem Cars nên không thể đưa ra nét tương đồng giữa phim ngắn và phim dài được. One Man Band dịch ra là “ban nhạc một người” - khi hai người chơi nhạc cố tìm cách để cô bé kia góp cho mình một đồng vàng. Tuy nhiên, sự cạnh tranh quá mức bất chấp của người lớn dẫn đến nỗi đau của một đứa trẻ - đồng tiền rơi lỗ cống. Kết cục là cô bé chơi đàn và nhận được cả núi tiền nhiều hơn bọn họ.</div><div>Nhịp phim căng thẳng, gấp gáp - cho thấy sự tham lam và bất chấp đè bẹp lẫn nhau của người lớn, và cũng thấy được sự khôn ngoan của đứa trẻ khi giải quyết vấn đề này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62b10df0a07111e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thích nét mặt cô bé này ghê</figcaption></figure></div><h3>5. Lifted (2006)</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/236570f0a07111e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn:Gary Rydstrom&nbsp;</div><div>Chiếu cùng với Ratatouille</div><div>Phim này vui là chính. Anh chàng người trong bộ phim này giống Linguini quá, ngủ không biết trời trăng mây đất luôn.</div><div>Kể về hai má người ngoài hành tinh cố gắng đưa anh chàng này vào trong dĩa bay. Hai đứa vật lộn đẩy qua đẩy lại cuối cùng để anh chàng ngày nằm trên cái giường, nhưng giường trên mặt đất cách vực thẳm (do dĩa bay rơi xuống). Dễ thương là khúc đứa gầy khóc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b506b30a07111e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai má này rất bựa, nhất là đứa gầy đểnh đoảng hậu đậu hết sức</figcaption></figure></div><h3>6. Presto (2008)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05fd8480a07111e9a26a77f9bf5457e1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đạo diễn: Doug Sweetland</div><div>Chiếu cùng lúc với &nbsp;WALL-E</div><div>Khi xem Wall-E và xem bộ phim này thì mình khá bất ngờ, vì mình thấy Presto có nét tương đồng với Ratatouille nhiều hơn, về khía cạnh động vật có cảm xúc và ý thức không khác con người (sentience).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/163c4cf0a07111e98c235923e4282991.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hey Presto là câu nói mà nhà ảo thuật sẽ cất lên khi họ thành công tiết mục của mình. Trong bộ phim này, đó là tiết mục thành công. Nhưng cách nó thành công thì vô cùng gay cấn, giống như cấp điệu Presto trong bản nhạc vậy. Gay cấn xuất phát từ cuộc chiến giữa nhà ảo thuật gia và chú thỏ, và nguồn gốc lại xuất phát từ nhu cầu cơ bản của chú thỏ: đói và muốn được ăn cà rốt. Thế nhưng vì quá lo việc biểu diễn mà nhà ảo thuật quên béng đi việc đó khiến con thỏ nổi giận và chúng ta có một tiết mục vô cùng đặc sắc.</div><div>Xem phim này thì mình lại liên tưởng đến phần trình diễn piano của mèo Tom mà có Jerry phá phía sau đó, kết thúc cũng là buổi hòa nhạc thành công. Cách đây mấy tháng người ta đang tranh cãi về vấn đề xiếc thú và nghĩ đến việc cấm xiếc thú, thì trong phim này mình thấy nó phản ảnh đúng. Con người quá tham lam ích kỷ hành hạ một con vật, bất chấp chúng cảm giác ra sao. Có lẽ tham lam, ích kỷ, nhanh nhảu là nét tương đồng của bộ phim này với Wall-E, khi Trái Đất bị ô nhiễm và con người phải sống trong môi trường giả tạo Axiom.&nbsp;</div><h3>7. Partly Cloudy (2009)</h3><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c87d640a07011e9a17e194892b4bd7a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Desktop background của laptop mình <3</figcaption></figure></div><div>Đạo diễn: Peter Sohn&nbsp;</div><div>Chiếu cùng lúc với Up&nbsp;</div><div>Thần thoại Hy Lạp có một câu chuyện rất đáng yêu về những chú cò và em bé. Khi một gia đình chuẩn bị chào đón một thành viên bé cưng, những chú cò lại cặm cụi xách một chiếc tay nải có sinh linh bé nhỏ này đến gia đình đó. Em bé được coi là sản phẩm của bầu trời trong xanh, và chú cò được coi là những sứ giả mang lại niềm vui vô tận đến mỗi ngôi nhà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/940ef3e0a07011e99aa4ef7b981b2b80.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;</div><div>Lấy ý tưởng từ câu chuyện đáng yêu này, phim ngắn “PARTLY CLOUDY” (tên tiếng Việt: Câu chuyện của những đám mây tạo hóa) ra đời. Với 6 phút ngắn ngủi này, một góc nhìn lạ nhưng không kém phần cảm động được đưa ra.</div><div>Mở đầu phim, những sinh vật đáng yêu được những chú cò cắp đi trong niềm hân hoan bất tận. Chúng được tạo từ những lọn mây trắng bông phúc hậu và nơi đây luôn đầy ắp những tiếng cười. Dưới những lọn mây ấy, có một lọn mây không giống ai. Và đó là lời giải thích cho tựa đề phim.</div><div>Khi bạn nói “It’s a cloudy day”, có nghĩa là ngày đó có nhiều mây trắng bồng bềnh. Còn “partly cloudy”, chỉ là gần như bồng bềnh và trắng thôi. Vì là lọn mây dông, nên chú mang màu xám và ở khúc cuối khi chú nổi cơn tức giận, tủi thân và khóc, trời liền đổ mưa. Một lần nữa, bạn lại có dịp nhớ lại khi còn nhỏ, mỗi khi thấy mưa, mình thường nghĩ ngay đó là ông Trời khóc.</div><div>&nbsp;Vì là mây dông, nên những sinh vật mà lọn mây này tạo ra mang hình thù kỳ dị. Người bạn cò thân thiết của lọn mây, một con cò già xấu xí đến thảm thương, luôn phải hứng chịu đau đớn mỗi khi mang đi những sản phẩm mà lọn mây tạo ra. Vì điều này, có lúc họ đã rời xa nhau. Tuy nhiên, một phép màu kỳ diệu đã xảy ra ở khúc cuối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9240ab0a07011e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Không lời thoại, giai điệu nhạc trong trẻo, bộ phim đọng lại ở người xem bài học về việc chấp nhận sự khác biệt ở người khác. Điểm tương đồng với Up là khúc Ellie và Carl cùng nhìn lên những đám mây, tưởng tượng ra hình thù thì xuất hiện những em bé, họ nghĩ đến việc có một em bé. Căn phòng cho em bé được sơn với hình ảnh con cò địu cái giỏ chứa em bé rất đáng yêu. Đáng tiếc là điều đó không thành hiện thực. Ellie bị sảy thai và không thể mang con được nữa. Với mình thì trong 10 phút đầu của Up, chi tiết này đặc sắc nhất.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1b752e0a07011e994db571699a1ff99.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kết: mình biết là còn nhiều phim ngắn hay mà các bạn đã xem (lẫn chưa xem) chưa được đề cập đến, nhưng bài viết này mục đích là muốn người đọc thoải mái nên mình sẽ dừng lại ở đây. Mà cũng hết lực viết rồi, viết liền tù tì sướng quá giờ mệt.</div><div>Mình sẽ hẹn các bạn ở bài viết tiếp theo về chủ đề phim ngắn, vào một ngày đẹp trời nào đó. Tận hưởng khi xem phim nhé <3</div><div style=\"text-align:right;\"><u><em>Vĩnh Anh</em></u></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2019-07-07T04:48:02.420Z"}