{"_id":9166,"title":"[Kitchen 101] Cookies...","body":"<div>Cookie là một đoạn văn bản ghi thông tin được tạo ra và lưu trên trình duyệt của máy người dùng. Cookie thường được tạo ra khi người dùng truy cập một website, cookie sẽ ghi nhớ những thông tin như tên đăng nhâp, mật khẩu, các lựa chọn do người dùng lựa chọn đi kèm. Từ từ.... có gì đấy sai sai.</div><div>Đợi chút search lại cookies bánh ngọt =))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d1beaa0925111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây rồi: <em>Ở Mĩ, Cookies là loại bánh mỏng, ngọt, thường là nhỏ. vo tròn hoặc nặn ra nhiều hình khác nhau. Một mẻ cookie hỗn hợp của đường bột trứng, nhào bằng tay, khi nướng có thể mềm hoặc cứng tùy từng loại. Bác nào lười cho vào máy trộn cũng được nhưng mà đùa...thế thì còn vui ở đâu.</em></div><div>Fun fact: mỗi quốc gia đều có từ \"cookie\" riêng. &nbsp;Ở Anh, Úc, Mĩ, chúng là cookies, ở Tây Ban Nha, chúng là galletas. Người Đức gọi cookies là Plzchen và ở Ý có nhiều tên để xác định các loại bánh bao gồm amaretti và biscotti, vân vân. Cookie tên xuất phát từ từ tiếng Hà Lan koekje, có nghĩa là \"bánh nhỏ hoặc ít. Tương đối là đa dạng.</div><div>Cookies xuất hiện trong lịch sử loài người khá sớm. Cookies (hay ông tổ cookies) có nguồn gốc từ đầu thế kỉ 7, khi đường mía bắt đầu xuất hiện. Một vài câu chuyện lằng nhằng rất dài sau đấy, đến thế kỉ 14, cookies chính thức xuất hiện trong sách dạy nấu ăn và bắt đầu phát triển theo nhiều hướng khác nhau. 3 thế kỉ sau, việc nấu nướng được coi trọng, những nhà đầu bếp chuyên nghiệp thi nhau phát triển những món ăn lên, cookies cũng có dịp \"bám càng\" để biến hóa không tưởng. Để rồi, thế kỉ 21, cookies nó thi nhau đẻ ra trăm loại vị và kiểu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33324bf0925111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi luôn nói, ai mà mới làm bánh, có lò, muốn bắt đầu, thì tập làm cookie đi. Làm cho thật chuẩn cookie thì chuyển sang loại khác. Vì sao? Vì cookie rất rất dễ. Nó là hỗn hợp của bột, bơ, trứng, đường.... rồi nhào hết vào với nhau để tạo ra cookie dough (cục bột bánh) rồi nặn ra từng miếng. Bật lò, thả vào là xong...</div><div>Từ từ, đâu dễ ĐẾN thế nhờ. Nguy hiểm ở đây là cách mà các bác xử lý lò, với bột nở, muối nở. Lệch bột một chút thì bánh không nở được. Nhiều hơn thì bánh nó có vị muối mặn mặn, ăn kì kì. Còn việc xử lý nhiệt thì cũng phải tùy lò. Các bác phải biết lò mình nó ốm yếu, khỏe mạnh ra sao thì mới căn được đúng nhiệt độ. Vì nhiệt không tới, thì bánh không cứng. Nhiệt nó quá, thì bánh quy ném vỡ cửa kính, cứng đơ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e7571e0925111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên tôi vẫn khuyên các bác nên làm từ loại bánh quy cơ bản rồi làm gì thì làm tiếp. Nói về cấu trúc chuẩn của cookie cũng khó. Vì nhiều nơi trên thế giới thích ăn bánh quy undercook. Tức là bánh chưa chín tơi họ bỏ ra khỏi lò. Nên bên ngoài ăn thì giòn giòn, bên trong nó bị mềm... Okay.... Nó cũng là một cách...Nhưng tôi không thích cách này.... Có nơi nặn dẹt nó ra, nướng giòn tan ra ăn lại bị vụn. Nói chung là làm sao đừng để bánh cháy là được. Bánh nướng dưới chuẩn còn ăn được chú đã cháy thì thôi chỉ có vứt thôi.</div><div>Nhân mấy ngày nghỉ, bạn bè tụ tập với nhau, mỗi đứa mang một ít đồ đến ăn góp vui thì có đứa bạn bảo: Mày chọn loại bánh nào mà ăn nhiều đứa ăn được ấy, chứ kiểu sukem làm thì nhọc mà mỗi đứa có mỗi miếng, chả bõ.</div><div>Đương nhiên, còn bánh nào phù hợp hơn cookies đâu. Nó vừa nhiều vừa nhỏ, ăn không bị ngấy hơi khát nước tí nhưng mà sau đấy có cốc trà thì đẹp.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49c17170925111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Làm một hai mẻ tặng cho bạn bè còn đỡ. Bác nào làm trả đơn 1000 chiếc cookies (tầm 20 mẻ) như tôi chắc hãi. Không phải vì nhiều quá mà vì mùi bơ nó ám khắp phòng. Mỗi lần nướng bánh, tùy thuộc vào bơ các bác dùng, bơ xịn mùi càng dậy lên, len lỏi khắp không gian. Tuy nhiên, làm đến 20 mẻ thì phải đến 1 tuần mùi bơ nó mới hết được.</div><div>Đó là một chiều đẹp trời, một khác hàng \"vui tính\" gọi điện Nói</div><div>- Em ơi, chị cần bánh quy số lượng lớn. Em có làm giúp chị được không?</div><div>- Dạ em làm được. Chị cần bao nhiêu ạ? (cái ngu là không đặt câu hỏi số lượng lên trước...)</div><div>- &nbsp;Tầm 1000 cái em ạ. Chị cảm ơn em nhé. Cứ làm đi rồi chị thanh toán cho. Tút tút...</div><div>- Và thế là hành trình 1000 chiếc bánh quy bắt đầu và lại là một đơn thức thông đêm để làm. Phận làm thợ bánh nó nhọc lắm :)</div><div>Bánh nướng xong, thường khá \"oặt\" để nguội nguội tí thì nó sẽ tự cứng lại (nếu làm chuẩn cứng) và thơm, bánh quy không thơm mùi bơ thì buồn lắm.... Nhớ cố gắng mua bơ xịn (hơi mắc một tí nhưng mà đáng đồng tiền). Hoặc bác nào túng quá mua bơ rẻ + bơ xin trộn theo tỉ lệ giàu-nghèo. Tức là lấy tiền mua bơ xịn rồi xem thiếu bao nhiêu đắp bơ ít xịn vào. Cũng ra ngô ra khoai đấy.&nbsp;</div><div>Chúc các bác thành công!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2f79e80925211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bonus bức ảnh thừa bột bánh...</figcaption></figure></div><div>P.s: Chắc sang tuần hoặc tuần sau nữa tôi sẽ viết về bánh&nbsp;trung thu :D</div><div>Contributed to Color of Life</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-09-05T15:47:51.581Z","down_point":0,"up_point":26,"tags":[]}