{"_id":25744,"tags":[],"up_point":21,"down_point":0,"title":"First they killed my father - sách hay về nạn diệt chủng Khmer Đỏ","body":"<div><em>Trước khi đọc First they killed my father, Khmer Đỏ trong trí nhớ &nbsp;của mình là câu truyện người lớn thường hay kể trong những tối mùa hè mất điện về một thời kì đẫm máu kinh hoàng ở Campuchia, về việc quân đội Việt Nam đã giúp đỡ Campuchia như thế nào. Hồi đấy nghe bố kể đấy là tội ác diệt chủng, cũng không hiểu lắm, nhưng thấy Việt Nam mình thật là oách. Sau này có lần tự dưng đọc được mấy bài viết trên mạng về việc người Việt Nam sống trên đất Campuchia bị giết, đuổi đánh, bị kì thị, mình thực sự rất kinh ngạc, càng ngạc nhiên hơn khi search điều này lên google, từ bất kì clip hay bài báo hay câu hỏi nào đưa lên các diễn đàn, người Campuchia đều tỏ ra rất phẫn nộ với người Việt [1]. Chỉ tới khi mình đọc cuốn sách này, mình mới hiểu được cảm nhận từ một người trong cuộc cho dù điều này được nhắc đến rất ít và không phải là nội dung chính của sách.</em><br><div><br></div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40341470118c11eab46c79320b97c1d1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>1. Giới thiệu chung</strong></div><div><strong>Tác giả</strong>: Loung Ung (17/4/1970), là một tác giả, nhà hoạt động xã hội người Mĩ gốc Campuchia, di cư tới Mĩ sau nạn diệt chủng, hiện đang sống tại bang Ohio. Loung là con thứ 6 trong một gia đình trung lưu có 7 người con, có bố là quan chức chính phủ dưới thời Lon Nol, mẹ là người Campuchia gốc Hoa.<br><strong>Tác phẩm</strong>: Được viết dưới dạng tự truyện/ hồi kí bằng tiếng Anh, xuất bản vào năm 2000 và trở thành một trong những cuốn sách bán chạy tại Mĩ. Năm 2015 được chuyển thể thành phim, do Angelina đạo diễn.<br><strong>Đánh giá:</strong><br>&nbsp;-<em>Amazon</em>: 4.6/5 với 602 lượt đánh giá<br>-<em>Goodreads</em>: 4.43/5 với hơn 29.000 lượt đánh giá (thông thường sách có rate trên 4 ở goodreads là sách rất hay)</div><div>- <em>Đánh giá của mình</em>: 4.5/5&nbsp;</div><div><strong>2. Tại sao mình thích First they killed my father</strong><br><strong>Văn phong:</strong> Mình rất thích cách miêu tả của tác giả, cách cô hồi tưởng lại mọi thứ và viết ra câu truyện dưới con mắt của một bé gái, giống như thể đưa một chiếc camera ra, quay chậm cho độc giả xem từng góc nhỏ nhất trong dòng hồi ức đó, và từ từ cảm nhận. Trong bài có những đoạn miêu tả rất đắt, ví dụ như đoạn bố và mẹ của Loung bị hành hình (được viết in nghiêng do tác giả tưởng tượng ra từ những lời được nghe kể), những đoạn này là minh chứng rõ ràng nhất cho tội ác man rợ của Pol Pot và quân Khmer đỏ. Ngoài ra đoạn Kim phải dầm mưa đi ăn trộm ngô để nuôi cả gia đình và bị bắt, hay đoạn cuộc sống hạnh phúc của gia đình Loung ở những chương đầu, cũng được viết rất sinh động, khi đọc mình cảm nhận được cảm xúc của tác giả rất rõ ràng.</div><div><strong>Giá trị lịch sử:</strong> Ngoài việc đem đến cho độc giả thế giới cái nhìn cận cảnh và chân thực hơn về một thời kì lịch sử đầy biến động, mình rất thích cách cô Loung Ung đưa ra những chi tiết liên quan đến người Youn, ví dụ như cảnh dân Campuchia sợ hãi người Youn như thế nào (do bị Khmer Đỏ tẩy não), sau đó lại trào đón họ ra sao. Nhưng lại có cảnh &nbsp;cô bé (8 tuổi) suýt bị một binh sĩ Youn hãm hiếp.<br>Có thể bạn không biết rằng người Cam rất ghét người VN, còn hơn người VN ghét TQ mỗi khi động đến chuyện Biển Đông, thế nên cách đưa vào những chi tiết nhỏ như thế này theo mình là rất khôn khéo, bạn có thể tự hiểu rằng chuyện gì cũng có hai mặt, sẽ tự tìm hiểu thêm nếu bạn muốn, mà không quá gây căng thẳng giữa mối quan hệ Việt-Cam.</div><div><strong>Chi tiết yêu thích:</strong> Đoạn chị Keav của Loung bị tả phải nhập viện sau đó chết, cùng với cảnh người bệnh la liệt tại bệnh viện mà không được cứu chữa vì không có bác sĩ và thuốc men. Lý do là Pol Pot cho rằng giữ lại tầng lớp tinh hoa hủ bại, trong đó có bác sĩ, sẽ không bao giờ đưa xã hội lên cộng sản (hoang tưởng) được, nên lão giết sạch sành sanh.</div><div>Đoạn miêu tả giết người ở hố chôn tập thể bằng búa. Đoạn này quá tàn nhẫn, chỉ vì dã tâm muốn đòi đất của Việt Nam mà Campuchia bất chấp người dân chết đói, đem hết lương thực đổi cho Trung Quốc đổi súng đạn đã đành, lại còn giết người bằng nông cụ để tiết kiệm đạn.<br>Hai chi tiết này theo mình thực sự rất châm biếm.</div><div><strong>3. Tóm tắt</strong></div><div>Sách là tác phẩm tự truyện theo dòng thời gian của chính tác giả, bắt đầu từ nửa đầu năm 1975 với những nét phác thảo về tình hình xã hội và cuộc sống ở thủ đô Phnom Penh và giới thiệu về những người thân yêu trong gia đình cô. Hai chương đầu của cuốn sách có thể nói là phần hồi ức đẹp nhất của Loung Ung, được miêu tả đầy sinh động dưới con mắt của một cô nhóc 5 tuổi lém lỉnh.<br>Câu chuyện chuyển biến ngay giữa tháng 4 năm 1975, sau khi chính quyền Lon Nol sụp đổ, quân đội Khmer Đỏ của Pol Pot chiếm được chính quyền, chúng dùng vũ lực để ép toàn bộ các gia đình quan chức, thành phần trí thức, tư bản ở Phnom Penh về các vùng nông thôn ở Campuchia, và giết chết dần những người được cho là thành phần tinh hoa hủ bại thân Mĩ, đồng thời tước đoạt tài sản của các gia đình này. Quá trình này là khoảng thời gian không tưởng với bọn trẻ, nhất là Loung, cô bé dường như không chấp nhận sự thật là đã bị mất nhà, chịu đói khát cực khổ và phải đi bộ tới một vùng hẻo lánh xa xôi nào đó.</div><div>Sau nhiều ngày hành trình, các gia đình được chia nhỏ ra và đưa vào các trại lao động tập trung, nơi được miêu tả như địa ngục trần gian. Tất cả các thành viên trong xã hội tư bản đều phải lao động, kể cả những đứa bé 5 tuổi như Loung, với mục đích được quân Khmer Đỏ rêu rao là để cải tạo con người, loại bỏ thành phần độc hại. Họ phải lao động kiệt sức, bị đối xử bất bình đẳng so với những người \"nông dân chân chính\" và chỉ được chia phần thức ăn càng ngày càng ít, trong khi lương thực làm ra bị Khmer Đỏ thu hết đem trao đổi cho Trung Quốc để lấy vũ khí và hỗ trợ chống lại Youn (cách gọi miệt thị cho người Việt). Không những thế, những đứa trẻ-thiếu niên mới chỉ có mười mấy tuổi bị bắt vào trại lao động tập trung riêng (bao gồm cả anh và chị của Loung, Keave-mất sau 6 tháng vào trại tập trung), thiếu nữ trẻ tuổi bị bắt và hãm hiếp, thậm chí bị giết nếu kháng cự. Thành viên của các gia đình lần lượt bị gọi đi một cách bí ẩn và không bao giờ quay trở về nữa. Một ngày, bố của Loung cũng bị gọi đi, ông là người đầu tiên trong gia đình chết do nạn thảm sát của Khmer Đỏ, khi ông đi, ai cũng biết điều gì sẽ xảy ra, nhưng không ai dám tin, cả gia đình cứ sống trong nỗi tuyệt vọng kinh khủng ấy rất nhiều ngày sau. Loung thậm chí còn miêu tả cảnh hành hình khủng khiếp đặc trưng của Khmer Đỏ ở đoạn này, cô không tận mắt chứng kiến, nhưng đã nghe rất nhiều câu chuyện về việc hành hình tù nhân, họ bị giết man rợ bằng búa, rồi xác bị đẩy xuống hố chôn tập thể, nhiều người còn bị chôn khi chưa chết hẳn (để tiết kiệm súng đạn chiến đấu với Youn).</div><div>Bố mất, gia đình Loung lúc này mất đi trụ cột chính, dần dần phân tán do mẹ cô sợ nếu ở chung thì cả nhà sớm muộn cũng sẽ bị giết toàn bộ, Loung và chị gái, Chou, lúc này chia ra trốn đến trại lao động thứ hai. Mẹ của Loung được miêu tả là một phụ nữ dịu dang, nhu nhược, nhưng hành động dứt khoát của bà lần này hoàn toàn đúng đắn, nó đã giúp cứu mạng 2 đứa con gái, còn bà và con gái út Geak đã bị giết sau đó không lâu.</div><div>Đầu năm 1979, khi chiến sự nổ ra, Việt Nam đưa quân sang Campuchia, 3 đứa trẻ ở ba nơi tập trung khác nhau Kim, Chou và Loung đã may mắn gặp lại lần nữa, và lần lượt dạt đến các gia đình khác nhau để xin được nhận nuôi. Thực chất là được nhận nuôi trên danh nghĩa, vì bọn trẻ đều phải làm lụng rất vất vả để có cơm ăn. Tới tháng 3 năm 1979, họ đoàn tụ với anh trai cả Meng và anh trai thứ hai Khouy. Sau khi quay về thăm hỏi gia đình cậu ở Bat Deng, Meng quyết định đưa Loung di tản sang Mĩ, để Chou và Khouy ở lại.</div><div>Họ bắt đầu hành trình bằng cách vượt biên sang Việt Nam bằng thuyền đánh cá vào tháng 10 năm 1979, sau đó di chuyển sang Thailand bằng đường biển vào tháng 12. Trong chuyến di gian khổ này, Loung đã miêu tả lại rất chi tiết cảnh vượt biên nguy hiểm bằng tàu cá ra sao, cảnh bị cá mập rượt đuổi và bị hải tặc khám thuyền là hai điểm nhấn ở phần hành trình này. Truyện kết thúc bằng cảnh Loung, Meng và vợ Meng, Eang ở sân bay Bangkok để bay sang Mĩ.</div><div><br></div><div>[1] Link bài viết tại sao Cambodian anti-Youn</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.phnompenhpost.com/post-weekend/out-20-my-friends-17-hate-vietnamese\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">'Out of 20 of my friends, 17 hate the Vietnamese' | Phnom Penh Post</strong><br><em class=\"markup-em\">This summer, a student exchange program set out to build bridges 'Out of 20 of my friends, 17 people hate the Vietnamese,” says Tep Afril, a 22-year-old IT student at the University of Cambodia. In the group of young people gathered around him, another admits to once believing that the Vietnamese had a “secret agenda”.</em>www.phnompenhpost.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.phnompenhpost.com/post-weekend/out-20-my-friends-17-hate-vietnamese\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44cc64300fbe11eabe13c77e1a928258.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.quora.com/Why-do-Cambodians-dislike-Vietnam-and-Thailand\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why do Cambodians dislike Vietnam and Thailand?</strong><br><em class=\"markup-em\">null</em>www.quora.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.quora.com/Why-do-Cambodians-dislike-Vietnam-and-Thailand\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><br><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":39874,"created_at":"2019-11-25T19:58:40.376Z"}