{"_id":20382,"tags":[],"up_point":25,"down_point":1,"title":"Loài người: trên bước đường trở thành thực thể quyền năng","body":"<div style=\"text-align:justify;\">Nội dung chính phỏng theo cuốn <strong>Homo Deus</strong> mình đang đọc. Như một lời dẫn nhập cho người chẳng may có thời gian rãnh vào đây ngó qua có thể hình dung được đại ý của cuốn sách kinh điển mô tả vận mệnh nhân loại trong thời gian tới.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46f23bb062ba11e994c6c9443be30c25.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Hồi 1: Khúc ca huy hoàng của Homo Sapiens</strong></div><div style=\"text-align:justify;\">Tự cổ chí kim, loài người chúng ta đều bị mắc kẹt trong cuộc chiến đối phó với 3 kẻ thù lớn nhất là Nạn đói, Bệnh dịch và Chiến Tranh. Nhưng đến những năm đầu của thế kỉ 20, có lẽ mọi thứ đã đảo chiều.</div><div style=\"text-align:justify;\">Vào những thời kì trước thế kỉ 18, việc tối quan trọng của phần lớn những kẻ bám trụ được trên cuộc đời này là “ngày mai ăn gì”. Với cuộc cách mạng nông nghiệp và những tiến bộ không ngừng trong công nghệ sinh học, bây giờ người ta không lo về việc không có cái ăn nữa. Nếu có nơi nào người ta vẫn chết vì đói thì đó là do nền chính trị ở nơi đó bắt ép họ đến hoàn cảnh như vậy, chứ không phải nơi đó không có khả năng tạo ra lương thực. Thời kì này chứng kiến một hiện tượng chưa từng xảy ra trong lịch sử trước đó là số người chết vì ăn quá nhiều đã vượt trội hơn số người chết vì đói.</div><div style=\"text-align:justify;\">Bệnh dịch là những đạo quân vô hình có sức công phá khủng khiếp, gây ra nhiều cuộc thảm sát kinh hoàng trong lịch sử. Những sự kiện đen tối như “Cái chết đen” hay “Cúm Tây Ban Nha” vẫn là những nỗi ám ảnh của loài người chúng ta khi nhớ về. Suốt những thời kì đen tối đó, loài người chúng ta vẫn sống trong thấp thỏm lo sợ về những “tử thần” dấu mặt có thể đột ngột xuất hiện và tước đi mạng sống của chúng ta như trở bàn tay. Nhưng rồi một thành tựu vĩ đại trong nền y học đã làm đổi chiều tất cả, đó là Vắc-xin và thuốc kháng sinh. Giờ đây con người có khả năng chống lại hầu hết các căn bệnh đã từng là những nỗi ám ảnh kinh hoàng của chúng ta trong lịch sử.</div><div style=\"text-align:justify;\">Chiến tranh là một kẻ thù do chính tham vọng và sự nghi ngờ lẫn nhau của loài người tạo ra. Những sự đấu đá phi nghĩa đã tạo nên vô số thảm cảnh chết chóc. Cho đến khi một con quái vật được tạo ra, có sức mạnh khủng khiếp đến mức mà ngay cả những kẻ lãnh đạo cũng phải rùng mình, tự biết rằng nếu đôi bên cùng sử dụng loại quái vật này thì không khác gì một cuộc tự sát tập thể ngu xuẩn. Thế là lần đầu tiên những kẻ đứng đầu cảm thấy được nỗi sợ hãi, nên không còn cách nào khác là gạt bỏ những cuộc viễn chinh ra khỏi kế hoạch của quốc gia. Con quái vật đó mang tên: Bom hạt nhân. Trớ trêu thay con quái vật khủng khiếp nhất mọi thời đại lại là vị cứu tin cho cả nhân loại. Mặc dù nó đã từng gây ra thảm cảnh kinh hoàng ở Nhật Bản, như 1 lời nhắc nhở cho loài người về sức mạnh của chính nó.</div><div style=\"text-align:justify;\">Lần đầu tiên trong lịch sử. Phần lớn cư dân trên Thế Giới này không lo sợ bị chết đói, họ cũng không lo sợ những cơn dịch bệnh sẽ cuốn phăng mình đi, và chưa kể họ đang sống trong một thời đại hòa bình nhất từ trước đến nay. Mặc dù đâu đó trên Thế Giới này vẫn còn các vùng đất nghèo đói, bệnh tật và trải qua xung đột chiến tranh hằng ngày, nhưng đó là nơi mà các thể chế được điều hành bởi những kẻ ngu xuẩn hay bắt nguồn từ những thuyết âm mưu trong chính trị. Đáng thương thay cho số phận những con người rơi vào các vòng xoáy xung đột được cầm đầu bởi những kẻ điên loạn đó. Chỉ là không thể nhìn vào những cá nhân đó để bác bỏ một thực tế rằng, chúng ta đã kiểm soát được 3 vấn đề lớn nhất của nhân loại từ trước đến nay.</div><div style=\"text-align:justify;\">Nói thế có nghĩa là loài người sẽ hết những vấn đề sao? Thực tế là không. Những biến chuyển trong lịch sử cộng với tham vọng không giới hạn của loài người lại đưa giống loài này đối mặt với những vấn đề mới hơn. Cũng không kém nghiêm trọng so với những vấn đề cũ. Nhưng tổng quát hóa mà nói, chúng ta đã vượt qua nấc thang thứ nhất là Chinh phục tự nhiên. Bây giờ, chúng ta đang đặt những bước chân đầu tiên lên nấc thang thứ hai: Chiến thắng số mệnh.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b156733062bb11e9a28fd11406bd98c6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Viên Liễu Phàm và Khổng tiên sinh đang luận xem liệu con người có thể cải biến số mệnh được chăng?</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Hồi 2: Những cuộc viễn chinh trong tương lai</strong></div><div style=\"text-align:justify;\">Bằng những thành tựu vô tiền khoáng hậu chợt xuất hiện ở một vài thế kỉ gần đây. Lần đầu tiên loài người chúng ta đã vượt qua được cơn ám ảnh về sự đói, hạ đo ván những dịch bệnh kinh điển trong lịch sử, và chấm dứt những cuộc chiến vô nghĩa. Lần đầu tiên cảm tưởng như chúng ta được sinh ra không phải với nhiệm vụ cao cả là để cố gắng tồn tại và duy trì giống nòi nữa. Lần đầu tiên chúng ta có thời gian để suy nghĩ về những điều to lớn hơn, kể cả, những điều ấy có thể được những tiền nhân cách đây trăm năm cho là ảo tưởng viễn vông đi chăng nữa. Vậy, hôm nay chúng ta sẽ nói về nó, nhưng không phải với tâm tư của những kẻ mộng mơ, mà với tâm thế của những kẻ chinh phục.</div><div style=\"text-align:justify;\"><strong>Cuộc viễn chinh đầu tiên: chống lại Thần Chết</strong></div><div style=\"text-align:justify;\">Cái chết, hiển nhiên, từ vạn năm qua luôn song hành với sự sống, như ngày và đêm. Con người sợ cái chết, nhưng chẳng ai nghĩ mình có thể chống lại nó cả. Trong suốt chiều dài lịch sử, đã có nhiều kẻ dũng cảm dám theo đuổi con đường chống lại Thần Chết. Từ những sáng chế gia thiên tài bậc nhất, đến những vị quân vương với tiềm lực vô hạn, từ những danh y lừng danh mọi thời đại, đến những nhà giả kim ẩn mình trong những giai thoại huyền bí… Tất cả họ, chưa một ai chiến thắng được vị thần tối cao kia.</div><div style=\"text-align:justify;\">Nhưng huyền thoại về họ là nguồn cảm hứng để loài người tham vọng chúng ta tiếp tục cuộc chiến thần thánh này. Rồi ngày nọ, người ta nói đến cách mạng 4.0, mà trong đó chúng ta đã có một bước đột phá vĩ đại:</div><div style=\"text-align:justify;\">Công nghệ na-no.</div><div style=\"text-align:justify;\">Tua lại một chút. Chúng ta đã chiến thắng 3 con quỷ mang tên Nạn đói, Dịch bệnh và Chiến tranh. Nhưng ngay kể cả như vậy, loài người vẫn khó lòng tránh khỏi cái chết. Bởi vì cũng như bao giống loài hữu cơ khác, chúng ta có một hạn định trong kiếp người này, được đo đếm bởi tuổi già và sự lão hóa. Đó là quy luật, hàng ngàn năm nay ông cha ta đã chấp nhận như vậy. Nhưng công nghệ na-no trong sinh học sẽ thay đổi tất cả, nó cho phép chúng ta thay thế những phần mô ốm yếu do bị lão hóa bằng các mô khỏe mạnh hơn, và sự thay thế này, có thể diễn ra ở góc độ phân tử. Có nghĩa là, ở một viễn cảnh tới đây, khi bạn dần trở thành 1 ông lão/bà lão ốm yếu nhưng có đủ tiền để thực hiện 1 ca phẩu thuật “tái tạo cơ thể”, và, bùm!, ở tuổi 80, cơ thể của bạn sẽ lại đẹp đẽ và khỏe mạnh như năm tháng đôi mươi.</div><div style=\"text-align:justify;\"><em><u>Ghi chú:</u></em></div><blockquote><div style=\"text-align:justify;\">Bạn có thể nghĩ rằng mình đang kể một câu chuyện khoa học viễn tưởng, thật đầy tính giải trí. Lúc đầu mình cũng nghĩ như vậy, cho đến khi ngẫm lại những lập luận trong cuốn sách và đọc lại tên tác giả: Yuval Noah Harari, người mà giới tinh hoa đều thừa nhận, là một trong những bộ óc tư duy vĩ đại nhất của thời đại này.</div><div style=\"text-align:justify;\">Vậy nên hãy nghĩ về nó một cách nghiêm túc, và, đúng vậy, một cuộc sống vĩnh hằng! Không phải bạn đang mơ đâu. Chúng ta đang trên đường tiến dần đến sự bất tử.</div></blockquote><div style=\"text-align:justify;\">Có thể, rồi đây, loài người chúng ta sẽ đạt được cuộc sống vĩnh hằng như ông cha ta từng mơ ước. Nhưng phải chăng đó là ước vọng lớn nhất của chúng ta trong kiếp người này? Không. Mục đích cuối cùng của cuộc sống, là đạt được sự hạnh phúc. Vậy hãy cùng mình khám phá xem, loài người, với những thành tựu không tưởng đã – đang – sắp có, liệu có thể trả lời cho câu hỏi mà hàng ngàn năm nay chúng ta luôn trăn trở: làm thế nào để đạt được hạnh phúc viên mãn?</div><div style=\"text-align:justify;\"><strong>Cuộc viễn chinh thứ hai: chiếm lấy vườn địa đàng</strong></div><div style=\"text-align:justify;\">Hạnh phúc là gì vậy? Thật khó để nói ra đây một định nghĩa trọn vẹn. Ai ai cũng tìm kiếm nó trong cuộc đời, nhưng không phải mọi người đều thống nhất một định nghĩa chung về nó, mà tùy vào hoàn cảnh sống, văn hóa, tư tưởng của mỗi người thì lại có một định nghĩa về Hạnh phúc khác nhau. Dù sao, mình nghĩ cũng có thể khái quát nó thành 2 tính từ chính dựa trên nhu cầu của đại bộ phận chúng ta: Hạnh phúc là cảm giác hài lòng trong cuộc sống.</div><div style=\"text-align:justify;\">Kỳ lạ là, xã hội ngày càng phát triển, đời sống chúng ta ngày càng được nâng cao, tuổi thọ chúng ta ngày càng gia tăng, sự an toàn của chúng ta ngày càng được đảm bảo, nhưng một nghiên cứu trên phạm vi Toàn cầu chỉ ra rằng: chúng ta không hạnh phúc hơn thế hệ ông cha ta ở 100 năm trước. Kỳ lạ hơn, số người chết hằng năm do “tự giết chính mình” (tự sát, chết do béo phì, chết do sử dụng các chất kích thích,…) còn nhiều hơn số người chết do nạn đói, dịch bệnh và chiến tranh cộng lại. Loài người chúng ta nhường như đang cảm thấy cô độc trong Thế giới hiện đại này. Có phải vậy không?</div><div style=\"text-align:justify;\">Có một bản chất ẩn dấu trong loài người chúng ta, di truyền qua muôn ngàn thế hệ. Đó là lòng tham. Vẫn chưa biết được tại sao chúng ta lại có nó, nhưng bản chất đặc biệt này đã gắn bó với giống loài Homo Sapiens chúng ta như một đặc ân – vừa như một lời nguyền. Nhờ có lòng tham, con người chúng ta luôn luôn tiến lên và chinh phục từ nấc thang này đến nấc thang khác trong sự phát triển. Cũng vì lòng tham, mà chúng ta luôn muốn đòi hỏi nhiều hơn, nhiều hơn nữa. 100 năm trước, ông cha ta chỉ cần bữa ăn qua ngày và một nơi an toàn để ngủ về đêm là hạnh phúc, hạnh phúc khi đó chỉ đơn giản là sự an toàn và không chết đói. Bây giờ chúng ta đau khổ tìm kiếm hạnh phúc trong chăn ấm nệm êm và đống thức ăn thừa mứa. Cái tham không có đáy, nó như Chén thánh trong lịch sử phát triển của loài người, vừa như Chiếc hộp Pandora mãi ám ảnh giống loài này.</div><div style=\"text-align:justify;\">Nhiệm vụ của chúng ta, để đạt được hạnh phúc, là phải kiểm soát được cái tham. Chúng ta có 2 cách thức để làm điều này.</div><div style=\"text-align:justify;\">Cách thức đầu tiên, là buông bỏ. Cái tham, suy cho cùng là một dạng cảm giác. Theo lời của Đức Phật, chúng ta có thể tu tập để tâm trí ta quan sát kỹ càng cách mọi cảm giác của ta liên tục xuất hiện rồi tan biết. Khi tâm trí đã học được cách nhìn thấu bản chất của cảm giác – chỉ là những rung động nhất thời và vô nghĩa – ta sẽ không còn hứng thú theo đuổi chúng. Vì có ý nghĩa gì khi ta theo đuổi một thứ vô thường, thoắt hiện rồi thoắt tan?</div><div style=\"text-align:justify;\">Sự tu tập này là một quá trình vĩ đại, cũng lắm gian truân. Cuối cùng, chúng ta sẽ phải có một ý chí mãnh liệt và tính nhẫn nại vô bờ để có thể ngộ được sự minh triết như lời Đức Phật nói. Ở đời lại không có mấy ai đầy đủ những phẩm chất như vậy. Nên loài người tạo ra một giải pháp thứ 2, một con đường dễ dàng hơn.</div><div style=\"text-align:justify;\">Bằng những đột phá trong lĩnh vực kỹ thuật, sinh học. Tương lai gần chúng ta có thể tạo ra những viên thuốc, hay kiến thiết lại cơ chế của não bộ, để loài người bằng khả năng tài chính của mình có thể mua những tấm vé tiến vào Thế giới mộng ảo của vô tận những tham vọng được thực thi, những khoái lạc không có điểm dừng. Một tấm vé đến vườn địa đàng và ta có thể là vị thần trong đó. Có thể sẽ diẽn ra các cuộc tranh luận không hồi kết rằng thực tại có ý nghĩa hơn là mộng ảo hoặc không… Nhưng chẳng phải các triết gia tự cổ chí kim cũng không kết luận được Thế giới mà chúng ta đang sống có là thực tế hay là mộng ảo sao? Thực tại này suy cho cùng là vô số những hình ảnh sắc thái được giác quan ta thu thập và não bộ tổng hợp nên mà tạo thành. Vậy nếu có một công nghệ khiến não bộ chúng ta tự tạo nên một Thế giới mới cho riêng mình mà giác quan của ta hoàn toàn có thể cảm nhận được trọn vẹn thì Thực tại hay Mộng ảo có khác gì nhau đâu?</div><div style=\"text-align:justify;\">Rút cuộc, bạn sẽ trả bao nhiêu cho viên thuốc màu xanh trong Ma Trận nào?</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Cuộc viễn chinh cuối cùng: an tọa trên đỉnh Olympus</strong></div><div style=\"text-align:justify;\">Ngay cả khi cơ thể của chúng ta có thể liên tục tái tạo vô hạn định để chống chọi với sự lão hóa, tinh thần của chúng ta được thụ hưởng những khoái lạc của thứ hạnh phúc vĩnh hằng, thì mỗi kẻ trong chúng ta vẫn chỉ là những cá thể hữu cơ nhỏ bé yếu đuối trên Thế Giới này, chứ chưa nói đến quy mô thiên hà và vũ trụ.</div><div style=\"text-align:justify;\">Mỗi ngày, vẫn có nhiều con người bất hạnh bị tước bỏ mạng sống không vì tuổi già, mà do những tai nạn bất ngờ: một cú ngã, một vết đâm, một cái va chạm mạnh... Thân thể của chúng ta quá dễ bị tổn thương, chỉ một biến cố va chạm là mọi truy cầu và khát vọng sẽ bốc hơi theo tấm thân này, như vậy thì thật sự hỏng bét! Vậy hãy cùng tiến thêm một bước nữa để đảm bảo chúng ta có thể an vị trên đỉnh cao lâu nhất có thể (trước khi chúng ta nhìn thấy những ngọn danh vọng cao hơn).</div><div style=\"text-align:justify;\">Hãy quay lại với công nghệ na-no, phát kiến vĩ đại của thiên niên kỷ. Nhớ rằng nó có thể giúp chúng ta kéo dài tuổi thọ đến vô cùng tận bằng việc thay thế các tế bào lão hóa thành tế bào khỏe mạnh. Vậy tại sao lại không thể thay thế các tế bào sinh học vô dụng bằng những tế bào được tạo nên bởi những hợp chất siêu cường nhỉ?</div><div style=\"text-align:justify;\">Kỹ thuật y học hiện tại đã đạt đến các thành tựu về các chi máy được điều khiển bằng ý nghĩ, một số cơ quan nội tạng nhân tạo cũng đã được cấy ghép thành công. Với tốc độ phát triển như tên lửa của khoa học, ta có thể kỳ vọng nhiều hơn thế trong một tương lai gần. Viễn cảnh chúng ta được nâng cấp trở thành những cyporp có thể là một sự tưởng tượng thú vị ở hiện tại, nhưng có thể là bình thường như cân đường hộp sữa trong vài chục năm tới. Và viễn cảnh này, cũng là sự kiến đặt dấu mở ra một trang lịch sử mới cho chúng ta:</div><div style=\"text-align:justify;\">Sự tiến hóa từ Homo Sapiens (chủng người tinh khôn) sang Homo Deus (chủng thần thánh).</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8818,"created_at":"2019-04-19T16:00:06.702Z"}