{"_id":20214,"tags":[{"_id":"5a4a63f89c975368335cb2ce","name":"LOGIC"},{"_id":"599b1354b276e244cdcd03cc","name":"LIFE"}],"up_point":26,"down_point":1,"title":"Logic monster","body":"<div style=\"text-align:justify;\">\"Why would you say that? You don't love me, right?\"</div><div style=\"text-align:justify;\">...</div><div style=\"text-align:justify;\">My mother would often say such things whenever we argue and she dislikes my opinion. When I was younger, my opinion wasn't even acknowledged. Now, she would simply bring up such lines. When she does so, I usually just give up talking.</div><div style=\"text-align:justify;\">I've been treading on egg shells my whole life. I was taught to be careful so as not to hurt others' feelings. I almost never get really angry with anyone but on the receiving end most of the time. People expect me to be caring, friendly, happy and such all the time. When someone gets mad at me, I'm not allowed to get back at them. I'm supposed to comfort them. And when I'm about to get mad at others, they would say things like the lines my mom would say. I'm expected to back down and apologize. I should be this and that.</div><div style=\"text-align:justify;\">And somehow I often end up with the short straw.</div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Relationship is a social construct. Being a social construct means the evidence of its existence must be visible to the society. For example, the relationship between me and my mother is a social construct. So I'm expected to treat my mom well, respect her, etc. - anything that is visible to my mother, at least.</div><div style=\"text-align:justify;\">Things get funny when people include feelings. Then I'm supposed to love my mother because she <em>is</em> my mother. Love is just an emotion - something intangible and individual - that can only be showed through its manifestation. Who gets to define what love is? Who gets to define its manifestation? Who gets to decide if one is acting honestly or just pretending (still, human is genetically programmed to love blood-related people, generally)? I do respect my mother in any situation, I never say anything offensive and always refer to her as \"mom\" instead of \"that old hag\" or such, even if one of us becomes extremely unreasonable and angry - and even in my case, the manifestation of respect is still physical through verbal language. You can’t just read people’s mind.</div><div style=\"text-align:justify;\">If you can't come up with an answer that literally everyone agrees, then people should have no right to force their definition onto others.</div><div style=\"text-align:justify;\">I guess the majority of issues related to relationship is the fact that most people would account expectation - of, particularly, the other party's feelings - into their relationship. Like a girlfriend would get jealous if her boyfriend talks to another girl. Like how she asks a ridiculous hypothetical question such as \"if there's a beautiful, naked girl on your bed, would you have sex with her in the absence of mine?\"</div><div style=\"text-align:justify;\">When people say they're faithful to their partners, I assume they're faithful to their relationship - the social construct, the status quo - but not the people themselves. That's how people can love, break up and love again while still declaring that they are faithful. Similarly, I find it ridiculous when people scream “cheating” when a man has sex with another woman other than his wife/girlfriend (let’s assume that he’s just looking for a sex partner). The relationship between him and his wife/girlfriend is a social construct that is life-long (or expected to be) and involves many responsibilities and exchanges - sex is one of them, of course. So if he just simply has sex with another woman, he doesn’t intend to break that social construct and set up a new one with that woman. He’s still faithful, I daresay (Disclaimer: the risk of STD is still real and I do not encourage this kind of action).</div><div style=\"text-align:justify;\">Now let’s consider their emotions. If we assume that the man and the women in relationship still love each other, then it’s logical to conclude that he’s still faithful. But even in the case that he doesn’t love his wife/girlfriend anymore but decides to keep the relationship - the social construct - he’s still faithful. Only when he decides to abandon his current relationship to form a new one with a new partnet, then it should be considered \"cheating.\" And this kind of cheating is pretty prevalent in Vietnamese films.</div><div style=\"text-align:justify;\">To be inclusive and fair, a woman can do exactly the same and my argument still holds - just saying in case people call me sexism and such.</div><div style=\"text-align:justify;\">It’s nice to have feelings as the basis of formation of relationship, but the relationship would collapse if feelings are removed. Moreover, transition from a kind of relationship to another brings significant changes that may negatively affect feelings or personal values. As such, sometimes things need&nbsp;a stop.</div><div style=\"text-align:justify;\">Now that it's one thing to set rules for your very own relationship, but it's entirely another thing to <em>expect&nbsp;</em>the people have certain feelings for you. Surely your actions and words can influence so much, but then it's as far as they can. It's borderline manipulation and violation of personal privacy. Humans are not meant to be controlled. Draw that&nbsp;line clearly.</div><hr><div style=\"text-align:justify;\">Every change costs. Whether it brings a surge in dopamine or forces you to make a call, it always costs something. For society as a whole, economic value is one of (if not) the most valuable assets. And so it's pretty reasonable for people to set up social norms in order to discourage actions that would negate it. Like how it's much simpler to get married than to divorce. All the tedious legal procedures of the latter forces many couples to retain their relationship even though their individual life would be better otherwise. In addition, in our Eastern culture, divorce is considered a morally bad thing. Ironically, people are encouraged to find their happiness yet they are forced to put up with one another just to maintain some social order.</div><div style=\"text-align:justify;\">And so instead of discouraging changes to minimize economic loss/social cost, how about just get over it quickly and not make a fuss about it?</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2019-04-12T15:38:52.918Z"}