{"_id":17302,"tags":[],"up_point":29,"down_point":0,"title":"[Nhật kí 141] - Phần 1: Đêm định mệnh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41d56ac0f1aa11e887c529d04005313d.jpg\" class=\"fr-fic fr-dib\"></figure>Lần đầu tiên biết đến tổ công tác liên ngành 141 (hay dân xứ Đông Lào hay thường gọi là “chốt”) cũng phải cách đây hơn 5 năm do một lần vi phạm giao thông, điều khiển phương tiện tham gia giao thông khi chưa đủ tuổi có bằng lái và không đội mũ bảo hiểm. Được cái hồi đấy trải nghiệm hôm vi phạm nó không được tốt lắm nên thành ra từ đầu cũng chẳng ưa gì “chốt” cả. Cho đến tầm khoảng cuối tháng 4/2018 nguồn cơn của một giai thoại mới được bắt đầu.<br><br></div><div><em>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</em><br>&nbsp;</div><div>Đêm hôm ấy nằm ngủ ở nhà tự dưng thấy bí bách cộng thêm cả việc chiều cũng mới bị sếp mắng linh tinh. Thế là liền quơ lấy cái điện thoại gọi ngay cho thằng (tạm gọi là B, một nhân tố quan trọng bậc nhất trong câu chuyện này) hỏi \"Ông ơi có đang đi đâu không cho tôi đi chơi với ở nhà đang bực mình một số chuyện muốn ra đường cho khuây khoả\".<br><br></div><div>Mà kể cũng kì lạ, trước giờ tôi và B không hề thân nhau mà chỉ chơi chung qua một nhóm bạn. Hôm đó chả hiểu sao lại gọi thằng cu B mà không phải mấy thằng bạn thân thiết?? Kiểu đúng là ý trời nó phải vậy.<br>&nbsp;</div><div>Đầu kia B mới rep lại: \"Ờ, đ hiểu hôm nay tự dưng lại rủ đi chơi buổi đêm là thế nào, ông lên ngã tư đoạn vincom Bà Triệu đi, tôi với vợ chồng nhà XX ngồi xem \"chốt\" ở đây đây này\"<br><br></div><div>Trong đầu mình lúc đấy mới nảy số đặt câu hỏi mấy bố mấy mẹ này hết cả thú vui rồi hay sao mà đhs lại đi xem “chốt” ạ, trước đây bị quả chốt bắt đến nay vẫn còn cay vkl ra thành ra cũng lưỡng lự - đứng ngồi nghĩ xem có nên đi không. Nhưng cơ bản lúc đấy cũng bấn lắm rồi muốn ra đường cộng với cả thèm thuốc lá nữa nên bấm bụng bắt grab ra vincom ngồi hóng gió tí vậy.<br><br></div><div>Nhớ không nhầm ra đến nơi thì đống hồ cũng vừa điểm 11h30. Hỏi han thì biết hôm đấy hình như làm từ 11h, mới chăng dây lên được nửa tiếng. Rệu rã ngáp ngủ, tán phét rồi đớp thuốc lá cũng phải một lúc lâu thì câu chuyện nó mới bắt đầu. Ngày cuối tuần thứ 7 các bạn trẻ tầm đấy mới đến giờ về, vi phạm bắt đầu nhiều lên. Nhưng không gian chỉ thực sự thay đổi khi bắt đầu xuất hiện trường hợp quay đầu và đi với vận tốc cao. Ngay lúc đó, hai thanh niên trẻ tuổi chắc chỉ 16-17 tuổi tóc nhuộm vàng hoe điều khiển xe wave xanh quay đầu rồi vít ra rồ đi ngược chiều đường Bà Triệu với vận tốc cực nhanh. Bỗng từ đâu chạy tới phía bên kia là 3 anh ăn mặc khá bình thường không có đồng phục công an lao ra nhưng trong tay ông nào ông đấy đều có đèn pin (loại có kèm cả chế độ chích điện), gậy cao su dài – ngắn và bộ đàm hét ầm cả con phố.<br><br></div><div>Song song lúc đó hai thanh niên thấy vậy thì càng hoảng loạn và liều mạng hơn tiếp tục đạp về số và vít ga ác liệt hơn. Chỉ thoáng 10s ngay sau đó 2 tiếng “đốp” cực đanh từ gậy cao su của các anh công an cải trang va vào yếm xe của hai thanh niên trên. Con wave xanh mất lái và lao đâm vào bãi để xe của cửa hàng Boo. Thanh niên cầm lái tỏ vẻ đau đớn sau cú va chạm, thì cùng thời điểm thanh niên ngồi sau vùng bật xuống xe chạy thục mạng. Hai trong số 3 anh đang đi bộ qua đường thấy vậy dơ gậy và bấm đèn điện đuổi theo. Đến đoạn đường nằm giữa hai tòa nhà của Vincom thì thanh niên ngồi sau bị áp chế rồi đưa lên trên chốt điểm. Thanh niên cầm lái chắc cùng đã được anh còn lại đưa lên trước trong lúc đuổi bắt.<br><br></div><div>Vợ chồng nhà XX và cả mình đều trầm trồ lên “ôi vl nhỉ, mẹ hai thằng trẩu đấy liều thế”. Chỉ có B là đứng khá trầm tĩnh, hất hàm về phía bọn tôi mà nói: “Thấy chưa, thấy hay không, thằng ngồi sau dễ mang “hàng” lắm nên mới chạy như thế!?”. Tôi có gặng hỏi “hàng” là “hàng” gì thì mới biết được “hàng” là tiếng lóng ám chỉ về ma túy và các chất kích thích.<br>Dường như sau sự vụ đấy, chốt nghỉ hẳn vì tôi không thấy ra bắt các xe vi phạm khác nữa. Khoảng chừng 15 phút sau thì thấy xe công an phường đi lên và dừng lại tại điểm chốt. Tiếp đó là hai thanh niên điều khiển wave xanh bị các anh công an đẩy lên cam nhông của xe phường và đi khuất. Cảnh sát cơ động và 3 anh công an cải trang vừa nãy cầm ghế nhựa và di chuyển từ vị trí ngồi ở dưới đi lên khu vực điểm chốt chính.<br><br></div><div>Vợ chồng nhà XX nháy tôi và B bảo về trước vì nhà xa. Tôi có ngồi lại hút nốt điếu thuốc với B và nói chuyện linh tinh. Bỗng B hỏi bâng quơ: “thế mai có thích đi xem tiếp không tôi qua đón!?”. Lúc đấy cũng suy nghĩ vì sau buổi ngày hôm nay xem cũng thấy thú vị, dân Việt Nam mà ai chả thích hóng biến. Xem quả vừa rồi xong nom cũng thấy thú vị ra phết nên tôi cũng cười và trả lời lại B: “Ừ” rồi tạm biệt B về trước tôi lại bắt Grab về nhà.<br><br></div><div>Về đến nơi thì cũng đã hơn 1h sáng, thay đồ rồi vệ sinh cá nhân. Tôi lên giường ngủ trong một tâm trạng thoải mái hơn và cũng chẳng mảy may biết rằng đó lại chính là đêm định mệnh dẫn lối tối vào con đường mang tên “141”</div><hr><div>Link phần 2: <a href=\"https://spiderum.com/bai-dang/Nhat-ki-141-Phan-2-Nhap-gia-dd0\" target=\"_blank\">https://spiderum.com/bai-dang/Nhat-ki-141-Phan-2-Nhap-gia-dd0</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2018-11-26T18:40:26.935Z"}