{"_id":25143,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5dba8f891f279707a472e8b1","name":"ĐỨC HẠNH"},{"_id":"5a362f9e7d23032af5951582","name":"NHÂN CÁCH"},{"_id":"5dba8f891f279707a472e8b0","name":"DẤU ẤN RỒNG THIÊNG"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"}],"up_point":21,"down_point":0,"title":"Dấu Ấn Rồng Thiêng - nhân cách và cuộc đời","body":"<div><pre><strong>Melbourne - October 31, 2019 | DUC</strong></pre><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de9c85d0fbab11e989b0b1f16d69b2a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Anim'Archive&nbsp;- Tumblr</figcaption></figure></div><blockquote><div><strong>“..Dù cho loài người có sống thêm 50 năm nữa hay chỉ vài phút, đều không có gì khác biệt. Nó chỉ như một khoảnh khắc của những tia sáng chợt loé lên rồi vụt tắt. Nhưng nó sẽ cháy một cách rực rỡ và tuyệt đẹp, và nó sẽ cố gắng không ngừng nghỉ để có thể soi sáng, dù chỉ một giây lâu hơn. Đó là cách mà loài người chúng ta sống..!!!”</strong></div></blockquote><div>Tự ngàn xưa, con người chúng ta đã luôn truyền tai nhau về những câu chuyện cổ tích mang nhiều lớp ý nghĩa và giá trị nhân văn nhằm giáo dục con người, đặc biệt là lớp trẻ thiếu niên nhi đồng. Có một điều chắc chắn rằng những câu chuyện cổ tích được kể từ đời này sang đời khác vẫn luôn giữ một vị trí đặc biệt trong xã hội hiện đại ngày nay, cụ thể là ở Việt Nam ta. Dù vậy, với sự thay đổi không ngừng của xã hội, con người đã sáng tạo ra vô vàn cách thức để truyền tải thông điệp và giáo dục trẻ nhỏ, ví dụ như truyện tranh và phim hoạt hình. Vào những năm 80, 90 của thế kỷ trước, làn sóng truyện tranh hiện đại Nhật Bản bắt đầu du nhập vào nước ta, để lại biết bao kỷ niệm cho những lứa tuổi thanh thiếu niên với những câu chuyện mang đầy tính phiêu lưu, thần thoại, hay khoa học giả tưởng. Các bộ truyện nổi tiếng có thể kể ra như là Bảy viên ngọc rồng, Đô Rê Mon, Subasa, Siêu quậy Teppi và còn nhiều hơn thế nữa.&nbsp;</div><div>Ở thời điểm đó, có một bộ truyện đặc biệt đã mang đến những hình ảnh sống động về các nhân vật anh hùng và một dấu ấn khó phai mờ đối với các độc giả trẻ tuổi, đó chính là Dấu Ấn Rồng Thiêng - cuộc phiêu lưu của Dai dũng sĩ. Cũng như nhiều bộ truyện tranh khác, Dấu Ấn Rồng Thiêng được các tác giả gởi gắm nhiều thông điệp về tính nhân văn thông qua khuôn mẫu của những vị anh hùng trẻ tuổi trên hành trình giải cứu thế giới khỏi bàn tay ác quỷ. Sâu hơn, yếu tố nhân cách và lý tưởng sống dưới góc nhìn tâm lý học hiện đại được các tác giả nghiên cứu kỹ lưỡng, từ đó kéo léo xây dựng diễn biến tâm lý của các nhân vật một cách hài hoà với mạch truyện chính. Vì vậy, trên khía cạnh này, bộ truyện sẽ mang nhiều giá trị hơn cho lứa tuổi trưởng thành.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85279ab0fbad11e992bf5106ead0c824.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Anim'Archive - Tumblr</figcaption></figure></div><div>“Doragon Kuesuto: Dai no Daibooken” (tên gốc được dịch ra tiếng anh là “Dragon Quest: the adventure of Dai”) lần đầu được xuất bản ở Nhật vào năm 1989, và đến tận năm 1996 các độc giả nhỏ ở Việt Nam mới được biết đến với tên gọi “Dấu ấn rồng thiêng” qua lời dịch của nhà xuất bản Kim Đồng. Dù ý tưởng được dựa trên series game cùng tên (Dragon Quest), cuộc phiêu lưu của Đai là một trong những bộ truyện tranh bán chạy nhất mọi thời đại với hơn 50 triệu bản được bán ra trên tạp chí Weekly Shoonen Jump. Bộ truyện sau đó còn được dựng thành phim hoạt hình, được các bạn nhỏ khắp thế giới đặc biệt yêu thích. Không nằm ngoài mô-tip quen thuộc của những câu chuyện tôn vinh các vị anh hùng chuyên trừ yêu diệt ma, Dấu Ấn Rồng Thiêng cũng đề cao các giá trị cao cả như đức hy sinh, sự dũng cảm, kiên cường đấu tranh chống lại cái ác, cái xấu, cùng mong ước đem lại hoà bình cho nhân loại. Tuy nhiên, nếu xem xét các tình tiết trong truyện và phân tích, đánh giá dựa vào tâm lý học hiện đại, bộ truyện vẫn còn khá nhiều điều để nói.</div><div>Thật dễ dàng để bất kỳ ai trong chúng ta, những người đã từng ăn ngủ và ngấu nghiến từng bức tranh của bộ truyện, chỉ ra nhân vật chính của Dấu Ấn Rồng Thiêng khi mà tên của cậu cũng chính là tựa đề bộ truyện - Dai: dũng sĩ rồng. Dai được nuôi dưỡng bởi lão pháp sư quái vật Brass trên đảo quái vật Delmurin; cậu bé hiền lành tốt bụng, nhưng rất dũng cảm và có ước mơ trở thành anh hùng đánh đuổi yêu quái. Cuộc phiêu lưu của cậu thực sự bắt đầu khi cậu bé là nguyên nhân gián tiếp gây nên cái chết của sư phụ Avan, người anh hùng đánh đuổi ma vương hơn 10 năm trước. Avan đã buộc phải dùng đến đòn hy sinh Megante với ma vương Hadlar để bảo vệ hai đệ tử Dai và Pop. Thật không may, bởi vì đã thấm mệt sau một ngày tập luyện cùng Dai, sư phụ Avan đã hy sinh trong khi Hadlar vẫn không hề hấn. Nhưng nhờ vào sức mạnh bí ẩn của Dai khi cậu nổi cơn thịnh nộ cùng với sự xuất hiện của dấu ấn bí ẩn trên trán, Hadlar đã thất thủ và phải rút lui để bảo toàn mạng sống. Từ đây, cuộc phiêu lưu của hai cậu bé bắt đầu để tìm cách trả thù cho sư phụ.&nbsp;</div><div>Trên chuyến hành trình, Dai và Pop hội ngộ những người học trò cũ của Avan và cả những người bạn mới. Nhóm bạn phải đối mặt với nhiều khó khăn, thử thách khi đối đầu với những quân đoàn yêu ma cực kỳ tinh nhuệ dưới sự thống lĩnh của 6 tư lệnh đầy mưu mô và sức mạnh. Hadlar chính là tổng tư lệnh đứng trên 6 nhân vật này; tuy nhiên, khó khăn chồng chất khi nhóm của Dai phát hiện được kẻ cầm đầu thực sự của đám yêu quái. Đó là chúa tể yêu ma Vearn, kẻ đã hồi sinh Hadlar sau cái chết dưới tay các anh hùng trong nhóm của Avan. Trải qua nhiều trận chiến chông gai, Dai đã tiêu diệt được tên đại ma vương gian ác, nhưng rồi Dai đã phải hy sinh thân mình để cứu lấy nhóm bạn khỏi trái bom huỷ diệt cuối cùng còn sót lại. Dù không thể tìm thấy tung tích của Dai, mọi người vẫn được tin chắc Dai còn sống sót bởi ánh hào quang lấp lánh của viên ngọc trên thanh bảo kiếm Orhicalcum - vật kết nối mạnh mẽ với linh hồn của cậu.</div><div>Điểm thu hút của câu chuyện chính là sự hé mở về sức mạnh của dấu ấn rồng, cùng thân thế của Dai - người con lai mang hai nửa dòng máu người và rồng - là sự kết tinh của nàng công chúa Soara và chàng kỵ sĩ rồng Baran. Song song với sự phát triển các yếu tố về năng lực chiến đấu của hai phe thiện-ác, các yếu tố nhân văn được lồng ghép tài tình dựa trên những diễn biến để tháo gỡ các nút thắt trong các mối quan hệ, đã làm tôn lên vẻ đẹp đầy tính người như tình cảm cha con, tình bạn, tình đồng đội, tình yêu đôi lứa, sự đoàn kết, lòng tự tôn, lòng trung thành, tinh thần chiến đấu quả cảm, và đức hy sinh cao cả. Sự tương phản cũng được thể hiện thông qua các hành động vô nhân tính của những nhân vật phản diện. Có thể nói rằng Dấu Ấn Rồng Thiêng là một bản trường ca hào hùng nhưng cũng không kém phần thi vị.&nbsp;</div><div>Tưởng chừng như kể ra bấy nhiêu là đã hết những điểm hoa mỹ của bộ truyện; nhưng không, cái khoảnh khắc hồi tưởng về thời thơ ấu, cùng những lời đối thoại đầy kiêu hãnh của Pop với chúa tể Vearn, tôi bỗng ngỡ ngàng nhận ra một sự thật: <strong>chính Pop - chứ không phải Dai - mới thực sự là nhân vật được xây dựng và chăm chút kỹ lưỡng nhất trong truyện để truyền tải thông điệp</strong>. Đối mặt với sức mạnh khủng khiếp, vô tận của Lord Vearn, trong khi Dai dường như đã buông xuôi, Pop vẫn đứng hiên ngang, không nao núng, không từ bỏ khi cái chết đã cận kề. Đến nỗi Vearn quá đỗi ngạc nhiên phải thốt lên rằng:&nbsp;</div><div><strong><em>“..tại sao mày không đầu hàng!? mày phải nên biết rằng tất cả chỉ là vô vọng, chúng mày không thể thắng! mày nhận ra càng sớm chừng nào thì càng tốt cho mày chừng đó!...”&nbsp;</em></strong></div><div>Nghe có vẻ rất quen thuộc đúng không nào! Thực vậy, khi đọc đến đây tôi ngay lập lức nghĩ ngay đến phim Ma Trận, cái đoạn cuối khi mà Agent Smith hỏi Neo - câu thoại được cho là dài nhất trong các tập phim - đại khái rằng tại sao anh biết chắc là mình sẽ thua mà anh vẫn cứ đánh vậy!? Neo đã đáp lại không chút bối rối: “bởi vì tao đã chọn lựa nó!” - ngắn gọn, xúc tích và bao hàm đúng kiểu triết học Tây phương.&nbsp;</div><div>Còn trong Dấu Ấn Rồng Thiêng, một mẩu chuyện của Pop ở thời thơ ấu đã thay cho một lời kết, lời tóm gọn, và cũng là thông điệp chính cho tất cả mọi người theo góc nhìn vừa chân thực vừa đơn giản dễ tiếp nhận. Khi mẹ Pop dỗ dành cậu bé đang đêm bỗng dưng khóc oà vì sợ hãi với cái suy nghĩ rằng con người ta sẽ phải chết đi, bà đã nói:&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1217e2a0fbad11e995b937b492ad43f2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source:&nbsp;Manga Rock</figcaption></figure></div><div><strong><em>“..con không phải là người duy nhất mang nỗi sợ cái chết đâu con trai à, tất cả mọi người đều phải đối mặt với nó một ngày nào đó... Đó là lý do tại sao chúng ta nên đem đến cho cuộc đời này tất cả những gì chúng ta có, khi ta còn được sống..”</em></strong></div><div>Thật nghẹn ngào, xúc động, không gì có thể diễn tả được vẻ đẹp của những câu nói này. Pop đã sống trọn vẹn và đã thực sự đem đến cho cuộc đời mọi khả năng của cậu; và cũng như Neo, Pop đã lựa chọn con đường đấu tranh vì công lý, vì hoà bình dù cho có phải đối mặt tử thần. Còn bạn? bạn sẽ sống hết mình chứ? điều gì có làm bạn sẵn sàng quên thân vì nó? Nếu chưa tìm thấy, hãy không ngừng tìm kiếm nó, đừng để bản thân mình héo hon vì những điều vụn vặt. Một trong những người cha lập quốc của Hoa Kỳ - Benjamin Franklin - đã từng nói:</div><div><strong><em>“..Nhiều người trong chúng ta chết ở cái tuổi 25 nhưng chưa được chôn cho đến khi 75..”</em></strong></div><div>Để có thể nói rằng Pop mới là nhân vật chính, chúng ta cần xâu chuỗi lại mọi chi tiết trong truyện, để đúc ra một kết luận rằng Pop chính là người tiến bộ và trưởng thành nhiều nhất trong cuộc hành trình. Câu chuyện về cuộc phiêu lưu của cậu bé dũng sĩ rồng thực chất chỉ là sợi dây dẫn dắt đầy tinh tế của các tác giả để kể ra một hành trình hoàn thiện nhân cách và năng lực của một con người trần mắt thịt - không mang trong mình dòng máu chiến binh hay hoàng tộc như chính cậu thừa nhận - một đại diện quá sức đặc trưng cho hình mẫu của con người chúng ta nói chung, không khiên cưỡng và đầy đặn các sắc thái. Tầm quan trọng của Pop cũng được Dai thừa nhận khi nói rằng:&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5547beb0fbad11e989b0b1f16d69b2a3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Anim'Archive - Tumblr</figcaption></figure></div><div><strong><em>“..khi mà ý chí của tớ đã thực sự vỡ nát, khi mà tớ đã đầu hàng trong vô vọng... chính cậu là người đã nâng tớ dậy, cho tớ động lực tớ cần.. Pop! cậu là người bạn tốt nhất của tớ.. thật tuyệt vời khi được biết cậu...”</em></strong></div><div>Có ai mà ngờ rằng kỵ sĩ rồng Dai với sức mạnh của hai dấu ấn rồng, lại có lúc cần đến Pop, một cậu bé được khắc hoạ đầu truyện với sự biếng nhác, tự phụ, nhát gan đến độ bỏ rơi cả bạn bè trong lúc hiểm nguy và thiếu sự tin tưởng từ đồng đội (Leona).&nbsp;</div><div>Nói ra để thấy rõ khoảng cách giữa Pop vào lúc đó và Pop, một “Wiseman”, là điểm tựa vững chắc của mọi người khi đối đầu Lord Vearn. Các nhân vật dường như sinh ra là để giúp cho Pop hoàn thiện bản thân, dù là thù hay bạn, tất cả đều đóng vai trò nhất định trong việc thấu hiểu bản thân và nhận thức về mục đích sống của Pop. Rõ ràng, mỗi tuyến nhân vật đều thể hiện những điểm mạnh nhân cách đặc trưng (CSs - Character Strengths; tôi sẽ bàn thêm ở phần dưới) để mang đến những ví dụ sống động về các khái niệm đúng-sai, thiện-ác, và các mức độ của đức hạnh (Virtues).&nbsp;</div><div>Điển hình, nếu không có Dai, Pop làm sao hiểu được thế nào là sự chân thật và lòng quyết tâm; Avan mang đến cho Pop lòng yêu thương vô bờ và sự minh triết của người thầy; Hyunckel là hình mẫu cho ý chí sắt đá của một chiến binh; Marm thể hiện tinh thần ham học hỏi và một lòng vì người khác; Leona với sự điềm tĩnh và khả năng lãnh đạo, Crocodile có lòng tự tôn cao ngất... Ngay cả trong xuất thân của Pop, là con của một nhà buôn vũ khí tầm thường, cũng giúp Pop hiểu ra nhiều giá trị như sự tự tin vào năng lực bản thân, cũng như tinh thần trách nhiệm.&nbsp;</div><div>Trong những tình huống cụ thể, các điểm đặc trưng này càng thể hiện rõ, đặc biệt là trong nghịch cảnh. Hơn hết, tất cả đều có mục đích sống, kể cả chúa tể Vearn - hắn sống để hoàn thành mục đích xoá sổ loài người, đem Makai lên trên mặt đất. Và rồi phải đến một thời khắc quan trọng, tình yêu và sự tận tuỵ của Merle mới giúp Pop nhận ra được một trong sức mạnh to lớn nhất của mình: lòng dũng cảm. Trải qua nhiều cam go, thử thách, Pop chắc chắn đã lĩnh hội được chánh niệm (mindfulness) từ đó có thể hoàn thiện nhân cách của mình.</div><div>Vậy nên, dù bạn là ai, có nguồn gốc xuất thân như thế nào, dù cuộc sống có gặp khó khăn đến đâu, xin bạn đừng mất đi niềm tin vào bản thân cũng như vào cuộc sống. Hãy đi tìm mục tiêu cho cuộc đời mình, tìm kiếm những người bạn tốt, khám phá và sử dụng hiệu quả năng lực bản thân. Xin đừng bỏ cuộc, dù chỉ một lần.</div><div>...</div><div>Bây giờ, hãy tạm gác sang một bên cái lý tưởng to lớn - bảo vệ công lý - để nhìn nhận sâu hơn về các khía cạnh tâm lý học về các sự phát triển nhân cách trong truyện. Không biết vô tình hay hữu ý mà các nhân vật trong truyện được khắc hoạ gọn gàng và vừa trùng khớp với 16 loại tính cách của Myers & Briggs (MBTI). Đây là phương pháp khảo sát và phân loại tính cách con người tương đồng với 4 cặp yếu tố, bao gồm hướng ngoại (E), hướng nội (I); tri giác (S), trực giác (N); lý trí (T), cảm giác (F); phán đoán (J), và nhận biết (P).&nbsp;</div><div>Phương pháp này dựa trên lý thuyết về các khuynh hướng tiếp nhận và xử lý các vấn đề của con người đưa ra bởi nhà tâm lý học nổi tiếng người Thuỵ Sĩ Carl Jung ở đầu thế kỷ 20. Lý thuyết này sau đó được phát triển bởi Myers và Briggs và được ứng dụng mạnh mẽ, rộng khắp trên thế giới trong những năm nửa sau của thế kỷ 20, đặc biệt trong lĩnh vực quản lý và kinh doanh. Vậy nên trường hợp các tác giả xây dựng các nhân vật dựa trên 16 loại tính cách MBTI thì cũng không phải là khó giải thích. Dựa trên kiến thức cá nhân và tham khảo từ nhiều nguồn tài liệu, tôi đã phân loại được các tính cách nhân vật trong truyện Dấu Ấn Rồng Thiêng như sau:</div><ul><li>Dai: ESFP - the performer</li><li>Pop: ENFP - the champion</li><li>Marm (Mina): INTP - the thinker</li><li>Hyunckel (Hunken): ISTJ - the inspector&nbsp;</li><li>Crocodile (bác cá sấu): ENFJ - the giver</li><li>Leona: ESTJ - the director</li><li>Avan: ISTP - the crafter</li><li>Larhalt (Sisen) INFP - the mediator</li><li>Matoriv: INTJ - the architect</li><li>Baran: ENTJ - the commander</li><li>Merle (Menru): ISFJ - the protector</li><li>Lonberk (Rubenruc): ISFP - the artist</li><li>Chiu (Tí chuột): ESFJ - the caregiver</li><li>Hadlar (Hadola): ESTP - the persuader</li><li>Zaboera (Người dơi): ENTP - the debator</li><li>Demon Lord Vearn (Dracubin): INFJ - the advocate</li></ul><div>Tương ứng với từng loại tính cách MBTI, các nhân vật có khuynh hướng tiếp nhận và xử lý vấn đề một cách khác nhau, được các tác giả miêu tả trong nhiều phân đoạn, dần dà trở thành nét đặc trưng cho tính cách các nhân vật đó mà độc giả có thể tự nhận thấy được. Phương pháp phân loại MBTI dường như có vẻ hữu dụng cho các tác giả để phác thảo hình tượng nhân vật khi bắt đầu sáng tác, cũng như có nhiều lợi ích trong thực tế cuộc sống của các cá nhân trong một tập thể hay tổ chức. Việc ứng dụng này cũng là cái hay của người sáng tác để khéo léo lồng ghép nhiều loại sắc thái tâm lý con người lên các nhân vật khác nhau. Bất kể là con người hay yêu ma quỷ quái, tất cả các biểu hiện đều là sự phản ánh nhân phẩm con người chúng ta trong một xã hội kiểu mẫu. Tuy nhiên, nếu mở rộng góc nhìn để đánh giá cuộc đời một con người, việc xem xét các nhân vật trên góc độ này không thể lý giải được một cách triệt để sự thay đổi tâm lý, cũng như những giá trị nhân cách khác biệt trong từng nhân vật. &nbsp;&nbsp;</div><div>Trên thực tế, 16 loại tính cách MBTI này có giá trị phân loại ngang bằng nhau; trong đó mỗi loại đều có điểm mạnh điểm yếu khác nhau mà người được phân loại có thể dựa vào để nâng cao điểm mạnh và cải thiện điểm yếu để thực hiện công việc một cách hiệu quả hơn. Nhưng chúng không thể giúp chúng ta hiểu được vì sao có người muốn làm anh hùng, còn có kẻ chỉ thích làm ác quỷ!? Để làm rõ hơn vấn đề này, tôi xin được giới thiệu với các bạn một cách tiếp cận vấn đề dựa trên tâm lý học tích cực (positive psychology - PS), cụ thể là khái niệm về những điểm mạnh nhân cách đặc trưng (character strengths - CSs) được đưa ra bởi hai nhà tâm lý học Peterson và Seligman (2004). CSs được dựa trên 6 đức hạnh (virtues) của triết gia Hy Lạp cổ đại Aristotle (bao gồm sự thông thái và uyên bác, sự dũng cảm, tình yêu, công lý, khí chất, và sự vượt trội) để xác định ra 24 CSs, được xếp thành 6 nhóm lớn như trên, mà con người chúng ta ai cũng có, ít hoặc nhiều, bất kể quốc gia, tôn giáo hay sắc tộc. Nói một cách khác, CSs hay còn gọi là Values in Action (VIA) là những giá trị quan trọng ảnh hưởng đến nhận thức của chúng ta lên mọi vấn đề trong cuộc sống dù muốn hay không, mạnh mẽ nhất chính là top 5 CSs. Bạn có thể tự xác định CSs của riêng mình miễn phí trên trang <a href=\"https://www.viacharacter.org\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.viacharacter.org</a> dưới dạng trả lời câu hỏi (self-report).</div><div>PS và VIA trong khoảng hơn 15 năm đổ lại đây được các nhà khoa học nghiên cứu và tranh luận rất tích cực (khác với sự thiếu xác thực trong nghiên cứu thực tiễn của MBTI). Một trong những khám phá quan trọng đó chính là mỗi một trong 24 CSs biểu hiện rất linh hoạt ở những người khác nhau nhiều hoặc ít hoặc cân bằng, được xác định theo thang đo như một dải liên tục hình chữ U ngược. Trong đó, đỉnh chữ U ngược chính là điểm cân bằng tối ưu Golden Mean, đại diện cho việc đạt đến sự đức hạnh của mỗi CS trong con người. Việc thể hiện quá yếu hay quá mạnh một CS đều không tốt và khiến cho những hành vi của chúng ta bị lệch lạc. Một ví dụ với một CS, cụ thể là sự tò mò (curiosity), nếu có quá ít, con người ta dường như sẽ bị lãnh cảm và thờ ơ với mọi việc xung quanh; còn nếu có quá nhiều, phải chăng nó sẽ tạo ra một tâm lý muốn biết mọi thứ đến bệnh hoạn... Trong những nghiên cứu gần đây nhất, các nhà khoa học đã xác định rằng, CSs chịu ảnh hưởng một phần bởi hệ gen, và phần còn lại nằm ở môi trường sống.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae853ec0fbae11e9b07973872dd28a3a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: Anim'Archive - Tumblr</figcaption></figure></div><div>Trở lại với Dấu Ấn Rồng Thiêng, từ góc nhìn của PS và VIA, chúng ta có thể thấy rằng những tên yêu ma như Zaboera, Kill-Vearn, Myst-Vearn, và Lord Vearn đều đại diện cho sự biến thái của tâm lý khi chúng dường như thể hiện quá ít hoặc quá nhiều CSs, ví dụ như Kindness, Fairness, Gratitude, Humility, Creativity... dẫn đến tư tưởng và hành vi tàn bạo, độc ác, vô nhân tính. Còn đối với Dai, Pop và nhóm bạn, những nhân vật này đều nỗ lực hết mình để cải thiện bản thân, để tiến đến sự tiệm cận với điểm Golden Mean trong nhân cách của họ. Như đã được nói ở trên, chính sự bù đắp và giúp đỡ lẫn nhau trong khó khăn, nhóm bạn trẻ đã học được nhiều bài học lớn trên con đường đến với đức hạnh trong nhân cách. Tôi cũng đã thử làm bài test cho Pop, kết quả rất thú vị, và tương đồng với nội dung bộ truyện, CS lớn nhất của Pop chính là Bravery - sự can đảm. Với tôi, từ một cậu bé yếu ớt, vô dụng và nhát gan, Pop - người đã trờ thành một wiseman với lòng can đảm - chính là điểm sáng lớn nhất và đẹp nhất của bộ truyện tranh không chỉ dành cho thiếu nhi này.</div><div>Cuối cùng, trở lại với vấn đề đao to búa lớn nhất: lý tưởng và mục đích sống. Đây chính là kim chỉ nam dẫn dắt bản thân con người chúng ta để kết nối bản thân và những điều lớn lao vượt ra khỏi giới hạn của cái tôi trong con người. Mục đích sống gắn bó mật thiết với đức hạnh; cho nên, nếu tìm thấy, nó sẽ mang lại nhiều ý nghĩa và sự hạnh phúc cho mỗi cuộc đời trên thế gian này. Hãy tỉnh táo và thay đổi nếu bạn đang lỡ bước trên con đường đời của mình. Hãy thay nỗ lực như Pop, hãy thay đổi như Lonberk - người thợ rèn huyền thoại đã dám đối đầu với đại ma vương để tạo ra ý nghĩa cho cuộc đời, và cũng xin đừng hối hận nếu có gục ngã trên con đường mình chọn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/686128f0fbae11e9b51259a0f925e18b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source:&nbsp;Manga Rock</figcaption></figure></div><div>Thời gian dần trôi qua, những ký ức tuổi thơ với vị anh hùng thiếu niên trừ gian diệt bạo - Đai dũng sĩ - cũng phai mờ theo năm tháng; thay vào đó là những trăn trở với cuộc sống hiện thực cùng cơm áo gạo tiền của những cô cậu bé thiếu nhi ngày nào nay cũng đã ở tuổi làm cha mẹ. Nhưng rõ ràng dụng ý của các tác giả khi sáng tác nên bộ truyện tranh này là để truyền tải những thông điệp vượt ra khỏi phạm vi của truyện tranh dành cho thanh thiếu niên. Vì thế, hãy mang theo đến tận cuối cuộc đời mình câu chuyện về nhân cách và đạo đức con người; trên hết hãy đừng bao giờ ngưng tự hỏi bản thân về lý do mà chúng ta tồn tại, và không ngừng hoàn thiện nhân cách sống.&nbsp;</div><div>Hãy là một con người như bạn đã và đang mong muốn. Đừng sợ hãi!</div><div>Và hãy sống với chân lý như điều Pop đã theo đuổi :</div><div><em><strong>“..Dù cho loài người có sống thêm 50 năm nữa hay chỉ vài phút, đều không có gì khác biệt. Nó chỉ như một khoảnh khắc của những tia sáng chợt loé lên rồi vụt tắt. Nhưng nó sẽ cháy một cách rực rỡ và tuyệt đẹp, và nó sẽ cố gắng không ngừng nghỉ để có thể soi sáng, dù chỉ một giây lâu hơn. Đó là cách mà loài người chúng ta sống..!!!”</strong></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37896,"created_at":"2019-10-31T07:38:49.647Z"}