{"_id":22868,"tags":[],"up_point":27,"down_point":2,"title":"MINIMALISM LIÊN HỆ NHƯ THẾ NÀO VỚI DEEP WORK.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33154a60b66b11e989892782a3556a1b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div>Ắt hẳn nhiều bạn đọc khi đọc tiêu đề lại có chút suy nghĩ và tự hỏi tại sao deep work và minimalism hay lối sống tối giản có liên hệ với nhau cơ chứ. Một bên là về lối sống và bên còn lại là một kỹ năng làm việc.</div><div>Trước hết hãy cùng tìm hiểu <strong>deep work</strong> là gì? Tại sao nó lại là kĩ năng vô cùng quan trọng cho bất kì ai nếu muốn đạt hiệu quả cao trong công việc.</div><div>Theo tìm hiểu của mình thì <strong><em>\"deep work là khả năng làm việc trong trạng thái tập trung sâu và trong thời gian dài, không bị phân tâm hay gián đoạn\"</em></strong>. Deep work hay khi bạn làm việc trong môi trường không có sự xao nhãng hay làm phiền có thể thúc đẩy bạn tới khả năng giới hạn của mỗi người.</div><div>Trong thời đại ngày nay quả thực có nhiều thứ khiến chúng ta mất tập trung như mạng xã hội, các chương trình giải trí và cả những mối quan hệ vô ích nữa. Deep work hay làm việc sâu dường như chẳng còn được mấy ai có thể tận dụng và biến nó thành kĩ năng cần thiết để nâng cao hiệu suất công việc và học tập.</div><div>Vậy điều này cũng có nghĩa rằng chúng ta muốn đạt được nó thì chúng ta phải loại bỏ hết những yếu tô gây phiền toái kia.</div><div>Bây giờ tôi sẽ nói về khía cạnh còn lại của bài viết này, đó là <strong>minimalism (chủ nghĩa tối giản).</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aae326c0b66b11e9b176ed876c41341e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Internet (Matt D'Avella)</figcaption></figure></strong><br><div><br></div></div><div>Theo như <strong>Josua Millburn</strong> và <strong>Ryan Nicodemus</strong>, những người đã thành lập ra trang web <strong><em><a href rel=\"noopener noreferrer\" target=\"_blank\">theminimalists.com</a></em></strong>, trang web đã thu hút được hang triệu người đọc trên toàn thế giới và đây là nơi có thể cho chúng ta nhiều câu trả lời về những thắc mắc về lối sống tối giản. (Các bạn có thể xem lại bài diễn thuyết của Josua và Ryan trên TED Talks,<strong><em>&nbsp;A rich life with less stuff</em></strong>). <strong><em>Lối sống tối giản là công cụ có thể hỗ trợ bạn trong hành trình tìm kiếm sự tự do. Thoát khỏi những nỗi sợ, thoát khỏi sự lo lắng, thoát khỏi sự quá tải cũng như tội lỗi và áp lực.</em></strong></div><div>Khi bạn đã quyết định để trở thành một người sống tối giản, bạn mong muốn tìm cho mình sự tự do, thoát khỏi những ám ảnh, ràng buộc mà vật chất hay những thứ không cần thiết đã đeo bám, chiếm hết năng lượng của bạn bấy lâu nay. Từ việc vứt bỏ những gì không cần thiết, giữ lại những thứ thật sự phục vụ cuộc sống của mình. Bên cạnh những giá trị về vật chất, ta sẵn sang loại bỏ những mối quan hệ vô bổ chỉ đem đến cho ta phiền toái mà không có bất kì một giá trị nào. Tận hưởng và sống từng giây từng phút cho bản thân mình, tìm ra điều gì là quan trọng với bản thân và theo đuổi nó đến cùng.</div><div>Từ việc đơn giản hóa cuộc sống, khi mà tâm trí của chúng ta không còn phải tốn quá nhiều thời gian cho những việc không đâu, điều này chẳng phải đã là một mối liên hệ quá rõ ràng với một trong những điều kiện để deep work sao.</div><div>Làm sao mà chúng ta có thể chỉ tập trung vào một vấn đề khi mà đầu óc, tâm trí có hàng ngàn mối bận tâm, lo âu ngoài kia. Lo rằng mình không thể bằng một người nào đó, lo rằng mình thua kém họ hay thậm chí lo sợ cái áo mình cực thích sẽ có người nào đó mua mất.</div><div>Theo như quyển sách mình đang đọc <strong>“Quẳng gánh lo đi và vui sống”</strong> thì tâm trí con người không thể nào suy nghĩ 2 việc cùng một lúc, điều này có nghĩa rằng khi bạn có nhiều mối bận tâm, tâm trí bạn không thể hoàn toàn tập trung cho một việc mà nó sẽ thay phiên nhau suy nghĩ qua lại giữa các vấn đề trong khi như đã nói ở trên deep work là khả năng làm việc tập trung trong khoảng thời gian dài. Hiệu quả công việc của bạn chắc chắn không cao nếu như bạn không thể tập trung hoàn toàn vào vấn đề chính của mình khi cứ để cho những điều bâng quơ chiếm hết năng lượng của mình.</div><div>Từ khi mình biết đến minimalism và quyết định theo đuổi lối sống này cũng đã được hơn 1 năm. Mình nhận ra rằng mình đã không còn phải quá bận tâm về những gì mà người khác nhìn nhận chúng ta. Hãy sống theo những gì mình muốn chứ đừng cố gắng là con người mà người khác muốn ở bạn.</div><div>Thành thực khoảng thời gian ban đầu để mình có thể tập trung vào công việc và có thể đạt đến trạng thái làm việc sâu dường như rất khó. Ừ thì mình cũng loại bỏ rất nhiều thứ gây xao nhãng và đã đơn giản hóa cuộc sống hàng ngày rất nhiều nhưng vẫn khó thoát khỏi tình trạng suy nghĩ vẩn vơ khi làm việc. Để tập làm quen và có thể biến deep work thành một kĩ năng làm việc của bản thân, qua thời gian mình đã tìm được vài giải pháp tuy đơn giản nhưng rất hiệu quả.</div><div><strong>1.&nbsp;</strong><strong>Tránh xa hoàn toàn những thiết bị điện tử có thể gây xao nhãng trong lúc làm việc.</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a6bdaf0b66c11e981928bccfd81c3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Internet.</figcaption></figure></strong><br><div><br></div></div><div>Mình đã từng có thói quen vừa nghe nhạc vừa làm việc từ rất lâu rồi, bên cạnh bàn làm việc luôn là cái điện thoại đang chơi những bài hát mình yêu thích, nó đem đến cho mình nhiều cảm hứng hơn để có thể làm việc thoải mái mà không mệt mỏi, nhưng qua một thời gian dài nhận ra rằng hiệu quả công việc của mình thật sự rất thấp cho dù có khi mình đã ngồi làm việc nhiều giờ đồng hồ liền. Nhưng trên thực tế thì thời gian mình thực sự làm việc chỉ chiếm chưa tới phân nửa thời gian đó và phần còn lại là để xem điện thoại khi điện thoại hiện lên thông báo rằng có gì đó hấp dẫn ngoài kia. Cái này không biết đúng không nhưng có lẽ đây là hội chứng “<strong>fear of missing out</strong>”, ắt hẳn nhiều người trong chúng ta cũng mắc phải hội chứng này nhưng không hề biết, mình sợ bỏ lỡ điều gì đó nếu không check điện thoại thường xuyên.</div><div>Khi đã nhận ra vấn đề thì mình đã hoàn toàn vứt bỏ thói quen để điện thoại gần nơi làm việc và mình nhận ra mình có thể hoàn thành công việc hay bài tập nhanh gấp đôi mọi khi và mình cảm thấy vui hơn khi có nhiều thời gian rảnh trong ngày để dành cho những sở thích cá nhân như đọc sách hay đi café.</div><div><strong>2. Tìm cho mình một không gian phù hợp để làm việc.</strong></div><div><strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aba4580b66c11e9923d0f9dbce2b484.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></strong><br><div><br></div></div><div>Tùy với mỗi người mà mỗi không gian có thể khác nhau, có người thích làm việc tại nhà không có ai làm phiền, cũng có người thích đến quán café mình yêu thích và thưởng thức đồ uống yêu thích của mình và vừa làm việc,… Nhưng chung quy lại thì đó hầu như là những nơi họ tìm thấy sự tĩnh lặng và không gian riêng của bản thân. Mọi người nói, quán café thì sao gọi là yên tĩnh được, ở đó có quá nhiều người, có quá nhiều sự ồn ào nhưng mình lại không thấy như vậy, chính mình là người thích làm việc ở những nơi như thế và dù quán có đông đúc ồn ào thế nào và một khi mình đã rơi vào trạng thái làm việc thì mình không còn để ý xung quanh có ai nữa.</div><div>Những nơi yên tĩnh và ít sự xao nhãng nhất vẫn nên là lựa chọn tốt nhất cho mọi người để có thể toàn tâm toàn ý cho công việc của mình.</div><div><strong>3. Thiền.</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5abcda00b66c11e9b3170b8de559f338.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Unsplash.com</figcaption></figure></strong><br><div><br></div></div><div>Thiền ư? Sao lại là Thiền. Nó có liên quan gì? Thiền là biện pháp rèn luyện tâm trí tốt nhất cho con người, làm quen với thiền bạn phải học cách sống cho thực tại, điều khiển hơi thở và cả suy nghĩ cho mình. Khi đã có thói quen thiền hằng ngày, bạn đã làm chủ được suy nghĩ của mình và biết cách để cho những suy nghĩ không cần thiết đi khỏi tâm trí của chúng ta giúp cho bạn làm việc tập trung hơn với chỉ công việc là những gì bạn nghĩ về.</div><div>Hãy dành thời gian mỗi ngày để luyện tập Thiền, không cần phải quá lâu đâu, đối với người bắt đầu, mỗi ngày 5 phút là đã đủ. Học cách loại bỏ phiền muộn, thư giãn tâm trí và tập trung vào những gì đáng quý là cách để sống với tất cả niềm hạnh phúc của chúng ta.</div><div>Chung quy lại, Deep work không phải là kỹ năng dễ để bất cứ ai có thể đạt được, mọi thứ cần thời gian và sự tập trung rèn luyện. Bắt đầu bằng rèn luyện thể chất cũng như tâm trí để dần dần có thể làm chủ được cuộc sống của bản thân. Sống cuộc đời với những gì đáng giá với mình thôi.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28646,"created_at":"2019-08-04T04:01:00.763Z"}