{"_id":18592,"tags":[{"_id":"5a69f381a8fa19601e031160","name":"KHÓ KHĂN"},{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"}],"up_point":26,"down_point":0,"title":"Một chút tâm sự về quãng thời gian khó khăn nhất cuộc đời của tôi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/291d9300213811e9a3a0e19e9f3a19bf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi bắt đầu bị trầm cảm từ năm lớp 6, khi tôi chuyển lên trường nơi mẹ tôi dạy, bọn học sinh ở đó thường ghét mẹ tôi nên hay gây sự và đánh tôi, chính những đứa trong lớp cũng hay tìm cách hại tôi. Học được một năm thì tôi phải chuyển về trường cũ vì nếu ở lại, sẽ là cả trường hội đồng mình. Về trường cũ thì lại gặp một thằng khốn nạn, nó bắt nạt tôi suốt những năm cấp 2. Tôi có vài lần đánh nhau với nó nhưng tôi khá ốm yếu và toàn bị ăn đòn. Nói chung tôi ghét những năm cấp 2, bị bắt nạt khiến tôi trở nên nhút nhát hơn, từ khoảng năm lớp 8 thì tôi hay bị mẹ chửi mắng, đánh rất nhiều, anh tôi thì mẫu thuẫn, không ai nói chuyện với ai, bố thì đi làm cả ngày, dần dần tôi thu mình lại, đi học thì bị bắt nạt, về nhà thì bị chửi, học thì nói thật, trường cấp 2 của tôi có mấy giáo viên dạy dốt khủng khiếp, nhất là một bà dạy toán còn không biết sử dụng hằng đẳng thức thứ 2, và lười đến nỗi mang đề thi năm trước làm đề thi học kì năm nay.&nbsp;</div><div>Tôi học sa sút dần đến nỗi mỗi buổi tối tôi phải đến nhà 1 thầy giáo khác để học toán, chứ nói thật trên lớp mà học cái bà kia chắc tôi trượt cấp 3 mất. Còn hóa thì thực sự giáo viên chỉ dạy cho có, đi học 1 giáo viên dạy giỏi thì lớp quá đông, tôi cũng chẳng học được gì. Kì 1 năm lớp 9 làm ngay con 2 học kì môn hóa, thế là lại ăn đòn. Về sau kì 2 tôi đi học thêm một bà chị dạy hóa ở trường khác, và chị ấy dạy tôi tiếp thu rất tốt. Đến nỗi mà khi tôi lên bảng giải bài, mấy thằng khốn nạn dưới lớp bơm đểu là tôi xem sách giải và bà giáo tin theo luôn, bảo tôi lên giải cách khác(WTF). Tôi đi học, tôi biết và làm được 1 cách, bà biết cách thứ 2 thì bà đi mà giải chứ ?</div><div>&nbsp;Rồi thì một ông giáo dạy sử chuyên dạy sai, xàm và bịa ra mấy câu chuyện ở đâu đâu, và một bà giáo dạy văn lật mặt như bánh tráng khi tôi nghỉ cái lớp học thêm của bà ấy. Tôi vẫn nhớ có lần trên lớp( bà ấy là giáo viên chủ nhiệm), chả rõ bà ấy nói cái gì, tôi quay sang bên phải, chưa kịp và cũng không định nói gì, bà ấy làm luôn một tràng dài: \" Anh C nói xấu gì tôi đấy, tôi vừa thấy anh quay sang nói với chị D cái gì đấy, bla bla bla.\" Đến giờ tôi vẫn éo hiểu có chuyện gì đã xảy ra lúc đấy.&nbsp;</div><div>Hết cấp 2 tôi không đi ôn thi với lớp ở trường mà tôi ở nhà tự ôn, nói chung cũng thoải mái. Thi vào cấp 3 toán thì được 7,5 văn được 5 còn hóa được 9,25 nên cũng thấy ok(Trường cấp huyện thôi nên điểm chuẩn không cao). Coi như xong, đoạn tuyệt với mấy thằng cấp 2. Sau đến chọn lớp thì tôi được ông chú là giáo viên dạy toán giúp đỡ để vào lớp A1, lớp chọn hàng đầu của khối. Và nói thật chuyện gì đến cũng phải đến, tôi không theo kịp chương trình học và mấy đứa ở lớp(toàn bọn học giỏi). Thế là bị điểm kém, bị chú nói với bố mẹ và đương nhiên, lại ăn đòn.</div><div>Có một vụ mà đến giờ tôi không thể nào quên. Một buổi trưa tôi đi học về, mẹ tôi tự nhiên chửi tôi, bảo tôi lấy trộm 100k. Những gì tôi nói bà đều không nghe và chửi tôi thậm tệ, đến mức tôi chưa ăn gì phải đạp xe ra để hỏi mấy hàng quán xem có ai ở nhà tôi mua gì ở đó không. Không có kết quả, tôi về, và khi mẹ tôi chửi tôi đến mức tôi không chịu được nữa, tôi buộc phải lớn tiếng để bảo vệ mình. Và bà lấy lí do này để lôi tôi lên tầng, đẩy vào góc nhà và đánh tôi suốt buổi chiểu. Lúc đó tôi chỉ biết khóc và lảm nhảm ba từ:\"Con không lấy\". Khi tôi gục xuống vì mệt, bà túm tóc tôi lên và tát. Đến chiều khi bố tôi về, bà kể tội tôi và bố nói với bà một câu mà tôi không bao giờ quên:\" Có phải tiền hôm qua đi thăm bà T. bị ốm hay không ?\".</div><div>Tôi thấy tủi nhục đến cùng cực, tôi như hóa điên lên, không phải vì đòn đau, mà là vì đó là một sự nhục nhã khủng khiếp. Tôi bị cho là kẻ ăn cắp, kẻ hỗn láo, tất cả là vì mẹ tôi quên rằng bà đã tiêu mất 100k. Và sau đó, tôi chỉ mong một lời xin lỗi. Nhưng không có lời xin lỗi nào cả. Đúng vậy, không có lời xin lỗi nào cả.</div><div>Lần đầu tiên trong đời, tôi thù hận mẹ mình.</div><div>&nbsp;Đến mức về sau, xin bất cứ khoản tiền gì tôi cũng chỉ xin của bố chứ không bao giờ xin của mẹ. Và bà vẫn vậy, vẫn tìm cách mạt sát, kiếm chuyện với tôi. Tôi không còn nói chuyện hay chia sẻ với ai trong nhà nữa. Trưa tôi đi học về, ăn 2 bát cơm cho xong rồi rửa bát, và lên gác ngủ tầm 30p rồi đi học. Trong nhà tôi sống như một cái máy, không nói chuyện, không thể hiện tình cảm với ai, người duy nhất tôi có thể chia sẻ là bố thì chỉ có thể nói chuyện được vào buổi chiều khi ông đi làm về, và cũng chẳng được bao nhiêu.</div><div>Vì ở nhà gần như không nói chuyện nên trên lớp( Năm lớp 11 tôi chuyển từ A1 sang A3), tôi nói rất nhiều, vì bạn bè mới của tôi cũng cởi mở hơn, nhưng dần dần tôi khiến họ khó chịu vì nói nhiều và tính cách có phần hơi điên loạn. Cô chủ nhiệm gặp mẹ tôi phàn nàn vì tôi nói chuyện quá nhiều, bị ghi sổ đầu bài cũng chỉ vì nói chuyện. Còn mẹ tôi thì lại hỏi là tại sao tôi ở nhà ít nói thế mà lên lớp lại nói nhiều. Mẹ tôi không biết hoặc cố tình không biết rằng chính những lời nói, hành động của bà đã khiến tôi mất niềm tin vào mẹ mình. Nhiều lần tôi phải chạy thật nhanh lên phòng, chốt cửa lại, giữ cửa mặc kệ bà tìm cách phá cửa. Rồi nhịn đói và ngủ gục, chuyện đó lặp đi lặp lại khoảng 2 đến 3 lần.</div><div>Chỗ dựa duy nhất của tôi lúc đó là những đứa bạn cùng lớp. Đến đó, có người nói chuyện, cười đùa, đi đá bóng với lớp. Tất cả những điều đó khiến tôi yêu quý lớp hơn. Và từ đó đến nay tôi chưa từng bỏ một buổi họp lớp nào. Vì đó là những người bạn quan trọng của tôi.</div><div>Những năm học cấp 3 tôi rất thích môn Tin, tôi tự mò học Pascal và xin học lớp học sinh giỏi Tin, và chắc chắn nhiều người rất khinh tôi khi mà tôi vừa học lớp Anh lại sân si sang lớp Tin. Tôi chỉ muốn được học thôi, chứ lớp đó có nhiều người thông minh hơn tôi nhiều. Tôi bỏ học lớp Anh và học lớp Tin. Cuối cùng tôi chẳng đi thi môn nào cả. Chú tôi lại về kể với bố mẹ. Và đương nhiên, lại bị chửi và đánh vì tội láo, trong khi tôi chỉ tìm cách bảo vệ mình. Tôi lại chạy lên phòng, lại chốt cửa và khóc, rồi ngủ mệt mỏi đến sáng hôm sau.</div><div>Tôi vẫn muốn được tiếp tục học Tin, nên tôi xác định mình sẽ thi khối A1. Nhưng rồi mọi người lại cho rằng tôi khó có thể thi được, lại hướng tôi theo khối A mặc dù lên cấp 3 tôi bỏ không tập trung học Hóa nữa, và chẳng biết cách làm bài tập. Tôi ôn thi đại học một cách trầy trật, học từ sáng đến tối, chọn bừa vào Giao Thông vì thấy điểm chuẩn thấp. Thi đại học thì Toán được 7, Lý 6,75, còn Hóa được có 4,5. Cuối cùng vẫn đỗ, nhưng điểm thấp nên bố tôi lại gợi ý tôi vào khoa quốc tế để học ngành công trình. Tôi chả biết gì nên nghe theo, rồi vào đấy học, học phí thì đắt, tôi bỏ bê tiếng Anh một thời gian dài nên chỉ nhớ mấy cái cơ bản, các môn học quá nặng so với tôi. Và còn một chuyện nữa.</div><div>Tôi ở với anh ruột. Một hôm bọn tôi đi học, ở nhà có kẻ cậy cửa sổ ra và trộm mất cái laptop( Cái chốt giữ cửa sổ khá nông và mọi người đã bảo anh tôi bảo chủ nhà đục giúp, nhưng ông ấy không làm ngay). Mẹ tôi, bà lên Hà Nội, chỉ để báo công an và quản bọn tôi. Đúng ra trưa hôm đấy tôi không nên về phòng, vì về bà chốt cửa lại, và hỏi tôi những cái câu mà tôi chẳng biết trả lời như thế nào về cái vụ mất laptop. Tôi bị giam đến chiều thì tìm cách ra công viên chơi, bà ấy giữ lại, tôi tìm cách thoát ra, bà ấy thuê xe ôm đuổi theo, tôi chạy khắp phố và khóc, người dân đổ ra xem có chuyện gì, ông xe ôm suýt đánh tôi vì tôi to tiếng. Cuối cùng tôi lại về phòng, bố và chú tôi lên, quyết định sẽ chuyển nhà trọ, mà chủ nhà cũng không muốn bọn tôi ở nữa. Hôm sau chúng tôi chuyển sang một nhà trọ khác ở gần đấy. Mọi chuyện sẽ chẳng có gì để kể nữa, nếu mẹ tôi không lên Hà Nội lần hai.</div><div>Lần hai, bà lấy lý do lên dọn dẹp và thăm bọn tôi, lên chả để làm gì. Hôm sau thế quái nào lúc bà ấy về lại gặp ông anh tôi đi từ quán Net ra. Thế là xong, lại lôi về phòng, chốt cửa, chửi bới, đòi bọn tôi phải bỏ học, chửi nhau, vật nhau với chủ nhà, cho rằng chủ nhà lừa bọn tôi, mặc dù họ rất tốt. Đến khi họ không chịu nổi nữa, họ đuổi anh em tôi ra khỏi nhà. Mà lần này không như lần trước, chúng tôi không có chỗ để ở.&nbsp;</div><div>Lần thứ hai trong đời, tôi lại hận mẹ mình.</div><div>Tôi gọi điện cho thằng bạn, may mà nó chịu cho tôi đến, ở trên một cái gác xép chứ không phải phòng. Đêm hôm đấy tôi ngủ dưới đất vì giường nó không có chỗ. Lạnh lắm, tôi co ro vào gầm giường và kéo phần chăn thừa xuống để cho ấm một chút. Sáng hôm sau tôi đi học, mẹ tôi nhắn tin đại ý bảo bọn tôi phải trốn tránh chủ nhà đó vì cho rằng họ lừa chúng tôi( Mẹ tôi lúc đó bị hoang tưởng). Tôi hận bà đến mức không còn xưng hô mẹ con nữa. Rồi trưa hôm đó học xong, tôi và anh tôi lại phải đi tìm nhà trọ. Mà lần này chỉ tìm được phòng trọ đắt, điện nước cũng đắt, dịch vụ gì cũng là tiền hết. Mà cuối cùng bọn tôi cũng phải thuê vì không còn chỗ nào nữa.</div><div>Những chuyện xảy ra khiến tôi không còn có thể hòa nhập được với một cộng đồng nào cả, kể cả với lớp. Tôi nợ môn chồng chất và lao vào game để trốn tránh thực tại. Và cứ lần nào mẹ tôi lấy cớ dọn nhà để lên, thì kiểu gì cũng cãi nhau và về sau bà không lên nữa, mà bọn tôi cũng không muốn bà lên.</div><div>Đợt năm 2 tôi có yêu một người, và khi tỏ tình thì thất bại. Thật sự tôi yêu cô ấy nhiều lắm, đến tận bây giờ. Nhưng lời từ chối của cô ấy là điều khiến tôi buồn nhất. Giống như mình đem hết niềm tin, hi vọng và tình cảm ra đánh cược, và rồi bạn thua một cú cực kì ngoạn mục. Đó là chuyện tôi thấy buồn nhất. Bị đánh thì cũng sẽ hết đau, nhưng không có được người mình yêu dù cố mọi cách thì sẽ chả bao giờ hết buồn cả. Chúng tôi chơi với nhau từ cấp 3, lên đại học cũng nhắn tin, đi chơi với nhau vài lần. Hồi liên hoan cuối lớp 12, cô ấy khóc dựa đầu vào vai tôi, và tôi thấy thương và muốn quan tâm, chăm sóc cho cô ấy.&nbsp;</div><div>Nhưng cô ấy không cần tôi.</div><div>Đến giờ tôi cũng không thể làm quen hay đặt một mối quan hệ nào đó với một cô gái khác vì tôi vẫn còn mù quáng với cái việc yêu đơn phương này.</div><div>Đó là chuyện khiến tôi thấy buồn nhất, buồn hơn cả những chuyện đã xảy ra trong quá khứ và cả chuyện xảy ra trong tương lai mà tôi sẽ kể sau đây.</div><div>Đợt nghỉ hè năm 3, tôi bị sốt xuất huyết, khi khỏi thì đầu óc có vấn đề. Tôi cho rằng mình đã thoát khỏi trầm cảm, cho rằng mình đã sống tốt hơn. Tôi nói nhiều hơn, và khi lên đến đỉnh điểm, tôi hóa điên và bị tống vào viện. Họ cho tôi liều thuốc mê khiến tôi ngủ nguyên ngày, và chẩn đoán tôi bị loạn thần cấp chưa có biểu hiện của tâm thần phân liệt. Những ngày đầu nằm viện tôi nằng nặc đòi về, thậm chí đánh nhau với người cùng phòng, đánh nhau với bảo vệ, cuối cùng không thoát được, tôi đành nằm lại. Sáng truyền thuốc vào tay, tối uống thuốc và tiêm. Mọi chuyện cứ như vậy đến hơn 1 tháng thì tôi xuất viện, và chữa đến tận bây giờ.</div><div>Đáng lẽ ra tôi sẽ quay lại trường để học tiếp, nhưng lúc đó tôi lại nghĩ đến số môn nợ, rồi học phí, tôi quyết định chuyển sang một trường cao đẳng để học. Và đó là một trong những sai lầm tệ hại. Lớp toàn đám 2k, trong khi tôi 96, môn học thì bắt phải quay phim, đứng nói, thuyết trình. Tôi không làm được, bị căng thẳng và cảm giác sắp bị bệnh lại, học được 1 tháng thì tôi bỏ về.</div><div>Quên mất chưa nói là từ khi tôi nằm viện, bố mẹ tôi cũng thay đổi. Họ ít cãi nhau hơn, mẹ tôi nói ít hơn và không bao giờ mạt sát hay chửi bới tôi nữa. Nhiều lúc nghĩ lại thấy cũng được, mình chịu thiệt một chút để đổi lại gia đình hòa thuận thì cũng đáng.</div><div>Bỏ học, tôi về quê làm công nhân may. Làm được một thời gian thì chú tôi lại xin được cho tôi vào làm marketing của một công ty trên Hà Nội. Họ không yêu cầu bằng cấp và chấp nhận đào tạo tôi từ đầu. Mọi chuyện bắt đầu biến chuyển có lợi cho tôi. Đi làm, giao tiếp nhiều, khiến đầu óc tôi thoải mái hẳn, anh em cùng phòng dạy tôi rất nhiều thứ. Và tôi bắt đầu kiếm được tiền, dù không nhiều nhưng tôi cũng không phải xin bố mẹ nữa.</div><div>Và giờ thì tôi có một công việc ổn định, bệnh cũng đỡ đi nhiều. Cuộc sống bắt đầu mỉm cười với tôi.</div><div>Không phải tôi tự mình vượt qua những chuyện này, mà có rất nhiều người giúp đỡ tôi. Đầu tiên là bố mẹ, suốt một tháng trời bố tôi chăm sóc cho tôi trong viện mặc dù ông đã 60 tuổi. Thứ 2 là cô giáo dạy tiếng Anh ở đại học của tôi, cô chính là người mà tôi đã nhắc đến trong <a href=\"https://spiderum.com/bai-dang/Buc-thu-gui-cho-co-giao-tuyet-voi-nhat-ma-minh-duoc-gap-ead\" rel=\"noopener noreferrer\" target=\"_blank\">bức thư gửi một người tuyệt vời nhất mà tôi từng gặp</a>. Rồi bạn bè cấp 1 và cấp 3, ông chú đã giới thiệu việc làm cho tôi, sếp tôi và các anh em khác trong công ty. Và thậm chí hồi tôi nằm viện, có một cô tên Hoa dù không quen biết vẫn chăm sóc tôi rất nhiệt tình.</div><div>Giờ đây khi đã ổn định, tôi đang tìm cách giúp đỡ những người bị trầm cảm. Tôi lập ra page <a href=\"https://www.facebook.com/N%C6%A1i-gi%C3%BAp-b%E1%BA%A1n-t%C3%ACm-l%E1%BA%A1i-ni%E1%BB%81m-tin-881219622067876/\" rel=\"noopener noreferrer\" target=\"_blank\">Nơi giúp bạn tìm lại niềm tin</a> để mọi người có thể nhắn tin để tâm sự và chia sẻ câu chuyện của mình, và tìm cách giúp đỡ họ. Có thể là nói chuyện, hoặc khuyên họ đi khám, hoặc giới thiệu bác sĩ cho họ liên lạc. Nói chung là tôi làm mọi cách để hạn chế những người bị trầm cảm.</div><div>Giờ nhìn lại cuộc đời của mình, với 10 năm sóng gió và đủ thứ chuyện đã xảy ra, tôi có thể mỉm cười vì mình đã vượt qua tất cả những chuyện đó. Tôi tự nhủ rằng, cuộc đời sẽ rất nhàm chán và vô nghĩa nếu nó bằng phẳng, khó khăn được đặt ra để chúng ta vượt qua nó, và trở nên mạnh mẽ và trưởng thành hơn.</div><div>P.s: Mình mới tập viết nên văn phong còn lủng củng, mọi người thông cảm. Và những chuyện này hoàn toàn là sự thật, mình không hám fame đến mức bịa ra những chuyện như thế.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":29057,"created_at":"2019-01-26T06:53:36.663Z"}