{"_id":4855,"body":"<p style=\"text-align: justify;\">&nbsp;Đã có 4 quyển tiểu thuyết về Giáo sư ngành biểu tượng học Robert Langdon mà theo BXH của tôi thứ tự của chúng sẽ là Angels& Demons, Da Vinci Code, Inferno và The Last Symbol. Và về thứ tự film, Da Vinci Code đứng đầu, Angels& Demons sẽ đứng chót bảng còn Inferno sẽ chễm chệ ở vị trí thứ hai. Vì sao thì hãy cùng tôi bước theo chân của Robert Langdon từ sách lên màn ảnh rộng nhé. (Spoiler Alert)</p><p style=\"text-align: center;\"><strong>Lasciate ogne speranza, voi ch'intrate</strong></p><p style=\"text-align: center;\"><strong>Abandon all hope, ye who enter here</strong></p><p style=\"text-align: center;\">- Câu nói được khắc trên cổng vào Địa ngục trong Thần Khúc của Dante -</p><p><img class=\"fr-dib fr-draggable\" src=\"https://3.bp.blogspot.com/-V4J44J4Ca_s/V__zmho_eZI/AAAAAAAAAiw/9Iw-AJHeYJsjzQgskJ6i995a-r73tsK2ACLcB/s1600/dan_brown_inferno_wallpaper_by_hexactinozio-d5z60o5.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp;Tôi đã luôn là 1 fan khá cứng của Dan Brown, dù tôi chưa đọc hết tiểu thuyết của ông nhưng cái cách ông thông qua Langdon miêu tả ý nghĩa lẫn những câu chuyện đằng sau các kí hiệu về lịch sử, văn hóa và văn viết tuy rất dài mà không hề ngán ngẩm, luôn giúp ta học hỏi được những điều hay về thế giới. Chưa hết, ông rất biết viết cách các cảnh hành động chi tiết đến hoàn toàn có thể tưởng tượng ra trước mắt. Đặc biệt việc sử dụng các subplot đan chéo nhau tạo ra một câu chuyện hoàn chỉnh là ấn tượng lớn nhất của tôi về ông. Trong các tác giả hiện đại, Dan Brown luôn nằm ở top đầu của tôi. Vì thế sau khi đã đọc Inferno và nghe tin film sẽ ra mắt trong năm nay, tôi đã chờ đợi khá lâu và cũng hài lòng tuy không quá thỏa mãn đến cái mức mà tôi mong muốn.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Inferno kể về Langdon bị mất trí nhớ ngắn hạn, luôn có những ảo giác về địa ngục và người phụ nữ che mạng. tỉnh lại trong một bệnh viện không hề biết lí do vì sao mình ở Florence. Cùng với bác sĩ của mình, Sienna Brooks- một siêu thần đồng với bộ óc thiên tài, bọn họ cùng nhau tìm hiểu các mật mã liên quan đến Hỏa Ngục của Dante và tìm cách cứu thế giới khỏi một cuộc đại khủng hoảng với ý định diệt bớt dân số thế giới để cứu lấy hành tinh. Không những vậy, bọn họ bị truy đuổi bởi cả cảnh sát, tổ chức WHO và nữ sát thủ dưới quyền tổ chức Consortium của một người bí ẩn được gọi là Thị trưởng. Và cuộc phiêu lưu sóng gió với trí nhớ ngập ngừng về những thứ diễn ra xung quanh Langdon vô cùng kịch tính nhưng cũng đầy triết lý lẫn những cảnh vật và suy tưởng nên thơ và, tất nhiên, là cả kiến thức lịch sử văn hóa của những thời đại đã xa.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;\"Con người là dịch bệnh, Hỏa Ngục là phương thuốc\". Hỏa Ngục ở đây ngụ ý đến dịch hạch hay còn gọi là Đại Dịch Đen ở thế kỷ 14 &nbsp;đã giết hơn 1/ 3 dân số Châu Âu, chính từ đây Dante viết lên cái nhìn về Địa Ngục trong Thiên Chúa Giáo và đến nay đã 700 năm nó vẫn còn tồn tại trong tư tưởng nhiều người. Từ Đại Dịch Đen, đã sinh ra Thời kỳ Phục Hưng rực rỡ... Sự thuyên giảm dân số, theo Zobrist, sẽ giúp con người đi đến một Thời kỳ Phục Hưng mới, tức con người sẽ qua được nạn diệt chủng và phát triển tân tiến hơn. Tuy điên rồ, nhưng đây là tư tưởng của một nhà khoa học \"vì điều tốt đẹp hơn\" mà bất chấp thủ đoạn. Hình ảnh chiếc mặt nạ mỏ chim do các bác sĩ thời đấy sử dụng để lọc không khí cho không nhiễm bệnh để nhắc về sự kinh khủng thời đó, cả hình ảnh dòng sông đẫm máu và người chết luôn hiện ra trong Langdon.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/5/57/Paul_F%C3%BCrst,_Der_Doctor_Schnabel_von_Rom_(Holl%C3%A4nder_version).png\" style=\"width: 388px; height: 534.348px;\"></p><p>&nbsp; Và từ cuốn sách này chúng ta thực sự phải bị đánh động bởi tình hình dân số đang tăng một cách nhanh chóng qua sự cực đoan và cả cuồng tín của nhà di truyền học Betrand Zobrist, đặc biệt khi ông ta đã mời chủ tịch WHO Elizabeth Lanskey và nói về việc không hành nghề y nữa để cho mọi người chết đúng theo tự nhiên, không được chữa trị để sống lâu hơn. Ôi viết đến đây đã muốn mở ra đọc lại. Nó không phải là cuốn sách hay nhất của Dan Brown, nhưng như bao cuốn khác, đọc là không bao giờ ngừng được, mặc cho cốt tuyện của nó đôi khi bị làm quá.&nbsp;</p><p>&nbsp;Câu chuyện này đầy những cú twist liên tục trên các nhân vật (đúng sở trường Dan Brown) với những âm mưu khó thể nào mà tưởng tượng ra được. Thứ duy nhất làm cho cả một cuộc hành trình này đầy \"tức tối\" là một cái kết với một cú twist vô cùng bất ngờ và một kết quả mà tôi cho là... lãng xẹt. Họ đến được nơi chứa dịch bệnh, nhưng nó đã phát tán rồi, ngày được ấn định hắn ta tung video clip thông báo thế giới về Hỏa Ngục là ngày mà 100% dân số thế giới bị nhiễm dịch chứ không phải là ngày bắt đầu phát tán. Và dịch bệnh đó là làm thay đổi DNA của 1/3 dân số thế giới sẽ bị vô sinh di truyền... Nghe rất nhân đạo, bẻ ngược lại hết hình ảnh cực đoan, tàn nhẫn xấu xí của Zobrist và chắc chắn nhiều người đọc (hoặc đoán được trước mà không chắc chắn như tôi) sẽ ngẩn tò te mà phì cười.&nbsp;</p><p>&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://1.bp.blogspot.com/-uU4iZ1v-2gI/V__zrvc4BmI/AAAAAAAAAi0/qLCy_M_uhogvgCF_EHjodQAIafZS7jH6wCLcB/s1600/2022_8.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp;Và Tom Hanks đã trở lại làm Robert Langdon tham gia vào cuộc phiêu lưu chuyển thể trên màn ảnh của Inferno. Với tôi film không quá xuất sắc nhưng điểm cao nhất của nó chính là sự trung thành với tác phẩm cho đến khi phải bị thay đổi, và sự thay đổi đó khá là hợp lý. Tuy nhiên tôi sẽ đến với những vấn đề của film trước.</p><p style=\"text-align: justify;\">&nbsp;- Ấn tượng đầu tiên của tôi đó là film bắt đầu một cách khá hay là những đoạn ngắn bài diễn thuyết của Zobrist cho ta biết vấn đề chính, rồi sau đó lại là một pha thuật lại làm lộ hết cú twist lớn nhất của film: Sienna là môn đệ/người yêu của Zobrist- chủ yếu là do cách dịch xưng hô của Việt Nam mình lộ quá (\"Anh sẽ để lại cho em... bla bla\") nhưng nếu để ý sẽ bị lộ ngay tắp lự rằng Zobrist đã để lại \"vụn bánh mì\" cho môn đệ của mình. Quá sức mâu thuẫn khi cảm thấy thú vị và ngay lập tức bị tuột. Nếu vậy thôi thà quay cuộc rượt đuổi Zobrist từ đầu y hệt sách và nghe bài diễn thuyết đầy đủ xuất hiện ở ngay 20 phút sau cho rồi.</p><p style=\"text-align: justify;\">- Nhip độ: Đúng vậy, đây là một cuộc rượt đuổi, chạy đua với thời gian thoát khỏi những kẻ chặn đường mình nên việc lướt nhanh nhanh, vèo vèo là điều chắc chắn phải có... Thế nhưng những cuộc rượt đuổi ấy lại không hề có cái khoảng \"hồi hộp\" của sự trốn tránh công nghệ hiện đại hay những kẻ rượt đuổi như cái cách sách đã làm được- Nhất là cắt cả một đoạn dài ở &nbsp;khu vườn thần tiên Boboli. Chúng quá vội vàng, cấp bách để chúng ta khó mà kịp nhận biết tiếp theo xảy ra điều gì, điểm suspense lớn nhất của nó chỉ là cảnh ở tại Sảnh Năm Trăm khi bị nữ sát thủ đuổi kịp. Và chèn vào đôi khi kỳ lạ thay lại là những khúc dài hơi bị lê thê, mà lẽ ra nên để dành cho những lời giảng giải huyên thuyên quen thuộc của Langdon về các địa danh hoặc ký hiệu khi đang giải mã hay đang quan sát để cho chúng ta học hỏi được thêm.</p><p style=\"text-align: justify;\">- Khai thác nhân vật: Các nhân vật bị khai thác đúng là có vấn đề thật, hơi nông và chúng ta khó mà có thể đào sâu vào họ được, có lẽ việc edit film bị nhanh cũng có phần cho chúng ta không cần để ý đến điều này quá nhiều. Tiếc nhất có lẽ chính là Sienna Brooks, bị thay đổi từ bề ngoài đến hành động ... Nếu không đọc sách hay nghe tôi nói ở đây, có lẽ nhiều khán giả cũng không biết Sienna là một siêu thần đồng, 12 tuổi đã học Đại học King's, bị xa lánh vì quá giỏi giang, có dị tật là không thể mọc được tóc và phải luôn đội tóc giả, đôi khi thay đổi thân phận để được sống an nhàn nên cô rất cô đơn, luôn trông chờ một người hiểu mình và sự che chở. Rồi cô gặp Zobrist, nghe thuyết giảng, tiếp xúc, bị \"tán\" và yêu hắn đến mức tôn thờ lý tưởng và trí thông minh của hắn, và do nhân ra sự xấu xa của hắn cô muốn đoạt lại con virus nhưng quá muộn. Trong film, Sienna hơi nhạy cảm kêu ca, chỉ thấy sơ qua bài báo về sự thông minh của cô, biết về các kiến thức lịch sử, nói được vài thứ tiếng, phụ tá của Zobrist và lợi dụng Consortium; hoàn toàn không sâu được như sự thông minh của Sienna trong cách cắt đuôi kẻ rượt đuổi và đột nhập khác lạ, kiến thức cao về y học lẫn văn hóa lẫn sự ham học hỏi, có những nỗi khổ tâm nhất định và suýt lộ ra thân phận thật của mình. Thế nên cũng khó lòng bị dành cho cô nhiều tình cảm rồi lật ra cô là villain chính mà bị \"vỡ mộng\" dù Felicity Jones đã làm rất tốt phần việc của mình.</p><p style=\"text-align: justify;\">- Cảnh quay: Chắc là issue cá nhân của tôi (và gấu) khi những quang cảnh và di tích tuyệt vời như Palazzo Vecchio, Vườn Boboli, Il Duomo với Cánh cổng thiên đường của Florence, Saint Mark của Venice và Hagia Sophia của Istanbul bị lướt qua quá nhanh chưa kịp \"phê\"... Tôi yêu thích Lục địa già và các kiến trúc cổ của thời Phục Hưng, tìm hiểu cũng đủ nên các cảnh như vậy tôi luôn muốn chúng dài hơn 5 giây... But well, beggars can't be choosers.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.collider.com/wp-content/uploads/2016/05/inferno-tom-hanks-felicity-jones-slice-600x200.jpeg\" style=\"width: 712px; height: 237.333px;\"><br></p><p style=\"text-align: justify;\">Nhưng vẫn có những điểm tốt:</p><p style=\"text-align: justify;\">- Âm nhạc của Han Zimmer: Không có gì để bàn thêm, 1 từ EPIC.</p><p style=\"text-align: justify;\">- Diễn xuất của các diễn viên: Tom Hanks tuy hơi to bè so với một người vận động thường xuyên như Langdon (hay bơi và chạy quảng trung) nhưng khuôn mặt của ông lại rất có vẻ uyên bác và diễn ra được chất của Robert Langdon. Felicity Jones là một Sienna xuất sắc theo kịch bản của film, Bertrand Zobrist được thể hiện tốt bởi Ben Foster, và tuy hơi thiếu bí ẩn nhưng Thị trưởng của film thật sự là nhân vật vô cùng đáng xem với các pha ra dao vô cùng ngọt và thái độ có vẻ dửng dưng lạnh lùng.</p><p style=\"text-align: justify;\">- Côt truyện rõ ràng hơn: Cái twist cuối cùng của truyện thì hơi anti climax, còn film vẫn đi theo chiều hướng đó là môt dịch bệnh thật sự nguy hiểm sẽ giết một nửa dân số. Số còn lại đều ngoặc, lật liên tục đến nỗi chắc chắn nhiều người sẽ khó mà \"suy xét\" cho kỹ ai thiện ai ác (Tất nhiên là nếu không tập trung như mấy người kế bên và sau lưng bọn tôi xem mà cứ \"Ủa kì vậy? Là sao?\"... Tôi ghét người coi film/đọc sách không biết vận động não và process theo diễn biến và quá dễ dãi đòi thoại film đưa thông tin tận miệng.)</p><p style=\"text-align: justify;\">- Các phân cảnh hành động tuy rời rạc, không nhiều nhưng được dồn hết về cuối tạo ra sự hồi hộp nhất định khi họ \"giành lấy\" sự sống theo đúng nghĩa đen. Những điều như vậy rất hợp với điện ảnh.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://pixel.nymag.com/imgs/daily/vulture/2016/08/02/book-adaptations/02-book-adaptions-inferno.w529.h352.jpg\"></p><p style=\"text-align: center;\">What are the differences?</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">&nbsp;Và đến đây, sau khi đã lộ gần hết nội dung film rồi, tôi muốn lập một sự so sánh của film và sách khác nhau thế nào như đã tùng làm với Watchmen, để cho các bạn có là fan của Dan Brown hay không cũng nên biết hay tìm đọc.&nbsp;</p><p style=\"text-align: justify;\">Theo thứ tự sách và film nhé:</p><p style=\"text-align: justify;\">- Sách: Zobrist không hề được biết tên mãi đến khi tìm thấy chiếc mặt nạ Dante.</p><p style=\"text-align: justify;\">&nbsp;Phim: Zobrist được search Google ngay tại nhà Sienna ở đoạn đầu khi họ tìm ra đèn rọi Faraday bản đồ Hỏa Ngục.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Zobrist được miêu tả siêu cuồng tín về Dante đến bệnh hoạn và cực đoan về dân số, một gã lợi dụng tình cảm phụ nữ để có các môn đệ tôn thờ hắn.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Zobrist cũa film có vẻ như 1 nhà bác học bị hiểu lầm, vô cùng yêu thương Sienna và vì bị hiểu lầm nên bắt buộc phải tự tay cứu thế giới theo cách cực đoan.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Sienna Brooks còn có tên là Felicity, trọc đầu, đội tóc giả màu vàng cột đuôi ngựa, điều này dẫn đến 1 pha thoát truy đuổi ngoạn mục là Sienna lột tóc cho Langdon đội và mình để đầu trọc đi trên đường phố Florence và chả ai nhận ra .</p><p style=\"text-align: justify;\">&nbsp; Phim: Sienna Brooks hoàn toàn bình thường tóc đen, và trùng hợp thay tên của diễn viên đóng Sienna cũng là Felicity (Jones).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Sienna đã từng yêu, rời bỏ hắn và cô chỉ muốn đoạt lại con virus thông qua Consortium và Langdon, cô nhốt Langdon lại do không muốn anh bị hại.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Sienna và các đồng môn sẵn sàng thi hành lý tưởng của thủ lĩnh theo một cách mù quáng.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Chiếc đèn rọi Faraday và quá trình giải bản đồ của Langdon diễn ra đứt đoạn trên đường đi.</p><p style=\"text-align: justify;\">&nbsp; Phim: Mọi thứ diễn ra gấp rút ngay tại nhà Sienna, khi mà trí nhớ Langdon chưa hồi phục hoàn toàn. (yeah, weird)&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Cuộc tháo chạy ở Vườn Boboli thậm chí có ghé vào một mê cung, rồi đến bức tường điêu khắc đá vôi và thạch cao Hỏa Ngục của Michaelangelo để trốn con drone lẫn Bruder, sau đó đến cửa hành lang Vasari và Sienna dùng mưu nhốt được gã bảo vệ để mở cửa.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Cảnh tháo chạy ở Boboli trong film diễn ra chắc chỉ hơn 1 phút, né drone, chạy qua hàng cây, đến cửa Hành lang Vasari, hết.(Uh, tôi đã hơi thất vọng ra mặt...)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">-Sách Ignazio Busoni- Giám đốc Il Duomo đã giấu chiếc mặt nạ ở Nhà Nguyện và chết vì trụy tim, để lại lời nhắn gợi ý cho Langdon qua thư ký.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Phim: Ignazio Busoni gửi email cho Langdon với lời nhắn tương tự và chẳng bao giờ biết số phận ổng ra sao.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Ở Cổng Thiên Đường, Sienna la lớn cho mọi người tưởng có ai muốn tự tử mất chú ý và họ lẻn vào&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Phim: Cổng Thiên Đường bị rào lại tu sửa, họ lẻn vào bên trong chẳng khó khăn gì.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://media-cdn.tripadvisor.com/media/photo-s/08/53/43/49/museo-di-palazzo-vecchio.jpg\"></p><p style=\"text-align: center;\">Chiếc mặt nạ người chết của Dante, \"<strong>The truth can be glimpsed only<span>&nbsp;</span></strong><strong>through the eyes of death.</strong><em>\"</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">- Sách: Sau chiếc mặt nạ Dante chỉ là 7 chữ P, đại diện cho 7 tội lỗi của con người được xóa đi sau khi qua Luyện ngục, nhầm có ý kêu gọi kẻ tìm được hãy xóa nó để lộ bài thơ, Langdon nhận ra mùi thạch cao mà Sienna tả là như \"mùi chó ướt\" và dùng nước gột -&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Sienna nghe ra mùi thạch cao ngay lập tức, còn Langdon thì đùa \"nghe như mùi chó ướt\", không có 7 chữ P nào cả.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Bruder là một đặc vụ của WHO chỉ là hơi khắc nghiệt khi thi hành nhiệm vụ, kẻ gặp Langdon ở Nhà nguyện Il Duomo là Ferris một tay chân của Consortium, có nhiệm vụ ngăn chặn Sienna.</p><p style=\"text-align: justify;\">&nbsp; Phim: Đặc vụ Bouchard là cả 2 người gộp lại phần nào, làm cho WHO, gặp Langdon ở Nhà nguyện và muốn bắt Langdon khai ra để bán vũ khí sinh học và bị giết bởi Thị Trưởng, chẳng có Ferris nào(hoặc nếu tính gã y tá diễn trò là Ferris).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">-Sách: &nbsp;Vết nổi mận phát ban dị ứng của Ferris bị tưởng nhầm là bệnh dịch -</p><p style=\"text-align: justify;\">&nbsp;Phim: Langdon bị mẩn ngứa và phát ban hệt như vậy do tác dụng phụ của chất gây ảo giác +mất trí nhớ ngắn hạn nhưng Langdon nhầm mình là vật chủ dịch bệnh.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Elizabeth Lanskey chủ tịch của WHO chỉ đến nhờ Langdon do biết ông nổi tiếng về cái biểu tượng, lịch sử và từng tham gia vào 1 vụ tương tự ở Angels&Demons-</p><p style=\"text-align: justify;\">&nbsp;Phim: Elizabeth Lanskey trong film thậm chí là người yêu cũ của Langdon, mối tương giao sâu sắc hơn. (Trong sách có vẻ Langdon yêu thầm Sienna)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách:The Consortium được lệnh bảo vệ máy chiếu của Zobrist bị mất nên cần Langdon để tìm lại, Sienna là 1 phần của Consortium ngấm ngầm đi theo để tiện tay thực hiện kế hoạch của Zobrist.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Sienna thuê Consortium làm việc với mình để bẫy Langdon rồi phản lại họ.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Cái túi chứa virus đã bị bể và phát tán 1 tuần lễ trước ngày được định, Sienna phát hiện rồi làm mọi người chạy tán loạn khỏi buổi hòa nhạc.</p><p style=\"text-align: justify;\">&nbsp; Phim: Con virus vẫn ở đấy chờ cho Sienna đến để thực hiện kế hoạch, cô và các đồng môn muốn đánh bom phá vỡ chiếc túi nhưng thất bại.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">- Sách: Thị trưởng bị bắt, Sienna về sau làm việc cho WHO để tìm cách giải quyết việc thế giới bị vô sinh ngẫu nhiên-&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Phim: Thị trưởng chết vì bị chính Sienna đâm, Sienna sau đó tử vì đạo kích hoạt bom và các đồng môn bị quân đội giết chết.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://3.bp.blogspot.com/-L2H5wCn4KRg/UOtIlujzwXI/AAAAAAAAAN0/CyS34r0cz4M/s1600/dante.jpg\" style=\"width: 599px; height: 469.505px;\"></p><p style=\"text-align: justify;\">&nbsp;Inferno bản màn ảnh rộng giải quyết được sự ngập ngừng và đôi khi hơi thừa của Dan Brown, nhưng lại làm mất đi chất triết lý và văn hóa đến từ cách ông tả lại cuộc phiêu lưu của Langdon cùng Hỏa Ngục. Tuy vậy, đây vẫn là một film đáng xem đối với fan Dan Brown nói riêng hay fan của những kiến thức văn hóa và dạng film thrilling nói chung. Nói thẳng ra thì những film dạng chuyển thể tiểu thuyết của Dan Brown khó mà thành công với người xem film dễ dãi, và vốn đọc sách của ông đã không là dễ rồi, và nó cũng phải thay đổi cho hợp thị hiếu hơn là điều dễ hiểu. Tôi vẫn luôn mong chờ tác phẩm sau của Dan Brown và biết đâu chúng ta sẽ có một film chuyển thể tốt hơn từ Ron Howad hoặc đạo diễn lừng danh nào đó.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-13T21:19:40.518Z","creator_id":2731,"down_point":1,"tags":[],"title":"Inferno: Chuyển thể Dan Brown không phải dễ","up_point":25}