{"_id":4829,"body":"<p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/525e5980902a11e6bd1581d2827d1a51.jpg\"></p><p><br></p><p><em><span data-offset-key=\"dmpvm-0-0\"><span data-text=\"true\">Óc sáng tạo của bạn cũng giống như cơ bắp vậy, nó cần phải được co duỗi và tập luyện với cường độ mạnh thường xuyên để trở nên phát triển.&nbsp;</span></span><span data-offset-key=\"36tvt-0-0\"><span data-text=\"true\">Sau đây là 8 cách để bạn có thể cải thiện óc sáng tạo của mình một cách đáng kể.&nbsp;</span></span></em></p><p><br></p><h3><strong><span data-offset-key=\"60nq3-0-0\"><span data-text=\"true\">1. Học tập thông qua sự cộng tác &nbsp;</span></span></strong></h3><p><span data-offset-key=\"ejvsg-0-0\"><span data-text=\"true\">Sự tò mò sẽ dẫn đến trí sáng tạo. Adrew Ng, từng làm việc cho Google, luôn cho rằng những sáng kiến không bao giờ chỉ thuộc về những thiên tài. Ngược lại, ông nói rằng bạn có thể trở nên sáng tạo hơn họ rất nhiều lần.&nbsp;</span></span></p><p><span data-offset-key=\"3djil-0-0\"><span data-text=\"true\">“Theo chính sự trải nghiệm của tôi, khi gặp bất cứ chuyện gì mà tôi không biết phải xử lý như thế nào tiếp theo, tôi sẽ càng học được nhiều hơn khi tham khảo ý kiến của các chuyên gia. Tôi không biết cách vận hành chính xác của bộ não con người như thế nào, nhưng chắc chắn nó rất kỳ diệu, vì khi bạn chăm chỉ nói chuyện với những người đi trước, ý tưởng lớn trong bạn sẽ dần được hình thành.”&nbsp;</span></span></p><p><span data-offset-key=\"em93f-0-0\"><span data-text=\"true\">Và vì thế, kết hợp hay cộng tác với nhiều người khác nhau chắc chắn sẽ giúp bạn kích thích óc sáng tạo của mình.</span></span></p><p><br></p><h3><strong><span data-offset-key=\"rqrq-0-0\"><span data-text=\"true\">2. Làm những gì bạn thực sự thích</span></span></strong></h3><p><span data-offset-key=\"fjpjg-0-0\"><span data-text=\"true\">Tắc nghẽn ý tưởng? Không chắc chắn vì những gì mình làm? Cuộc sống của bạn có vẻ đang cần vài sự cân bằng để khiến cho óc sáng tạo của bạn không bị tổn thương.</span></span></p><p><span data-offset-key=\"ddveh-0-0\"><span data-text=\"true\">Trong lá thư gửi con trai của mình, Albert Einstein đã nhấn mạnh vào việc ông ủng hộ con mình chơi piano thay vì nghiên cứu khoa học. Và điều này chứng minh rằng, chúng ta chỉ có thể sáng tạo thực sự khi làm những gì chúng ta yêu thích thực sự.</span></span></p><p><span data-offset-key=\"9hj0a-0-0\"><span data-text=\"true\">“Khi bạn học hỏi nhiều nhất, là khi bạn làm việc gì mà quên đi thời gian. Tôi thỉnh thoảng cũng bị cuốn vào những công thức Toán hay Lý mà quên đi bữa ăn trưa.” - Einstein cũng nói thêm.</span></span></p><p><span data-offset-key=\"35cq0-0-0\"><span data-text=\"true\">Tình yêu và sự sáng tạo luôn đi cùng nhau. Một sở thích, ví dụ như chơi một loại nhạc cụ, hay sưu tầm một thứ gì đó, có thể vừa giúp bạn thư giãn, vừa giúp trí tưởng tượng của bạn được kích thích</span></span><span data-offset-key=\"35cq0-0-0\"><span data-text=\"true\">.</span></span></p><p><br></p><h3><span data-offset-key=\"4r55t-0-0\"><span data-text=\"true\"><strong>3. Tìm cảm hứng từ những nền công nghiệp khác</strong></span></span></h3><p><span data-offset-key=\"9sei1-0-0\"><span data-text=\"true\">Ý tưởng của bạn không bao giờ trở nên xuất sắc nếu nó được tham khảo từ đối thủ của bạn. Hãy thử mở rộng tầm mắt, nghiên cứu xem họ làm như thế nào, tại sao họ lại nghĩ ra điều đó, và khi ấy, ý tưởng của bạn sẽ được nảy ra một cách đầy sáng tạo.&nbsp;</span></span></p><p><br></p><h3><span data-offset-key=\"5t12m-0-0\"><span data-text=\"true\"><strong>4. “Xõa” (không làm gì cả)</strong></span></span></h3><p><span data-offset-key=\"a8975-0-0\"><span data-text=\"true\">Alan Cohen đã từng viết: “Trong công việc và sự nghỉ ngơi, mỗi thứ đều có một lợi ích. Hãy tận dụng cả hai điều đó.”&nbsp;</span></span><span data-offset-key=\"bfph2-0-0\"><span data-text=\"true\">Đúng vậy, đôi khi ý tưởng của bạn sẽ đến khi bạn thả lỏng não của mình - tức là không bắt nó phải làm việc. Điều này có thể xảy ra khi bạn đang ngủ. Một giấc ngủ sâu có thể khiến bạn trở nên năng suất và sáng tạo hơn rất nhiều. Bạn cũng thỏa sức sáng tạo hơn khi đang ngâm mình trong nhà tắm, đang lái xe, lái xe, tập thể dục, leo núi, đi mua sắm, trên máy bay... Sao cũng được, miễn là bạn cảm thấy thư giãn.</span></span></p><p><br></p><h3><strong><span data-offset-key=\"82eg2-0-0\"><span data-text=\"true\">5. Đi bộ</span></span></strong></h3><p><span data-offset-key=\"9i4dq-0-0\"><span data-text=\"true\">Trung bình một người ngồi</span></span><span data-offset-key=\"9i4dq-0-0\"><span data-text=\"true\">&nbsp;7-15 tiếng mỗi ngày. Điều đó thật kinh khủng, không chỉ cho sức khỏe và tâm trạng, mà cho cả óc sáng tạo của chúng ta nữa đấy!!!</span></span></p><p><span data-offset-key=\"4ang7-0-0\"><span data-text=\"true\">Nghiên cứu của đại học Stanford đã chỉ ra rằng đi bộ có thể cải thiện trí sáng tạo của bạn. Trong một dự án tiếp theo, HBR chỉ ra rằng những người tham gia vào các buổi gặp mặt đi bộ thường thông minh và sáng tạo hơn.&nbsp;</span></span><span data-offset-key=\"9kub0-0-0\"><span data-text=\"true\">Mặc dù đi lại suốt quá trình làm việc sẽ không giải quyết được những khủng hoảng thừa cân của dân văn phòng, nhưng nó là một hướng đi đúng nếu muốn nâng cao óc sáng tạo của bạn.</span></span></p><p><br></p><h3><strong><span data-offset-key=\"3ic1e-0-0\"><span data-text=\"true\">6. Điều chỉnh tâm trạng cẩn thận</span></span></strong></h3><p><span data-offset-key=\"fhep3-0-0\"><span data-text=\"true\">Sự thiếu thốn ý tưởng hay không có khả năng giải quyết vấn đề có thể gây ra những tai hại rất kinh khủng. Nếu bạn không phải là người thích sự im lặng, âm nhạc có thể là giải pháp tốt để giúp tâm trạng của bạn được giải tỏa, thậm chí là nâng cao cả óc sáng tạo. Steve Jobs cũng sử dụng âm nhạc để làm điều này, nên chắc nó cũng hữu ích cho bạn.</span></span></p><p><br></p><h3><strong><span data-offset-key=\"75msa-0-0\"><span data-text=\"true\">7. Sử dụng tư duy sáu chiếc mũ</span></span></strong></h3><p><span data-offset-key=\"cbaec-0-0\"><span data-text=\"true\">Đôi lúc bạn phải học cách bắt đầu lại. Quên đi mọi việc và bắt đầu một trang mới - đó là lúc bạn bắt đầu sử dụng tư duy “6 chiếc mũ”.</span></span></p><p><span data-offset-key=\"36q8s-0-0\"><span data-text=\"true\">Sử dụng cách tư duy này sẽ khiến bạn nhìn mọi việc ở một hướng mới. Nó cho bạn nhiều lựa chọn, nhìn vào: sự thật (mũ trắng), rủi ro (mũ đen), hay khả năng, sự thay đổi, những ý tưởng mới (mũ xanh), chẳng hạn như vậy.</span></span><span data-offset-key=\"dmjm0-0-0\"><span data-text=\"true\">Nếu nhìn &nbsp;sự việc ở một góc nhìn khác nhau, bạn sẽ sớm tìm ra giải pháp cho mọi vấn đề.</span></span></p><p><br></p><h3><span data-offset-key=\"5rrht-0-0\"><span data-text=\"true\"><strong>8. Tìm lời khuyên hay phản hồi</strong></span></span></h3><p><span data-offset-key=\"beeg-0-0\"><span data-text=\"true\">Đôi khi bạn quá “gắn bó” với vấn đề để tự mình tìm ra những giải pháp.</span></span></p><p><span data-offset-key=\"ee1fq-0-0\"><span data-text=\"true\">Tìm kiếm sự giúp đỡ không phải là dấu hiệu của sự yếu đuối. Hãy sự dụng lời khuyên của bạn bè, người thân và những người trong vòng tròn quan hệ của bạn một cách linh động. Mỗi người đó sẽ có một kỹ năng, kinh nghiệm và kiến thức riêng. Và vì thế, khi nhìn một việc từ nhiều góc cạnh, bạn sẽ có hướng để giải quyết chúng triệt để. Kể cả khi bạn không sử dụng những lời khuyên, chúng cũng sẽ giúp bạn giải tỏa lối đi cũ đang xâm chiếm tâm trí bạn, đôi khi đường đi lại xuất phát từ đó.</span></span></p><p><br></p><p><span data-offset-key=\"5907u-0-0\"><span data-text=\"true\"><strong><em>Nguồn: Larry Kim/ Medium.com</em></strong></span></span></p><p><em><strong><span data-offset-key=\"ff7gc-0-0\"><span data-text=\"true\">Dịch: Bơ</span></span></strong></em><span data-offset-key=\"22al1-0-0\"><br data-text=\"true\"></span><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-12T03:21:16.187Z","creator_id":2682,"down_point":2,"tags":[],"title":"8 cách để cải thiện óc sáng tạo của bạn","up_point":29}