{"_id":6717,"body":"<p><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f8bd7c70ec2d11e6b0972b84f1651fc5.jpg\"></em></strong><strong><em>Vào năm 1444, sa</em></strong><strong><em>u trận đại bại của liên quân Ba Lan và Hungary trước quân Thổ trong trận Varna khiến cho vua Ba Lan là<span>&nbsp;</span>Wladyslaw đệ tam tử trận đồng thời kết thúc các cuộc thập tự chinh trong 3 thế kỷ của người công giáo về hướng đông. Cùng với việc 2 cường quốc Châu Âu là Anh và Pháp vẫn đang chìm trong \"Chiến tranh trăm năm\" và người Tây Ban Nha vẫn chưa đẩy lui được thế lực Hồi Giáo ở phía nam bán đảo Iberia đã khiến cho cửa ngõ cho Đế quốc Hồi Giáo Ottoman thâm nhập Châu Âu rộng mở &nbsp;và trong 24 năm tới lần lượt các thành trì của người Thiên Chúa ở Balkan lần lượt đều rơi vào tay Ottoman.</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5e1230c0ec2e11e6b3f19b1a71caae80.jpg\">Đến năm 1453, khi mà Sultan (Vua) Mehmet đệ nhị chiếm được Constantinople chính thức quét sạch tàn dư cuối cùng của Đế Chế La Mã (Byzantine) khỏi mặt đất. Sau trận này Mehmet cũng chính thức xưng \"Hoàng Đế\" (Padishah)- Người cai trị của Đạo Hồi, định đô ở Constantinople tuyên bố đế quốc của mình sẽ nối tiếp Đế Quốc La Mã ngày xưa. Sau sự kiện này toàn bộ Châu Âu như bị chấn động khi Hoàng Đế của Thánh Chế La Mã- Vua Áo (Người được coi là Hoàng Đế duy nhất của Châu Âu) nghe được tin này. Tây Đế chính thức bắt đầu cuộc tranh hùng với Đông Đế. Cả Châu Âu- 1 xã hội được xây dựng nên từ nền tảng thiên chúa giáo dường như đang bị đe doạ bởi người Đạo Hồi.</em></strong></p><h2><strong>1. Vợ chồng hoàng gia Công Giáo</strong></h2><p>Vào năm 1492, khi mà Ferdinand và Isabella chính thức chiếm được Granada thành trì cuối cùng của người Hồi Giáo ở vùng Hispania chính thức kết thúc 800 năm cai trị của người Hồi Giáo ở Tây Âu.&nbsp;</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a5338060ec3011e6b0972b84f1651fc5.jpg\">&nbsp;<strong>Ferdinand đệ nhị của Aragon và Isabella của Castile 2 vợ chồng đã đặt tiền đề cho việc thành lập Đế Quốc Tây Ban Nha sau này và đồng thời cũng là 2 vị đế vương công giáo cực đoan</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/10c70590ec3111e6b0972b84f1651fc5.jpg\"></strong><strong>Muhammad 12 vị Sultan thống trị Granada sau khi thất trận phải đến chầu phục 2 vợ chồng Isabella và Ferdinand cuối cùng Muhammad và gia đình bị đi đày ở Bắc Phi nhưng cuối cùng họ không tránh khỏi cái chết khi 2 vợ chồng Isabella và Ferdinand xấm chiếm Bắc Phi&nbsp;</strong></p><p style=\"text-align: left;\">Đến thời điểm này hoà bình cũng chưa thực sự trở lại vùng Tây Ban Nha vì khi kết thúc cuộc tái chiếm Granada Tây Ban Nha vẫn tràn ngập những con người cuồng tín về Công Giáo và căm ghét người Đạo Hồi nên chiến tranh vẫn lan rộng tới vùng Bắc Phi. Quan toà dị giáo được thành lập ở khắp các vùng đất bị chiếm ở Bắc Phi, các dàn thiêu giá treo cổ được dựng khắp nơi ép người Hồi Giáo và Do Thái phải cải đạo hoặc phải bị trục xuất ra sa mạc hoặc nhận cái chết. <strong><em>Chỉ riêng số người Hồi Giáo và Do Thái bị giết ở phía nam Tây Ban Nha và Bắc Phi đã lên tới 8,5 triệu người (Diệt chủng khoàng 33% dân số 2 vùng này) chưa kể số người chết trong chiến tranh hay chết đói chết khát khi bị trục xuất trong thời kỳ cai trị của 2 vợ chồng họ.</em></strong></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/169f1e00ec3411e6b3f19b1a71caae80.jpg\">Ngược lại ở phía đông khi Mehmet chiếm được Constantinople và tấn ngôi Hoàng Đế ông đã ban bố sắc lệnh tự do tôn giáo cho toàn bộ đế quốc. Bất kể người Thiên chúa giáo hay người Do Thái đều được tự do đi theo tôn giáo của riêng mình tất cả mọi việc họ phải làm là đóng thuế đầy đủ và chấp hành đúng pháp luật trong đế quốc Ottoman. Đế Quốc Ottoman trở thành nơi trú ngụ an toàn của rất nhiều người \"dị giáo\" ở Châu Âu bị trục xuất khỏi đất đai của mình. Nhưng cũng có rất ít người bị trục xuất có thể đặt chân tới Ottoman ổn định bởi vì đa phần họ không thể sống sót khi băng qua sa mạc Bắc Phi.</p><h2 style=\"text-align: left;\"><strong>2. Quan toà dị giáo đặt chân tới Châu Mỹ.</strong></h2><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f8b8f650ec3211e6b3f19b1a71caae80.jpg\"></strong><em><strong>Tomás de Torquemada vị chánh án toà án dị giáo đầu tiên</strong></em></p><p style=\"text-align: left;\">Cũng vào năm 1492, Columbus đã phát hiện ra Châu Mỹ và kỷ nguyên thuộc địa cũng mở ra với người Châu Âu. Và các toà án dị giáo đồng thời cũng được giáo hoàng phê chuẩn thành lập khắp Châu Âu và Châu Mỹ với mục đích chính là đưa lũ người \"Dị giáo\", \"Phù thuỷ\" lên giàn thiêu.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/046b9500ec3511e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><strong>Năm 1521, tướng Hernan Cortez của Tây Ban Nha chính thức hoàn thành việc xâm chiếm vùng Mexico tiêu diệt đế quốc Aztec nhằm \"giải phóng người bản địa khỏi tập tục mọi rợ\" (Đây cũng chính là chiến dịch đầu tiên lột tả sức mạnh của người da trắng vì chỉ với hơn 2000 quân Tây Ban Nha đã phá được 30 vạn quân thổ dân bản xứ Aztec). Và từ năm 1521 đến năm 1605, sau khi thành công trong việc thiết lập thuộc địa Mexico dân số người bản địa đã giảm từ 26 triệu xuống chỉ còn gần 1 triệu người và thay vào đó cũng có hàng triệu người da trắng từ Châu Âu đến nhập cư</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b387a820ec3611e6b0972b84f1651fc5.jpg\">Năm 1540, tướng Gonzalo Jiménez de Quesada hoàn thành việc xâm chiếm Columbia và phía bắc vùng Nam Mỹ. Chỉ với 162 quân Tây Ban Nha đã tiêu diệt được hơn 3 vạn quân thổ dân ở vùng này. Không có thống kê số người bản địa bị giết do vùng này ban đầu không được 1 đế quốc lớn nào lãnh đạo như Aztec ở Trung Mỹ hay Inca ở Nam Mỹ mà chỉ&nbsp;</strong><strong>toàn các bộ lạc lẻ tẻ sinh sống.</strong></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0765e1e0ec3811e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><em>There lies Peru with its riches.<br>Here, Panama and its poverty.<br>Choose, each man, what best becomes a brave Castilian.- Trích lời Pizarro</em></p><p style=\"text-align: center;\"><strong>Đến năm 1572, tướng Francisco Pizarro hoàn thành việc xâm chiếm vùng Peru, Nam Mỹ. Ông cất quân từ Panama và bắt đầu cuộc tàn sát đến tận cực Nam của Nam Mỹ ngày nay. Thành công lớn nhất của ông là bắt sống được Vua Atahualpa của Đế quốc Inca ngày nay đồng thời ông cũng đã lấy được 1 số lượng vàng khổng lồ lên tới 5 triệu Euro ngày nay (Số vàng này có được là nhờ thân dân của Vua Atahualpa góp mang đến để chuộc lấy nhà vua) cuối cùng Pizarro cũng không tránh khỏi cái chết do mâu thuẫn khi chia vàng. Số người chết không thể nắm rõ được chỉ rõ là đến năm 1672 cả vùng Nam Mỹ chỉ còn chưa đến 2000 người bản địa.</strong></p><p style=\"text-align: left;\">Chỉ riêng với số người chết trong cuộc <strong>\"Truyền bá thiên chúa giáo của người Tây Ban Nha\"&nbsp;</strong>ở Nam và Trung Mỹ đã lên tới hơn hàng chục triệu người và ta còn chưa kể đến số người bản địa chết ở vùng Bắc Mỹ do người Anh và Pháp và tương lai còn có người Mỹ chịu trách nhiệm còn nhiều tới mức độ nào nữa và chính họ cũng lấy lý do là truyền bá ý <strong><u>Chúa</u></strong>.&nbsp;</p><h2 style=\"text-align: left;\"><strong>3. Hậu quả của cuộc thảm sát.&nbsp;</strong></h2><p>Với sự mở ra của kỷ nguyên thực dân, cuộc chạy đua về thuộc địa cùng với tư tưởng thiên chúa giáo cực đoan đã kéo theo 1 lượng người chết khổng lồ ở Tân Thế Giới (Châu Mỹ). Với việc người Châu Âu đặt chân lên Châu Mỹ đã kéo theo sự sụp đổ của tất cả các nền văn hoá lớn như Maya và Inca đã bị huỷ diệt hoàn toàn và người Châu Âu cũng đưa tới toà án dị giáo và các loại bệnh dịch lạ góp phần không nhỏ trong cuộc đại diệt chủng này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/fb4641d0ec3b11e6b3f19b1a71caae80.jpg\"></p><p>Cuộc đại đồ sát ở Châu Mỹ bắt đầu từ năm 1492 ở vùng Caribbean bắt đầu bởi người Châu Âu và kéo dài tới tận cuối thế kỷ 19 và kết thúc bởi người Mỹ sau khi họ dành độc lập và bắt đầu cuộc viễn chinh về phía Tây rộng lớn và kết thúc với cái chết của cả trăm triệu con người và sự sụp đổ của vô số nền văn hoá cổ trên khắp Châu Mỹ.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9f8bc8f0ec3c11e6b3f19b1a71caae80.jpg\">&nbsp;<strong>Cuộc \"Tân thập tự chinh\" mở đầu do người Châu Âu muốn đẩy lui thế lực Hồi Giáo khỏi lục địa của họ đã gây ra thảm hoạ diệt chủng chưa từng có trong lịch sử nhân loại (lớn gấp nhiều lần cuộc đồ sát mà Đức Quốc Xã gây ra với 20 triệu người thuộc chủng tộc hạ đẳng chết trong các trại tập chung) ngày nay nếu ta nghiên cứu kỹ về các dân tộc trong Hợp Chủng Quốc Hoa Kỳ sẽ thấy được số người da đỏ thổ dân Mỹ chỉ chiếm chưa tới 1% dân số nhưng nếu lui thời gian lại thì cách đây khoảng 500 năm họ chính là những chủ nhân của vùng đất này, hoàn toàn không có sự hiện diện của người da trắng....</strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-06T07:25:00.408Z","creator_id":3669,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"The Reconquista- Cuộc diệt chủng kinh hoàng nhất lịch sử nhân loại","up_point":29}