{"_id":21899,"tags":[],"up_point":24,"down_point":0,"title":"Vì sao cuộc tình tưởng đẹp lại tan vỡ? Ngẫm từ phim: “Về nhà đi con”","body":"<div>Xem: “Về nhà đi con” và ngẫm về hôn nhân của Khải và Huệ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67e6f7f098ea11e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"https://tinmoi247.net\" target=\"_blank\">https://tinmoi247.net</a></figcaption></figure></div><div>Ban đầu, có lẽ Khải và Huệ cũng đã có một cuộc tình đẹp, mà cuộc tình nào lúc đầu chả đẹp :)))). Khải yêu Huệ, yêu sâu sắc và chiều chuộng Huệ. Vậy nhưng hết chuyện này dẫn tới chuyện khác, mối quan hệ của họ ngày càng tệ đi, để đến mức không thể cứu vãn được nữa, Huệ đã phải nói lời chia tay.</div><div>Trên mạng cứ nhan nhản mấy câu kiểu như: “lấy chồng thì tránh mấy thể loại chồng như ông Khải ra”. Mình nghĩ bụng: “tránh kiểu gì?”; và thử suy nghĩ xem nguyên nhân đổ vỡ trong cuộc hôn nhân này là gì?</div><div>Sau khi Huệ bỏ đi và đòi ly hôn, Khải tiếp tục bị cám dỗ bởi cờ bạc, để rồi tự đẩy mình đến bước đường cùng. Trên đường lái xe trở về nhà sau khi đánh bạc, Khải đã đâm một người đàn ông bị thương nặng, buộc phải đền tiền nếu không sẽ bị vào tù. Đường cùng, Khải đã tống tiền bố vợ, Khải nói sẽ đồng ý ký vào đơn ly hôn với Huệ nếu ông Sơn đưa tiền cho Khải. Vô tình, Huệ đã biết được chuyện này, cô vô cùng bực bội và khinh rẻ Khải, không thể hiểu tại sao Khải lại có thể làm như vậy. Sau khi nghe ông Sơn bộc bạch và nói lý lẽ, Huệ cũng đã hiểu và đồng ý mang tiền đến cho Khải. Đương nhiên, khi mang tiền đến, Huệ không thể thiếu những lời nói vô cùng sát thương: “Tôi suy nghĩ lại quãng thời gian tôi đã từng chung sống với anh, tôi thấy thật kinh tởm, tôi đã gặp anh, và xây dựng tình cảm với anh, tôi thực sự không hiểu sao tôi lại làm điều đó”. Với Khải đó là một cú đánh mạnh mẽ cuối cùng và thực sự làm Khải tỉnh thức.</div><div>Rút cục vẫn là Khải yêu Huệ, yêu vô cùng, và rút cục cuối cùng vẫn là Huệ không hề yêu Khải.</div><div>Vì sao nói Huệ không yêu Khải? Nếu xem từ những tình tiết trước của câu chuyện cũng có thể hiểu được điều đó. Huệ có tôn trọng Khải, có thương Khải, nhưng không hề yêu Khải. Huệ đã từng nói với Thành (người yêu cũ của Huệ) rằng: “Khi mà không còn hi vọng vào tình yêu nữa, em cứ tưởng lấy một người hiền lành, yêu thương chiều chuộng mình thì sẽ được một gia đình yên ấm”. Thậm chí lý do Huệ do dự không ly hôn với Khải là: “Em cũng đã ở tuổi này rồi, không nghề nghiệp ổn định… em đâu còn lựa chọn”. Cuối cùng Huệ ở bên Khải là vì các gạch đầu dòng mà Huệ nghĩ rằng sẽ giúp Huệ có một gia đình tốt đẹp, một gia đình mà Huệ được chiều chuộng và đồng thời có thể chăm sóc cho bố. Cũng chính vì không yêu nên khi gặp sóng gió Huệ cũng dễ dàng buông tay hơn, và cũng dễ thay đổi. Biết rằng tính cách của nhân vật Khải không thể ưa được, nhưng rõ ràng, Huệ chỉ yêu thương Khải khi được Khải yêu thương và chiều chuộng. Ngược lại, khi Khải không chiều chuộng, Huệ sẽ ngay lập tức không còn yêu thương Khải. Vì sao à? Vì Huệ không yêu bản chất con người của Khải, Huệ chỉ yêu Khải vì Khải yêu thương Huệ, hay nói cách khác Huệ yêu Khải vì yêu chính bản thân mình. Vậy người đáng thương ở đây là ai? Liệu là Huệ hay là Khải? Có lẽ cả hai, một kẻ yêu người không yêu mình, và một kẻ sống với người mình không yêu.</div><div>Còn về phía Khải, tại sao Khải lại thay đổi như vậy. Xem từ những tập đầu có thể thấy Khải đối xử tốt với gia đình Huệ, chiều và yêu thương Huệ (tuy có cảm giác hơi thảo mai). Nhưng những tập sau đó tính cách và cách hành xử của Khải đều thay đổi quá nhiều. Có lẽ câu trả lời được phơi bày rõ nhất thông qua cuộc hội thoại cuối cùng của Huệ và Khải:</div><div>- Khải: \"Bây giờ, chúng ta chẳng liên quan gì đến nhau nữa, đúng như ý em mong muốn nhưng tôi muốn hỏi em một câu, ngoài ghê tởm, khinh rẻ, có khi nào em dành cho tôi một chút tình cảm?\"</div><div>- Khải: “Giờ chúng ta ly hôn rồi, liệu em có quay lại với người kia không?”</div><div>- Huệ: “Không, chúng tôi chia tay nhau là do chúng tôi lựa chọn, chúng tôi không phù hợp với nhau”</div><div>- Khải: “Vì anh ta không giống tôi, tôi lúc nào cũng phải ngước nhìn em”.</div><div>- Huệ: “Tôi chưa từng nghĩ hay đặt mình ở vị trí cao hơn anh, nếu tôi có làm gì để anh nghĩ như vậy, thì cho tôi xin lỗi”</div><div>Đây chính là câu trả lời cho mọi cách hành xử của Khải, ấy là sự tự ti. Vì tự ti mà đánh đập vợ, hành động thô bạo chính là biểu hiện của sự bất lực, của sự tư ti không thể giải quyết. Chỉ khi dùng bạo lực Khải mới có thể cảm thấy mình ở bề trên với vợ, người mà như Khải nói, “luôn phải ngước nhìn”. Vì tự ti mà ghen tuông một cách điên cuồng. Nếu Thành – người yêu cũ của Huệ không đẹp trai, địa vị cao, giàu có, học thức, thì liệu Khải có ghen tuông đến cùng cực như vậy? Bằng chính sự tự ti ấy, Khải muốn giàu lên nhanh chóng, muốn chứng tỏ với vợ, đó chính là một phần lý do của việc Khải sa đà vào con đường cờ bạc. Sự tha thứ của Huệ lần này đến lần khác không làm Khải thấy nhẹ lòng, mà càng làm Khải cảm thấy bản thân kém coi và trở nên tự ti hơn.</div><div>Vậy là, cuộc tình của họ đã tan vỡ, mặc dù khán giả xem thì muốn nó tan vỡ quách từ lâu cho rồi. Nhưng hẳn sẽ vẫn còn những tiếc nuối, những câu hỏi và thắc mắc mà bản thân Huệ và Khải không thể giải thích. Một mối quan hệ vá víu và tạm bợ thì rồi sẽ đổ vỡ mà thôi.</div><div>Nhân một ngày truyền thông dậy sóng cuộc chia ly của cặp đôi Song - Song :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21914,"created_at":"2019-06-27T14:53:47.718Z"}