{"_id":24542,"tags":[],"up_point":27,"down_point":0,"title":"Nghìn dặm trong đáy mắt","body":"<div><strong>Stephen Wiltshire nổi tiếng toàn cầu vì những bức tranh khổng lồ vẽ các siêu đô thị chỉ sau một lần quan sát. Nhưng, câu chuyện đời của người họa sĩ tài ba (sinh năm 1974) người Anh này mới là thứ khiến anh trở thành hiện tượng đặc biệt trong làng hội họa.</strong></div><div><strong>\"Tái sinh\" nhờ hội họa</strong></div><div>Không giống những đứa trẻ đồng trang lứa, đến năm hai tuổi, Stephen Wiltshire vẫn chưa thể cất tiếng nói đầu tiên. Ðã có lúc, gia đình nghĩ rằng anh bị câm. Một thời gian sau, các bác sĩ chẩn đoán Stephen bị chứng tự kỷ hạn chế giao tiếp. Anh gần như tuyệt giao với ngôn ngữ và lầm lũi trong thế giới riêng của mình. Bi kịch tiếp tục ập xuống, người cha qua đời trong một tai nạn giao thông, vậy nên cậu bé da mầu nhỏ nhắn lại càng thu mình với thế giới.</div><div>Gia đình quyết định gửi cậu đến một ngôi trường ở Luân Ðôn. Dẫu sao số phận cũng đã mỉm cười khi cậu bé tội nghiệp gặp được các thầy cô giáo chăm sóc tận tâm. Stephen không thể dùng lời, nhưng cậu lại tìm ra thứ ngôn ngữ cho riêng mình, những bức tranh đã giúp cậu từng bước hòa nhập với cuộc sống. Tuyệt vời thay, Stephen vẽ rất đẹp, nét vẽ dù non nớt nhưng thể hiện óc quan sát chi tiết và cả sự ngẫu hứng. Cậu nhóc bị thu hút và luôn tìm cách phác họa những tòa nhà, xe buýt hoặc các danh thắng - những chủ thể quen thuộc trong sự nghiệp hội họa mà cậu theo đuổi sau này.</div><div><figure class=\"aligncenter\"><img src=\"https://www.nhandan.com.vn/cdn/vn/images/nddt/a41483c9d642/2017/thang09-2017/Tr15%20Nhan%20vat%202%20Stephen_Wiltshire_draws_Dubai_Panorama.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hội họa không chỉ là một phương thức giao tiếp mà còn là mối dây đưa cậu trở lại với khả năng phát âm. Biết cậu mê vẽ, cô giáo ở trường Queensmill giấu giấy bút của Stephen để \"ép\" cậu phải lên tiếng hỏi. Vài lần đầu tiên, Stephen chỉ ú ớ những âm thanh vô nghĩa, nhưng rồi cuối cùng cậu bé cũng bật lên tiếng nói đầu tiên trong đời, khi đã bảy tuổi! \"Giấy!\", cậu bé \"câm\" Stephen thốt lên trong niềm vui sướng tột bậc của các thầy cô. Sau đó Stephen học bảng chữ cái thông qua các bức vẽ của chính mình: chữ \"a\" là nhà hát Albert, chữ \"b\" là cung điện Buckingham. Ðến năm chín tuổi, cậu đã có thể giao tiếp như người bình thường, sau bao nỗ lực.</div><div>Cùng với vốn từ vựng, khả năng hội họa của Stephen dần hoàn thiện theo năm tháng. Nhận thấy tiềm năng to lớn của cậu, một nam giáo viên đã tận tụy dắt Stephen đi vẽ ở nhiều địa điểm của Luân Ðôn. Chính người giáo viên này cũng đã gửi các tác phẩ của Stephen đến một cuộc thi - nơi cậu bé giành rất nhiều giải thưởng.</div><div>\"Hiện tượng hội họa\" Stephen nhanh chóng thu hút sự chú ý của truyền thông cả nước, bức tranh đầu tiên được bán ở tuổi lên tám. Cùng năm đó, Stephen Wiltshire được Thủ tướng Anh giao nhiệm vụ vẽ Nhà thờ Salisbury - bước đệm quan trọng đưa Stephen chính thức dấn thân vào con đường mỹ thuật.</div><div><strong>Cơ duyên với những bức tranh khổng lồ</strong></div><div>Stephen định hình phong cách của mình là một họa sĩ tả thực. Anh si mê những tòa nhà, đường phố, biểu tượng thành phố và những chiếc xe - mảng đề tài định danh anh trở thành một \"họa sĩ của siêu đô thị\" đúng nghĩa.</div><div>Bên cạnh đó, Stephen Wiltshire còn sở hữu một trí nhớ siêu phàm. Nghe có vẻ khó tin, nhưng Stephen chỉ cần một lần ngắm nghía các thành phố là đã có thể vẽ lại hoàn toàn bằng trí nhớ, diễn tả đầy đủ hàng chục nghìn chi tiết nhỏ bé.</div><div>Một chiếc máy bay trực thăng sẽ chở anh du ngoạn toàn cảnh thành phố trong vòng vài chục phút, và công việc còn lại của Stephen là vẽ tất cả những gì quan sát được. Từ Jerusalem đến Sydney, từ Mexico City đến Luân Ðôn... Mỗi bức tranh có chiều dài vài mét và được vẽ bằng bút mực. Thiết bị kèm theo thường là tai nghe, để Stephen tập trung khi vẽ.</div><div>Quy mô thành phố và chiều dài bức vẽ tăng dần, tăng dần. Năm 2008 chứng kiến một cột mốc đáng nhớ: máy bay chở Stephen bay quanh thành phố New York rộng gần 800 km vuông trong 20 phút và rồi bằng trí nhớ, anh vẽ lại từng tòa nhà, từng ngóc ngách thành phố này trên một tờ giấy khổng lồ dài gần sáu mét, dưới sự chứng kiến trực tiếp của khán giả tại phòng tranh ở Brooklyn. \"Phát minh tuyệt vời nhất của loài người là máy bay, tôi nghĩ vậy. Ngồi trên máy bay khiến tôi dễ ghi nhớ hơn!\" - Stephen hào hứng.</div><div>Có một điều khá hài hước: Dù sở hữu trí nhớ chi tiết siêu phàm, nhưng Stephen vẫn nhiều lần lạc đường ở New York, kể cả có bản đồ. Thời gian sau đó, Stephen tiếp tục phiêu lưu đến châu Á, để làm sửng sốt những người dân Xin-ga-po hay Hồng Công.</div><div><strong>Nỗi đau đáu của \"Stephen - hạnh - phúc\"</strong></div><div>Chứng kiến con trai mình từ một đứa trẻ tự kỷ trở thành họa sĩ tài ba, chắc hẳn mẹ của Stephen không ít lần muốn thét lên: \"Phép màu!\". Nhưng chính Stephen lại chưa bao giờ coi mình là một người bệnh. Anh luôn lạc quan. Anh yêu vẽ và chỉ muốn vẽ. Anh cười trừ khi bị người ta chê vẽ xấu, nhưng khẳng định dù có thế nào cũng sẽ tiếp tục vẽ. Việc cách ly một thời gian với xã hội có lẽ không hẳn là thảm họa với Stephen vì nhờ thế, anh ít bị ảnh hưởng bởi những suy nghĩ \"cơm áo gạo tiền\" thông thường.</div><div>Hãy nghe chính Stephen tâm sự: \"Tôi hoàn toàn hài lòng với bản thân mình hiện tại. Khi rảnh thì tôi dạo phố, lên ý tưởng, vẽ linh tinh và mua tạp chí. Mỗi lần nhìn vào gương, tôi thấy một người đàn ông trông rất ổn và hạnh phúc\". \"Cậu bé tự kỷ\" khép mình với mọi người, giờ đã cực kỳ tự tin, đến đáng ghen tỵ. Chưa hết, Stephen còn hát rất hay và xuất bản sách - làm chủ hoàn toàn khả năng ngôn ngữ của mình sau những năm đầu đời không thể cất tiếng nói.</div><div>Người họa sĩ ấy dành nhiều thời gian để hiểu mình, chứ không quan tâm người ta nghĩ gì về mình. Luôn có những lựa chọn rõ ràng, Stephen nắm giữ cuộc đời mình một cách hạnh phúc. Anh khẳng định: \"bí quyết\" thành công, không gì khác, chính là tìm ra và tiếp tục thực hiện thứ bản thân làm tốt nhất.</div><div>Nhiều nhà khoa học gọi anh là \"siêu nhân\". Nhưng có lẽ, đó là một thứ \"siêu nhân bình dị\". Stephen-hạnh - phúc vẫn luôn ước ao \"muốn gặp cha lần nữa trong đời\" - một ước mơ đau đáu. Stephen-tài-năng vẫn hy vọng có ngày vẽ đẹp như các danh họa thần tượng. Stephen Wiltshire không hoàn hảo, và rất \"người\".</div><div>Mỗi chúng ta, dù cho số phận có éo le thế nào, đều có thể thay đổi cuộc đời bằng một thái độ sống luôn tích cực, như cách mà Stephen đã chứng minh.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39232,"created_at":"2019-10-09T14:24:37.695Z"}