{"_id":21938,"tags":[{"_id":"5d16eddaad1086473548af1e","name":"NGẤU NGHIẾN NGHIỀN NGẪM"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"5d16eddaad1086473548af1f","name":"DAVE TROTT"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"}],"up_point":23,"down_point":1,"title":"[REVIEW] Ngấu nghiến nghiền ngẫm - Kim chỉ nam cho dân sáng tạo","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43b1c0509a2911e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu nói đến “binh pháp tôn tử” dành riêng cho ngành quảng cáo, sáng tạo thì cá nhân mình nghĩ, không vị trí nào có thể “nhúc nhích” trước “Ngấu nghiến nghiền ngẫm” của tác giả Dave Trott.</div><blockquote><div><strong>Sáng tạo là cuộc săn</strong></div><div><strong>Lúc là sói, lúc là cừu</strong></div></blockquote><div>Một khi dấn thân vào nghề sáng tạo đồng nghĩa với việc ta đang tham gia một cuộc săn. Hãy săn và đừng để bị săn. Thông điệp ngắn gọn, &nbsp;xúc tích mà Dave Trott muốn truyền tải đến bạn đọc qua cuốn sách.</div><div>“Ngầu nghiến nghiền ngẫm” không tồn tại một “giọt” lý thuyết học thuật hay khái niệm “cứng đơ” nào về Marketing. Thay vào đó, nó hình thành lên “dòng chảy” những câu chuyện, những trải nghiệm sâu sắc của tác giả, giúp bạn đọc dễ dàng ăn nhập, thấm thía về triết lý,&nbsp;bản chất của việc làm sáng tạo một cách giản dị và đời thường nhất.</div><hr><h2 style=\"text-align: center;\"><strong>1. Bố cục</strong></h2><hr><div>Không phải văn xuôi, cũng chả phải thơ. Từng mẩu truyện ngắn trong cuốn sách hiện lên một cách rất “dị” với lối trình bày “độc đáo thôi rồi”.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*DppvlhQLB9qNW6SH-dzwWQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Viết xong một ý. Chấm phát. Lập tức xuống dòng.</div><div>Nghe thì có vẻ hơi rối và khó hiểu. Nhưng không, cách trình bày này của Dave Trott đưa độc giả “chạy” theo đúng mạch cảm xúc của ông, “bắt” mỗi người &nbsp;phải “ngấu nghiến nghiền ngẫm” từng câu chữ, cách hành văn của tác giả cho đến khi nào “thông” bằng được ý đồ mà Dave muốn truyền tải.</div><div>Vừa đọc, vừa rèn luyện sự tập trung, tóm gọn các ý thật logic.</div><div>Sáng tạo luôn phải khác biệt. Cuốn sách này là minh chứng cho điều ấy. Từ cách đặt vấn đề đến triển khai vấn đề của Dave Trott mang đậm tư duy của “loài săn mồi”&nbsp;. Phải biết rình rập, khám phá, tỉ mỉ, “nghiền ngẫm”, không được đốt cháy giai đoạn, đợi thời cơ chín muồi rồi vồ lấy, “nuốt” cho bằng được. Đó mới là sống.</div><blockquote><div><strong>Sách gì mà chán chết!</strong></div><div><strong>Sách gì chỉ có công thức suông, lý thuyết khô khan hơn hoang mạc.</strong></div><div><strong>Gì mà 8 sự thật, 12 nguyên tắc, hay 10 suy nghĩ tinh hoa.</strong></div><div><strong>Nhảm nhí!</strong></div><div><strong>Luật làm ra là để quên phắt!</strong></div><div><strong>Với tôi, mấy thứ đó chán ngắt, không sáng tạo, không có tư duy!</strong></div></blockquote><hr><h2 style=\"text-align: center;\">2. Nội dung</h2><hr><blockquote><div><strong>Hãy tự học đi, sáng tạo không ai giúp được cho bạn cả — Dave Trott</strong></div></blockquote><div>“Ngấu nghiến nghiền ngẫm\" được chia ra thành 12 phần chính và 1 phần ngoại truyện.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*9w2iM7oLgbsNWa6wAR4CkQ.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mỗi phần đều được mở đầu bởi những tiêu đề đầy ẩn ý và sáng tạo, kích thích trí tò mò của bạn đọc.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*U1NyBU4PwBhh7CP4mC2pfA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo sau đó, từng bài học trong ngành sáng tạo hiện lên một cách rất gần gũi và chân thực qua việc lồng ghép với những câu chuyện hết sức dí dỏm của tác giả. Điều này giúp cho cuốn sách không bị nhàm chán mà lại còn truyền tải được triết lý sáng tạo sâu sắc của Dave Trott theo hướng dễ hiểu nhất.</div><div>Vừa đọc, vừa “Ngấu nghiến nghiền ngẫm” từng câu chuyện rồi vỡ òa trong sung sướng trước cái kết đầ y bất ngờ và thâm thúy của nó. Đấy là cảm giác mà không phải cuốn sách nào cũng có thể đem lại được.</div><div>Phần phụ lục, phỏng vấn với Dave Trott có lẽ là phần mình thích nhất khi được “diện kiến” những TVC, viral clip được tác giả thực hiện xuyên suốt sự nghiệp quảng cáo của mình. Idea không những đơn giản, dễ hiểu mà lại còn sáng tạo, ăn nhập rất tự nhiên với người xem. Đúng là “gừng càng già càng cay”, ngành quảng cáo thập niên 80–90 không hề kém cạnh gì so với bây giờ. Một thế giới sáng tạo được \"tô vẽ\" trên từng trang sách và ta chỉ việc “vẫy vùng” trong nó mà trải nghiệm thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/640/1*wsecU9EI2Mp2ol5l7_7KmQ.jpeg\"><h2 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></h2></figure></div><hr style=\"text-align: center;\"><h2 style=\"text-align: center;\">3. Đôi lời về tác giả Dave Trott</h2><hr><div>Dave Trott từng là chủ tịch công ty The Gate London, thuộc tập đoàn The Gate Worldwide. Ông bắt đầu sự nghiệp quảng cáo của mình ở New York với các chiến dịch “Chào Tosh Phải Hốt Toshiba” (Hello Tosh Gotta Toshiba), “Ô La La Aristona” (Aristona Donandon), “Liếm lưỡi lung lay vì khát….Pepsi” (Lipsmackinthirstquenchin…Pepsi) và nhiều mẫu quảng cáo đặc sắc khác.</div><div>Năm 2004, Dave được vinh danh thành tựu tròn đời trong ngành quảng cáo sáng tạo với giải thưởng của chủ tịch D&AD. Ông hiện đang điều hành Greenlees Trott — Công ty quảng cáo được bình chọn là công ty Quảng cáo của năm (do Tạp chí Campaign bình chọn) và công ty Quảng cáo Sáng Tạo Nhất Thế Giới (Tạp chí Ad Age trao giải) tại New York.</div><h2>LỜI KẾT:</h2><div>Sách của Dave Trott chưa bao giờ làm mình thất vọng. Và “Ngấu nghiến nghiền ngẫm” là một trong số đó. Mình nghĩ, các bạn sẽ “vỡ lở” rất nhiều điều về sáng tạo khi “lăn lộn” cùng cuốn sách này.</div><div>P/s: Trong cuốn sách, tác giả có đề cập đến sự thông minh của bộ đội Việt Nam trong chiến tranh chống Mỹ để ghép với bài học sáng tạo của mình.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33140,"created_at":"2019-06-29T04:49:30.112Z"}