{"_id":20281,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"5cb4efedf2e2e33bcea5d0b9","name":"FINAL SEASON"},{"_id":"5cb4efedf2e2e33bcea5d0ba","name":"EPISODE 1"}],"up_point":27,"down_point":2,"title":"[SPOILER] Đánh giá về tập 1 season 8 của Game of Thrones","body":"<div>Vậy là sau hai năm trời chờ đợi, cuối cùng thứ mà chúng ta mong đợi đã đến - Game of Thrones' final season. Cái kết cho một trong những series phim truyền hình ăn khách nhất một thập kỷ trở lại đây. Dù vậy, sự thực khá đáng buồn là chất lượng kịch bản các season mới đây như nửa cuối season 5, season 6 và nhất là season 7 ngày càng xuống dốc với vô số lỗi, plot hole, phi logic,... dù rằng kinh phí ngày càng khủng. Tuy vậy, với các fan lâu năm của Game of Thrones, họ vẫn sẽ đón chờ season 8 - season cuối cùng của bộ phim họ đã theo dõi bấy lâu. Bản thân tôi cũng vậy, cho dù cũng... chửi phần kịch bản của season 7 đến rã cả họng thì vẫn cứ hóng season 8 như thường. Và rồi thì tập đầu tiên của season 8 đã tới, nó có chất lượng như thế nào, có xứng đáng là tập mở màn mà chúng ta tốn hai năm để chờ đợi? Hãy cùng tôi phân tích tập đầu tiên, để cùng nhau đánh giá về tập 1 - \"King's Landing\"</div><div><strong>SPOILER ALERT: Bạn nào chưa xem đóng tab này vô gấp, kẻo tò mò đọc rồi lại mất công chửi tội nghiệp tôi :<</strong><strong><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c01ada705fb711e9a3df71807c28730d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Điều đầu tiên thay đổi trong season 8 là đoạn intro - nhạc thì vẫn như vậy, vẫn là bản nhạc nền quen thuộc, nhưng phần hình ảnh thì đã khác: tăm tối hơn và được \"nâng cấp\" hơn, đẹp và cầu kỳ hơn (có thể cái intro mới này là lý do khiến Game of Thrones nghỉ phát sóng một năm để làm?). Tuy vậy, bố cục phần intro vẫn là giới thiệu những địa danh sẽ xuất hiện trong tập phim đó, nhưng lần này, là thứ tự ngược lại. Nếu như trong những season trước, hướng di chuyển của camera là từ phương Nam kéo dần lên phương Bắc đến Tường Thành thì với season 8, hướng di chuyển hoàn toàn ngược lại: từ Tường Thành (nay đã vỡ một mảng to đùng) kéo dần xuống các thành trì phương Bắc, rồi đến phương Nam. Chúng ta có thể dễ dàng nhận ra ý đồ của sự thay đổi này: hướng hành quân của đội quân xác sống. Sau bao lâu ngồi chơi xơi nước, cuối cùng Night King cũng chịu hành quân và đoạn intro đi theo hướng hành quân của hắn - cái chết đang tới, giá lạnh đang tới, Mùa Đông đang tới.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TZE9gVF1QbA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Rồi, chúng ta bắt đầu nói về các tình tiết của phim.</div><div>Phân cảnh đầu tiên: đại quân của Daenerys Targaryen hành quân lên phương Bắc và đến Winterfell. Đây, không nghi ngờ gì, là một liên hệ trực tiếp với cảnh đoàn của vua Robert Baratheon lên thăm Winterfell ở season 1. Có rất nhiều chi tiết giống nhau, ví dụ như cảnh cậu bé đầu phim trèo lên cây tìm chỗ để đứng hóng quân lính, liên hệ trực tiếp với cảnh Bran leo lên nóc nhà ngắm đoàn quân của Robert và Arya thì mò ra ngoài thành nhìn cho kỹ. Mà cũng chính Arya xuất hiện ở cảnh này, nhìn thằng bé và cười mỉm, như là hồi tưởng lại chính mình hồi còn bé.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/679ad6a05fb911e9a60d3775c8c6cdef.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/705025c05fb911e9a28fd11406bd98c6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và cũng như season 1, Arya đứng bên đường nhìn các nhân vật quan trọng đi qua, lần này cô thấy anh trai mình - Jon Snow, Nữ hoàng Daenerys, Chó Săn và Gendry. Cảnh đoàn của Daenerys vào bên trong Winterfell và được Sansa cùng các lãnh chúa phương Bắc chào đón cũng tương tự như vua Robert được Ned Stark đón.</div><div>Chỉ có điều, lần này không còn sự thân tình, vui vẻ, mà chỉ toàn là nghi kỵ lẫn lạnh giá. Vì như Jon đã nói \"Người phương Bắc không dễ tin người ngoài\". Họ thấy sợ Daenerys cùng đội quân của cô hơn là yêu mến. Nghĩ mà xem, Daenerys nắm trong tay hai đạo quân mạnh và to lớn: Unsullied và Dothraki, chắc chắn áp đảo quân phương Bắc, chưa kể cô còn có đến tận hai con rồng bự chảng biết phun lửa, ai mà không sợ?</div><div>Ờ, có lẽ trừ mấy anh em nhà Stark. Arya thì tỉnh bơ, Sansa có vẻ lo nhưng cũng không hẳn là sợ, Bran thì... vẫn đơ như mọi khi.</div><div>Tiếp đến chúng ta có cảnh họp hội đồng của các lãnh đạo cấp cao trong và ngoài phương Bắc. Đúng như đã dự đoán, tất cả tỏ vẻ lo ngại Daenerys ra mặt, cũng như có người đứng lên chất vấn Jon về việc từ bỏ vương vị để quỳ gối trước Daenerys.</div><div>Lại một lần nữa, Lyanna Mormont đứng lên thể hiện cái sự \"cứng\" của mình.</div><div>Tôi chẳng thích phân cảnh đó chút nào.</div><div>Nào, đừng ném đá vội, tôi biết các bạn rất thích cô bé Đảo Gấu này, cứng cỏi, dũng cảm, đúng chất người phương Bắc.</div><div>Nhưng mà cô bé đang bị lạm dụng quá mức khi phim sử dụng cô bé hơi quá nhiều.</div><div>Chất vấn Jon về việc từ bỏ vương vị là đúng, nhưng tại sao cứ phải là Lyanna Mormont đứng lên nói nhỉ? Lãnh chúa Cerwyn đâu? Lãnh chúa Manderly đâu? Lãnh chúa Royce vùng Thung lũng đâu? Tôi biết họ có ở đó, và cả đại sảnh đều tỏ vẻ mỉa mai khi gọi Jon với tên \"Vua Phương Bắc\" khi anh đã từ bỏ danh hiệu đó.</div><div>Thế sao không ai đứng lên, mà cứ phải trông chờ vào một cô bé con?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea66eb405fba11e9a8d4f1959392b2d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lãnh chúa Royce ngồi ngay bên cạnh Lyanna, và nhìn mặt còn \"hình sự\" hơn, thế mà cũng ngậm tăm, cứ phải để Lyanna đứng lên.</div><div>Tôi biết chủ ý của biên kịch là dùng Lyanna với sự \"ngầu\" của cô bé để thu hút khán giả, nhưng mà làm ơn, một lần thôi, để ai đó lớn tuổi và chững chạc hơn đứng lên dùm, cảm&nbsp;ơn.</div><div>Mà thật ra cuộc họp này cũng chẳng có gì đáng chú ý lắm, họa chăng là có cái ánh mắt hình viên đạn mà Sansa gửi cho Daenerys là đáng chú ý mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c23f9e05fbb11e9a28fd11406bd98c6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tyrion đứng lên nói đỡ cho Jon, gần như vô dụng vì anh nhắc đến nhà Lannister - cái tên mà phương Bắc ghét cay ghét đắng. Daenerys cũng chẳng làm được gì.</div><div>Tóm lại là cuộc họp này chả đi đến đâu, chả giải quyết được vấn đề gì. Dĩ nhiên mọi sự cũng chưa quá căng thẳng, vì Jon, với lý lẽ \"hợp tác mới có cơ hội sống sót\" có vẻ cũng có lý, cho nên tạm thời mọi người không bàn đến vụ quỳ gối nữa.</div><div>Tập 1 đã dành khá nhiều thời gian cho những cuộc tái ngộ: Sansa gặp lại Tyrion, Arya gặp lại Jon, Arya gặp lại Chó Săn, Arya gặp lại Gendry, Sam gặp lại Jon, Theon gặp lại Yara, Bran gặp lại Jaime.</div><div>Và cũng có cả những cuộc gặp gỡ mới: Sam với Daenerys, Cersei với chỉ huy đội quân đánh thuê Golden Company.</div><div>Để nói tóm gọn về những cuộc gặp này, tôi chỉ có thể nói là: đa phần đều có vẻ gượng ép cũng như khá nhạt. Sansa và Tyrion tương đối thú vị khi Tyrion bị Sansa mỉa cho khá đau. Arya với Jon thì nhạt, tôi đã mong chờ điều gì đó cảm động hơn. Arya với Chó Săn tạm ổn khi cả hai lại đốp chát nhau vài câu. Arya với Gendry thì cũng nhạt, và có mùi \"ship\", dường như biên kịch muốn ship Arya với Gendry cực mạnh. Theon gặp lại Yara khá hay, nhưng đoạn giải cứu thì... nhanh quá chả đọng lại gì, có điều là khi Yara nhận ra Theon muốn quay về Winterfell để chiến đấu cùng nhà Stark thì khá cảm động, sau cùng, Theon vẫn có gì đó của một người nhà Stark bên trong anh. Sam gặp lại Jon... quá chán, tôi sẽ nói rõ hơn ở dưới. Bran gặp lại Jaime có vẻ thú vị nhất dù chưa có thoại gì, vì Jaime khi nhìn thấy Bran thì mặt đúng kiểu \"Wtf thằng cu này còn sống?\". Tập 2 sẽ rất thú vị đây, không biết Bran với Jaime sẽ đối thoai như thế nào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c26d8ac05fbc11e9a0d3b983f315cf44.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cersei xuất hiện trong tập 1 tương đối ít, đáng chú ý có chi tiết ra lệnh cho Bronn đi ám sát \"những người anh em của mình\"</div><div>Nghĩa là Cersei không chỉ muốn Tyrion chết, mà cả Jaime? Nhưng sao Cersei lại cử Bronn? Bà ta biết quá rõ Bronn khá thân thiết với Jaime và Tyrion, và dù có thèm một tòa lâu đài đến đâu thì Bronn cũng không hẳn là dạng vứt bỏ tình bạn để chạy theo đồng tiền. Nếu biết vậy, sao Cersei còn cử Bronn? Bà ta có âm mưu gì đây, hay chỉ đơn thuần là một nước cờ sai?&nbsp;</div><div>Chúng ta chỉ còn cách chờ đợi các tập sau.</div><div>Sam gặp mặt Daenerys cũng là một đoạn tôi thấy được trong tập 1, khi Sam gặp Daenerys và được biết cô chính là người đã thiêu chết cha mình và em trai mình, biểu cảm của Sam... nói thế nào nhỉ, chưa thực sự đạt lắm, nhưng cũng tương đối ổn. Rõ ràng là dù cha anh có ghét bỏ anh đến đâu thì cuối cùng Sam vẫn coi ông là cha, hoàn toàn hợp lý khi xét tính cách của chàng béo này. Nhưng cái chết khiến Sam đau lòng nhất là cái chết của em trai anh - Dickon. Bởi vì khi Sam nghe tin cha mình chết, anh chưa thực sự đau buồn lắm mà chỉ bất ngờ và một chút nghẹn ngào, nhưng khi nghe tin Dickon chết, Sam đã khóc và vội bỏ đi, chứng tỏ anh yêu quý cậu em mình thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac68fc905fbd11e994c6c9443be30c25.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tập 1 có ba&nbsp;chi tiết quan trọng, đều liên quan đến Jon</div><div>Thứ nhất là việc anh cưỡi được con rồng Rhaegal - đặt theo tên Rhaegar Targaryen - cha thật sự của Jon. Điều này cũng không quá bất ngờ, điều bất ngờ là nó diễn ra sớm đến thế và trong hoàn cảnh... khá là nhàm chán. Daenerys rủ Jon cưỡi rồng đi ngao du, và thế là a lê hấp, Mr. Know Nothing nhảy lên lưng rồng và bay! Tôi đã nghĩ ít ra cái cảnh lần đầu Jon cưỡi rồng nó phải hoành tráng hơn, kiểu như đang giữa trận chiến, Jon bị bao vây, con rồng Rhaegal sà xuống bảo vệ anh và từ đó, anh nhảy lên lưng rồng và bay vút lên trước sự ngỡ ngàng của toàn quân.</div><div>Ít ra nó cũng phải hay ho như thế!</div><div>Nhưng xem ra tôi đã kỳ vọng hơi quá. Cái cảnh cưỡi rồng chỉ để phục vụ cho cuộc du ngoạn của đôi uyên ương Jon với Daenerys, cả hai âu yếm trước mặt mấy con rồng và xem chừng bọn này không muốn mất Mẹ vào tay một thằng cha đần đần chả biết cái cóc gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47eba0005fbe11e9aa8a255fd5d0d347.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"I'm not calling you dad, remember it\"</figcaption></figure></div><div>Chi tiết thứ hai là cảnh Sam tiết lộ thân thế thực sự của Jon cho anh biết.</div><div>Và tôi thấy cái cảnh này... vô duyên và cụt ngủn quá sức!</div><div>Tôi nghĩ đa phần đều tưởng tượng cảnh Jon biết được thân thế thật của mình phải hoành tráng hơn. Ví dụ như trong một cuộc họp hội đồng khác chẳng hạn, tất cả tiếp tục chỉ trích Jon về việc anh quỳ gối trước Daenerys và bỏ đi danh hiệu \"Vua Phương Bắc\", thế rồi từ đám đông, Sam cùng Bran hùng dũng bước ra, đem theo bằng chứng và tuyên bố thân thế thật của Jon - Aegon Targaryen, con trai của Rhaegar Targaryen cùng Lyanna Stark, người thừa kế thực sự của Ngai Sắt.</div><div>Đại khái nó phải hoành tráng như thế. Các bạn còn nhớ cảnh trong tập 10 season 6, khi thân phận thật của Jon được chính thức xác nhận? Cảnh quay chuyển dần từ mặt đứa bé sơ sinh - con của Rhaegar và Lyanna sang mặt Jon, rồi cảnh sau đó là anh được tôn làm vua. Ít nhất thì cũng phải cho cảnh tiết lộ thân phận của Jon nó tốt như thế.</div><div>Nhưng đằng này, chúng ta có gì nào? Một cuộc nói chuyện cụt ngủn của Sam với Jon, Jon sốc vài giây, rồi bỏ&nbsp;đi.</div><div>Ý tôi là, cái gì cơ?&nbsp;</div><div>Có thể nhạt đến vậy sao?</div><div>Khơi khơi nói ra như vậy cũng được&nbsp;à?</div><div>Do tôi mặn hay cái cảnh này thực sự nhạt nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28f110305fbf11e994c6c9443be30c25.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thôi được, chi tiết quan trọng cuối cùng là mâu thuẫn giữa Sansa và Jon có vẻ bắt đầu nhen nhúm. Một vài lãnh chúa đã bỏ Jon, ví dụ như lãnh chúa Glover, người season 6 đã hùng hồn tuyên bố sẽ đứng bên cạnh Jon Snow.</div><div>À, chính xác hơn là \"Jon Snow - Vua Phương Bắc\"</div><div>Mà bây giờ thì Jon có còn là vua đâu.&nbsp;</div><div>Sansa thì cho rằng hành động của Jon là quá thiếu suy nghĩ, Jon thì vẫn cho rằng mình đã làm đúng, rằng điều quan trọng là cứu phương Bắc, chứ không phải một cái danh xưng.</div><div>Tạm thời mâu thuẫn giữa hai người chưa có gì đáng chú ý, nhưng tôi tin rằng mọi chuyện chưa kết thúc ở đây. Có thể đây sẽ là nút thắt cho tuyến truyện phương Bắc sau khi đại chiến với đội quân xác sống của Night King kết thúc.</div><div>Nhắc đến xác sống... quả là sau khi vượt Tường Thành, bọn này đi nhanh thấy mẹ, chưa gì đã càn quét xong thành Last Hearth của nhà Umber (rip tiểu lãnh chúa Umber) và ầm ầm tiến về Winterfell rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8fd68a05fbf11e987cfb35effbc513b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Như vậy là trận đại chiến với quân đoàn xác sống sẽ bắt đầu ở cuối tập 2 chăng?</div><div>Nhìn chung, tôi phải nói thực là tập 1 này rất kém so với kỳ vọng của tôi. Các tuyến truyện không có gì nổi bật, các cuộc tái ngộ hầu hết đều gây thất vọng. Thực tình thì tập 1 này không quá tệ nếu so với tập 1 của các season trước, nhưng mà trong tình hình season 8 chỉ có 6 tập, thì tập 1 diễn biến thế này làm tôi hơi lo, không biết các tập sau ngoài các trận chiến hoành tráng thì còn gì hấp dẫn hơn không?</div><div>Thôi thì, ít ra ở tập 2 cũng sẽ có một trường đoạn hay, đó là cảnh xét xử Jaime, như đoạn preview tập 2 đã chiếu.</div><div>Chúng ta sẽ lại tiếp tục chờ một tuần nữa để xem tập 2, và hẹn các bạn giờ này tuần sau.</div><div>Đánh giá cá nhân cho tập 1 -&nbsp;\"King's Landing\": 6/10</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2019-04-15T20:56:13.856Z"}