{"_id":4460,"body":"<p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d103ab0816b11e6bca731facdfff143.jpg\"></strong></p><p><br></p><p><strong>Bối cảnh:</strong></p><p><strong>- Một nước Anh tươi sáng không bị nhuốm màu bởi những thứ siêu nhiên, nơi hai</strong><strong>&nbsp;vợ chồng Thomas Constantine và Mary Anne có cuộc sống bình thường với 2 đứa con trai: Jonathan Constantine và John Constantine. Hai anh em nhanh đều có năng khiếu và lựa chọn Ảo Thuật Gia làm nghề nghiệp của mình.&nbsp;</strong></p><p><strong>- Trong khi người anh trai Jonathan luôn tỏa sáng và được mọi người yêu quý thì John lại ít giao tiếp hơn và luôn cảm thấy &nbsp;lạc lõng, thiếu thốn một cái gì đó rất quan trọng với chính bản thân.</strong></p><p><strong>- Một đêm nọ, John mơ thấy một con quạ đen rất lớn biết nói tiếng người mổ liên tục vào mắt. Sau hôm đó, John bắt đầu nhìn thấy những hình ảnh về nhiều người khác nhau bị giết rất dã man.</strong></p><p><strong>- Không lâu sau, 2 anh em Constantine nhận được lời mời tới biểu diễn tại rạp hát của một quý ngài tên Daniel. Buổi diễn kết thúc trong thảm kịch khi John, do liên tục bị những hình ảnh kinh dị kia bủa vây, đã vô tình làm một bé gái chết ngạt. Thế nhưng bằng cách nào đó, ngài Daniel lại quả quyết có thể giấu kín chuyện này và tiết lộ với John: nếu muốn biết những thứ đang ám ảnh anh là gì, hãy một mình gặp ông ta vào nửa đêm hôm sau.</strong><br><br><strong>Nội dung:</strong></p><p><strong>- Cuộc sống hàng ngày của John Constantine bỗng chốc bị ảnh hưởng nghiêm trọng bởi những hình ảnh kinh dị không biết từ đâu xuất hiện trong đầu. Kì lạ thay, John không chỉ cảm thấy sợ hãi mà trong anh còn tồn tại chút phấn khích. Chính xác chúng là cái gì? Gã Daniel kia là ai, sao lại biết được chuyện của John? Liệu John có nên nói tất cả cho anh mình Jonathan với hi họng người anh trai tài giỏi có thể giúp đỡ được? Rất nhiều câu hỏi được đặt ra trong đầu nhưng bất kể sự thật đằng sau là gì, John biết chắc nó cũng không tốt đẹp chút nào. Nhất là khi anh có cảm giác đây không phải là lần đầu mình \"giết người\".</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-23T08:55:36.780Z","creator_id":2848,"down_point":1,"tags":[],"title":"[Fantasfict] - John Constantine and Embers of Redemption","up_point":28}