{"_id":14920,"tags":[{"_id":"5b1c238242b4f826e74ff92c","name":"TỪ THIỆN"}],"up_point":24,"down_point":0,"title":"CÓ CẦN PHẢI TRỞ THÀNH TỈ PHÚ ĐỂ LÀM NÊN NHỮNG ĐIỀU LỚN LAO?","body":"<blockquote><div><em>Khi bàn về làm từ thiện hiệu quả \"effective altruism\" – một câu hỏi hay được đặt ra cho những người trẻ là chúng ta nên lựa chọn sự nghiệp như nào để tối đa hóa lợi ích cho xã hội: Nên đi làm kiếm thật nhiều tiền rồi quyên góp cho các tổ chức từ thiện hay lựa chọn một công việc trong lĩnh vực xã hội ngay từ đầu?</em></div></blockquote><div>Truyền thông đã, đang và sẽ luôn định hướng cho chúng ta rất nhiều những câu chuyện về những \"tấm gương\" tỷ phú, những người dành phần lớn tài sản của mình để quyên góp cho các tổ chức từ thiện. Nổi tiếng nhất phải kể đến tỷ phú về hưu Bill Gate với Quỹ Bill & Milinda Foundation hay Warren Buffett hoặc gần gũi hơn là tin tức ông chủ facebook Mark Zuckerberg hiến 99% tài sản cho từ thiện. Nếu như bạn chưa bao giờ nghĩ đến câu hỏi trên thì cũng khoan hãy trả lời vội, bài viết này sẽ giới thiệu thêm một câu chuyện nữa để bạn có thêm góc nhìn mới.</div><div>Adam Braun là một người trẻ trong thế hệ millennial đã và đang thay đổi thế giới chỉ bằng việc <strong>làm-tốt-công-việc</strong> của mình. Anh đã được bầu chọn là một trong 50 người thay đổi thế giới bởi tạp chí Wired, anh cũng được nhận giải thưởng cao quý nhất của Hoa Kỳ trong lĩnh vực phục vụ cộng đồng vào năm 2015. Cuốn hồi ký mà Adam viết chia sẻ về hành trình xây dựng hơn 250 trường học (tại thời điểm quyển sách xuất bản) đã trở thành một trong những cuốn sách bán chạy nhất, và cũng đã được dịch ra tiếng Việt với tựa đề: Lời Hứa Về Một Cây Bút Chì. Câu chuyện truyền cảm hứng tại sao Pencils of Promise ra đời thì bạn có thể tìm đọc sách để biết thêm chi tiết, còn dưới đây là ba quan sát rút ra từ thành công của anh chàng rất trẻ này.</div><div><strong>Làm thế nào để xây dựng một tổ chức từ thiện hoạt động hiệu quả?</strong></div><div>Khi chỉ mới 25 tuổi Adam Braun bắt đầu thành lập Pencils of Promise (PoP) chỉ với 25 đô la đầu tiên và mục tiêu xây dựng được một trường học cho trẻ em nghèo tại Lào. Đến nay, PoP đã xây được gần 500 trường học và tổ chức hàng triệu giờ học cho gần 90.000 trẻ em nghèo trên toàn thế giới. Ước tính trong năm tới, PoP sẽ quyên góp được hơn 50 triệu đô la Mỹ, và tổ chức này cũng tự hào cam kết là 100% số tiền quyên góp từ cộng đồng sẽ được chuyển trực tiếp để phục vụ cho việc xây trường học còn các chi phí vận hành và trả lương nhân viên được thực hiện bới các hoạt động gây quỹ độc lập.</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/39027598_228827654501963_9114332880317710336_n.png?_nc_cat=0&oh=c10831cbe0d80326051ff5a279644efa&oe=5C110F99\" alt><div><em>Photo: Pencils of Promise</em></div></figure></div><div>Tổ chức này không đơn giản chỉ xây dựng những ngôi trường rồi sau đó rút đi mà không quan tâm đến chất lượng hay hiệu quả sử dụng của những ngôi trường này. Cách mà PoP làm là tìm kiếm các cộng đồng thực sự muốn thay đổi ở địa phương sau đó cùng họ xây dựng các ngôi trường, tập huấn năng lực cho nhân viên, thầy cô giáo địa phương và sau đó giao lại cho cộng đồng và chính quyền địa phương tiếp quản. PoP chỉ tài trợ 80% chi phí xây dựng các ngôi trường, 20% còn lại là đóng góp từ cộng đồng, có thể là đóng góp bằng nhân công xây dựng, hoặc nguyên vật liệu. Bằng cách đó, PoP đã thực sự lôi kéo được cộng đồng vào công cuộc tái thiết lại câu chuyện giáo dục của từng địa phương. Bất cứ lần nào xây dựng một ngôi trường mới, dân chúng lại sẵn lòng đóng góp công sức và tài nguyên, họ thực sự sung sướng khi thấy con em mình có cơ hội được học hành đàng hoàng. Bản thân PoP cũng mời những tổ chức độc lập đánh giá về trình độ các học sinh theo học tại các ngôi trường của PoP với kết quả rất ấn tượng, tỉ lệ học sinh đủ điều kiện lên lớp cao gấp đôi so với học sinh theo học các trường bình thường tại địa phương đó. &nbsp;</div><div>PoP hiện nay cũng là một trong những tổ chức phi lợi nhuận quốc tế không những thay đổi cục diện giáo dục ở những nơi kém phát triển mà còn tạo ra việc làm ổn định cho 125 người tại 5 quốc gia khác nhau, trong đó 90% là người bản địa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/39142088_228829311168464_1096016606728814592_n.png?_nc_cat=0&oh=2b5fd41274b84fef36ceff894f6a4415&oe=5C0451CD\" alt><div><em>Những báo cáo chi tiết, dễ hiểu, minh bạch như này luôn được cập nhập liên tục trên website của PoPNăng lực người sáng lập và quản lý</em></div></figure></div><div><strong>Năng lực người điều hành</strong></div><div>Từ 25$ của một chàng trai chỉ mới 25 tuổi đến gần 500 ngôi trường, những con số ấn tượng khiến chúng ta có cảm giác thành công của Adam đến rất dễ dàng. Nhưng sự thật thì Adam không phải là một tỉ phú và cũng chẳng phải là thành phần COCC – “con ông cháu cha” để mà có ai \"chống lưng\". Nhưng chàng trai này lại có một trái tim ấm áp và<strong>&nbsp;biết cách sử dụng năng lực và mối quan hệ của mình đúng nơi đúng chỗ.</strong></div><div>Trước khi làm việc toàn thời gian cho PoP, Adam tốt nghiệp và có một công việc trong mơ tại Bain & Company - một trong những công ty tư vấn hàng đầu thế giới. Thời gian 3 năm làm việc ở một trong những môi trường chuyên nghiệp này cùng với rất nhiều kinh nghiệm của một \"doanh nhân tập sự\" trước đó có thể nói là những \"vốn liếng\" quý giá không thể quy đổi thành tiền được. Trong 3 năm ấy, Adam vừa làm việc tại Bain, vừa mở rộng mối quan hệ đồng thời xây dựng những bước đầu tiên cho PoP cùng với những người bạn. Ví dụ như khi cần phải chuẩn bị giấy tờ để đăng ký thủ tục pháp lý cho tổ chức, Adam gửi mail cho tất cả những mối quan hệ mà anh thấy tiềm năng và anh tìm được một luật sư tình nguyện giúp anh giải quyết các thủ tục hành chính phức tạp. Tương tự với các công việc chuyên môn khác như chụp ảnh, xây dựng website, xây dựng cổng thông tin mạng xã hội…anh đều tìm được ai đó tình nguyện. Bằng mối quan hệ và khả năng kết nối các nguồn lực, Adam đã xây dựng hai năm đầu tiên nền tảng của PoP hoàn toàn dựa trên lực lượng tình nguyện viên.</div><div><figure class=\"alignleft\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/39102658_228829957835066_5613555683602464768_n.png?_nc_cat=0&oh=9535cf6e21d1ffec37fd930ef4d86a04&oe=5C0CD2AB\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Adam tại một trong những ngôi trường do PoP xây dựng tại Lào – Nguồn: PoP</em></figcaption></figure></div><div>Đồng thời trước đó, Adam đã có thời gian làm tình nguyện cho những tổ chức với sứ mệnh tương tự. Anh chủ động tìm kiếm cơ hội và cộng tác với người sáng lập Quỹ trẻ em Campuchia Scott Neeson, một cựu giám đốc điều hành của Hollywood đã rời bỏ công việc của mình để chuyển đến Phnom Penh và xây dựng các trại trẻ mồ côi và trường học cho trẻ em. Khi được yêu cầu đưa ra lời khuyên cho những người muốn làm việc thiện nguyện, Adam chia sẻ: <em>\"Nếu bạn đang cố gắng làm việc cho một tổ chức từ thiện nào đó, hãy phát triển những kỹ năng chuyên môn mà tổ chức đó đang tìm kiếm. Nếu bạn muốn khởi động tổ chức từ thiện của riêng bạn, hãy bắt đầu bằng cách làm việc hoặc tình nguyện cho một tổ chức sẵn có - học từ những người đi trước luôn là tốt nhất\"</em></div><div>Và chuyện gì đến cũng phải đến, khi POP lớn mạnh nhanh chóng, Adam cũng là người đầu tiên dũng cảm rời bỏ công việc toàn thời gian để tập trung xây dựng và phát triển PoP.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-1.fna.fbcdn.net/v/t1.0-9/39129693_228831897834872_1431101464012390400_n.png?_nc_cat=0&oh=1f098ab2351e0ec49b38fc298582a0a4&oe=5BF88C0A\" alt><div><em>Bằng cách kết hợp với cộng đồng địa phương, mô hình hoạt động của PoP được đánh giá có tính bền vững</em></div></figure></div><div><strong>Cách làm philanthropy của thế hệ millennial</strong></div><div>Adam tự nhận mình là một trong những lứa đầu tiên của thế hệ millennial - một thế hệ khác biệt với sự phát triển mạnh mẽ của công nghệ và mạng xã hội. Vì thế cách gây quỹ của PoP cũng gắn chặt với những thói quen của những người rất trẻ. Adam chia sẻ 10 ngôi trường đầu tiên trong hai năm đầu tiên của hành trình PoP đều được xây dựng bằng chính những đồng đô la đóng góp của những người trẻ với độ tuổi trung bình chỉ 20.</div><div>Event gây quỹ đầu tiên của PoP cũng chính là bữa tiệc sinh nhật của anh chàng kết hợp tiệc mừng Halloween, chỉ với việc thu mỗi người 20$ tham dự, event ấy đã gây được 8000$ đầu tiên. Và cứ thế những sự kiện nối tiếp được tổ chức với sự giúp sức của những người bạn. Adam cũng tranh thủ \"đặc quyền\" mà chỉ thế hệ này mới có để lan tỏa thông tin và xây dựng những cộng đồng lớn mạnh trên các kênh mạng xã hội youtube, facebook, twitter, instagram, snapchat. Cùng với sự lan tỏa mạnh mẽ ấy, ai cũng có thể trở thành một nhà gây quỹ độc lập cho PoP, bằng rất nhiều cách như: tổ chức tiệc gây quỹ, đạp xe thiện nguyện hay tổ chức các buổi hòa nhạc…Đó là cách mà Adam cùng cộng sự đã xây dựng được 10 ngôi trường đầu tiên mà không cần dùng đến bất cứ một đồng chi phí marketing nào.</div><div>Nhưng điều đặc biệt hơn cả về anh chàng này có lẽ là việc Adam tự định nghĩa lại sự nghiệp mà anh chọn. Anh không thích cách dùng từ \"phi lợi nhuận\" (nonprofit) với cảm giác lệ thuộc và yếm thế mà nó mang lại. Anh luôn coi PoP là một tổ chức vì-mục-đích (for purpose organization) là sự kết hợp những lý tưởng tốt đẹp của thế giới phi lợi nhuận và sự nhạy bén của thế giới kinh doanh. Khi gặp bất cứ đối tác nào, thay vì giới thiệu tổ chức của mình với tiền tố phủ định “non” anh chọn cách giới thiệu khác để gây ấn tượng mạnh mẽ hơn. Sự lựa chọn cách dùng từ hay cũng chính là sự thái độ mà Adam hay PoP lựa chọn để làm việc mỗi ngày - lấy sứ mệnh giúp đỡ người khác là mục đích để thúc đẩy bản thân với những mục đích cụ thể. Tinh thần này đã được Adam truyền đi quyết liệt trong văn hóa của PoP, môi trường làm việc ở đây cũng nghiêm túc và đầy năng lượng không thua bất cứ môi trường làm việc kinh doanh nào.</div><div>Câu chuyện của Adam Braun và Pencils of Promise là một ví dụ tiêu biểu và có lẽ sẽ là một đối trọng với quan điểm “bạn chỉ có thể làm nên những điều to lớn khi bạn đã…giàu”. Không bao giờ là quá sớm để bắt đầu công việc giúp đỡ người khác. Và khi một dự án, tổ chức từ thiện xác định đúng vấn đề, và được điều hành bởi những người có năng lực thì chắc chắn sẽ mang lại những tác động to lớn cho cộng đồng. Đến đây, phải chăng câu hỏi ban đầu nên đặt lại thành: \"<strong>Vấn đề mà bạn muốn giải quyết là gì và bạn có tự tin mình có đủ năng lực để giải quyết vấn đề đó một cách hiệu quả?\"</strong></div><div>--</div><div><em>Bài viết này được đăng đầu tiên trên fanpage <a href=\"https://www.facebook.com/chodivatruongthanh/?hc_ref=ARTgQTVqYCLkIWGpfE_bmz1P_-Z86A1xZSRQj-EIayxhE-GJd6uAh_KrrcOa2HejlUk&fref=nf\" rel=\"noopener noreferrer\" target=\"_blank\">Cho đi & Trưởng thành</a>&nbsp;</em></div><div>Nguồn tham khảo:</div><div><a href=\"https://foundr.com/adam-braun/\" target=\"_blank\">https://foundr.com/adam-braun/</a></div><div><a href=\"https://pencilsofpromise.org/\" target=\"_blank\">https://pencilsofpromise.org/</a>&nbsp;</div><div><a href=\"https://adambraun.com/\" target=\"_blank\">https://adambraun.com/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15106,"created_at":"2018-08-15T13:45:17.001Z"}