{"_id":6986,"body":"<p>Do Thái là một dân tộc thú vị. Họ là dân tộc duy nhất tồn tại trên trái đất từ thời Cổ Đại cho đến tận bây giờ ( sống max dai ), và được cho là nắm giữ nhiều của cải nhất trên thế giới. ( Cục dự trữ liên bang Mĩ FED, nơi phát hành đồng Đô La thật ra không được sở hữu bởi người Mĩ, mà là người Do Thái).</p><p>Một vài người Do Thái mà ai trong chúng ta cũng biết là Mark Zugerberk( kẻ độc tài còn hơn cả anh Ủn ở Triều Tiên, hiện đang nắm giữ vài tỉ sinh mạng của người dân trên thế giới, và có thể execute đứa nào mà anh thấy không thích ), hay bộ óc được cho là vĩ đại nhất mọi thời đại Einstein, người mà theo thầy dạy Vật Lí hồi cấp 3 của mình là có thể ngồi suy nghĩ và đùng một cái nghĩ ra thuyết Tương Đối, được hiểu đơn giản là “ Ngồi trên một cái chảo nóng thì 1 phút dài như 1 giờ còn ngồi cạnh 1 cô gái nóng bỏng thì 1 giờ cũng chỉ như 1 phút”, hay ông tổ của Gía trị thặng dư, thứ mà vừa được tạo ra trong lưu thông lại vừa không được tạo ra trong lưu thông- Karx Marx,…. Nói sơ qua như vậy để thấy rằng người Do Thái thật sự là một dân tộc siêu việt và đáng ngưỡng mộ về mọi mặt.<span>&nbsp;</span></p><p>Nếu nhìn theo góc độ đóng góp cho nền văn minh nhân loại thì người Do Thái rất đáng học hỏi. Tuy nhiên, nếu xét theo tinh thần dân tộc ( đặt lợi ích quốc gia, dân tộc mình lên trên hết) thì điều này cần được xem xét kĩ lưỡng hơn. Người Do Thái rất bất hạnh, họ luôn luôn bị các dân tộc khác xua đuổi và ghét bỏ( vì họ quá tài giỏi chăng???), bị xâm chiếm và đuổi đi hết lần này đến lần khác, phải mãi đến năm 1948, tức là chỉ cách đây 69 năm thôi, họ mới tìm được nơi lập quốc, chính là quốc gia Israel ngày nay. Trong quá trình “ tha hương cầu thực” của mình, người Do Thái đi đến đâu cũng tỏ ra tài giỏi hơn hẳn so với người bản địa, họ nhanh chóng nắm giữ huyết mạch nền kinh tế ở những nơi họ đến( người Do Thái đặc biệt xuất sắc trong lĩnh vực tài chính, cứ nhắc đến tiền là nghĩ ngay đến mấy anh Jew), trở thành những chủ nhà băng, cho vay nặng lãi,…., nói chung là làm chủ. Điều này tất yếu sẽ gây nên sự ganh ghét và đố kị cho người bản xứ, vì nói đơn giản là chẳng ai muốn mời mấy thằng ất ơ vào nhà để rồi phải làm cu li cho nó sai bảo cả )). Hơn nữa, nếu lâu dài, khi cộng đồng người Do Thái lớn dần lên, với tiềm lực tài chính hùng hậu trong tay, rõ ràng là họ sẽ nắm trong tay quyền sinh sát của quốc gia họ sống, và điều này thì vô cùng nguy hiểm. ( sao bạn có thể yên tâm khi thằng ăn xin bạn mời vào nhà bây giờ là ông chủ của bạn)</p><p>Sau khi WW1 kết thúc, nước Đức bại trận, phải gánh 1 khoản chiến phí khổng lồ, hơn nữa hòa ước Verssaile sẽ khiến người Đức trở thành con nợ vĩnh viễn cho Pháp hay Mĩ, điều mà chắc chắn là dân tộc Đức không hề mong muốn. Cuộc khủng hoảng kinh tế thế giới 1929-1933 đã giáng một đòn chí mạng vào nền kinh tế Đức lúc bấy giờ, làm lạm phát tăng cao kỉ lục( trẻ em Đức tha hồ lấy tiền làm diều thả). Trong khi người Đức phải thắt lưng buộc bụng, làm lụng vô cùng vất vả thì mấy anh Do Thái vì là chủ nên vẫn ăn sung mặc sướng, ban ngày thì tỏ ra nghèo khổ giống người Đức nhưng ban đêm thì chui xuống hầm ăn toàn đồ ngon, uống rượu hảo hạng. Đây chính là một trong những lí do mà sau này, khi Hitler Oppa lên nắm quyền và phát động phong trào bài Do Thái, người Đức đã rất ủng hộ. Kết quả là 6 triệu người Do Thái đã chết trong các trại tập trung của chính quyền Đức Quốc Xã.<span>&nbsp;</span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-03T09:31:38.754Z","creator_id":6590,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Những điều thú vị về người Do Thái","up_point":22}