{"_id":16780,"tags":[{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"5a642df4dd991d11a742fd08","name":"MÔI TRƯỜNG"}],"up_point":26,"down_point":0,"title":"Theo dấu cacbon","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4526160df4911e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4><em>Chúng ta không thể nhìn thấy khí CO2, nguyên nhân chính của biến đổi khí hậu. Nhưng nếu thấy được, chúng ta sẽ làm gì?</em></h4><div>Trong bộ não nặng khoảng 1.3 kg và đầy các nếp nhăn của bạn, khoảng chừng 86 tỷ nơ-ron hình thành nên các mạng lưới điện hóa, trong đó một số lớn là để giúp bạn nhảy phắt lên tránh rắn rết hoặc những mối đe dọa tức thời. Con người là một “cỗ máy tránh né” tuyệt diệu, dẫn lời nhà tâm lý học Daniel Gilbert thuộc Đại học Harvard.</div><div>Nhưng khi phải đối mặt với những suy nghĩ về tương lai hay những mối đe dọa vô hình thì những đường dẫn thần kinh của não bộ chúng ta lại phản ứng rất khác. Các bộ phận phát hiện nguy hiểm quan trọng như hạch hạnh nhân (amygdala) [1] giữ nguyên trạng thái chờ; các mạng lưới truyền adrenaline vào huyết mạch [2] vẫn im lìm. Gilbert và các nhà khoa học về não bộ cho biết, điều này giải thích tại sao chúng ta lại có thể dễ dàng lờ đi những thứ nghiêm trọng như biến đổi khí hậu. Hệ thống thần kinh của chúng ta thiên vị hơn đối với những thứ nhìn thấy được ngay trước mắt.</div><div>Hơn nữa, khí CO2 – nguồn cơn căn bản của biến đổi khí hậu – lại không màu, không mùi, không trườn như rắn rết, không gầm gừ như sư tử, không có gì tác động được đến trung tâm hành động của não chúng ta.</div><div>CO2 hoàn toàn vô hình.</div><div>Nhưng sẽ như thế nào nếu không phải vậy?</div><h3><strong>Giữa tâm lửa cháy</strong></h3><div>Giữa mùa hạ nơi bán đảo Charleston, trời trưa nóng như lửa khử trùng trong phòng thí nghiệm. Chúng tôi cẩn thận lắp đặt một loại máy ghi hình đặc biệt tại một ngã tư đường giữa phố King và phố Spring.</div><div>Thoáng nhìn qua, chiếc máy này trông giống như một máy ghi hình bình thường kiểu cũ. Nhưng ống kính của nó được làm từ gecmani[3] và một số kim loại hiếm khác. Trong vỏ máy đồ sộ của nó chứa một bộ cảm biến hồng ngoại được làm mát bằng chất lỏng. Khi được làm mát, bộ cảm biến này sẽ bắt được các bước sóng được CO2 hấp thu và phát ra. Với hệ thống ống kính và mạch điện đặc biệt này, máy ghi hình có thể nhìn thấy được CO2,&nbsp;</div><div>Chúng tôi mượn được chiếc máy ghi hình này từ FLIR Systems, một công ty ở Oregon sản xuất các máy ghi hình nhiệt.</div><div>Các kỹ sư ngành công nghiệp dầu khí thường sử dụng camera hồng ngoại để xác định chỗ rò rỉ, mặc dù các loại máy họ thường dùng được thiết kế để tìm kiếm khí mê-tan và các khí dễ nổ khác. Đôi khi, các kỹ sư thấy rằng việc xác định rò rỉ CO2 cũng có thể có ích. Một số dạng khai thác thủy lực cắt phá (fracking) bao gồm việc bơm CO2 và các khí khác — trong đó có một số khí dễ cháy — vào sâu trong lòng đất, nếu các kỹ sư thấy CO2 thoát ra ngoài, họ biết rằng các khí dễ cháy kia cũng đang rò rỉ.</div><div>Nhưng các loại máy ghi hình xác-định-CO2 còn hiếm hơn cả một ống kính gecmani. Một người đại diện của FLIR nói rằng chiếc máy ghi hình CO2 mà họ gửi cho chúng tôi là phiên bản thử nghiệm duy nhất tại Hoa Kỳ, và nhân tiện, nếu lỡ làm hỏng thì số tiền phải đền là 90.000$.</div><div>Trên phố King, xe hơi và xe tải đan xen qua lại. Chúng ta hầu như chẳng thấy gì thoát ra từ ống pô của chúng. Không có gì đáng ngạc nhiên, bởi lẽ ngành công nghiệp xe cộ đã có những bước tiến phi thường để giảm phát thải muội, các hợp chất hydrocarbon và các chất ô nhiễm có thể nhìn thấy được. Nhưng khi bật máy ghi hình lên, ta sẽ thấy mọi thứ thay đổi. Các hình ảnh lốm đốm trên màn hình chỉ ra những lùm sáng của nhiệt và CO2.&nbsp;</div><div>Những lùm sáng đó rực rỡ như lửa, thể hiện rằng CO2 đang chảy cuồn cuộn trong dòng khí đầu ra từ chiếc xe.&nbsp;</div><div>Có những chế độ chụp – trắng đen hoặc ảnh màu – giúp hiển thị rất tốt thứ thoát ra từ pô xe. Những lùm sáng có hình dáng và kích cỡ khác nhau. Từ các chiếc xe mới loại nhỏ thì chúng tương đối nhỏ. Còn những lùm sáng từ các dòng xe SUV thì lóa sáng như đuốc.</div><div>Sự khác biệt này trùng khớp với những điều mà các nhà khoa học đã biết về phát thải giao thông. Theo Cục Bảo vệ Môi trường Hoa Kỳ (EPA), một chiếc xe ô-tô con phát thải khoảng 4400kg CO2 mỗi năm. Nhưng dòng SUV hoặc bán tải phát thải tới 6200kg – cao hơn 40%.</div><div>Cuộc săn tìm bắt đầu.</div><div>Chúng tôi lắp đặt máy ghi hình đối diện một trạm xe buýt trên Phố Mary. Một số xe chật kín người, một số khác thì không. Nhưng không quan trọng số lượng hành khách là bao nhiêu, CO2 từ ống xả của chúng vẫn thoát ra đều đặn.</div><div>Gần Crosstown, hai chiếc xe tải phóng qua. Trung bình mỗi ngày, lực lượng xe tải của Hoa Kỳ sản sinh ra một triệu tấn CO2.</div><div>Cạnh cầu vượt, các công nhân cảnh quan lượn lờ máy cắt, tự tạo cho mình những đám mây CO2.</div><div>Và giữa ngần ấy thứ – gồm cả những chiếc xe lửa chầm chậm đi về ga hay giao thông dày đặc trên cầu sang sông Cooper – chúng ta bắt đầu cảm nhận được rằng chúng ta giỏi giấu giếm những ngọn lửa xung quanh mình đến chừng nào.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/iH-W3gYx8vY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h3><strong>Câu chuyện cũ, đe dọa mới</strong></h3><div>Năm 1896, một nhà khoa học Thụy Điển tên Svante Arrhenius công bố một bài báo về vấn đề mà lúc đó được coi là một giả thuyết táo bạo: đốt cháy nhiên liệu hóa thạch sẽ sản sinh ra CO2 và các khí hấp thụ nhiệt khác – những thứ có cơ chế hệt như “tấm kính của một ngôi nhà ủ nhiệt.”</div><div>Arrhenius miêu tả rằng CO2 nhân tạo có thể làm bầu khí quyển của cả hành tinh ấm lên. Và có lẽ bởi ông sống ở Thụy Điển, nên ông cho rằng đây có thể là một điều rất tốt. Gia tăng CO2 khiến khí hậu “cân bằng hơn” nhờ kích thích cây cối phát triển, từ đó cung cấp nhiều thức ăn hơn cho một giống loài đang gia tăng dân số.</div><div>Arrhenius là người đầu tiên tuyên bố rằng CO2 nhân tạo có thể ảnh hưởng đến nhiệt độ khí hậu, nhưng mãi cho đến những năm 1970 và 1980, phần nhiều các nhà khoa học vẫn không xem đây là một mối đe dọa. Suy cho cùng, CO2 vốn vẫn là một phần hiển nhiên của sự sống. Với mỗi hơi thở, chúng ta hít vào o-xy và thở ra CO2. Cùng lúc đó, thực vật và phiêu sinh thực vật đại dương (phytoplankton) làm điều ngược lại qua cơ chế quang hợp, – chuyển CO2 thành o-xy và cac-bon. Cây cối trên mặt đất giữ lại cac-bon vào thân mình, trong khi cây cỏ của đại dương, chẳng hạn như phiêu sinh thực vật, tạo nên các lớp vỏ muối cac-bon. Sau đó hàng triệu năm, cây cối trở thành than đá, còn vỏ cac-bon thực vật trở thành dầu mỏ.&nbsp;</div><div>Việc đốt cháy nhiên liệu là một mắt xích khác của chu trình cac-bon này. Khi chúng ta đốt cháy những lớp vỏ của phiêu sinh cổ đại và cây cối thời tiền sử, chúng ta giải phóng cac-bon từ đó, chuyển chúng thành CO2, nhiệt và một ít nước, đây là lý do tại sao thi thoảng chúng ta thấy nước chảy ra từ ống pô xe.</div><div>CO2 được tính bằng đơn vị phần triệu (parts per million – ppm). Và trong 800.000 năm qua, nồng độ CO2 trong khí quyển thường dao động trong khoảng 200 đến 300 ppm [4]. Nhưng dấu chân carbon [5]&nbsp;của loài người bắt đầu dần trở nên nặng nề hơn, đầu tiên là do khởi nguồn của nền nông nghiệp 10.000 năm về trước, sau đó là Cuộc Cách Mạng Công Nghiệp.</div><div>Các nhà khoa học tuyên bố rằng khi CO2 đạt mức 350 ppm, khí quyển sẽ ấm đến nỗi băng của hai đầu cực bắt đầu tan chảy. Mức CO2 vượt con số 315 ppm vào năm 1959 và đã chạm mức 350 vào năm 1988.</div><div>Bây giờ, giữa Tháng-Bảy-nóng-nhất-lịch-sử (thời điểm 2016) này đây, trước khi thiết lập máy ghi hình lần nữa, chúng tôi kiểm tra lại số liệu CO2 lần nữa, thì nó đã đạt mức 404 ppm.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/ztWHqUFJRTs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h3><strong>Lửa điện</strong></h3><div>Các loại động cơ đốt trong sản sinh ra khoảng một phần ba lượng phát thải CO2 toàn cầu. Còn những nguồn khác thì sao?</div><div>Chúng tôi đến một khu đất trống tại bán đảo Charleston. Nhiệt độ đã gần 100 độ F (gần 37 độ C), các máy điều hòa dọc phố Lowcountry đang chạy đều. Điều này đồng nghĩa với việc Công ty Điện lực và Khí đốt South Carolina (SCE&G) đã cho tăng công suất Trạm Điện Hagood – trạm điện này được hoạt động mỗi khi nhu cầu dùng điện tăng cao.</div><div>Nhà máy Hagood nằm ở ven sông Ashley, một dặm về phía Bắc từ những con phố cổ kính ở vùng Charleston. Từ đường Cao tốc Liên Bang 26 vẫn có thể nhìn thấy ống khói trắng tinh cao chót vót của nhà máy. Với khoảng cách này, có vẻ như chẳng có gì xuất hiện từ miệng ống khói.</div><div>Máy ghi hình lại cho thấy điều khác: Một luồng CO2 phun ra như ngọn lửa trong đêm.</div><div>Các trạm điện đốt nhiên liệu hóa thạch đóng góp thêm một phần ba CO2 nhân tạo cho thế giới. Trạm Hagood thổi ra khoảng 22.000 tấn CO2 vô hình vào năm 2014, theo ghi nhận của EPA. Để dễ hình dung, một người trung bình thở ra khoảng 408 kg CO2 một năm.</div><div>Đấy là chưa kể, bởi Trạm Hagood đốt khí thiên nhiên, khí thải từ đó sạch hơn nhiều so với thứ nhiên liệu nổi tiếng như than chẳng hạn.</div><div>Cách đó nửa tiếng đi đường, Nhà máy nhiệt điện đốt than Williams của SCE&G nằm bên con sông Cooper, dọc đường Bushy Park. Mắt thường chẳng thấy được gì từ ống khói nhỏ bé nằm ở chân nhà máy, nhưng máy ghi hình lại cho ta thấy một lùm sáng CO2 và nhiệt.</div><div>Trong khi trạm khí thiên nhiên Hagood sản sinh 22.000 tấn CO2 vào năm 2014, nhà máy Williams thải ra gần 3,2 triệu tấn.</div><div>Và Williams chỉ là một nhà máy đốt than tương đối nhỏ. Nhà máy lớn nhất South Carolina nằm sâu trong đất liền.</div><div>Một bên Trạm điện Cross thuộc công ty Santee Cooper là Hồ Moultrie, còn bên kia là nơi đặt các núi than. Mỗi ngày, các băng tải và cần cẩu đưa than vào máy nghiền rồi chuyển thứ bột màu đen đó vào lò nung ở nhiệt độ 2.500 độ F (khoảng 1.371 độ C). Nhiệt từ lò nung chuyển hóa nước thành hơi, làm quay những tua-bin khổng lồ có công suất 2.390 megawatt, tạo ra đủ điện để cung cấp cho hơn 1,1 triệu ngôi nhà. Trạm điện Cross quan trọng đến nỗi nếu các tua-bin của nó đột ngột hư vào một ngày hè nắng nóng, việc mất điện có thể ảnh hưởng đến cả lưới điện Bờ Đông (East Coast).</div><div>Mắt thường chỉ thấy hơi nước thoát ra từ ống khói và hòa làm một với mây trời. Chúng ta không còn thấy thứ khói đen ngồn ngộn như ở các nhà máy nhiệt điện thời xưa nhờ vào hệ thống lọc bụi đắt tiền.</div><div>Vào năm 2004, sau một cuộc điều tra của Bộ Tư Pháp, Công ty Santee Cooper đã đồng ý chi trả 400 triệu đô-la để giảm phát thải các thành phần gây nên bụi mù và mưa axit như lưu huỳnh đi-ô-xít (Sulfur dioxide – SO2) và các ni-tơ ô-xít (Nitrogen oxides – NOx). Nhưng những hệ thống lọc bụi này không thể giảm đi được lượng CO2 khổng lồ.</div><div>Trong thực tế, Santee Cooper và các công ty khác, cùng với Thống đốc bang South Carolina Nikki Haley, từ lâu vẫn luôn phản đối những nỗ lực của chính phủ liên bang nhằm phân loại CO2 là một chất ô nhiễm. Bà và những người ủng hộ cho rằng việc này sẽ làm tăng giá tiền điện [6].</div><div>Qua máy ghi hình, Trạm điện Cross nhìn khác hẳn. Cả hai ống khói thải ra những lùm sáng khổng lồ, và những ống khói nhỏ hơn xung quanh nhà máy cũng có những lùm CO2 sáng rực. Vào năm 2014, Trạm điện Cross sản sinh ra 11,3 triệu tấn CO2. Đến nay, đây là nguồn CO2 nhân tạo lớn nhất South Carolina, và là nguồn lớn thứ 23 của Hoa Kỳ.</div><div>Trong ánh trời chiều, những cột CO2 dâng lên, đổ bóng xuống Hồ Moultrie. Cùng lúc đó, vô số ti-vi, máy vi tính, quạt gió và những thiết bị điện khác đang tiêu thụ năng lượng từ các trạm điện. Chúng ta không thấy được ngọn lửa cháy bập bùng khi sử dụng những thiết bị này, nhưng &nbsp;như máy ghi hình cho thấy, mỗi cái bấm nút bật nguồn là một mồi lửa, chẳng qua là ngọn lửa đó đang cháy ở một nơi xa.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/x1SgmFa0r04?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><h3><strong>Săn tìm thứ lửa vô hình</strong></h3><div>Một thế giới với CO2 hữu hình sao thật khác.</div><div>Các đồng nghiệp tại tòa soạn hít thở như thể họ đang ở vào một buổi sáng lạnh mờ sương.</div><div>Máy bay hành khách đáp xuống sân bay trông như phi cơ chiến đấu phản lực đang nhả khói, những lùm CO2 tuôn ra từ động cơ khi chúng đứng im tại cửa lên máy bay.</div><div>Trong bến cảng, tàu lướt qua với CO2 phát sáng trên ống khói.</div><div>Trở vào thành phố, một đội công nhân cảnh quản đang dọn dẹp Công viên Cannon. CO2 cuồn cuộn thoát ra từ máy cắt và máy xén.</div><div>Ngay trước khi chúng tôi gửi trả lại máy ghi hình, một ống khói lẻ loi của Đại học Y Dược South Carolina thu hút ánh nhìn của chúng tôi. Ống khói này nằm sau bãi đậu xe, và không có vẻ gì là đang xả thải, cho đến khi chúng ta bật máy ghi hình. Đại diện của Đại học cho biết đó là một ống khói lò hơi, cung cấp nhiệt để làm nóng nước tắm của bệnh viện và làm vệ sinh thiết bị.</div><div>Lại một ngọn lửa khác ẩn khuất khỏi ánh nhìn.</div><h3><strong>Liệu chúng ta thấy được hiểm nguy?</strong></h3><div>Chúng tôi gửi trả lại máy ghi hình bằng FedEx. Chuyến giao hàng gửi chiếc máy trở lại văn phòng FLIR tại New Hampshire cũng sẽ để lại dấu chân cac-bon của chính nó, ngọn lửa của chính nó. Những ngọn lửa ẩn như thế này sẽ cộng dồn lại.</div><div>Mỗi giây, trong thế giới sục sôi này, chúng ta tạo ra những khí nhà kính có khả năng giữ lại lượng nhiệt tương đương bốn quả bom hạt nhân Hiroshima có thể sinh ra mỗi giây khi phát nổ. Phần lớn lượng nhiệt đó truyền vào đại dương. Bởi lý do này, nhiệt độ đại dương gia tăng nhanh chóng. Việc này khiến các loài phiêu sinh và thủy sinh buộc phải di chuyển về phía hai cực, và phá hủy các rạn san hô. Các nhà khoa học giờ đây dự đoán rằng nhiệt độ đại dương có thể gia tăng thêm 7 độ F (tương đương khoảng 2 độ C) vào năm 2100. Một báo cáo gần đây đã nói rằng &nbsp;vấn đề này là “thách thức giấu mặt lớn nhất của thời đại chúng ta.”</div><div>Chúng ta đã thành công trong việc ẩn giấu đi những đám cháy kia: Bộ lọc lò hơi loại bỏ muội và hơi khí độc từ các nhà máy điện; những bộ chuyển đổi xúc tác đã cắt giảm đáng kể lượng khí phát thải từ xe cộ. Bởi nhiều đám cháy bị ẩn đi, hệ thống phát hiện hiểm nguy trong não chúng ta không báo động ầm ĩ. Chẳng có một cảnh báo nào, vậy quan tâm làm gì những mối hiểm nguy mới mẻ và mơ hồ về băng tan và mực nước biển dâng? Phiêu sinh sản xuất o-xy suy giảm? Rạn san hô bị hủy hoại?&nbsp;</div><div>Nhưng may thay, bộ não loài người có tính linh động, một khả năng tự điều chỉnh &nbsp;tuyệt vời mỗi khi chúng ta nhìn thấy điều gì mới mẻ, chẳng hạn như hình ảnh những lùm sáng CO2, những đám cháy vô hình. Với bộ não sáng ngời những hình ảnh đó, chúng ta sẽ thực sự nhìn thấy điều gì đang diễn ra.</div><div style=\"text-align:center;\"><br></div><div style=\"text-align:center;\">***</div><div><strong>Chú thích:</strong></div><div>[1] Hạch hạnh nhân (amygdala): Bộ phận não bộ kiểm soát cảm xúc</div><div>[2] Adrenaline: chất nội tiết làm cho nhịp tim của chúng ta đập nhanh hơn và khiến cơ thể chuẩn bị cho những phản ứng chống lại nguy hiểm</div><div>[3] Gecmani (Germanium): Á kim thường được sử dụng trong sản xuất vật liệu bán dẫn.</div><div>[4] Tương đương 0,36 - 0,54 mg trong mỗi lít không khí</div><div>[5] Dấu chân carbon (Carbon Footprint): Dấu chân carbon chính là tác động mà mỗi người có thể gây ra đối với môi trường. Mỗi sản phẩm chúng ta sử dụng đều trải qua một tổng hợp các quá trình sản xuất, các quá trình này sẽ sản sinh ra CO2. Hiện nay, các nhà khoa học sử dụng công cụ Đánh giá Vòng đời Sản phẩm (LCA – Life Cycle Assessment) nhằm đánh giá mức tác động (phát thải CO2, ấm lên toàn cầu phú nhưỡng hóa, ô nhiễm không khí v.v…) của một sản phẩm, từ khai thác nhiên, nguyên, vật liệu, đến chế biến thô, chế biến tinh, sản xuất, đóng gói, vận chuyển v.v…</div><div>[6] Theo quan điểm kinh tế học, giá cả của một hàng hóa càng cao thì nhu cầu sử dụng (hay lượng sử dụng) hàng hóa đó càng thấp. Vậy nên nếu đối xử với CO2 như một chất ô nhiễm, thì các nhà làm chính sách có thể, ví dụ như, (1) yêu cầu công ty lắp đặt hệ thống xử lý khí CO2, từ đây chi phí tăng cao sẽ dẫn đến giá điện tăng cao, dẫn đến nhu cầu sử dụng điện ít đi (hiện QCVN 19:2009/BTNMT - Quy chuẩn kỹ thuật quốc gia về khí thải công nghiệp đối với bụi và các chất vô cơ lẫn QCVN 22:2009/BTNMT, Quy chuẩn kỹ thuật quốc gia về khí thải công nghiệp nhiệt điện đều chưa quy định nồng độ CO2), (2) hoặc áp đặt mức giá điện bậc thang &nbsp;cao hơn đối với người sử dụng cuối cùng (hiện ở Việt Nam, việc áp đặt mức giá điện bậc thang đã được sử dụng từ rất lâu, nhưng mục đích chính là chỉ để đảm bảo công suất của lưới điện).</div><div>&nbsp;</div><div style=\"text-align:center;\">***</div><div><strong>Về bài dịch:</strong></div><div>Tác giả: Tony Bartelme</div><div>Biên dịch: Thành Nguyên</div><div>Hiệu đính: Ninh</div><div>Nguồn: <a class=\"fr-green\" href=\"https://medium.com/@tbartelme/chasing-carbon-faeee83f85eb\" rel=\"noopener noreferrer\" target=\"_blank\">Chasing Carbon</a>&nbsp;</div><div>Ảnh feature: <a href=\"https://cdn.pixabay.com/photo/2015/11/05/08/33/earth-1023859_1280.jpg\" rel=\"noopener noreferrer\" target=\"_blank\">Pixabay</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2018-11-03T09:42:02.423Z"}