{"_id":11332,"title":"Làm gì khi sự nghiệp của bạn đang không được như ý","body":"<div><img src=\"https://assets.entrepreneur.com/content/16x9/822/20161208202050-GettyImages-625737346.jpeg\" class=\"fr-fic fr-dib\"></div><div><br></div><div>Dĩ nhiên nhảy việc là phương án đầu tiên mọi người nghĩ đến.&nbsp;</div><div>Tuy nhiên trước khi nhảy, hãy chắc chắn rằng bạn nhảy vì công việc mới tốt hơn; và nó xứng đáng là <strong>nấc thang tiếp theo&nbsp;</strong>trong sự nghiệp của bạn.&nbsp;</div><div>Nếu được như thế thì chúc mừng bạn, còn chần chừ gì nữa. Ngay khi nhận được email offer letter của công ty mới, bạn hãy đường hoàng mở ngăn kéo bàn cá nhân. Lấy tờ đơn nghỉ việc bạn đã viết sẵn từ lâu, rồi trịnh trọng kí vào phần prepared. Đưa cho sếp trực tiếp của mình kí nháy vào phần approved, với một nụ cười duyên dáng trên môi.&nbsp;</div><div>Nhưng bằng không, nếu công việc mới không tốt hơn, đừng nghỉ.&nbsp;</div><div>Tôi từng trải qua 2 cảm giác: Làm công việc mà mình không thích <strong>VS</strong> thất nghiệp và ngồi nhà. Cả 2 đều tệ, dĩ nhiên. Nhưng thất nghiệp thì tệ hơn. Chí ít là với tôi. Bạn sẽ chỉ phấn khởi được vài ngày. Còn lại, cảm giác vô dụng khi nằm phơi \"bi\" ở nhà, và tài khoản cứ thể cạn dần, sẽ nhấn chìm bạn. Với diện mạo bệ rạc, bạn sẽ không thể ưỡn ngực cầm CV đi phỏng vấn, thể hiện sự tự tin, hay deal lương.&nbsp;</div><div>Thế nên, phương án chày cối làm tiếp công việc mình không thích là tốt hơn. Thế thì câu chuyện bây giờ sẽ là:&nbsp;</div><blockquote><h4><br>Làm thế nào để \"vui sống mỗi ngày\"?</h4></blockquote><div>Tôi sẽ bày hai cách.</div><h4>1. Kiếm 1 con game giúp bạn luyện phân tích&nbsp;</h4><div>Vì bạn đã mất 8h mỗi ngày để đến sở làm, và phần lớn là ngồi không không làm gì, nên bạn cần kiếm 1 thứ giúp bạn tập trung năng lượng. Mà đã mất công tập trung năng lượng thì nên tập trung vào món gì giúp bạn rèn luyện óc phân tích. Dĩ nhiên vì rảnh, nên thi thoảng ra lounge làm 1 shot tequilla và tán chuyện với em pha chế, hay quấn 1 điếu hút, đều không vấn đề. Nhưng thường xuyên thì không nên.&nbsp;</div><h4>Để đơn giản thì tôi chơi 2 món thôi:<br><figure class=\"aligncenter\"><img src=\"http://genknews.genkcdn.vn/k:2016/2-1457954931160/cuoi-cung-thi-huyen-thoai-aoe-trung-quoc-cung-da-thua-chim-se-o-keo-solo-shang.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>AoE - đơn giản để bắt đầu. Nhưng để trở thành cao thủ tư duy đế chế thì khó phết, và cũng thú vị phết. Trong ảnh là game thủ Chim sẻ của Việt Nam đang điều quân để \"chăn\" Shenlong - game thủ Trung Quốc. Chỉ nội việc nghe bình luận viên Gman phân tích cách game thủ Chim bo nhà, chọn chỗ đóng A, đặt E đoán hướng, dò, đi quân, điều R, ken E... vân vân và vân vân... cũng đủ để bạn cảm thấy hứng thú và thốt lên \"oh fuckin o sằm\"&nbsp;</strong></figcaption></figure><br><figure class=\"aligncenter\"><img src=\"https://www.pes-patch.com/wp-content/uploads/2016/11/Juve-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>PES (Master League). Thi thoảng ra quán đá vài trận PES với bạn bè cũng vui. Cơ mà để luyện phân tích thì nên luyện Master League ở nhà. Bạn sẽ phải cân đối chi tiêu, chọn scout chuẩn người, theo dõi quá trình phát triển của cầu thủ, deal lương giá để mua Messi Ronaldo Neymar và Mạc Hồng Quân về một đội... Cách cân đối chi tiêu để duy trì một đội hình siêu sao khá thú vị để phân tích. Để đơn giản bắt đầu, tôi chọn PES 2010 - vừa đơn giản vừa (tạm) đủ thú vị (Tôi cày được Pato 103, Aguero lên 104 đấy =))) ).</strong></figcaption><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90acd930f49911e788e06b27d507ee29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></figure><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b094e0d0f49911e791116f29996f4e29.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>2. Kiếm một công việc khác - vào buổi tối&nbsp;</h4><div>Đó có thể việc freelance, dựa trên năng lực nghề nghiệp chính bạn đang làm (viết, design, chạy quảng cáo...)</div><div>Đó có thể là bắt đầu bán hàng online. Giờ chạy ads cũng khá đơn giản, bạn có thể tập bán mấy thứ đơn giản. Thường thì bạn chỉ mất 1 tuần để làm quen với ads manager của Facebook.&nbsp;</div><div>Hay thậm chí là trở thành part-time entrepreneur (doanh-nhân-khởi-nghiệp-bán-thời-gian). Bạn biết đấy, Hollywood rất hay có kiểu phim phóng đại: Một anh chàng công sở nhạt nhẽo, tối về mày mò vọc máy tính. Đến một ngày hên tự nhiên công việc đó phát tài, và hôm sau hớn hở đến công ty: \"I quitttt\".&nbsp;</div><div>Dĩ nhiên bạn không phải lúc nào cũng hên thế. Cơ mà hiện tại bạn vẫn có công việc ban ngày, không bị áp lực tài chính, nên hãy thoải mái. Let's fun.&nbsp;</div><div>Nhìn chung là với 2 món trên, tôi nghĩ có 2 điểm cũng cần lưu ý trong giai đoạn này:&nbsp;</div><div>- Cố gắng làm những gì bản thân thấy thú vị, tránh rơi vào tình trạng \"trì trệ tuyệt đối\". Đây là trạng thái bạn rất khó lấy lại tinh thần. Hãy tránh nó như anh V* alu tránh công an.&nbsp;</div><div>- Tránh để sở &nbsp;thích ảnh hướng đến công việc chính. (Quan trọng hơn) tránh để đồng nghiệp, đặc biệt là sếp, biết được bạn có mối bận tâm thứ hai, ngoài công việc.&nbsp;</div><div>Chúc bạn sớm vượt qua giai đoạn thử thách!</div><div><figure class=\"aligncenter\"><img src=\"http://78.media.tumblr.com/6108a8df3221d938549c227509fc790f/tumblr_p1u5cz5Qd71u3a9rjo1_500.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>P/S: Thân tặng, bài hát rất hợp với bài viết này, và trong những ngày HN mưa dầm dề:&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/d8dCiTki6-E?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9436,"created_at":"2018-01-08T04:02:13.050Z","down_point":0,"up_point":22,"tags":[{"_id":"5a52ed453fb2202aeb14a231","name":"C-WORLD"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a52ed453fb2202aeb14a233","name":"CORPORATE WORLD "},{"_id":"5a52ed453fb2202aeb14a232","name":"CORP WORLD"}]}