{"_id":7013,"body":"<p><em>Ngày 17/2/1979,<br>Súng nổ dồn nơi Biên giới. Đại Bác đốt cháy Hoàng Liên Sơn.<br><br>Thanh niên viết đơn bằng máu để lên đường ra trận.<br>Có hàng vạn người không bao giờ trở về nữa.<br>Đất Mẹ cần, người ta đi giữ mảnh trời quê hương. (BeP)<br>---<br>Một cuộc chiến mà gọi là thắng cũng đươc. Nhưng nói thật, không hề hoành tráng như phim. Đánh rồi mới thấy chiến trường thật sự khốc liệt hơn nhiều, tàn bạo hơn nhiều…<br>---<br>Album này là lời kể của cựu chiến binh Cao Sơn, đăng tải lần đầu tiên trên diễn đàn TTVNOL. Bài viết được thực hiện trên trải nghiệm cá nhân của tác giả và lời kể của các chiến sĩ QĐNDVN thuộc những đơn vị khác nhau trong cuộc chiến tranh bảo vệ biên giới phía Bắc những năm 1980s, được mình biên tập và hiệu đính lại.<br>---<br>Album thay cho lời cảm ơn đối với những người con Việt Nam đã ngã xuống vì hòa bình hôm nay.</em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3c0c999001d511e78d4b07508159a4c5.jpg\"></p><p>Em về đến hầm, thằng Chính đang ngồi đợi. Nó nhìn em cười. Nó bảo may cho bọn em, nó không tạm biệt nên em còn sống để về. Em bảo, 5 thằng bọn tao còn vĩnh biệt mà bây giờ vẫn sống nhởn thì sao? Nó cười, tí nữa thì thiếu một thằng buổi sáng cùng nó đ ái sang đất Tàu. Mà bây giờ phải cẩn thận đấy. Bọn Tàu đang ở gần lắm, nó dùng súng bắn tỉa, suýt nữa thì tao cụt mất chim. Nói xong nó cười nắc nẻ.<br><br>Em lăn vào hầm, bảo nếu bọn bộ binh Tàu tấn công thì đánh thức, còn pháo bắn thì mặc kệ, cho em ngủ một bữa. Nói chưa dứt câu, răng em đã nghiến kèn kẹt.Cũng không biết là em ngủ bao lâu. Có lẽ phải một ngày một đêm. Khi em bừng mắt là gần chiều. Thằng Chính đang ngồi lau súng ở cửa hầm. Nó hỏi đói không, ăn cơm đi. Bữa nào nó cũng đi lấy cơm cho em, sợ em thức giấc thì có cái ăn ngay.<br><br>Em đói quá, và một lúc hết ngay đống cơm nguội. Nó bảo, đại đội phó chính trị xuống bảo khi nào thức thì viết bản tường trình. Em hỏi lại, bản tường trình mất súng hay bản báo công? Nó bảo không rõ và ngạc nhiên, ơ thế 2 cái đấy khác nhau à?<br><br>Lúc này em mới nhớ đến trận đánh vừa rồi. Em hỏi nó chuyện đánh đấm thế nào? Nó kể:<br><br>\" Bố tiên sư cái bọn Tàu. Sau khi bọn mày đi nửa ngày, pháo bắt đầu giót xuống điểm cao\". Em hỏi lại, cối hay pháo? Nó à lên \"chắc là cối”. Chúng bắn lâu lắm, lâu hơn mọi khi nhiều lần. Mà lính mình đã làm sạch cả một vùng, làm sao mà trinh sát pháo của nó vẫn bò vào trận địa để hiệu chỉnh nhỉ. Bọn nó bắn trúng lắm\".<br><br>Em bảo, cối thì cần đ... gì trinh sát, ở bên kia nó dùng ống nhòm cũng chỉnh được. Nó lại ừ nhỉ. Đúng là đồng chí nông dân, đánh trận mãi mà vẫn chưa phân biệt được cối với pháo.<br><br>Nó tiếp: \"Tao có dám bò ra khỏi hầm đâu, nằm bẹp gí. Đại đội trưởng đội mũ sắt, theo giao thông hào đến từng hầm động viên anh em chiến sỹ. Ông ấy bảo tý nữa là nó đánh lên đấy. Chuẩn bị tinh thần. Chẳng bảo thì tao cũng chuẩn bị tinh thần. Oánh đến trận thứ 6 mà không biết sau cối thì bộ binh xung trận thì ngu quá mày nhỉ\".<br><br>Em hưởng ứng, ngu thật! Nó lại tiếp tục \"Lần này khác, không đợi pháo... à... cối dứt, súng bộ binh của Tàu đã nổ chí chát dưới chân điểm cao. Bỏ mẹ. Trên vẫn giã cối, dưới bộ binh vẫn xung trận. Chắc đợi bộ binh áp sát trận địa thì cối mới dừng đây. Bên ngách bên cạnh, trung liên của thằng Lượng đã réo rắt nhả đạn. Mả b ố khẩu súng ấy như ma làm, lúc thì bắn hay thế, lúc thì hóc liên tục. Tao đội mũ sắt, lao ra ngoài. Mảnh đạn cối bay vèo vào trên đầu. Dưới chân dốc. Bọn Tàu đang tranh thủ triển khai chiến thuật. Chúng lợi dụng khi cối bắn thì anh em mình rúc cả dưới hầm. Một quả đạn cối thối liều, rơi ngay dưới chân dốc. Đạn nó giết chúng nó. Ba bốn thằng bay lên phất pha phất phơ. Đúng là đạn của chúng nó mà. Gần thế, cối mình sao bắn được”.<br><br>Em hỏi lại, cối nó nện chính xác lắm à? Quân nhà mình thương vong nhiều không? Chính kể tiếp: “lúc đầu thì anh em chui tịt dưới hầm ếch, bịt tai nhắm mắt thây kệ nó bắn. Sau thấy bộ binh chúng triển khai nên ai nấy vào vị trí chiến đấu. Lúc ấy bắt đầu thương vong nhiều. Cái hầm của thằng Trung kia kìa... đấy... chỗ hố đạn đấy. 3 thằng đi một lúc. Thằng Trung chỉ tìm thấy cái đùi phải với cái mũ sắt. Tội nó quá, nó mới lấy vợ\".<br>Em kêu thế à và bảo nó kể tiếp đi, đừng lan man quá.<br><br>Nó tiếp: \" Bọn này nó hiểm quá. Nó triển khai bộ binh đểu dụ lính mình ra khỏi hầm để cho cối nện. Mà lúc ấy, quân mình đã nghĩ đến chuyện ấy đâu. Cứ sợ bất cẩn một chút, bộ binh nó ào lên thì hối không kịp. Mấy bố sỹ quan chạy đôn chạy đáo hò hét anh em vào vị trí chiến đấu. Sợ bỏ mẹ, mảnh đạn bay rèo rèo trên đầu như thế ai mà chẳng sợ\".<br><br>Em hỏi lại, sao mình không ào xuống đánh bỏ mẹ chúng nó đi. Chính bảo: \"Mày ngu, đ... hiểu gì về binh pháp, mình chỉ cần dốc quân ra khỏi vị trí cố thủ, là bộ binh nó rút ngay về bên kia. Lúc đó không chỉ là mấy khẩu cối đểu đang bắn, mà cả họ hoả lực nhà chúng nó trút lửa vào mình. Chạy về cũng chả kịp\".<br><br>Em à lên một cách ngớ ngẩn. Đúng là em chưa có nhiều kinh nghiệm chiến trường. Mấy ngày choảng nhau bên kia, một phần là bản năng cá nhân, một phần là sự thông minh đột xuất giữa cái chết và cái sống. Mà có lẽ, phần nhiều là may mắn nên mới thoát chết. Giờ về trạng thái bình thường, thấy mình ngô nghê thật.<br><br>Thằng Chính lại kể tiếp: \"Ông Lượng, tiểu đoàn trưởng lo sốt vó, theo ông ấy dự tính thì giờ cái trung đội của mày phải thịt xong lũ cối rồi chứ. Sao mà chúng nó vẫn ngang nhiên khạc đạn thế kia. Ông động viên anh em, sống chết cũng phải bám chiến hào nhé. Đội bom đội đạn để bám chiến hào. Sểnh một tý là mất điểm cao đấy. Mà lúc ấy, bọn tàu vẫn không xông lên, cũng chẳng rút lui. Thi thoảng chúng lại bắn cạch cạch đùng đùng trêu ngươi. Đạn cối vẫn nện đều đặn. Ông Lượng liên lạc với sở chỉ huy xem có tin tức của trung đội mày ko. Trên đấy bảo không. Ông ấy càng lo. Tao cáu quá, lấy khẩu B41 của thằng Tình bò xuống phía dưới, tìm cái thằng cạnh đùng ấy, phụt cho nó một phát.<br><br>Trượt mới đau chứ. Lúc ấy cuống, tao quên mẹ nó mất B41 lấy đường nhắm ngược với chiều gió. Tao lại lấy xuôi chiều gió như B40. Có mỗi viên đạn, bắn xong thấy tiếc quá, bao nhiêu công mới bò được xuống đây, giờ bắn trượt lại hết đạn. Mà cái khẩu B41 này, hết đạn khác gì cái tuýp nước đâu mày nhỉ, vô dụng quá. Tao lại bò lên. Ông Đại đội trưởng đang gào khản cổ, lạc giọng, yêu cầu triển khai cái này, triển khai cái kia. Thương binh bắt đầu nhiều. Phần lớn là bị mảnh đạn. Trung đội 24 ( quân y) chạy ngược chạy xuôi không hết việc. Ông Luợng thương lính quá. Thế gọi là nướng quân đây. Ông ra lệnh chia nhau ra mà xuống hầm tránh đạn. Chỉ giữ lại trên này ít thôi.<br><br>Chắc ông đọc được chiến thuật của mấy thằng Khựa dưới kia. Toàn bộ những người nằm trên đều phải bắn. Không trúng cũng bắn, không có địch cũng bắn. Bắn rát vào để bộ binh chúng không có cơ hội tiến lên. Anh em toàn tụt dưới hào, giơ súng lên đầu nhả đạn đấy chứ. Thay phiên nhau như thế. Lượng thương binh giảm hẳn. Đến chiều, cối ngừng bắn, bộ binh chúng cũng rút. Ông Lượng nhận xét tính hình, nếu chúng nó dùng chiến thuật này, chắc chắn tối nay chúng sẽ không đánh. Chúng sẽ đánh vào ngày mai, cốt để lính ta nhìn thấy mà chui ra khỏi hầm để hứng pháo. Thế là tối hôm đó tao ngủ một giấc ngon lành”.Hôm sau, cả buổi sáng, toàn bộ mọi người chuẩn bị tinh thần chiến đấu. Mấy thằng hôm qua bị thương nhẹ cũng không chịu lui về tuyến sau. Vài thằng nghĩ ra sáng kiến lấy mũ sắt của anh em dưới hầm, đội liền 2 cái cho chắc chắn, bám trụ ngoài chiến hào.<br><br>Đến trưa, bọn tàu vẫn không có động tĩnh gì. Không hiểu chúng nó định giở trò gì đây? Chúng định chơi kiểu xa luân chiến ư? Đợi cho lính nhà mình kiệt sức và thương vong nhiều mới tấn công ư? Tao đề nghị ông Luợng cho một số anh em dũng cảm, mang theo hoả lực mạnh, bò xuống, cận chiến khiêu khích.<br><br>Ông Lượng không đồng ý, ông ấy bảo sẽ đánh thế nhưng không phải là lúc này. Bây giờ cái quan trọng nhât là khoá mõm những khẩu cối lại. Mà lúc ấy bọn mày ở đâu nhỉ, đi hơn một ngày rồi còn gì?\".<br><br>Em lẩm bẩm, thôi, kể kiếp đi, biết rồi còn hỏi làm gì.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-05T18:56:07.060Z","creator_id":6332,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"}],"title":"Chiến tranh biên giới phía Bắc: Hồi kí 5 ngày trên đất giặc (P.7)","up_point":25}