{"_id":16206,"tags":[{"_id":"5bbc8914c19a1403ed28277e","name":"TRẦM CẢM"},{"_id":"5bbc8914c19a1403ed28277f","name":"DỰ ÁN HAY"},{"_id":"5bbc8914c19a1403ed282780","name":"THAM VẤN TÂM LÝ"},{"_id":"5bbc8914c19a1403ed28277d","name":"PSYHUB"}],"up_point":29,"down_point":0,"title":"Dự án Một giờ lắng nghe – Tham vấn tâm lý miễn phí dành cho bạn trẻ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f30de30cbb111e884b7fd537a8d68ef.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><blockquote><div style=\"text-align:justify;\"><em>« Niềm vui của bạn là nỗi buồn không bị che đậy - Khalil Gibran đã nói với chúng mình như thế. Bởi vì có đôi khi niềm vui của chúng mình chỉ đơn giản là cho phép mình được cảm thấy thất vọng, được cảm thấy buồn bã, được cảm thấy lo âu, và được nói rằng mình kém cỏi. Có đôi khi niềm vui của chúng mình chỉ đơn giản là cho phép mình được nói với ai đó rằng “mình cảm thấy uất hận”, “mình cảm thấy cô đơn”, “mình thực sự mệt mỏi”, và “mình rất muốn buông xuôi”. Đôi khi niềm vui của chúng mình chỉ là được kể với ai đó về những muộn phiền, âu lo mà chúng mình đã cố gắng kìm giữ trong nỗi cô đơn tuyệt vọng. »</em></div></blockquote><div style=\"text-align:justify;\">Mình đã tìm tới Dự án « Một giờ lắng nghe » của Psyhub (hay còn gọi là Nhóm thực hành tham vấn tâm lý) chỉ vì lời giới thiệu trên đây. Mình có một người bạn thân, nó đã từng trải qua một quãng thời gian khá u uất, chỉ muốn tự đóng mình lại với thế giới xung quanh. Dạo bạn mình gặp vấn đề về tâm lý, nó đi bệnh viện. Bác sĩ nghe nó kể sơ qua tình hình, lập tức kêu rằng nó chỉ bị sang chấn tâm lý nhẹ thôi, kê cho vài viên thuốc. Nó hụt hẫng ra về, vì thấy rằng bác sĩ không hiểu vấn đề của nó. Mình biết, điều bạn mình cần lúc ấy là một người tham vấn tâm lý, chứ không phải chỉ là vài viên thuốc kê đơn. Bữa rồi, nó bảo với mình thế này : <em>« Vào lúc một người muốn tự tử, chỉ cần có một người lắng nghe thôi cũng đã đủ cứu được người đó rồi. »</em></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"100%\" height=\"300\" scrolling=\"no\" frameborder=\"no\" src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/512331837&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true&visual=true\"></iframe></span><em>Phóng sự về Dự án Một giờ lắng nghe do mình thực hiện, đã lên sóng trên kênh JoyFM - 98.9 mHZ vào ngày 2/10/2018</em><br><div><br></div></div><div style=\"text-align:justify;\">Nói sơ một chút về dự án này, đây là một chương trình tham vấn tâm lý miễn phí dành cho các bạn trẻ ở độ tuổi vị thành niên từ 13 -19 tuổi. Cụ thể, từ tháng 9 - tháng 12/2018, tất cả các bạn trẻ trong độ tuổi này nếu gặp các vấn đề về tâm lý đều có thể đăng ký tham gia chương trình để được tham vấn tâm lý miễn phí trong một giờ với các tham vấn viên thuộc Psyhub. Vì sao lại là độ tuổi này chứ không phải độ tuổi nào khác ? Theo lời của anh Phạm Lê Hoàng Minh, Thạc sỹ thực hành Tâm lý học Phát triển Trẻ em và Thanh thiếu niên, cũng là người giám sát chuyên môn của dự án, thì đây là khoảng thời gian diễn ra rất nhiều biến động trong quá trình phát triển. Đây là khoảng thời gian mà bạn trẻ tìm kiếm sự khẳng định, dần dần tách mình ra khỏi không gian gia đình. Cho nên, thời điểm này sẽ diễn ra rất nhiều xung đột. Xung đột ở bản thân bên trong. Xung đột ở trong các mối quan hệ xã hội : bạn bè, nhà trường, và mạnh mẽ nhất là với gia đình. Và những xung đột ấy cho tới thời điểm hiện tại hầu như chưa được giải quyết, quan tâm đúng mức và đúng cách.</div><div style=\"text-align:justify;\">Khi mình đến gặp anh Hoàng Minh tại văn phòng của Psyhub, mình cũng đã gặp H., một bạn trẻ 18 tuổi vừa kết thúc buổi tham vấn với anh. Bạn bảo mình gặp phải rất nhiều áp lực từ trường học, bạn bè, gia đình. Mọi thứ xung quanh diễn ra vô cùng nhanh, và ai cũng tất bật chạy theo cuộc sống của họ. Bạn bị áp lực với những thứ chính bạn đặt lên cho mình, luôn phải cố chạy theo người khác, phải cố vươn tới những giới hạn mà chính bản thân đặt ra. Nhiều khi cảm thấy lạc lối, nghi ngờ, và trách móc,… Những câu chuyện, cảm xúc như vậy, mình không thấy hiếm lạ. Một thời gian trước, mình từng viết một bài viết rất dài động viên một bạn trẻ 14 tuổi trên Spiderum cảm thấy stress đến mức muốn nghĩ tới cái chết, vì áp lực học hành quá mức mà bố mẹ đặt lên bạn ý. Và gần đây nhất, cũng trên Spiderum, chúng mình cũng thấy một bài viết của <a href=\"https://spiderum.com/bai-dang/To-va-cuoc-chien-tram-cam-chq\" rel=\"noopener noreferrer\" target=\"_blank\">Đường Tiệm Cận</a> về tuổi 17 và nỗi trầm cảm mà bạn ấy từng trải qua. Lúc mình nói chuyện với anh Hoàng Minh, anh cũng đã kể cho mình nghe về một trường hợp self-harm tương tự như câu chuyện của Đường Tiệm Cận. Bạn trẻ này sinh năm 99, bị rối loạn lo âu, có những cơn hoảng sợ cấp tính. Khi trong trạng thái đó, bạn ấy sẽ trở nên vô cùng hoảng loạn. Và cách mà bạn ứng xử với cơn hoảng loạn đó chính là rạch tay. Anh gặp bạn ấy hai buổi. Ở buổi thứ hai, bạn ấy vừa gặp một vấn đề với gia đình, và tay của bạn ấy không còn bất kỳ chỗ trống nào. Vết rạch khá sâu và trông vô cùng thương…</div><div style=\"text-align:justify;\">Với rất nhiều câu chuyện, vấn đề tâm lý phức tạp mà bạn trẻ đã mang theo khi tới với buổi tham vấn của dự án « Một giờ lắng nghe », anh Hoàng Minh cũng tâm sự thêm rằng : «<em>Một giờ lắng nghe » chưa bao giờ là một giờ lắng nghe, mà một buổi tham vấn của dự án thường kéo dài ra tới 1giờ 30 phút. Trong một tiếng đầu chỉ để lắng nghe các bạn trẻ tâm sự, và 30 phút còn lại là gợi mở phần nào đó giúp các bạn tìm ra giải pháp cho mình</em>. Sau khi kết thúc buổi tham vấn, H. cũng đã chia sẻ : <em>\"mình cảm thấy cũng đã giải tỏa được tâm trạng của mình. Vì mình đã được chia sẻ những điều thầm kín mà mình chưa bao giờ chia sẻ được với ai. Và anh Minh đã giúp mình nhìn vấn đề đó theo một hướng nhìn khác mà trước giờ mình chưa nhận thấy, và giúp mình hiểu ra những vấn đề đó…\"</em></div><div style=\"text-align:justify;\">Mặc dù, bản thân mình chưa được Psyhub tư vấn tâm lý, nhưng qua cuộc gặp gỡ vừa rồi với anh Hoàng Minh và bạn H. tại Psyhub, mình cảm thấy đây là một nơi đáng tin cậy dành cho các bạn đang gặp các vấn đề về tâm lý. Vì bản thân mình cũng từng trải qua những giai đoạn khủng hoảng, sụp đổ niềm tin trầm trọng, nên mình rất thương những ai cũng từng lạc lối, từng cảm thấy cô đơn, không lối thoát, từng cảm thấy mọi người xung quanh sao ai cũng chỉ biết lo cho họ mà chẳng ai nghĩ cho mình. Ngày hôm qua, mình đã vô tình đọc lại đoạn văn này của nhà văn Nam Cao và thấy thấm thía vô cùng:</div><blockquote><div style=\"text-align:justify;\">« Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu. Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau và ích kỷ che lấp mất. »</div></blockquote><div style=\"text-align:justify;\">Thôi thì hôm nay, mình viết bài giới thiệu Dự án này với mọi người, nhỡ đâu giúp được ai cần giúp, mà chúng mình cũng có thêm một nơi để gạt bỏ nỗi đau của mình sang một bên và nghĩ cho người khác một chút vậy.</div><div style=\"text-align:justify;\">Dưới đây là link event của Dự án :</div><div style=\"text-align:justify;\">&nbsp;<a href=\"https://www.facebook.com/events/271334400373767/\" target=\"_blank\">https://www.facebook.com/events/271334400373767/</a></div><div style=\"text-align:justify;\">Nếu bạn cần, hãy click vào để biết thêm chi tiết nhé !</div><div style=\"text-align:right;\">Yo Le. 9.10.2018</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2018-10-09T10:55:16.728Z"}