{"_id":13287,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"5b0113228a8e83747acebc21","name":" HÔN NHÂN"},{"_id":"5b0113228a8e83747acebc20","name":" CẢM HỨNG"}],"up_point":23,"down_point":1,"title":"Bí mật của một cuộc hôn nhân hạnh phúc","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/336d77805bf411e8ad2427656b6a9b1c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong những năm đầu <a href=\"https://www.formyoursoul.com/co-nen-song-thu-truoc-khi-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">sau khi cưới</a>, bạn và người bạn đời được đắm chìm trong những chất hóa học cực kỳ mạnh mẽ, hòa quyện vào nhau khiến bạn cảm thấy vô cùng hạnh phúc và đặt niềm tin bền vững vào tình yêu giữa hai người. Bạn không thể nào tưởng tượng ra một cảm xúc gì khác ngoài như thế. Những cặp đôi ở tuổi trung niên ngồi im lặng nhìn nhau ở nhà hàng ư? Hai bạn sẽ chẳng bao giờ thế đâu. Những cặp vợ chồng mà bạn biết đã ly hôn trong cay đắng ư? Không đời nào bạn sẽ rơi vào tình huống như thế. Bạn và người bạn đời của bạn hoàn toàn khác. Cuộc hôn nhân của bạn chắc chắn sẽ khác hẳn những cặp đôi bình thường. Mối quan hệ của bạn dù có chuyện gì xảy ra đi nữa cũng sẽ vững bền, kể cả có gặp vô vàn trở ngại.</div><div style=\"text-align: justify;\">Bạn lập gia đình và nhiều năm trôi qua, hai bạn tranh cãi nhiều hơn, đời sống tình dục cũng nhạt dần. Bạn không còn cảm thấy gần gũi, và đôi khi, bạn liếc nhìn người bạn đời một cách hời hợt trong khi tập trung thưởng thức bánh sandwich thơm ngậy. Về bản chất, bạn không phải không hạnh phúc, nhưng bạn cũng không thực sự hạnh phúc. Bạn có cảm giác kiểu hai bạn giống như hai người cùng phòng, cũng thích sợi dây đang gắn chặt hai bạn; bạn cũng khá hòa hợp với người đó, nhưng<a href=\"https://www.formyoursoul.com/khi-thich-chua-phai-la-yeu-va-yeu-khong-co-nghia-la-khat/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;sự hòa hợp này thiếu độ sâu, đa dạng và nồng nhiệt</a>. Một thời huy hoàng của hôn nhân không còn nữa.</div><div style=\"text-align: justify;\">Đây là câu chuyện rất phổ biến và dường như khó tránh được. Tuy nhiên, thực tế là tình yêu lãng mạn có thể kéo dài và bạn có thể duy trì một <a href=\"https://www.formyoursoul.com/thien-su-thich-nhat-hanh-va-bai-hoc-ve-cach-de-yeu-muon-yeu-can-thau-hieu/\" rel=\"noopener noreferrer\" target=\"_blank\">tình yêu lãng mạn</a> bất kể mọi thử thách bạn sẽ phải đối mặt.</div><div style=\"text-align: justify;\">Bằng cách nào? Hàng loạt câu trả lời cho câu hỏi này đã được đưa ra bởi gia đình, bạn bè, những nhà tư vấn về hôn nhân dày kinh nghiệm và cả văn hóa đại chúng nữa. Tuy nhiên, rất nhiều lời khuyên với những dẫn chứng hết sức có ý nghĩa, thậm chí được đề xuất bởi “các chuyên gia” đều không chính xác.</div><div style=\"text-align: justify;\">Bí mật thực sự chính là hãy nghĩ về hôn nhân như một <strong>tài khoản ngân hàng</strong> – một kiểu niềm tin mà nếu liên tục được “rót tiền” là <strong>sự tích cực</strong> vào thì nó sẽ càng trở nên bền vững.</div><h2 style=\"text-align: justify;\"><strong>3 sai lầm về điều giúp giữ gìn hạnh phúc trong hôn nhân</strong></h2><div style=\"text-align: justify;\">Trước khi đi sâu vào lý do tại sao bạn nên hình dung cuộc hôn nhân của mình giống như một tài khoản ngân hàng thì hãy cùng nhìn vào một số niềm tin sai lầm phổ biến vẫn còn tồn tại về lý do tại sao có cặp vợ chồng hạnh phúc, có cặp lại li dị. Và rồi bạn sẽ thấy, sức mạnh của việc đối xử với mối quan hệ của bạn giống như một tài khoản ngân hàng với tiền là sự tích cực chính xác là điều khiến những niềm tin này không hề đúng.</div><h3 style=\"text-align: justify;\"><strong>Sai lầm số 1: Các cặp đôi hạnh phúc không cãi nhau.</strong></h3><div style=\"text-align: justify;\">Thực tế: Các cặp đôi có thể cãi nhau ít hoặc nhiều mà vẫn hạnh phúc.</div><div style=\"text-align: justify;\">Tiến sĩ <a href=\"https://www.gottman.com/\" rel=\"noopener noreferrer\" target=\"_blank\">John Gottman</a> – một nhà nghiên cứu về hạnh phúc ở Đại học Washington – nhận thấy các cặp đôi hạnh phúc về cơ bản không phải có ít mâu thuẫn trong mối quan hệ hơn các cặp đôi không hạnh phúc. Một số cặp đôi quả thật ít khi tranh cãi và nếu có thì họ cũng rất thầm lặng. Nhưng một số khác thì tranh cãi thường xuyên, ầm ĩ và giận dữ. Đôi khi, họ cũng không thể duy trì sự thỏa hiệp với nhau về tính cách, giá trị, sở thích và họ vẫn mâu thuẫn với nhau về những thứ quen thuộc như tiền bạc, con cái, tình dục.</div><div style=\"text-align: justify;\">Tuy nhiên, bằng cách nào đó, cuộc hôn nhân của họ vẫn rất yên ổn và hạnh phúc.</div><h3 style=\"text-align: justify;\"><strong>Sai lầm số 2: Giao tiếp tốt và giải quyết xung đột là chìa khóa của hôn nhân hạnh phúc.</strong></h3><div style=\"text-align: justify;\">Sự thật: Một cặp đôi mà cả hai không giỏi về giao tiếp và giải quyết xung đột vẫn có thể hạnh phúc.</div><div style=\"text-align: justify;\">Thường, nếu một cặp đôi gặp vấn đề, họ sẽ đến gặp một chuyên gia tư vấn. Họ đến đó làm gì? Nói chuyện. Họ trình bày các vấn đề, thời thơ ấu của họ, cách mà người bạn đời khiến họ bị tổn thương… Sau đó, chuyên gia tư vấn sẽ giúp họ tháo gỡ vấn đề, chỉ cho họ cách để trò chuyện với nhau với một tâm thái bình tĩnh, rõ ràng và cởi mở hơn với hy vọng giúp cả hai người hòa hợp. Giải quyết xung đột được xem như là “cứu cánh” của một đời sống vợ chồng hạnh phúc.</div><div style=\"text-align: justify;\">Không thể phủ nhận những cuộc trò chuyện chân thật và sử dụng các bí quyết để đối phương hiểu rõ những điều bạn muốn rất có lợi. Đề cập vấn đề một cách điềm tĩnh chắc chắn là tốt hơn và ít gây căng thẳng so với hét ầm ĩ. Tuy nhiên, một lần nữa, nghiên cứu của Gottman chỉ ra rằng nhiều cặp đôi không tuân theo bất cứ quy tắc nào của việc giao tiếp tốt và giải quyết xung đột – họ mất bình tĩnh, không thực hành “lắng nghe chủ động”, không diễn đạt lời phàn nàn của họ rõ ràng – nhưng vẫn hạnh phúc đấy thôi.</div><h3 style=\"text-align: justify;\"><strong>Sai lầm số 3: Nói chung, sự không hạnh phúc trong hôn nhân xuất phát từ việc các cặp vợ chồng có những kỳ vọng không thực tế vào người bạn đời.</strong></h3><div style=\"text-align: justify;\">Thực tế: Các kỳ vọng lớn có lợi cho cuộc hôn nhân của bạn.</div><div style=\"text-align: justify;\">Sai lầm này trong thời đại ngày nay mới phổ biến làm sao? Bạn nghe nó liên tục. Theo ý kiến nhiều người, một số cặp vợ chồng không hạnh phúc bởi vì người vợ luôn suy nghĩ về những điều thần tiên lãng mạn sau cưới, còn người chồng lại cho rằng hôn nhân sẽ là một chuyến hành trình khá suôn sẻ.&nbsp;</div><blockquote><div><div style=\"text-align: justify;\">Thực tế đi! Hôn nhân còn phức tạp hơn nhiều! Ai cũng có thể lấy nhầm người, để rồi sau đó, họ buộc phải chấp nhận hoàn cảnh để tiếp tục sống. Tốt hơn là hãy hạ kỳ vọng của bạn xuống và nhìn vào thực tế. Cứ hy vọng nhiều rồi có thể, bạn sẽ vỡ mộng.</div></div></blockquote><div style=\"text-align: justify;\">Trong cuốn sách&nbsp;“<em>The Seven Principles for Making Marriage Work</em>”&nbsp;(tạm dịch: 7 nguyên tắc giúp hôn nhân hạnh phúc), Gottman đã đưa ra dẫn chứng từ các nghiên cứu thực tế và xác nhận một sự thật, đó là:</div><blockquote><div><div style=\"text-align: justify;\">Một vài chuyên gia về hôn nhân tuyên bố nguyên nhân lớn dẫn tới sự không hạnh phúc trong hôn nhân đó là người vợ và người chồng thổi bùng những kỳ vọng vào nhau. Bằng cách hạ thấp những kỳ vọng này, các cuộc tranh cãi sẽ giảm đi và bạn ít có khả năng cảm thấy thất vọng. Tuy nhiên, Donald Baucom đến từ trường Đại học Bắc Carolina đã vạch trần quan điểm này bằng việc nghiên cứu về những tiêu chuẩn và kỳ vọng lẫn nhau của các cặp vợ chồng. Ông nhận ra những người với những kỳ vọng cao ngất trời về cuộc hôn nhân của họ thường có những cuộc hôn nhân chất lượng nhất. Điều này đề xuất rằng bằng cách đặt ra các tiêu chuẩn cao cho mối quan hệ thì có nhiều khả năng bạn sẽ có được một cuộc hôn nhân bạn muốn hơn là cứ để mặc mọi thứ muốn diễn ra như thế nào cũng được.</div></div></blockquote><div style=\"text-align: justify;\">Tôi đã nghe mọi người nói, bất cứ ai mà nghĩ hôn nhân dễ dàng thì hoặc là đang nói dối hoặc là đang ảo tưởng. Nhưng toàn bộ tranh luận rằng hôn nhân lúc nào cũng phức tạp và rằng cuối cùng, bạn nên giảm kỳ vọng về nó đến tai tôi từ những người mà không có cuộc hôn nhân hạnh phúc và giả vờ không thèm điều đó – những người mà có đời sống vợ chồng lục đục và muốn tin rằng điều họ đang gặp phải là chuyện phổ biến và không thể tránh được.</div><div style=\"text-align: justify;\">Nó không phải như vậy. Hoàn toàn không.</div><div style=\"text-align: justify;\">Bởi vì tôi có thể nói sau mười hai năm, hai đứa con và thậm chí điều hành kinh doanh cùng vợ, cuộc hôn nhân của tôi vẫn tiếp tục là thứ dễ nhất trong cuộc sống của tôi – và hoặc là tôi quá ngớ ngẩn hoặc là tôi đang nói dối. Tôi biết nhiều cặp vợ chồng khác cũng nhận thấy hôn nhân dễ dàng và tôi cảm nhận được sự chân thành của họ.</div><div style=\"text-align: justify;\">Vậy thì bí quyết để có được những cuộc hôn nhân đáng ao ước này là gì? Giống như chúng ta đã nói ở trên, nó không phải là ít tranh cãi đi (Kate và tôi đôi khi cãi nhau), cũng không phải là có kỹ năng xuất sắc về giải quyết xung đột (các cuộc tranh luận nảy lửa và gây tổn thương nhau ít nhất cũng là một quy luật để trở nên “giao tiếp thân thiện”), cũng không phải là hạ thấp các kỳ vọng (thậm chí sau 12 năm kết hôn, kỳ vọng của tôi vẫn rất cao).</div><div style=\"text-align: justify;\">Thay vào đó, bí mật chính là luôn luôn phát triển “<em>tài khoản ngân hàng mối quan hệ</em>” (relationship bank account).</div><h2 style=\"text-align: justify;\"><strong>Tầm quan trọng của tài khoản ngân hàng mối quan hệ</strong></h2><div style=\"text-align: justify;\">Gần 70% các mâu thuẫn trong hôn nhân là liên tục và không thể giải quyết – chúng vẫn tiếp tục và kéo dài cho tới cuối cuộc đời. Các cặp vợ chồng có xu hướng cãi nhau về cùng những thứ giống nhau từ năm này sang năm khác.</div><div style=\"text-align: justify;\">Nếu bạn tin giải quyết xung đột là chìa khóa của một cuộc hôn nhân hạnh phúc thì đây là sự thật: Nói chung, gần như chẳng có cuộc hôn nhân nào có thể hạnh phúc theo cách này cả.</div><div style=\"text-align: justify;\">Nhưng, theo Gottman, <strong>xích mích là một phần tự nhiên của các mối quan hệ&nbsp;</strong>và một vài điều tiêu cực trong hôn nhân thực sự lành mạnh, miễn là nó được cân bằng bởi những khía cạnh tích cực.</div><div style=\"text-align: justify;\">Để đảm bảo một cuộc hôn nhân hạnh phúc và ổn định, Gottman đã đưa ra một tỷ lệ cân bằng chính xác là 5:1. Một cặp đôi mà có số lần tương tác tích cực gấp ít nhất 5 lần tương tác tiêu cực thì sẽ hạnh phúc lâu bền. Do đó, hôn nhân hạnh phúc không có nghĩa là không có mâu thuẫn.</div><div style=\"text-align: justify;\">Một cách khác để nhìn vào sự cân bằng này đó là xem xét “<em>tài khoản ngân hàng mối quan hệ</em>”.</div><div style=\"text-align: justify;\">Nếu tài khoản ngân hàng mối quan hệ của một cặp đôi có ít “vốn” (có ít tương tác tích cực) thì khi đó, mỗi một lần “rút vốn” (tranh cãi) sẽ khiến tài khoản ngân hàng giảm dần và thậm chí là “chi quá mức” (điều tiêu cực nhiều hơn điều tích cực). Do đó, mỗi cuộc tranh luận dường như trở nên nặng nề và căng thẳng đi kèm với sự đe dọa khiến hôn nhân trên bờ vực nguy hiểm – một sự li thân hoặc li dị.</div><div style=\"text-align: justify;\">Nếu tài khoản chứa đầy những điều tích cực thì đôi khi tranh cãi sẽ không ảnh hưởng nhiều tới “vốn” trong tài khoản. Bởi vì cả hai luôn biết cách nạp vào những điều tích cực.</div><div style=\"text-align: justify;\">Giống như Gottmans đã giải thích, sự khác biệt giữa các cặp đôi “được nuôi dưỡng bởi cảm xúc tích cực” trái ngược hẳn với “bị lấn át bởi cảm xúc tiêu cực”. Cụ thể, đó là trong khi nhóm tích cực “giao tiếp với nhau theo mọi cung bậc cảm xúc, bao gồm cả giận dữ, khó chịu, tuyệt vọng, tổn thương thì họ cũng giao tiếp với sự tôn trọng và trìu mến”. Bất cứ vấn đề họ đang thảo luận là gì thì họ vẫn trao gửi đến nhau thông điệp rằng đối phương được yêu thương và được chấp nhận.</div><div style=\"text-align: justify;\">Vẻ đẹp thực sự của việc xem hôn nhân là một “tài khoản ngân hàng” đó là cách tiếp cận này không đòi hỏi bạn phải trực tiếp cải thiện mối quan hệ. Thay vào đó, bạn thiết lập “quỹ tích cực” để bạn và cô ấy mỗi người đều đóng góp vào, thứ mà đổi lại sẽ giúp tạo ra “cổ tức” nuôi dưỡng mối quan hệ.</div><div style=\"text-align: justify;\">Vậy thì điều gì sẽ cấu thành nên một “tương tác tích cực” và làm thế nào để bạn tạo ra “tiền gửi” tích cực cho tài khoản ngân hàng mối quan hệ?</div><div style=\"text-align: center;\"><strong>Tình yêu lãng mạn = Tình bạn + Sự hấp dẫn</strong></div><div style=\"text-align: justify;\">Tình yêu lãng mạn truyền cảm hứng cho nhiều nhà thơ, nhà văn, nhạc sĩ, và trải qua hàng ngàn năm cho đến bây giờ vẫn là nguồn gợi hứng sáng tác. Chúng ta coi lãng mạn là sự đẹp đẽ nhưng đôi khi, chính chúng ta lại làm lu mờ bản chất thật của nó. Chúng ta bị rơi vào vòng bí ẩn, trừu tượng và bị bủa vây bởi những đặc điểm không thể định nghĩa được của sự lãng mạn, những thứ mà dường như chúng ta có thể kiểm soát. Thế nên, khi nói “tôi bị thất tình” thì như thể sự tan rã của một mối quan hệ là ngẫu nhiên và bạn không hề đoán trước được.</div><div style=\"text-align: justify;\">Cốt lõi của tình yêu đích thực khá đơn giản: <strong>tình bạn sâu sắc</strong>. Cả hai người phải thực sự tôn trọng nhau và tận hưởng cảm giác được ở bên nhau. Tìm hiểu bạn đời của mình thích gì, không thích gì và đặt niềm tin vững bền vào họ.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abb1bc605bf411e8ad2427656b6a9b1c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://officiantguy.com/blog/love-and-marriage-quotes-to-share/\" rel=\"noopener noreferrer\" target=\"_blank\">OfficiantGuy</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Khi hai người không bị hấp dẫn nhau về mặt tình dục, tình yêu, sự ngưỡng mộ, tôn trọng và rất vui vẻ khi ở cạnh nhau thì đó là tình bạn.</div><div style=\"text-align: justify;\">Khi hai người bị thu hút nhau về mặt tình dục, tình yêu, sự ngưỡng mộ, tôn trọng và rất vui vẻ bên nhau, đó cũng là tình bạn. Sự thu hút từ đối phương đơn giản là tăng cường đam mê trong hôn nhân. Hoặc giống như điều mà mọi người vẫn nói: <strong>Tình yêu là tình bạn bùng cháy</strong> (Love is friendship on fire). Bạn càng làm cho tình bạn giữa hai người càng thắm thiết thì sự lãng mạn và đam mê trong hôn nhân của bạn càng trở nên mạnh mẽ hơn.</div><h2 style=\"text-align: justify;\"><strong>Cách để làm gia tăng tài khoản ngân hàng mối quan hệ</strong></h2><div style=\"text-align: justify;\">Xây dựng tình bạn trong hôn nhân giống như xây dựng một tình yêu thuần khiết (platonic love) vậy. Nó đòi hỏi nhiều công sức nhưng rất thú vị và xứng đáng.</div><div style=\"text-align: justify;\">Nó không đòi hỏi bạn phải thực hiện những hành động lớn lao. Một vài cặp đôi nghĩ cách tốt nhất để tìm lại “lửa” trong một mối quan hệ là làm những thứ như tổ chức những chuyến đi xa lãng mạn bên nhau hay đôi khi có những buổi tối hẹn hò, tình tứ. Nhưng một vài hành động đầy “hào hứng” thi-thoảng-mới-có này chỉ có lợi cho mối quan hệ nếu mục đích của chúng là làm thổi bùng lên sự lãng mạn hiện tại; chúng không hiệu quả để phục hồi những cặp đôi mà sự lãng mạn giữa hai người đã bị dập tắt trong thời gian dài. Nếu bạn chỉ “gửi tiền” vào tài khoản ngân hàng mối quan hệ một hoặc hai lần mỗi năm, hoặc thậm chí là một tháng một lần thì khi đó, vào những thời điểm khác, sự lãng mạn sẽ rất nhạt nhòa. Bạn sẽ bắt đầu “rút tiền” ra khỏi tài khoản, đôi khi còn “tiêu xài nhiều hơn” và phá hủy “phần vốn” quan trọng để đảm bảo cho tương lai bền vững, hạnh phúc của hai người. Tốt nhất là hãy làm từng thứ nhỏ từ ngày này sang ngày khác.</div><div style=\"text-align: justify;\">Dưới đây là một vài lời khuyên dựa trên nghiên cứu của Gottman và cá nhân tôi về giữ gìn mối quan hệ. Giống như Gottman đã nói <em>“tăng cảm giác lãng mạn, vui vẻ, nồng nhiệt, khám phá và tìm hiểu về nhau là cốt lõi của một mối quan hệ hôn nhân bền vững”.</em></div><h3 style=\"text-align: justify;\"><strong>Chủ động tạo ra một nền văn hóa nhỏ giữa hai người</strong></h3><div style=\"text-align: justify;\">Bạn đã nghe rất nhiều về văn hóa quốc gia, văn hóa doanh nghiệp, văn hóa làm việc nhóm và lần này sẽ là <strong>văn hóa giữa hai vợ chồng</strong>.</div><div style=\"text-align: justify;\">Một nền văn hóa điển hình sẽ bao gồm những quy tắc, tập quán, giá trị, nghi thức, biểu tượng, mục tiêu, câu chuyện… chung. Các yếu tố này cùng với nhau sẽ tạo nên ý nghĩa chung không chỉ gia tăng sức mạnh xã hội mà còn là mối quan hệ giữa người này với người khác.</div><div style=\"text-align: justify;\">Nếu không tạo ra một văn hóa riêng cho hôn nhân của bạn thì thường bạn sẽ theo những mặc định mà xã hội đặt ra, bất kể mọi tác động bên ngoài có ảnh hưởng tới cuộc hôn nhân của bạn. Nếu bạn không muốn có một văn hóa hôn nhân được cấu thành bởi những thăng trầm trong cuộc sống và quan điểm của bạn bè, gia đình và nền văn hóa đại chúng thì khi đó hãy tập trung vào việc phát triển những điều sau đây:</div><div style=\"text-align: justify;\"><strong>Có một lý do tại sao hai người lại quyết định lấy nhau – sứ mệnh của hôn nhân</strong>. Thật ngạc nhiên khi có biết bao người dấn thân vào một mối quan hệ đối tác quan trọng nhất trong cuộc đời mà không thực sự hiểu lý do tại sao họ lại làm như vậy. Hiển nhiên,&nbsp;“<em>bởi vì chúng tôi yêu nhau</em>”&nbsp;là một lý do tuyệt vời để cưới, nhưng sự yêu mến chỉ là một loại cảm xúc và cũng là một thứ cảm xúc dễ bị biến động. Có thứ gì khác củng cố cho thực tế rằng hai người trước đây hoàn toàn xa lạ lại quyết định đánh cược mọi thứ vào một sự thống nhất và chuyển đến sống cùng nhau trong suốt phần đời còn lại hay không?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8b00e005bf411e8a83d0b72576d3498.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"http://www.momjunction.com/articles/marriage-quotes-that-make-the-heart-melt_00410107/#gref\" rel=\"noopener noreferrer\" target=\"_blank\">Momjunction</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Hai bạn có hướng tới cùng một mục đích là yêu thương, tạo ra thế hệ mới là những con người tử tế, nhân hậu? Hai bạn có hy vọng gắn kết với nhau để cùng thực hiện những mục tiêu phục vụ cộng đồng? Bạn có xem cuộc hôn nhân của mình như là sự hỗ trợ chung hướng tới một cuộc sống đầy những chuyến phiêu lưu và khám phá? Hôn nhân với bạn có phải là một cuộc thí nghiệm nơi mà một người sẽ học cách để trở nên ít ích kỷ và hào phóng hơn?</div><div style=\"text-align: justify;\">Mục tiêu chung của hai người là gì? Bạn nên chắc chắn về việc có những mục tiêu mà mỗi người sẽ hỗ trợ lẫn nhau và đặt ra các thỏa hiệp ở những vấn đề mà hai bên trái ý. &nbsp;</div><div style=\"text-align: justify;\"><strong>Đặt ra các thói quen.</strong> Thói quen tạo ra kỷ niệm, thêm gia vị, nhịp điệu cho cuộc sống, củng cố lại giá trị văn hóa của cuộc hôn nhân và tăng cường sự gắn chặt của mối quan hệ. Những truyền thống này không phải chỉ nên diễn ra vào các ngày nghỉ hay thậm chí là phải thật to lớn – chúng có thể chỉ là những thứ nhỏ nhặt được thực hiện hàng ngày, hàng tuần, hàng tháng hoặc hàng năm.</div><div style=\"text-align: justify;\">Chẳng hạn, hai bạn luôn cùng nhau nấu bữa tối vào thứ 6, dành cả một ngày cuối tuần để đi dạo bên ngoài, lái xe về một vùng nông thôn mỗi tháng 10 hàng năm, hay đi ra công viên và uống cafe mỗi buổi sáng chủ nhật.</div><div style=\"text-align: justify;\">Gắn kết vào những thói quen bình dị nhưng đều đặn sẽ có ảnh hưởng tích cực tới hôn nhân và tăng cường bản sắc chung của hai người – một cảm giác khác biệt về “chúng ta”.</div><div style=\"text-align: justify;\"><strong>Hoài niệm:&nbsp;</strong>Các cặp đôi nên có những trải nghiệm mới và tạo ra những kỷ niệm mới, nhưng đồng thời họ cũng nên hồi tưởng lại về các trải nghiệm đã có trong quá khứ. Thường xuyên hồi tưởng về những gì đã xảy ra giữa hai người – cả những niềm vui và những lúc khó khăn hai người đã vượt qua được – sẽ làm sống lại những khoảnh khắc đáng nhớ này. &nbsp;</div><div style=\"text-align: justify;\">Không có gì ngạc nhiên khi nghiên cứu của Gottman đã phát hiện ra <em>“94% thời gian, các cặp đôi mà có cái nhìn tích cực vào lịch sử hôn nhân của họ và tính cách của bạn đời thì khả năng họ có một tương lai hạnh phúc sẽ cao hơn. Khi các cặp đôi không còn nhớ về những khoảng thời gian hạnh phúc của họ nữa hay nhìn những kỷ niệm ấm áp trước đây thông qua một lăng kính tiêu cực thì mối quan hệ của họ thường sẽ gặp rắc rối lớn”.</em></div><div style=\"text-align: justify;\">Thế nên, hãy dành thời gian <em>“nhớ về lúc mà”&nbsp;</em>theo một cách tích cực. Kate và tôi thường bắt đầu như thế này <em>“này, em có nhớ lúc…”</em> và sau đó, mỗi người sẽ <em>“điền vào chỗ trống”&nbsp;</em>bằng những kỷ niệm nho nhỏ, mới xảy ra và đầy thú vị. Chẳng hạn, <em>“này, em có nhớ hôm qua khi mà em bước ra khỏi phòng ngủ và Scout đã cắt nửa mái tóc của nó không?”.</em> Chúng tôi hồi tưởng như thế này ít nhất vài lần mỗi ngày. Nó là một kiểu trêu đùa bởi vì hiển nhiên người khác sẽ nhớ thứ gì đó vừa mới xảy ra tuần trước hoặc tháng trước. Nó cũng là một cơ hội để nhớ lại thứ gì đó thú vị và cười về nó một lần nữa. Có lẽ nó sẽ làm gia tăng bản sắc chung của chúng tôi. Thực sự, vui vẻ với những khoảnh khắc mà bạn và bạn đời nghĩ là sảng khoái có thể là một cách khác để giữ hôn nhân hạnh phúc.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/TTA2buWlNyM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><strong>Tôn vinh những bí ẩn của tình yêu.</strong> “Bí ẩn” ở đây không ám chỉ thứ gì đó không có thật, mà là những câu chuyện tình yêu giữa hai người không thể lý giải nổi và lý do tại sao bạn lại chọn người ấy là bạn đời. Bạn biết đấy, câu chuyện mà bạn kể về việc sẽ thế nào nếu bạn không ngồi ở chiếc bàn đó trong thư việc, vào ngày đó, vào thời điểm đó, bạn sẽ không bao giờ gặp được người vợ hiện tại của mình. Hay mọi người đã nói với bạn như thế nào về việc mối quan hệ của bạn sẽ không kéo dài được lâu, rằng bố mẹ của bạn phản đối bạn lấy cô ấy, rằng bạn đã đánh bại mọi khó khăn và chứng minh được họ sai lầm. Những “bí ẩn” này là phần trung tâm của <em>“câu chuyện của hai chúng ta”</em> (The Story of Us) góp phần gia tăng lòng biết ơn lẫn nhau và cảm giác về ý nghĩa cuộc hôn nhân của bạn.</div><div style=\"text-align: justify;\">Bằng cách cải thiện tất cả những yếu tố ở trên và phát triển<strong>&nbsp;văn hóa trong hôn nhân</strong>, bạn sẽ hiểu được hai người là ai khi đã trở thành vợ chồng và sứ mệnh của hai người một cách sâu sắc hơn. Cả hai sẽ trở thành một cặp đôi mạnh mẽ, quyết đoán và sẵn sàng dấn thân vào mọi cuộc phiêu lưu giống như một team thật sự mà chẳng hề sợ hãi.</div><h3 style=\"text-align: justify;\"><strong>Duy trì kết nối</strong></h3><div style=\"text-align: justify;\">Một cuộc hôn nhân giống như một cơ thể sống vậy. Mỗi người tồn tại với bản thể riêng của mình, nhưng mối quan hệ tồn tại giữa hai người lại có chung một hệ tuần hoàn. Nếu một trong hai người bắt đầu sống mà không hề kết nối, sống như hai người khác nhau trong một ngôi nhà và dừng “bơm máu” cho nhau thì đầu tiên, một vài “cơ quan” sẽ ngừng hoạt động, sau đó sự hủy hoại lan rộng và cuối cùng, mối quan hệ chấm dứt.</div><div style=\"text-align: justify;\">Điều tối quan trọng để giữ cho hệ tuần hoàn mạnh mẽ và hoạt động trôi chảy đó là duy trì kết nối. Nó là việc gắn kết vào các câu chuyện, đều đặn và sâu sắc. Nó là một quá trình liên tục thấu hiểu nhau nên bạn và bạn đời có thể phát triển và trở nên tốt đẹp. Nghe có vẻ là một công việc đơn giản nhưng nó chỉ đơn giản khi bạn còn trẻ và mới cưới, còn ít trách nhiệm. Nhưng khi công việc bận rộn và con cái lớn hơn thì mọi thứ sẽ trở nên rối rắm.</div><div style=\"text-align: justify;\">Để duy trì sự kết nối, bạn cần <strong>ưu tiên việc nói chuyện với bạn đời lên trên hết</strong>. Gottman nhận thấy thời gian kết nối quan trọng nhất với các cặp vợ chồng là cuối ngày. Sau khi “xa nhau” vào buổi sáng và chiều cùng đủ thứ chuyện vui buồn lấn át thì hai người cần ngồi lại với nhau và chia sẻ mọi chuyện xảy ra trong ngày. Bằng cách đó, chúng sẽ giúp bạn kiểm soát những tác nhân gây căng thẳng giữa hai người từ bên ngoài nên những áp lực từ bên ngoài sẽ không có ảnh hưởng mạnh mẽ đến hôn nhân nữa.</div><div style=\"text-align: justify;\">Cách để duy trì kết nối:</div><div style=\"text-align: justify;\"><strong>Đặt điện thoại và máy tính ra xa</strong>. Có thể bạn cảm thấy thoải mái với việc khi nói chuyện với bạn đời lại kiểm tra điện thoại liên tục. Nhưng việc tắt chuông điện thoại hay không sử dụng máy tính không chỉ nên áp dụng với các cuộc đối thoại trong công việc, mà cũng nên áp dụng trong đời sống gia đình của bạn. Thật khó để có một cuộc trò chuyện ý nghĩa, sâu sắc nếu một trong hai người đồng thời liên tục cuộn Instagram hay Facebook.</div><div style=\"text-align: justify;\"><strong>Ủng hộ và thấu hiểu</strong>.&nbsp;Đôi khi, cuộc trò chuyện trong buổi tối sẽ bao gồm cả những chuyện không vui trong ngày. Hãy lắng nghe sự khó chịu của họ nên bạn sẽ không tạo ra mâu thuẫn thứ hai xoay quanh sự thiếu chú tâm của bạn. Hãy nói với họ bạn rất tiếc về việc họ đã trải qua và diễn tả rằng bạn luôn ở bên họ.</div><div style=\"text-align: justify;\"><strong>Đặt ra những câu hỏi mở</strong>. Thay vì chỉ hỏi, <em>“ngày hôm nay của em tốt chứ?”</em> và khiến cuộc trò chuyện chấm dứt sau khi câu trả lời ngắn rất điển hình của đối phương được đưa ra, hãy chuẩn bị những câu hỏi mở hơn. Em thích điều gì nhất ở dự án đó? Tại sao em lại nghĩ em lo lắng thế? Em nghĩ tiềm năng gì cho dự án em vừa hoàn thành? Thầy có phản ứng như thế nào với điều em nói? Hôm nay em đọc được điều gì thú vị?</div><div style=\"text-align: justify;\">Chủ động nuôi dưỡng mối quan hệ bằng những chủ đề trò chuyện thú vị.&nbsp;Sự thật là đa phần mỗi ngày đều bình thường và khá nhàm chán. Đồng thời, nhiều cặp vợ chồng cũng than thở rằng họ chẳng nói được gì ngoài công việc hay về những đứa con của họ, như thể các chủ đề thảo luận thú vị đã biến mất một cách phi thường. Chúng không biến mất. Nếu bạn muốn có một cuộc trò chuyện đầy hấp dẫn với bạn đời của mình thì bạn phải chủ động tìm kiếm những chủ đề thú vị để bắt đầu.</div><div style=\"text-align: justify;\">Chẳng có lý do gì để liếc nhìn nhau một cách thầm lặng trong bữa ăn. Bạn buộc phải nỗ lực nhiều hơn để tạo ra <strong>những cuộc trò chuyện chất lượng (Quality Conversations)</strong>.</div><div style=\"text-align: justify;\"><em>“Hãy nói với anh về hy vọng và ước mơ của em”.&nbsp;</em>Sau đó, theo dõi về<em>&nbsp;“những hy vọng và ước mơ”</em> của cô ấy. Nghe có vẻ ngớ ngẩn nhưng điều này thể hiện sự quan tâm của bạn đối với họ, thể hiện bạn ủng hộ cho những gì họ muốn làm và cho thấy bạn luôn là chỗ dựa cho họ, sẵn sàng để giúp đỡ họ.</div><div style=\"text-align: justify;\"><strong>Đặt lịch hẹn hò thường xuyên, có thể ra ngoài hoặc tại nhà</strong>. Trong khi các buổi hẹn hò sẽ không cứu vãn hôn nhân nếu hai người hiếm khi nói chuyện mỗi ngày nhưng nó sẽ là động lực lớn và là cơ hội để tái lập sự kết nối một cách có ý nghĩa. Hãy thử làm những thứ mới mẻ trong buổi hẹn hò. Buổi hẹn không cần quá đắt tiền hay xa hoa. Bạn cũng không cần phải đi ra ngoài nhà hàng hay một nơi nào đó sang trọng.</div><h3 style=\"text-align: justify;\"><strong>Thể hiện sự trân trọng tha thiết và thường xuyên</strong></h3><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/484163005bf511e8ad2427656b6a9b1c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.co.uk/pin/AauIg7esCa0DB3y5KokEl1CLe9sAFO5OLvWAJdclwUuyE2xk5UqOLe9qDrFCXLfVkZSCkmnSdFLq5Og61XU8cb4/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\">Tình yêu lãng mạn không có gì quá bí ẩn. Nó dựa trên việc thỏa mãn những nhu cầu cơ bản của con người – một trong số đó là khao khát được công nhận và trân trọng. Thực sự, các cặp vợ chồng sẵn sàng bỏ qua hoặc không quá coi trọng những nhược điểm hay chuyện linh tinh của bạn đời khi người bạn đời đó thường xuyên thể hiện sự ngưỡng mộ, trân trọng và sự không thể thay thế của họ.</div><div style=\"text-align: justify;\">Nhưng thể hiện sự trân trọng không chỉ có lợi cho bạn đời – nó cũng gợi nhắc với bạn về điều mà bạn yêu ở người bạn đời của mình, làm thức tỉnh một lần nữa cảm xúc may mắn khi bạn được trở thành vợ/chồng của họ.</div><div style=\"text-align: justify;\">Sự trân trọng không nên bị giới hạn bởi những hành động thể hiện lòng biết ơn với những thứ lớn lao, mà kể cả những thứ nhỏ nhặt nhất nữa. Đúng hơn là bất cứ thứ gì và mọi thứ mà người bạn đời làm khiến bạn hài lòng và thêm vào cuộc sống của bạn.</div><div style=\"text-align: justify;\">Thể hiện sự trân trọng đối với bạn đời không phải là thứ gì đó mà bạn nên chờ đợi xảy ra một cách thật bất ngờ, nhưng là thứ gì đó mà bạn chủ tâm tích lũy bằng cách tự rèn luyện việc nhìn vào những điều tích cực và hành động để khen ngợi.</div><h3 style=\"text-align: justify;\">Quan tâm tới đời sống tình dục</h3><div style=\"text-align: justify;\">Gottman cũng nhấn mạnh tới tầm quan trọng của việc có những cuộc trò chuyện cởi mở, liên tục về đời sống tình dục của hai người. Tuy nhiên, đây lại là chủ đề mà rất nhiều cặp vợ chồng không thể thực hiện vì họ&nbsp;“ngại ngùng, xấu hổ, sợ làm tổn thương và bị từ chối”.&nbsp;Nhiều cặp vợ chồng lại nói chuyện về nó một cách mờ nhạt và nhanh chóng chuyển sang đề tài khác nhanh nhất có thể. Nhưng theo Gottman, vấn đề đó là&nbsp;“bạn càng có ít sự rõ ràng về điều bạn muốn thì càng ít có khả năng bạn sẽ đạt được nó”.</div><div style=\"text-align: justify;\">Các cuộc trò chuyện về tình dục đòi hỏi sự kiên nhẫn và góc nhìn tích cực, thay vì chỉ trích và nhấn mạnh vào những gì bạn thích và mong muốn nhiều hơn. Thay vì đưa ra phản hồi một cách riêng tư, hãy hiểu rằng ham muốn tình dục là một đặc tính. Thay vì đòi hỏi những nhu cầu tình dục của bạn cần được đáp ứng ngay thì hãy tạo ra một sự thỏa hiệp về điều mà cả hai đều cảm thấy hài lòng và thỏa mãn.</div><h2 style=\"text-align: justify;\">Luôn cho đi 100%</h2><div style=\"text-align: justify;\">Đôi khi bạn nghe có người nói hôn nhân nên là 50/50 (vợ chồng bình đẳng, mọi việc chia đều). Nhưng trong những mối quan hệ hạnh phúc nhất thì&nbsp;<strong>cả hai nên cho nhau 100%</strong>. Theo đó, nếu một người gặp khó khăn hay thất bại khi làm thứ gì đó thì hôn nhân sẽ là thứ vực họ dậy và giúp họ đi đúng hướng.</div><div style=\"text-align: justify;\">Các cặp đôi có hôn nhân hạnh phúc không bao giờ “trả đũa” bằng cách cố gắng tính toán xem thử ai là người làm nhiều hơn hay ít hơn. Thay vào đó, cả hai đều giữ một thái độ tích cực, chấp nhận rằng sẽ có lúc một người làm nhiều hơn hoặc ít hơn và sẵn sàng giúp đỡ, hỗ trợ lẫn nhau. Nếu họ thấy thứ gì đó cần hoàn thành trong khi bạn đời đang thực hiện một việc khác thì đơn giản là họ sẽ làm nó.</div><div style=\"text-align: justify;\">Hôn nhân là một chuyến hành trình, và một khi hai người cam kết đi cùng nhau trọn đời thì cả hai phải chấp nhận cả những vui buồn, khó khăn lẫn thăng trầm trên chuyến hành trình đó. Nếu thấu hiểu và nỗ lực để gìn giữ cuộc hôn nhân của mình, bạn sẽ có được những phần thưởng xứng đáng.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/bi-mat-cua-mot-cuoc-hon-nhan-hanh-phuc/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>Source (Art of Manliness):</strong></div><ol><li style=\"text-align: justify;\"><a href=\"https://www.artofmanliness.com/articles/secret-happy-successful-marriage-treating-like-bank-account/\" rel=\"noopener noreferrer\" target=\"_blank\">Why the Secret of a Happy, Successful Marriage Is Treating It Like a Bank Account</a></li><li style=\"text-align: justify;\"><a href=\"https://www.artofmanliness.com/articles/best-ways-fund-relationship-bank-account/\" rel=\"noopener noreferrer\" target=\"_blank\">The Best Ways to Fund Your Relationship Bank Account</a></li><li style=\"text-align: justify;\"><a href=\"https://www.artofmanliness.com/articles/romantic-love-can-last/\" rel=\"noopener noreferrer\" target=\"_blank\">Romantic Love Can Last</a></li><li style=\"text-align: justify;\"><a href=\"https://www.amazon.com/gp/product/B00N6PEQV0/ref=as_at?imprToken=RJ0-fO8OWkUpuX.WAIinGg&slotNum=0&ie=UTF8&camp=1789&creative=390957&creativeASIN=B00N6PEQV0&linkCode=w61&tag=stucosuccess&linkId=FSXA3GZUT5SFDAZ4\" rel=\"noopener noreferrer\" target=\"_blank\">The Seven Principles for Making Marriage Work</a></li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-05-20T06:18:10.573Z"}