{"_id":11813,"title":"Chuyện Yêu hay là Tết!","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec201af00bc511e88b712945b15dfc22.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hình như càng lớn dần người ta lại càng không thích Tết. Tết ư? Tết là chạy đôn chạy đáo đi mua quà cáp bánh kẹo Tết cho họ hàng, anh em, sếp xiếc đủ kiểu, là cập rập chuẩn bị đổi tiền lẻ mới cóng để mừng tuổi bọn trẻ con, là bắt đầu chuẩn bị lá dong, gạo nếp để 30 luộc bánh, là bận rộn chạy đua với công việc ngày cuối năm ngập cổ ngập đầu. Tết tiếc mệt nhoài như vậy, kể ra muốn thích e rằng cũng khó. Nhưng ngẫm đi rồi ngẫm lại, cái hay của Tết là ở chỗ đó thực ra lại là&nbsp;dịp để yêu…</div><div style=\"text-align: justify;\">Tôi có một cháu trai 2 tuổi rất đáng yêu, và năm&nbsp;nay sẽ là lần đầu tiên cu cậu được tận hưởng cảm giác Tết. Thằng bé ở cùng với ông bà nội, còn mẹ nó thì đi làm ở xa, nên hai mẹ con mỗi lần gọi điện cho nhau là cứ líu ra líu ríu như đôi chim câu buổi sớm.<br>– Tết này mẹ về bế con nhé! – Chị tôi nói.<br>– Vâng ạ, Tết này con về bế mẹ nhé! – Cu cậu sung sướng trả lời, và bật cười khanh khách.<br>Ai biết được cu cậu giòn cười tươi khóc này mấy hôm trước từng đòi&nbsp;gọi điện cho mẹ rồi mếu máo: \"Con nhớ mẹ!” làm chị muốn trào nước mắt.</div><div style=\"text-align: justify;\">Tết về nhà với bố mẹ, lúc ăn cơm mẹ cứ cười cười: \"Bao giờ con lấy chồng thì sẽ giao hẹn với nhà chồng là luân phiên mỗi năm phải có đứa ăn cơm với bố mẹ lúc giao thừa. Chứ giao thừa chỉ có hai ông bà già thì thật sự buồn lắm”. Nghĩ đến cảnh đó, hai mẹ con nhìn nhau cứ rưng rưng. Nhà có hai cô con gái, chị thì đã lấy chồng, chỉ còn cô em mỗi Tết ra vào chuẩn bị cùng mẹ. Bỗng dưng thấy quý trọng khoảng thời gian này, và cảm tưởng như thời gian đang gấp rút đuổi theo sát gót cả nhà.</div><div style=\"text-align: justify;\">Nghĩ đi rồi nghĩ lại, người phương Tây có Giáng sinh là nhất định phải về với gia đình, người Việt Nam mình thì có Tết, đi xa mấy Tết cũng phải về nhà. Chuyện ngày Tết chẳng qua là chuyện yêu nhau. Vì yêu nhau mà trở về, vì yêu nhau mà cùng sắm sửa, cùng chuẩn bị một nồi bánh chưng. Dù là bận rộn đấy, bận đến mức có khi quên mất bận thế là để yêu nhau, nhưng bận mà vui, bận mà ra không khí Tết…</div><div style=\"text-align: right;\">Yo Le. 28.1.2014</div><div style=\"text-align: right;\">Tranh minh họa: Tamypu</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13444,"created_at":"2018-02-07T05:16:35.542Z","down_point":0,"up_point":20,"tags":[]}