{"_id":18694,"tags":[{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5bd5682be87725146c2414bb","name":"TAM QUỐC"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"up_point":24,"down_point":1,"title":"Kỷ niệm khó quên khi đọc Tam Quốc hồi lớp 3","body":"<div>Cách đây hơn 10 năm, khi tôi mới học hết lớp 3 (2008), bố tôi đã mua cho tôi bộ sách Tam Quốc Diễn Nghĩa. Trước đó, khi còn rất nhỏ, bố tôi đã kể cho tôi những mẩu chuyện nhỏ thuộc thời Tam Quốc - và tôi khá hứng thú với những mẩu chuyện đó. Vì thế, khi nhận được bộ Tam Quốc Diễn Nghĩa 3 tập, tôi đã say sưa đọc nó. Tuy nhiên, để đạt đến mức có thể đọc đi đọc lại bộ Tam Quốc Diễn Nghĩa thì có lẽ không có tiểu thuyết thứ hai nào có thể hấp dẫn tôi được đến thế. Một phần vì hồi đó tôi còn nhỏ, chưa bị công nghệ và những thú vui khác gây phân tâm; một phần vì hồi đó nhà tôi không có bất cứ cuốn sách nào khác để giải trí (nói thật là nhà tôi lúc đó cũng không hề có những cuốn truyện huyền thoại của tuổi thơ 9x như Doraemon, thám tử Conan, 7 viên ngọc rồng hay Tí Quậy - và cha mẹ tôi cũng có thái độ khá là thiếu thiện cảm với manga); nên tôi đã cày đi cày lại bộ Tam Quốc suốt 2 năm cuối của tiểu học.&nbsp;</div><div>Có một vài kỷ niệm khó quên khi đọc Tam Quốc hồi tiểu học tôi muốn kể sau đây:</div><div>1. Lẫn lộn Ngô Quyền và Tôn Quyền</div><div>Nhiều lúc tôi hỏi, tại sao nước của họ Tôn lên làm chủ là nước Ngô, và triều đại ngắn ngủi do Ngô Quyền thành lập khi đánh bại quân Nam Hán cũng là Ngô? Ơ, thế Ngô Quyền với Tôn Quyền là 1 à? Tôi hỏi bố, và bố chỉ cho tôi sự khác biệt. Nhưng phải đến tận năm lớp 5, tôi mới thật sự hiểu rằng, Ngô Quyền và Tôn Quyền hoàn toàn không liên quan gì đến nhau cả.</div><div>2. Tào Tháo đuổi</div><div>Hồi nhỏ, tôi tự hỏi, khi người ta đi nặng liên tục, tại sao gọi là Tào Tháo đuổi? Tào Tháo nào lại bắt người ta phải giải quyết nỗi buồn? Khó hiểu quá. Hồi đó, khi nghĩ đến cảnh quân Tào Tháo đuổi quân Viên Thiệu không kịp ăn uống bỏ cả cơm để chạy trốn, tôi nghĩ đó chính là nguồn gốc của của từ Tào Tháo đuổi - nhưng xem ra tôi vẫn không thấy hợp lý lắm. Phải đến năm lớp 8 (2013), khi đọc trên Yahoo! Hỏi đáp, tôi mới thật sự hiểu ý nghĩa của từ Tào Tháo đuổi. Chữ Tháo 操 - tên của Tào Tháo, có nghĩa là \"tháo chạy\", cũng có nghĩa là đi nặng (đi tháo). Và thế là mới có từ \"Tào Tháo đuổi\".</div><div>3. Thực hành kể chuyện hồi lớp 4, môn Tiếng Việt&nbsp;</div><div>\"Thuyền cỏ mượn tên\" là một cái tích nổi tiếng trong Tam Quốc. Nói tóm tắt, thì Chu Du gia hạn cho Khổng Minh trong 3 ngày xong 10 vạn mũi tên để chiến đấu chống quân Tào. Khổng Minh xua thuyền cỏ đến doanh trại quân Tào, lừa cho quân Tào bắn tên, rồi rút sạch tên từ thuyền vừa đủ 10 vạn - khiến Chu Du vừa tức vừa phục.</div><div>Do tính thích thể hiện mình khác biệt, khi được gọi lên bảng kể chuyện hồi lớp 4, tôi đã không ngần ngại kể lại tích Thuyền cỏ mượn tên cho cả lớp nghe. Cô chủ nhiệm của tôi cũng đã nhìn tôi với con mắt rằng \"Thằng này kỳ lạ thật đấy, ít tuổi thế này mà đã biết nhiều thế.\"</div><div>4. Khởi nguồn của niềm đam mê chữ Hán</div><div>\"Mờ mờ sáng hôm sau Trác sai bày nghi vệ, rồi bắt kẻ hầu người hạ đi theo vào trong triều. Bỗng thấy một đạo nhân áo xanh, khăn trắng, tay cầm một cái sào dài, trên buộc mảnh vải dài một trượng, hai đầu viết hai chữ khẩu[3].</div><div>Trác lại hỏi Lý Túc:</div><div>- Người ấy làm thế là ý thế nào?</div><div>Túc nói:</div><div>- Nó là một thằng rồ.\"</div><div>Chú giải:&nbsp;</div><div>Hai chữ khẩu 口 là chữ Lã 呂, vải là chữ Bố 布.\"</div><div>(Trích hồi thứ 9 - Tam Quốc Diễn Nghĩa)</div><div>Sách của nhà xuất bản, đáng tiếc, lại không hề có chữ Hán chú giải mà họ chỉ ghi lại âm Quốc ngữ - điều đó khiến cho tôi có chút không hài lòng hồi nhỏ. Về sau lớn lên, tôi có đọc qua quyển Tam Thiên Tự và Ngũ Thiên Tự, và từ đó mới có thể hiểu được nhiều chuyện trong Tam Quốc thông qua việc chiết tự chữ Hán. Và đó chính là động cơ của việc tôi tự học tiếng Trung (tôi biết cả chữ giản thể và phồn thể) và Hán Nôm sau này - mặc dù vốn dĩ tôi là học sinh chuyên tiếng Đức của trường THPT Chuyên Ngoại Ngữ. Từ mấy mẩu chuyện nhỏ trong Tam Quốc, tôi đã nghiên cứu và ngộ ra khá nhiều điều sâu sắc trong chữ Hán - một thứ chữ khó học nhưng có tính nghệ thuật và tính trừu tượng rất cao - và đương nhiên rất đẹp về mặt thẩm mỹ.</div><div>5. Nhân vật phản diện được ưa thích - Tào Tháo</div><div>Trong Tam Quốc, Tào Tháo là một nhân vật phản diện khi có âm mưu cướp ngôi vua Hán nhưng lại để việc đó cho Tào Phi là con mình. Tuy nhiên, tôi cảm thấy Tào Tháo có một sức hút đến kỳ lạ - có một nhân cách gì đó của Tào Tháo khiến cho tôi cảm thấy khâm phục và bị cuốn hút. Một con người xảo quyệt nhưng giỏi dùng người, một chính trị gia xuất sắc về tài quản trị và một vị tướng cầm quân cũng không hề tồi chút nào. Chẳng thế mà hồi nhỏ, tôi luôn cảm thấy tiếc thay cho Tào Tháo và có chút gì đó ức chế khi Tam Quốc luôn mô tả những trận thua của quân Tào trong khi quân Thục và quân Ngô thắng.&nbsp;</div><div>6. Tư Mã Ý - một kẻ tôi không biết nên ghét hay thích</div><div>Tư Mã Ý cũng là một nhân vật phản diện trong Tam Quốc Diễn Nghĩa. Một kẻ có dã tâm không khác gì Tào Tháo, một chỉ huy tài ba, một kẻ có chí lớn nhưng truyền lại cho con mình. Tôi rất thích cái mưu lược của Tư Mã Ý - nhưng do đã trót thích phe Tào, nên tôi có chút gì đó không thích họ Tư Mã. Nhưng tôi phải công nhận một điều - họ Tư Mã là một tấm gương sáng trong việc giữ gìn sức khỏe - 72 tuổi mới chết (thời đó 40 tuổi đã được coi là sống thọ), và thời gian sống đủ lâu, sống cho đến khi Tào Tháo, Tào Phi và Tào Duệ qua đời - và đó là những vua nhà Ngụy còn có khả năng kiềm chế họ Tư Mã. Đến thời của Tào Phương, chính sự họ Tào đã bắt đầu đi xuống, và con của Tư Mã Ý là Tư Mã Sư và Tư Mã Chiêu đã nhiễu loạn triều chính nhà Ngụy, để rồi đặt nền móng cho sự thành lập nhà Tấn và sự sụp đổ nhà Ngụy. Phải công nhận, họ Tư Mã là kẻ vừa may mắn và vừa là tấm gương sáng của việc bảo vệ sức khỏe.</div><div>Trên đây là một số kỷ niệm và suy nghĩ của tôi về những lần đọc Tam Quốc Diễn Nghĩa hồi tiểu học. Đó là một kỷ niệm khó quên, và đặc biệt khó quên khi tôi không quản ngại nặng nhóc vác quyển Tam Quốc Diễn Nghĩa đến trường trước sự ngơ ngác của chúng bạn cùng tuổi - và có lúc mẹ tôi bắt tôi phải để lại sách, và cũng không cho tôi thức đêm xem Tam Quốc khi nó được chiếu trên VTC hồi năm 2008 đến nỗi tôi phải lén lút xem trộm và mở volume thật bé.</div><div>Một tuổi thơ thật khó quên.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27182,"created_at":"2019-01-30T09:44:02.094Z"}