{"_id":21876,"tags":[{"_id":"5b582166982143357def2b32","name":"TRUNG ĐÔNG"},{"_id":"59a29cadb276e244cdcf1957","name":"TRẺ EM"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"},{"_id":"5d1381b7ec6dc0194fe021a0","name":"NGUOIDUADIEU"}],"up_point":29,"down_point":1,"title":"\"Người đua diều\" hay hành trình đi tìm về những tâm hồn bị tổn thương ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bbb0caf0981d11e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi từng hỏi rất nhiều người Trung Đông nhập cư ở Đức rằng Họ có bao giờ muốn quay trở lại quê hương mình không? Dù ngập ngừng hay dứt khoát thì câu trả lời vẫn là Không. Tôi ngờ ngợ rằng họ đã phát chán với nơi đó, chẳng muốn được nhắc tới và cũng chẳng màng đến ngày trở về. Nhưng tôi đã lầm to. Có lẽ tôi không đủ gần gũi để họ để lộ ra vết thương của mình, của một người phải bỏ quê mà đi. Mỗi câu mỗi dòng tôi đọc trong Người đua diều, tôi đều nhìn thấy khuôn mặt của họ - những người bạn Trung Đông tôi từng gặp gỡ trên đời, bạn cùng phòng, bạn cùng lớp, đồng nghiệp, có những người tôi đã từng ghét, có những người tôi thầm ghen tị. Nhưng tất thảy, tôi chưa bao giờ hiểu thật sự tâm hồn họ, và liệu hỉ nộ ái ố trong họ là như thế nào.</div><div>Giọng văn nhẹ nhàng, đẫm màu tâm sự đã nhanh chóng cuốn tôi vào thế giới của người kể chuyện. Nhân vật “tôi” liệu có xem người đọc là một linh mục già mà trải lòng xưng tội hay không nhỉ? Còn riêng bản thân tôi bỗng tự mặc định mình như thế, lắng nghe mọi trải nghiệm của anh chàng bằng một trái tim điềm tĩnh và vị tha chưa từng có. Càng đọc, ruột gan tôi cứ quặn hết cả lên. Ôi hai đứa trẻ ngốc nghếch bị thế giới người lớn làm cho đau khổ. Chúng ta có quyền gì cơ chứ, xã hội và vô vàn điều luật bất thành văn đã khiến thân hình bé nhỏ vô tư lự của chúng phải gồng mình đến cỡ nào. Tôi nhìn thấy ở đó, không những là câu chuyện ở Afghanistan trước và trong chiến tranh, mà còn thấy nỗi đau khổ của vô vàn đứa trẻ trên thế giới này. Chúng sinh ra trái với kỳ vọng của chính xã hội mà chúng không được lựa chọn để sống. Chúng bản chất vô tội, nhưng lại bị gán tội bởi đẳng cấp, lối sống, giới tính và tôn giáo. Những sinh linh bé nhỏ đó đã oằn mình để thích nghi với cuộc chơi của người lớn - những kẻ quên mất mình cũng từng là trẻ con để rồi cướp đoạt đi tuổi thơ của người khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2af8a590981e11e9abbd99605bcb9d67.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tôi luôn quay cuồng trước hai nhận định trái ngược về con người là “Nhân chi sơ, tính bản thiện” hay “Bản tính con người vốn dĩ là tính thú”, và đến tận bây giờ vẫn không tài nào thuyết phục được chính mình. Tuy nhiên, ở Người đua diều, tôi cảm nhận rõ ràng hơn bao giờ hết cả hai phần trong một con người, và cuộc vật lộn không hồi kết giữa thiện và ác. Và như một nhân vật đáng kính trong câu chuyện đã nói, quan trọng nhất không phải là chúng ta đã từng làm việc xấu với người khác hay không, vì suy cho cùng đời này ai chẳng dăm ba lần như thế, quan trọng nhất là ta biết đau khổ vì điều ta đã gây nên “Một con người không có lương tâm, không có lòng tốt sẽ không biết đau khổ”. Cuốn sách cho tôi gặp cả những kẻ vô cùng đáng ghét, đáng căm hận. Mà khi chỉ một lời nói thốt ra từ chúng cũng khiến tôi phải vận hết nội lực để không bỏ ngang, nhảy dòng. Để rồi tôi nhận ra, sự khác biệt giữa những kẻ ác thú và những con người bình thường, không phải là ở cái khăn trùm đầu, ở tôn giáo họ theo đuổi mà là ở phương cách giáo dục và ở con người. Chúng ta đổ tội cho tôn giáo, nhưng chẳng phải, đó là sản phẩm của con người hay sao? Giáo dục chính là con đường “công chính ngôn thuận” mang con người đi tới “chân thiện mỹ”. Ở đây, tôi không giới hạn giáo dục trong khuôn viên nhà trường hay sách giáo khoa. Tôi muốn nói chung về việc giáo dưỡng con người. Có những đứa trẻ mù chữ vẫn đầy tình yêu thương, lòng nhân ái. Bởi lẽ, chúng được giáo dục bởi đúng người, đúng môi trường và đúng phương cách. Đáng sợ vẫn không phải là những kẻ ngu ngốc mù quáng mà là những tên học giả đầy giã tâm. Giáo dục kiến thức không đi đôi với tâm hồn, khi chúng ta không để cho trẻ khóc khi nó muốn, cười khi nó vui và tựu chung lại là trung thực với cảm xúc của mình. Đúng như lời của người đàn ông dũng cảm nhất câu chuyện, tội lỗi lớn nhất của loại người là ăn cắp; khi ta nói dối, ta ăn cắp quyền được biết sự thật, và khi ta ép trẻ đi trái với xúc cảm của nó, ta đã ăn cắp đi chính phần người của chúng. Và sẽ thật buồn khi nói rằng, không riêng gì Afghanistan, có rất nhiều nơi mà tâm hồn của một đứa trẻ bị thờ ơ đến đáng thương. Có thể nhiều người không biết, cơn giận mất kiếm soát là một hệ quả của việc cảm xúc bị coi rẻ và xúc phạm. Đừng cố sống làm một con người văn mình, hãy tập sống trước hết như một con người tự do về cảm xúc.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cb27540981e11e9b27235d5118ade54.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bản thân tôi rất ít khi thấy người tị nạn Trung Đông ở Đức bộc lộ sự bất mãn, mệt mỏi hay đau khổ. Họ luôn đáp lại mọi thứ bằng nụ cười, đôi khi có phần gượng gạo, hoặc có chăng là bỏ đi. Họ buộc phải tỏ ra biết ơn nơi đã cưu mang họ, họ phải tỏ ra họ đang tận hưởng nơi này, đến mức tôi thấy sợ. Bởi tôi cảm thấy họ đang che giấu chính mình sau nụ cười luôn thường trực trên môi. Cái tích cực có phần cực đoan đó phải chăng đến một ngày sẽ nổ tung? Hóa ra đó chính là bài học sinh tồn mà đất nước họ đã buộc họ phải thuộc lòng.</div><div>Để rồi, họ chôn giấu mãi mãi nỗi nhớ thương quê hương. Liệu việc rời đi, đôi khi là mãi mãi, đồng nghĩa với sự dứt bỏ hoàn toàn, cắt đứt mọi mối liên quan. Tôi đã từng tin như thế. Nhưng khi được đi vào cộng đồng của họ, được tác giả dẫn vào ngõ ngách sâu thẳm trong họ, tôi mới nhận ra người Afghanistan hay những người tị nạn trên thế giới này, họ đơn giản là quá sợ để bộc lộ cảm xúc của mình. Chẳng ai muốn đánh đổi cuộc đời mình ở một nơi xa lạ cả. Sắc hồng của sự hội nhập và toàn cầu đang dần phai đi, để lộ ra những mảng nâu xám lởm chởm. Sống bên nhau để tới được sống cùng nhau là một quãng đường dài vô kể. Và chúng ta - những kẻ rõ ràng có quê hương có bản quán có nơi thân thuộc, vì lí gì mà vứt bỏ tất thảy để một lần nữa thích nghi lại từ đầu, để sống như một vị khách kỳ lạ, để đêm về vắt tay lên trán tự hỏi Mình có thuộc về nơi này không? Quá khứ dù thô sơ, vẫn là quá khứ thấm đẫm tình yêu, tình bạn, nơi những người ta yêu quý nhất đã ở bên ta. Tôi không biết, việc trải nghiệm ở nơi xa xứ có phải đã giúp mình đồng cảm hơn với nhân vật tôi hay không? Bởi lúc tôi đọc những dòng văn hồi tưởng, chính bản thân tôi cũng đang nghĩ về quê nhà của tôi - điều mà vô hình chung tôi luôn tìm cách trốn tránh. Cuốn sách chắc hẳn đã chạm vào tâm can rất nhiều người. Ngôn từ, lối hành văn giản dị, trong sáng càng làm cho câu văn thêm lay động, Có lẽ mỗi người đều có cánh diều riêng trong ký ức, và chính cuốn sách đã khơi gợi lại cho ta những thứ tình cảm mộc mạc chân chất nhất: tình ruột thịt, anh em, bạn bè.</div><div>Những con diều càng bay cao thì cái bóng của nó trên mặt đất càng nhỏ lại, chúng ta càng lớn lên, càng trải qua biến cố, đôi khi càng không hiểu chính mình. Nhân vật tôi, chính là ta, là tất cả ở đây. Có thể ta sẽ chọn cách mãi mãi chôn vùi mọi nỗi đau, mọi sự dằn vặt, cứ để con diều của mình ẩn mãi trong tầng mây. Nhưng rồi, một ngày nào đó, khi ta quyết định, không để sợi dây diều cứa đứt lòng bàn tay nữa, con diều lại gặp bóng diều, đối diện với chính mình và mọi tội lỗi của bản thân luôn là cách tốt nhất để trưởng thành. &nbsp; &nbsp; &nbsp; &nbsp;</div><div>Điều mình thấy đáng tiếc nhất khi cầm cuốn sách này lên, chính là những lời khơi mở, những câu phê bình được in đậm ở bìa sách Nhã Nam. Nó không nói lên được bất cứ điều gì về cuốn sách, quá sáo rỗng và vô thưởng vô phạt. Nó hay hơn tất thảy những gì là “nổi bật” “hay nhất”. Nếu được quyền thay đổi, tôi sẽ gọi nó là cuốn tiểu thuyết “của sự thật, của tình thân”.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa44b0a0981e11e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là câu văn mà mỗi lần tôi bắt gặp nó, đều cảm thấy tim mình đang thắt lại !!!</figcaption></figure></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":3818,"created_at":"2019-06-26T14:31:19.666Z"}