{"_id":6993,"body":"<p><em>Ngày 17/2/1979, <br>Súng nổ dồn nơi Biên giới. Đại Bác đốt cháy Hoàng Liên Sơn.<br><br>Thanh niên viết đơn bằng máu để lên đường ra trận. <br>Có hàng vạn người không bao giờ trở về nữa. <br>Đất Mẹ cần, người ta đi giữ mảnh trời quê hương. (BeP)<br>---<br>Một cuộc chiến mà gọi là thắng cũng đươc. Nhưng nói thật, không hề hoành tráng như phim. Đánh rồi mới thấy chiến trường thật sự khốc liệt hơn nhiều, tàn bạo hơn nhiều…<br>---<br>Album này là lời kể của cựu chiến binh Cao Sơn, đăng tải lần đầu tiên trên diễn đàn TTVNOL. Bài viết được thực hiện trên trải nghiệm cá nhân của tác giả và lời kể của các chiến sĩ QĐNDVN thuộc những đơn vị khác nhau trong cuộc chiến tranh bảo vệ biên giới phía Bắc những năm 1980s, được mình biên tập và hiệu đính lại.<br>---<br>Album thay cho lời cảm ơn đối với những người con Việt Nam đã ngã xuống vì hòa bình hôm nay.</em></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e6a88310002611e7b99be3ec1fb4e2d8.jpg\"></p><p>Chúng không dám đợi viện binh ở phía bên kia núi, trong thung lũng. Chỉ sợ bọn em tung thêm mấy quả lựu đạn thì chấm dứt. Em bảo thằng Tạo và thằng Minh bắn yểm trợ, em và thằng Vinh bò ra bắt chúng nó. Đầu tiên, em vứt hết vũ khí đạn dược của chúng xuống vực.</p><p><br></p><p>Sau tảng đá, có 6 thằng Khựa, mặt mũi tái mét, run rẩy. Có thằng vẫn đang mặc quần đùi. Có thằng chưa kịp lấy súng. Thằng Vinh bảo bắn hết chúng nó đi trừ hậu hoạ. Em bảo không được. Chúng nó là tù binh. Vinh cãi nhưng mình có đem về Việt Nam được đâu. Em bảo Vinh trói chân trói tay bọn nó lại đã. Vinh sợ đi rồi thì chúng sẽ cởi trói cho nhau.</p><p><br></p><p>Em bảo cứ yên tâm. Sau khi trói tay trói chân từng thằng, em trói 6 thằng quay lưng vào với nhau. Gài một quả lựu đạn rút gần tuột chốt vào nút trói. Chúng mà gỡ, chốt tụt. 6 thằng đang dính chặt thế này, chạy đường giời. Trừ khi có thằng khác đến gỡ. Số súng còn lại, thằng Vinh tháo qui lát, vứt thật xa xuống vực. Thằng Tạo đã kịp thời mót được mấy phong lương khô của bọn Khựa, đưa cho thăng Vinh một thanh. Lương khô bọn này ăn ngon hơn của ta.</p><p><br></p><p>Em ra hiệu rút nhanh. Theo như dự tính, khoảng một tiếng sẽ gặp nốt toán còn lại. Lần này đánh sẽ gay go hơn vì chúng nó cũng chủ động. Mình chỉ có lợi điểm là ở trên cao và bí mật về lực lượng.</p><p><br></p><p>Không đầy một tiếng, cánh quân kia xuất hiện. Không đông như toán trước, nhưng chúng tiến cẩn thận hơn. Vừa đi, chúng vừa tìm địa thế ẩn nấp. Em ra hiệu cho mọi người tản ra. Phương án tác chiến lần này phải thật bài bản. Đầu tiên bắn rát xung quanh toán quân, khiến chúng co cụm lai, em sẽ dùng M79 phệt cho chúng chết có bầy, xuống âm ty có bạn có bè.</p><p><br></p><p>Mọi việc diến ra như mong muốn. Nhóm đầu tiên, vụt một quả M79 chơi 6 thằng. Bọn còn lại biết có bên ta có hoả lực mạnh, chúng không co cụm nữa. Bên chúng có một khẩu trung liên, khạc đạn điếc nhĩ. Chúng còn độ 5 tên, như vậy là tương đối cân bằng lực lượng.</p><p><br></p><p>Bây giờ cứ thong thả mà đánh. Bọn viện trợ có tới được cũng phải mất nửa ngày đường. Trận chiến có vẻ căng thẳng, lựu đạn 2 bên đều không nhắm tới. Em lấy cái mũ sắt cướp được của bọn tàu, đội lên đầu súng, thò một chút xem sao. lập tức đạn va choang choang, tay rung bần bật.</p><p><br></p><p>Vị trí của em thế là mất thế thượng phong rồi. Chắc là lúc em tụt xuống để thay băng đạn thì chúng trồi lên đây. Em tính kế trườn ra chỗ khác. Khó quá, mình giơ cái mũ mà đã thế. bây giờ quăng thân ra khác gì bị thịt. Đang suy nghĩ lung mung thì chợt nhìn thất khe hở giữa 2 phiến đá, to gần bằng cái bát. Giời thương ta rồi, khác gì lỗ châu mai đâu.</p><p><br></p><p>Em kê súng vào khe hở, tìm mục tiêu. Mấy chú thấy em không bắn, nhấp nha nhấp nhổm, có lúc thò cả nửa đầu lên khỏi chỗ ẩn nấp. Em bình tĩnh lấy đường ngắm. Cái đầu kia kìa, của thằng gĩư trung liên. Em nín thở bóp cò. Cái đầu bật ngửa ra đằng sau. Tiếng mũ sắt đập vào đá kêu loảng xoảng. Bọn Tàu thấy vậy vội thụp xuống, anh em vội trồi lên lấy đường ngắm trước. Thế thượng phong laị thuộc về ta.</p><p><br></p><p>Em bảo mọi người bắn áp đảo để em bò lên ném lựu đạn. Anh em bắn rát ràn rạt, không thằng tàu nào dám ngóc đầu lên. Em vừa bò vừa lăn, chỉ sợ cậu nào chúi mũi súng xuống đất thì em tiêu đời. Em rút chốt quả lựu đạn thứ nhất, buông mỏ vịt cho búa đập vào nụ xoè, đếm đến 3 mới ném. Quả thứ 2 cũng thế. Mỗi một quả, hi vọng một tằng chầu diêm vương.</p><p><br></p><p>Anh em tranh thủ lúc chúng rối trí, thay đổi vị trí ẩn nấp có lợi hơn. Vừa di chuyển, vừa nhả đạn. Bọn tàu bắt đầu rút chạy, chúng còn 3 tên. Lần này thì anh em quyết không để sổng trừ hậu hoạ.</p><p><br></p><p>Sau khi tiêu diệt tên cuối cùng. Mọi người nhìn nhau vui mừng, nhưng không ai nói gì. Bốn anh em thay nhau rìu Luyện. Cứ nhằm thẳng hướng Nam mà tiến. Đến chiều tà, không biết đã về đến đất Việt hay chưa. Đang đi, bỗng dưng em bị ai đó ôm chặt chân, đẩy ngã dúi về phái trước. Ngay lập tức bị một cái bao tải chùm lên mặt, tay bị trói nghiến.</p><p>Em ho sặc sụa vì cái bao tải hôi quá. Sơ sểnh quá đi mất anh em ơi, đánh mãi không ai chết, bây giờ lại bị chúng nó bắt sống. Em còn đang ho, chưa kịp hoàn hồn, nghe thấy tiếng lào xào báo cáo tiểu đội trưởng bắt được 5 thằng Tàu, trong đó có một thằng bị thương. Giời ơi, hoá ra là quân ta. Em thét lên. Người nhà, người nhà.</p><p><br></p><p>Cậu tiểu đội trưởng nghe thấy thế vội bảo anh em bỏ cái bao tải trùm kín mặt bọn em. Em thều thào đọc mật khẩu: Quê hương, quê hương...</p><p><br></p><p>Cậu tiểu đội trưởng sững người một lúc rồi bảo mật khẩu đã thay đổi. Em bảo em đánh nhau bên kia năm ngày nên không biết thay đổi thế nào, chỉ biết mật khẩu cũ hỏi Quê hương, trả lời Đất mẹ.</p><p><br></p><p>Cậu tiểu đội trưởng bỗng xẩy xổ đến ôm chầm lấy em, miệng lẩm bẩm, lính 301 hả? Mọi người tưởng các cậu đi rồi. Hôm qua vừa có điện từ chỉ huy mặt trận xuống các đơn vị nêu gương hi sinh anh dũng của các cậu.</p><p><br></p><p>Thế là bọn em về được đến Việt Nam, sau năm ngày đấu trí đấu súng. Em cũng không hiểu, sau này các ông nhà văn viết truyện toàn lấy ở đâu đâu, còn vụ của em thì không thấy ai đả động đến, hay là vì điều gì tế nhị chăng.</p><p><br></p><p>Bọn em cũng không kịp hỏi những người lính vừa bắt bọn em thuộc đơn vị nào. Gặp người nhà là mừng lắm rồi. Họ bảo về chỗ họ ăn uống, nghỉ ngơi rồi về đơn vị sau. Em hỏi đơn vị em còn cách bao xa, đi như thế nào. Cậu tiểu đội trưởng bảo một người lính dẫn đường rồi dùng máy 2W gọi về sở chỉ huy, thông báo về tình hình của bọn em.</p><p><br></p><p>Hoá ra chỗ này chẳng xa đơn vị em là bao nhiêu, vòng qua mấy quả đồi trọc, trèo lên con dốc đi một đoạn là thấy. Chỉ có một đoạn đưòng chừng 5km đường chim bay mà bọn em đi hết 5 ngày. Bây giờ nghĩ lại, vẫn thấy tởn.</p><p><br></p><p>Anh em đơn vị nghe báo bọn em về. Mừng quá, nhiều người chân đất cởi trần chạy xuống chân dốc đón. Thằng Sơn rùa vừa chạy vừa khóc hu hu. Gặp em, nó bảo tao tưởng bọn mày không về tao ân hận cả đời. Em bảo trinh sát luồn sâu mà đi rừng như cứt.</p><p><br></p><p>Anh em không cho bọn em đi, họ bảo bọn em đã quá mệt, bọn em xứng đáng để họ khênh lên núi. Một phần vì mệt, một phần không muốn phụ lòng tốt của mọi người, mấy thằng nằm tơ hơ ra cho anh em khiêng. Mọi người đưa luôn bọn em về tiểu đoàn.</p><p><br></p><p>Tiểu đoàn trưởng là lính đánh Mỹ. Gan ông là gan cóc tía. Ông đã từng đánh giáp la cà cùng lúc với 2 thằng Mẽo. Ông chạy ra đón từ đầu chiến hào. Ông vỗ vai, lắc lắc rồi ôm từng thằng. Mắt ông ngấn nước.</p><p><br></p><p>Ông bảo chúng mày khá lắm, lính mới mà thế này thì có thằng giặc nào mà ta không thắng. Ông nói tiếp, hồi trưa, ông có nghe thấy tiếng súng bên kia bên giới, ông hỏi sở chỉ huy xem có đơn vị nào tác chiến bên ấy không. Trên sở chỉ huy cũng không biết gì. Ông không dám nghĩ là mấy thằng còn sống đang choảng nhau với địch. Ông đoán là bọn Tàu bắn nhầm nhau.</p><p><br></p><p>Thằng Luyện được đưa ngay về tuyến sau trong đêm hôm ấy. Mãi sau này em mới gặp lại nó, một ống tay áo gió thổi bay phất phơ. Nó bảo cánh tay ấy bị hoại tử, phải tháo khớp.</p><p><br></p><p>Em báo cáo chuyện không mang được súng về vì lý do bảo toàn tính mạng. Tiểu đoàn trưởng trầm ngâm. Ông là lính già, đánh hàng trăm trận, ông biết việc bảo toàn vũ khí đạn duợc rất khó. Nhưng quân lệnh là như thế. Mất súng là có tội. Ông sẽ xem xét tình tiết cụ thể để báo cáo cho trung đoàn sau.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-03T15:35:10.160Z","creator_id":6332,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"}],"title":"Chiến tranh biên giới phía Bắc: Hồi kí 5 ngày trên đất giặc (P.6)","up_point":20}