{"_id":8089,"title":"Danh nhân La Mã (P2) - Hannibal Barca - Kẻ thù vĩ đại của Rome","body":"<div><div><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/D3zyv1TF7OPJACr3AEQN4zTTFH_YT6PY-oOqjFlnNjCH2QjiqhiOPTNolFIXFBSXKfk1mwjYTpqbT9k0TgLXG7ty3VJ4J2TuZ-ZAm_i-jchxRoHgOBe7oWYU4Ue6usZ3T7PQqa0T\" width=\"624\" height=\"380\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>I. Mở đầu</strong></div><div>Hannibal Barca - một tướng lĩnh và nhà chiến thuật quân sự tài ba của Đế chế Carthage, sinh ra trong một gia đình có truyền thống quân đội ở Carthage (nay là Tunisia) vào khoảng năm 247 TCN. Cha ông là Hamilcar Barca, cũng được biết đến là một vị tướng nổi tiếng trong lịch sử của người Carthage nhờ tài chỉ đạo tài ba trong cuộc chiến Carthage - La Mã đầu tiên (hay còn được gọi là cuộc chiến Punic thứ Nhất).&nbsp;</div><div>Hannibal sống trong suốt thời kì rối loạn tại Địa Trung Hải giữa thế kỉ III và II TCN, khi mà nền Cộng hòa La Mã, sau khi đã củng cố thành công quyền lực tại bán đảo Italia, tiếp tục mục tiêu mở rộng lãnh thổ. Khát vọng thiết lập quyền lực tối cao với các nước lớn như Carthage, Macedonia, Syracuse dẫn đến hàng loạt các cuộc chinh phạt của người La Mã với các quốc gia láng giềng. Nổi bật trong đó là 3 cuộc chiến Punic giữa người La Mã và Carthage.&nbsp;</div><div>Hannibal Barca, lúc ấy mới 25 tuổi, tiếp quản cha mình làm chỉ huy quân đội Carthage trong cuộc chiến Punic lần thứ Hai (218-202 TCN), thực hiện lời hứa với cha sẽ không chấp nhận đầu hàng trước kẻ thù La Mã. Thành tựu nổi bật nhất của ông trong cuộc chiến Punic lần Hai, Hannibal đã dẫn một đội quân, gồm cả kị binh và voi chiến, từ vùng Iberia (nay là Tây Ban Nha) qua 2 dãy núi Pyrenees và Alps vào phía Bắc Ý. Trong suốt cuộc xâm chiếm Ý của mình, Hannibal đã đánh tan tác quân La Mã trong hàng loạt trận chiến, đặc biệt với chiến thắng tại Cannae (215 TCN) mà ông được biết đến như nhà chiến thuật tài ba nhất trong lịch sử quân sự.&nbsp;</div><div><strong>II. Cuộc chinh phạt không tưởng của Hannibal</strong></div><div>Sau thất bại trong cuộc chiến Punic lần thứ Nhất, Hamilcar - cha của Hannibal - do bất đồng chính trị với Viện Nguyên lão của Carthage, đã quyết định đem gia đình và đội quân trung thành với ông đi chinh phục những vùng đất mới. Với sự tư vấn chiến lược của Gades, Hamilcar bắt đầu chinh phục các bộ lạc nhỏ lẻ khắp bán đảo Iberia. Cùng lúc đó, người La Mã cũng bắt đầu dòm ngó cơ hội tranh giành quyền kiểm soát vùng đất này, nhưng trước khả năng chỉ huy quân sự tài ba của Hamilcar, người La Mã đành chấp nhận thương lượng, chọn dãy Pyrenees làm ranh giới giữa hai đế chế.&nbsp;</div><div>Sau khi Hamilcar hi sinh trong một trận đánh và anh rể Hasdrubal bị ám sát vào năm 221 TCN, Hannibal (khi ấy 25 tuổi) được phong làm Tổng chỉ huy của Carthage, trực tiếp nắm quyền điều hành quân đội. Để củng cố vị trí quyền lực, Hannibal tiếp tục công cuộc chinh phạt Iberia của cha mình, thống nhất các bộ lạc nhỏ lẻ trên bán đảo dưới quyền cai trị của mình. E sợ sự bành trướng của Hannibal, La Mã đã thiết lập liên minh với Saguntum - một thành bang nằm dọc theo sông Ebro về phía nam làm phên dậu bảo vệ cho họ.&nbsp;</div><div>Hannibal nhận thấy điều này như là một sự vi phạm của các hiệp ước đã ký giữa hai bên, do đó ông tiến hành vây hãm thành phố, sau 8 tháng thì hạ được thành. Với sự coi trọng Hannibal cực lớn, chính quyền Carthage đã không ngăn cản chiến dịch của Hannibal. Ông xác định trọng tâm là đưa chiến tranh vào trung tâm của Ý và đã tiến hành cuộc hành quân băng qua Hispania TBN (ngày này) và miền nam Gaul (tây nam Pháp ngày nay). Một nhiệm vụ tưởng chừng bất khả thi khi đội quân của ông phải vượt qua hai 2 dãy núi: dãy Pyrenees ngăn cách giữa Hispania và Gaul, và dãy Alps ở phía Bắc với vai trò biên giới tự nhiên cho vùng đất Italia của người La Mã.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/9dNgdRdR9CUS_RxMNQViXJL8c5Nb9n0CMBErOXAznPYNftjDuu_SSIPp7rUE4uJh9DLmQOo3-BvCbFjshDPeCQfs5RDkGXaj35YZpVXfmT-Kl7gvE0l8Py65PKRMCfNgnCzMGA9o\" width=\"624\" height=\"472\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đường hành quân của Hannibal trong cuộc chiến Punic thứ 2</em></figcaption></figure></div></div><div>Hannibal bắt đầu dẫn quân qua các vùng lãnh thổ vào cuối mùa xuân của năm 218 TCN. Sử dụng các chiến thuật tập kích bất ngờ, ông đã chiến đấu với các bộ tộc ở phía Bắc trên đường đi tới Pyrenees. Tiếp đó, cùng sự khéo léo trong ngoại giao, Hannibal tiếp tục thu phục được những thủ lĩnh người Gaul cùng đi và đến sông Rhône trước khi người La Mã kịp thời có những biện pháp để ngăn chặn bước tiến của ông. Đến sông Rhône vào tháng 12, quân số của Hannibal còn lại 38.000 bộ binh, 8.000 kị binh và 37 voi chiến. &nbsp;</div><div>Tuy nhiên, dãy núi Alps quanh năm phủ tuyết cho thấy một thử thách lớn cho bất cứ quân đoàn nào muốn vượt qua nó, và đội quân Hannibal cũng không phải ngoại lệ. Sự khắc nghiệt của thời tiết, cùng địa hình trắc trở đã gây ra nhiều tổn hại tới quân số. Theo các ghi chép, đội quân của Hannibal đến Italia với chỉ 20000 bộ binh và 4000 kị binh cùng với một vài con voi - một nửa lực lượng mà họ có ban đầu.</div><div>Đoàn quân Carthage lúc bấy giờ chỉ còn một nửa lực lượng, nhưng với tài chỉ huy của Hannibal, họ nhanh chóng tấn công vào các thành trì của La Mã. Các cuộc tiến công lần lượt giành các chiến thắng lớn tại phía bắc Italia và Hannibal tiến quân dần đến thành Rome. Trong trận thủy chiến tại hồ Transimene, quân đội Carthage đã cắt ngang đường tiếp viện của quân địch, tạo nên trận địa phục kích dẫn tới một trong những thất bại nặng nề nhất trong lịch sử quân sự La Mã. Đến lúc này, người La Mã mới sững sờ trước những thất bại liên tiếp của họ. Hannibal cũng nhanh chóng đem quân đánh chiếm Cannae - &nbsp;một trong những kho dự trữ lương thực chủ yếu của người La Mã. Chính quyền La Mã đành tuyên bố tình trạng khẩn cấp trong nước, triệu hồi các binh đoàn đang tham chiến trở về để bảo vệ cho sự sống còn của thành Rome.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://lh4.googleusercontent.com/ZEqH7r_Ffznex5OAy-hLQTh5o2aVSkrx0qJooQv2xuyzQXU-FYpR_8_fXhc1LixEEeN6WmZB8Tt70AV2vOdn7tikaSlgcTT8RHt9oxLiLFrCeDE50j8H1hQoDbDLq0tAC8yqEwUn\" width=\"624\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Hannibal dẫn voi chiến vượt dãy Alps</em></figcaption></figure></div><div>Đến đầu năm 216 TCN, lực lượng La Mã và quân đồng minh với quân số cực lớn, theo một vài ghi chép lên tới hơn 100,000 người, hành quân về Cannae nhằm mục tiêu đánh tan quân Carthage và giành lại các thành trì bị chiếm đóng. Tuy nhiên, hai chỉ huy cấp cao bấy giờ của quân đội La Mã không chỉ bất đồng về mặt chiến thuật, họ cũng quá tự tin vào quân số lớn hơn của La Mã có thể đè bẹp đội quân của Hannibal. Nhưng Hannibal lại nghĩ khác. Trông chờ vào sự nóng vội của người La Mã, ông tạo ra một cái bẫy bằng cách sử dụng một chiến thuật hình cánh cung, với đội bộ binh tinh nhuệ ở trung tâm và kị binh ở hai bên cánh, qua đó loại bỏ lợi thế về số lượng của người La Mã bằng cách giảm khu vực tác chiến. Và trận chiến đã diễn ra đúng như tính toán của Hannibal, với kết quả là quân đội La Mã đã bị bao vây không có cách nào để trốn thoát nhờ chiến thuật tuyệt vời của ông. Quân La Mã chịu tổn thất nặng nề, các chư hầu của thành Rome cũng lần lượt về phe Hannibal. Tưởng chừng như ngày tàn của Rome sắp đến gần.</div><div>Nhưng sau đó cuộc chiến lại rơi vào bế tắc. Người La Mã ngừng giao tranh bằng các trận đánh lớn mà chuyển sang chiến thuật tiêu hao, tiêu diệt quân đội Carthage bằng các cuộc du kích nhỏ lẻ, gây hao mòn nhuệ khí và tạo ra tình trạng bất ổn trong quân đội của Hannibal. Những người lính Carthage tham chiến lâu năm không chỉ trở nên mệt mỏi, kiệt quệ, họ còn phải chịu đựng sống qua ngày nhờ cướp bóc của các thành thị xung quanh Rome. Lực lượng hao mòn và không còn khả năng chiến đấu, Hannibal buộc phải đem quân rời Italia. Trận Zama - trận chiến chấm dứt cuộc chinh phạt không tưởng của Hannibal - kết thúc trong sự tán loạn của quân Carthage, khi mà voi, người, ngựa dẫm đạp lên nhau để tránh sự truy đuổi của quân La Mã. Một cái kết cay đắng cho mọi nỗ lực làm bá chủ của người Carthage khi vị tướng tài ba nhất của họ đã đại bại trước kẻ thù. Hannibal sau đó sống một cuộc sống lưu đày cho đến cuối đời để tránh sự truy sát của người La Mã. &nbsp; &nbsp; &nbsp;</div><div><strong>III. Lời bình</strong></div><div>Nhắc đến Hannibal Barca, có lẽ tất cả đều phải đồng ý rằng ông là một vị tướng với tài cầm quân tài ba. Tầm nhìn của Hannibal về vấn đề quân sự, bắt nguồn một phần từ việc được giảng dạy bởi những người gia sư Hy Lạp và kinh nghiệm thu được từ cha mình sau thất bại của Carthage trong Chiến tranh Punic lần thứ Nhất cho ông một hiểu biết rộng và sâu sắc về chiến thuật quân sự. Với dân tộc Carthage, ông góp công mở mang bờ cõi tới khắp vùng bán đảo Iberia; ông cũng là người đứng đầu phe chủ chiến trong Viện Nguyên lão, cơ quan chính quyền bấy giờ của Carthage. Với người La Mã, cái tên Hannibal vang lên như một nỗi khiếp đảm, khi trước đó chưa bao giờ trong lịch sử họ phải đối đầu với một bộ óc quân sự sáng suốt đến thế.</div><div>Trong khi cái tên Hannibal vang vọng trong lịch sử quân sự như một bậc thầy về chiến thuật, thì thành bang Carthage quê hương ông lại không được may mắn như vậy. 60 năm sau cuộc chiến Punic thứ Hai, người La Mã tiến hành cuộc chiến thứ ba, lần này xóa sổ hoàn toàn Carthage khỏi dòng chảy lịch sử và củng cố vị trí quyền lực tại phía Tây Địa Trung Hải. Chiến thắng cuối cùng trước Carthage không chỉ đem lại cho người La Mã quyền cai trị những vùng đất mới, mà nó còn là tiền đề cho công cuộc bành trướng khắp châu Âu của La Mã. &nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8627,"created_at":"2017-06-09T16:31:07.516Z","down_point":0,"up_point":23,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59366803d764b11cbdfd73dd","name":"LA MÃ"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"},{"_id":"593acd4bd764b11cbd000e8a","name":"HANNIBAL"},{"_id":"593acd4bd764b11cbd000e8b","name":"THẾ GIỚI"}]}