{"_id":8811,"title":"Các triều đại Việt Nam xưa có phải phong kiến?","body":"<div>Đầu tiên ta phải biết rõ nghĩa của từ này đã. Ò mà bài không có hình để xem đâu<br><br><strong>-Định nghĩa phong kiến</strong></div><div>PHONG KIẾN.封建 Phong kiến gồm 2 chữ phong tước 封爵 (ban quan tước) và kiến địa 建地 (ban đất để dựng nước). <u>Phong kiến chỉ chế độ hoàng đế phong tước cho người có công và cấp cho một vùng đất rất rộng để thành lập quốc gia, với quân đội, luật lệ và chế độ thuế má riêng biệt</u> hay còn gọi là <em>\"phong kiến thân thích\".</em></div><div>Chế độ này hiện hữu ở đời nhà Chu với <u>nước của thiên tử</u> và<u>&nbsp;nước của các chư hầu</u>; từ nhà Tần trở đi thì <u>chế độ phong kiến bị bị bãi bỏ</u> và được thay <u>bằng chế độ trung ương tập quyền</u>. Chế độ phong kiến cũng tồn tại ở vài nước Âu châu như Pháp, <u>chỉ vào thời Trung cổ mà thôi.</u></div><div>Do chế độ phong kiến nhà Tây Chu khá giống bên châu Âu nên ta đã dùng chữ <u>\"phong kiến\"</u> để định nghĩa cho từ féodalité (tiếng Pháp). Nhưng trong ngôn ngữ châu Âu từ féodalité bắt nguồn từ feod trong tiếng Latinh nghĩa là <em>\"lãnh địa cha truyền con nối\"</em>.<br><br>Tới đây ta thấy sự khác biệt giữa \"phong kiến thân thích\" và \"lãnh địa cha truyền con nối\". Và cái định nghĩa này nó còn khác biệt hơn nữa ở phương Đông và phương Tây nữa</div><div><strong>-Phương Đông và phương Tây</strong></div><div>Tại phương Tây (châu Âu), đặc điểm cơ bản của chế độ phong kiến là <strong>kinh tế lãnh địa</strong>, giai cấp lãnh chúa và nông nô, hệ thống đẳng cấp dựa trên quan hệ lãnh chúa - chư hầu, tình trạng cát cứ kéo dài.</div><div>Tại phương Đông, <strong>kinh tế Địa chủ</strong> và quan hệ địa chủ - nông dân lĩnh canh không phát triển, chế độ địa chủ tập quyền ra đời sớm và tồn tại lâu dài, <u>bên cạnh sở hữu tư nhân</u> còn có <u>sở hữu nhà nước về ruộng đất</u>, kinh tế địa chủ với quan hệ địa chủ - nông dân chiếm ưu thế.</div><div><strong>Với kinh tế lãnh địa</strong> thì mình ví dụ vậy đi, bạn sẽ là Lãnh chúa. Dưới chướng của bạn sẽ có các chư hầu, các chư hầu khi đã thực hiện lời thề với bạn sẽ được hưởng các của cải, đất đai mà bạn phong cho. Bù lại chư hầu phải thực hiện lời thề khi bạn yếu cầu.&nbsp;</div><div>Bạn sẽ có một lãnh địa, và có đội quân, luật pháp, hành chính riêng biệt hay nói cách khác bạn là vua trong lãnh địa của mình.&nbsp;</div><div>Kinh tế lãnh địa là do bạn tự quyết định có thể tự làm tự ăn hoặc ăn cướp hoặc trao đổi hàng hoá v.v. Nói cách khác bạn có một nền kinh tế riêng với các lãnh địa khác (đôi lúc chắc có trường hợp đụng hàng).</div><div>Và trong lãnh địa sẽ có các nông nô, họ chính là công cụ sản xuất đắc lực nhất cho bạn. Nhưng bù lại là bạn sẽ bảo vệ họ. Còn họ phải làm đủ thứ cho bạn như đưa tiền thuế, cung cấp lương thực, con người,...</div><div>(ai coi GoT sẽ thấy với kinh tế nhà Stark là kiểu dự trữ lương thực, còn với nhà Greyjoy là đi ăn cướp. Và dưới chướng nhà Stark có các chư hầu như nhà Umber, Bolton,...)<br><br>Đó ví dụ thôi chứ thực tế mấy Lãnh Chúa châu Âu toàn cứ tích luỹ của cải trong mỗi lãnh địa riêng hay còn gọi là <em>tự cung tự cấp</em> ấy. Còn nông nô thì \"sống chết mặc bây\" và họ cũng không có tự do theo nghĩa đen.<br><br><strong>Còn với kinh tế Địa chủ</strong> nó rắc rối lắm các Địa Chủ là người có nhiều ruộng, đất rộng lớn. Các Địa Chủ sẽ thuê nông dân về làm việc cho họ với một mức lương nào đó, còn Địa Chủ sẽ thu lại sản phẩm và đem đi bán.&nbsp;</div><div>Các Địa Chủ không có quân đội, hành chính, luật pháp riêng. Các Địa Chủ phải theo kinh tế nhà nước ban hành và họ cũng đóng thuế như bao người dân khác.</div><div>Ranh giới Địa Chủ ở đây rất mơ hồ vì có thể là anh nông dân cũng được trở thành Địa Chủ điển hình là phú nông. Hoặc đôi khi là các quan lại, hoàng thân có đất từ vua ban cho</div><div>Nên điều kiện trở thành Địa Chủ chỉ gói gọn ở vài từ mà thôi là <em>\"có nhiều đất\"</em> và <em>\"phải giàu\"&nbsp;</em></div><div>Theo ý kiến của GS Nguyễn Hiến Lê như sau:</div><div>\"<em>Thời Trung cổ, ở phương Tây (như Pháp chẳng hạn) cũng có chế độ féodalité mà ta dịch là phong kiến, <u>nhưng sự thực thì féodalité khác phong kiến Trung Hoa</u>. <br><br>Thời đó vua chúa của phương Tây suy nhược, các rợ (như Normand, Germain, Visigoth) ở chung quanh thường xâm lấn, cướp phá các thành thị, đôi khi cả kinh đô nữa, rồi rút lui. Các gia đình công hầu thấy sống ở kinh đô không yên ổn, triều đình không che chở được cho mình, phải dắt díu nhau về điền trang của họ, xây dựng những đồn luỹ kiên cố, chung quanh có hào; họ đúc khí giới, tuyển quân lính để chống cự với giặc. <br><br>Nông dân ở chung quanh đem ruộng đất tặng lãnh chúa hoặc sung vào quân đội của lãnh chúa để được lãnh chúa che chở. <br><br>Do đó mà một số lãnh chúa khá mạnh, đất rộng, quân đông, họ hợp lực nhau đem quân cứu triều đình, được phong tước cao hơn, có khi lấn áp nhà vua nữa, và sau triều đình phải tốn công dẹp họ để thống nhất quốc gia. Nguyên nhân thành lập chế độ phong kiến ở Đông và Tây khác nhau như vậy nên không thể so sánh với nhau được</em>.\"</div><div><strong>Nói tóm lại:</strong> lãnh chúa có bao gồm quyền lợi sở hữu đất. Nhưng địa chủ chỉ có quyền sở hữu đất và thuê mướn dây cày chứ ko có các đặc quyền miễn thuế, sử dụng quân đội, tự đặt pháp luật và hệ thống tư pháp, quản lý,... như lãnh chúa. &nbsp;</div><div>Còn với Việt Nam sẽ ra sao?</div><div><strong>-Các triều đại của Việt Nam</strong></div><div>Ở Việt Nam ta không dùng từ \"lãnh địa\" nhưng thay vào đó ta dùng từ khác nhau ở các triều đại phong đất cho các quan lại và các hoàng thân. Như nhà Lý gọi là Thái ấp<br><br>Và các nhà sử học phân ra làm 4 loại đất tại Việt Nam vào thời các triều đại như sau:<br><br>-<strong>Quốc khố điền</strong> do nhà nước cai quản, khai thác</div><div>-<strong>Công điền thổ</strong> được phân chia định kì giữa các dân nội tịch của làng<br><br>-<strong>Đất được cấp</strong> cho quan lại, chùa chiền, hoặc với danh nghĩa trọn đời (chỉ được hưởng ở đời đầu tiên) hoặc với danh nghĩa thế nghiệp (là con cháu chút chít về sau vẫn còn ăn); trong trường hợp thứ hai, loại đất này trở thành đất tư&nbsp;</div><div>-<strong>Tư điền là</strong> đất của quý tộc, quan lại hay của thường dân (trường hợp anh phú nông).</div><div>Vì hai loại đất cuối cùng có hơi hướng theo kiểu phong kiến nhất nên ta sẽ nói về hai loại này qua các thời kì</div><div><strong>-Thời kì nhà Ngô</strong> gồm 12 châu nhưng chỉ cai quản 8 châu (việc này không được sử sách chép rõ sao lại như vây) Đứng đầu các châu là thứ sử họ có đầy đủ quyền hành nhưng phải tuân theo luật, thể chế của nhà vua và phải báo cáo với nhà vua. Nhưng sau này sao lại có vụ loạn 12 sứ quân?</div><div>Nguyên do là vì bộ máy hành chính còn giản đơn, hoạt động chưa được thể chế hóa, việc lựa chọn quan lại chưa có chế độ rõ rằng, pháp luật chưa thành văn.<br><br>Lê Văn Siêu cho rằng chính quyền nhà Ngô <u>cơ bản như một họ tù trưởng lớn nắm giữ</u>. Nguyễn Khắc Thuần cũng cho rằng do khả năng quản lý của chính quyền trung ương chưa cao nên sau khi Ngô Quyền mất, loạn lạc nổ ra.</div><div><strong>-Thời nhà Đinh&nbsp;</strong>khi dẹp được 12 sứ quân thì Đinh Bộ Lĩnh lên ngôi vua. Ngoài ra, không thấy sử sách nói về bộ máy chính quyền với các chức danh một cách hệ thống chứ đừng nói tới việc phong đất như thế nào.</div><div>Các sử gia hiện đại cho rằng tổ chức bộ máy nhà Đinh cũng như nhà Ngô, còn giản đơn, hoạt động chưa được thể chế hóa, việc lựa chọn quan lại chưa có chế độ rõ ràng, pháp luật chưa thành văn. Những người làm quan, nắm quyền hành phần lớn là các tướng lĩnh có công lao trong quá trình đánh dẹp.<br><br>Các tù trưởng ở xa thì thuộc dạng gió thổi chiều nào thì theo chiều đó&nbsp;</div><div>Việc phân đất ở đây cũng chưa được rõ ràng<br><br><strong>&nbsp;-Nhà Tiền Lê</strong> nối tiếp và hầu như giữ nguyên mọi quy củ của nhà Đinh. Vẫn phong tước cho các người có công với mình.</div><div><u>So với nhà Đinh tập trung hết quyền hành về tay hoàng đế, vua Lê đã chia trách nhiệm cho các đại thần</u>. Chỉ riêng việc đánh dẹp thì nhà vua thường thân chinh cầm quân.</div><div>Vậy ở thời kì này ta cũng khá là khó biết có phải là phong kiến hay không nhưng ta biết quyền lực chỉ có ở nhà vua còn các đại thần chỉ các chức tước mà thôi.</div><div>Phong cho đất đai cũng chưa đề cập tới.<br><br><strong>-Nhà Lý</strong> qua ba nhà trước đó tới nhà Lý đã có nền móng nên họ bắt đầu phát triển bộ máy hành chính cho mình. Trong đó có vấn đề mà ta cần tìm.</div><div>Có một điều là dưới thời Lý các quan lại chưa có lương mà họ được trả công bằng hoặc tặng phẩm nhà vua ban cho hoặc bằng một phần số thuế họ thu được.</div><div>Ví dụ như thế này: nhà vua sẽ cho bạn <u>cai quản</u> một phủ hoặc lộ gọi là tri phủ bạn sẽ được hưởng 3 phần trong 5 phần thuế mà phủ hoặc lộ bạn thu được và phần còn lại đưa về cho triều đình. (các cấp đơn vị hành chính còn lại cũng áp dụng theo mô hành ăn chia như vậy tuỳ theo số thuế bạn thu được)<br>&nbsp;<br>Còn nếu bạn là quan võ cao cấp như Lý Thường Kiệt thì sẽ hưởng Thực ấp của một số hộ dân nhất định&nbsp;(với Kiệt là 10.000 hộ) và Thật phong nghĩa là đất phong thực sự cho bạn với một số hộ nhất định (với Kiệt là 4000 hộ)</div><div>Về Thực ấp thì không có tài liệu nào nói rõ cả. Giả thuyết ở đây là các gia đình sẽ cung cấp lương thực cho người được phong.</div><div>Với Thật phong thì tuy đã quản lí được số hộ dân nhưng cũng không có nghĩa là bạn được quyền đặt ra luật pháp hoặc thành lập lãnh địa cho riêng mình. Bạn chỉ được ăn toàn bộ số thuế trên mấy hộ dân này.<br><br>Nhưng có một điều nên nhớ là việc cấp đất cũng không diễn ra thường xuyên vì còn phải chừa lại cho <strong>quốc khố điền</strong> và <strong>công điền thổ.&nbsp;</strong><br><br>Còn về các nhà sư, họ cũng được ban đất nhưng mà chỉ sở hữu đất trong một thời kì nhất định hoặc vĩnh viễn.</div><div>Một điều đặc biệt ở thời nhà Lý sau đó là nhà Trần là họ giống nhau ở chỗ có quân đội tổ chức riêng tại gia cấp quý tộc.</div><div>Điển hình như các vương tử đều có đội quân riêng. Nhưng vì vậy không có nghĩa là họ thành lập được một đất nước riêng cho mình&nbsp;đâu nhoa</div><div>Vì có quân đội riêng nên sau khi Lý Công Uẩn chết đã nổ ra một trận chiến giữa các vị vương tử, sử gọi là <em>Tam vương chi loạn.&nbsp;</em>Gồm có 4 người nhưng gọi là tam vương vì theo chiếu Lý Phật Mã sẽ lên làm vua tuy nhiên ba vương tử kia không chịu muốn phải là mình làm vua.</div><div>Mặc dù là vậy nhưng phần thắng thuộc về Phật Mã vì quan lại theo ông chứ không theo 3 thanh niên kia.<br><br>Để tránh sự việc này tiếp diễn theo lệ nhà Lý từ đời Phật Mã trở về sau quan lại phải thề:</div><div><em>Làm con phải hiếu, làm tôi phải trung, ai bất hiếu bất trung, xin quỷ thần làm tội</em></div><div>Mặc dù ta thấy nó có vẻ là <em>\"phong kiến\"&nbsp;</em>nhưng nên nhớ mọi quyền hành đều trong tay nhà vua và không có phân đất lập quốc. Theo Lê Quy Đôn nhận định như sau:<br><br><em>Đây không phải là việc cấp cho một thái ấp, mà là cấp cho một số hộ nhưng <strong>để hưởng quyền thu thuế chứ không có quyền như một lãnh chúa.</strong></em></div><div><strong>-Nhà Trần&nbsp;</strong>họ khác nhà Lý ở chỗ bắt đầu có chế độ trợ cấp quan lại đều đặn hay nói cách khác quan lại đã được nhận lương. Nhà vua có thể ban đất nhưng luôn duy trì quyền thu hồi lại đất. Nhưng đây là một nền quân chủ kế thừa từ nhà Lý mà tiếp tục phát triển<br><br>Dưới thời nhà Trần các hoàng thân đều được phong là <em>Vương.&nbsp;</em>Như Hưng Đạo Vương</div><div>Nhà Trần cũng bắt đầu cũng cố bộ máy hành chính thời nhà Lý theo Đại Việt sử ký toàn thư chép như sau:<br><br><em>\"Nhâm Dần, Thiên Ứng Chính Bình năm thứ 11 1242: Mùa xuân, tháng 2, chia nước làm 12 lộ. Đặt chức an phủ, trấn phủ, có 2 viên chánh, phó để cai trị. Các xã, sách thì đặt chức đại tư xã, tiểu tư xã. Từ ngũ phẩm trở lên là đại tư xã, từ lục phẩm trở xuống là tiểu tư xã. Có người làm kiêm cả hai-4 xã, cùng xã chính, xã sử, xã giám gọi là xã quan\"</em></div><div>Còn các <em>Vương&nbsp;</em>thì sẽ được hưởng các vùng đất nhưng chưa phải gọi là một đất nước. Điển hình như Hưng Đạo Vương được <u>phong ấp</u> ở Vạn Kiếp hay đại lí bán than Trần Khánh Dư thì được phong ấp Dưỡng Hòa. Và người được phong ấp chỉ hưởng một phần thuế của ấp.<br><br>Vậy là ở đây sử chép rõ là các <em>Vương &nbsp;</em>được phong ấp nghĩa là phong tước và ban ấp (ấp này tuỳ theo mỗi người). Nhưng đây vẫn không phải là một quốc gia riêng</div><div><strong>-Nhà Hậu Lê&nbsp;</strong>nói về triều đại này thì có thể nói là đỉnh cao nhất của Việt Nam cái triều sau đều lấy một phần nào đó như luật, bộ máy hành chính,... Vì sau này nhà Nguyễn phát triển trên một phần nền móng nhà Hậu Lê nên mình sẽ không đi triều Nguyễn.</div><div>Thời vua Thánh Tông bắt đầu có sự phân ra rõ ràng như sau:<br>&nbsp;<br>Hoàng thái tử<br><br>Thân Vương (ae với Hoàng thái tử)</div><div>Tự thân vương (người con trưởng của Hoàng thái tử hoặc Thân vương)</div><div>Quốc công và Quận công (các người con khác của Hoàng thái tử hoặc Thân vương)</div><div>Hầu (con trưởng của Quốc công hoặc Quận công)</div><div>Bá (người con trai khác của Hầu)&nbsp;</div><div>Tước (con trai của Bá)<br><br>Và quan lại chia thành chính phẩm mỗi phẩm chia làm hai là <em>chính</em> và<em>&nbsp;tòng</em>. Ví dụ như chính nhất phẩm, tòng nhất phẩm,...</div><div>Thần dân có công trạng thì nhận tước Quốc công<br><br>Trong đó các quan lại cao cấp từ hàm tứ phẩm trở lên và các hoàng tộc mới quyền hưởng <em>Lộc Điền.&nbsp;</em>Điều này đã khiến cho họ trở thành Địa chủ trong thời kì này. Tuy nhiên họ chỉ được cấp đất <u>không bao gồm dân cư.</u>&nbsp;</div><div>Người được cấp đất chỉ được hưởng dưới dạng thuế. Và có hẵn một phần đất mang tính <u>thế nghiệp</u> (truyền cho con cháu sau này); mà phần thế nghiệp này chỉ quan trọng với các hoàng tộc. Đối với quan lại phần thưởng này không đáng kể</div><div>Tuy nhiên thần dân sống trên các loại đất đó đều là người dân của nhà vua, quan lại thì sẽ được chỉ định cai trị và xử án, hoàng thân thì chỉ được quyền thu thuế và sở hữu đất.<br><br>Các quan lại cấp thấp hơn chỉ được hưởng <em>Công điền.&nbsp;</em>Nghĩa là đất canh tác <u>không thuộc sở hữu của riêng cá nhân hay đoàn thể nào mà</u> là thuộc của chung một làng.<br><br><strong>Hay nói đơn giản là</strong> đất trong nước đều là <u>của nhà vua</u> kể từ thời nhà Đinh, Tiền Lê, người nông dân nhận ruộng cày cấy và nộp tô thuế cho triều đình. Tuy vậy, trên thực tế những ruộng đất do người dân cày lâu ngày được coi như của riêng, có thể mua bán.<br><br>Ruộng tư là đất riêng do tư nhân (Địa chủ) trồng trọt và nộp thuế. Đất này có thể mua bán, cầm cố, có thể thừa kế, nếu triều đình muốn trưng dụng phải trả tiền bồi thường.&nbsp;</div><div>Ruộng công là đất của công, do triều đình giao cho xã, thôn sử dụng và cấm bán, trừ một vài trường hợp có thể cầm cố trong một thời hạn, hết hạn phải lấy lại.&nbsp;</div><div><strong>-Nhận xét chung</strong><br><br>Với phép phân chia ruộng đất như vậy thì đất chỉ là của nhà vua. Các hàng quan lại hay hoàng tộc đều có thể là Địa chủ thông qua việc ban đất của nhà vua.</div><div>Nhưng họ cũng không có quyền ban hành những thứ khác để trở thành một quốc gia độc lập riêng biệt</div><div>Trong khi đó những lời thề từ quan lại hay hoàng tộc đều theo nghĩa vua tôi khác hoàn toàn với lời thề bên châu Âu vì lãnh chúa và vua ngang bằng nhau.</div><div>Những quan lại chỉ là người thay nhà nước thi hành các quyền nhà nước và chỉ trong thời gian tại chức. Các chức vụ sẽ chấm dứt lúc chết và không có gì đảm bảo con cháu sẽ kế tục chính chức vụ đó. Điều này khác với chư hầu của phương Tây<br><br>Mặc dù vậy vẫn có trường hợp ngoại lệ khá giống đất phong ở châu Âu. Là các <em>điền trang</em> của Địa chủ . Phần <em>điền trang</em> này có nguồn gốc từ phần thế nghiệp cho các hoàng tộc. Các hoàng tộc sẽ tiếp nhận những nông dân tự do trốn thuế hay nghĩa vụ quân sự. Để được hưởng sự bảo vệ của Hoàng tộc, các nông dân này phải phục vụ và trồng trọt hay nói cách khác nông dân trong tình huống này đã trở thành nông nô.<br><br>Phần điền trang của các Hoàng tộc theo tư liệu hiện này không biết chiếm tỉ lệ là bao nhiêu? Tuy nhiên có khả năng là số điền trang chiếm không lớn . Vì nó chỉ bao gồm trong phạm vi Hoàng tộc và vì ta còn có <strong>Quốc khố điển</strong> và <strong>Công điền thổ.&nbsp;</strong>Nên tỉ lệ e là không nhiều mà còn giới hạn nữa<strong>&nbsp;</strong></div><div>Dưới thời nhà Hậu Lê phần đất thế nghiệp này còn chưa có tới 1000 mẫu với một Thân vương (Thân vương hưởng chỉ có 600 mẫu). Và anh nông dân không phải lệ thuộc như anh nông nô. Ít ra thì nông dân còn tự do hơn nông nô (thức tế là đều bị hành sml)<br><br>Nếu xét theo tiêu chí là phong kiến thì e rằng không đúng. Vì vùng đất được phong không phải là một quốc gia, với quân đội, luật pháp riêng biệt. Và các quan lại, Hoàng tộc chỉ nằm ở phần phong tước và đất phong nhưng không có quyền lập quốc. Nó khác hoàn toàn với quan hệ giữa chư hầu và Lãnh chúa hay giữa Thiên tử và chư hầu.&nbsp;</div><div>Nên nếu ta gọi là chế độ phong kiến có ở các triều đại Việt Nam là sai mà phải gọi là chế độ quân chủ chuyên chế (royalisme absolu). Nhưng chế độ quân chủ chuyên chế thay bằng chế độ phong kiến thì e rằng là sai khi ta định nghĩa từ phong kiến như trên. Nhớ phải là gọi đúng là \"Phong kiến tập quyền\".</div><div>Nhưng mà tại sao vậy? Vì một lí do là từ ngữ có thể bắt nguồn từ nghĩa gốc sang thành nghĩa chuyển. Nếu muốn gọi đúng thì phải là \"Phong kiến tập quyền\" mà từ phong kiến ở đây đã trở thành nghĩa chuyển rồi</div><div>(<strong>Phong kiến phân quyền</strong> là chế độ phong kiến ở giai đoạn mà quyền lực trong một nước bị phân tán do các lãnh chúa cát cứ ở các địa phương. Đôi khi nhà vua chỉ có danh chứ không có thực quyền cai trị toàn quốc.&nbsp;</div><div>Phong kiến phân quyền là giai đoạn đầu của thời kỳ phong kiến. Giai đoạn tiếp theo là chế độ phong kiến tập quyền. Cơ sở của chế độ phong kiến phân quyền là nền kinh tế tự cung tự cấp ở từng địa phương. (điển hình là thời nhà Chu)</div><div><strong>Phong kiến tập quyền</strong> là chế độ phong kiến ở giai đoạn đã có một chính quyền tập trung ở trung ương do nhà vua nắm giữ. Chế độ phong kiến tập quyền là chế độ phong kiến đã phát triển hơn chế độ phong kiến phân quyền.&nbsp;</div><div>Cơ sở của chế độ này là nền kinh tế hàng hóa - tiền tệ đã phát triển một bước, các thị dân ủng hộ nhà vua xây dựng nên chính quyền tập trung, xóa bỏ tình trạng cát cứ địa phương để hàng hóa giao lưu thuận lợi. Dưới vua là các quan lại có chức vụ thấp dần. Như là ở Việt Nam)<br><br>Mà khi tìm hiểu về vấn đề này thì mình đọc qua thấy \"phương thức sản xuất châu Á\" mà đọc chẳng hiểu Marx ghi cái gì như cái thứ ngôn ngữ ngoài hành tinh vậy, không rõ ràng nó cứ quay như chóng chóng nên không có đi luôn phần này. Mà cũng chả hiểu để mà đi :v&nbsp;</div><div>----------------------------------------------------------------------------------------------------------------------<br>nguồn:<br><a href=\"https://vi.wikipedia.org/wiki/Ng%E1%BB%AF_ngh%C4%A9a_h%E1%BB%8Dc#Hi.E1.BB.87n_t.C6.B0.E1.BB.A3ng_.C4.91.E1.BB.93ng_.C3.A2m_gi.E1.BB.AFa_y.E1.BA.BFu_t.E1.BB.91_H.C3.A1n_-_Vi.E1.BB.87t_v.E1.BB.9Bi_y.E1.BA.BFu_t.E1.BB.91_thu.E1.BA.A7n_Vi.E1.BB.87t\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ng%E1%BB%AF_ngh%C4%A9a_h%E1%BB%8Dc#Hi.E1.BB.87n_t.C6.B0.E1.BB.A3ng_.C4.91.E1.BB.93ng_.C3.A2m_gi.E1.BB.AFa_y.E1.BA.BFu_t.E1.BB.91_H.C3.A1n_-_Vi.E1.BB.87t_v.E1.BB.9Bi_y.E1.BA.BFu_t.E1.BB.91_thu.E1.BA.A7n_Vi.E1.BB.87t</a> (link này giải thích về mấy cái sai về mặt ngữ nghĩa của từ ngữ từ Wikipedia) Lịch sử Việt Nam từ nguồn gốc đến đầu thế kỉ XX của tác giả Lê Thành Khôi<br>Wikipedia<br><br>Mà đừng có ném đá khi mình đưa ra cái ý kiến này nhoa bửa có người còn chửi mình về cái này trong khi mình lập luận như vậy :3<br><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9744,"created_at":"2017-08-12T09:31:02.791Z","down_point":0,"up_point":20,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}]}