{"_id":11630,"title":"U23 Việt Nam - một mùa giải đẹp","body":"<div>Mùa bóng này đã qua, nhưng sẽ còn nhiều điều để nói tiếp. Đây có lẽ là mùa bóng huyền thoại trong lòng vô vàn cổ động viên Việt Nam không chỉ trong năm nay mà còn mãi về những năm sau, miễn là kí ức họ vẫn còn lưu giữ nó.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31c6de90036f11e8b51513d3ac5c77fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Khen ngợi, mọi người khen đội bóng của chúng ta ở khắp mọi nơi. Tôi muốn viết cái gì đó khác hơn chỉ là khen ngợi nhưng ngay cả khi như vậy, thì tôi cũng không biết viết gì khác hơn? Mùa giải này, thực sự không còn gì để chê, hay như giang hồ vẫn thường gọi là \"cạn lời!\". Đúng là không biết dùng lời gì để khen nữa, mọi người đã làm việc đó cả rồi. Có lẽ U23 Việt Nam đã nghe nhiều lời khen đến mức bội thực rồi. Bởi cách họ trả lời phỏng vấn cũng vô vàn tình cảm với người hâm mộ.</div><div><br></div><div>Nhiều người, đến bây giờ chắc vẫn nghĩ rằng \"Việt Nam ăn hên!\". Không! Chúng ta không hề ăn hên. Hai trận chúng ta đã phải đá chấp 11-12, thế mà chúng ta vẫn ăn được. Mọi bàn thắng đều là do ý chí quyết tâm của cả&nbsp;đội mà giành lấy cả. Nếu muốn phân tích kỹ ra vấn đề kỹ thuật thì đội bóng Việt Nam đã lột xác ngoạn mục. Được 2 ông thầy người Hàn tối ưu mọi tiềm năng, chúng ta đã làm tốt hơn rất nhiều. Từ chiến thuật, sơ đồ, cách phân phối thể lực, thời điểm - tư thế - vị trí đánh đầu, lối chơi, tinh thần, tính kỷ luật, sự thay người, mọi thứ đều chuẩn hơn hẳn trước kia. Nhìn toàn cục các trận đấu, chúng ta có thể thấy rằng so với bóng đá Việt ngày xưa, các bạn U23 ngày hôm nay bình tĩnh hơn, chơi đẹp hơn và tinh thần đồng đội hơn xưa rất nhiều. Có lẽ phần kỹ thuật ta nên nghe các chuyên gia phân tích thì hay hơn.</div><div><br></div><div>Không cần vô địch, không cần cúp, đối với trong lòng tôi và nhiều người, U23 của chúng ta thắng từ đời nào rồi. Xưa nay tôi hiếm khi coi người Việt đá banh nhưng mùa giải này tôi cũng phải hò reo khản cả giọng vì nó quá tuyệt vời. Mùa giải này quá kịch tính, quá gay cấn, quá nhiều cảm xúc hỗn độn từ thiên đàng xuống địa ngục rồi lại lên chín tầng mây trong vài chục phút ngắn ngủi. Đối với tôi, U23 Việt Nam ra quân lần này thành công mỹ mãn. Không có cúp, hơi buồn thật đấy. Ai kêu không nhất vẫn vui là xạo. Nhưng mùa giải này, có nhiều thứ đẹp hơn cúp, quý hơn cúp đã được cống hiến không thương tiếc!</div><div><br></div><div>Nói điều này ra chắc nhiều người sẽ không phản đối đâu. U23, quan trọng nhất là&nbsp;các bạn đã làm mọi người cảm động, làm mọi người cười, làm mọi người khóc, làm mọi người tru tréo rống rú ré thét hét hát và hò vang... các bạn đã tận hiến, đã chích thuốc giảm đau, đã đá khi máu miệng vẫn chảy, đã phủi tuyết cho Quang Hải đá phạt... các bạn có biết những hình ảnh ấy đẹp lắm không?! Đó là tinh thần đồng đội, tinh thần thể thao và là danh dự của cả dân tộc này nữa. Đành rằng đất nước mình không chỉ sống rồi chăm chăm vào đá banh và tự tung hô ảo tưởng, nhưng đó là những gì các bạn đã thể hiện, một Việt Nam gan lì, bình tĩnh, đoàn kết và chơi đẹp (các bạn thậm chí còn phạm ít lỗi hơn Uzbekistan trong trận hôm nay).</div><div><br></div><div>U23 năm nay mang lại quá nhiều cảm xúc, làm tốn quá nhiều giấy mực của truyền thông và công sức của dân chúng. Nhưng các bạn biết gì không? Nó đáng! Các bạn xứng đáng để được cả đất nước ủng hộ, nghỉ làm, bỏ học để dõi theo, cổ vũ. Những gì U23 năm nay làm, có ý nghĩa rất lớn lao với dân tộc. Vấn đề lúc này đã đi vượt xa hơn cái gọi là thể thao rồi. Một chiến thắng, một lần đi bão là ẩn chứa vô vàn ý nghĩa. Quan trọng hơn cả là các bạn đã vô tình làm thức dậy tinh thần dân tộc đang sục sôi, kéo mọi người lại gần nhau hơn một chút, cho mọi người thấy rằng tinh thần quyết chí sẽ đưa chúng ta đi xa đến dường nào.</div><div><br></div><div>Hôm nay, dù thua, vẫn là một ngày trọng đại với bóng đá Việt Nam, từ nay tư duy của chúng ta sẽ khác, tầm nhìn của chúng ta sẽ khác và cách mà chúng ta tự nhận định về vị trí của mình cũng sẽ khác.</div><div><br></div><div>Hôm nay, dù thua, vẫn là một ngày trọng đại với dân tộc Việt Nam. Những thông điệp gì đã được các bạn thể hiện qua trận đấu, mọi người sẽ thấy và thế giới cũng sẽ thấy. Tôi không muốn đao to búa lớn mà vĩ cuồng làm gì. Nhưng các bạn đã làm nhiều thứ thức dậy sau nhiều năm ngủ vùi.</div><div><br></div><div>U23 Việt Nam, các bạn không có gì phải buồn cả. Tại sao phải buồn khi tất cả người hâm mộ đều hài lòng với màn trình diễn của các bạn?! Đến bây giờ, tôi vẫn nghĩ trời không thương chúng ta, đối phương xứ lạnh còn ta cả đời không thấy tuyết, nhưng cũng chính vì thế mà sĩ khí của các bạn lại trở thành thứ có thể làm lay động lòng người. Một mùa bóng mãn nhãn, và không ai có thể phàn nàn bất kì điều gì dù là những người khó tính nhất. Tinh thần, sĩ khí, thứ đó còn quý hơn cúp. Và cũng là đỉnh cao nhất trong mọi cuộc thi đấu, các bạn đã có nó, hãy giữ lấy nó và đừng bao giờ làm mất nó. Thực sự nó đẹp hơn chức vô địch rất nhiều.</div><div><br></div><div>Tiến Dũng tuyệt cú, Quang Hải quyết đoán, nhưng những thành viên còn lại cũng thực sự chơi rất thuyết phục. Tôi không muốn khen riêng ai, chỉ muốn khen riêng... ông Park Hang Seo, một ông thầy giỏi, vừa có tâm lại vừa có tầm, ông thần tài của bóng đá Việt Nam, hi vọng ông sẽ gắn bó lâu với chúng ta.</div><div><br></div><div>Bài viết này xin tặng tất cả cổ động viên và đội bóng của chúng ta, hi vọng chúng ta không quên ngày này và hi vọng dân tộc mình sẽ đoàn kết, sẽ trỗi dậy mạnh mẽ hơn ở mọi lĩnh vực như hệt mùa bóng này...</div><div><br></div><div>Yêu lắm U23 Việt Nam!</div><div>- Lục Phong</div><div>(Nếu copy vui lòng dẫn link gốc về&nbsp;Spiderum và tên tác giả).</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13193,"created_at":"2018-01-27T14:37:47.395Z","down_point":1,"up_point":26,"tags":[]}