{"_id":18318,"tags":[],"up_point":23,"down_point":2,"title":"Tại sao tôi đọc văn học kinh điển?","body":"<div style=\"text-align:justify;\">Hôm nay mới đọc xong cuốn “Kiêu Hãnh và Định Kiến” của Jane Austen. Một cuốn sách viết từ khá lâu, từ giữ thế kỷ XVIII. Nhưng đến hơn hai thế kỷ sau người đời vẫn đọc, vẫn suy ngẫm và vẫn rút được những bài học hay về tình yêu – hôn nhân. Tôi mượn cuốn này từ thư viện Tạ Quang Bửu – bản in năm 2002, và phải mất hơn 3 tháng để đọc xong nó (thực ra trong suốt 3 tháng tôi cũng đã hoàn thành một bộ sách khác nữa). Nhân việc đọc xong cuốn này, tôi muốn viết một vài dòng cảm nghĩ của tôi khi đọc những tác phẩm văn học kinh điển.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Với “Kiêu Hãnh và Định Kiến”, đọc phần đầu, tôi cảm thấy rất chán, đến một phần ba của cuốn sách, tôi đã từng có ý định bỏ cuộc, nhưng rồi tôi vẫn cố quyết định cố gắng đọc hết. Và sự thực, đọc sách nói chung hay tiểu thuyết nói riêng, phải đọc đến trang cuối mới hiểu rằng cuốn sách đó thực sự có giá trị hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-3.fna.fbcdn.net/v/t1.15752-9/49241483_594112691038682_3798295667277824000_n.jpg?_nc_cat=109&_nc_oc=AQmcAHxewNqg-96kOffuHabqq6i2RsvH8JWbuhUCFppQk9GVpIhAHQOn1AB_FC07TmDitdsl1n-00BUI5YAvw-_C&_nc_ht=scontent.fhan2-3.fna&oh=3cc531c298c0a3192b2d0de887783b94&oe=5CCD8A61\" alt></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những sách tôi đọc, chủ yếu là các tiểu thuyết kinh điển, hiếm khi tôi đọc một cuốn hiện đại. Theo ý kiến cá nhân của tôi, thì tôi thấy rằng, các cuốn thuyết kinh điển có văn phong khá dễ đọc và từ vựng sử dụng không quá khó hiểu như văn học hiện đại. Đọc sách là cho khả năng đọc hiểu của tôi được cải thiện nhiều hơn, vốn từ vựng cũng tăng lên đáng kể và thú vị hơn là có nhiều ý tưởng hay, nhiều triết lý hay học được từ sách. Đọc tiểu thuyết không giống như đọc một số thể loại sách khác. Với thể loại sách kỹ năng chẳng hạn, hầu như mấy cuốn đó được viết theo mô típ là đưa ra lý thuyết và một số ví dụ thực hành, nhưng hầu như ví dụ đó toàn do người viết tự tưởng tượng ra. Còn với sách tiểu thuyết, một cuốn sách chỉ nói lên một vấn đề chính cốt yếu hoặc một vài vấn đề. Với tiểu thuyết, người đọc không chỉ là không chỉ dừng lại ở việc giải trí mà khi đó người đọc được đặt vào trong một ngữ cảnh, được đặt vào trong một cuộc sống đó. Theo lý thuyết tâm lý học, tình cảm con người là một thuộc tính tâm lý rất khó hình thành nhưng cũng mất đi, các thói quen, thế giới quan, ý chí hoặc nhân cách của con người cũng có con đường hình thành tương tự. Bằng việc được đặt vào ngữ cảnh, một cuộc sống với, nơi đó có các tình huống, mối quan hệ xảy ra giữa các nhân vật. Sự diễn tả nội tâm nhằm xây dựng các hình tượng nhân vật với các tố chất điển hình, bao gồm phe chính diện và phản diện. Người đọc sách sẽ được tự mình trải nghiệm, tự mình cảm nhận những điều tốt đẹp và mặt xấu của từng nhân vật. Việc hiểu các bối cảnh xảy ở các tiểu thuyết cũng mang lại cho người đọc những kiến thức không hề phí về xã hội, lịch sử thậm chí cả tôn giáo, chính trị. Tôi thấy rằng không sai khi nói &nbsp;“đọc sách đưa mình tăng phần người và bớt phần con đi”.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chém gió thế thôi, thế thực sự cuốn “Kiêu hãnh và định kiến” nói gì? Có thể kiến giải của tôi về cuốn sách này không hay, thì chúng ta vẫn có thể kiếm một review trên mạng viết tốt hơn. Nói túm lại, cuốn này, được viết chủ yếu về tình yêu và hôn nhân, tôi khuyên rằng, tất cả các chị em, đang yêu và đang có ý định kết hôn hoặc cả những người đang trong một một quan hệ hôn nhân cũng nên đọc. Tuy được đặt vào hoàn cảnh xã hội của nước Anh giữa thế kỷ XVIII nhưng những sự việc, những lối suy nghĩ và những nhân cách liên quan đến vấn đề hôn nhân trong Kiêu Hãnh và Định Kiến vẫn phù hợp để áp dụng cho thời nay dù ở bất kỳ quốc gia nào với truyền thông hôn nhân nào?</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nổi bật của cuốn sách là khá nhiều cuộc hôn nhân, nhưng có lẽ nổi bật nhất vẫn là quá trình gặp – yêu – kết hôn của hai nhân vật chính là Darcy và Elizabet. Chàng trai đã vượt qua sự kiêu hãnh của một chàng trai quý tộc, được dạy dỗ với tất cả những gì cao quý nhất của giai cấp quý tộc trong xã hội đương thời với tài sản lớn. Anh chàng ban đầu luôn coi thường tất cả những người ở giai cấp dưới. Nhưng rồi anh cũng phải thú nhận rằng anh bị rung động bởi “sự sinh động trong tâm hồn” của một cô gái gia đình tầm thường, không danh giá gì đặc biệt. Còn cô nàng thì từ đầu đã có những “Định kiến” bất hảo về tính cách, nhân cách của chàng trai, đến độ ghét cay, ghét đắng, và coi thường anh. Nhưng sau tất cả những sự việc xảy ra, những chuyển biến trong tâm hồn đã khiến họ đến với nhau, họ sẵn sàng vứt bỏ những suy nghĩ gọi là định kiến, sẵn sàng thay đổi những phần gần như cố hữu của tính cách là sự kiêu hãnh để yêu nhau. Một tình yêu trong một cuốn tiểu thuyết kinh điển – cổ điển không mạnh mẽ, không bạo dạn như những chuyện tình hiện đại, nhưng rất lãng mạn, những dòng miêu tả nội tâm, trái tim yêu đương của các nhân vật hẳn sẽ khó quên. Những chuyện tình nhẹ nhàng, nồng ấm và vĩnh cửu.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thực sự, kết thúc cuốn này tôi mới thấy, thực ra Kiêu Hãnh và Định kiến có cấu trúc các sự việc và hệ thống nhân vật không chút nào khó hiểu mà tại sao khoảng phần đầu tôi không thích lắm. Tất cả các sự kiện và nhân vật được sắp đặt rất hợp lý nhằm mục đích xây dựng hình tượng nhân vật và gửi gắm những tình cảm, tâm tư đến người đọc. Cuốn sách này sẽ là một trong những cuốn sách làm bài học ví dụ cho cuộc sống, cho tình yêu và hôn nhân sinh động và đáng yêu. &nbsp; &nbsp;</div><div style=\"text-align:justify;\">Hà Nội, ngày 13-1-2019</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28024,"created_at":"2019-01-13T14:08:43.916Z"}