{"_id":4031,"body":"<p>Các mối quan hệ yêu đương đều trải qua 5 giai đoạn có thể dự đoán được vốn dựa trên giai đoạn trước đó.</p><p>Bằng việc hiểu được <strong>5 giai đoạn trong tình yêu</strong>, bạn có thể chuẩn bị tốt hơn để vượt qua từng giai đoạn một cách thành công và không bị “mắc kẹt” ở bất kỳ giai đoạn nào.&nbsp;</p><p><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/96e8d6c0f28611e6940a45bcc506eb75.jpg\"></p><p>Sau đây là <strong>5 giai đoạn trong tình yêu&nbsp;</strong>(được Tiến sĩ Susan Campbell xác định trong một nghiên cứu trên hàng trăm cặp đôi)</p><ul><li><strong>Giai Đoạn Lãng Mạn</strong></li><li><strong>Giai Đoạn Xung Đột</strong></li><li><strong>Giai Đoạn Ổn Định</strong></li><li><strong>Giai Đoạn Gắn Bó</strong></li><li><strong>Giai Đoạn Hạnh Phúc hoặc Cùng Tạo Dựng</strong></li></ul><h3>1. Giai Đoạn Lãng Mạn (giai đoạn nghiện)</h3><p>Tự nhiên tạo ra <strong>Giai Đoạn Lãng Mạn&nbsp;</strong>để ta rơi vào lưới tình.</p><p>Trên thực tế, nó buộc ta phải rơi vào lưới tình, nhưng không phải với bất kỳ ai… Khuynh hướng của tự nhiên là tập trung vào sự sinh tồn của các loài. Cách nó đảm bảo cho điều đó chính là sự thích nghi và phát triển.</p><p><strong>Lý do thật sự khiến bạn yêu…</strong></p><p>Vậy tự nhiên đảm bảo ta thích nghi và phát triển bằng cách nào?</p><p><strong>Nó đảm bảo ta yêu người không hoàn toàn giống mình…</strong></p><p>… người có ít khả năng đáp ứng các nhu cầu của ta và có nhiều khả năng biến những cơn ác mộng khủng khiếp của ta thành sự thật nhất.</p><p>Tuy nhiên, họ là người HOÀN TOÀN có thể chọc tức ta và buộc ta phải ra khỏi vùng an toàn của mình để THÍCH NGHI và PHÁT TRIỂN.</p><p>Nhưng dĩ nhiên, khi yêu, ta không nhận ra khuyết điểm của người mình yêu. Nếu hiểu rõ về họ, chắc ta sẽ biến mất dạng…</p><p><strong>Đây chính xác là lý do tạo hóa phải khiến ta NGHIỆN!</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3356_original.png\" style=\"width:406px; height:626.529px;\"></p><p>Giai đoạn Lãng Mạn kết thúc và <strong>giai đoạn Xung Đột&nbsp;</strong>bắt đầu (dưới nền nhạc rùng rợn của bộ phim HÀM CÁ MẬP).</p><p><em><strong>LỜI KHUYÊN:&nbsp;</strong>Hollywood luôn ca tụng <strong>Giai Đoạn Lãng Mạn</strong>, biến nó thành tháp ngà trong tình yêu.</em></p><p><em><strong>Kết quả là khi mối quan hệ đi đến giai đoạn Xung Đột, ta hoảng hốt và hiểu nhầm rằng vì mối quan hệ của ta không giống những câu chuyện lãng mạn trong phim, nên chắc hẳn là nó đã rạn nứt.</strong></em></p><p><em><strong>Những cặp đôi đi đến giai đoạn Xung Đột thường chia tay và đi tìm người phù hợp hơn, nhưng cuối cùng nhận ra rằng điều tương tự lại tiếp tục xảy ra trong các mối quan hệ tiếp theo của họ.</strong></em></p><h3>2. Giai Đoạn Xung Đột (sau cơn say tình yêu)</h3><p>Tỷ lệ ly hôn lần đầu cao nhất là ở trong giai đoạn này – mốc thời gian khoảng từ 3 đến 4 năm.</p><p>Đây là thời kỳ vô cùng đau khổ của hầu hết các cặp đôi vì ảo tưởng về “cuộc tình lãng mạn kéo dài mãi mãi” đổ vỡ và thay vào đó là cảm giác thất vọng và tức giận.</p><p>Thay vì nhìn thấy những điểm tương đồng (như trong giai đoạn Lãng Mạn), bạn bắt đầu tập trung vào những điểm khác biệt và khuyết điểm của đối phương.</p><p>Vì thế, bạn bắt đầu cố gắng thay đổi đối phương thành người mà trước đây bạn nghĩ, hoặc đối xử tệ với họ vì không được như thế, hoặc cả hai.</p><p>Thường thì khi người này lảng tránh và rút lui, cần không gian riêng… thì người kia lại bám chặt lấy vì cảm thấy bị bỏ rơi.</p><p>Nếu bạn nhận thấy mối quan hệ của mình có bất kỳ biểu hiện nào như thế, thì có thể bạn đã mắc kẹt trong giai đoạn Xung Đột.</p><p>Mục tiêu trong giai đoạn này là thiết lập sự tự chủ của bạn trong mối quan hệ, nhưng không phá hủy tình yêu giữa hai người.</p><p>Giai đoạn này có thể kéo dài từ vài tháng đến nhiều năm, tùy thuộc vào sự hỗ trợ và hướng dẫn mà bạn có và tinh thần sẵn sàng phát triển của bạn.</p><p>Có 2 khả năng mà<em>&nbsp;hầu hết&nbsp;</em>các cặp đôi sẽ đối mặt trong giai đoạn Xung Đột.</p><ul><li><strong>CHIA TAY</strong>: Họ sẽ mau chóng chia tay. Thông thường, họ là những người liên tục có người yêu mới, không bao giờ chung thủy, luôn tìm kiếm tình yêu, nhưng thay vào đó chỉ tìm thấy thất vọng.</li><li><strong>DÂY DƯA:&nbsp;</strong>Họ cùng nhau tiếp tục hành trình, tiếp tục chịu đựng cảm giác đau khổ và chán nản của một mối quan hệ mắc kẹt trong quá khứ và không còn phát triển được nữa. Những người lựa chọn phương án này thường nghĩ rằng những mối quan hệ tốt đẹp cần có <strong>sự hy sinh</strong> và <strong>thỏa hiệp</strong>. Cuối cùng mối quan hệ của họ mất hết cảm xúc lẫn đời sống tình dục.</li></ul><figure data-label=\"Hình ảnh: Freepik.com\"><img class=\"fr-dib fr-draggable\" src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3357_original.jpg\"></figure><p><em>Các bạn muốn nhanh chóng \"đường ai nấy đi\" hay cùng nhau tiếp tục cuộc hành trình?</em></p><p><strong>Vượt Qua Giai Đoạn Xung Đột</strong></p><p>Một giải pháp thay thế khác là vượt qua Xung Đột, bạn có thể tự vượt qua, hoặc được chuyên gia hướng dẫn.</p><p>Bạn thoát khỏi giai đoạn Xung Đột khi:</p><ul><li>chấp nhận và trân trọng những khác biệt của nhau</li><li>học cách chia sẻ quyền hạn, và hiểu rằng ép buộc sẽ không bao giờ mang đến những gì bạn mong muốn trong tình yêu</li><li>biết rõ <em>mình là ai&nbsp;</em>và <em>mình có gì&nbsp;</em>(trong tình yêu)</li><li>thôi ảo tưởng về sự hòa hợp mà không có xung đột</li><li>chấp nhận cuộc sống như bản chất vốn có của nó</li></ul><p>Nghe thì thật đơn giản, nhưng thật sự vượt qua giai đoạn xung đột không phải là hành trình dễ dàng với hầu hết các cặp đôi.</p><p>Mọi người rất dễ bỏ cuộc giữa chừng và chia tay nhau, vì hành trình đó quá khó khăn.</p><p>Trên thực tế, khi một bên giữa chừng từ bỏ trong giai đoạn Xung Đột, họ thường sẽ không chịu đối mặt với các khía cạnh của bản thân mà họ cảm thấy rất sợ phải đối mặt.</p><p>Vậy bạn có thể mong đợi gì sau giai đoạn Xung Đột này?</p><h3>3. Giai Đoạn Ổn Định</h3><p>Khi đã biết cách tranh luận theo hướng cả hai cùng thắng, bạn sẽ chuyển sang giai đoạn Ổn Định.</p><p>Cảm xúc xốn xang khi yêu trở lại và nếu bạn đã bước qua giai đoạn Xung Đột, thì cảm xúc đó thậm chí sẽ còn sâu sắc hơn, chín chắn hơn giai đoạn Lãng Mạn. Trong giai đoạn này, cuối cùng bạn nhận ra rằng mình không bao giờ thay đổi được người yêu và sẽ từ bỏ mong muốn đó.</p><p>Bạn cảm thấy việc họ khác biệt với mình cũng chẳng sao. Cả hai đều có những điểm hạn chế rõ ràng và đều cần học cách tôn trọng nhau. Nếu không, các bạn sẽ lại Xung Đột.</p><figure data-label=\"Hình ảnh: Freepik.com\"><img class=\"fr-dib fr-draggable\" src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3360_original.jpg\"></figure><p><em>Cả hai đều có những điểm hạn chế rõ ràng và đều cần học cách tôn trọng nhau.</em></p><p><em><strong>LỜI KHUYÊN:&nbsp;</strong>Bạn có thể mắc kẹt trong giai đoạn này nếu quá ỷ vào sự hòa thuận và ổn định nó đưa đến. Hãy nhớ rằng quá trình phát triển nào cũng cần có sự thay đổi và bước ra khỏi vùng an toàn.</em></p><h3>4. Giai Đoạn Gắn Bó</h3><p>Trong giai đoạn gắn bó, bạn hoàn toàn chấp nhận thực tế rằng bạn và đối phương đều là những người bình thường, vì thế mối quan hệ của các bạn cũng có khiếm khuyết.</p><p>Hai người đã biết cách yêu thương và <strong>chấp nhận</strong> nhau một cách có ý thức.</p><p>Bạn có thể thành thật nói với người này rằng, “Anh không <em>đòi hỏi</em> ở em. Anh <em>chọn&nbsp;</em>em vì anh biết tất cả về em, cả ưu điểm lẫn khuyết điểm.”</p><p>Bạn bắt đầu tận hưởng cảm giác cân bằng tuyệt vời giữa tình yêu, sự gắn bó, niềm vui, sức mạnh và sự tự do.</p><p>Cái bẫy trong giai đoạn này là cho rằng phần việc của hai bạn đã xong. Mặc dù có thể điều này có phần đúng ở mức độ cá nhân, nhưng trong tình yêu mọi thứ chỉ mới bắt đầu.</p><figure data-label=\"Hình ảnh: Freepik.com\"><img class=\"fr-dib fr-draggable\" src=\"https://ubrand-staging-s3-website-ap-southeast-1-amazonaws.cdn.vccloud.vn/post_images/files/3358_original.jpg\"></figure><p><em>Bạn và người kia đã biết cách yêu thương và chấp nhận nhau một cách có ý thức?</em></p><p><em><strong>LỜI KHUYÊN:&nbsp;</strong><strong>Đây là giai đoạn duy nhất bạn thật sự sẵn sàng đi đến hôn nhân. Tuy nhiên, kết hôn không có nghĩa là bạn đang trong giai đoạn Gắn Bó. Hầu hết mọi người kết hôn trong giai đoạn Lãng Mạn, khi họ đang trong trạng thái mê đắm, và trước khi họ biết cách giải quyết xung đột.</strong></em></p><h3>5. Giai Đoạn Hạnh Phúc/Cùng Tạo Dựng</h3><p>Trong giai đoạn này các bạn trở thành hai người chọn trở thành một đội cùng tiến vào thế giới. Mối quan hệ của cả hai vượt qua mức độ cá nhân và trở thành món quà cho thế giới.</p><p>Thường thì, cặp đôi trong giai đoạn này sẽ cùng thực hiện một dự án – công việc cùng sáng tạo nhằm đóng góp cho xã hội theo một cách nào đó, chẳng hạn như một công việc kinh doanh, một tổ chức từ thiện hoặc một gia đình.</p><p><em><strong>LỜI KHUYÊN:&nbsp;</strong><strong>Nếu hai người đã sống với nhau nhiều năm và đang trong giai đoạn Hạnh Phúc, hãy cẩn thận đừng đặt quá nhiều năng lượng vào thế giới bên ngoài đến mức quên nuôi dưỡng mối quan hệ của mình.</strong></em></p><p>Các giai đoạn này không phải là một quá trình tuyến tính; nó giống vòng xoắn ốc tích cực hơn.</p><p>Bạn giữ lại các bài học đã học được ở mỗi giai đoạn và áp dụng trong quá trình bạn phát triển – lúc nào bạn cũng đang trong giai đoạn này hoặc giai đoạn khác trong đó pha trộn nhiều giai đoạn với mức độ vừa phải.</p><p>Hai người sẽ tiếp tục trở lại giai đoạn Xung Đột cho đến khi biết yêu những khác biệt của nhau và tranh luận theo hướng giúp củng cố sự gần gũi và kết nối thay vì phá hủy nó.</p><p>Nếu bạn từng tự hỏi vì sao mình và đối phương luôn tranh cãi về những vấn đề giống nhau hết lần này đến lần khác, đó có thể là vì cả hai vẫn chưa thoát khỏi giai đoạn Xung Đột.</p><p><strong><em>Tác giả: Bruce Muzik</em></strong></p><p>Với cá nhân mình, mình thích nhất là giai đoạn lãng mạn. Kiểu \"lúc mới yêu thật vui biết bao nhiêu\" đó. Nhưng đáng tiếc thay, bất cứ mối tình nào cũng lần lượt trải qua những giai đoạn này. Nếu biết trước được có thể ta sẽ dễ dàng đối phó và chấp nhận nó hơn để dung hòa và hòa hợp với nửa kia. Trong chuyện tình cảm, điều gì không lý giải nổi, hãy tìm đến khoa học, một khi mình nghĩ đó là khoa học rồi thì sẽ dễ dàng thông cảm cho đối phương hơn.</p><p>Còn bạn, bạn đang ở giai đoạn nào của tình yêu?</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-08T10:34:33.518Z","creator_id":2387,"down_point":0,"tags":null,"title":"Nếu vượt qua giai đoạn thứ 3 này các cặp đôi sẽ có thể bên nhau trọn đời!","up_point":28}