{"_id":9721,"title":"Hải Tặc thời Tây Sơn","body":"<div>Xem lại biểu đồ mà nhà Tây Sơn tổ chức lực lượng hải tặc ta còn nhận ra nhiều nhóm theo tên gọi chẳng hạn như Phượng Vĩ, Tiểu Miêu... hoặc có khi chia thành nhiều màu cờ như Thanh Kỳ, Hồng Kỳ, Hoàng Kỳ, Hắc Kỳ, Lục Kỳ mỗi nhóm có một vùng hoạt động, những thủ lãnh được phân bố chặt chẽ(1). Sau khi nhà Tây Sơn bị lật đổ, những nhóm đó đã tự động tập hợp lại để ký với nhau một thỏa hiệp xác định lại một số qui luật để không rơi vào tình trạng chém giết lẫn nhau. Nếu như vua Quang Trung không mất sớm, tổ chức hải quân của ông chắc chắn sẽ mau chóng trở thành lực lượng đường biển mạnh nhất thời bấy giờ không những đủ sức làm lệch cán cân Việt – Thanh mà còn đủ sức ngăn chặn sự bành trướng của chủ nghĩa thực dân vào đầu thế kỷ thứ 19.</div><div>Bộ ba hải tặc Tàu Ô theo Nguyễn Huệ.</div><div>- Mạc Quan Phù không biết năm sinh, mất năm 1801. Quê quán huyện Toại Khê tỉnh Quảng Đông. Phù vốn là tiều phu, vào năm 1787, Phù lên núi đốn củi thì bị hải tặc bắt rồi theo luôn nghề giặc cướp.</div><div>Năm sau, Phù cùng Trịnh Thất dẫn binh quy thuận Tây Sơn, được Nguyễn Huệ phong chức Tổng binh và phân cho dưới trướng Trần Thiêm Bảo, lập căn cứ ở duyên hải miền Trung .Từ đó, được Nguyễn Huệ cung cấp chiến thuyền và vũ khí, cứ tháng 3-4 âm lịch hàng năm, Nguyễn Huệ lại lệnh cho họ xua quân quấy nhiễu vùng biển các tỉnh Quảng Đông, Phúc Kiến và Chiết Giang của nhà Thanh, tới tháng 9-10 nhiều giông gió thì rút về Nam neo đậu.<br>Năm 1794, Phù đánh bại hải tặc Phúc Kiến hơn 600 tên, lại hạ sat đầu đảng là Huỳnh Thắng Trường, được ban tước Đông Hải vương. Hải tặc bên Trung quốc Trương Á Lục cũng theo đầu quân cho Phù. Đến 1796, Phù đã có 17 tàu chiến, hơn ngàn quân với đầy đủ vũ trang. Mạc Quan Phù và Trịnh Thất là hai người rất liều mang, dám xua quân tấn công cả các cứ điểm trọng yếu của Thanh triều, nên là mối họa lớn uy hiếp vùng duyên hải của nhà Thanh.<br>1801, Nguyễn Ánh vây đánh Phú Xuân, Phù theo phò Quang Toản và bị bắt. Năm sau, Gia Long sai Trịnh Hoài Đức và Lê Quang Định đi sứ, giao nộp Mạc Quan Phù cùng hai giặc Tàu Ô khác là Lương Văn Canh và Phàn Văn Tài cho Thanh triều (theo tiểu truyện Trịnh Hoài Đức trong \"Đại Nam chính biên liệt truyện\"). Cả 3 bị Gia Khánh xử lăng trì.</div><div>- Trần Thiêm Bảo , không rõ năm sinh năm mất. Vốn là ngư dân tộc Choang, quê ở Liêm Châu thuộc tỉnh Quảng Đông. Tháng 10-1780, Bảo cùng vợ và hai con đánh cá thì gặp bão, trôi giạt vào Vịnh Bắc bộ. 1783, Tây Sơn bắt cả nhà sung quân. 1785, Bảo có công trong trận đánh Phú Xuân diệt nhà Trịnh nên được phong Tổng binh. Nguyễn Nhạc từng tài trợ cho Bảo thành lập một hạm đội hùng hậu, nhưng hạm đội này chưa kịp xuất phát đã bị Nguyễn Ánh cho quân đánh úp tan tành.</div><div>1788, quân Thanh đánh sang, Bảo được Nguyễn Huệ phong tước Bảo Đức hầu và cấp cho 6 chiến thuyền cùng 200 quân lính, có nhiệm vụ phòng bị quân Thanh xâm nhập theo thủy lộ. Bảo chiêu dụ thêm được hai hải tặc Trung Quốc là Lương Văn Canh và Phàn Văn Tài. Khi Nguyễn Huệ xưng hiệu Quang Trung, tiến đánh quân Thanh ở Thăng Long thì Bảo được cấp thêm 10 chiến thuyền để cùng trợ lực. Mạc Quan Phù và Trịnh Thất đã theo về dưới trướng Bảo trong thời gian này, và nâng đội thuyền của Bảo thành hơn trăm chiếc. Từ năm 1792, Quang Trung lại cho Trần Thiêm Bảo đốc suất bộ tứ Tổng binh Tàu Ô (Mạc Quan Phù, Trịnh Thất, Lương Văn Canh và Phàn Văn Tài) đánh phá duyên hải Trung Hoa.</div><div>Cuối tháng 4-1794, Bảo chận đánh thủy quân Nguyễn Ánh ở Đà Nẵng, phá tan kế hoạch tiến chiếm Qui Nhơn Nguyễn Ánh. Bảo được phong Đại đô đốc, thành tổng đầu lĩnh của hải tặc Hoa Nam. Được sự giúp đỡ của Tây Sơn, hải tặc Hoa Nam được cơ cấu thành lực lượng tinh nhuệ, các đầu lĩnh đều được phong chức \"Tổng binh Tàu Ô\", thế lực của Bảo bành trướng càng thêm hùng hậu.</div><div>1797, Bảo dẫn quân bao vây và khống chế được Diên Khánh, Biên Hòa, nhưng năm sau phải rút quân về.</div><div>1799, Nguyễn Ánh mang quân chinh phạt, Qui Nhơn bị thất thủ. 1800, Trần Thiêm Bảo mang hàng trăm chiến thuyền trợ lực cho Trần Quang Diệu và Võ Văn Dũng lấy lại được Qui Nhơn.</div><div>Đầu năm 1801, Nguyễn Ánh dẫn đại quân tiến đánh kinh đô Phú Xuân của Tây Sơn, hải tặc Hoa Nam cũng tham chiến. Quân Tây Sơn thảm bại, Phú Xuân thất thủ, chiến thuyền Tàu Ô Hoa Nam bị đánh chìm quá nửa, 3 vị tổng binh Mạc Quan Phù, Lương Văn Canh và Phàn Văn Tài bị bắt. Quang Toản dẫn tàn binh chạy ra Thăng Long, hải tặc Hoa Nam cũng tứ tán chạy về Tàu.<br>Thiêm Bảo biết rằng đại cục đã định, vận mệnh Tây Sơn hết phương cứu vãn nên dẫn theo hơn 30 người thân tín về Trung quốc chịu tội. Gia Khánh miễn thứ, cho an trí Bảo cùng gia quyến ở phủ Nam Hùng (nay là thành Nam Hùng, tỉnh Quảng Đông), là nơi sâu trong đất liền, cách xa gió biển trùng khơi.</div><div>- Trịnh Thất (1760-1802), người Quảng Đông nhưng là con cháu hải tặc Phúc Kiến. Tổ tiên Thất là Trịnh Kiến, bộ hạ của Trịnh Thành Công. 1661, Kiến lui về Quảng Châu Loan (Quảng Đông) để sinh sống bằng nghề đánh cá. Kiến mất, các con đều trở thành hải tặc. Vài đời sau, thì hai cháu chắt của Kiến là Trịnh Liên Phúc và Trịnh Liên Xương đã lên ngôi đầu lĩnh. Và Trịnh Thất chính là con thứ bảy của Trịnh Liên Phúc.</div><div>1788, Thất hội quân với Mạc Quan Phù sang An Nam thần phục Tây Sơn, được phong Tổng binh.</div><div>1795, Thất tách ra, dẫn theo hai phó tướng thân tín Huỳnh Đại Hưng và Trần Trường Phát quay về Trung quốc, tới trấn Giang Bình (nay thuộc thành phố Đông Hưng trong Khu tự trị dân tộc Choang ở Quảng Tây) tự lập môn hộ. Trịnh Thất trở thành hải tặc kiêu hùng, thủ lĩnh Hồng Kỳ bang, thế lực mạnh nhất trong hải tặc Hoa Nam, chiếm cứ một vùng suốt Quảng Đông tới Vịnh Bắc bộ. Bộ hạ của Thất nhiều tay vũ dũng thiện chiến, như Ô Thạch Nhị, Trịnh Nhất, thường tấn công cả vào thành trì của Thanh triều,</div><div>1801, hay tin các chiến hữu thân thiết của mình là Mạc Quan Phù, Lương Văn Canh và Phàn Văn Tài bị giết hại. Thất quyết định trở lại báo thù cho đồng bọn. Trịnh Thất mang theo hơn 200 chiến thuyền đến Bắc hà ra mắt Quang Toản và được phong Đại Tư Mã. Nhưng trong trận Đồng Hới, ở cửa biển Nhật Lệ, Thất đại bại và rút về Giang Bình. Tháng 8 cùng năm,Nguyễn Ánh được phép của Thanh triều đã mở nhiều đợt càn quét , công phá căn cứ Giang Bình, Thất bị bắt xử trảm. Phó tướng của Thất, đồng thời cũng là em chú bác của Thất là Trịnh Nhất (con Trịnh Liên Xương) lên tiếp quản làm thủ lĩnh Hồng Kỳ bang</div><div>.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a330460acca11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cho đến cuối thế kỷ thứ 18, hải tặc tại biển đông hùng cứ một vùng lãnh hải rộng lớn trong giấc một tranh bá đồ vương và bảo vệ một khu vực thương mại sống còn kéo dài từ Nhật Bản xuống tới tận eo biển Malacca. Thế nhưng sau khi Trịnh Thành Công từ trần, hải khấu không còn ai lãnh đạo nên tan vỡ thành nhiều nhóm nhỏ cho đến khi Nguyễn Huệ xuất hiện mới đủ uy tín và sức mạnh qui tụ họ. Chính vì thế khi nghiên cứu về sự thoát xác của những toán cướp biển lẻ tẻ sang thành những lực lượng có tổ chức, có chỉ huy ta cũng thấy họ thay đổi không phải chỉ trong cơ cấu mà trong cả phương tiện và vũ khí trang bị (với rất nhiều súng ống mua hay cướp được của người Âu Châu) tạo thành một màn chắn cho triều đình. Vai trò của họ được nâng cao trong thời đại Tây Sơn. Đóng góp không nhỏ vào chiến công năm Kỷ dậu. Chính vì cái ân tri ngộ đó mà 10 năm sau khi nhà Tây Sơn mất, những đám hải khấu vẫn còn mưu toan đánh vào Phú Xuân để khôi phục lại vương quyền cho chủ cũ nhưng không thành công (2)</div><div>1. [20] Robert Antony: sđ tr. 41-43<br>2. Murray, Dian H.: Prirates Of The South China Coast 1790-1810. California: Stanford University Press, 1987.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":12133,"created_at":"2017-10-09T08:17:51.065Z","down_point":0,"up_point":24,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"}]}