{"_id":5511,"body":"<blockquote><p>DesignBold là nhóm startup đạt vị trí Quán quân của cuộc thi Creative Business Cup Vietnam 2016 và đại diện cho Việt Nam tham dự vòng chung kết Creative Business Cup toàn cầu 2016 tại Copenhagen, Đan Mạch ngày 20-24/11/2016. Điều đáng chú ý là founder của startup này chính là anh Hùng Đinh<a href=\"http://cafebiz.vn/hung-dinh.html\" target=\"_blank\" title=\"Hùng Đinh\"></a>, người được biết tới với việc phát triển dịch vụ JoomlArt gây tiếng vang toàn cầu.</p><p><strong>DesignBold</strong><span>&nbsp;</span>là một công cụ thiết kế giúp người sử dụng từ không chuyên đến chuyên nghiệp có thể tự thiết kế các loại ấn phẩm với thao tác đơn giản. Hiện kho dữ liệu của DesignBold có hơn 60 triệu stockphoto, vector bản quyền và hơn 4000 thiết kế có sẵn. Một số liệu khá khủng.</p></blockquote><p><img src=\"http://cafebiz.cafebizcdn.vn/thumb_w/600/2016/aaeaaqaaaaaaaadyaaaajdfkzdzjotczltvjnmmtndrjny1hnzrmltllyte4nzzhzjk1zg-1478674406748-crop-1478674425921.png\" alt=\"Startup Việt DesignBold sau 2 tuần: Thu về gần 3 tỷ, trở th&amp;#224;nh sản phẩm b&amp;#225;n chạy thứ 2 của AppSumo\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Mình đã xem qua cách thức hoạt động của Website này, và rất ngạc nhiên vì nó khá giống với Canva.</p><p><br></p><p><img src=\"https://designervn.net/attachments/canva_new-jpg.511/\" alt=\"canva_new.\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Hơn nữa hiện nay trên thị trường có rất nhiều trang cung cấp rất nhiều mẫu miễn phí như<span>&nbsp;</span><strong>Freepik (Freepik cũng có những mẫu premium phải trả phí)</strong>, freepsdfiles,<span>&nbsp;</span><strong>freepsdflyer&nbsp;</strong>và rất nhiều ông lớn cũng kinh doanh về đồ hoạ như gã khổng lồ Envato, CreativeMarket,...</p><p><br></p><p>Vậy nên mình rất thắc mắc tại sao Design lại gây được tiếng vang lớn như vậy, \"sau 3 ngày hoạt động ở giai đoạn beta, DesignBold đã nhận được 701 đơn đặt hàng, với mỗi đơn trị giá 39 USD, số tiền thu về cho startup này là 27.339 USD, tương đương hơn 600 triệu đồng.\"</p><p><br></p><p>Nếu phải tìm 1 lý do để giải thích cho việc này, mình chỉ có thể nghĩ tới là do Hùng Đinh đã có những kinh nghiệm về xác định đối tượng khách hàng, nhu cầu thị trường, đặt giá sản phẩm,... khi ở vị trí CEO của Công ty Giải pháp JOOM (Joom Solutions), nhờ vậy DesignBold có thể dễ dàng gây tiếng vang trong giới Startup, nếu muốn có thể cạnh tranh với các trang web nổi tiếng khác, chắc chắn DesignBold cần phải cải tiến nhiều hơn nữa.</p><p><br></p><p>Đây chỉ là một quan điểm của mình, mọi người có ý kiến gì có thể bình luận thêm được không ạ :D</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-18T08:50:27.171Z","creator_id":627,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Vì sao DesignBold nổi tiếng?","up_point":27}