{"_id":385,"body":"<div>1. Hồi nhỏ không thích đi ngủ, lớn rồi mới phát hiện được đi ngủ là chuyện hạnh phúc nhất trên đời.<br/><br/>2. Hồi nhỏ lười ăn nên giờ mới lùn, hiện tại thích ăn nên vừa lùn vừa béo.<br/><br/>3. “Nếu không ai giơ tay thì cô gọi một bạn bất kì nhé!” Nhịp tim tăng gấp trong nháy mắt.<br/><br/>4. Đi học, giờ vẫn không thích đây.<br/><br/>5. Trước khi về phòng phải tắt đèn phòng khách.<br/><br/>6. Nhắm mắt lại lúc gội đầu, cứ có cảm giác mình vừa nhắm mắt cái là sẽ có một con ma đứng ở ngay trước mặt. Giờ thì sao? Sợ cũng vẫn phải gội.<br/><br/>7. Họ hàng tập trung ăn uống bị bắt chào một lượt… Ông trẻ, bác cả, bác hai, chú, thím, cậu, mợ, cô, dì…<br/><br/>8. Xem phim ma không dám đi vệ sinh… Mà giờ thì vẫn vậy.<br/><br/>9. Đóng ô lại! Cứ sợ bị kẹp tay, giờ nghĩ lại công nhận là mình ngố không chịu nổi.<br/><br/>10. Ngày bé đêm đến chỉ sợ ma, từ khi biết nghịch điện thoại đã quên luôn sự tồn tại của ma với chẳng quỷ.<br/><br/>11. Thi hay kiểm tra gì xong phải báo cáo kết quả cho phụ huynh, huhu, đúng là ác mộng.<br/><br/>12. Ngày xưa lúc nào cũng cho rằng dưới giường có ma nên nằm trên giường không bao giờ dám thò chân ra ngoài, sợ bị ma kéo xuống gầm giường. Lớn rồi vẫn không dám…<br/><br/>13. Tắm rửa gội đầu? Tôi nhớ là ngày xưa mỗi lần phải tắm gội cho tôi mẹ tôi dùng sức lắm, lần nào tắm tôi cũng khóc như thể bị đánh ấy.<br/><br/>14. Hồi nhỏ ghét nhất là gội đầu, khất được là cứ khất mãi, lần nào cũng bị mẹ mắng rồi mẹ bắt để mẹ gội cho, lần nào cũng khóc lóc thảm thiết. Bây giờ thì ngày nào không gội là thấy ngứa ngáy, biến thành mẹ tôi phải khuyên tôi gội ít thôi không hại tóc.<br/><br/>15. Tắt đèn lúc ngủ. Tôi cứ có cảm giác chỉ cần tôi nhắm mắt lại là có người ở trên trần nhà cúi đầu nhìn tôi, có một thời gian rồi tôi ngủ toàn để đèn.<br/><br/>16. Ngày bé đút một miếng cơm vào miệng, nhai mãi, nuốt mãi không xong. Giờ thì “Món này ngon!”, “Món kia cũng ngon!”, “Món nào cũng ngon!”.<br/><br/>17. Bị giáo viên gọi lên bảng.<br/><br/>18. Chăn phải trùm kín, từ đầu đến chân không một kẽ hở, sợ bị ma túm chân. Giờ vẫn vậy, đêm rồi hầu như không dám đi vệ sinh, đi xong thì cũng chạy như bay lên giường trùm chăn luôn.<br/><br/>19. Mình từng nghĩ trang điểm chỉ dành cho mấy đứa ăn chơi, đú đởn, không tự tin. Kết quả hiện tại không trang điểm là mình cảm thấy mình xấu đến nỗi không thể gặp người khác.<br/><br/>20. Ngày xưa thấy nhện là sợ tè cả ra quần, bây giờ nhìn thấy góc phòng có một con nhện đang giăng tơ, để đó nuôi luôn. Một lần bất cẩn không để ý, dùng máy hút bụi hút luôn em ý vào, huhu.<br/><br/>- Yingie dịch-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-06T23:00:00.000Z","creator_id":564,"down_point":0,"tags":[],"title":"Những nỗi sợ hồi bé","top_point":0.9383548,"up_point":25}