{"_id":3419,"body":"<div><p>Khác biệt gì giữa Mỹ và Trung Quốc tại Thế vận hội Rio 2016? Vận động viên Mỹ có thể nói chuyện về lượng tử, vật lý thiên văn hoặc chính sách công… trong khi vận động viên Trung Quốc gần như chẳng có gì để kể ngoài chuyện khổ luyện. Vận động viên Mỹ có thể là nhà toán học tương lai trong khi tương lai vận động viên Trung Quốc có thể đối diện một sự thờ ơ ngược đãi…</p><p><br></p><p>Mỹ mang đến đoàn vận động viên gồm nhiều sinh viên đại học và họ đến Rio với tinh thần thể thao đúng nghĩa của lịch sử Thế vận hội hiện đại. Mệnh danh “quỷ tốc độ”, “tay bơi cừ khôi nhất” hoặc “vận động viên vĩ đại nhất thế giới hiện nay”, Katie Ledecky 19 tuổi, khi Rio 2016 kết thúc, sẽ trở về Mỹ (với tấm huy chương vàng) và trở lại giảng đường Stanford. Cùng đến Rio với Katie Ledecky là 30 sinh viên lẫn cựu sinh viên Stanford khác. Sinh viên Stanford tham gia nhiều môn: bơi, lặn, polo nước, chèo thuyền, bóng đá, tennis, volley, rugby, nhảy rào… Suốt từ năm 1912 đến nay, sinh viên Stanford luôn mang về ít nhất một huy chương Olympics.</p><p><br></p><p>Không chỉ Stanford, tổng cộng có đến 75% vận động viên trong US Team là sinh viên hoặc cựu sinh viên. Năm nay, Đại học Florida mang đến 11 vận động viên (tương tự Đại học Washington, Princeton và Georgia); Đại học Texas có 12; Đại học California-Berkeley và California-Los Angeles đều có 16… Điều đó cho thấy hệ thống đại học Mỹ có môi trường thể thao tốt như thế nào. Giáo dục Mỹ luôn nhấn mạnh việc bồi đắp sức khỏe quan trọng không kém xây dựng kiến thức. Với nhiều trường, sinh hoạt thể thao và tham gia thế vận hội đã trở thành truyền thống lâu đời. Giáo dục đại học Mỹ luôn tự hào về điều đó. Từ Thế vận hội Hè 1904 đến Thế vận hội Đông 2014, Đại học Southern California (USC) đã đóng góp tổng cộng 423 vận động viên; giành 288 huy chương (135 huy chương vàng) trong đó có ít nhất một huy chương vàng tại mỗi Thế vận hội mùa hè kể từ 1912 đến nay! Nếu USC thi đấu với vị trí như một quốc gia thì họ xếp hạng 16 thế giới!</p><p><br></p><p>Lịch sử thể thao USC có một gương mặt huyền thoại. Tại Olympics Berlin 1936, cậu học sinh Louis Zamperini đã gây sửng sốt, trước sự chứng kiến của Hitler, khi chạy vòng cuối cuộc thi marathon chỉ với 56 giây. Sau Thế vận hội, Zamperini vào học USC. Thế chiến thứ hai xảy ra, Zamperini gia nhập quân đội. Trong phi vụ năm 1943, Zamperini cùng phi đội trên chiếc B-24 rơi xuống Thái Bình Dương. Sống sót sau 47 ngày trên biển, Zamperini được cứu và trở thành tù binh trong một trại tù Nhật suốt hai năm rưỡi. Sau chiến tranh, cựu sinh viên USC Zamperini trở thành nhà diễn thuyết lừng danh. Câu chuyện Zamperini đã được kể lại trong quyển Unbroken của Laura Hillenbrand, được Angelina Jolie xuất sắc dựng lên màn bạc, và được USC ghi vào biên niên sử của trường.</p><p><br></p><p>Đứng cạnh một vận động viên Mỹ đầy sức bật tuổi trẻ với phong thái điển hình trí thức, vận động viên Trung Quốc trông khô khan và gượng gạo. Nói không quá, có thể nhìn thấy tương lai một quốc gia từ hình ảnh này. Vận động viên Mỹ đến Thế vận hội với tinh thần thể thao. Vận động viên Trung Quốc đến Olympics với ý chí quyết thắng. Ý chí đó được trui rèn từ những lò đào tạo chuyên nghiệp, nơi “đúc” nên một nền thể thao với tinh thần phi thể thao, nhắm đến việc “sản xuất” hàng loạt “người máy thể thao” từ khi mới lên 5 tuổi. Nhiệm vụ họ là sẽ phải đem lại vinh quang quốc gia, bấp chấp sự lấp lánh đó trả giá bằng tương lai cuộc đời họ. Có quá nhiều ví dụ cho thấy sự thờ ơ ngược đãi đối với vận động viên hết thời.</p><p><br></p><p>Bởi việc đặt nặng biến con người thành cỗ máy hơn là xây dựng nhân cách, chẳng có gì ngạc nhiên khi nghe những vụ ồn ào về thái độ khiếm nhã của vận động viên Trung Quốc. Họ lao vào thi đấu và họ cay cú điên tiết nếu thất bại. Giữa Mỹ và Trung Quốc, sự khác biệt lẫn chênh lệch của hai nền thể thao và giáo dục là rất rõ ràng. Người ta có thể nhìn thấy tương lai và sức mạnh thật sự của hai quốc gia đó qua điều này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://baoquocte.vn/stores/news_dataimages/hoangquan/082016/08/15/154027_080616_china_flag_olympics.vadapt.664.high.65.jpg\"></p><p><br></p><p>Nguồn: Manh Kim</p><p><br></p><p>---------------------</p><p><br></p><p>Hôm trước cũng có bạn viết về vấn đề này. Cá nhân tôi thấy Việt Nam và Trung Quốc đều có cách thức đào tạo VĐV kiểu này, khác biệt chỉ là TQ đông dân hơn và quyết liệt hơn nên thành tích cao hơn ta nhiều lần...</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-15T03:20:49.333Z","creator_id":513,"down_point":1,"tags":[],"title":"MỸ VÀ TRUNG QUỐC NHÌN TỪ RIO 2016","up_point":27}