{"_id":23945,"tags":[{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "}],"up_point":29,"down_point":2,"title":"[92Translate#4] Quy tắc 5 giờ được sử dụng bởi những người thành công nhất thế giới","body":"<div>Hãy nghĩ về một người đại diện cho sự thành công. Bill Gates? Oprah? Elon Musk? Tất cả những cái tên xuất hiện trong tâm trí bạn là những người tuân thủ một quy tắc chung: quy tắc năm giờ. Chúng ta sẽ không nói điều này sẽ biến bạn thành Warren Buffett tiếp theo, nhưng, đây chắc chắn là điểm bắt đầu.</div><div><strong>Thành công, một giờ mỗi ngày</strong></div><div>Bản thân quy tắc này khá đơn giản: Thực hiện một giờ mỗi ngày làm việc trong tuần (một giờ + năm ngày làm việc = năm giờ) để dành cho việc thực hành và học tập có chủ ý. Chèn bất kỳ chút gì về đọc, nghiên cứu hoặc thực hành ở đây có thể áp dụng cho mục tiêu lớn hơn là tiến bộ trong lĩnh vực của bạn.</div><div>Có 2 lý do tại sao quy tắc năm giờ rất hiệu quả trong việc tạo ra những người thành công nhất thế giới. Thứ nhất, làm việc chăm chỉ hơn và lâu hơn không giống như làm việc thông minh hơn. Làm việc thông minh bao gồm dành một ít thời gian để học thay vì làm. Điều này sẽ giúp bạn tập trung vào việc tự cải thiện lâu dài hơn là tập trung vào khối lượng công việc hiện tại của bạn. Bạn có thực sự nghĩ rằng Bill Gates đọc 50 cuốn sách mỗi năm gắn liền với các dự án hàng ngày của mình không?</div><div>Thứ hai, không có gì có thể đánh bại một chuyên gia. Doanh nhân tỷ phú Marc Andreessen đã lấy Mark Zuckerberg làm ví dụ, trong một cuộc phỏng vấn: \"Tôi nghĩ rằng việc tiếp thu kỹ năng, nghĩa đen là việc tiếp thu các kỹ năng và cách làm mọi thứ, đang bị đánh giá thấp một cách đáng kinh ngạc. [...] Có nhiều câu chuyện về Mark Zuckerberg, Không có nhiều Mark Zuckerberg. [...] Nếu bạn dành thời gian cho các CEO thực sự tuyệt vời, bạn sẽ thấy họ thực sự bách khoa toàn thư trong kiến thức về cách điều hành công ty và rất khó để chỉ tưởng tượng tất cả những điều đó vào đầu những năm bạn 20 tuổi. \"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/494ec4e0d89011e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\"><em>Bill Gates (hình bởi Steve Jurvetson)</em></div></figure></div><div><strong>Năm giờ, ba cách</strong></div><div>Một bài báo của Inc. đã chọn ra những cách mà những người thực hiện quy tắc năm giờ khác nhau dành thời gian học tập hàng ngày của họ, tách các xu hướng thành ba nhóm:</div><div><strong>ĐỌC</strong>. Bên cạnh Bill Gates, những con mọt sách lớn còn có Oprah, Cựu Tổng thống Obama, Mark Cuban, người sáng lập Nike Phil Knight, doanh nhân tỷ phú David Rubenstein, và tỷ phú tự thân và chủ sở hữu của Cleveland Cavaliers Dan Gilbert.</div><div><strong>SUY NGHĨ.</strong> Điều này có thể cảm thấy như một giờ không làm gì, nhưng dành thời gian để tự chiêm nghiệm giúp ích cho việc cải thiện hiệu suất công việc. Điều này rất quan trọng đối với Giám đốc điều hành AOL Tim Armstrong, thậm chí, ông còn yêu cầu nhóm lãnh đạo cấp cao ông dành bốn giờ mỗi tuần để suy nghĩ.</div><div><strong>TRẢI NGHIỆM.</strong> Benjamin Franklin và Thomas Edison được biết đến vì cách học nay khi họ đã hoàn thành các thí nghiệm rủi ro. Google và Microsoft đã có chính sách cho phép nhân viên phân bổ thời gian trong ngày để thử nghiệm ý tưởng của họ.</div><div>Hãy thử xem, dành 1 tiếng mỗi ngày chú tâm vào việc học, và tin rằng, 1 ngày nào đó, bạn sẽ thành công.</div><div>Bài viết gốc: <a href=\"https://curiosity.com/topics/the-5-hour-rule-is-used-by-the-worlds-most-successful-people-curiosity/\" target=\"_blank\">https://curiosity.com/topics/the-5-hour-rule-is-used-by-the-worlds-most-successful-people-curiosity/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2019-09-16T14:44:10.379Z"}