{"_id":7605,"title":"Lời Nguyện Cầu từ Chernobyl - Hơi độc, dịch bệnh, khủng bố, cộng sản và mấy thứ lăng nhăng đó","body":"<div><span style=\"background-color: initial;\"><strong><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f31bcfd02b0011e7a999e7b5135b7d88.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><strong>1. Hai phẩy một triệu người nhưng là hai phẩy một triệu người nào cơ?</strong></div></span></div><div><span style=\"background-color: initial;\">Năm 1986, vụ nổ lò phản ứng hạt nhân ở Chernobyl đã xóa sổ 485 ngôi làng, đẩy 2,1 triệu người Belarus phải sống trong những vùng đất nhiễm phóng xạ. Nhưng 2,1 triệu người cụ thể là gì? Tôi nghĩ chuyện này phải làm cho rõ ràng, bởi vì như Albert Camus đã viết trong <strong>Dịch hạch</strong>, rằng ba chục nạn dịch hạch trong quá trình lịch sử đã giết chết 100 triệu người, nhưng một trăm triệu người chết rải rác xét cho cùng chỉ là “một đám khói trong trí tưởng tượng.”. Thế là tôi đã tra trên google cụm từ “2 triệu người” để xem thực chất nó lớn tới mức nào, và bắt gặp kết quả có 2 triệu người sử dụng Zalo. Vậy thì hãy nghĩ bỗng nhiên Zalo sụp đổ.</span></div><div><span style=\"background-color: initial;\">Cũng không sao vì tôi đã không dùng Zalo lâu rồi.</span></div><div><span style=\"background-color: initial;\"><strong>2. Chẳng có ai thông minh cả</strong></span><br></div><div><span style=\"background-color: initial;\">Chernobyl thì ai cũng nghe qua rồi. Họ cứ nói mãi về nó như thế thì không muốn nghe cũng phải nghe thôi. Bằng chứng là tôi đã nghe đến Chernobyl từ hồi học cấp 1, dẫu cho tôi không ham thích gì lịch sử, cũng chẳng liên quan gì tới Belarus, và tôi sinh sau cái thảm họa đó những chục năm trời. Đã thế thì hẳn cái sự kiện này cũng phải to ra trò.</span></div><div>Svetlana Alexievich ghi chép được một nhân chứng nói: “<em>Họ đã viết hàng chục cuốn sách. Năm tập sách dày cộp cùng những lời chú thích. Nhưng sự kiện đó vẫn vượt ngoài bất cứ sự miêu tả mang tính triết học nào. [...] Tôi tiếp tục đợi ai đó thật thông minh giải thích về thảm họa Chernobyl cho tôi hiểu. Giống như cái cách họ khai sáng cho tôi về Stalin, về Lenin, về chủ nghĩa Bôn-sê-vích. Hoặc cái cách họ nhấn mạnh “Thị trường! Thị trường tự do!”</em></div><div>Nhưng xem ra chẳng có ai thông minh cả.</div><div>Chernobyl cuối cùng là những cuộc di dân, để lại những cánh cửa mà một người đã khắc lên cả cuộc đời mình; là rượu vodka có vị xesi và strotinium; là việc bà cứ thoải mái ăn thức ăn nhiễm phóng xạ nhưng nhớ, đi ngoài xong phải bọc cứt bằng chì; là những quả táo to gấp 5 lần mà họ đem bày ở chợ để bán cho những người muốn mua táo cho mẹ chồng hoặc ông chủ của họ; là rừng vẫn đẹp, là cây vẫn ra hoa, nhưng sao không còn mùi gì nữa thế; là những con robot mà họ đã phát minh ra để dành cho việc thám hiểm sao Hỏa cơ đấy – vậy mà bây giờ chỉ còn là một đống sắt vụn vứt đi. Nhưng tại sao lại phải như vậy? Tại sao?</div><div>Rồi thì thôi được, đến nước này người ta không biết tại sao nữa. Thượng Đế, nếu có, ắt hẳn cũng không phải một thằng cha ất ơ vô lý. Người trừng phạt Sodom và Gomorrah vì tội lỗi của những con người sống trong hai thành phố đó. Người có lẽ cũng không rảnh quá mà đi trừng phạt Chernobyl, nhưng ý của Người không thể ngày một ngày hai mà biết ngay được, nên không biết cũng không sao, nhưng ít ra cũng phải cho người ta biết củ cải có ăn được không chứ. Nhưng cả điều này họ cũng không được biết luôn. Lại là không có một vĩ nhân nào đủ thông minh để nói về một cây củ cải ư?</div><div><strong>3. Mỗi người đều có lý do. Mà đã là lý do thì luôn chính đáng.</strong></div><div>Nhà khoa học nói: Lịch sử nguyên tử là tuổi trẻ của chúng tôi, là kỷ nguyên của chúng tôi, là tôn giáo của chúng tôi. Con người đâu có yêu thích khoa học, nhưng con người cứ thế vướng vào nó. Tôi có thể làm gì được nào? Tôi có thể làm gì được với một cái thẻ Đảng viên trong túi?</div><div>Một bí thư Đảng ủy nói: Ai cũng phải chết cả thôi. Đừng nghe theo những gì đám đông xúi giục, khi họ đòi hành hình Robespierre, họ có đúng cả không? Chính phủ đâu thể thay đổi định luật vật lý? Tôi không thể kích động gây hoang mang cho dư luận. Tôi không thể phá hỏng Ngày chiến thắng. Tôi không có tội. Tôi chỉ là sản phẩm của thời đại mà tôi đang sống.</div><div>Thanh tra viên môi trường nói: Tôi ký giấy cho phép một người làng “sạch” tổ chức chăn nuôi, mặc dù tôi biết rằng gió thổi bụi phóng xạ từ các ngôi làng “bẩn” đến khiến thức ăn chăn nuôi nhiễm độc. Tôi biết việc này là tội ác, nhưng vấn đề thức ăn chăn nuôi không thuộc phạm vi trách nhiệm của tôi.</div><div>Lỗi không phải của anh, lỗi không phải của tôi, lỗi chẳng phải của ai hết, lỗi là của chế độ cộng sản. Nhưng chế độ cộng sản là cái mắc dịch gì kia chứ?</div><div>Chẳng phải để bênh cái thứ chế độ khốn kiếp ấy làm gì, nhưng tôi nghĩ đến trong <strong>Homage to Catalonia</strong>, một trong những tác phẩm phi hư cấu xuất sắc nhất thế kỷ 20, do George Orwell, cái người mà ai cũng biết là ai đấy, đã viết, trong đó có một chương nói về chủ nghĩa cộng sản trong một khoảnh khắc thật là tử tế.</div><div>Chúng ta luôn đổ lỗi cho những thứ thuộc phạm trù triết học như chủ nghĩa cộng sản. Triết học có tội, chính trị có tội, chúng ta, chúng ta thì trong sáng.</div><div><span style=\"background-color: initial;\"><strong>4. This is a terrible world. This is a beautiful world.</strong></span></div><div>Tôi vẫn còn nhớ hồi đọc <strong>Ngầm</strong> của Murakami, một cuốn sách tập hợp những bài phỏng vấn các nạn nhân trong vụ đánh hơi độc ở Nhật Bản năm 1980, có một chương sách tựa là:</div><div><em>“Tối trước vụ tấn công hơi độc, gia đình tôi còn ăn uống cùng nhau, và nói, “Này, chúng ta may mắn biết chừng nào”</em></div><div>Ai cũng bảo, anh nên biết rằng, anh vô cùng may mắn đấy, hãy nhìn xem &nbsp;bao nhiêu người ngoài kia. Nhưng nếu được biết trước những khó khăn trước mắt, vào khoảnh khắc này, anh có nghĩ anh may mắn hay không? Họ lại bảo, sống lúc nào nên biết lúc đó thôi, thái độ sống như thế mới phải. Sao họ không nghĩ họ chỉ đang tránh né?</div><div>Đêm qua tôi đọc <strong>Lời nguyện cầu từ Chernobyl</strong>, chỉ ở đoạn dẫn truyện đầu tiên, khi anh lính cứu hỏa nằm trên giường bệnh, thân xác méo mó, nhiễm 1600 rơn ghen phóng xạ, người vợ trẻ nhìn tấm hình của anh chụp cùng bè bạn, thốt lên: “Trước khi biến cố đó diễn ra, tất cả chúng ta thật là hạnh phúc”, tôi đọc tới đó và khóc. Rồi cả câu truyện cứ đôi lúc lại khóc như thế, cũng chẳng bởi vì tôi tốt lành gì, chỉ bởi vì tôi không hiểu tại sao lẽ ra cô ấy phải kể về cái chết, thế mà cô ấy lại kể về tình yêu.</div><div>Chẳng muốn tỏ ra là một kẻ lạc quan làm gì, càng chẳng muốn tỏ ra mình có niềm tin vào nhân tính hay thế giới, cái thế giới này độc ác thật mà, xấu xa thật mà, cái thứ vi trùng dịch hạch thì không bao giờ chết được, như Camus nói thì chúng nó chỉ đợi thời cơ là “đánh thức đàn chuột dậy và chạy đến lăn ra chết ở một đô thành nào đó đang sống trong hạnh phúc và phồn vinh”, và cuộc sống thì vẫn hững hờ nhạt nhẽo chỉ đợi một tai họa ập đến cho có thêm tình tiết. This is a terrible world. Sự thực đó. Nhưng khi The Decemberists viết, This is a terrible world. This is a beautiful world, tôi lại cứ thấy hay hay thế nào.</div><div>Không biết có yêu cuộc sống hay không, nhưng đôi khi tôi thích cuộc sống chỉ vì có ai đó đã viết ra một lời như vậy, rằng thế gian thật kinh hoàng và thế gian thật tươi đẹp.</div><div>Tháng 4/2017</div><div><span style=\"background-color: initial;\">Hiền Trang</span></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4745,"created_at":"2017-04-27T04:21:59.914Z","down_point":2,"up_point":25,"tags":[{"_id":"58f46d1cbf10e4445c85e7cd","name":"VĂN HỌC"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"590171e75210c2058fbafc39","name":"NOBEL"}]}