{"_id":1781,"body":"<div>Yêu nhau, muốn xây dựng gia đình với nhau, muốn ở bên nhau tới già. Yêu thích một hôn lễ rạng rỡ, sau đó đường đường chính chính cùng nhau vun đắp tổ ấm riêng.<br/><br/>Đấy là suy nghĩ thông thường, tự cổ chí kim.<br/><br/>Nhưng giờ, chuyện buồn về việc cùng nhau chung sống nhiều quá. Rượu chè cờ bạc ngoại tình lười biếng hoang phí vô tâm, bạo lực chì chiết nói lời cay đắng, bất đồng quá nhiều thứ, nỗi lo cơm áo gạo tiền, sự khác biệt về phong cách sống đến giờ mới lộ, không chịu được gia đình bên vợ/bên chồng...  Vợ sai, chồng sai - không khí hôn nhân càng ngày càng trở nên căng thẳng. Chẳng trách mà người ta cứ nói hôn nhân là mồ chôn của tình yêu. <br/><br/>Bây giờ, có mấy người chịu bị kềm kẹp chỉ vì đã từng làm lễ cưới một lần. Chán quá không chịu nổi thì ra tòa li dị. Suy cho cùng, tự do và hạnh phúc của mình vẫn là quan trọng nhất chứ?<br/><br/>Một số người lớn tuổi có thể bảo: Ở thế hệ trước, người ta tìm cách chữa lành mọi thứ chứ không vứt bỏ. Nhưng thôi đừng nói nữa, hãy nhìn vào thực tế cuộc sống, có những thứ thật sự không thể cứ bảo chữa lành là có thể hàn gắn được nguyên vẹn như ban đầu.<br/><br/>Có những người sẽ bảo những đứa con, thói quen gắn kết, tình nghĩa... - những điều đó sẽ giữ lửa tình yêu, làm sự ràng buộc giữa cặp tình nhân ngày càng thêm chắc chắn. Nhưng không ở trong hoàn cảnh của nhau thì khó lòng mà đánh giá, rốt cuộc đó là nghĩa tình hay sự chịu đựng? Và có phải, khi đã phải dùng đến tận những khái niệm này, thì chúng ta đã đi quá xa phạm trù của &quot;tình yêu lãng mạn&quot; không?<br/><br/>Thực ra tôi nghĩ hôn nhân rất ý nghĩa. Khi cưới, nó không chỉ đơn giản là tình yêu nữa mà nhiều hơn thế. Nó là sẵn sàng hy sinh, sẵn sàng nhường nhịn, sẵn sàng tạm biệt một phần tự do của mình, biến thời gian của mình thành thời gian chung của hai người, coi gia đình của người đó cũng như gia đình của mình... Nếu như chỉ tôn thờ &quot;tình yêu lãng mạn đơn thuần&quot;, tôi không tin một người sáng suốt lại lựa chọn hôn nhân :P.<br/><br/>Thế nên giờ Việt Nam mới giống phương Tây (một phần). Nhiều người sống với nhau vài ba năm mới bắt đầu tính đến đám cưới, con cái bê váy cho mẹ hôm hôn lễ cũng không còn nhiều người dèm pha. Không có gì là không tốt.<br/><br/>Không biết có bạn nào thấy kỳ lạ không, rằng có những đôi cứ yêu nhau lâu lâu một chút là hầu như ai xung quanh cũng sẽ hỏi bao giờ cưới. Cứ như thể hôn lễ là cách duy nhất bảo đảm tình yêu vậy. Nếu như họ chưa sẵn sàng thì sao? Sao lại phán xét họ chưa cưới thì tương đương với việc họ không yêu nhau nồng nhiệt?<br/><br/>Mình không đánh giá thấp hôn nhân nhé. Thực lòng thì mình rất coi trọng nó (như đã viết phía trên). Mình thắc mắc nhiều hơn về sự liên quan giữa hôn nhân và tình yêu thôi. Tình yêu mình muốn nói là tình yêu lãng mạn. Và như cách luận giải của mình trên kia, nó không phải là tất cả. Thậm chí theo khoa học, tình yêu lãng mạn sẽ chỉ tồn tại được tối đa 3 năm mà thôi :D<br/><br/>Mình không nghĩ hôn nhân là minh chứng cho tình yêu (mà nó minh chứng cho vô vàn điều). Nếu vội vàng làm đám cưới chỉ vì một chữ &#39;yêu&#39; đơn giản thì có thể hơi nông cạn rồi. Nhưng dĩ nhiên sẽ có người nghĩ khác, cho rằng đã yêu mà không cưới ư, không thể hiểu nổi!?<br/><br/>Còn bạn thì sao? </div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-21T08:10:59.884Z","creator_id":869,"down_point":0,"tags":[],"title":"Tình yêu có cách biểu hiện nào khác ngoài hôn nhân?","top_point":0.9333516,"up_point":23}