{"_id":21337,"tags":[],"up_point":32,"down_point":4,"title":"To tag or not to tag? Lưu manh hay không lưu manh?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b9374a0852e11e989cae93dd1287323.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chiều nay click vào spiderum, vô tình đọc link này của nick @Tornad:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dich-ten-rieng-Dich-Hay-la-khong-dich-Hay-la-chu-thich-gg2\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dịch tên riêng: Dịch? Hay là không dịch? Hay là chú thích?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tornad trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dich-ten-rieng-Dich-Hay-la-khong-dich-Hay-la-chu-thich-gg2\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40c7b350852e11e9b74e4dd75b2b39c3.jpg);\"></a></div></div><div><br>phát hiện ra có lấy bài của tôi làm vd minh hoạ cho \"thảm hoạ là thứ văn nửa Tây nửa Ta nhưng vẫn được nguyên tắc chấp nhận\".<br><br>Như từng viết ở link này:<br><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://gwens.spiderum.com/bai-dang/Su-trong-sang-cua-tieng-Viet-nang-luc-tu-cach-hay-gi-khac-g5o\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sự trong sáng của tiếng Việt, năng lực, tư cách, hay gì khác?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>gwens.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://gwens.spiderum.com/bai-dang/Su-trong-sang-cua-tieng-Viet-nang-luc-tu-cach-hay-gi-khac-g5o\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a882d50852e11e992609d28b1f6da53.jpg);\"></a></div></div><div><br>chuyện thiên hạ đọc văn tôi mà nghĩ nó có vấn đề gì về chất lượng thì cũng thường tình thôi.<br><br>Nhưng điều đó không có nghĩa là ai cũng được quyền bóp méo bài viết của mình cho các động cơ của họ mà mình không được quyền có phản ứng gì.<br><br>Cụ thể là ở bài viết với chủ đề dịch tên riêng trên, có vài điều bạn Tornad làm mà tôi cho là không đúng đắn:<br><br>Thứ nhất, bạn Tornad cố tình cắt bài tôi ra khỏi ngữ cảnh của nó, còn để minh hoạ cho một chủ đề cả khi xét đủ ngữ cảnh thì cũng không liên quan.<br><br>Bài viết của tôi, về nội dung lẫn hình thức, không dính dáng gì chủ đề dịch thuật văn chương, khi đó là một bài viết chuyển từ status mạng, không phải văn viết (dù hẳn nhiên nó được viết), còn được đăng miễn phí trên facebook (<a href=\"https://www.facebook.com/photo.php?fbid=10217553728568577&set=a.1252616949047&type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>) và sau là spiderum (<a href=\"http://gwens.spiderum.com/bai-dang/Gai-Viet-giai-Tay-giai-Viet-threesome-va-hanh-dong-cua-chung-ta-g3x\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây</a>).<br><br>Lạm bàn ý này một chút, vì nó khá quan trọng.&nbsp;</div><div>Khi đăng trên facebook cá nhân, bài viết đó mặc định dành cho những người đã quen cách viết ấy. Còn khi copy lại đăng trên spiderum, như link <a href=\"http://gwens.spiderum.com/bai-dang/Su-trong-sang-cua-tieng-Viet-nang-luc-tu-cach-hay-gi-khac-g5o\" rel=\"noopener noreferrer\" target=\"_blank\">ở trên</a> có phân tích, bài viết này cũng có đi kèm cảnh báo trước chỉ dành cho ai chấp nhận được kiểu viết ấy. Nói cách khác, ngữ cảnh của bài viết cho phép nó được viết như vậy, bản chất bài viết đó không phải văn chương, cũng không phải hùng biện công cộng, mà chỉ là công cụ giao tiếp giữa những người ngầm chấp nhận vài quy tắc giao tiếp đã định sẵn. Cũng nghĩa là, nó hoàn toàn không có nghĩa vụ đảm bảo các tiêu chuẩn dịch thuật văn chương như bài bạn Tornad đang trình bày và dùng nó trong bài Tornad là hoàn toàn không hiểu gì cách ngôn ngữ được sử dụng trong cuộc sống. Khi chúng ta nói chuyện với bạn bè trên Facebook Messenger đừng nói có thể Anh Việt lẫn lộn, còn từ viết tắt từ lóng emoticon, người ngoài có thể nhìn vào không hiểu nổi, nhưng không phải hơi ngớ ngẩn khi chụp lại đoạn giao tiếp đó rồi than vãn về ngôn ngữ hay sao?</div><div>Thứ hai, còn dễ thấy hơn, chủ đề của bạn Tornad thậm chí còn không rộng là về dịch thuật, mà chỉ là một mảnh nhỏ: Dịch tên riêng. Và bài viết của tôi lại càng chẳng hề liên quan gì đến yếu tố này.<br><br>Thậm chí, đừng nói lấy bài tôi minh hoạ là lạc quẻ với ý toàn bài Tornad, mà ngay cả đi vào đoạn văn cụ thể với câu mở đầu đoạn là \"đâu là ranh giới giữa câu cần chua và không cần chua với tên riêng\", thì bài tôi cũng liên quan gì mà bạn Tornad cho vào?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b87e310852d11e9b5a1d93cc6123b4a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5497ae40852d11e9b74e4dd75b2b39c3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>May chăng, và khá khiên cưỡng, thì bạn Tornad có thể biện hộ là bài viết của tôi chỉ để minh hoạ cho cụm từ \"thứ văn nửa Tây nửa Ta\" trong đoạn trên. Nhưng không phải nếu ý cả đoạn đang bàn về dịch tên riêng, thì người ta tự nhiên sẽ hiểu cụm từ ấy cũng cần phải liên hệ đến chuyện dịch tên riêng hay sao? Và khi đó, một cách khách quan, tôi cảm thấy cách chọn lựa minh hoạ của bạn Tornard là rất yếu về logic và mang màu sắc nguỵ biện kiểu bài ca con rận. Nó sẽ hơi giống như tôi viết một câu văn kiểu:<br><br><em>Tuấn Linh là một kẻ thường xuyên la liếm các bài viết trên mạng rồi chụp lại và cắt cúp ngữ cảnh nhằm phục vụ cho ý đồ hạ tiện của gã, một tay đã dốt còn hay nói chữ kiêm một fan của Oscar Wilde.</em><br><br>Thế rồi tôi chụp một status của tay Tuấn Linh trên đang bốc thơm Oscar Wilde trên mạng để minh hoạ cho luận điểm của mình. Về nguyên tắc thì ảnh chụp đó không sai sự thật, và quả là có dính đến cụm từ \"fan của Oscar Wilde\" trong câu đá đểu kia. Nhưng về logic của sự minh hoạ, thế sẽ là hơi buồn cười và chơi hơi gian.</div><div>Cuối cùng, điều làm tôi thấy phản cảm là ok thì chơi gian cũng được, tôi không ngạc nhiên về chuyện này ở bạn Tornad. Nhưng có gan ăn muống có gan lội hồ, ít nhất thì bạn cũng dám tag tôi vào cái link đó chứ.</div><div>Như các lần trước đây bạn làm với vô số người trên mạng, kịch bản điển hình là bạn đi đâu đó ngứa mắt đứa nào đó nhưng thay vì tranh luận thẳng thắn với nó và góp ý tại chỗ, thì bạn sẽ chụp lại, cắt bỏ ngữ cảnh xung quanh, vác về spiderum ngồi kể xấu nó với những người hoàn toàn không biết đầy đủ câu chuyện. Dù trước giờ có vài lần tôi đọc bài bạn thấy diễn biến vậy và chép miệng “đàn bà vãi đái”, nhưng tôi không comment bao giờ, phần vì tôi không rảnh bao đồng, phần vì thôi thì tạm hiểu có thể đôi lúc bạn không có cách nào nhắn một đứa vu vơ trên mạng vào spiderum tranh luận với bạn được.<br><br>Nhưng rõ ràng đó không phải trường hợp với tôi. Khi mà bạn từng add nick tôi trên fb, lẫn biết rõ nick tôi ở spiderum này. Trước tiên tôi là tác giả của cái nội dung bạn mượn. Kế đó tuy không có luật nào bắt bạn phải tag, nhưng khi bạn đang lấy bài tôi để minh hoạ cho một điều rất tiêu cực, và quan trọng nữa chúng ta đang chơi trên cùng mạng này, thì phép lịch sự cơ bản là tag nhau vào để cho đối phương nếu không đồng tình với nhận định tiêu cực trên thì có cơ hội phản biện.<br><br>Bạn cũng không nên nại rằng bạn không tag là để tránh người đọc biết người kia là ai, tránh cho họ bị chỉ trích cá nhân aka rằng thực ra bạn đang hành xử nhân đạo và \"văn minh\". Lý lẽ đầy thanh cao này có thể nghe xuôi tai trong trường hợp nào khác, nhưng hoàn toàn không thuyết phục trong trường hợp cụ thể này giữa bạn và tôi. Ngoài đạo đức giả nó còn khá ngớ ngẩn, khi sự thật là bài của tôi viết khá gần đây, có không ít người đọc trên spiderum, còn là chủ đề tranh luận, nói cách khác nhiều người hoàn toàn có thể nhận ra bất kể bạn tag tôi hay không. Lợi ích duy nhất của không tag do đó chỉ là bạn được thoải mái gán ghép sau lưng nhưng người kia không hề biết mah thôi.<br><br>Vì những lý do trên, tôi xếp bạn vào loại hành xử lưu manh, dù là trí thức cũng là trí thức lưu manh.<br><br>Đến đây bạn hẳn vẫn có thể tiếp tục đóng vai cao cao tại thượng và bỏm bẻm phán kiểu: Ôi sao kích động thế? Why so serious?<br><br>Tin xấu là tôi nghĩ chỉ có bọn lưu manh mới cho chuyện hành xử lưu manh là không serious và không đáng tức giận.<br><br>Tin tốt là cách giải quyết khi gặp trí thức lưu manh thực ra lại khá đơn giản, cụ thể là:<br><br>1. Tôi đã block bạn trên facebook.<br><br>2. Mọi bài viết từ nay của tôi, mong bạn ngầm hiểu có precaution không viết ra như sau:</div><div>Không dành cho chó và Tornad.</div><div>Lạm bàn ý 2, hẳn nhiên bạn vẫn có thể bất chấp sự không chào đón đó và đọc bài bằng cách này hay cách khác. Bởi tôi quyền năng chi mà cấm bạn đọc và đọc rồi sau làm những trò mèo gì.&nbsp;</div><div>Nhưng ít ra thì, tôi đã thể hiện thái độ về bạn rõ ràng. Với tôi, thế là đủ.</div><div>Và đây cũng là lý do bài viết này được đặt trong mục Tâm sự, thay vì là Tranh luận.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21210,"created_at":"2019-06-02T12:00:47.680Z"}