{"_id":16204,"tags":[{"_id":"5b9bcd746bb2c8666db6a203","name":"TOLKIEN"},{"_id":"59cefe234df1a70e042c4195","name":"CHÚA TỂ NHỮNG CHIẾC NHẪN"},{"_id":"5a680d904804e063aa38ddf3","name":"THƯ "}],"up_point":20,"down_point":0,"title":"Thư số 181, J.R.R Tolkien gửi Michael Straight","body":"<pre><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/613c6b90cb9711e8b247ed569837b2c0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure></pre><pre>Trích dịch từ quyển “Những Lá thư của J.R.R. Tolkien”, do Humphrey Carpenter biên soạn, hỗ trợ bởi Christopher Tolkien.</pre><div><br></div><div>[Trước khi viết bài điểm sách về bộ Chúa tể những chiếc Nhẫn, biên tập viên Michael Straight của tờ New Republic đã gửi thư hỏi Tolkien một số vấn đề như sau: thứ nhất, vai trò của Gollum trong câu chuyện và trong đoạn cao trào lúc lương tâm Frodo sụp đổ có “ý nghĩa” gì không; thứ hai, chương “Cuộc thanh tẩy Quận” có mối liên hệ trực tiếp nào đến tình hình nước Anh đương thời không; và thứ ba, vì sao ở cuối quyển sách, những người du hành rời đi từ Cảng Xám cần phải đưa Frodo theo – “Việc này có giống với chuyện người chiến thắng một cuộc chiến lại không thể tận hưởng nó hay không?”]</div><div><br></div><div>[Không ghi ngày; nhưng chắc là tháng Một hoặc Hai năm 1956.]</div><div>Thân chào anh Straight,</div><div>Xin cám ơn lá thư của anh. Hẳn anh đã <em>thích thú</em> với bộ Chúa tể những chiếc Nhẫn? Từ khóa chính là <em>thích thú</em>. Bởi bộ truyện được viết để <em>tiêu khiển</em> (theo cách tốt nhất có thể): để dễ đọc. Tác phẩm này <em>không&nbsp;</em>hàm chứa bất kỳ “ngụ ngôn phúng dụ”, bài học đạo đức, quan điểm chính trị, hay chuyện thời sự nào cả.</div><div>Về bản chất đây là “truyện thần tiên” dành cho người lớn, dựa trên tư tưởng mà tôi từng trình bày trong bài luận dài “Về truyện thần tiên” [On Fairy-stories] rằng họ cũng chính là những độc giả phù hợp. Vì tôi cho rằng truyện thần tiên có cách thức của riêng nó để phản ánh “sự thật”, hoàn toàn khác với ngụ ngôn phúng dụ, châm biếm, kể cả “chủ nghĩa hiện thực”, và trong một số mặt còn tốt hơn gấp bội. Nhưng trước nhất nó chỉ cần là một câu chuyện đầy phấn khích, dễ chịu, thậm chí có thể gây xúc động trong vài trường hợp, và trong nội tại thế giới giả tưởng đó còn thể hiện tư tưởng (về văn chương). Mục tiêu cốt lõi của tôi là thành công trong việc này.</div><div>Nhưng dĩ nhiên khi nói đến “người lớn” (người trưởng thành về tinh thần), họ thường không dễ gì thỏa lòng, phấn khích, hay xúc động trừ khi toàn câu chuyện, hoặc các tình tiết cho thấy điều gì đó đáng quan tâm hơn là (ví dụ như) mấy thể loại gặp nguy rồi thoát hiểm đơn thuần: nhất thiết phải luôn có mối liên hệ nào đó đến “tình thế loài người” (ở mọi thời kỳ). Vậy nên một vài nét kinh nghiệm hay giá trị cá nhân của bản thân người kể phảng phất đâu đó trong tác phẩm là điều không thể tránh khỏi. Nhưng việc này không hề giống ngụ ngôn phúng dụ chút nào. Tất cả chúng ta, dù cá nhân hay theo nhóm, đều là <em>ví dụ điển hình</em> của các quy tắc thông thường, nhưng chúng ta không phải <em>sự tái trình hiện</em> của chúng. Dân Hobbit không “ẩn dụ” hơn người Pygmy trong rừng rậm Châu Phi chút nào. Còn Gollum chỉ là một “nhân vật”, một đối tượng giả tưởng phải hành động thế này thế kia trong tình huống đầy những trắc trở ngoài ý muốn, như thể <em>gã chắc chắn</em> sẽ làm vậy thật (luôn có một yếu tố ngoài dự đoán ở bất kỳ cá nhân nào, dù thực tế hay giả tưởng, bằng không người đó sẽ chỉ là một “khuôn mẫu” chứ không phải một cá nhân.)</div><div>Tôi sẽ cố trả lời các câu hỏi cụ thể của anh. Cảnh cuối Nhiệm Vụ xảy ra như thế đơn giản là để phù hợp với hoàn cảnh cùng các “đặc điểm” của Frodo, Sam, và Gollum, vì đối với tôi những việc đó có vẻ đáng tin về cả phương diện quá trình, đạo đức lẫn tâm lý. Nhưng dĩ nhiên, nếu anh muốn có nhiều tham chiếu hơn, tôi sẽ nói thế này: theo cách thức của câu chuyện, “tai ương” là <em>minh họa</em> cho (một phần của) những lời quen thuộc sau: “Xin tha tội cho chúng con như chúng con tha cho kẻ có tội với chúng con. Xin chớ để chúng con sa trước cám dỗ, nhưng cứu chúng con khỏi mọi sự dữ.”</div><div>“Xin chớ để chúng con sa trước cám dỗ” là lời khấn nguyện cẩn trọng thường ít được nghĩ đến và cũng khó khăn hơn thảy. Quan điểm được thể hiện trong phạm vi câu chuyện của tôi là dù cho tất cả những sự kiện hoặc tình thế xảy ra luôn có (ít nhất) hai khía cạnh: lịch sử cùng sự phát triển của một cá nhân (thứ mà vì nó anh ta có thể tốt hơn, tốt tuyệt đối, hoặc không thể đạt được như vậy), và lịch sử của thế giới (thứ phụ thuộc vào hành động của anh ta vì lợi ích của chính nó), thì vẫn còn đó những tình huống dị thường mà một người có thể gặp phải. Tôi sẽ gọi chúng là tình thế “hy sinh”: một tình cảnh khi “cái tốt” của thế giới phụ thuộc vào hành vi của một cá nhân trong những hoàn cảnh đòi hỏi anh ta phải chịu đau khổ quá mức thông thường, hay thậm chí có khi (theo cách ta thường nói) còn yêu cầu một sức mạnh thể xác lẫn tâm trí mà anh ta không hề có: anh ta có khuynh hướng xác định là sẽ thất bại, xác định là sẽ rơi vào cám dỗ hoặc bị hủy hoại bởi sức ép chống lại “ý chí” anh ta: chống lại bất kể lựa chọn nào anh ta có thể hoặc sẽ đưa ra một cách tự do, tùy ý, không bị cưỡng bách.</div><div>Frodo đã rơi vào tình thế như vậy: một cái bẫy toàn diện rõ ràng: ngay cả người bẩm sinh có quyền năng lớn lao hơn còn không thể chống lại cám dỗ quyền lực từ chiếc Nhẫn quá lâu thì một người ít quyền năng hơn nhiều sẽ không có cơ hội chống được nó vào thời khắc quyết định cuối cùng. (Trước khi khởi hành Frodo còn không sẵn lòng làm hại chiếc Nhẫn, cũng không chịu được việc trao nó cho Sam.)</div><div>Nhiệm vụ ⁂ đã xác định là phải thất bại như một phần thiết kế thế giới, và cũng đã xác định là phải kết thúc trong thảm họa để trở thành câu chuyện về việc cậu Frodo nhỏ bé đã trở nên “cao quý” (được thánh hóa) như thế nào. Nhiệm vụ được coi là đã thất bại tới chừng nào ta vẫn chỉ xét riêng một mình Frodo. Vì cậu ấy đã “bỏ đạo” – tôi từng nhận được một lá thư đầy phẫn nộ la lối rằng cậu ấy phải bị xử tử vì tội phản bội, chứ không phải được vinh danh. Thực tình, đến trước khi đọc lá thư đó tôi còn không mảy may nghĩ một tình huống “thời sự” như vậy lại có thể xuất hiện. Câu chuyện vốn dĩ phát triển từ cái “cốt” tôi đã phác thảo hồi năm 1936. Tôi đâu biết rằng trước khi xuất bản câu chuyện này chúng ta lại rơi vào một thời kỳ tăm tối khi những kỹ thuật tra tấn và hạ thấp phẩm giá có thể vượt mặt cả Mordor cùng chiếc Nhẫn để rồi sẽ đặt ra vấn đề thực tiễn về chuyện người lương thiện và trung thực có thể bị làm nhụt chí mà thành kẻ bỏ đạo và phản bội như vậy.</div><div>Nhưng tại đây, nhờ vào <em>lòng trắc ẩn</em> và vị tha trước kia, Frodo đã đạt được sự “cứu rỗi” cho chính mình và cho cả thế giới. Bất cứ người khôn ngoan ở bất cứ thời điểm nào cũng đều bảo Frodo rằng Gollum chắc chắn[1] sẽ phản bội cậu ấy và giở trò cướp đoạt vào thời khắc cuối cùng. “Thương xót” gã, từ chối giết gã, là một hành động dại dột, hoặc một niềm tin trong thuyết thần bí về giá-trị-tự-thân vĩnh hằng tối thượng của lòng trắc ẩn và khoan dung cho dù nó vô cùng nguy hại trong thế giới tiền duyên hậu quả. Đúng là gã đã cướp đoạt và làm cậu ấy bị thương vào thời khắc cuối, nhưng nhờ một “ơn phước” mà sự phản bội sau chót kia đã xảy ra vào đúng thời điểm để biến hành vi độc ác đó thành một phúc lợi lớn lao mà chưa ai khác từng làm được cho Frodo! Nhờ cái tình thế tạo ra bởi “lòng vị tha”, cậu ấy đã cứu được chính mình cũng như làm dịu phần nào gánh nặng bản thân. Cậu ấy hoàn toàn xứng đáng được vinh danh và kính trọng ở mức cao nhất, vì rõ ràng cả cậu ấy lẫn Sam đều không hề che giấu diễn biến chính xác những gì đã xảy ra. Tôi thì chẳng muốn đào sâu vào bản án cuối dùng dành cho Gollum làm gì. Làm vậy cũng chẳng khác nào điều tra về “Goddes privitee” [bí ẩn thánh thiêng của Chúa] như người Trung Cổ hay nói. Gollum đúng là đáng thương, nhưng đến cuối đời gã vẫn lựa chọn bản tính độc ác, và dù chuyện đó có tạo thành kết quả tốt đi nữa thì gã cũng không đáng được khen ngợi. Tính gan dạ và bền bỉ phi thường (cỡ Frodo và Sam hoặc có khi hơn) của gã đúng là kỳ diệu nhưng không đáng trọng vì chúng chỉ được hiến dâng cho cái ác. Rất tiếc phải nói thế này: dù có tin vào cái gì đi nữa, chúng ta cũng phải chấp nhận sự thật rằng nhiều người đã đầu hàng cám dỗ, từ chối cơ hội để trở nên cao quý hơn hoặc để được cứu rỗi, và luôn làm những chuyện “đáng tởm”. Cái “đáng tởm” đó của họ có thể <em>không&nbsp;</em>đáng kể trong phạm vi vĩ mô (nơi nó có khả năng tạo thành kết quả tốt). Nhưng vì chúng ta “cùng hội cùng thuyền” với nhau nên không thể chiếm quyền Phán Xử được. Ý chí thống trị của chiếc Nhẫn quá mạnh đối với linh hồn kém cỏi của Sméagol. Nhưng gã sẽ không bao giờ phải chịu đựng nó nếu gã chưa từng trở thành một tên trộm hèn hạ trước khi nó rơi vào đời gã. Nó có cần phải rơi vào đời gã không? Những thứ nguy hiểm có cần phải rơi vào cuộc đời chúng ta không? Ta sẽ bắt gặp kiểu câu hỏi đó khi cố mường tượng chuyện Gollum vượt qua cám dỗ. Câu chuyện theo hướng đó hẳn đã rất khác! Bằng cách trì hoãn, không sửa chữa ý chí hướng thiện vẫn chưa hoàn toàn tha hóa mang tên Sméagol trong trận tranh cãi ở hố xỉ, gã đã không quyết tâm nắm lấy cơ hội cuối cùng khi để lòng cảm mến chớm nở dành cho Frodo bị lòng ganh ghét dành cho Sam lúc ở trước động Bà Nhện làm cho lụi tàn nhanh chóng. Sau cùng gã đã lạc lối.</div><div>Ở “Quận” chẳng có tham chiếu đặc biệt nào đến nước Anh cả, dĩ nhiên trừ việc với tư cách là một người Anh sinh trưởng trong một ngôi làng “gần như quê mùa” ở vùng Warwickshire, bên rìa giai cấp tư sản phồn vinh ở Birmingham (khoảng thời Đại Lễ Kim Cương!), cách tôi lấy các hình mẫu cũng giống người khác: từ chính “đời sống” mà tôi biết. Nhưng không có tham chiếu nào đến thời hậu chiến hết. Tôi chẳng phải “nhà chủ nghĩa xã hội” ở bất kỳ phương diện nào: tôi không quyết liệt chống lại việc “quy hoạch” (rõ là phải minh bạch) chỉ vì những “người làm quy hoạch” hóa ra bất lương sau khi nắm được quyền lực trong tay; nhưng tôi cũng không cho rằng chúng ta phải chịu đựng dã tâm của Cụ Shark và bọn côn đồ ở đây. Mặc dù tinh thần “Isengard”, chứ chưa nói đến Mordor, chắc chắn vẫn luôn trồi lên bất ngờ. Kế hoạch phá hủy Oxford mở đường cho xe hơi hiện thời cũng là một trường hợp như vậy. Nhưng kẻ thù chính lần này lại là thành viên của Chính phủ “Bảo thủ”. Dù sao thì trong những ngày này anh muốn ứng nó vào chỗ nào cũng được.</div><div>À phải, tôi cũng nghĩ “người thắng cuộc” sẽ không bao giờ hưởng thụ được “chiến thắng”, không phải như họ đã dự tính; và khi càng tranh đấu cho những gì họ <em>sẽ tự tận hưởng</em> sau này (dù giành được hay chỉ đơn thuần là bảo tồn) thì dường như họ lại càng ít hài lòng về “chiến thắng” hơn. Nhưng việc những Người Mang Nhẫn rời đi lại có một khía cạnh rất khác, đến chừng nào ta vẫn lưu tâm đến Bộ Ba. Dĩ nhiên có một kết cấu truyền thuyết phía sau câu chuyện này. Thực ra nó đã được viết nên trước tiên, và giờ chắc sẽ được xuất bản theo từng phần. Tôi nên nói thế này, đây là một “truyền thuyết độc thần nhưng nói về ‘sáng tạo thứ cấp’”. Đấng Cả (hay Chúa) không hề giáng trần, mà luôn ở nơi xa xăm bên ngoài Thế giới, chỉ có Valar (các Đấng Trị Vì) mới có thể trực tiếp liên hệ đến ngài. Dù Valar đóng vai trò như “các vị thần” nhưng thực ra lại là những linh hồn được tạo dựng nên. Họ là kết quả của sáng tạo nguyên thủy và đi vào thế giới bằng ý chí tự do[2]. Nhưng Đấng Cả nắm giữ mọi thẩm quyền tối cao, và cũng có quyền dùng ngón tay Chúa can thiệp vào câu chuyện (hoặc có vẻ là vậy khi quan sát suốt chuỗi thời gian): tức là khả năng tạo ra những hiện thực mà dù có vận đến tất cả tri thức về quá khứ trước đó cũng không thể luận ra được, nhưng chúng lại trở thành sự thật và thành một phần quá khứ có ảnh hưởng đến thời đại về sau (một định nghĩa chấp nhận được của “phép màu”). Theo truyền thuyết thì Tiên và Người chính là những can thiệp đầu tiên đó: họ được tạo nên từ lúc “câu chuyện” vẫn chỉ là một câu chuyện chưa được “hiện thực hóa”. Vậy nên không cách gì mà họ lại được tạo ra bởi các vị thần (Valar) cả. Họ được gọi là Eruhíni “Con của Chúa”, và cũng là một biến số khó lường đối với Valar: bởi họ là các sinh vật tinh khôn có ý chí tự do không phụ thuộc vào Chúa, họ có cùng cấp lịch sử với Valar, dù kém hơn rất nhiều về vị thế lẫn sức mạnh tinh thần cũng như trí tuệ.</div><div>Dĩ nhiên, dù không được nhắc đến trong câu chuyện của tôi, Tiên và Người trên thực tế chỉ là hai thể hiện khác nhau của Nhân Tính nhằm tái trình hiện vấn đề Cái Chết dưới góc nhìn của một cá nhân hữu hạn nhưng có ý chí và nhận thức về bản thân. Trong thế giới thần thoại này, Tiên và Người có họ hàng với nhau khi tồn tại dưới hình hài vật chất, nhưng trong mối tương quan giữa “linh hồn” và thế giới lúc đó họ lại là kết quả của các “thử nghiệm” khác nhau mà mỗi bên đều có ưu khuyết riêng. Có thể xem người Tiên là hiện thân cho các khía cạnh nghệ thuật, thẩm mỹ và khoa học thuần túy của Nhân Tính đã đạt đến tầm vực cao hơn những gì thấy được ở Con Người. Đó là: họ dành tình yêu chân thành cho thế giới vật chất, và khao khát được quan sát cũng như thấu hiểu nó chỉ vì chính nó, và xem nó là “kẻ khác” (tức là như một thực tại phát xuất từ Chúa và có cùng đẳng cấp với họ), chứ không xem nó là một loại vật liệu để sử dụng hay một nền tảng để tìm kiếm quyền lực. Họ cũng sở hữu khả năng nghệ thuật hoặc “sáng tạo thứ cấp” đặc biệt xuất sắc. Bởi vậy họ “bất tử”. <em>Không phải</em> “vĩnh hằng bất diệt”, mà là tồn tại <em>cùng với</em> và <em>ở trong</em> thế giới đã được tạo nên, khi câu chuyện của nó vẫn còn tiếp diễn. Nếu “bị giết” (do cơ thể vật chất bị thương tổn hoặc bị phá hủy) họ không thoát khỏi thời gian, mà vẫn tồn tại <em>bên trong&nbsp;</em>thế giới dưới dạng không có thân xác hoặc đã được tái sinh. Việc này rồi sẽ thành gánh nặng khủng khiếp khi năm tháng dài ra, nhất là trong một thế giới có tồn tại ác tâm và hủy diệt (tôi đã bỏ qua cái dáng hình thần thoại của Ác Tâm hay sự Sa ngã của các Thiên thần trong truyền thuyết này). <em>Thay đổi</em> đơn thuần tự nó không được xem là “cái ác”: đó là câu chuyện vẫn đang trải ra, và dĩ nhiên khước từ điều này cũng là chống lại thiết kế của Chúa. Nhưng điểm yếu của người Tiên trong chuyện này vốn là hay tiếc nuối quá khứ, rồi dần dà không sẵn lòng đối mặt với đổi thay: tựa như một người phát ghét một quyển sách dài lê thê mãi chưa dứt, và chỉ mong được dừng chân ổn định ở một chương yêu thích. Vì thế, trong chừng mực nào đó, họ đã rơi vào mánh lừa của Sauron: họ khao khát một thứ “quyền năng” đối với mọi vật theo bản chất vốn có của chúng (điều này hoàn toàn khác với Con Người) nhằm giúp cái ao ước bảo tồn vạn vật của riêng họ đạt kết quả như mong đợi: giam cầm sự đổi thay, và giữ cho mọi thứ luôn tươi đẹp. “Bộ Ba Nhẫn” không bị hoen ố, bởi trong chừng mực nào đó đây vẫn là một mục đích tốt, gồm chữa lành những hư hại có thật do ác tâm gây ra, cũng như kiềm giữ phần nào sự thay đổi; và người Tiên không hề khao khát thống trị kẻ khác, hay đoạt lấy cả thế giới chỉ để thỏa mãn chính họ. Nhưng cùng với sự sụp đổ của “Thế Lực”, những nỗ lực nhỏ nhoi nhằm bảo tồn quá khứ của họ đã tan thành tro bụi. Không còn gì ở Trung Địa dành cho họ nữa, chỉ trừ mỏi mệt. Vậy nên Elrond và Galadriel đã rời đi. Gandalf là một trường hợp đặc biệt. Ông ấy không phải người rèn ra cũng chẳng phải người giữ chiếc Nhẫn từ đầu, mà chính Círdan đã trao nó đi để hỗ trợ ông ấy thực hiện phận sự của mình. Gandalf đang trở về quê hương, vùng đất của Valar, khi công việc và mục đích đã hoàn thành.</div><div>Hành trình qua Đại Dương không phải là Cái Chết. Bởi “thần thoại” này xoay quanh người Tiên. Như được kể lại, ban đầu đã có một Thiên Đường Trần Gian thật sự, quê hương và vương quốc của Valar, là một phần tự nhiên của trái đất.</div><div>Đấng Sáng Tạo không hề “hiện thân” ở bất kỳ đâu trong câu chuyện hay thần thoại này. Gandalf là một người đã “được tạo dựng nên”; dù hẳn nhiên ông từng là một linh hồn tồn tại trước cả khi thế giới vật chất thành hình. Vai trò “phù thủy” của ông chỉ có nghĩa như một thiên sứ hoặc sứ giả của Valar (các Đấng Trị Vì): nhằm giúp đỡ các giống dân có lý trí ở Trung Địa chống lại Sauron, bởi quyền năng hắn vượt quá sức lực đơn độc của họ. Nhưng trong góc nhìn của câu chuyện và thần thoại này, vì Thế Lực thống trị hoặc toan thống trị ý chí và tâm trí kẻ khác là tà ác (trừ phi được chấp thuận bằng lý trí), nên các vị “phù thủy” phải mang hình hài của dạng sống ở Trung Địa và vì thế phải nếm trải những nỗi đau thể xác lẫn tinh thần. Cùng lý do đó, họ cũng bị mắc vào mối họa của xác phàm: có thể “sa ngã”, phạm tội, nếu anh muốn. Dạng chủ yếu họ phải đối mặt chính là sự thiếu kiên nhẫn, nó khiến họ có khát khao thúc ép người khác phải đạt tới chung cuộc tốt đẹp theo ý họ, rồi cuối cùng chắc chắn sẽ ao ước được làm cho nguyện vọng của chính họ đơm hoa kết quả bằng bất kỳ giá nào. Saruman đã đầu hàng thứ tà ác này. Gandalf thì không. Nhưng tình hình đã xấu đi rất nhiều khi Saruman sa ngã, vì “phe tốt” bị buộc phải nỗ lực và hy sinh nhiều hơn. Do vậy mà Gandalf đã phải đương đầu và khuất phục cái chết; rồi trở về hay được trả về, như ông ấy nói, với quyền năng cao hơn. Nhưng dù chuyện này có làm ai liên tưởng đến sách Phúc Âm đi nữa, nó cũng không giống một chút nào. Chúa Giáng Trần là điều vô cùng lớn lao hơn bất kể thứ gì tôi dám viết ra. Ở đây tôi chỉ quan tâm đến Cái Chết như một phần tự nhiên (cả về vật chất lẫn tâm linh) của Con Người, cùng niềm Hy Vọng vô phương bảo chứng. Đó là lý do tôi xem câu chuyện về Arwen và Aragorn là phần Phụ Lục quan trọng nhất; đó là một phần của câu chuyện chính, nhưng chỉ đặt ở Phụ Lục được thôi, vì tôi không thể đưa nó vào bản kể chính mà không phá vỡ cấu trúc câu chuyện: thứ đã được trù tính là sẽ “xoay quanh người Hobbit”, mà chính họ lại là đối tượng nghiên cứu về việc kẻ nhỏ bé lại hóa cao quý (hay được thánh hóa) như thế nào.</div><div>[Những bản thảo dùng để soạn lại văn bản này vẫn chưa hoàn chỉnh.]</div><div><br></div><div>1. Không hẳn là “chắc chắn”. Chính lòng trung thành vụng về của Sam là thứ đã đẩy Gollum khỏi bờ vực [nhân tính] khi hắn đã gần hối lỗi.</div><div>2. Họ [Valar] cũng góp phần vào việc “tạo dựng”, nhưng chỉ giống như chúng ta “tạo ra” các tác phẩm nghệ thuật hoặc những câu chuyện mà thôi. Còn việc hiện thực hóa nó, tức là khả năng tạo ra một thực tại có cùng đẳng cấp với họ, lại là hành động của Chúa.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22887,"created_at":"2018-10-09T07:45:40.756Z"}