{"_id":5139,"body":"<p><span>\"Wallflower” là một từ lóng, dùng để chỉ những người nhút nhát, sống khép mình, ít tham gia các hoạt động xã hội. Tại những bữa tiệc, những buổi khiêu vũ, trong khi mọi người thoải mái cười đùa vui vẻ, một “wallflower” thường đứng tách biệt, lưng dựa sát vào tường, giấu mình trong bóng tối. Đó thực là một đóa hoa nở âm thầm, hoàn toàn không được người khác để ý. Charlie là một cậu bé như thế</span></p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/1.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/1.jpg\" class=\"fr-dii fr-draggable\"></p><p>Cậu bé nhút nhát Charlie (Logan Leman) là một walflower, luôn nhìn mọi thứ một cách im lặng từ góc nhìn của một kẻ đứng ngoài, cho đến khi cậu ta gặp 2 người bạn rất tuyệt vời của mình. Cô nàng với tinh thần phóng khoáng Sam (Emma Watson) và người anh kế Patrick ( Ezra Miller) đã giúp Charlie tìm thấy niềm vui của tình bạn, tình đầu, âm nhạc và hơn thế nữa, khi giáo viên môn Tiếng Anh đã khơi nguồn cho cậu trở thành một nhà văn. Nhưng khi những người bạn của cậu ra trường, nỗi buồn đã de dọa cậu trở về cuộc sống như một kẻ ngoài cuộc ngày xưa.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/2.png\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/2.png\" class=\"fr-dii fr-draggable\"></p><p>Logan Lerman đã hóa thân rất hợp vào nhân vật này. Do vẻ ngoài của chàng diễn viên này vừa có nét thông minh, điển trai nhưng lại có một sự bẽn lẽn, nhút nhát nên khiến khán giả có cảm tình với anh ngay từ cái nhìn đầu tiên. Tuy nhiên, người thực sự tỏa sáng trong dàn diễn viên chính là Ezra Miller trong vai Patrick. Patrick đồng tính, màu mè rực rỡ, phóng khoáng mà yếu đuối. Mỗi lần xuất hiện, cậu đem lại sự sinh động, vui nhộn cho cảnh quay và khiến khán giả khó rời mắt ra được. Bên cạnh đó, ta cũng không thế không nhắc đến Emma Watson khi cô đã thể hiện tinh thần vô cùng phóng khoáng của cô nàng Sam cá tính. Dan Jolin của tờ Empire đã nói: Thực sự chúng ta có thể thấy, Emma Watson có một cuộc sống khác ngoài Hogwarts. Vai diễn Sam đã chứng tỏ, cô đã bước ra khỏi cái bóng của chính mình từ một cô gái chăm học, luôn ở trong khuôn khổ (Hermonie) để trở thành một người phá vỡ mọi nguyên tắc.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/7.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/7.jpg\" class=\"fr-dii fr-draggable\"></p><p>Bộ phim tràn đầy những cảnh quay vô cùng đẹp, khoảnh khắc của những lời tâm sự của tuổi niên thiếu, nhưng ấn tượng hơn cả, không ai có thể quên được hình ảnh của Sam đứng ở trên thùng xe, văng vẳng ở tiếng đài, là bài hát Heros của David Bowie, khi Charlie nhìn cô và mỉm cười, cậu được hỏi đang nghĩ gì thế. Những gì cậu trả lời chỉ là:<span>&nbsp;</span><em>\"Tôi cảm thấy vô tận\".</em></p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/4.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/4.jpg\" class=\"fr-dii fr-draggable\"></p><p>Tuy chủ để bộ phim xoay quanh mang phần u ám, nhưng bộ phim lại mang lại người xem một chút cảm thông, một chút vui tươi khi mỗi người bắt gặp hình ảnh của mình thời trẻ trong ấy. Từ những nụ hôn đầu, những lần đánh nhau, cảm giác chán trường hay những lúc vui vẻ với những người bạn.<span>&nbsp;</span><em>\"Cảm giác rất tuyệt vời khi biết rằng, trong đời, ít nhất một lần, bạn không phải là một câu chuyện buồn\"</em>. Đó là nhừng gì Charlie viết ra khi được ở với những người bạn của mình.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/8.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/8.jpg\" class=\"fr-dii fr-draggable\"></p><p>Giống như một lá thư gửi lại thời thanh xuân đã mất, <em>The Perks of Being a Wallflower</em> gợi lại những kỷ niệm ngọt ngào của những ngày đã qua và những kỉ niệm đó sẽ luôn sẵn sàng hiện hữu khi ta ở cùng với những người mình tin tưởng</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/20-2-2016/6.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/20-2-2016/6.jpg\" class=\"fr-dii fr-draggable\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-30T15:43:08.487Z","creator_id":3178,"down_point":0,"tags":[],"title":"The perk of being wallflower - Khi tuổi trẻ là vô tận","up_point":25}