{"_id":8711,"title":"Cuộc Đời Của Người Khác","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb7cb3a078ef11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Tôi sinh ra ở Hà Nội, nơi có hơn 7 triệu dân, từ tứ xứ đổ về, vì thế có thể nói mọi thứ tinh hoa nhất cũng như xấu nhất, bậy nhất, dồn tụ về chỉ một điểm. Cấp 3 là một thế giới khác đối với tôi: gặp nhiều người hơn với xuất thân từ mọi ngõ ngách bên trong cái Hà Nội này, mọi hoàn cảnh, mọi giai cấp, mọi tính cách khác nhau. Điểm khác so với những năm về trước chỉ là phải quan hệ với nhiều người hơn, nhưng điều khiến tôi cảm thấy cuộc sống của mình có vấn đề chính là tôi bắt đầu biết tính toán. Và “quan hệ” ở đây không đơn thuần chỉ là nói chuyện, quan hệ là một sự cân đo đong đếm xem mình nên chơi với ai, không chơi với ai và xã giao với ai.&nbsp;</div><div style=\"text-align: justify;\">Cấp 3, nhiều lúc tôi tự thấy kinh tởm với bản thân mình bởi lẽ tôi luôn có cảm giác mình đang đeo mặt nạ, mình giả dối, mình diễn tuồng, … Nhưng khi đi khỏi cái môi trường ấy và bước chân vào đại học, tôi mới cảm thấy “muỗi”. Yêu người này, thân người nọ, ghét người kia, những suy nghĩ nhỏ nhen, ấu trĩ của tuổi mới lớn ấy rồi sẽ chết, nói chính xác hơn là bị vùi dập. Bước khỏi ngưỡng cửa của trường phổ thông, tôi bị đặt vào thế một chọi “phần còn lại”, và cho dù ta chỉ là một hạt cát trong cả xã hội đi chăng nữa thì hạt cát ấy cũng phải biết diễn.&nbsp;</div><div style=\"text-align: justify;\">Tôi nộp hồ sơ vào một vài tổ chức xã hội lớn khi còn chưa nhận kết quả đại học. Những đứa giàu có hơn thì sẽ dành thời gian này đi du lịch cùng gia đình hay để bản thân tự khám phá thế giới ở một vùng đất khác; một số bắt đầu đi kiếm tiền: phục vụ quán, shipper, bán hàng online,...; những đứa trước đây chỉ biết vùi mặt vào sách vở, tôi chẳng biết giờ chúng thế nào rồi bởi cái mối quan hệ từ trước đã mờ nhạt, và có cố đến mấy thì cũng chẳng thể nào nhớ từng đấy khuôn mặt. Lựa chọn bước chân ra ngoài xã hội đồng nghĩa là giao tiếp với một triệu gương mặt và mười triệu khả thể cho số phận của mình.</div><div style=\"text-align: justify;\">Hà Nội rộng lớn lắm, không phải chỉ dưới mặt địa lý, Hà Nội rộng về con người. Một triệu gương mặt bao gồm cả những người đến từ mọi miền đất nước, đến đây học tập, làm việc và định cư lại. Mười triệu khả thể cho số phận là mười triệu lần cuộc đời bạn bị người khác tác động vào. Trong 10 triệu lần tiếp xúc ấy, bạn dần điều chỉnh hành vi của mình: những lời nói tục tĩu, sự chất phác hay những cơn giận vô cớ bị thay thế bởi những ngôn từ bóng lộn, xã giao cũng như những khoảnh khắc “bằng mặt nhưng không bằng lòng”.&nbsp;</div><div style=\"text-align: justify;\">Xắn tay vào công việc là quá trình khẳng định cái tôi của mình, còn những cái tôi trước đấy tưởng chừng như một sự mập mờ: bạn chụp ảnh đẹp, bạn viết hay, mẹ bạn là họa sĩ, … những điều đó chẳng còn quan trọng nữa nếu như bạn chẳng thể bán được chúng hay chẳng thể làm vừa lòng sếp bạn. Trưởng thành là đối mặt với thử thách phải trở thành nhiều người cùng một lúc. Tôi đã sống cuộc đời không chỉ của một, mà là của nhiều người khác, đó là điều tất yếu để khẳng định bản thân bạn sau này bởi lẽ phải đứng trên một vị trí nào đó, tiếng nói của chúng ta mới thực sự có trọng lượng.&nbsp;</div><div style=\"text-align: justify;\">Một năm trôi qua, không biết tôi đã khoác lên mình bao nhiêu chiếc mặt nạ nữa? Và tôi biết mọi người đều vậy. Tôi lột bỏ mọi chiếc mặt nạ ra khỏi cơ thể, lột cho đến trần trụi, nhìn vào trong gương điều mộc mạc nhất - đứa trẻ mà bố mẹ tôi sinh ra, nó vẫn vậy, thèm khát vòng tay của máu mủ nó, những lời ru của bà nội, những lời dạy về đạo lý làm người - thứ mà sau này rồi nó cũng bỏ ngoài tai, … Làm sao tôi còn có thể tin người khác khi đến bản thân tôi còn phải tự nghi ngờ? Tôi có thể hỏi mình đang nói chuyện với ai có được không khi nhìn bằng mắt cô ấy vẫn là cô ấy?&nbsp;</div><div style=\"text-align: justify;\">Nhiều lúc tôi thầm nghĩ, ai mới là người mình có thể thẳng thắn giãi bày mọi tâm tư, những lời “cắt da cắt thịt”, ai sẽ nhìn và hiểu tôi “bằng cái lạnh thấu xương”? Càng nghĩ, càng cô độc! Một năm và tôi đã bỏ quên đi rất nhiều người bạn, những con người đến với nhau bằng và chỉ bằng tình cảm chứ không phải sự vụ lợi và giả dối. Giá như mọi thứ đều xuất phát từ trái tim chứ không phải từ sự mưu mẹo, khôn lỏi và chà đạp, nhưng mãi mãi “giá như” vẫn chỉ là “giá như”.&nbsp;</div><div style=\"text-align: justify;\">Một năm ở đại học, một năm thực sự vật lộn với những quan hệ xã hội phức tạp, tôi nhận ra rằng dù tôi đang là ai, tôi sẽ là ai, tôi đang đeo lớp mặt nạ nào, nếu như tôi thực sự tin vào điều đang làm thì tôi vẫn sẽ là chính mình. Điều kiện đủ: đừng quên đi những gì sinh ra bạn đã có, đừng coi khinh những gì thuần khiết. Chạm mặt nhau trên đời âu cũng là cái số, và dù 99% có là vụ lợi thì vẫn còn 1% hi vọng, rằng sự kết nối xuất phát từ tình cảm. Một-phần-trăm niềm tin!&nbsp;</div><div style=\"text-align: justify;\">Tôi tin rằng cho dù chúng ta có khoác lên mình bao nhiêu chiếc mặt nạ đi chăng nữa thì thứ bản nguyên đầu tiên, cốt lõi bên trong cái tâm của chúng ta có một sợi dây vô hình gắn kết với cái tâm của người khác. Đó là sợi dây của tình yêu ngây thơ, chất phác, sợi dây gắn chúng ta vào cuộc đời của chính mình.</div><div style=\"text-align: justify;\">[Từng đăng trên Shades&nbsp;of Hanoi]</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8350,"created_at":"2017-08-04T08:40:09.758Z","down_point":0,"up_point":23,"tags":[]}