{"_id":6643,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c1351660e42a11e6b3f19b1a71caae80.jpg\"></p><p><br></p><p>Trước tiên để hiểu rõ cái tựa đề có lẽ bạn nên đọc qua một chút về cái này:</p><p><a href=\"http://phituyet.com/vu-tru-hoc-ky-nguyen-bao-binh-dang-toi-ky-nguyen-cua-tu-sang-tao-va-yeu-thuong/\" target=\"_blank\">http://phituyet.com/vu-tru-hoc-ky-nguyen-bao-binh-dang-toi-ky-nguyen-cua-tu-sang-tao-va-yeu-thuong/</a></p><p>Khi tôi nói tới vũ trụ nghĩa là các chòm sao - chiêm tinh học. Vũ trụ đang bước vào kỷ nguyên của độc lập, tự do, sự thật và những đổi mới: đổi mới từ trong tư duy, suy nghĩ - đó là lý do người Mỹ chọn Trump - họ chọn người đại diện cho tự do độc lập, cho đổi mới và sự thật.</p><p>Hãy nhìn hành động của Trump - ai có thể tự do, độc lập, đổi mới và sáng tạo nhiều hơn ông ấy?</p><p>Ông ấy giữ chức tổng thống với một tâm thức tinh khiết mong muốn tạo ra thay đổi. Ông ấy không màng đến lợi nhuận cho cá nhân - vì ổng quá giàu. Ông ấy không phụ thuộc vào sự điều khiến của nhóm lợi ích - cũng vì ổng quá giàu. Ông ấy không phụ thuộc vào truyền thống một chút nào - hãy nhìn cách ổng làm những clip tự chế giễu mình thay vì tâng bốc mình, hãy nhìn cách ổng đối xử với vợ vượt trên mọi lễ nghi giả tạo mà xã hội muốn thấy - ông ấy không phụ thuộc vào đám đông, không phụ thuộc vào bất cứ thứ gì người khác muốn ổng làm - một con người độc lập như thế bạn không nhận ra, bạn cứ thích những thứ phô diễn, giả tạo và đạo đức giả.</p><p>Obama là một người sợ vợ, ông ấy tâng bốc vợ, luôn nhắc đến vợ trong mọi hoàn cảnh và khiến bạn cảm thấy quý mến: Ông ấy là một ông chồng tốt - nhưng từ khi nào một ông chồng tốt lại đồng nghĩa với một chính trị gia giỏi vậy? Bạn mong gì cho thế giới: một chính trị gia hay một ông chồng? - Rõ ràng là bạn mong một ông chồng, các cô gái muốn có một ông chồng như thế, các chàng trai muốn trở thành một ông chồng như thế - nhưng ô hay, thế giới không cần một ông chồng, thế giới cần chính trị gia, đừng quên điều đấy.</p><p>Tôi quý Obama - tất nhiên - nhưng tôi không thích cái cách ông ấy dùng hình ảnh một ông chồng tốt để cover cái cốt lõi chính trị gia tồi của ổng. Tại sao tồi hay tồi như thế nào thì tôi không biết, tôi chỉ cảm nhận thôi vì tôi không theo dõi chính sự Mỹ nhiều cho lắm - và cảm nhận của tôi là ổng không tạo ra chút khác biệt nào chút thay đổi nào cho thế giới cả. Thế giới cần thay đổi để tiến hóa, thế giới không cần tỏ ra lịch sự để giữ nguyên hiện trạng như cũ.</p><p>Trump mới là người có thể tạo ra sự thay đổi vì hơn ai hết, tôi hiểu ông ấy, tôi và ông ấy cùng thuộc Song Tử - chòm sao mà đặt sự đổi mới lên ưu tiên hàng đầu. Chòm sao mà khao khát tự do, sáng tạo và làm phong phú cuộc sống.<br>Song tử có hai bản tính đối lập trong cùng một cơ thể: đôi lúc cực thông minh, đôi lúc trông có vẻ ngốc nghếch; lúc cương quyết - khi thì cực kì mềm mỏng; Song tử là những diễn viên hàng đầu nhưng lại không thích diễn, chúng tôi thích sự đơn giản, mạch lạc, ngắn gọn; chúng tôi ghét dối trá, hứa lèo, đạo đức giả và thường hay bất nhất vì sự bất nhất mới làm nên thay đổi chứ không phải sự chắc chắn; và đặc biệt nhất - vì mang trong mình cả hai bản tính nên chúng tôi luôn và luôn và luôn bị hiểu lầm trên mọi phương diện, trong mọi hoàn cảnh.</p><p>Đó là lý do tôi cảm thấy hiểu và đồng cảm với Trump dù cho tất cả những gì tôi đọc về ông ấy là sự chê bai, thất vọng và chửi bới của các bạn dành cho ông.</p><p>Bạn tưởng Trump ngu ngốc - tôi không nghĩ người kiếm ra hàng tỉ đôla lại là người ngu ngốc chút nào.<br>Bạn nghĩ Trump không phải quý ông đơn giản vì ông ta không thích diễn - tôi thấy ông ta là người tuyệt nhất chính vì điểm đó - không hề phô diễn mình là người thế này thế kia như mong đợi của đám đông chút nào - dù cho Song tử chúng tôi là diễn viên đỉnh cao vì mang hai bản tính mà, diễn kiểu gì chúng tôi chơi chả được.<br>Mọi nơi người ta đăng hình Trump rất xấu, hình biếm họa bên cạnh những hình ảnh đẹp đẽ của các tổng thống khác, tôi thấy không công bằng, tôi thấy tâm trí các bạn thật quá hẹp hòi.<br>Có thể Trump không có một ngoại hình như bạn muốn, có thể Trump không đối xử với vợ theo cách bạn muốn, có thể ông ấy không giống tí nào kì vọng của bạn về một tổng thống Mỹ - thì sao chứ? Đó mới chính là điểm tạo nên sức hút của ổng - tại sao phải bận tâm?</p><p>Bạn mang tâm trí mong đợi của bạn về một ông chồng yêu vợ, một người thân thiện với mọi người... vào một nhân vật khác biệt như Trump thì chắc chắn bạn sẽ bị thất vọng thôi, vì ông ấy không quan tâm bạn muốn gì đâu, nhưng ổng sẽ quan tâm nước Mỹ cần gì muốn gì - đó là lý do ổng là tổng thống Mỹ, không phải ai khác và càng không phải bạn.</p><p>Tôi không chắc mình hiểu hay thích tất cả về ông ấy như là ủng hộ cấm phá thai - thế giới chật ních rồi, người ta nên tìm thêm cách để hạn chế dân số mới phải. Hay những chính sách đưa Mỹ lên hàng đầu trở lại - tôi không thích ý tưởng một dân tộc nào đứng trên đầu các dân tộc khác nhưng hình như sống trong thế giới này thì buộc phải vậy. Và nếu buộc nên có 1 dân tộc đứng đầu thì tốt hơn đó nên là dân Mỹ chứ không phải TQ, Nhật, hay 1 nước Hồi giáo nào đấy hay VN (haha) - vì Mỹ là dân tộc tiên phong của văn minh, tự do, sáng tạo và bình đẳng. Đứng sau họ trong một thế giới tự do thì tốt hơn đứng đầu trong một thế giới cầm tù. Cho nên tôi không quan tâm các chính sách của Trump cho lắm (tôi không giỏi phân tích chính sự) nhưng tôi ủng hộ ông ấy vì tôi tin chỉ có ông ấy mới là người có thể tạo ra những thay đổi cho thế giới này - thay đổi theo chiều hướng nào tôi không bận tâm lắm, nhưng thế giới cần thay đổi.</p><p>Vũ trụ đang bước vào kỷ nguyên Bảo bình - kỷ nguyên của tự do, sự thật, độc lập và chuyển hóa. Trump đáp ứng được những nhu cầu đó và dưới tác động của năng lượng vũ trụ mà người dân Mỹ đã ủng hộ ông ấy - đủ để trao cho ông ấy quyền hành điều khiến đất nước họ. Và rồi thông qua sự biến đổi ở đất nước họ mà thế giới có thể bị tác động nhiều hay ít.</p><p>Tôi không hiểu bạn còn đau buồn và bận tâm cái gì?<br>Bạn có bận tâm gì về sự thay đổi của thế giới đâu - bạn có bận tâm gì về sự thật và nhu cầu thay đổi của thế giới đâu - tất cả những gì bạn bận tâm chỉ là muốn xem những vở kịch sáo rỗng, những lời hứa lèo say đắm và một ông chồng ngọt ngào thôi.</p><p>Còn nếu bạn thật sự bận tâm ư?</p><p>Hãy tự điều khiển cuộc đời mình, thế giới của mình, đất nước của mình đi trước khi trông đợi ai đó bên kia bán cầu thay đổi thế giới và cuộc đời của bạn!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-27T00:52:01.926Z","creator_id":4263,"down_point":5,"tags":null,"title":"Trump - vị tổng thống được vũ trụ ủng hộ","up_point":25}