{"_id":13575,"tags":[{"_id":"59293cf5075a0b0a0aec2648","name":"TUỔI THƠ"},{"_id":"5b192ffb5ed12426ccbe75f7","name":"DỮ DỘI"}],"up_point":22,"down_point":0,"title":"Tuổi thơ dữ dội (Phùng Quán) – Nếu bây giờ vẫn còn chiến tranh","body":"<div>Những tác phẩm viết về thời kháng chiến, không phải là quá khó để tìm đọc. Nhưng nó lại quá khó để chúng ta sẵn sàng đọc. Để bước vào thế giới của những trang sách ấy, yêu chúng, hiểu chúng, phải chăng là một hành trình quá dài và thực kiên nhẫn. Nhưng kiên nhẫn, lúc nào cũng mang lại những kết quả tốt lành.</div><div><strong>Một chút về cuốn sách</strong></div><div>Cuốn sách dày gần 700 trang, bản mình đọc được phát hành bởi Nhà xuất bản Văn học. Bìa cứng, giấy trắng thơm, đặt mua trên Tiki chỉ khoảng hơn chín mươi ngàn một tẹo thôi.</div><div>Nội dung cuốn sách kể về chuyến hành trình của những cậu bé thuộc Đội Thiếu niên Trinh sát của Trung đoàn Trần Cao Vân. Ấy, đừng vội ngừng đọc, nghe có vẻ khô khan nhưng tớ cá là nó dễ nuốt hơn cả những bộ phim bom tấn hành động mà các cậu vẫn mê mẩn rình rập chờ ngày ra rạp hơn nhiều.</div><div>Nhân vật chính gồm: Mừng, Vịnh, Quỳnh, Bồng, Lượm,… những cái tên mà không cần phải gắng nhớ, cứ đọc là hình ảnh những cậu bé đáng yêu ấy khắc cốt ghi tâm vào óc các cậu liền. Các em ấy ở độ tuổi từ 12 đến 14 tuổi, là những cậu bé người Huế nghèo khổ sinh ra vào những ngày vùng đất cố đô bị giặc Pháp đàn áp. Đói, nghèo và mất tự do, con đường sáng chói duy nhất trong cuộc đời những cậu bé vô tư này chỉ có Cách mạng. Và tham gia Vệ Quốc đoàn chính là lựa chọn dũng cảm và đúng đắn nhất trong cuộc đời các em ở thời điểm ấy. Các cậu nghĩ thế nào, rằng bằng tuổi các em ấy, và nếu vẫn còn chiến tranh, chúng ta cũng sẽ lựa chọn như vậy chứ?</div><div>Cả tiểu thuyết là tiếp nối của những đau thương, dũng cảm, hồn nhiên, cao thượng và đáng yêu. Có lẽ những gì đẹp đẽ và thánh thiện nhất, tác giả đã dành để khắc hoạ những chú bé này vậy. Là Vịnh sưa chết đứng ngay tại cột thu lôi ngay trên nóc nhà kho xăng Pháp khi đánh điện về cho đơn vị, là em Mừng ngây thơ, thương mẹ và nỗi oan gán cho em đến khi hy sinh mới được tường minh, là Lượm gan dạ 3 lần vượt ngục nhà lao, là Bồng với sự nhạy cảm, là Quỳnh – con trai một tên Việt gian khét tiếng, lại sống, sáng tác và chết cho cách mạng. Bấy nhiêu cậu bé đó, và những mẩu chuyện cứ liên hồi khiến trái tim mình như có ai đập mạnh, nước mắt cứ chảy tràn qua từng mạch truyện.</div><div><strong>Những điều còn lại</strong></div><div>Cuốn sách khép lại, mình lập tức đi tra về sự thật lịch sử của cuộc kháng chiến ở Huế năm đó. Quả thật, đã từng có một đội thiếu niên trinh sát như thế, và có những nhân vật trùng tên với hồi ký của một lão tướng được xuất bản sau chiến tranh. Vậy là họ có thật, nhưng câu chuyện thật về họ chỉ vỏn vẹn bấy nhiều. Dù sao thì, họ đã tồn tại, họ dũng cảm như tất thảy những đứa bé đã sinh ra và lớn lên trong chiến tranh.</div><div>Mình chột nghĩ, vậy nếu bây giờ còn chiến tranh, chúng mình sẽ thế nào? Sẽ tham gia kháng chiến chứ? Sẽ chịu sống khổ, nhọc nhằn, thiếu ăn, đói rét, chui rúc trong những căn hầm, những khu rừng rậm rạp. Sẽ cắn răng chịu đòn roi kẻ thù, hay gan dạ bắn giết quân xâm lược. Mình không rõ. Sung sướng và tự do, đủ đầy ở hiện tại khiến thế hệ mình không còn hiểu tường minh về điều gọi là lý tưởng, là tình yêu nước mãnh liệt đến mức sẵn sàng hy sinh bản thân mình. Hoang mang và lạc lối, thế hệ chúng mình đang bị sự sung túc phủi mất đi những điều thánh thiện vốn sẽ có nếu là ở một thời điểm khác.</div><div>Nhưng dù sao thì chúng ta cũng không thể đánh đồng cả một thế hệ. Mình vẫn tin tưởng mãnh liệt, rằng sự yêu nước của thế hệ trẻ Việt Nam vẫn tồn tại, chỉ là nó chưa dữ dội như những ngày bom đạn. Mình luôn tin là thế.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17910,"created_at":"2018-06-07T13:15:39.655Z"}