{"_id":12915,"tags":[{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":30,"down_point":2,"title":"Nghĩ quá nhiều, và nghĩ quá ít","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/617eec104c5111e8b3e3ed11aec39309.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: <a href=\"https://www.etsy.com/shop/AbstractikaCrafts\" target=\"_blank\">https://www.etsy.com/shop/AbstractikaCrafts</a></figcaption></figure><span style=\"background-color: initial;\">Suy nghĩ về bản thân ta – về cảm xúc, quá khứ, mong mỏi và hi vọng &nbsp;– là một nhiệm vụ rất đỗi khó khăn mà hầu hết chúng ta dành khá nhiều nỗ lực để né tránh. Ta né tránh bản thân vì quá nhiều trong số những thứ ta có thể khám phá ra có nguy cơ khiến ta đau khổ. Ta có thể phát hiện rằng sâu trong tâm can, ta giận dữ và căm ghét sâu sắc với một số người mà đáng lẽ ra ta chỉ phải yêu thương. Ta có thể tìm thấy thật nhiều căn cứ để cảm thấy bản thân thiếu sót và mang tội dựa trên nhiều lỗi lầm và đánh giá sai lầm mà ta đã trót đưa ra. Ta có thể phát hiện rằng dù mình muốn thành người tử tế, tuân thủ luật pháp, nhưng ta chấp chứa những sự tưởng tượng đi theo những hướng lệch lạc và dị thường. Ta có thể nhận thấy thật nhiều thứ bị hư hỏng đến ngao ngán và cần được thay đổi trong mối quan hệ và sự nghiệp của mình.</span></div><div>Chúng ta không chỉ có nhiều thứ để che giấu, mà còn là những kẻ nói dối thiên tài. Một phần trong bi kịch của con người là rằng ta là những kẻ tự-lừa-dối bẩm sinh như thế. Những chiêu trò ta có là vô lượng và ngót nghét vô hình. Hai trong số đó đặc biệt đáng chú tâm: thói quen suy nghĩ quá nhiều. Và khuynh hướng suy nghĩ quá ít.</div><div>Khi ta nghĩ quá nhiều, cốt lõi là ta đang bơm những ý tưởng đầy ấn tượng vào đầu mình, và chúng hô to trí tuệ của ta trước cả thế gian, nhưng ngầm đảm bảo rằng ta không còn nhiều không gian để khám phá lại những cảm giác ngờ nghệch bối rối ngày xưa – những cảm giác tuy vậy vẫn làm nền tảng cho sự hình thành tính cách chúng ta.<br><figure class=\"alignleft\"><img src=\"https://i.pinimg.com/originals/4f/3e/0e/4f3e0e96f5498158298278b3f81e7dbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: <a href=\"http://lifeinlots.com/the-thinker-skeleton-statue/\" target=\"_blank\">http://lifeinlots.com/the-thinker-skeleton-statue/</a></figcaption></figure></div><div>Chúng ta viết sách dày cui về vai trò của trái phiếu chính phủ trong chiến tranh một mình Napoleon chống lại Châu Âu hoặc xuất bản hết quyển này đến quyển khác về ảnh hưởng của Geoffrey Chaucer, cha đẻ văn học tiếng Anh, lên thể loại tiểu thuyết Nhật Bản giữa thế kỉ 19. Ta có bằng cấp từ những Viện Nghiên Cứu Nâng Cao hoặc chức vụ trong các đoàn biên tập của các tạp chí khoa học. Tâm trí ta bị nhét đầy dữ kiện bí truyền tuyệt mật. Ta có thể hóm hỉnh kể cho cả một bàn thực khách biết ai đã viết cuốn Enchiridion (Epictectus) hoặc cuộc đời của Đạo Nguyên Hi Huyền (nhà sáng lập Thiền tông Tào Động). Nhưng ta hầu như không nhớ gì nhiều về cuộc sống ngày xưa như thế nào, trong căn nhà cũ, khi bố bỏ đi, mẹ không còn mỉm cười và lòng tin của ta vỡ thành từng mảnh.</div><div>Ta bày bố những kiến thức và ý tưởng có uy tín không thể chối cãi để phòng thủ chống lại sự trỗi dậy của những thông tin khiêm tốn hơn, nhưng thiết yếu hơn từ một quá khứ đầy tình cảm của mình. Ta chôn vùi những câu chuyện cá nhân dưới một tràng kiến thức chuyên môn. Những câu hỏi thân mật, quan trọng sâu sắc lại cố tình bị xem là kém cỏi và thừa thãi so với nhiệm vụ tưởng chừng lớn lao hơn, chẳng hạn như thuyết trình trong hội thảo về chiến thuật chính trị của Dona Maria Đệ Nhất hoặc vòng đời của loài bạch tuộc Indonesia.</div><div>Ta dựa vào cái hào nhoáng của học thức cao để đảm bảo mình không cần học quá nhiều thứ gây đau khổ.</div><div>Rồi đến thói quen nghĩ quá ít của chúng ta.</div><div>Ở đây ta vờ rằng mình đơn giản hơn bản chất thực của mình, và rằng quá nhiều kiến thức tâm lí học có thể là mớ vớ vẩn chẳng có nghĩa lý gì. Ta dựa vào một loại lẽ thường chắc chắn để xua đuổi những gì gợi lên sự phức tạp quái gở của chính chúng ta. Ta hàm ý rằng việc không suy nghĩ nhiều, về bản chất, là bằng chứng của một loại trí tuệ siêu việt.</div><div><br><figure class=\"aligncenter\"><img src=\"https://pre00.deviantart.net/4075/th/pre/i/2014/014/6/c/follow_me__200x180cm__oil_on_canvas__2013_by_lesley_oldaker-d72740v.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lesley Oldaker, Follow Me (2013)</figcaption></figure></div><div>Với người khác, ta tiến hành những chiến thuật đánh lạc hướng, chế nhạo những chuyện phức tạp hơn về bản chất con người. Ta né bỏ những ngả đường dò xét cá nhân khi chê bai chúng là kiểu cách thừa thãi hay kì lạ, ngầm muốn nói rằng việc nâng bức màn của đời sống nội tâm sẽ không bao giờ là có ích hay đáng tôn trọng hoàn toàn . Ta dùng tâm trạng thực tiễn của chín giờ sáng thứ Hai để gạt bỏ những nhận thức sâu sắc, phức tạp của ba giờ sáng đêm hôm trước, khi toàn bộ kết cấu sự tồn tại của bản thân được khám xét trước bức nền của hàng triệu vì sao, giang rộng ra như kim cương trên tấm áo choàng nhung đen mun. Trang bị một thái độ nhiệt tình làm theo lẽ thường, ta cố gắng làm cho những giây phút bất an hết mực của mình trông như những cái dị thường – thay vì là những dịp quan trọng, thiết yếu để giác ngộ về bản thân, cuộc đời.</div><div>Ta cầu cứu lòng mong đợi hợp lí rằng tính cách của ta phải không bi thảm, phải đơn giản và dễ hiểu – hòng từ chối những sự thật xa lạ hơn, nhưng có ích hơn của bản chất có thật, tinh tế thuộc về bản thân.</div><div>Một biện chứng cho sự trung thực về cảm xúc không chút liên quan gì đến đạo đức thanh cao. Nó đích thực cảnh tỉnh và vị kỉ. Ta cần tự nhắc nhở mình thêm một ít sự thật vì ta đang trả một cái giá quá đắt cho những lời dối trá của mình. Qua những lời dối trá đó, ta chặn bản thân khỏi những triển vọng phát triển. Ta tắt đi những phần đáng kể tâm trí mình và trở nên cứng nhắc, dễ bực dọc và bảo thủ, trong khi những người khác phải chịu đựng sự cáu kỉnh, âu sầu, vui vẻ giả tạo hay những viện lý bao biện cho bản thân. Việc bỏ mặc những khía cạnh khó nuốt của bản thân sẽ bẻ ngoặt bản chất của chính ta, lộ hiện qua chứng mất ngủ hoặc vô năng, nói lắp hoặc trầm cảm; một cuộc trả thù cho tất cả những suy nghĩ ta quá cẩn thận né tránh. Sự tự biết mình không phải là thứ xa xỉ, mà là điều kiện cần để đạt được một mức độ nào đó minh mẫn và thanh thản nội tâm.&nbsp;</div><div>Nguồn:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"700\" height=\"394\" src=\"https://www.youtube.com/embed/p5zLY3Wi8Uk\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.thebookoflife.org/thinking-too-much-and-thinking-too-little/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thinking Too Much; and Thinking Too Little</strong><br><em class=\"markup-em\">Thinking about ourselves - our feelings, our past, our desires and our hopes - is a hugely tricky task that most of us spend a good deal of effort trying very hard to avoid. We keep away from ourselves because so much of what we could discover threatens to be painful. We might find that we were, in</em>www.thebookoflife.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.thebookoflife.org/thinking-too-much-and-thinking-too-little/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/077099604c4e11e88a99d586035082f4.jpg);\"></a></div></div><div>Người dịch: Cát Đằng <a href=\"https://www.facebook.com/tonnguyencatdang\" target=\"_blank\">https://www.facebook.com/tonnguyencatdang</a> (biên tập từ bản dịch Youtube caption của Dao Tam Nhi)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2018-04-30T09:04:48.128Z"}