{"_id":3635,"body":"<div><p>Bạn đã bao giờ thử tưởng tượng, nếu thế giới này tự động hóa hết, khi đó bạn không cần phải làm việc để kiếm sống nữa thì bạn sẽ làm gì chưa? Hãy đọc bài này để cảm nhận thế giới đó nhé.</p><p><br /></p><p><img src=\"http://lienhiephoi.quangngai.gov.vn/items/images/img_781.jpg\" /></p><p><br /></p><p>Vào năm 2042 – đa số mọi người sẽ không tham gia vào lực lượng lao động toàn cầu do sự phát triển trực tiếp của kỹ thuật tự động hóa không chỉ trong các công việc chủ yếu lao động chân tay, mà còn trong các công việc trí thức. May mắn thay, chính phủ khắp thế giới đã áp dụng các hình thức thu nhập cơ bản của riêng họ, giúp mọi người có thể đáp ứng các nhu cầu cơ bản và có nhiều thời gian rảnh rỗi hơn. Tuy nhiên, dù ta có thể đáp ứng các nhu cầu vật chất của mình trong tương lai, nhưng sẽ có “tác dụng phụ” ngoài dự tính: <strong>mọi người sẽ khó định hình bản thân khi không “làm việc”.</strong></p><p><br /></p><p>Là người dân tại San Francisco, bang California, bạn đang trên đường đi đến Auto-Mart để mua thực phẩm cho cuối tuần (tập đoàn bán lẻ đa quốc gia đã bị đổi tên sau cuộc tiếp quản quyền kiểm soát của một nhóm trí tuệ nhân tạo (AI) tư bản – nó cảm thấy trực giác con người của Walton đã “lỗi thời”). Thời gian lái xe của bạn ngắn lại – xe hơi tự lái có thể đưa bạn đến đó nhanh hơn so với khi bạn tự điều khiển. Khi đến chỗ đậu xe, bạn cười và thầm nghĩ, “Chao ôi, ta đã sống như thế nào trước khi xe hơi tự lái Uber xuất hiện?” Sự xa xỉ của kỹ thuật tự động hóa có vẻ đã mang đến nhiều lợi ích và gần như không có trở ngại nào cho xã hội. Song chắc chắn bạn sẽ cảm thấy loài người đã đánh đổi điều vô giá nào đó để có nhiều thời gian rảnh rỗi hơn, vì họ không phải làm việc nữa.</p><p><br /></p><p>Bạn ở trong xe vì có thể đặt mua thực phẩm khi đang ngồi tại xe – việc bước vào Auto-Mart để tìm mua đồ thì quá tốn thời gian. Trong lúc chờ đợi, bỗng nhiên bạn nghe một tiếng “cộp” trên cửa sổ xe. Bạn bước ra ngoài kiểm tra, nhìn thấy một cô bé cúi xuống nhặt chiếc điện thoại bị nứt màn hình. Khi thấy cô bé ủ rũ, bạn nhã ý muốn giúp bé sửa màn hình ngay lập tức – may thay, bạn có mang theo các công cụ sửa màn hình bị vỡ. Bạn lấy công cụ trong xe ra và ngồi lên mui xe bắt đầu sửa chiếc điện thoại. Trong lúc thay màn hình, bạn và cô bé trò chuyện một lúc. Bạn hiểu ra cô bé đang trên đường đi tìm những sinh vật lạ, được gọi là “Pokemon”, và trong lúc nhìn vào bản đồ hiển thị trên màn hình điện thoại để tìm sinh vật gần nhất, không may bé đụng phải xe bạn. Bạn khẽ lắc đầu và nghĩ, “Trong thời buổi này, trẻ em cần chú ý nhiều hơn.” Rô-bốt mang thực phẩm đến và bắt đầu chất vào cốp xe. Khi bạn sửa điện thoại xong, cô bé hỏi bạn câu cuối cùng. <strong>“Chú ơi, chú làm gì để kiếm sống?” </strong></p><p><br /></p><p>Bạn ngồi đó sững sờ, không thể trả lời ngay câu hỏi đơn giản, nhưng sâu sắc của bé. Trong lúc cố nghĩ ra câu trả lời, bạn nghe tiếng rít từ đằng sau. Hóa ra rô-bốt đã hết kiên nhẫn và ra hiệu cho bạn kiểm tra mấy món đồ và hoàn tất thanh toán. Bạn nhanh chóng chú ý đến con rô-bốt đang gắt gỏng và thanh toán bằng Bitcoin, nhưng khi quay lại thì thấy đứa bé đã đi mất. Chắc hẳn bản đồ hiển thị Pokemon và bé đã tiếp tục chuyến phiêu lưu của mình.</p><p><br /></p><p>“Phải bắt cho bằng hết Pokemon ha…” Bạn lẩm bẩm khi xe đưa bạn về nhà. Quãng đường trở về nhanh hơn vì có ít xe trên đường, nhưng bạn không để ý vì tâm trí bạn vẫn còn đeo đẳng câu hỏi của cô bé. Khi lấy thực phẩm ra khỏi chiếc Uber, bạn vào nhà, hai tay dang rộng để cùng lúc có thể mang hết mọi thứ, trong khi đó chiếc Uber chạy đi đón hành khách tiếp theo. Ngay lập tức bạn đi thẳng đến tủ lạnh để bỏ thực phẩm vào trước khi hai tay mỏi nhừ.</p><p><br /></p><p>Khi bỏ món cuối cùng vào tủ lạnh, câu hỏi của cô bé vẫn còn trĩu nặng trong tâm trí bạn như mấy món đồ vừa mới ở trên tay bạn.</p><p><br /></p><p><strong>“Kiếm sống”</strong>. Hai từ cuối cùng đó vang vọng trong tâm trí, thể hiện cảm giác không chắc chắn của bạn đối với một câu hỏi cá nhân, gần gũi như thế.</p><p><br /></p><p>Trước đây, bạn là lập trình viên chuyên về machine learning. Các thuật toán của bạn đã tạo ra một nhánh phát triển trí tuệ nhân tạo hiệu quả và mạnh mẽ hơn. Khi những nghiên cứu về AI tiến bộ, nó dẫn đến sự phát triển kỹ thuật tự động hóa các công việc của con người. Con người được thay thế bằng rô-bốt trong những công việc lao động chân tay và được hoán đổi cho các thuật toán trong các công việc liên quan đến nhận thức. Bạn cũng là một nạn nhân, vì ngành này có khả năng khai thác sức mạnh của AI để viết code tốt hơn bạn, do đó nó khiến bạn trở nên “lỗi thời”.</p><p><br /></p><p>Đổi lại, giờ đây mọi người có nhiều thời gian rảnh rỗi. Một số người phấn khởi trước cơ hội mới này, nó giúp họ khám phá các sở thích của mình và tìm hiểu sâu hơn nữa những thú vui riêng và các môn thể thao. Tuy nhiên, số khác lại cảm thấy khó chịu với AI và không thích ý tưởng bị thay thế bởi các cỗ máy vô cảm và các thuật toán vô hồn, vì công việc mang đến cho họ ý nghĩa trong một thế giới khó định nghĩa mục đích. Đặc biệt, bạn theo đuổi nhiều sở thích mà giờ đây bạn đã có thời gian theo đuổi, nhất là việc sửa điện thoại vì bạn luôn cảm thấy thích thú khi làm việc đó.</p><p><br /></p><p>Tuy nhiên, bản thân bạn vẫn chật vật với mặt lợi-hại của sự tự động hóa.</p><p><br /></p><p><strong>Bạn Đánh Đổi Chính Mình Để Có Được Thời Gian. </strong></p><p><br /></p><p><strong><em>Điều đó có đáng không? </em></strong></p><p>Khi xã hội tiến gần hơn đến các công việc tự động hóa trên quy mô lớn hơn, những tranh cãi của chúng ta về ảnh hưởng của sự tự động hóa đến lực lượng lao động chỉ xoay quanh tình trạng thất nghiệp.</p><p><br /></p><p>Tôi cho rằng các cuộc tranh luận về sự tự động hóa phải bao gồm những hệ quả văn hóa khi phần lớn nền kinh tế của ta được tự động hóa. Một số người sống để làm việc; số khác làm việc để sống. Hơn 40 tiếng một tuần ở công ty của ta chủ yếu khiến ta quên mất việc xác định chính xác ý nghĩa của công việc trong đời sống cá nhân của mình. Trong một xã hội mà làm việc là tốt (ngụ ý ám chỉ việc thất nghiệp là không tốt đã đủ chứng minh cho hiện tượng này), sự tự động hóa lấy mất phẩm chất tích cực đó của ta.</p><p><br /></p><p>Tác giả: Frederick Daso</p><p>Nguồn: Ubrand</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-23T07:56:01.622Z","creator_id":1108,"down_point":0,"tags":[],"title":"Khi Thế giới này được tự động hóa, “Làm Việc” sẽ có nghĩa là gì?","up_point":29}