{"_id":12670,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":20,"down_point":0,"title":"A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 5.5: Vua Điên Aerys","body":"<div><a href=\"http://hainguyen.spiderum.com/list/a-song-of-ice-and-fire\" rel=\"noopener noreferrer\" target=\"_blank\">Những phần cũ của series</a></div><div>Kết thúc phần trước, chúng ta đã đến với một loạt những vụ biến loạn gây ra bởi nhà Blackfyre kéo dài đến tận thời Vua Jaehaerys II mới chấm dứt. Những tưởng vương quốc từ đây sẽ được yên bình vì Jaehaerys II là một vị vua tài giỏi thì chỉ sau 3 năm cai trị, vua Jaehaerys II qua đời vì bệnh tật. Ngai Sắt giờ được trao cho con cả của Jaehaerys II là Aerys. Và như chúng ta đã biết, Aerys II chính là vị vua cuối cùng của Nhà Targaryen, sự sụp đổ của vương triều Targaryen là do một cuộc biến loạn khác - Cuộc Biến Loạn Của Robert. Để hiểu rõ hơn về cuộc biến loạn này, trong phần 5.5 này, chúng ta sẽ tìm hiểu một nhân vật rất đặc biệt trong Biến loạn: Vua Điên Aerys.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55b39c80db1511e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Giai đoạn ban đầu sau khi lên ngôi</strong></div><div>Nhắc đến Cuộc Biến Loạn Của Robert là nhắc đến Aerys Đệ Nhị, vị vua có biệt danh là Vua Điên, các nhân vật của ASOIAF cũng thường xuyên nhắc đến ông và những hành động điên khùng của ông. Nhưng nguyên do vì đâu mà Aerys II lại trở thành Vua Điên, điều này có can hệ gì đối với Cuộc Nổi Loạn Của Robert? Hãy cùng tìm hiểu về vị vua cuối cùng của nhà Targaryen.</div><div>Aerys Targaryen, con trai cả của Jaehaerys II, lên ngôi năm 262 A.C sau 3 năm trị vì ngắn ngủi của cha mình. Khi lên ngôi, Aerys mới 18 tuổi, là một vị vua trẻ tuổi đẹp trai, một chiến binh cũng khá cừ và đã chiến đấu dũng cảm trong Trận Chiến Của Các Vị Vua Chín Đồng ở Stepstone. Aerys không phải người tài năng xuất chúng hay thông minh đặc biệt gì, nhưng Aerys cũng là người có tài, và có sức thuyết phục rất lớn nên anh có khá nhiều bạn bè. Tuy vậy, tính xấu của Aerys là khá kiêu ngạo, mặc dù khi mới lên ngôi thì người ta cho đó là sự cao ngạo của tuổi trẻ, nhưng thực tế sau này đã chứng minh đó là một tính xấu lẽ ra không nên tồn tại, vì một vị vua quá kiêu ngạo thì sẽ là cái đích không thể tốt hơn cho những kẻ xu nịnh.</div><div>Khi Aerys đội vương miện vào cái năm 262 A.C ấy, thì ở Storm's End, con trai cả của lãnh chúa Steffon Baratheon ra đời, cậu bé được đặt tên là Robert, và chỉ có Thất Diện Thần mới biết cậu bé này rồi sẽ khiến cả Bảy Vương Quốc chao đảo như thế nào. Cùng năm đó ở Winterfell, con trai cả của lãnh chúa Rickard Stark cũng chào đời, cậu bé tên là Brandon và 1 năm sau thì con trai thứ của nhà Stark chào đời - Eddard. Mặc dù bây giờ cả ba đều vẫn còn là những đứa trẻ sơ sinh, nhưng sau này chúng sẽ góp phần lật đổ đế chế của những con rồng đã tồn tại ngót gần 300 năm.</div><div>Aerys II lên ngôi khi còn trẻ, nhưng anh thậm chí đã có người thừa kế từ ba năm trước. Hoàng tử Dragonstone - Rhaegar Targaryen chào đời vào đúng cái đêm diễn ra thảm kịch Summerhall, thảm kịch đã lấy đi mạng sống của rất nhiều người, trong đó có cả cụ nội anh - vua Aegon V. Aerys và hoàng hậu, cũng là em gái Rhaella, vẫn còn trẻ, và họ muốn có thêm nhiều đứa con. Đó là một điều cần thiết vào lúc đó, vì thảm kịch Summerhall đã khiến dòng máu hoàng tộc bị cắt ngắn, chỉ còn Aerys và Rhaella.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62fb442022d611e88731afbef233038d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aerys II và hoàng hậu Rhaella</figcaption></figure></div><div>Aerys II cũng chẳng hề thiếu tham vọng. Sau khi lên ngôi, anh đã tuyên bố rằng mình sẽ trở thành vị vua vĩ đại nhất lịch sử Bảy Vương Quốc. Thậm chí theo lời bạn bè của anh, vị vua trẻ đầy tham vọng cho rằng rồi sẽ có ngày, mọi người sẽ nhớ đến anh là Aerys Thông Thái, Aerys Vĩ Đại. Một vị vua cần tham vọng, không ít thì nhiều, nhưng quá tham vọng sẽ dẫn đến những hậu quả khôn lường mà thực tế sau này đã chứng minh. Sẽ chẳng có Aerys Vĩ Đại, mà chỉ có một Vua Điên Aerys.</div><div>Và việc đầu tiên Aerys làm là cải tổ lại những người phục vụ mình. Đa số các thành viên dưới quyền ở Red Keep bấy giờ đều đã già, có người thậm chí đã phục vụ từ thời ông nội anh là Aegon V, vì vậy, vị vua trẻ ra lệnh giải tấn tất cả và thay vào đó những người trẻ tuổi và khỏe mạnh hơn, duy nhất Grand Maester Pycelle là được giữ lại. Và đáng chú ý nhất là Aerys đã thay thế Cánh Tay Phải già và cẩn trọng Edgar Sloane bằng người bạn thân của mình là Ser Tywin Lannister, người thừa kế Casterly Rock và mới 20 tuổi. Tuy ban đầu có những người nghi ngờ năng lực của Ser Tywin (dù rằng ai cũng thấy ấn tượng, thậm chí là khiếp sợ sau vụ tận diệt hai gia tộc ở Westerland là Reyne và Tarbeck) nhưng dần dần Cánh Tay Phải trẻ tuổi đã chứng minh dù là Cánh Tay Phải trẻ nhất lịch sử thì anh cũng không thiếu năng lực. Việc làm quyết đoán này của Aerys sau đó được nhiều người ca ngợi và nói quả thực anh đang dần trở thành Aerys Thông Thái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eb04711022d711e89a239db92cdb66bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aerys II và Tywin Lannister</figcaption></figure></div><div>Tywin Lannister và Aerys đã biết nhau từ nhỏ. Tywin khi còn bé đã phục vụ trong hoàng gia, anh và vị hoàng tử trẻ, cùng người em họ của hoàng tử là Steffon Baratheon là những người bạn thân. Ba người đã cùng nhau chiến đấu ở Stepstone, lúc đó Tywin đã là hiệp sỹ còn Aerys và Steffon là cận vệ. Cũng chính Tywin là người đã phong tước cho Aerys bằng thanh kiếm của mình. Tài năng của Tywin nảy nở rất sớm, và nó được chứng minh vào năm 261 A.C khi Tywin tận diệt hai gia tộc cổ xưa của Westerland là Reyne và Tarbeck. Dù cách giải quyết này tàn bạo, nhưng không ai dám bàn cãi khi Ser Tywin đã khôi phục lại Westerland sau những sự hỗn loạn dưới thời của cha anh.</div><div>Tuy là bạn thân nhưng tính cách hai người lại trái ngược hẳn nhau. Nếu như Tywin thường lạnh lùng, cô độc, gần như chẳng bao giờ cười hay bộc lộ cảm xúc thì Aerys lại khác hẳn. Aerys là một người năng động, xăng xái trong mọi việc, nhất là những năm đầu mới lên ngôi. Aerys rất thích âm nhạc, khiêu vũ, ngoài ra còn thích các cô gái trẻ, rất nhiều thiếu nữ xinh đẹp từ khắp nơi được đưa tới Red Keep. Thậm chí người ta còn cho rằng Aerys có nhiều người tình hơn cả Aegon Không Xứng Đáng, nhưng anh lại thay người tình rất nhanh. Thường chỉ hai, ba tuần là Aerys lại sẽ có người tình mới, ai lâu nhất cũng chỉ được khoảng nửa năm.</div><div>Vậy nhưng, Aerys II đã chứng tỏ mình có nhiều tham vọng, bằng chứng là anh đưa ra một loạt các kế hoạch lớn - hầu hết đều là \"không tưởng\" nhưng nó cũng cho thấy vị vua trẻ có tham vọng lớn thế nào. Không lâu sau khi mới lên ngôi, anh tuyên bố sẽ giành lại Stepstone và thống nhất nó vào Bảy Vương Quốc. Năm 264 A.C, khi lãnh chúa Rickard Stark tới thăm Vương Đô, nhà vua đã nói sẽ xây một Tường Thành mới kéo dài đến hàng trăm dặm, thay cho cái cũ. Một năm sau, anh lại muốn xây một kinh đô khác \"bằng toàn đá cẩm thạch trắng\" tại bờ phía Nam của Xoáy Nước Đen. Năm 267 A.C, sau một trận tranh cãi với Ngân Hàng Sắt Braavos về những khoản vay mà cha anh đã vay của họ, Aerys II tuyên bố sẽ dựng một hạm đội lớn nhất thế giới để chinh phục Braavos và \"bắt Titan quỳ xuống\" (Braavos nổi tiếng với bức tượng khổng lồ của một Titan). Ba năm sau, trong một chuyến thăm Dorne, anh lại nói với Hoàng tử xứ Dorne rằng sẽ làm cho các sa mạc của người Dorne nở hoa bằng cách tạo ra một hệ thống kênh đào ngầm khổng lồ để dẫn nước từ những ngọn núi vào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbb6a630415f11e8adb089c6492532ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Khởi đầu cho sự điên loạn của nhà vua</strong></div><div>Thế nhưng, chẳng một kế hoạch nào được thực hiện, vì Aerys II thuộc kiểu người \"cả thèm chóng chán\". Nhờ vậy, 10 năm đầu sau khi lên ngôi, Bảy Vương Quốc được yên bình, cũng phần lớn nhờ vào tài năng của Cánh Tay Phải - Tywin Lannister. Tywin siêng năng, quyết đoán, làm việc không biết mệt mỏi, thông minh, công bằng và nghiêm khắc. “Các vị thần đã tạo ra người đàn ông này để cai trị\", Grand Maester Pycelle đã viết trong một lá thư gửi cho Citadel sau khoảng 2 năm phục vụ cho Ser Tywin trong Tiểu Hội Đồng. Sự thật là tuy Aerys làm vua, nhưng người cai trị thực sự lại là Tywin, tính cách của nhà vua thì thất thường, nên gần như tất cả mọi việc đều đến tay Cánh Tay Phải. Đây cũng không phải lần đầu tiên, trong lịch sử đã có nhiều nhà vua Targaryen như vậy nên mọi người coi đó là chuyện bình thường. Người dân đã bắt đầu nói rằng Aerys đội vương miện, còn Tywin cai trị Bảy Vương Quốc.&nbsp;</div><div>Cuộc hôn nhân giữa nhà vua với hoàng hậu Rhaella cũng chẳng có được hạnh phúc, dù Rhaella đã cố tình làm ngơ việc nhà vua không chung thủy với mình. Quan hệ giữa hai người ngày càng trở nên căng thẳng khi hoàng hậu không thể sinh thêm cho nhà vua một đứa con nào vì các vụ sảy thai liên tiếp xảy ra: một đứa bé gái sơ sinh chết năm 267 A.C, hoàng tử Daeron sinh năm 269 A.C và chỉ sống được nửa năm, suốt những năm sau đó, dù năm nào hoàng hậu cũng mang thai nhưng lần nào cũng bị sảy thai, kéo dài đến tận năm 273 A.C. Ban đầu thì Aerys cũng có an ủi hoàng hậu, nhưng rồi sau quá nhiều lần bi kịch xảy ra như vậy, Aerys dần trở nên tức giận và bắt đầu cho rằng hoàng hậu đã không chung thủy (khôi hài ở chỗ ngay bản thân Aerys cũng có hàng tá người tình). Trong khi đó, việc người bạn và bầy tôi Tywin Lannister có được một cặp song sinh khỏe mạnh, xinh đẹp lại như một đòn đau với Aerys. Aerys đã ghen tị nay càng ghen tị hơn với Tywin, và mối quan hệ giữa hai người ngày càng căng thẳng, dù Tywin vẫn chọn im lặng và tiếp tục làm tròn bổn phận của mình.</div><div>Sự rạn nứt ngày càng lớn khi vào năm 267 A.C, lãnh chúa Tytos Lannister, cha của Tywin chết tại Casterly Rock, và Tywin chính thức trở thành Lãnh chúa Casterly Rock và Người bảo hộ phương Tây. Tywin ở lại Westerlands một thời gian và vẫn tiếp tục thực hiện công việc của Cánh Tay Phải. Bản thân Aerys cũng theo Tywin đến Casterly Rock, đem theo thái tử Rhaegar. Và vì cả nhà vua lẫn Cánh Tay Phải đều ở Lannisport và Casterly Rock, nên người dân bắt đầu nói giờ kinh đô chẳng còn là Vương Đô nữa mà là Lannisport và Casterly Rock. Khỏi cần nói cũng biết Aerys phản ứng ra sao trước những lời này, vì thế, mối quan hệ giữa hai người đã tệ nay còn tệ hơn. Khi họ trở về Vương Đô năm 268 A.C, tất cả đều có thể thấy rõ sự bất hòa giữa Aerys và Tywin, bằng chứng là giờ đây Aerys giở chứng khi mọi đề xuất mà Tywin đưa ra, Aerys đều đưa ra đề xuất ngược lại.</div><div>Một vài ví dụ như là khi ba thành phố tự trị Myr, Tyrosh và Volantis xảy ra chiến tranh, họ đã nhờ hoàng gia Targaryen giúp đỡ. Tywin thì cho rằng tốt nhất Bảy Vương Quốc nên tránh xa khỏi chuyện này, còn Aerys thì cho rằng nên ủng hộ Volantis (cũng chả có dụng ý gì đâu, căn bản Aerys muốn phá đám Tywin thôi). Một ví dụ nữa là trong một cuộc tranh chấp giữa hai gia tộc Blackwood và Bracken ở Riverlands (hai cái nhà này là tử thù cả ngàn năm rồi, thi thoảng xảy ra tranh chấp là bình thường). Tywin thì cho rằng nên ủng hộ nhà Blackwood, còn Aerys, dĩ nhiên đòi ủng hộ nhà Bracken. Aerys thậm chí còn đi xa hơn chỉ để bôi nhọ và hạ nhục Tywin. Đó là khi nhà vua quyết định tăng phí vào cảng gấp đôi ở Vương Đô và Oldtown, gấp ba ở Lannisport và các cảng lớn nhỏ khác. Rồi khi các thương nhân đến phàn nàn trước Ngai Sắt thì bằng một khuôn mặt không thể nào điềm tĩnh và cao cả hơn, Aerys đổ ngay trách nhiệm cho Tywin bằng một câu nói thâm sâu cực kỳ.</div><blockquote><div>\"Lãnh chúa Tywin từng ị ra vàng, nhưng giờ ông ta táo bón mất rồi. Ông ta chỉ đang tìm cách kiếm lại vàng của mình mà thôi\" (vì sự giàu có và thịnh vượng của nhà Lannister nên mọi người vẫn thường nói lãnh chúa Tywin ị ra vàng)</div></blockquote><div>Và tất nhiên, trên cương vị một \"đấng minh quân\", Aerys đồng ý trả lại mức phí như cũ, và thế là công lao Aerys hưởng còn tiếng xấu thì Tywin nhận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3416b790416011e8ac00efb1e06841ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và còn một loạt các hành động vụn vặt nữa như là nhà vua bắt đầu đuổi lính của nhà Lannister ra khỏi Red Keep, hay cố tình chọc tức Tywin bằng nhiều cách khác nhau, như khi Tywin định để người em Ser Tygett làm Hiệp sĩ cấp cao ở Red Keep thì Aerys trao vị trí đó cho Ser Willem Darry. Rồi còn vụ sỉ nhục Tywin công khai ở cuộc đấu thương ngựa năm 272 A.C càng làm mọi chuyện thêm nghiêm trọng.</div><div>Aerys hiển nhiên có thể cách chức Tywin bất cứ lúc nào, nếu ông muốn. Nhưng không, vì lý do nào đó có trời mới biết, Aerys vẫn giữ Tywin làm Cánh Tay Phải (mà cũng có thể để tiện hạ nhục Tywin dễ hơn). Tywin, ngược lại, vẫn chịu đựng tất cả những trò sỉ nhục đó trong im lặng, dù có khi ông cũng điên người lắm rồi.</div><div>Nhưng đỉnh điểm của việc rạn nứt tình bạn giữa hai người là vào năm 273 A.C, khi vợ Tywin là Joanna Lannister mất khi sinh đứa con thứ ba cho ông - Tyrion Lannister, một quái thai, lùn cùng với đôi chân dị tật, đầu thì rất lớn cùng cặp mắt không đồng đều, thậm chí còn có kẻ nói nó có đuôi, nhưng khi Tywin biết được chuyện này thì kẻ nói ra câu đó đã biến mất đi đâu thì có trời mới biết. Sau khi nghe tin đó, Aerys đã nói: \"Rõ ràng các vị thần không chịu được sự kiêu ngạo. Họ đã lấy một bông hoa xinh đẹp khỏi tay của hắn và trả lại bằng một con quái vật, để dạy cho hắn biết khiêm tốn\". Tywin, đang đau buồn và nghe được những lời này, thế là tình bạn giữa họ đã chấm dứt. Tywin từ đó không còn biểu lộ bất cứ một cảm xúc nào khác mà còn lạnh lùng và nghiêm khắc hơn nữa. Ông vẫn tiếp tục giữ vị trí Cánh Tay Phải và giải quyết công việc cho nhà vua, trong khi bản thân nhà vua ngày càng tàn bạo, thất thường. Bằng chứng là khi Ser Ilyn Payne - hiệp sĩ dưới quyền Tywin buột miệng nói rằng Tywin mới là người cai trị thực sự, Aerys đã cho bắt và cắt lưỡi ông.&nbsp;</div><div>Aerys vốn là một vị vua thất thường, nhưng điều này cũng dễ hiểu với một vị vua Targaryen, vậy cớ đâu chỉ có mình Aerys bị gọi là Vua Điên? Cơn điên của Aerys bắt đầu từ lúc nào?</div><div>Có lẽ là từ năm 274 A.C, khi hoàng hậu Rhaella sinh cho Aerys thêm một người con trai là Jaehaerys. Nhà vua rất đỗi vui mừng và gần như trở lại như khi xưa. Nhưng cuối năm đó, hoàng tử Jaehaerys đột ngột qua đời và Aerys đã cực kỳ sốc, sốc và tức giận, thậm chí tuyệt vọng và làm những điều điên khùng. Ông đổ lỗi cho người đỡ đẻ và chém đầu bà ta, rồi sau đó Aerys tuyên bố một nhân tình của ông đã đầu độc hoàng tử và cho tra tấn cô ta đến chết. Tuyệt vọng, Aerys bắt đầu ăn chay và đến cầu nguyện cùng Đại Tư Tế. Ông thề sau này ông sẽ chỉ ngủ với hoàng hậu của mình chứ không còn ai khác - và đúng là Aerys đã làm như thế thật. Có lẽ sự trung thực của nhà vua đã làm mủi lòng các vị thần. Đến năm 276 A.C, hoàng tử Viserys ra đời, một cậu bé khỏe mạnh, tuy hơi nhỏ nhắn. Dù Aerys đã có người thừa kế là thái tử Rhaegar, người đã 17 tuổi thì việc có thêm một đứa con trai lại càng làm Ngai Sắt vững chãi hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fa1df70416011e8adb089c6492532ab.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thái tử Rhaegar Targaryen</figcaption></figure></div><div>Nhưng Aerys lại bị ám ảnh với việc có thể ông sẽ mất đi một đứa con nữa nên ông làm mọi cách để bảo vệ Viserys. Ông lệnh cho các Vệ Vương canh gác ngoài phòng hoàng tử cả ngày lẫn đêm, không ai được phép chạm vào cậu bé khi không có mặt ông - kể cả hoàng hậu. Thậm chí ông còn ra lệnh đốt hết những món quà các lãnh chúa gửi mừng vì sợ chúng có thể làm hại cậu bé. Cuối năm đó, để ăn mừng sự ra đời của hoàng tử Viserys, Tywin đã cho tổ chức một cuộc đấu thương ngựa ở Lannisport, và có lẽ ông cũng muốn nhân dịp này để làm hòa với nhà vua. Ban đầu Aerys từ chối, nhưng cuối cùng vẫn đồng ý tham gia.</div><div>Tại cuộc đấu thương ngựa này, nhà Lannister đã cho cả vương quốc thấy được sự giàu có và hùng mạnh của mình. Nhưng ấn tượng nhất trong cuộc đấu thương ngựa lại là thái tử Rhaegar Targaryen. Anh đã đánh bại cả hai người em của Tywin là Ser Tygett và Ser Gerion, thậm chí đánh thắng cả Ser Barristant Selmy và chỉ chịu thua trước hiệp sĩ huyền thoại Ser Arthur Dayne - Kiếm sĩ Ban Mai. Nhưng chẳng hề gì, anh mới 17 tuổi, đẹp trai, tài năng và thực sự ra dáng một vị vua tương lai. Và hiển nhiên Aerys rất vui mừng, Tywin, có lẽ nhận thấy nhà vua đang cao hứng, đã ngỏ lời cầu hôn cho con gái Cersei của ông với thái tử Rhaegar. Một bước đi thông minh vì đây sẽ là chất xúc tác hoàn hảo để hàn gắn mối quan hệ giữa hai người và củng cố quyền lực của Ngai Sắt.</div><div>Nhưng Aerys từ chối, ông từ chối thẳng thừng với Tywin. Là do nhà vua không nhận ra lợi ích của cuộc hôn nhân này, hay do ông vẫn quá so đo với Tywin? Chúng ta không thể biết được, nhưng rõ ràng đó là một cái tát thẳng vào lòng tự trọng của Tywin. Aerys nói rằng Tywin là một người hầu giỏi giang và tận tụy, nhưng vẫn là một người hầu, và ông không đồng ý người kế vị của mình kết hôn với con gái một người hầu. Việc đó, cộng với việc từ chối để con trai Tywin là Jaime Lannister làm cận vệ cho thái tử Rhaegar, đã thực sự sỉ nhục Tywin, và chúng ta đều biết Tywin giận đến mức nào khi bị sỉ nhục nặng như thế, nhưng Tywin vẫn chọn cách im lặng.&nbsp;</div><div><strong>3. Sự kiện Duskendale phạm thượng</strong></div><div>Vào lúc đó, ai cũng có thể thấy rõ ràng nhà vua đã đến gần với sự điên khùng lắm rồi, và sự kiện Duskendale phạm thượng là giọt nước tràn ly và thực sự biến Aerys thành một kẻ điên.</div><div>Duskendale, thuộc quyền sở hữu của nhà Darklyn, là một lâu đài cổ xưa và cũng là một trong những cảng quan trọng nhất của Xoáy Nước Đen. Đứng đầu gia tộc Darklyn lúc đó là Denys Darklyn, một lãnh chúa trẻ và có khá nhiều tham vọng. Và nhiều người đồng ý là chính vợ của lãnh chúa Darklyn - một cô gái người Myrish tên là Serala đã xúi giục lãnh chúa Darklyn làm phản. Ban đầu anh chỉ xin một số đặc quyền cho Duskendale, nhưng Tywin đã từ chối, do vậy, anh bắt đầu kế hoạch khác. Nhận ra sự bất hòa giữa nhà vua và Cánh Tay Phải, lãnh chúa Denys bắt đầu không chịu đóng thuế và mời nhà vua đến Duskendale nghe thỉnh cầu. Một thằng ngu cũng biết đi đến Duskendale là đi vào bẫy, Aerys không ngu, ông chắc chắn biết Denys Darklyn có ý đồ làm phản. Và lẽ ra nhà vua đã từ chối, nhưng khổ nỗi Tywin cũng khuyên nhà vua thận trọng và hãy để Cánh Tay Phải xử lý vụ này. Thế là máu tự ái nổi lên, mặc kệ lời khuyên của Tiểu Hội Đồng, mặc kệ cái bẫy mà Denys Darklyn bày ra, Aerys dẫn theo Tướng chỉ huy Vệ Vương Ser Gwayne Gaunt cùng một đoàn tùy tùng nhỏ đến Duskendale. Và dĩ nhiên là nhà vua đã đi thẳng vào bẫy, Denys Darklyn lập tức cho bắt giữ và tống nhà vua vào ngục, Ser Gwayne và lính của nhà vua bị giết khi cố chống cự.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f41cc40416011e8ab91d70893b79dbb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Duskendale</figcaption></figure></div><div>Sau khi nghe tin tức về việc nhà vua bị bắt ở Duskendale, nhiều người rất sốc, sau đó họ rất phẫn nộ. Nhiều người muốn tấn công Duskendale để giải cứu nhà vua và trừng phạt những kẻ nổi loạn. Nhưng Duskendale được bao quanh bởi các bức tường vững chắc, và Duskendale có một pháo đài khá mạnh là Dun Fort, tấn công Duskendale sẽ không hề dễ dàng.&nbsp;</div><div>Cánh Tay Phải Tywin đã gửi quạ đi khắp nơi để tập hợp quân đội, đồng thời lệnh cho Denys Darklyn phải thả nhà vua ra ngay lập tức. Giờ, nếu Denys Darklyn đủ khôn ngoan để nhìn gương hai gia tộc Reyne và Tarbeck mà Tywin đã làm cỏ trước đây thì chắc chắn Denys sẽ thả nhà vua ra để mong được tha mạng. Nhưng có lẽ Denys Darklyn cũng điên điên và ngông cuồng, vả lại anh đang có con tin là nhà vua, Denys tuyên bố nếu Tywin tấn công Duskendale, Aerys sẽ chết. Tiểu Hội Đồng bắt đầu lo lắng và khuyên Tywin nên tạm thời lui quân, nhưng đời nào ông chịu nghe? Dù không tấn công Duskendale, nhưng Tywin cho vây chặt lâu đài, cả trên bộ lẫn trên biển.&nbsp;</div><div>Và tất nhiên, lương thực trong lâu đài dần cạn, và Denys Darklyn đã nhận ra cái ngu của mình khi dám thách thức Tywin Lannister. Anh bắt đầu muốn thỏa hiệp với Cánh Tay Phải, nhưng quá muộn, Tywin đã cho anh cơ hội, và nó đã mất, nên giờ Tywin sẽ kiên quyết vây hãm Duskendale đến cùng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae92c400416011e8877f79ebf148fbe2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tywin Lannister</figcaption></figure></div><div>Cuộc vây hãm kéo dài đến cả nửa năm, và dần dần những người trong Duskendale bắt đầu nản chí. Denys Darklyn thì vẫn còn nuôi hy vọng Tywin sẽ mềm yếu và chấp nhận điều kiện của anh. Nhưng rõ ràng là anh chẳng hiểu Tywin chút nào. Tywin Lannister là ai? Là người đã làm cỏ cả hai gia tộc lâu đời của Westerlands mà chẳng thèm hối hận thì việc quái gì phải thỏa hiệp với một gia tộc nhỏ bé của Xoáy Nước Đen? Tywin ngày càng cứng rắn hơn và ông đưa ra tối hậu thư cho nhà Darklyn: đầu hàng vô điều kiện hoặc các bức tường của Duskendale sẽ bị kéo sập và nhà Darklyn sẽ bị xóa sổ.&nbsp;</div><div>Sự cứng rắn của Tywin được nhiều người ủng hộ, nhưng cũng có nhiều người nghi ngờ. Động cơ đằng sau sự cứng rắn đó là gì? Ông thật sự tin rằng Denys Darklyn sẽ đầu hàng, hay ông muốn Aerys chết và đưa Rhaegar lên ngôi? Khi cuộc phản loạn vừa diễn ra, khi nghe lời đe dọa của Denys Darklyn, Tiểu Hội Đồng đã lo rằng Denys có thể thực sự làm hại nhà vua, nhưng Tywin cho rằng hắn không dám, và ông đã nói rằng: \"Hắn có dám hay không, thì dù sao chúng ta cũng có một vị vua tốt hơn ở đây rồi\", và chỉ tay vào thái tử Rhaegar. Vậy là có thể Tywin muốn Aerys chết? Đó chỉ là nghi vấn và chẳng ai chắc chắn được, nhưng rõ ràng là Tywin cứng rắn đến mức bất chấp khả năng Denys lâm vào đường cùng và giết Aerys.&nbsp;</div><div>Cuối cùng, Tywin quyết định tấn công Duskendale, nhưng lo rằng nhà vua sẽ bị hại, một Vệ Vương là Ser Barristant Selmy đã xin được đột nhập vào Duskendale và giải cứu nhà vua. Ser Barristant từ thời trẻ đã được mệnh danh là Ser Barristant Dũng Cảm, và nổi tiếng từ sau khi ông giết được Maelys Blackfyre trong Trận Chiến Các Vị Vua Chín Đồng. Tywin tôn trọng sự dũng cảm đó và cho Ser Barristant một ngày. Nếu không thành công, ông sẽ tấn công và phá hủy Duskendale.</div><div>Và Ser Barristant đã làm được thật, ông đã trèo vào Duskendale bằng tay không (nghe giống Assassin's Creed ghê), rồi giả làm ăn xin để qua mặt lính gác, tìm đường đến Dun Fort nơi giam giữ nhà vua. Rồi ông tiếp tục leo lên các bức tường của Dun Fort và giết hết lính gác trước khi kịp báo động, lẩn trốn các lính gác khác và tìm được phòng giam của nhà vua (bộ ổng là Batman sao trời?), ông cõng nhà vua ra khỏi đó. Và khi bị phát hiện, ông quay lại chiến đấu tới cùng chứ không đầu hàng. Ông chém chết em trai của lãnh chúa Denys là Ser Symon Hollard - kẻ đã giết Ser Gwayne Gaunt cùng nhiều lính gác khác, sau đó dẫn nhà vua chạy tới chuồng ngựa và mở đường máu chạy khỏi Dun Fort. Cả hai chạy qua các con đường của Duskendale khi còi báo động đổ dồn, nhưng cuối cùng họ cũng thoát được và đến được chỗ của Tywin.&nbsp;</div><div>Vậy là chấm hết cho cuộc phản loạn của Denys Darklyn, anh đầu hàng và hy vọng sẽ giữ được mạng. Nhưng dù Tywin không ra tay thì Aerys đã làm thay việc đó, ông trả thù nhà Darklyn và Duskendale một cách tàn bạo: không chỉ nhà Darklyn, mà cả nhà Hollard và tất cả họ hàng của Darklyn sống ở Duskendale đều bị giết. Chỉ duy nhất cháu của Ser Symon là Dontos Hollard là được tha mạng vì Ser Barristant đã xin cho anh ta và nhà vua không thể từ chối ân nhân cứu mạng mình. Nhưng thế cũng đủ tàn bạo và kinh khủng rồi, và cái chết của vợ Denys là khủng khiếp nhất - cô bị cắt lưỡi, bị xẻo từng bộ phận và cuối cùng bị thiêu sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d092fd40416011e88b8d25813b9c16cf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc phản loạn của nhà Darklyn kết thúc, nhưng với Aerys thì không. Nửa năm trời bị giam giữ đã hoàn toàn khiến nhà vua phát điên thật sự và ngày càng tệ hơn. Những người nhà Darklyn đã dám đụng vào ông, dám xô đẩy ông, lột bỏ bộ đồ hoàng gia, thậm chí dám đánh ông. Sau khi được thả ra, Aerys không cho phép ai đụng vào mình, kể cả những người hầu. Không cắt tóc và không tắm rửa, tóc của ông ngày càng dài và rối, trong khi đó móng tay thì dài ra và dày hơn như những móng vuốt vàng kinh tởm. Ông không cho phép bất kỳ thanh kiếm nào được đem vào trước mặt mình, ngoại trừ kiếm của các Vệ Vương. Những hình phạt ông đưa ra ngày một tàn bạo và khủng khiếp hơn. Ông từ chối rời khỏi Red Keep, ngày càng nghi ngờ nhiều hơn, đặc biệt với Tywin Lannister, thậm chí với cả con trai mình. Ông tin rằng Rhaegar đã thông đồng với Tywin và lãnh chúa Darklyn để giết ông rồi chiếm lấy Ngai Sắt, đồng thời cưới con gái của Tywin.&nbsp;</div><div>Để ngăn chặn điều đó, ông triệu tập người bạn của mình là lãnh chúa Steffon Baratheon (cha của ba anh em Robert, Stannis và Renly), và lệnh cho ông tìm cho Rhaegar một cô dâu phù hợp. Nhiều người tin là ông sẽ phong cho lãnh chúa Steffon làm Cánh Tay Phải mới thay cho Tywin. Nhưng người tính vẫn không bằng trời tính, khi lãnh chúa Steffon trên đường trở về Storm's End từ Volantis, con tàu của ông gặp bão và bị đánh đắm tại Vịnh Shipbreaker, nơi hơn 100 năm trước Jacaerys Velaryon và con rồng Arax chết, và cả ba người con trai của ông đều chứng kiến cảnh đó. Nghe được tin này, Aerys cực kỳ giận dữ và ngay lập tức ông đổ lỗi cho... Tywin??? (Liên quan? Chứ bộ Tywin có khả năng như Gia Cát Lượng, hô phong hoán vũ hả trời?). Nhà vua đã nói với Grand Maester Pycelle rằng: \"Nếu ta mà cách chức hắn thì ta sẽ là kẻ chết tiếp theo\".</div><div>Và như vậy, Tywin vẫn giữ chức Cánh Tay Phải, dù gần như ông và nhà vua chẳng còn gặp mặt nhau. Những năm sau đó, nhà vua ngày càng tin rằng xung quanh mình toàn là những kẻ phản bội và muốn giết ông, vì vậy, ông đã gọi một thái giám từ Pentos là Varys về phục vụ. Nhà vua hóa ra lại tin tưởng Varys hơn cả vì hắn không có họ hàng hay bạn bè nào ở Bảy Vương Quốc, và ông tin hắn sẽ không phản ông. Quả thực Varys đã phục vụ rất tốt, nhưng cũng là để phục vụ mục đích riêng của hắn, tin tưởng Varys là sai lầm lớn của Aerys.</div><div>Và rồi, cũng giống người ông Aegon V, những năm sau đó, Aerys cũng bị ám ảnh bởi những con rồng. Ông cho rằng Denys Darklyn sẽ không dám làm phản nếu ông có rồng. Aerys cố gắng cho ấp một số quả trứng rồng ở Dragonstone (một vài quả thậm chí đã hóa đá), nhưng đều thất bại. Thất vọng, ông quay sang Hội Giả Kim, những người đã tạo ra chất cháy màu xanh và chúng rất giống lửa rồng. Từ đó, ở Red Keep tràn ngập các pháp sư lửa, và đến năm 280 A.C, Aerys bắt đầu sử dụng hình phạt thiêu sống kẻ có tội và thích thú việc đó hơn là treo cổ hay chém đầu. Ông thậm chí còn cho Rossart, người đứng đầu Hội Giả Kim chức lãnh chúa và một ghế trong Tiểu Hội Đồng. Sự điên loạn của nhà vua không có điểm dừng, và từ Dorne đến Tường Thành, người dân bắt đầu gọi ông là Vua Điên, và ở Vương Đô, ông còn một cái tên khác là King Scab (vì ông thường xuyên bị kiếm trên Ngai Sắt cắt vào tay và những vết thương luôn luôn xuất hiện, đóng vảy rồi lại bị cắt sâu hơn).&nbsp;</div><div>Với chính con trai mình, Aerys cũng chẳng gần gũi hơn là bao. Năm 279 A.C, Rhaegar hứa hôn với Elia Martell, em gái Hoàng tử xứ Dorne và kết hôn 1 năm sau, nhưng Aerys không đến dự. Ông sợ bị ám sát nếu rời Red Keep, kể cả khi có Vệ Vương ở cùng, thậm chí ông cũng không cho Viserys tham dự đám cưới của anh trai cậu. Và khi Rhaegar cùng người vợ mới cưới đến sống ở Dragonstone thay vì Red Keep thì các tin đồn lại rộ lên. Một số cho rằng anh đang lên kế hoạch lật đổ cha mình, số khác lại cho rằng Aerys sẽ trao Ngai Sắt cho Viserys chứ không phải Rhaegar. Thậm chí sự ra đời của cháu nội nhà vua - công chúa Rhaenys cũng không làm tình hình dịu đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1f85610416011e8ac00efb1e06841ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đám cưới của Rhaegar và Elia</figcaption></figure></div><div>Và sau tất cả mọi chuyện, Tywin vẫn là Cánh Tay Phải. Grand Maester Pycelle đã nói chưa có một vị vua nào có được một Cánh Tay Phải siêng năng và tài giỏi đến thế. Sau cái chết của lãnh chúa Steffon, chiếc ghế của Tywin càng được đảm bảo, và ông thậm chí đã mang con gái là Cersei đến Red Keep.&nbsp;</div><div>Nhưng rồi, vào năm 281 A.C, một Vệ Vương là Ser Harlan Grandison qua đời, và quyết định của nhà vua là một cái tát vào mặt Tywin - ông chọn con trai cả của Tywin, Ser Jaime Lannister vào đội Vệ Vương. Được phong tước khi mới 15 tuổi, và được chính hiệp sĩ huyền thoại Ser Arthur Dayne phong tước. Nhiều người đã nghĩ Ser Jaime là một trong những hiệp sĩ giỏi nhất cả vương quốc. Để có được điều đó, Jaime đã chiến đấu rất dũng cảm trong một chiến dịch dưới sự chỉ huy của Ser Arthur, chống lại băng tội phạm có tên Hội Anh Em Rừng Vương và khả năng của anh đã được công nhận. Nhưng vấn đề ở chỗ: Ser Jaime là người thừa kế của lãnh chúa Tywin, và nếu anh trở thành Vệ Vương, nghĩa là từ bỏ mọi quyền thừa kế, đồng nghĩa quyền thừa kế sẽ là của Tyrion Lannister, đứa con dị dạng mà Tywin ghét bỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/093065c0416111e8ac00efb1e06841ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ser Jaime Lannister</figcaption></figure></div><div>Đây đúng thật là một trò đùa độc ác của nhà vua với Cánh Tay Phải, và sau đó Tywin đã xin từ chức. Lần này thì nhà vua đã chấp nhận, Tywin ngay lập tức rời khỏi Red Keep, trở về Casterly Rock cùng con gái của mình và không một lần ngoảnh lại. Aerys thay thế Tywin bằng Owen Merryweather, một lãnh chúa già và chuyên nịnh bợ nhà vua, sau đó, Aerys đã nói với Grand Maester Pycelle rằng rồi đây tất cả sẽ biết ai mới là kẻ cai trị thực sự của Bảy Vương Quốc.&nbsp;</div><div>Aerys Targaryen và Tywin Lannister, cả hai đã gặp nhau khi còn là những cậu bé, đã cùng chiến đấu và cùng đổ máu trong chiến trận, đã cùng nhau cai trị nhiều năm dài. Nhưng rồi rốt cuộc tình bạn đó đã chấm dứt, mà hậu quả của nó, thật sự không ai ngờ tới được.</div><div>Và mọi chuyện bắt đầu tại cuộc đấu thương ngựa tại Harrenhal của lãnh chúa Walter Whent. Tại nơi đó, thái tử Rhaegar là quán quân, tại nơi đó, anh đã chọn một người không phải vợ mình là nữ hoàng của tình yêu và sắc đẹp. Tại nơi đó, đánh dấu điểm đầu tiên của Cuộc biến loạn lật đổ vương triều Targaryen - Cuộc biến loạn của Robert.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/287e9e60416111e8ac00efb1e06841ac.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>*Phần 5.5 này xin kết thúc ở đây. Hy vọng với phần 5.5 này, mọi người đã có những cái nhìn rõ hơn về Vua Điên Aerys, nguyên nhân sâu xa dẫn đến Cuộc Biến Loạn Của Robert cũng từ Aerys mà ra cả. Phần tiếp theo chúng ta sẽ đến với sự kiện nổi tiếng bậc nhất của ASOIAF - Cuộc Biến Loạn Của Robert. Loạt bài về cuộc biến loạn này cũng sẽ khép lại series \"Những câu chuyện xảy ra trước A Game of Thrones\", hy vọng mọi người sẽ ủng hộ series này đến bài cuối cùng!*</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-04-16T10:33:15.036Z"}