{"_id":17476,"tags":[{"_id":"5c05441e97b0cf75981af5d9","name":"CON ĐIÊN"},{"_id":"5c05441e97b0cf75981af5d8","name":"NÀNG"},{"_id":"5c05441e97b0cf75981af5d7","name":"CHUYỆN PHIẾM"}],"up_point":25,"down_point":0,"title":"Ê, CON ĐIÊN","body":"<pre>Dành cho những ngày buồn, hoặc vui, hoặc không buồn cũng không vui.</pre><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf8ce7f0f6e011e8a8a315322f9c0b04.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từng có lần, tôi và nàng - con điên của tôi, chung một xe, đi trong vô thức, chúng tôi chọn con đường dài nhất, không ai muốn về nhà, đều cũng muốn ở bên nhau thật lâu. Đêm ấy bầu trời đầy sao, hoặc không phải vậy, trong mắt người đang yêu thì đêm nào cũng đầy sao. Tôi có nhiều điều muốn nói, nhưng tôi chọn im lặng, vì tôi nghĩ lời mình có thế nói ra chỉ vỏn vẹn bằng mấy ngôi sao đang lấp lánh trên trời kia - một con số quá nhỏ bé trên toàn bộ vũ trụ, còn tâm tư tôi, nhiều vô số kể, nhiều đến nỗi cả cái kính thiên văn hiện đại gấp 10 lần Hubble cũng không đếm được. Mà người ta yêu bầu trời đâu phải chỉ vì những ngôi sao trước mắt đâu, bầu trời còn đáng yêu bởi vì những vì sao khuất nữa. Tiếng đêm vang lên lặng lẽ như tiếng gõ vào mặt gỗ trải nhung, \"cộp\" một phát, rồi mất hút, tôi thấy được sự yên bình, trong từng chân tơ kẽ tóc, dù trời thì lạnh run người, trong lòng tôi vẫn được sưởi ấm như trong chăn.</div><div>Đó là một con đường dài, đi trên đường còn thấy được ra ngoài đồng ruộng. Mấy ông Hy Lạp hồi xưa kể cũng hay, lấy hổ phách chà với lông thú rồi phát hiện nó hút được vật khác, nhờ đó mà sau người ta có cái tên là \"electron\". Tôi không biết nàng có phải \"electron\" hay không mà từ khi tôi yêu nàng, nàng trở nên \"thu hút\" đối với mấy thằng con trai khác đến lạ. Tôi lấy đó làm cái cớ để ghen. Nàng không nói gì cả, chỉ bảo tôi trẻ con. Ừ đúng là tôi trẻ con thật, tôi định giận nàng thêm nữa nhưng không thành, vì nàng có cái biệt tài dỗ trẻ. Lại thêm một quãng im lặng, cho đến cuối con đường kia.</div><div>Tôi là thằng nói nhiều, nàng ít nói. Nhớ cái ngày đó, nàng quả quyết rằng mình sẽ không bao giờ yêu mấy đứa nói nhiều. Nhưng giờ, ai cũng biết nàng đã nhầm. Yêu nàng, tôi càng nói nhiều hơn, nàng cũng vậy, có thể ví nàng trở thành phiên bản nói nhiều của tôi khi xưa, còn tôi thì gấp đôi lần. &nbsp;Hồi còn đi học, tôi với nàng ngồi cạnh nhau, hai đứa không ai nghĩ là sẽ có ngày này, con-nhỏ-tóc-xù yêu thằng-nhỏ-đ'-thích-cắt-tóc, con-mê-nhạc-Hàn yêu thằng-nghe-nhạc-không-lời, v.v... Tuy vậy, chúng tôi vẫn có điểm chung là ghét học Hóa và đều đeo kính, mặc dù tật khúc xạ của chúng tôi khác nhau, nhưng điều đó quan trọng gì.</div><div>Tôi thích gọi nàng là con điên, một phần là do tôi thích thế, một phần là do nàng điên thật. Thử hỏi nếu không điên thì sao lại nốc một họng nước, rồi phun vào mặt bạn, nếu không điên thì mắc mớ gì bắt nhện dọa bạn, chú ý rằng người viết rất sợ nhện, sợ nhện hơn sợ cô giáo dạy Hóa... Nghĩ kĩ lại thì tôi yêu nàng chắc cũng vì cái điên của nàng đó. Sẽ không có ai đủ điên đến mức ngồi trên tầng thượng cùng bạn từ trưa đến tối mịt, để hôm sau hai đứa da đen thui hết, không ai đủ điên để pha trò với bạn, cùng nhau làm mấy cái trò mèo mà người ta chẳng thấy vui ở đâu trừ người trong cuộc, tìm đâu ra một người điên nữa để mang bánh với đàn Guita lên tầng thượng (vâng, lại tầng thượng) để vừa ăn bánh vừa ngắm hoàng hôn (thay vì ngắm cháy nhà) như trong truyện của Murakami, chỉ khác một nỗi là người viết với nhân vật \"nàng\" không ai biết đánh đàn Guitar cả, và cái Guitar chỉ làm nền cho cuộc trò chuyện dài và đầy muối.</div><div>Ở với nàng không bao giờ là chán, hoặc chưa bao giờ như vậy. Có những ngày, tôi chỉ ngồi đó, quan sát nàng làm việc, hai người như tri kỉ, không câu nệ ba cái hầm bà lằng. Giống như những cặp đôi yêu nhau khác, bọn tôi thích trò chuyện, nhưng không giống với những cặp đôi yêu nhau khác, bọn tôi nói về văn học, về vũ trụ, về nhiều thứ nữa (và tuyệt nhiên không có Hóa Học). Nàng là một cô gái thông minh, tôi cảm thấy may mắn vì điều đó, bởi vì tôi là một thằng ngu, quá ngu để có thể nói mấy câu sướt mướt, không, tôi chỉ ngu trước mặt nàng thôi, vì mọi câu sướt mướt trên đời này đều vô nghĩa đối với nàng. Có lẽ vì thế mà chúng tôi hợp nhau.</div><div>Nàng không hoàn hảo, tôi biết vậy, nàng cũng biết vậy. Có những ngày nàng rất xấu tính, có những ngày nàng thích nổi giận, nàng bừa bộn, bảo thủ, lười biếng, nàng không chấp nhận là mình sai, nàng có đủ bảy tính xấu của con người, v.v... Nhưng cũng nhờ đó mà nàng trở nên \"người\" hơn, để tôi biết rằng đối diện mình không phải là một thần tiên từ trên trời, đẹp đẽ và mơ mộng, dối diện tôi là một con người với nhiều khuyết điểm, và cũng nhiều ưu điểm, và người đó có một thứ duy nhất trên đời mà không ai có - là tôi.</div><div>Một buổi trưa mưa râm râm, tôi cứ ngỡ đó là tuyết, giá như đó là tuyết thật thì thích lắm. Tôi khăng khăng đòi đi dưới mưa thêm chút nữa, nhưng nàng không chịu, và như mọi lần, nàng luôn thắng. Chúng tôi vào một quán cafe gần đó, nàng gọi cafe (bọn tôi chưa bao giờ phân biệt được các loại cafe với nhau, với bọn tôi, cả thẳy chỉ gồm \"đen\" và \"nâu\") tôi gọi sữa chua đá, cảm giác như nàng sắp nói chuyện gì quan trọng.</div><div>Một buổi trưa tuyết rơi, nàng cứ ngỡ đó là mưa, giá như đó là mưa thật thì tốt biết bao. Rất nhiều ngày trước, trong quán cafe nọ, nàng nói lời từ biệt tôi, như nhiều đứa khác, nàng chọn du học, ba năm. Nàng nói tôi hãy từ bỏ, tôi không chịu, nàng cứ thế mà đi.</div><div>Ba năm không ngắn cũng không dài rồi đã qua, như các câu chuyện tình lâm ly bi đát, hoặc hai nhân vật chính sẽ chia tay, hoặc sẽ hạnh phúc với nhau mãi mãi, tôi không biết mình thuộc câu chuyện nào.</div><div>Một buổi tối trời đầy sao, hoặc do trong mắt người đang yêu đêm nào cũng đầy sao, tôi cùng nàng đi trên con đường cũ, tôi cầu hôn nàng...</div><hr><div>Câu chuyện tuy được viết theo thì quá khứ, nhưng người viết hầu hết đều chưa trải qua, vì người viết tự đặt mình vào nhiều nhiều năm sau, khi bản thân đã đủ trưởng thành để mơ mộng lớn. Câu chuyện là hư cấu, nhưng \"nàng\" và tình yêu của người viết đối với \"nàng\" là có thật.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/6NG4v2p2nug?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":25926,"created_at":"2018-12-03T14:56:30.900Z"}