{"_id":4950,"body":"<p>Tôi đang là sinh viên năm nhất và mẹ tôi bắt tôi đi học nấu ăn vì trong mắt bà, bây giờ tôi hoàn toàn có thể lấy chồng. Vậy không biết nấu ăn sẽ không lấy được chồng? tôi dám chắc là phải đến 70% các chị gái bây giờ không biết nấu ăn. Cơ mà tôi cũng nhìn thấy một sự thật là gần như tất cả họ đều có thể lấy chồng và nếu có chia tay thì chắc chắn không phải là do họ không biết nấu ăn.</p><p>Vậy chúng ta hãy suy nghĩ xem là liệu con gái ở thế &nbsp;kỳ 21 có cần phải học nấu ăn để lấy chồng?<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fd82cd096f311e68814a7e16df546f0.jpg\" style=\"width: 383px; height: 253.738px;\"></p><p>Tôi xin xác định luôn đó là tôi không muốn học nấu ăn để lấy chồng. Cái vấn đề tôi nhấn mạnh ở đây đó là &nbsp;ĐỂ LẤY CHỒNG. Đầu tiên, chúng ta đang sống ở thế kỷ 21, nơi mà trí tuệ được tôn vinh và tỏa sáng. Nếu chúng ta đủ thông minh, đủ tự tin để chinh phục thế giới thì sao không có khả năng giữ lấy người đàn ông của mình bằng những tài năng trí tuệ chứ không phải là bằng chiếc tạp dề &nbsp;và mùi dầu mỡ. Nấu ăn là một phương pháp duy trì nhưng nó không phải là điều kiện tiên quyết cho một cuộc sống hôn nhân dài lâu. Thứ hai, nấu ăn ngon không phải là nhờ kĩ năng. Có người từng nói: Muốn chọn vợ đảm, hãy xem cách cô ấy pha mắm dấm. Tức là muốn đánh giá xem một người nấu ăn ngon hay không phải, dựa vào sự tinh tế trong vị giác của người đó. Vậy điều này sách vở và trường lớp sẽ dạy ta chăng? &nbsp;Sách có thể chỉ ta công thức để pha một bát mắm dấm ngon theo quy chuẩn nhưng nếu 45 triệu phụ nữ ở Việt Nam cùng pha 1 bát mắm dấm vị giống hệt nhau thì sẽ chả có quán bún chả hay chả nem nào nổi tiếng cả.</p><p>Tuy nhiên tôi không bác bỏ hoàn toàn việc con gái nên học nấu ăn. Lương thực là nguồn sống, và đương nhiên lương thực ngon sẽ làm cuộc sống bạn tốt đẹp hơn. Hãy tưởng tượng một ngày cuối tuần bạn được thưởng thức những món ăn ngon mà không mất tiền ăn quán thì thật tuyệt vời. Bạn sẽ cảm thấy mình đang hưởng thụ cuộc sống này và yêu thương bản thân mình hơn. Bên cạnh đó, việc biết nấu ăn khiến người con gái trở nên “có giá trị” hơn. Phụ nữ hơn đàn ông là ở sự khéo léo và tỉ mỉ. Theo một nghiên cứu tâm lý học của đại học Havard thực hiện năm 2001, khoảng 80% đàn ông thích con gái biết nấu ăn vì họ thích cảm giác được chăm sóc, thích cái cách mà người phụ nữ tỉ mẩn với từng món ăn. Vì thế nên một cô gái biết nấu ăn sẽ trở nên sáng giá hơn trong mắt con trai khi họ chọn người yêu hay vợ tương lai.</p><p>Nhìn chung thì theo quan điểm cá nhân, con gái nên học nấu ăn và đó vì chính mình chứ không phải để lấy chồng. còn bạn, bạn nghĩ sao?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-20T18:31:08.541Z","creator_id":3191,"down_point":2,"tags":[],"title":"CON GÁI PHẢI HỌC NẤU ĂN ĐỂ LẤY CHỒNG?","up_point":24}