{"_id":4903,"body":"<p>Ở phần trước tôi nói về 2 phim là <a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-3rb?tab=createdPosts&page=1\" target=\"_blank\">Braveheart và The Patriot</a>, hôm nay tôi sẽ tiếp tục giới thiệu đến 2 phim bị làm sai ít nhiều khác, và tất cả đều diễn ra liên quan đến Châu Mỹ nói chung và nước Mỹ nói riêng.</p><p><strong>1492: Conquest of paradise.</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"http://images.moviepostershop.com/1492-conquest-of-paradise-movie-poster-1992-1020244102.jpg\" style=\"width: 356px; height: 530.577px;\"></strong></p><p style=\"text-align: justify;\">&nbsp;Vào năm 1992, để kỷ niệm 500 năm ngày Columbus tìm ra Tân thế giới và, theo nhiều người hiểu nhầm, nước Mỹ (Tôi sẽ nói đến vấn đề này sau nhé) bộ film này đã ra đời do Ridley Scott đạo diễn để tôn vinh Christopher Columbus, kể về quá trình vượt Đại Tây Dương tìm ra Châu Mỹ của nhà thám hiểm lừng danh... Nói phim này bẻ lịch sử thì cũng hơi oan cho nó, những gì nó thể hiện ra vốn là những sự hiểu lầm được đặt nền từ lâu, nhưng sự tắc trách trong việc không sử dụng tài liệu chính xác (dù thiếu một số do thời gian gần đây mới có nhiều hơn) để làm ra một bộ phim tôn vinh sai lịch sử.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tóm tắt sơ lược: Columbus, mặc cho người ta chê cười, tin vào Trái Đất hình tròn và nghĩ rằng họ sẽ tìm ra Châu Á bằng cách đi xuôi về biển Tây chứ không phải đi hướng Đông chi cho xa nữa. Ông đến được Châu Mỹ, làm bạn với người dân bản địa và họ chỉ đường ông tìm ra được các mỏ vàng. Ông ta để lại 39 người, đem vàng quay về Tây Ban Nhà và trở lại lấy thêm vàng khá bất đắc dĩ chỉ để thấy những người ở lại đã chết, và người thổ dân nói rằng có kẻ đã đến truy sát tất cả, Columbus tin điều ấy. Tuy nhiên một trong những người của ông là Moxica đã hành hạ người thổ dân bạo lực, khiến họ nổi dậy chống trả gây ra chiến tranh, buộc Columbus phải quay về Tây Ban Nha trong sự tiếc nuối nhưng luôn tin rằng sẽ lại một ngày nhìn thấy Thế Giới Mới.&nbsp;</p><p style=\"text-align: justify;\">Tên của ông được đặt cho thủ đô của Mỹ, Washington D.C- District of Columbia. Vào Thứ Hai thứ 2 của tháng 10 hằng năm, gần nhất là mới ngày 10 tháng 10 năm 2016 vừa rồi người Mỹ đã ăn mừng ngày Columbus cho sự vĩ đại và tầm nhìn của ông đã giúp cho nước Mỹ ra đời.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Và họ, đa số họ, không biết rằng họ đang tôn vinh một kẻ cuồng sát phạm tội diệt chủng, lừa đảo ham của cải, buôn nô lệ tình dục trẻ em và bị cầm tù bởi chính nhà nước của mình.</p><p style=\"text-align: justify;\">&nbsp;Columbus không hề tìm ra nước Mỹ, thậm chí châu Mỹ đầu tiên, chính người Vikings đã làm chuyện đó trước cả 500 năm. Columbus không phải là người đầu tiên đã cho rằng Trái Đất hình tròn, chính người Hy Lạp mà cụ thể là Pythagoras, Plato và Aristotle đã khám phá ra rằng Trái Đất hình tròn từ 2000 năm trước, và nhiều nhà quý tộc có học thức biết điều đó. Columbus cũng chỉ đến được Quần đảo Bahamas- điều nhiều người hiểu nhầm là nước Mỹ. Ông ta còn nhầm mình đến Ấn Độ và gọi dân bản địa là \"Indios\"- hay tiếng Anh là Indian, dịch là người Ấn Độ nhưng theo tiếng Anh từ này cũng chỉ thổ dân da đỏ. Có lẽ chúng ta rõ điều này nhưng điều bên dưới thì... ít phổ biến hơn.</p><p style=\"text-align: justify;\">&nbsp;Xin trích dịch từ nhật ký được tìm thấy của ông: \"... Bọn chúng (Người bản địa) không biết sử dụng vũ khí, vì khi tôi đưa kiếm ra, chúng nắm lấy và bị đứt tay mà không biết... Vũ khí của chúng toàn bằng gỗ... Chúng trông có vẻ rất hợp để làm nô lệ, do chúng lặp lại những từ chúng tôi nói. Chúng sẽ rất dễ để bị cải đạo Chúa, do chúng chẳng có tôn giáo. Nếu để làm vui lòng Chúa, mong rằng tôi có thể đem khảog 6 tên về cho Hoàng thượng khi tôi rời đi... Chúng tôi hoàn toàn có thể xâm chiếm bọn này chỉ với 50 người rồi sai bảo chúng thế nào cũng được.\" Nghe có thân thiện không?</p><p style=\"text-align: justify;\">&nbsp;Khi đến nơi, Columbus cầm tù thổ dân, bắt bọn họ tìm ra vị trí các mỏ vàng và ép buộc họ đào cho ông. Ngoài ra, theo một ghi chép của người trong cuộc có nói rõ Columbus đã ban cho anh ta một \"món quà\" là một người phụ nữ và hiếp cô ta, nvà miêu tả là &nbsp;\"được dạy để làm điếm\". Ngoài ra Columbus còn đem họ ra làm thú vui chém giết để thử độ bén của kiếm, chặt tay cắt mũi nếu họ không tìm ra đủ vàng, đem họ cho chó săn và cung cấp \"nguồn cầu nô lệ tình dục từ 9 đến 10 tuổi\". Những kẻ bỏ trốn sẽ bị hành hình như chặt đầu hàng loạt, thiêu sống và nhiều trò tàn nhẫn khác. Việc những người da đỏ nổi dậy chống lại bọn họ là chuyện tất nhiên rồi, và Columbus miêu tả cực man rợ và xấu xí về họ trong nhật ký.</p><p style=\"text-align: justify;\">Và ông ta bị chính quyền Tây Ban Nha xiềng cổ đem về nước, ở tù một thời gian ngắn ngủi, chỉ bị tước danh hiệu, được tha bổng và sống khá ổn cuối đời. Khá là an nhàn cho một tên tội phạm kinh hoàng như vậy. Chúng ta vẫn biết người Tây Ban Nha man rợ như thế nào trong việc trừ khử và cải đạo dị giáo mà còn phải trừng phạt Columbus vì những tội ác như thế.(well, sort of.)</p><p style=\"text-align: justify;\">&nbsp;Như đã nói ở trên, các hành động của ông ta, cụ thể chặt tay người thổ dân được đưa qua cho nhân vật Moxica trong phim. Đồng thời, tất nhiên chẳng có chuyện tôn trọng hay bầu bạn gì ở đây hết. Tuy vẫn biết rằng người Mỹ tôn vinh Columbus tìm ra nước Mỹ để chối bỏ việc người Anh tìm đến Bắc Mỹ và cai trị họ đầu tiên, rằng họ tôn vinh tầm nhìn khám phá của ông và \"bỏ quên\" sự thật phũ phàng- phim này chứng minh rất rõ điều đó... Nhưng nhiều tài liệu cổ lại không hề nghĩ như vậy.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><br></p><p><strong>Pearl harbor</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://pacificwarbirds.com/wp-content/uploads/2015/10/pearl-harbor-movie.jpg\"></p><p>&nbsp;Bộ film về 1 chuyện tình tay ba nhàm chán, và một trận chiến nổi tiếng diễn ra vào năm 1941 do Nhật bất ngờ tấn công Trân Châu Cảng đã quá nổi tiếng... vẫn bị sai lệch vài chi tiết về lịch sử, dù nó diễn ra rất gần đây so với lịch sử lâu đời của thế giới.</p><p>&nbsp;- Tướng Kimmel vốn không tin Nhật sẽ tấn công từ đầu, chẳng hề có việc ông phót lờ việc tối hậu thư Nhật &nbsp;và thậm chí cũng chẳng đi đánh golf khi nghe tin về cuộc chiến... Không có thông tin gì đến trước đó cả, tất cả hoàn toàn bất ngờ. Roosevelt đang ăn trưa cùng bạn mình và nhận được cuộc gọi, chẳng hề torng Phòng bầu dục và có người hét toáng lên chạy đến báo tin.</p><p>- Nhật không hề tấn công vào các sân bay quân đội của Mỹ hay thậm chí là cả bệnh viện như film, họ vốn đã được lệnh chỉ tập trung Cảng và không làm hại người dân. Đây lại 1 lần nữa là sự làm quá cái ác của phe khác nhầm tôn vinh người Mỹ của phe thiện.</p><p>- Doolittle và cuộc oanh tạc của ông không chỉ diễn ra ở Tokyo mà còn ở Yokohama, Yokosuka, Nagoya, Kobe và Osaka - các khu vực công nghiệp trọng điểm của Nhật, chỉ để gây shock tinh thần người Nhật và không phá hủy quá nhiều, và họ chẳng hề bị phát hiện mấy như film...&nbsp;</p><p>- Tất nhiên chẳng có chuyện Tổng Thống Roosevelt đứng lên dù bị tật để phát biểu.</p><p>- Những phi công tham gia Trân Châu Cảng chẳng hề được gọi tham gia Cuộc oanh tạc của Doolittle. Đó là quân đoàn của Trạm Nam Carolina.</p><p>Và vài thứ lặt vặt khác như những mẫu máy bay, thuốc lá, tàu bị sử dụng sai và cả màu sơn của chúng mà nếu soi hơi kỹ thì cũng kỳ do nhiều loại hiện nay chẳng còn được sử dụng nên thay thế là điều hợp lý cả thôi. Những thứ bị thay đổi vốn là để góp phần tăng sự kịch tính khi xem film nhưng có vẻ như nó đã làm khá nhiều người Nhật lẫn người Mỹ có cái nhìn hơi phiến diện về Trân Châu Cảng, khiến người Mỹ có sự căm ghét quá đà và người Nhật có phần hối lỗi vì một số sự kiện không có thật và bị tàn nhẫn hóa. Nhưng trách sao được... chính nhà sản xuất bảo rằng \"Chúng tôi biết nó sai nhưng chúng tôi chẳng có ý định tạo ra một tài liệu lịch sử\"...</p><p>Phần 3:<a href=\"http://spiderum.com/bai-dang/Khi-lich-su-andquotbiandquot-be-boi-phim-anh-p3-3se\" target=\"_blank\"> Kingdom of Heaven</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-18T11:14:19.712Z","creator_id":2731,"down_point":0,"tags":[],"title":"Khi lịch sử bị \"bẻ\" bởi phim ảnh p.2","up_point":20}