{"_id":461,"body":"<div>Kể chuyện của bạn nha, không phải chuyện của tôi. Tức nổ mắt thay nên mang đi tâm sự lỡ đâu tìm được người cùng cảnh ngộ :(<br/><br/>Bạn gái của thằng bạn cuồng si mấy cái phân tích tính cách horoscope. Bạn tôi nó cũng ok, không vấn đề gì vì bản thân nó đôi khi cũng đọc mấy cái đấy. Thực ra nó ra vẻ công bằng thế chứ tôi không tin. Thằng này được giới thiệu mới quen em kia. Suýt nữa không gặp được nàng đã bị từ chối vì nghe nói chòm sao của nó khắc với nàng. Kinh chưa, giờ điều đầu tiên hỏi han khi hẹn hò là sinh ngày mấy để còn tính horoscope nhé.<br/><br/>May mắn gặp được nó rồi, bày ra đủ trò thì ờ cuối cùng cũng cưa được, cũng muốn ép nó thừa nhận sao khắc sao hợp méo liên quan gì tới yêu đương. Nhưng nó nói thế này này: Mới đầu chưa bộc lộ tính cách thôi, dần dần sẽ thấy nhiều vấn đề. Ok bạn tôi chịu, chuyện cũng êm êm qua đi tôi không nghe thấy sóng gió gì. Đến một hôm anh em tâm sự thì bố trẻ phát tiết, bảo là có vấn đề xích mích gì cô bạn gái cũng qui sang phân tích qua cung hoàng đạo được. Tiêu biểu nhất là tính sớm nắng chiều mưa, lập plan hẹn hò đi chơi xong xuôi hết rồi thì phút cuối lại hủy bảo là em có việc rồi. Việc gì đâu, nó chỉ đơn giản là chán thôi. Mấy lần thế nên thằng bạn hỏi thẳng, sao em lại như thế, đã lên kế hoạch rồi, anh phải sắp xếp rất nhiều thứ... sao tính em khó chiều thế (bạn tôi nó nói nhẹ nhàng hơn nhưng tôi tóm tắt vậy). Cô bạn gái đáp hồn nhiên: Bởi vì em thuộc cung X, hơi khác người một chút, tính em nó vậy rồi, hy thay đổi tâm trạng... <br/><br/>Tóm lại là em ấy không cho rằng đây là lỗi của mình gì hết, tất cả là do cung hoàng đạo qui định không thể thay đổi được. Tôi nghe chuyện xong mà tôi muốn chửi bậy quá<br/><br/>Thanh niên bạn không kể thêm ví dụ khác vì chắc cũng không muốn nói xấu bạn gái. Tôi thì đây cũng không phải lần đầu nghe chuyện lằng nhằng vì các bạn quá cuồng horoscope. Tôi không nghĩ nó nhảm nhí hay gì, nhưng sao lại có thể tin tưởng và áp đặt nó vào mọi vấn đề thế được TT____TT</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-09T09:06:09.773Z","creator_id":669,"down_point":1,"tags":[],"title":"Rắc rối vì bạn gái quá say mê cung hoàng đạo TT_TT","top_point":0.8596359,"up_point":21}