{"_id":9670,"title":"Chống tham nhũng thời Hoàng đế Minh Mệnh (1820 – 1841), thống kê và phân tích. (phần cuối)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/637416c0a9fa11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>(tiếp và hết)</div><div>Link phần 1:</div><div><a href=\"https://spiderum.com/bai-dang/Chong-tham-nhung-thoi-Hoang-de-Minh-Menh-1820-1841-thong-ke-va-phan-tich-phan-1-7gl\" target=\"_blank\">https://spiderum.com/bai-dang/Chong-tham-nhung-thoi-Hoang-de-Minh-Menh-1820-1841-thong-ke-va-phan-tich-phan-1-7gl</a></div><div>B) Đánh giá</div><div><br></div><div>Đánh giá về việc chống tham nhũng thời Minh Mệnh, trước hết chúng tôi không thể không thừa nhận Minh Mệnh đã có nhận thức đúng đắn về tác hại của nạn tham nhũng trong bộ máy hành chính, ngay từ năm đầu lên ngôi (1820), khi bổ nhiệm các chức vụ Hiệp trấn, Trấn thủ, ông đã nói với các quan:</div><blockquote><div><br>&nbsp;“Bề tôi làm việc, nhầm lẫn thì có thể tha, tham nhũng thì không khoan thứ được. Bọn các ngươi phải gắng giữ mình trong sạch, chớ để mất danh dự”. ([16] tr87)</div></blockquote><div>Hoặc</div><blockquote><div><br><br>“Trẫm nuôi dân như con, thực không kể phí tổn. Nhưng bọn quan lại tham lam giảo quyệt, ngấm ngầm chứa đầy túi riêng, mà kẻ quan quả cô độc lại không được thấm nhuần ơn thực. Gần đây Hoàng Công Lý làm Phó tổng trấn Gia Định không bao lâu mà bóc lột của dân đến trên 3 vạn. Nếu các viên mục thú đều như y cả, thì dân ta còn nhờ cậy vào đâu. Trẫm dẫu có lòng săn sóc thương xót cũng không làm thế nào được”.([16]tr 104, 105)</div></blockquote><div>Xuất phát từ những quan điểm trên, Minh Mệnh đã có những cố gắng rất lớn trong việc chống tham nhũng, trong suốt 21 năm cầm quyền của mình, và đạt được một số kết quả nhất định.</div><div>Nhìn vào các thống kê có thể thấy Minh Mệnh đã xử lý các quan chức tham nhũng không trừ một cấp nào, từ cao tới thấp, không kiêng dè một ai. Dù là Thượng thư, Tổng trấn cho tới lính hạ cấp, gia nhân...nếu đã can án tham nhũng, đều bị xử rất kiên quyết, cứng rắn, thậm chí dù can phạm đã qua đời cũng có thể vẫn bị truy giáng.</div><div>Bên cạnh đó, cũng có rất nhiều vụ án được xử nghiêm về lý nhưng vẫn có tình, như vụ án của Nguyễn Cư Tuấn, khi con Tuấn là Cư Sĩ đeo xiềng chịu tội thay cha, Minh Mệnh biết được Sĩ thực lòng chí hiếu nên đã khoan thứ cho. (tk 9)</div><div>Nhưng tới năm 1828, Tri phủ Thiên Trường là Nguyễn Thường bị xử giảo giam hậu, con là Huyễn xin chịu tội thay cha, Minh Mệnh đã gạt đi và cấm hẳn việc chịu tội thay này để giữ sự công bằng của pháp luật, như ông nói</div><blockquote><div><br>&nbsp;“...người trên thích gì, thì người dưới tất làm quá lên. Trẫm tự lúc lên ngôi đến nay vẫn khen ngợi người hiếu hạnh... Nếu nghe mà cho chết thay, thì ra người bị giết là con hiếu mà người tội to ác cực lại được rộng tha, thế có phải là ý nghĩa dùng pháp luật đâu ?... Phàm cái người trên thích là chính đáng mà người ta còn hy vọng hùa theo, huống chi cái thích lại là thanh sắc chơi săn thì ai chẳng chiều theo mà nịnh!. Cho nên người làm vua ham thích không nên thiên.” (tk 49)<br><br></div></blockquote><div>Tuy nhiên, bất chấp các nỗ lực, hiệu quả của việc chống tham nhũng vẫn chưa cao.</div><div>Dù Minh Mệnh xử lý rất mạnh tay với tham nhũng, nhưng việc xử lý này là theo lối “trên ngọn”, chứ không phải xử lý tận gốc rễ, căn nguyên gây ra tham nhũng cùng các vụ án tham nhũng cục bộ, ở mức vi mô có thể được thanh toán, nhưng cả nạn tham nhũng nói chung, ở mức vĩ mô thì lại chưa được giải quyết tốt, thậm chí gặp một sự lúng túng, có phần hụt hơi. Minh Mệnh cũng chưa thể tạo dựng được cả một cơ chế chống tham nhũng hiệu quả tồn tại ổn định và lâu dài, không lan truyền được tinh thần chống tham nhũng xuống dưới, nói cách khác, Minh Mệnh rất ít <em>“đồng minh”</em> trong cuộc chiến chống tham nhũng này, có chăng chúng tôi nhìn thấy thêm cả tinh thần của Tả quân Lê Văn Duyệt. Nhưng nói cho cùng Lê Văn Duyệt cũng chỉ là một phần của hệ thống quan liêu của Đại Nam, thêm một Tả quân cũng không thể thay đổi được được hết thực trạng, và mỉa mai thay, cuối cùng chính Lê Văn Duyệt về sau lại bị gán cho tội tham nhũng!.</div><div>Việc không xử lý được nạn tham nhũng ở mức vĩ mô có thể được qua những &nbsp;điểm dưới đây:</div><ul><li>Đầu tiên, là qua số lượng các vụ án - chính phạm tham nhũng qua các năm mà chúng tôi thống kê ở biểu đồ dưới.<br><br><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5843e0c0a9f311e780947533eda1440e.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Số vụ án tham nhũng qua các năm</strong></figcaption></figure><br><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90996ad0a9f311e780947533eda1440e.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Số chính phạm tham nhũng</strong></figcaption></figure><br><br><br></li><li>Theo biểu đồ, năm có nhiều vụ án &nbsp;- nhiều chính phạm tham nhũng là 1827 với 10 vụ và 16 người, năm ít nhất là 1821, 1824 và 1839 với chỉ 1 vụ án và 1 chính phạm. Nhìn tổng thể, thì số án tham nhũng trong 21 năm không có xu hướng giảm, mà khá bất ổn, lên xuống thất thường.<br><br></li><li>Thứ hai, việc ngăn chặn tham nhũng ở các chức vụ có nguy cơ và tỉ lệ tham nhũng cao không đạt kết quả gì, mà ở đây cụ thể là các chức Đốc phủ - Bố án các tỉnh. Như đã viết ở trên, các chức vụ Đốc phủ Bố án địa phương có tỉ lệ tham nhũng lớn, đứng đầu trong mức độ tham nhũng của các chức vụ, chỉ có 4 năm 1821, 1825, 1826, 1830 là không ghi nhận các vụ án tham nhũng của Đốc phủ - Bố án, còn lại năm nào cũng có các trường hợp tham nhũng bị phát hiện và xét xử, không hề ít đi qua các năm. Nhưng xử lý được người trước thì người sau lại có nguy cơ rất cao tiếp tục tham nhũng, điển hình là trường hợp ở Phiên An – Gia Định, bắt đầu từ Đào Quang Lý năm 1820, sau đó tới Trần Nhật Vĩnh, Phạm Văn Châu, Ngô Đức Chính năm 1828 – 1829, rồi đến Phạm Văn Quế, Bạch Xuân Nguyên năm 1833.</li><li>Thứ ba, qua các tấu sớ phản ánh từ dưới đệ trình lên và lời dụ của Minh Mệnh hạ xuống (các tk 2, 3, 20, 28, 33, 41, 48, 56, 57, 59, 81, 101, 108, 110, 111, 120, 123, 125, 126).<br>Trong đó, thực trạng tham nhũng phản ảnh trong lời tấu và dụ lần sau luôn nghiêm trọng hơn lần trước, nếu ở các ví dụ 2, 3, 20, 28 thì mới chỉ nhắc tới vấn đề tham nhũng của các quản quân, bớt xén tiền tuất, các thượng trà – tiểu sai, lại dịch nhũng nhiễu, ở bộ phận nhỏ quan lại, thì từ ví dụ 33 trở đi đã là thói tệ nhũng lại của quan viên nha lại khắp các kỳ, các địa phương trong ngoài, của cả hệ thống quan liêu.<br>Vào tháng 5 (tháng 6) năm 1827 Minh Mệnh xuống dụ cho Bắc Thành<br><em>“Từ trước đến giờ, quan lại Bắc Thành không biết thể tất ý ấy của trẫm, làm việc không đúng, thường hay làm khổ cho dân, cứ cho rằng cửa vua xa cách muôn dặm, chỗ hẻo lánh không soi xét đến, nên nhân tuần làm bậy, chẳng được công gì. Trước đã từng tuỳ việc răn bảo, mà quen thói đã lâu, vẫn nhiều sâu mọt.\"</em><br>Kèm theo đó là những hướng dẫn hoạt động rất chi tiết cho các Cục, Tào ở Bắc Thành sao cho liêm chính và đúng phép công.<br><br>Đến tháng 10 (tháng 11), khi thấy sau gần nửa năm mà vẫn chưa có biến chuyển gì, lại xuống dụ tiếp, lời lẽ còn gay gắt hơn.<br><br><em>“...đều bởi quan lại lớn nhỏ không để lòng nuôi nấng vỗ về, xét hình án thì ngầm mưu lấy lợi, không phân ngay gian mà công nhiên hối lộ, quản lý tiền thóc thì mưu đầy túi tham, không bàn phải trái mà hạch đòi đủ cách... Thậm chí mỗi khi có việc đòi hỏi thì nhân đó vơ vét. Những tình tệ rành rành thực không nỡ nghe, không lạ gì dân không chịu nổi mà rủ nhau làm bậy...”<br></em><br>Nhưng nạn tham nhũng cũng không hề có dấu hiệu khoan giảm, những dụ và tấu sau đó lại cho thấy tình trạng các quan chức địa phương tiếp tục tham nhũng phổ biến trên diện rộng, như tham nhũng khi thu mua các sản vật cho nhà nước ( tk 111), mượn tay nha lại trung gian làm việc gây ra nạn nhũng nhiễu, cường hào lý dịch sách nhiễu đè ép dân quê (tk 48)….<br><br>Vào năm cầm quyền cuối cùng (1840), tháng 2 (tháng 3) năm 1840, Minh Mệnh phải xuống dụ yêu cầu quan viên trong ngoài tố cáo kẻ nhũng lạm cũng như tự nhận lỗi với những lời lẽ vừa cứng rắn vừa thiết tha.<br><br><em>&nbsp;“Trẫm từ khi lên ngôi đến nay sửa sang mối giường, thưởng phạt đúng mức, nói ra tức là pháp luật, ai có công phần nhiều khen thưởng, ai có tội chưa từng rộng tha, ai ai cũng tai nghe mắt thấy cả. Chỉ vì lúc làm dữ dội như sấm vang, chớp loè thì bọn trộm giặc đều muốn đổi lòng, đến khi im lặng như mưa tạnh mây quang thì kẻ gian nhũng đâu lại vào đấy.…Trong Kinh kể từ ngày hôm nay, các tỉnh ngoài lấy ngày dụ này phát đến là bắt đầu, hạn trong 15 ngày, nếu người nhà của bộ thuộc nào, lại dịch trong hạt nào, có kẻ không công bằng, không giữ phép, làm bậy làm gian lập tức bắt hỏi đem việc tâu lên, thì tội thất sát từ trước cũng được gia ân cho miễn nghị. Nếu viên nào tự mình làm bậy, biết hối lỗi trước cũng cho bày tỏ dâng sớ tự tham hặc mình, không được nói không hết tội, nói không đúng thực, phải nên có điều khoản, có lý do, tất cho được đổi mới, và được xá lỗi…Nay ta tự tay soạn dụ chỉ này là bởi từ lòng yêu thần dân, cho nên dạy dỗ hai ba lần, không nề rườm lời. Các ngươi nên coi làm lời răn dạy to lớn, chớ coi làm bài văn nói suông…”(tk 123).<br></em><br>Đến cuối cùng, trong tất cả các <em>“quan viên trong ngoài”</em>, sử sách cũng chỉ ghi chép được có 4 quan chức chịu thú là đã nhận biếu xén và tội họ thú nhận lại được xét là quá bé, không cần truy cứu. Còn các tỉnh thần trong cả nước, chỉ có 5 tỉnh thú nhận, và cũng chỉ bị phạt cái án khá dễ thở là trừ lương.<br><br>Một tháng trước khi Minh Mệnh qua đời (tháng 1 năm 1841), các Kinh lược sứ lại chỉ ra thực trạng quan lại tham nhũng lộng hành ở Trấn Tây thành, và đó cũng là một trong những nguyên nhân gây ra tình trạng dân phiên trấn phản kháng, làm bất ổn, rối loạn ở Trấn Tây thành lâu nay.<br><br></li><li>&nbsp;Thứ tư, khi xử lý các án tham nhũng trong thời Minh Mệnh, rất hay lâm vào cảnh<em>&nbsp;“mất bò mới lo làm chuồng”</em>, nhiều vụ án đã gây hậu quả nghiêm trọng như dân chúng đã bất bình nổi dậy, tham nhũng đã quá lớn vỡ ra...rồi mới được phát hiện xử lý, đến lúc đó có xử nghiêm minh, hợp lý hợp tình tới đâu, thì cũng đã là quá trễ. Điển hình như những sự việc của Trần Nhật Vĩnh, Nguyễn Văn Quế, Bạch Xuân Nguyên, Phạm Văn Thuyên…hay việc xử lý các quan lại tham nhũng tại Nam Định sau khi dẹp tan nổi dậy của Phan Bá Vành, mà số lại dịch quan chức bị kiện, xét hỏi và trốn đi tới hàng trăm, khiến chính Minh Mệnh đã phải hạ chỉ dụ trách mắng trấn thần Nam Định<br><em>“Thuộc viên hạt ngươi nhiều kẻ tham lam hại dân, trẫm xét hỏi đích xác, đã nhân việc phê bảo, hai ba lần nghiêm dụ, mà bọn ngươi nhất vị che chở kẻ gian, dám tâu rằng không xét thấy việc tham bỉ, thế là cam lòng vì kẻ thuộc lại mà nói dối trẫm…Trị dân thì vỗ nuôi sai pháp, giặc nổi như ong, xét quan thì không biết phân biệt, dung túng thiên vị, khép vào tội nịch chức cũng là chưa đủ…”. ( tk 28, 29, 30)</em><br><br>Những ví dụ trên cho thấy một vấn đề nữa của không chỉ việc chống tham nhũng thời Minh Mệnh mà còn là của hệ thống hành chính quan liêu nhà Nguyễn, đó là chính quyền trung ương khó kiểm tra và giám sát hoạt động của các quan chức tại địa phương, dẫn tới nạn tham nhũng, các cuộc nổi dậy, khởi nghĩa thời Nguyễn đều có nguyên nhân trực hoặc gián tiếp từ đó và bản thân triều đình cũng nhận thức được nguy cơ này.<br>Minh Mệnh đã gọi những quan chức bất tài, tham nhũng bằng cụm từ <em>“Dong thần” (庸臣 – thần liêu kém cỏi)</em>, trách rằng:<br><em>“…<br>Quan to ngoài biên nhiều đớn hèn<br>Cuối xuân Sơn Tây Hồ Bảo Định<br>Nuôi nhọt để lo nên hại dân<br>…<br>Phiên An Xuân Nguyên, Nguyễn Văn Quế<br>Tham lam mờ tối chỉ béo mình<br>Đã chẳng nghiêm phòng lại kích biến<br>…<br>Này xem như Tuyên Quang người Phạm Phổ<br>Thái Nguyên Nguyễn Đôn Tố<br>Cao Bằng Bùi Tăng Huy<br>Lạng Bình Hoàng tuần phủ<br>Kẻ thì tham ô nên sinh biến<br>Kẻ thì ăn không, ngồi rồi, không biết việc binh<br>…<br>Chú (1):…Lại Nguyễn Văn Quế, Bạch Xuân Nguyên là tổng đốc bố chính tỉnh Phiên An, đã không biết nghĩa sâu xa, lại gặp việc mờ tối, chỉ biết ăn tiền đến nỗi khích động sinh biến…([1] tr46, 47, 48, 49, 50)<br>“...<br>Vừa gặp biến loạn ở Phiên An<br>Ngầm thông tin tức gây phản loạn<br>Việc phát ra, những kẻ cầm đầu bị bắt<br>Dư đảng im, không dám ngo ngoe<br>Lại gặp lũ tham quan ô lại<br>Thu thuế nặng để dân bất bình<br>Chúng sợ bị lây chết, tụ họp thành đám quân cướp bóc làm đứt đường bưu dịch.<br>...<br>Chú (5): Xem tờ tâu ta tức giận tóc dựng ngược lên... Mà quan lại bình nhật đã tham ô bóc lột lại không biết xem xét. Đến khi việc phát ra lại không có kế hoạch gì, không có kế đánh giặc...” ([1]tr 84, 86, 87)<br></em><br>Đặc biệt, càng xuống tới các cấp thấp ở địa phương, việc xử lý tham nhũng càng kém hiệu quả. Xuống tới cấp làng xã, thì triều đình Mình Mệnh nói riêng và nhà Nguyễn nói chung gần như bất lực trước nạn tham nhũng, lũng đoạn, lộng hành của cường hào lý dịch làng xã. Nạn cường hào lý dịch này <em>“sản sinh ra từ sự rối rắm, phức tạp của cơ cấu làng Việt cổ truyền, từ sự lợi dụng những kẽ hở của luật pháp nhà nước, từ sự bất lực của triều đình trong việc quản lý bộ máy xã thôn và từ những căn nguyên của đặc tính văn hóa làng xã…”([23] tr 48)</em><br><br>Vấn nạn này vẫn không có xu hướng giảm vì <em>“tất cả các giải pháp mà nhà nước trước đây đã thực thi hoặc là đề cao vai trò trách nhiệm của người đứng đầu làng xã, hoặc là hạn chế bớt đi, hoặc là biến họ thành viên chức nhà nước, đứng tách khỏi dân làng để quản lý làng hoặc đẩy họ về phía làng, đứng cùng với dân làng và để dân làng quyết định, đều chỉ là những biện pháp đối phó thụ động, ít có hiệu quả.” ([23] tr 47, 48)&nbsp;</em>Vào thời Minh Mệnh, phần lớn dân số Đại Nam là nông dân và sống ở nông thôn, là phần tử, nền tảng căn bản của xã hội. Nếu chống tham nhũng mà không thể chống được ở cấp nền tảng và rộng nhất thì việc chống tham nhũng sẽ không đem lại kết quả gì.</li></ul><div>Cuối cùng, sau tất cả những cố gắng chống tham nhũng, thì Đại Nam sau thời Minh Mệnh vẫn phải tiếp tục đối mặt với nạn tham nhũng trầm kha vào các thời Thiệu Trị, Tự Đức kèm theo &nbsp;đó là tình trạng hủ bại, lạc hậu, kinh tế - chính trị - xã hội khủng hoảng nghiêm trọng, Minh Mệnh đã không để lại một di sản nào có ích và đáng kể về việc chống tham nhũng để các thế hệ sau thừa hưởng. Năm 1867 dưới thời Tự Đức, Đặng Huy Trứ dựa vào những điều tai nghe mắt thấy khi làm quan, đã viết ra sách <em>“Từ thụ yếu quy”</em>, trong đó liệt kê tới 104 thủ đoạn đưa và nhận hối lộ của quan lại và dân chúng đương thời, gần như bao trùm trên mọi lĩnh vực đời sống, và rất nhiều trong số những thủ đoạn tham nhũng được nhắc tới ở <em>“Từ thụ yếu quy”</em> dù diễn ra thời Tự Đức lại giống hệt như thời Minh Mệnh.</div><div><br></div><div>C) Nguyên nhân.</div><div>Mặc dù mạnh tay xử lý tham nhũng nhưng nạn tham nhũng dưới thời Minh Mệnh vẫn không giải quyết được, chúng tôi đưa ra hai nguyên nhân chính là: Chế độ lương bổng cho quan lại bất hợp lý – Cơ chế kiểm tra và giám sát tham nhũng không hiệu quả.</div><div>c.1) Chế độ lương bổng cho quan lại bất hợp lý.</div><div>Nhà nghiên cứu Trung Quốc Dịch Trung Thiên khi bàn về hệ thống quan liêu thời kỳ quân chủ đã viết</div><blockquote><div>“Trước hết, phải thừa nhận quan hay sĩ đều là người, người cần được sinh tồn, cần được sống những ngày tươi đẹp. Đó là lợi và cũng là tư, không thể trách cứ điều tư lợi đó.” ([3] tr 368)</div></blockquote><div>Quan điểm trên của Dịch Trung Thiên cũng không hề sai nếu áp dụng vào hệ thống quan liêu của Đại Nam. Quan lại nếu đồng lương quá thấp, không thể dựa vào đó mà đảm bảo cuộc sống ổn định, đi kèm với đó là sự kiểm soát thiếu hiệu quả, thì kết quả tất yếu là sẽ tư túi tham nhũng.</div><div>Đây cũng không phải quan điểm mới hay quá xa lạ, Ngô Thì Sĩ trong “Việt sử tiêu án” từng nhận định</div><blockquote><div>“Dương Chấn từ khước vàng, Ôn Tẩu từ chối tiền, người đời có mấy người được như thế. Nếu không được thế, thì nghèo túng tất sinh lòng tham, cũng là thường tình, mà cho ra làm việc dân, đó là cho lăng chăn dê, đưa vịt nuôi chim ưng. Kinh Thư có câu: ‘Có được giàu mới cho làm quan, cho nên rút bớt số quan mà cho có lương bổng là việc cần lắm’.” ([8] tr146)</div></blockquote><div>Nguyễn Trường Tộ sau này, đã dứt khoát hơn khi khẳng định luôn rằng</div><blockquote><div>&nbsp;“đủ cơm ăn áo mặc rồi mới nói đến chuyện vinh hay nhục, mà muôn việc ở đời cơ bản là sự nuôi sống”.&nbsp;</div></blockquote><div>Từ đó ông chỉ ra thực trạng và kiến nghị</div><blockquote><div><br>&nbsp; “Tôi tính lương tri huyện mỗi ngày không quá ba, bốn mạch như vậy nuôi một người còn không đủ huống chi nuôi một gia đình nhà quan. Đã biết rõ thiếu hụt mà cứ đem lời nói suông khuyên người ta thanh liêm, như thế là ngầm để cho người ta tham nhũng...gấp rút xét xem địa thế, hợp hai ba tỉnh thành một tỉnh, hoặc ba bốn huyện làm một huyện, lấy số lương dư ra cấp thêm cho các quan hiện chức. Họ đã được cấp lương tiền đầy đủ, để giúp họ giữ được thanh liêm, bấy giờ nếu họ không thanh liêm thì mới có thể trách”. ([25] tr 368, 369, 370)</div></blockquote><div>&nbsp;Trong quan niệm của Nguyễn Trường Tộ thì tinh giản bộ máy quan liêu rồi tăng lương cho quan lại là cốt lõi để chống nạn tham nhũng và tăng hiệu suất của bộ máy hành chính.Chúng tôi dựa theo Hội điển thống kê ra lương bổng của quan lại dưới thời Minh Mệnh, với 2 bảng lương khác nhau là chế độ lương năm Minh Mệnh thứ nhất (1820) tới năm thứ 20 (1839). Mức lương này vẫn theo quy chế đề ra từ năm Gia Long thứ 17 (1818), và chế độ lương đề ra năm Minh Mệnh thứ 20 (1839). &nbsp;Lương của các phẩm quan tính theo năm, của binh lính, lại dịch, công tượng và hậu bổ, hành tẩu tính theo tháng. ([11] tr 439- 444), chúng tôi lập bảng thống kê như dưới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d13a3a0a9ec11e780947533eda1440e.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chế độ lương bổng năm 1839 được tiếp tục duy trì tới năm Tự Đức thứ 8 (1855) thì mới thay đổi, khi triều đình đồng loạt tăng lương bổng lên, nhưng bắt đầu từ năm Tự Đức thứ 12 (1859), do ảnh hưởng của Chiến tranh Pháp – Đại Nam, lương bổng của quan lại bị đình rồi đi đến cắt giảm dần. Từ khoảng năm Tự Đức thứ 14 (1861), quan lại từ Chánh nhất phẩm tới Tòng tứ phẩm bị cắt giảm lương xuống còn thấp hơn cả chế độ lương năm 1839, quan lại từ Chánh ngũ phẩm trở xuống quay lại đúng mức lương năm 1839. &nbsp;([20] tr 137 – 141.)</div><div>Riêng về binh lính thì lương bổng vẫn không thay đổi qua các năm, phải tới năm Tự Đức thứ 36 (1883), binh lính tại kinh đô theo các doanh vệ lương mới được tăng thêm 1 quan hoặc 5 tiền. Binh lính tại các tỉnh thì năm Đồng Khánh nguyên niên (1886) từ Thánh Hóa vào Nam được tăng thêm 1 quan. Các lại dịch thì vào năm Kiến Phúc nguyên niên (1884) mới được tăng lương. ([20] tr149 – 151)</div><div>Như vậy chỉ tính một cách đơn giản, binh lính và nha lại nhà Nguyễn đã không được tăng lương suốt từ năm Gia Long thứ 17 (1818) tới năm Tự Đức thứ 36 (1883), họ phải sống với đồng lương 1 quan tiền 1 phương gạo trong ít nhất 65 năm, một khoảng thời gian quá dài!.</div><div>Năm 1839 khi bàn định cải cách lương, Minh Mệnh và các đại thần đã nhận định rằng lương từ Ngũ phẩm trở xuống <em>“có phần không đủ”, “khó chu cấp”</em>,&nbsp;ở đây, binh lính và nha lại, trong hơn 60 năm, phải hưởng lương không bằng số lẻ của lương một quan cửu phẩm, nhưng vẫn đòi hỏi lại dịch, binh lính không được tham nhũng, phải phục vụ hết mình, dùng tính mạng bảo vệ quốc gia, quả là yêu cầu vô lý!.</div><div><br></div><div>Ngoài ra các quan lại còn có một khoản phụ cấp là tiền dưỡng liêm. Loại phụ cấp này không dành cho mọi quan lại mà chỉ cho một số chức vụ, chủ yếu là các quan Tri phủ, Tri huyện địa phương, với ý nghĩa khuyến khích đức thanh liêm, số tiền này không giống nhau mà có sự hơn kém giữa các Tri phủ, Tri huyện tùy vào điều kiện địa hạt họ quản lý.</div><div>Có 4 tiêu chí để xếp loại các phủ huyện:</div><div>- Xung: là nơi xung yếu, gần biên giới, vùng tự trị, thuộc quốc hoặc các vị trí chiến lược; có các công trình quan trọng (đê điều, thành lũy…); là vùng sản xuất các sản vật liên quan mật thiết tới quốc gia (muối, gạo, sắt… ); có nguy cơ bị đe dọa về an ninh; dễ xuất hiện trộm cướp, giặc dã.</div><div>- Bỉ: địa phương nghèo, đất đai đồng ruộng xấu, sản xuất hạn chế, nhân khẩu ít, dân xiêu tán nhiều, thuế khóa lao dịch thu được kém.</div><div>- Phồn: đất rộng người đông, thường có nhiều người qua lại, số binh lương gấp bội; kiện cáo phức tạp, giấy tờ văn án chồng chất và rối ren.</div><div>- Nan: địa phương hiện đang có nhiều giặc dã và trộm cướp; dân không thuần phục, ít lương thiện, lại viên phần nhiều giảo hoạt, rồi cùng tàn hại lẫn nhau, nhiều khi xảy ra án mạng; lính hay trốn, thuế hay thiếu, đòi bắt khó đủ số.</div><div>Một địa phương có cả 4 tiêu chí trên gọi là <em>“Tối khuyết yếu” (Rất cần thiết)</em>, có 3 tiêu chí gọi là <em>“Yếu khuyết” (Cần thiết)</em>, có 2 gọi là <em>“Trung khuyết” (Cần thiết vừa)</em>, chỉ có 1 gọi là <em>“Giản khuyết” (Cần thiết ít)</em>. ([11] tr 127, 128)</div><div><br></div><div>Chế độ tiền dưỡng liêm thời Minh Mệnh cũng có 3 mốc khác nhau là &nbsp;trước 1838, 1838 và 1839.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ba50a20a9ed11e780947533eda1440e.png\"></figure></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bde9440a9ed11e780947533eda1440e.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>Năm Tự Đức thứ 8 cấp thêm tiền dưỡng liêm cho Tổng đốc 80 quan, Tuần phủ 75 quan, Bố chính 70 quan, Án sát 65 quan. Năm Tự Đức thứ 10 (1857) tiền dưỡng liêm của Tri phủ, Đồng tri phủ, Tri châu, Tri huyện lại bị hạ xuống thấp hơn mức năm 1839, chỉ có số gạo dưỡng liêm vẫn giữ nguyên. Đến năm thứ 14 (1861) tất cả các loại tiền dưỡng liêm đều bị cắt. ([20] tr155)</div><div>&nbsp;Quan lại còn được phân cấp ruộng đất theo phẩm trật, người ta sẽ căn cứ theo quan phẩm đối chiếu với ruộng đất công trong xã mà chia.</div><div>Nhưng tới năm 1839, việc ban cấp ruộng đất bị bãi bỏ, nhìn chung lệ ban cấp ruộng đất này chỉ phần phụ nhỏ, không đồng đều và đảm bảo, vì nó dựa trên số ruộng công của xã, mà số này nhiều ít khác nhau, dẫn tới việc số ruộng ban cấp cho quan lại cũng khác nhau dù có khi cùng 1 phẩm quan. Và số ruộng ban cấp này sau khi quan lại không còn giữ chức nữa sẽ bị thu lại. ([12] tr 49, 50)</div><div><br></div><div>Mặc dù có chế độ lương và phụ cấp khác nhau qua các năm, nhưng về căn bản suốt thời Minh Mệnh, quan lại chủ yếu được nhận lương, phụ cấp theo quy chế từ những năm Gia Long, còn việc cải cách lương đều 9 đợi đến cuối của triều Minh Mệnh mới có.</div><div>Khi đánh giá về chế độ lương bổng này, học giả Trần Trọng Kim trong <em>“Việt Nam sử lược”</em> có viết rằng</div><blockquote><div>&nbsp;“Tiền lương bổng của các quan viên lúc bấy giờ mà so sánh với bây giờ, thì thật là ít ỏi quá. Nhưng mà chắc là sự ăn tiêu thủa trước rẻ rúng không hết bao nhiêu. Nhà vua lại sợ những phủ huyện thiếu thốn mà nhũng lạm của dân, cho nên mỗi năm lại phát thêm tiền dưỡng liêm.” ([24] tr 425, 426)</div><div><br></div></blockquote><div>Tuy nhiên, chúng tôi không tán thành với ý kiến của Trần Trọng Kim ở 2 điểm:</div><div>- Khi nêu ra chế độ lương thời Minh Mệnh, ông lại chỉ nêu chế độ lương lẫn dưỡng liêm năm 1839, được đặt ra muộn, lấy mức lương và dưỡng liêm đó để đánh giá là phiến diện.</div><div>- Học giả Trần Trọng Kim cho rằng lương quan lại tuy thấp nhưng giá cả tiêu dùng thời đó cũng rẻ nên lương thấp cũng không đáng ngại. Nhận định này mang tính chủ quan, thiếu chắc chắn, chưa tính đến mối quan hệ giữa thu nhập và mức trượt giá, vì hoàn toàn có thể lý luận ngược lại là dù giá cả thị trường thời đó thấp, nhưng lương quan chức cũng thấp, thành ra chi tiêu rất khó khăn.</div><div>Thêm nữa, Trần Trọng Kim đã không nhắc tới các thông tin từ <em>“người đương thời”</em> có ngay trong các tài liệu dùng để tham khảo viết nên <em>“Việt Nam sử lược”</em>. Tháng 11 năm 1839, khi bàn định đổi lệ lương bổng của quan lại Minh Mệnh đã nói</div><blockquote><div>“<em>Lệ lương bổng các quan văn, võ từ tứ ngũ phẩm trở xuống dần dần giảm đi, đến nỗi có người tháng chỉ lĩnh có 1 quan. Người ta ai cũng có vợ con, thì lấy gì mà chu cấp”.</em></div></blockquote><div>Các đại thần dâng sớ bàn luận cũng nói về mức lương là&nbsp;</div><blockquote><div><em>“…Từ chánh nhất phẩm đến chánh nhị phẩm, chi tiêu cũng đã được dư dụ, duy từ chánh ngũ đến tòng cửu thì xem ra có phần không đủ.”</em></div><div><em>“Xét lệ lương trước ; người phẩm cao thì lương quá nhiều, người phẩm thấp thì lương quá ít.” ([19] tr 609 - 611)</em></div></blockquote><div>Đặng Huy Trứ thì viết<em>&nbsp;</em></div><blockquote><div><em>“Một vị quan nhất phẩm lương bổng một năm không bằng ba phần mười lương một viên tri phủ, tri huyện nhà Thanh, đó là do địa thế khiến cho như vậy. Vừa qua nhân có việc xảy ra, ân bổng và tiền dưỡng liêm tất cả đều bị đình lại và giảm bớt, lương quan tứ phẩm cũng bị giảm, đó là do khí vận khiến cho như vậy. Bất thần mắc lỗi bị giáng, bị phạt thì quan nhất nhị phẩm cũng chỉ lĩnh lương bát cửu phẩm; có người bụng rỗng đi làm, suốt năm không được lĩnh lương, đó là do phép công khiến cho như vậy.” ([4]tr16)</em></div></blockquote><div>Điều Đặng Huy Trứ viết cho thấy kể cả chế độ lương mới được đề ra năm 1839 dưới thời Minh Mệnh, cũng vẫn bất cập, thiếu thốn, nên đến năm 1855 mới được cải cách gia tăng, nhưng năm 1861 do khó khăn từ thực tế, lại phải quay lại mức cũ, huống chi trước năm 1839 quan lại nhận lương còn thấp hơn. Không những thế, mức lương bổng này đã được giữ nguyên tới hơn 21 năm (1818 – 1839), bất chấp việc kinh tế khủng hoảng, giá cả tăng, được mùa lẫn mất mùa…</div><div>Nhìn tổng quát, vấn đề lương bổng của quan lại được chú ý không nhiều dưới thời Minh Mệnh, mất quá lâu để có thể cải cách, và nó là quá chậm so với nhu cầu của đội ngũ quan lại, cũng như biến động về giá cả qua thời gian, căn nguyên của sự chậm trễ này, theo chúng tôi có các nguyên do:</div><ul><li>Về mặt kinh tế, muốn tăng lương cho quan lại đều phải dựa vào nguồn ngân sách quốc gia, nguồn này lại phụ thuộc vào sự phát triển, tính ổn định và quy mô của nền kinh tế, cũng như nguồn thu của triều đình từ thuế và thương mại. Vào thời Minh Mệnh, thì nền kinh tế Đại Nam về cơ bản là lạc hậu, nghèo nàn, kém phát triển, khủng hoảng trầm trọng, dựa trên cơ sở chính là sản xuất nông nghiệp, công nghiệp và ngoại thương đều hạn chế. Với nguồn nội lực như vậy, thì nhà Nguyễn không đủ khả năng dành ngân sách cho việc tăng lương, chấp nhận tăng lương sẽ phải chấp nhận không chi vào các hạng mục khác của quốc gia. Bản thân cuộc cải cách lương năm 1839 cũng không phải tăng lương bổng đồng loạt mà là cắt ở những cấp quan cao bù xuống cho cấp thấp, như vậy khiến ngân sách phải chi ra ít nhất có thể.</li><li>Về mặt hành chính, việc tinh giảm bộ máy quan liêu được tiến hành rất chậm trong suốt thời Minh Mệnh, dù có tiến hành cải cách hành chính, hợp nhất, thay đổi, các đơn vị hành chính và chức vụ, nhưng số lượng các viên chức trong bộ máy vẫn không thay đổi mấy. Thậm chí, chính Minh Mệnh còn phải 2 lần bác bỏ đề nghị tăng số ty viên và thư lại tại lục bộ vào năm 1829, vì <em>“Đầu đời Minh Mệnh đặt viên dịch, so với đời Gia Long có tăng không giảm. Năm gần đây lại nghĩ hai bộ Hộ, Binh nhiều việc, đặt thêm nhân viên so với trước đã gấp rưỡi. Nay nếu cứ theo lời xin thì đến đâu cho cùng?”</em>([11], tr814). Chỉ đến tháng 12 năm 1839 (tháng 1 năm 1840), Minh Mệnh nghe theo lời tâu của các Ngự sử mới tiến hành tinh giảm số lại dịch tại các địa phương thừa người và quy định số lượng lại dịch có thể tuyển để thanh trừng các tệ nhũng nhiễu, ([16]tr 627); nhưng đây một lần nữa lại là việc làm quá trễ và mới chỉ tác động tới một bộ phận nhỏ. Phải đợi đến năm Kiến Phúc thứ nhất (1884) do tình hình khi đó của nhà Nguyễn mới có một cuộc tinh giảm thuộc viên hàng loạt tại các cơ quan trung ương. ([22] tr17, 18). Có lẽ bắt nguồn từ thực tế này Nguyễn Trường Tộ mới đề yêu cầu cải cách hành chính bằng cách gộp tỉnh, huyện, phủ, bỏ bớt quan lại, lấy số lương dư ra bù vào lương quan lại tại chức như đã nêu trên.</li><li>Về mặt xã hội, nhà Nguyễn cũng như các triều đại Đông Á khác đều lấy Nho giáo làm học thuyết nền tảng để xây dựng xã hội, đội ngũ quan lại phần đông được tuyển chọn từ các trí thức Nho học, chịu ảnh hưởng của luân lí Khổng – Mạnh, bản thân Minh Mệnh cũng là vị Hoàng đế sùng Nho học. Các lí tưởng của Nho giáo vốn đề cao những tấm gương kẻ sĩ bần hàn thanh bạch, việc kẻ sĩ ra làm quan &nbsp;thì là để xây dựng và thực hiện các lí tưởng cao đẹp, không phải để kiếm lợi, tranh của cải. Chính Minh Mệnh vào năm 1837 cũng từng dụ xuống cho Nội các <em>\"Liêm là đầu sáu kế [để xét quan lại]. Tự xưa làm việc, tất lấy khen thưởng khuyến khích quan lại liêm chính làm đầu, trẫm chỉnh đốn quan cai trị, ân cần để ý đến dạy làm điều trung hiếu, từ trước đến nay, xét có thực trạng thanh liêm, tức đã nêu thưởng rất hậu” ([19], tr 187),</em> đủ thấy trong quan niệm của Minh Mệnh sự liêm chính của quan lại là quan trọng nhất. Nguyễn Trường Tộ đã phê phán rất nặng nề với quan niệm về việc làm quan trên của tầng lớp Nho sĩ đương thời, vì sẽ là lố bịch khi tán tụng việc quan lại nên thanh bần, nên nhận lương thấp, rồi do đó khiến cho một ông quan hoặc có của cải cũng không dám phô ra hoặc vì không có của cải mà tham nhũng và làm giàu bất chính. ([25] tr365, 366)</li></ul><div>Ở đây, có thể thấy nhà Nguyễn đã mắc phải một cái vòng luẩn quẩn, vì điều kiện kinh tế - xã hội hạn chế, nên không thể trả lương cao cho quan lại. Các quan lại vì thế mà tham nhũng, khiến cho sự tình trạng kinh tế - xã hội Đại Nam càng kiệt quệ, khủng hoảng hơn</div><div><br></div><div>c.2) Lỗ hổng trong nhận thức pháp luật.</div><div><em>Hoàng Việt luật lệ</em> quy định trong phần luật hình – nhận tiền tang, có 8 mục về các tội tham nhũng từ số 312 tới 320 mà chúng tôi đã dẫn ra ở đầu.</div><div>Trong quy định về tội ăn hối lộ, theo điều 312 <em>“Quan lại thọ tài”</em> , đại lược nếu quan lại nhân chuyện lạm dụng hay không lạm dụng) ăn hối lộ để lo chạy cho người đưa việc gì, thì theo số tang vật mà xử, tang vật từ 1 lạng bạc trở lên thì quan lại truy đoạt chức tước, bãi tên trong sổ tuyển dụng, không cho bổ dụng nữa, nếu là lại viên thì bãi dịch; cộng với đó là mức khổ hình tăng dần, như 1 lạng bạc thì đánh 70 trượng, 5 lạng đánh 80 trượng, cứ thế đến hơn 120 lạng là tội giảo giam hậu. Người đưa hối lộ nếu cũng là quan lại thì cũng theo số tang vật mà xử kém người nhận 2 bậc. ([9] tr 99, 100)</div><div>Điều luật cùng phần phụ chép sau đó nhìn chung quy định khá chi tiết, chặt chẽ. Nhưng giữa quy định pháp luật với việc nhận thức và thực hiện vẫn có sự khác biệt. Cụ thể ở đây là sự không rõ ràng về vấn đề quà biếu – hối lộ.</div><div>&nbsp;Nếu một quan lại nhận quà biếu – của hối lộ, rồi đồng ý giúp người đưa quà việc gì đó, thì là hối lộ tham nhũng, là phạm pháp, sẽ bị xử phạt như luật đã nêu, trường hợp của Lý Văn Phức, Lê Đức Luyện.( tk 58, 77)</div><div>Nhưng một trường hợp khác cũng đã nếu là thống kê số (96) của Nguyễn Đăng Giai, Nguyễn Công Hoán, Trương Minh Giảng thì vua Minh Mệnh lại nói rằng <em>“Quà cáp tặng nhau là sự tầm thường vốn không hại gì.”&nbsp;</em>Và chỉ nghi ngờ một cách đại khái rằng <em>“dường như nhân việc dặn dò đút lót nhau.”</em> , hoặc dẫu có nặng nề hơn như <em>“nhận quà biếu của nhà buôn, dẫu so với người công nhiên chiểu thu tiền chè lá có khác, nhưng xét ra là không biết giữ gìn liêm khiết.”</em> (tk 125), tức là coi việc nhận quà biếu này cũng chưa tệ như tham nhũng của công hay đòi hối lộ công khai.</div><div>Chỗ bất cập ở đây theo chúng tôi là, nếu hiểu theo logic của Minh Mệnh, đưa tài vật rồi thỉnh cầu quan lại giúp cho việc gì, đó là phạm pháp, còn nếu đưa tài vật lại không nhờ vả gì, không yêu cầu đáp lại vào lúc đưa, thì quà biếu lại thành việc bình thường, là chuyện tình cảm giao thiệp, không được để ý đến. Nếu có lộ ra chỉ bị xử phạt nhẹ như trách mắng, cùng lắm là cắt lương, giáng cấp.</div><div>&nbsp;Đã không coi việc quà biếu với hối lộ như nhau, thì Minh Mệnh lại không quy định khi biếu xén nhau các quan lại phải giới hạn bao nhiêu, quá mức bao nhiêu là phạm pháp, được biếu xén bao nhiêu lần, biếu cái gì….Thế không khác gì khuyến khích các quan đưa và nhận hối lộ. Như quà biếu mà Nguyễn Đăng Giai tặng các quan lục bộ có thể chỉ gồm chè và vải, nhưng quan ngoại nhiệm khác vào kinh có thể <em>“hiếu kính”</em> còn nhiều hơn, còn tại địa phương thì ra sao không ai quản nổi. Vì quà biếu hoàn toàn có thể trở thành một dạng hối lộ dài hạn, nhờ vả lâu dài.</div><div>Người đưa quà biếu chỉ cần không cầu cạnh ngay lúc đó, đợi thời gian sau mới cầu cạnh hoặc các thượng quan tới khi gặp việc mới chiếu cố, như vậy họ vừa không phạm pháp, không mang tiếng đưa hối lộ, lại vừa được việc, vậy thì ngại gì không đưa?. Quan chức nhận hối lộ, nếu không biển thủ, bớt xén của công, bịa ra phí tổn moi tiền, mà chỉ nhận quà biếu thôi, như vậy họ cũng không phạm pháp, vừa không mang tiếng nhận hối lộ, vừa được tiền, vậy thì ngại gì không nhận?.</div><div>Giả dụ một quan lại tháng Chạp năm Ngọ, đưa quà biếu – hối lộ cho thượng cấp, đến tháng Chạp năm sau là năm Mùi khi có việc thì thượng quan mới nhân vì đã nhận của đút mà giúp đỡ, như vậy hoàn toàn không thể có cớ nói họ phạm tội hối lộ, thậm chí sau khi giúp xong, cấp dưới đến Tết lại vẫn có thể đưa quà cảm tạ, mà không hề sợ phạm vào điều cấm <em>“nhận hối lộ sau khi xong việc”.</em></div><div>&nbsp;Không dừng lại ở đó, Minh Mệnh lại có quan điểm cho rằng pháp luật có hay, cũng không bằng người thực hiện pháp luật, pháp luật không cần chú trọng sửa đổi mà nên chú ý tới quan lại nắm quyền hành pháp. Năm 1831, trong chỉ dụ cho bộ Hộ, Minh Mệnh có nói</div><blockquote><div>“Xưa có câu : ‘Hữu trị nhân, vô trị pháp' (Về việc thống trị, cốt ở người tốt, chứ không cốt ở pháp độ.), đủ biết pháp không phải là không hay mà chỉ bởi tại người thừa hành không hay đấy thôi.” ([17]tr 265)</div></blockquote><div><br></div><blockquote><div>“Việc cai trị dân tốt hay xấu, cốt ở quan lại hiền hay không.” (tk 108).</div></blockquote><div>Các định chế quản lý nhà nước và con người làm việc trong bộ máy nhà nước là 2 mặt gắn chặt với nhau, coi nhẹ mặt nào cũng là bất hợp lý. Và các quy định pháp luật về chống tham nhũng của nhà Nguyễn vẫn được giữ nguyên, không hề được bổ sung sửa đổi cho tới tận thời Thành Thái ([21] tr 181 - 186), khi đó thì từ chặt chẽ, đày đủ chúng đã thành những quy định lỗi thời và sơ sài.</div><div><br></div><div>c.3) Cơ chế kiểm tra và giám sát tham nhũng có hiệu quả không cao.</div><div>Nhà Nguyễn tiến hành việc giám sát thanh tra không chỉ với tham nhũng mà với các hoạt động của bộ máy hành chính thông qua các cơ chế chính là: Đô sát viện; khảo xét thành tích – thanh tra định kỳ và đột xuất; Trực tấu và mật tấu.</div><div>Chúng tôi sẽ đi vào phân tích chi tiết từng cơ chế.</div><div>c.3.1) Đô sát viện.</div><div>Đây là cơ quan có quyền thanh tra giám sát cao nhất trong bộ máy hành chính nhà Nguyễn. Năm Gia Long thứ 3 (1804), mới đặt ra chức hữu Đô Ngự sử và tả hữu Phó đô Ngự sử, gần như chỉ là trên danh nghĩa . ([11], tr44)</div><div>Từ năm Minh Mệnh thứ 13 (1832), Đô sát viện mới chính thức được đặt ra và hoàn bị, Tả hữu đô Ngự sử và Tả hữu phó đô Ngự sử đều được kiêm nhiệm làm Tổng đốc, Tuần phủ các tỉnh. Đô sát viện có 6 khoa do 6 Cấp sự trung đảm nhiệm, giám sát sáu bộ cùng các cơ quan khác ở trung ương, ngoài ra còn có Chưởng ấn Kinh kỳ đạo, Chưởng ấn cấp sự trung, Chưởng ấn Ngự sử và &nbsp;Giám sát Ngự sử, mỗi chức 1 người. Tại địa phương, thì đều có các Giám sát Ngự sử đạo, cả nước tổng cộng có 17 Giám sát Ngự sử, gồm 16 Giám sát Ngự sử đạo (được gọi tắt là các quan Khoa đạo) ở 16 tỉnh và 1 Kinh kỳ giám sát Ngự sử đạo cho Kinh đô, các quan Khoa đạo vừa hoạt động độc lập, vừa hợp tác với nhau, vừa giám sát nhau. Dưới nữa còn có một Ty thanh lại do 3 Lục sự đứng đầu cùng với các thư lại hỗ trợ cho Đô sát viện. ([15] tr54 – 56)</div><div>Về trách nhiệm, Minh Mệnh đã dụ cho Đô sát viện</div><blockquote><div>&nbsp;“…phàm các việc chính sự hay dở, nhân dân lợi hại, có việc đáng làm đáng bỏ, tùy việc làm sớ tâu bày, việc cẩn mật cho được phong kín tiền trình. Phàm Hoàng thân, quốc thích, quan viên to nhỏ, có làm điều bất công bất pháp, thực trạng tham nhũng hay liêm khiết, hay hay dở của quan chức trong ngoài, cùng các chương tấu có ý kiến không theo công lý, đều được tham hặc”. ([15] tr 54)</div></blockquote><div>Như vậy, về cơ bản Đô sát viện có quyền đơn phương hoặc hợp tác cùng các cơ quan liên quan kiểm tra, giám sát, thanh tra và phản ánh tất cả mọi vấn đề, mọi mặt lớn nhỏ, từ chính trị, quân sự, pháp luật tới kinh tế, giáo dục…ở mọi cấp từ trung ương tới địa phương, quan lại lẫn người trong tôn thất. Chỉ cần thấy được &nbsp;gì hay hoặc dở thì được phép tấu lên ngay, không cần kiêng dè, đây được gọi là quyền trực tấu (chúng tôi sẽ phân tích rõ hơn ở phần sau).</div><div>Tuy nhiên, các Ngự sử cũng phải chịu trách nhiệm rất lớn với lời tâu và tư cách cá nhân của mình, tấu báo sai, can gián bất hợp lý hay có hành động mất tư cách, thiếu ngay thẳng, đều sẽ bị cách chức nghiêm trị. Đồng thời, để tránh việc nể nang, dính dáng vào bè đảng, luật nhà Nguyễn cấm các Ngự sử giao thiệp thân thiết với quan lại các cấp, nếu vi phạm thì cả 2 bên đều bị trị tội rất nặng, thậm chí trong một số trường hợp quan Ngự sử đến nhà riêng của quan lại khác (hoặc ngược lại) để bàn việc công cũng là phạm tội. ([15] tr 78)</div><div>Đánh giá về hoạt động của Đô sát viện dưới thời Minh Mệnh. Trước tiên, chúng tôi có thể khẳng định đây là một trong những cơ quan trong sạch nhất của hệ thống hành chính nhà Nguyễn, không có bất cứ một quan Ngự sử nào thời Minh Mệnh dính dáng tới các vụ án tham nhũng; họ nếu có bị cách chức, xử phạt cũng là vì các sai phạm khác. Cũng không khó lí giải điều này, vì triều đình khi chọn những người sung chức Ngự sử luôn cố gắng chọn ai chính trực, thanh liêm, (ít nhất là trong thời điểm đó), thêm nữa quan Ngự sử bậc thấp nhất cũng đã thuộc hàm Tứ phẩm, lại thường kiêm nhiệm các chức vụ khác, nên được hưởng mức lương bổng cao, cộng với bị các thiết chế chặt chẽ ràng buộc nên hạn chế được tham nhũng.</div><div>Nhưng với việc chống tham nhũng, khách quan mà nhận xét, thì với quyền giám sát, thanh và kiểm tra, phản ánh, vai trò của Đô sát viện trong còn hạn chế. Suốt thời Minh Mệnh ghi nhận 9 vụ án tham nhũng là do các Ngự sử chủ động điều tra rồi tham hặc lên (thống kê số 75, 90, 93, 106, 108, 110, 120, 122, 124), cùng 1 lần báo lên về nạn tham nhũng tại địa phương (thống kê số 81), những vụ án tham nhũng này đều là các án tham nhũng tại địa phương, không có vụ nào là ở trung ương. Nội dung về tham nhũng chiếm tỉ lệ nhỏ nhất so với các tham &nbsp;hặc, tấu báo về những mặt khác của Đô sát viện.Còn lại các Ngự sử góp mặt chủ yếu với tư cách là quan kinh phái đi điều tra các án tham nhũng đã bị vỡ lở.</div><div>Nguyên nhân của vấn đề này, theo chúng tôi là do Đô sát viện được lập ra và hoạt động khá muộn, số lượng các quan Ngự sử lại quá ít, phải đảm trách lượng công việc lớn. Nếu tính tổng số các quan Ngự sử của trực thuộc Đô sát viện thì có khoảng 31 người, và trên lý thuyết, trách nhiệm của họ là phải giám sát, kiểm tra toàn bộ quan lại và các công việc phát sinh. Nhưng số quan lại trong bộ máy hành chính đông hơn rất nhiều lần số quan Ngự sử, còn số công việc lớn nhỏ diễn ra lại càng nhiều hơn.</div><div>Và dù các Ngự sử của Đô sát viện luôn được nhắc nhở về việc không vị nể tình cảm, thẳng thắn, cấm được tham gia phe cánh, nhưng thực tế lại không được như vậy, cốt lõi lại chính từ tổ chức của Đô sát viện. Trong “Sử học bị khảo”, Đặng Xuân Bảng có chỉ ra</div><blockquote><div>“Bản triều chức Đô ngự sử cho lục bộ đường quan &nbsp;kiêm làm (Đầu năm Minh Mệnh, Đô ngự sử là quan riêng, trong năm Tự Đức mới cho lục bộ đường quan kiêm giữ chức ngự sử) Như thế thì việc bộ, việc &nbsp;tỉnh, Đô ngự sử, đốc phủ đã cùng làm cả rồi, tự mình cùng &nbsp;làm lại tự mình củ soát, không &nbsp;thể có lẽ nào như thế được. Còn Lục khoa và Giám sát ngự sử 15 &nbsp;đạo…Vẫn có trách nhiệm tham &nbsp;hặc lục bộ các nha. Nhưng thường thường sau này là chuyển &nbsp;bổ làm thuộc viên lục bộ. Thế là &nbsp;những nha ngày nay mình tham hặc ngày sau mình lại là thuộc &nbsp;viên, ai không nghĩ đến địa vị sau này, như thế thì sự thiếu sót lầm &nbsp;lỗi của lục bộ, ai dám nói hết &nbsp;với &nbsp;triều đình, thành ra thái độ tham hặc ngay trước mặt dần dần mất hết.” ([5]tr 579)</div></blockquote><div>Mặc dù Đặng Xuân Bảng viết ra tình trạng vào thời Tự Đức, nhưng thời Tự Đức Đô ngự sử do đường quan các bộ kiêm làm, thì thời Minh Mệnh Đô Ngự sử cũng kiêm làm Tổng đốc – Tuần phủ, không khác nhau là bao.</div><div>Đây cũng là lí do tại sao thời Minh Mệnh các vụ án tham nhũng mà các Ngự sử tham hặc lại toàn ở địa phương chứ không ở trung ương.</div><div>Khi lập ra Đô sát viện, Minh Mệnh muốn và quy định các Ngự sử đều phải thẳng thắn, độc lập, nghiêm minh chấp pháp, không kiêng dè thân sơ. Nhưng rồi chính quy định chế tài của nhà Nguyễn lại khiến cho các Ngự sử phải hoặc sau này sẽ phải kiêm nhiệm các chức vụ khác nhau, trong tình trạng đó họ tất yếu sẽ phải có sự vị nể, có tính toán, có giao thiệp. Cá nhân các Ngự sử không tham nhũng, nhưng nó không giải quyết được mấy trong việc chống tham nhũng.</div><div>c.3.2) Khảo xét thành tích quan lại định kỳ - Thanh tra định kỳ và đột xuất.</div><div>c.3.2.1) Khảo xét thành tích quan lại định kỳ.</div><div>Theo quy chế nhà Nguyễn cứ 3 năm sẽ có 1 kỳ khảo xét thành tích đượcgọi là kỳ đại kế, lấy các năm Thìn, Tuất, Sửu, Mùi làm hạn. Đến khóa đại kế, quan văn võ trong kinh ngoài tỉnh, trước tiên nhất gửi một bản tự trình về thành tích của mình trong 3 năm. Sau đó, các quan chưởng quản thượng ty khảo xét thành tích của họ rồi gửi kết quả lên lục bộ, lục bộ căn cứ theo đó xếp hạng ưu – bình - thứ - liệt cho quan lại, rồi bộ Lại và bộ Binh theo đó mà thăng giáng chức. Các chưởng quản thượng ty ở Kinh sẽ là Thượng thư lục bộ, chủ quản các Viện, Tự, Vụ…, ở tỉnh sẽ là Án sát – Bố chính. ([11] tr270)</div><div>Dưới cấp tổng – xã thì các Cai tổng, phó tổng, Lý trưởng do các thượng ty là quan phủ huyện khảo xét. ([11] tr 158, 159)</div><div>Các tiêu chuẩn để khảo xét thành tích dựa trên công việc thực tế của các cấp quan, như các quan phủ, huyện, Án sát, Bố chính thì là thu tiền thuế, hình án kiện tụng, gọi quân, gọi sưu dịch, chống trộm cướp, dân địa phương có bất mãn kiện cáo với quan cai quản hay không, tăng nhân khẩu, tăng ruộng nương, trị an trong địa hạt….; quan đê chính là tình trạng đê điều và lụt lội...riêng tiêu chí có tham nhũng hay không được xếp vào khảo xét ở mọi cấp quan lại. ([11], tr 270 – 297)</div><div>Chế độ khảo xét như trên được triều đình nhà Nguyễn coi là tỉ mỉ chặt chẽ, nhưng thực tế nó rất bất cập, nếu xét ở cả mặt đánh giá quan lại lẫn chống tham nhũng.</div><div>Bất cập đầu tiên là cách khảo xét này dựa quá nhiều trên các báo cáo từ cấp dưới đưa lên, đặc biệt là từ các địa phương, tổng xã thì phủ huyện khảo rồi đưa lên cho tỉnh, phủ huyện thì tỉnh khảo xét, rồi đưa hết kết quả của địa phương cho bộ. Các thượng ty chưởng quản ở các bộ không thể tự khảo sát được thực tế mấy, cùng lắm chỉ có thể ở cơ quan mình chủ quản và có muốn hơn nữa cũng không có khả năng, vì quan lại phải khảo xét trong nước quá đông.</div><div>Tiếp đó, quá trình khảo xét có chắc đã đảm bảo công bằng?. Quan lại tham nhũng vốn dĩ không tham nhũng một mình mà thông đồng, liên kết dọc ngang trên dưới, một quan thượng cấp được cử đi khảo xét mà nếu lại cùng nằm trong bè cánh tham nhũng hoặc đơn giản nhất là nhận hối lộ của quan lại cấp dưới, thì khảo xét công bằng làm sao được?. Trong <em>“Từ thụ yếu quy”</em>, một trong các thủ đoạn tham nhũng – hối lộ đầu tiên và phổ biến nhất được kể đến đó là quan lại hối lộ để được cầu tiến cử, võ đổi sang nghạch văn, quan bị cách chức hối lộ để được phục chức. ([4] tr 26 – 30)</div><div>Cuối cùng, thành ra khảo xét thành tích không tìm ra được tham nhũng, lại tạo cơ hội cho quan lại tham nhũng, chưa kể chuyện quan lại vị nể nhau vì tình riêng, bạn bè, đồng môn, thân hữu... &nbsp;</div><div>Lại nói tới làm bản tự trình bày, thì liệu bao nhiêu người dám viết vào đó rằng &nbsp;mình đã sai phạm, tự thú mình tham nhũng, ăn hối lộ bao nhiêu, biển thủ công quỹ bao nhiêu?. E rằng tự nhận mình làm việc có lỗi thì còn có, chứ tự nhận mình tham nhũng thì chả ai dám, nếu khảo xét từ trên xuống đã không đảm bảo công bằng nổi, thì việc để các quan tự trình bày công tội cũng chỉ là biện pháp hình thức.</div><div>Và cơ chế khảo xét thành tích này lại vẫn để lọt một số cấp nhất định, một số chức vụ như các thuộc viên ở Ty Từ tế, Thái y viện, Khâm thiên giám, nếu có phát hiện sai phạm, yếu kém thì việc giáng bổ cũng không được thực hiện, vì đều là các chức vụ chuyên môn, cần đào tạo lâu dài, khó kiếm người thay thế được ngay.</div><div>Đặc biệt, các quan Bố chính, Án sát, vốn được phụng đặc chỉ chọn bổ, nên khi khảo xét đường quan các bộ cũng không dám tự tiện xếp hạng thăng bổ, phải để tùy vua quyết định. ([11]) tr289). Lý do trên cộng với việc nắm quyền quá lớn tại địa phương, như quyền thanh tra, hình án với các Án sát; quyền về tài chính, thuế khóa với các Bố chính đã dẫn tới việc các chức vụ Đốc Phủ Bố Án các tỉnh trở thành chức vụ béo bở, có tỉ lệ tham nhũng kỉ lục.</div><div>c.3.2.2) Thanh tra định kỳ và đột xuất.</div><div>Các khóa thanh tra định kỳ thường có mục tiêu là thanh tra về tài chính, sản phẩm.</div><div>Đại để các đợt thanh tra quan trọng thời Minh Mệnh được quy định:</div><div>- Thanh tra bộ Hộ, bộ Hình 6 năm 1 khóa, lấy các năm Mão, Dậu làm hạn.</div><div>- Thanh tra bộ Công vào các năm Tỵ và Hợi.</div><div>- Thanh tra Nội vụ phủ vào các năm Dần, Thân, Tỵ, Hợi.</div><div>- Thanh tra kho tàng và tài chính ở các tỉnh 3 năm 1 lần vào các năm Thìn, Tuất, Sửu, Mùi.</div><div>Ngoài ra, còn một số khóa thanh tra khác như thanh tra kho thuốc súng 12 năm 1 lần, thanh tra Cục bảo thiên 3 năm 1 lần vào năm Tý Ngọ Mão Dậu… : ([12], tr 397 – 399)</div><div>Phái viên đi thanh tra sẽ tùy vào các đợt thanh tra mà điều động, nhưng cốt lõi là lấy ở thuộc viên lục bộ triều đình, nếu thanh tra xuống địa phương thì kết hợp dùng người ở địa phương hoặc ở tỉnh khác, ví dụ thanh tra bộ Công, bộ Hộ dùng quan nhị phẩm 2 bên văn võ; thanh tra các kho tại địa phương do Tổng đốc cắt cử phái viên… ([12]tr 399 – 400)</div><div>Chúng tôi tiến hành khảo xét và thống kê trong <em>Đại Nam thực lục</em>, suốt thời Minh Mệnh, đã diễn ra tổng số 41 đợt thanh tra định kỳ, trong đó có 19 đợt thanh tra ở địa phương và 22 đợt thanh tra ở các cơ quan trung ương (Nội vụ phủ, nội các…).</div><div>Sử liệu không ghi nhận vụ án tham nhũng nào được tìm ra qua các lần thanh tra định kỳ này, chủ yếu chỉ nhắc tới các sai phạm như thu thiếu thuế, để của công hư hỏng, thiếu hụt…</div><div>Các khóa thanh tra đột xuất thì sẽ được tổ chức vào bất kỳ thời điểm nào, thường là do tác động từ một vấn đề gì đó, như trường hợp đã viết về các Kinh lược sứ Hoàng Kim Xán và Nguyễn Văn Hiếu đi thanh tra tỉnh Nam Định sau khi khởi nghĩa Phan Bá Vành bị dẹp, như vậy vẫn là đi sau sự việc.</div><div>Và thanh tra đột xuất cũng không phải không có cách ứng phó, một trong các thủ đoạn hối lộ mà <em>“Từ thụ yếu quy”</em> ghi nhận là địa phương hối lộ các quan đến thanh tra.( [4]tr 37 – 38).</div><div>c.3.3) Trực tấu và mật tấu.</div><div>Trực tấu, đúng như cái tên (trực tấu nghĩa là tấu thẳng), các quan lại trong kinh ngoài tỉnh được phép liên lạc với Hoàng đế qua việc vào chầu hầu gặp mặt trực tiếp hay qua các bản tấu sớ.</div><div>Với các Kinh quan, thì lục bộ và các cơ quan hàng ngày phải cử phái viên đến chầu hầu, chờ ở nhà Tả vu bên cạnh Cần Chánh điện, để hoặc nghe dụ từ vua hoặc nếu có việc thì tâu bày lên. ([11] tr 307, 308)</div><div>Theo quy chế năm 1831 định ra, các quan ngoại nhiệm nếu là Đốc Phủ Bố Án thì đều phải thường xuyên gửi tấu chương báo cáo tình hình địa phương về triều, hai ty Bố chính, Án sát đệ trình tấu sớ phải thông qua Tuần phủ – Tổng đốc, nhưng nếu ý kiến bất đồng với các Đốc Phủ hoặc bị chèn ép thì được phép phong kín tấu sớ, tâu riêng.([12] tr 234 – 235)</div><div>Sau khi tại chức đủ 3 năm, các Đốc Phủ Bố Án được về kinh chầu hầu vua 1 lần vừa để báo cáo tình hình vừa để nghe chỉ đạo. ([11] tr 300)</div><div>Ngoài ra, quan lại các cấp còn có quyền dâng thư tâu bày ý kiến, văn võ trong kinh từ tứ phẩm trở lên, còn ngoài tỉnh thì các quan ở thành, doanh, trấn đều được dâng thư. ([11] tr 420, 421)</div><div>Nhưng trực tấu cũng không phải là không có chỗ bất tiện.</div><div>Đầu tiên, là trực tấu hầu hết là công tấu, tức là tấu bản ở dạng công khai. Tấu sớ, công văn, giấy tờ từ địa phương sẽ được Bưu chính ty của bộ Binh tiếp nhận, rồi chuyển cho Thông chính sứ ty. Tại đây, Thông chính sứ hoặc phó sứ sẽ mở tấu sớ ra xem, nội dung của tấu sớ thuộc về bộ, viện, nha, ty, vụ nào thì chuyển cho cơ quan đó xử lý. Như vậy, tức là cả tấu sớ phong kín không cần thông qua Đốc phủ của địa phương, đến Thông chính sứ ty vẫn được mở ra. ([15] tr118, 119)</div><div>Vì là công tấu, nên các tấu sớ này có thể được chuyền tay giữa các cơ quan, xem xét, bàn luận, đánh giá, công bố rộng hơn...danh tính người viết được cũng được công khai.</div><div>Thứ hai, tấu bản bình thường có nhiều quy tắc ràng buộc, phải viết chữ và dùng loại giấy đúng quy chuẩn, viết làm 2 bản chánh và phó, có khi là 3 bản giáp, ất, bính để gửi đi. Lại phải kí tên đóng dấu chính xác, đóng con dấu của người viết, dấu của cấp trên (nếu phải thông qua), dấu công đồng đóng vào chỗ giáp phùng, dấu quan phòng đóng vào dưới chỗ ghi danh tính quan tước, khi tấu sớ qua tay bộ, nha, viện…lại phải đóng con ấn của cơ quan đó, thậm chí chỗ tẩy xóa chỉnh sửa trên tấu sớ cũng phải đóng dấu kiềm kỷ. ([11] tr 323 – 325). Chưa kể khi viết tấu sớ lại tránh các lỗi khiếm tỵ (không kỵ húy), khiếm trang (thiếu trang nghiêm)...</div><div>Còn quan lại địa phương về chầu hầu để tâu báo, thì đến 3 năm mới được 1 lần vào kinh, nên chủ yếu mang tính hình thức, hiệu quả thực tế rất ít.</div><div>Những ràng buộc, hạn chế trên cũng khiến không ít người <em>“chùn tay”</em> khi viết sớ.</div><div>Để bù khuyết, Minh Mệnh đã đề ra mật tấu, ở đây được gọi với cái tên<em>&nbsp;“Thỉnh an sớ”</em>, mật tấu thời Gia Long cũng đã có nhưng chưa tổ chức thành quy chế chặt chẽ. Tới năm Minh Mệnh thứ 13 (1832), mới đặt ra Thỉnh an sớ, tới năm thứ Minh Mệnh thứ 17 (1837) thì giao cho Cơ mật viện quản lý., Thỉnh an sớ chịu ảnh hưởng rất lớn từ cơ chế <em>“mật chiết” (密折)</em> của nhà Thanh.</div><div>&nbsp;Đốc Phủ Bố Án các tỉnh đã làm việc đủ 3 năm có quyền mật tấu. Các Đốc Phủ Bố Án trong cả nước được phát 1 hòm đựng tấu sớ có khóa, trên viết tên địa phương, cùng 1 bộ chìa khóa, riêng Hoàng đế có chìa khóa để mở mọi hộp sớ trong cả nước. Nếu không có việc gì, thì Đốc Phủ 1 năm 4 lần đầu mỗi mùa dâng Thỉnh an sớ, Bố Án 1 năm 2 lần trọng xuân và trọng thu dâng sớ, còn nếu có việc đột xuất, thì dâng bất cứ lúc nào cũng được. Nội dung của Thỉnh an sớ không hề bó hẹp trong từ <em>“thỉnh an” (hỏi thăm sức khỏe)</em> mà rộng ra tới việc chính trị hay dở, thái độ của dân tình, quan lại tham nhũng hay liêm khiết, vật giá lên xuống, tình hình quân sự - văn hóa – kinh tế…</div><div>Thỉnh an sớ có hai ưu điểm, một là được giữ bí mật tuyệt đối, vì &nbsp;không được giao cho Thông chính sứ ty, mà là cho Thị vệ xứ, đưa thẳng lên Hoàng đế. Nên ai viết, viết cái gì, viết khi nào? Chỉ có người viết và Hoàng đế biết, không ai khác có thể biết, mà có muốn biết cũng không dám tìm hiểu; vì tự tiện mở, phát tán, hủy Thỉnh an sớ, là đại tội khi quân. Thứ nữa, là không chịu các bó buộc như tấu sớ bình thường, viết Thỉnh an sớ không cần dùng chữ quy chuẩn, không cần đóng dấu, chỉ cần kí tên, điểm chỉ, nếu võ quan không biết chữ nhờ người khác viết hộ thì người viết hộ ghi rõ danh tính. Như thế, quan lại và Hoàng đế có thể thoải mái liên lạc với nhau, viết những điều mà ở tấu sớ bình thường không dám viết. &nbsp;([10], tr168 – 169)</div><div>Khi thực hiệnTrực tấu và Thỉnh an sớ, nhà Nguyễn vừa muốn đảm bảo việc trung ương có thể nắm bắt thông tin và kiểm soát cấp dưới, địa phương trên nhiều mặt; lại vừa muốn thực hiện việc các cấp, các nhóm quan lại tự giám sát lẫn nhau.</div><div>Xét về phương diện hiệu quả thực tế trong chống tham nhũng, thì theo đánh giá của chúng tôi trực tấu lại tỏ ra có hiệu quả hơn mật tấu.</div><div>Dựa trên <em>Thực lục</em>, thời Minh Mệnh tổng cộng có 176 lần Thỉnh an sớ được ghi chép với nội dung cụ thể (chúng tôi không tính những lần được nhắc tới chung chung).</div><div>Có 45 tập nói tới vấn đề quân sự, 33 tập tấu sớ nhắc tới vấn đề tài chính, 27 tập đề cập tới vấn đề hành chính, 24 tập nói về hình án – luật pháp, 14 tập nói về đất đai – điền thổ, 9 tập nói tới văn hóa – giáo dục, 7 tập nói tới việc xây dựng – đê điều, 7 tập nói tới quan lại tốt xấu, 2 tập nói tới chính trị, 2 tập nói về tài chính – hành chính, 2 tập nói về quân sự - tài chính.</div><div>Liên quan tới vấn đề tham nhũng thì chỉ có 4 tập sớ đã được chúng tôi dẫn ra ở phần thống kê là số 101, 102, 110, 111. Nhưng số 102 là liên quan gián tiếp, như vậy chỉ còn lại có 3. Đây là con số quá ít ỏi nếu đem so với tổng thể các nội dung khác của các tập Thỉnh an sớ, dù rằng trên lý thuyết, Thỉnh an sớ thuận tiện hơn và có thể thành công cụ chống tham nhũng rất tốt.</div><div>Nhưng thực tế lại cho thấy trực tấu có hiệu quả hơn, hơn 65% các án tham nhũng thời Minh Mệnh được phát hiện ra bắt đầu từ trực tấu, tham hặc. Thỉnh an sớ dù thuận tiện nhưng vẫn không phát huy tác dụng vì đối tượng được dùng mật tấu quá hẹp, trong khi mục tiêu nó nhắm tới lại quá nhiều, Minh Mệnh ở trong cấm cung ở Huế, xa cách địa phương, muốn qua Thỉnh an sớ biết hết được tình trạng chính trị - kinh tế - xã hội -&nbsp;hành chính, trong đó có cả việc quan lại liêm hay tham. Nhưng ông lại chỉ cho Đốc Phủ Bố Án các tỉnh 4 chức được mật tấu, trong khi đó, như chúng tôi đã dẫn ở trên, đây lại là 4 chức vụ có tỉ lệ tham nhũng cao nhất thời Nguyễn, có xu hướng câu kết hoặc làm ngơ cho nhau khi tham nhũng, đặt mật tấu vào tay họ rồi mong họ tố cáo tham nhũng, thử hỏi liệu có tác dụng gì?. Thế nên dù cho trực tấu có nhiều bó buộc và có phần bất tiện, nhưng nó vẫn cho thấy hiệu quả của mình, vì phạm vi người được trực tấu rộng hơn, quyền giám sát lẫn nhau giữa đội ngũ quan liêu rõ ràng hơn.</div><div>Ở đây chúng tôi có một sự so sánh giữa Minh Mệnh với Hoàng đế Ung Chính nhà Thanh, vì Minh Mệnh chịu ảnh hưởng trực tiếp từ Ung Chính nên mật chiết và Thỉnh an sớ về cơ bản giống nhau. Tuy nhiên, cái khác và cũng <em>“cao tay”</em> hơn của Ung Chính khi dùng mật chiết là mở rộng đối tượng được dâng tấu, ngoài Đốc Phủ Bố Án, thì một số quan lại cấp thấp cũng có thể được dùng mật chiết, kết quả là</div><blockquote><div>“các quan viên cấp thấp và ở xa cung đình, cả đời chắc gì đã được nói vài câu với hoàng đế. Lúc này đã có ‘đường dây nóng trực tiếp’, có gì nói nấy, muốn tố cáo ai thì tố cáo, cấp trên cũng không quản được, lại không sợ bị lộ bí mật. Không còn gì vui vẻ, thú vị bằng. Tự nhiên người ta sẽ tích cực vượt tấu viết mật chiết, cam tâm tình nguyện làm tai mắt cho hoàng đế.” ([3] tr 411)</div></blockquote><div>Sử dụng mật chiết một cách hợp lý, cùng với các biện pháp khác đã khiến Ung Chính đạt được kết quả tốt trong việc chống tham nhũng trong 13 năm cầm quyền, nhưng Minh Mệnh thì không thể thực hiện được.</div><div>D) Tổng kết.</div><div>Trong lịch sử Việt Nam cũng như Đông Á, từ khi chế độ phong kiến tập quyền lấy đội ngũ quan liêu làm nòng cốt để cai trị và quản lý hành chính, thì đồng thời việc giám sát, kiểm tra đội ngũ này cũng được thiết lập. Làm sao để guồng máy quan liêu hoạt động hiệu quả, ít có tiêu cực, giảm chi phí, luôn là vấn đề được chú ý của chính quyền qua các thời đại. Nhà Nguyễn không nằm ngoài quy luật này, Minh Mệnh vốn là vị Hoàng đế có hùng tâm tráng chí, với quyết tâm cao, đã tiến hành một loạy các biện pháp chống tham nhũng. Dù đạt được một số thành quả nhất định, nhưng do các nguyên nhân chủ quan lẫn khách quan, cuối cùng ông vẫn chưa thành công; bài học từ thành quả lẫn thất bại của công cuộc chống tham nhũng thời Minh Mệnh đáng để chúng ta phần tích và suy nghĩ.</div><div><br></div><div>DANH MỤC TÀI LIỆU THAM KHẢO:</div><div>1) Cơ Mật viện – Nội các triều Nguyễn, Khâm Định tiễu bình lưỡng kì nghịch phỉ phương lược chính biên (2009), Đà Nẵng, NXB Giáo dục, tập 1 - Khâm Định tiễu bình Bắc kì nghịch phỉ phương lược chính biên, quyển 1.</div><div>2) Cục văn thư và lưu trữ nhà nước - Trung tâm lưu trữ quốc gia I, Ngự phê trên châu bản triều Nguyễn (1802 – 1945), (2016), Nxb Đại học Sư phạm.</div><div>3) Dịch Trung Thiên, Luận anh hùng (2013), Vũ Ngọc Quỳnh dịch, Hà Nội, NXB Văn học.</div><div>4) Đặng Huy Trứ, Từ thụ yếu quy – Bàn về nạn hối lộ và đức thanh liêm của người xưa (2002), Hà Nội, NXB Văn hóa thông tin.</div><div>5) Đặng Xuân Bảng, Sử học bị khảo,(1997), Hà Nội, NXB Văn hóa thông tin.</div><div>6) Đỗ Văn Ninh, Từ điển quan chức Việt Nam, (2002), Hà Nội, NXB Thanh niên.</div><div>7) Hoàng Phê – Viện Ngôn ngữ học, Từ điển tiếng Việt, (2000), Hà Nội – Đà Nẵng, NXB Đà Nẵng – Trung tâm từ điển học.</div><div>8) &nbsp;Ngô Thì Sĩ, Việt sử tiêu án (2001), Hà Nội, NXB Thanh niên.</div><div>9) Nguyễn Quang Thắng, Lược khảo Hoàng Việt luật lệ, (2002), Hà Nội, NXB Văn hóa thông tin.</div><div>10) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận hóa, tập I.</div><div>11) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận hóa, tập II.</div><div>12) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận hóa, tập III.</div><div>13) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận hóa, tập V.</div><div>14) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận Hóa, tập VI. &nbsp;</div><div>15) Nội các triều Nguyễn, Khâm định Đại Nam hội điển sự lệ, (2005), Huế, NXB Thuận hóa, tập VIII.</div><div>16) Quốc sử quán triều Nguyễn, Đại Nam thực lục (2007), Hà Nội, NXB Giáo Dục; Chính biên, Đệ nhị kỷ, Thánh Tổ Nhân Hoàng Đế Thực Lục, tập 2.</div><div>17) Quốc sử quán triều Nguyễn, Đại Nam thực lục (2007), Hà Nội, NXB Giáo Dục; Chính biên, Đệ nhị kỷ, Thánh Tổ Nhân Hoàng Đế Thực Lục, tập 3.</div><div>18) Quốc sử quán triều Nguyễn, Đại Nam thực lục (2007), Hà Nội, NXB Giáo Dục; Chính biên, Đệ nhị kỷ, Thánh Tổ Nhân Hoàng Đế Thực Lục, tập 4.</div><div>19) Quốc sử quán triều Nguyễn, Đại Nam thực lục (2007), Hà Nội, NXB Giáo Dục; Chính biên, Đệ nhị kỷ, Thánh Tổ Nhân Hoàng Đế Thực Lục, tập 5.</div><div>20) Quốc sử quán triều Nguyễn, Khâm định Đại Nam hội điển sự lệ tục biên (2005), Hà Nội, NXB Giáo dục, tập 3.</div><div>21) Quốc sử quán triều Nguyễn, Khâm định Đại Nam hội điển sự lệ tục biên (2005), Hà Nội, NXB Giáo dục, tập 8.</div><div>22) Quốc sử quán triều Nguyễn, Khâm định Đại Nam hội điển sự lệ tục biên (2005), Hà Nội, NXB Giáo dục, tập 10.</div><div>23) Trần Hồng Nhung, Nạn cường hào ở làng xã đồng bằng Bắc bộ thế kỷ XIX: Thực trạng, nguyên nhân và hệ quả (2016), in trong Tạp chí nghiên cứu lịch sử, số 8/2016.</div><div>24) Trần Trọng Kim, Việt Nam sử lược (2005), TP Hồ Chí Minh, NXB Tổng hợp TP Hồ Chí Minh.</div><div>25) Trương Bá Cần, Nguyễn Trường Tộ - con người và di thảo (1988), TP Hồ Chí Minh, NXB Thành phố Hồ Chí Minh.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":10306,"created_at":"2017-10-05T18:22:47.814Z","down_point":0,"up_point":27,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}