{"_id":17126,"tags":[{"_id":"59e0d7fae0e26d6a49e54a90","name":"CÔNG SỞ"},{"_id":"59ffd51bbb922b7670fc2aaf","name":"NHẢY VIỆC"}],"up_point":26,"down_point":0,"title":"\"Đi làm thì phải vui\" hay \"Đi làm phải biết chấp nhận\"?","body":"<div style=\"text-align:justify;\">Mỗi người bình thường mất ít nhất 8h/ngày tại nơi làm việc, thậm chí là 10 – 12h/ngày tại chốn công sở. Coi như một nửa thời gian trong cuộc sống của bạn dành cho công việc, đồng nghiệp, sếp mất rồi. Cho nên một nửa thời gian đó bạn phải làm cho nó thật màu sắc, sinh động và thật sự đáng để dấn thân và làm việc. Vì trong 12h còn lại, bạn mất khoảng 5 – 6h để ngủ, 1h để đi chuyển, 2h để ăn uống, vệ sinh cá nhân… và còn rất ít thời gian cho người thân, gia đình và cá nhân bạn. Vì vậy, một nửa cuộc đời của bạn ở chốn công sở nếu không thoải mái, không vui vẻ… thì cuộc sống của bạn thật sự là nhiều áp lực.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/497f2330ea8c11e8968871e826931801.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Tâm sự của một người trong năm 2018 đã nhảy việc tới 02 lần vì một lý do giống nhau là &nbsp;KHÔNG HỢP VỚI SẾP.</div><div style=\"text-align:justify;\">Mình tốt nghiệp Đại học cũng được gần 3 năm, và đi làm cũng hơn quãng thời gian ấy một chút. 3 năm mình trải qua 4 công ty, công ty mình gắn bó lâu nhất là 2 năm, và một năm còn lại mình dành để nhảy việc (chính là năm 2018 này). Và tính đến hôm nay thì mình lại nhảy khỏi công ty thứ 3 trong năm rồi.</div><div style=\"text-align:justify;\">Công ty đầu tiên mình làm mọi thứ quá đỗi tuyệt vời đối với mình, từ mức thu nhập, từ sếp, đồng nghiệp, môi trường làm việc, tất cả không có gì để chê. Mình gắn bó được 02 năm với kha khá thành tích được ghi nhận tại công ty này, mình “chạm ngưỡng”, mình cảm thấy mình kịch trần ở đây nên mình quyết định ra đi tìm những thử thách khác.</div><div style=\"text-align:justify;\">Và quãng thời gian đi làm nhiều sóng gió của mình bắt đầu.</div><div style=\"text-align:justify;\">Mình sẽ không đi quá sâu vào câu chuyện của mình. Vấn đề mình muốn đặt ra ở đây là việc “Đi làm là phải vui” hay là “Đi làm thì phải chấp nhận”.</div><div style=\"text-align:justify;\">Trong cuộc sống, thật khó có thể đòi hỏi mọi thứ đều như ý mình mong muốn. Được cái này thì mất cá kia và trong công việc cũng vậy. Việc cân nhắc lựa chọn cái được và cái mất tùy thuộc vào tính cách, hoàn cảnh, điều kiện và thế giới quan của mỗi người.</div><div style=\"text-align:justify;\">Như mình đã nêu ra ở trên, “đi làm là phải vui” hay “đi làm thì phải chấp nhận”. Với một người như mình, mình chọn phương án số 1. Chắc có lẽ vì mình đã may mắn khi mới ra trường đã tìm được một nơi làm việc phù hợp với mình gần như là một thứ. Để 2 năm mình được nuôi dưỡng ở đó mình bước ra ngoài và vẫn chưa tìm được nơi tương tự phù hợp. năm 2018 mình đi làm khá nhiều, những nơi làm thử 1 2 tuần mình không kể ra. Mình chỉ muốn lấy 2 nơi mình gắn bó đủ dài (vài tháng) để hiểu môi trường ở đó như thế nào, đồng nghiệp ở đó ra sao, sếp có phù hợp với mình hay không.</div><div style=\"text-align:justify;\">Và cả 02 nơi mình đã thôi với một lý do duy nhất là mình không hợp với cách làm việc của sếp. Mặc dù ngoài phạm vi công việc, 2 sếp rất quý mình và mình cũng quý họ.</div><div style=\"text-align:justify;\">Sau khi cân nhắc, suy nghĩ, lựa chọn thì mình đã nghỉ, bởi sau vài buổi sáng ngủ dậy mình thấy mệt mỏi khi phải hay đồ đi làm, cũng là đến lúc mình đưa ra quyết định. Mình không còn thấy vui, hay nói đúng hơn là không chịu đựng thêm được nữa… mình đã nghỉ.</div><div style=\"text-align:justify;\">Mình kể chuyện mình nghỉ việc với chị mình (tuýp người theo quan điểm số 2 – Đi làm thì phải biết châp nhận). Và những gì chị chia sẻ thì gần như ngược lại với mình.</div><div style=\"text-align:justify;\">Cũng một vấn đề mình đưa ra ở trên, là trong cuộc sống thật khó để mọi thứ đều như ý muốn của mình. Trong khi mình lựa chọn ra đi để tìm nơi phù hợp nhất, thì chị mình lại lựa chọn “chấp nhận” để ở lại vì công việc.</div><div style=\"text-align:justify;\">Sau một buổi chiều suy nghĩ, hôm nay mình mới bê bài lên đây, chia sẻ suy nghĩ của mình mong nhận được phản hồi từ các bạn. Không biết mình tạm chia 02 “option” khi đi làm như trên có phù hợp với các bạn hay không? Hay là có thêm option nào khác mong các bạn chia sẻ.</div><div style=\"text-align:justify;\">Chị mình bảo mình là người “đứng núi này, trông núi nọ”, khiến mình cũng lăn tăn, chẳng lẽ mình là vậy thật. Trong khi 2 nơi mình nghỉ việc kia mình đều làm rất tốt công việc của mình và nhận được nhiều tán dương chứ không phải mình không đáp ứng được công việc, hay so đo về mức lương giữa các nơi gì… Chẳng lẽ những người lựa chọn “đi làm thì phải vui” lại không được hay ho gì cho mấy trong mắt những người “đi làm thì phải biết chấp nhận” hay sao?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22656,"created_at":"2018-11-17T17:13:44.551Z"}