{"_id":4772,"body":"<p><span style=\"text-align: initial; background-color: initial;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span><span style=\"text-align: initial; line-height: 1.53856; background-color: initial;\">=====Bát Môn Kim Tỏa Trận=====</span></p><p><span style=\"text-align: initial; line-height: 1.53856; background-color: initial;\">_________________________________________________</span></p><p><span style=\"line-height: 1.53856; text-align: initial; background-color: initial;\"><strong>Trận Bát môn Kim tỏa của Nam-dương tiên sinh đời Hậu Hán bắt chước số bát môn bát quái mà đặt ra là phép mà Khổng-minh vẫn thường dùng, hình như cái khóa, phép rất khít khao, cho nên Khổng-minh gọi là Kim tỏa.</strong></span></p><p><span style=\"line-height: 1.53856; text-align: initial; background-color: initial;\"><strong>1.</strong> Trận đầu số quân một nửa chỉ có 5.000 người mà đại tướng trước lĩnh 1.000 bày trận Ngũ hành để nắm then máy, chỉ còn 4.000 người, chia làm 20 đội, mỗi đội đặt một tỳ tướng cai quản 200 người, có các hiệu Phong, Vân, Xà, Điểu, Hưu, Sinh, Thương, Đỗ, Cảnh, Tử, Kinh, Khai, Càn, Khảm, Cấn, Chấn, Tốn, Ly, Khôn, Đoài. Phép trận, đại tướng đứng giữa đánh một tiếng chiêng ba tiếng trống thì đội Vân tiến từ bên tả đứng ngang ở ngoài đại tướng, bên hữu thì đội Phong cũng tiến từ bên hữu đứng ngang ở ngoài đại tướng, thành Vân Phong đối nhau để làm nhãn trận (mắt trận). Đã có mắt thì bốn chi thể cùng trăm khúc xương đều theo đấy làm hiệu lệnh. Cho nên đại tướng lại đánh một tiếng chiêng ba tiếng trống thì bên tả ngoài đội Vân là đội Kinh đứng nối theo, ngoài đội Kinh là đội Khai đứng nối theo, ngoài đội Khai là đội Hưu đứng nối theo, ngoài đội Hưu là đội Sinh đứng nối theo, ngoài đội Sinh là đội Chấn đứng nối theo, ngoài đội Chấn là đội Cấn đứng nối theo, ngoài đội Cấn là đội Khảm đứng nối theo, ngoài đội Khảm là đội Càn đứng nối theo, để làm vây cánh trận tả; bên hữu thì ngoài đội Phong là đội Tốn đứng nối theo, ngoài đội Tốn là đội Ly đứng nối theo. ngoài đội Ly là đội Khôn đứng nối theo, ngoài đội Khôn là đội Đoài đứng nối theo, ngoài đội Đoài là đội Tử đứng nối theo, ngoài đội Tử là đội Cảnh đứng nối theo, ngoài đội Cảnh là đội Đỗ đứng nối theo, ngoài đội Đỗ là đội Thương đứng nối theo, để làm vây cánh trận hữu. Đã có mắt cùng vây cánh thì sao không có tai? Cho nên đại tướng lại đánh một tiếng trống thì bên tả đội Xà tiến lên đứng ở bên ngoài đội Càn để làm tai bên tả, bên hữu thì đội Điểu tiến lên đứng ở bên ngoài đội Thương để làm tai bên hữu. Như thế là thành trận Bát môn đệ nhất biến ngang dài. Đó là trận đệ nhất biến. Nếu giặc đánh vào đội Xà bên tả thì lấy đội Xà làm chính, đội Vân làm kỳ, các đội Càn, Khảm, Cấn, Chấn làm tả chi, các đội Sinh, Hưu, Khai, Kinh làm tả dực để cứu. Nếu giặc đánh vào đội Điểu bên hữu thì lấy đội Điểu làm chính, đội Phong làm kỳ, các đội Thương, Đỗ, Cảnh, Tử làm hữu chi, các đội Tốn, Ly, Khôn, Đoài làm hữu dực để cứu. Còn như đại tướng thì ở giữa nên bị giặc đánh trước, thì đội Vân đội Phong làm chính, đội Xà đội Điểu làm kỳ, các đội Kinh, Khai, Hưu, Tử, Càn, Khảm, Cấn, Chấn làm tả chi, các đội Tốn, Ly, Khôn, Đoài, Tử, Cảnh, Đỗ, Thương làm hữu dực, để cùng cứu ứng nhau. Thế là biến chính làm kỳ, biến kỳ làm chính, lấy trước làm sau, lấy sau làm trước, làm phép biến trận mầu nhiệm. Cho nên Binh pháp nói rằng “Trận như con rắn Thường-sơn, đánh đầu thì đuôi cứu, đánh đuôi thì đầu cứu, đánh giữa thì đầu đuôi cùng cứu”. Các phép biến sau đều theo đấy mà liệu tính.</span></p><p><span style=\"text-align: initial; line-height: 1.53856; background-color: initial;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcad95308d6011e693dacbe1faa007c3.jpg\" class=\"fr-dii fr-draggable\"><br><strong>2.</strong> Đến như tái biến thì đại tướng ở giữa, đánh một tiếng chiêng ba tiếng trống, tiến lên trên trận, bày trận ngũ hành để nắm then máy. Xong rồi, đánh một tiếng chiêng ba tiếng trống thì bên tả đội Xà tiến trước lên đứng vào góc bên hữu trận, còn các đội khác cũng theo thứ tự như trận trên mà tiến nối lên, thì đội Vân lại ở vào góc bên tả dưới trận. Thế là Thái cực nhất động mà sinh dương. Đại tướng lại đánh một tiếng chiêng ba tiếng trống, thì bên hữu đội Điểu tiến lên trước đứng vào góc bên hữu trên trận, mà các đội khác cũng theo thứ tự mà tiến theo nối lên, thì đội Phong lại ở góc bên hữu dưới trận. Thế là Thái cực tái động mà sinh âm. Còn phép ứng tiếp đánh đâm cũng giống trận trước. Thế là trận Bát môn kim tỏa nhất biến vi nhị. Đấy là trận đệ nhị biến.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/064fb5508d6111e693dacbe1faa007c3.jpg\" class=\"fr-dii fr-draggable\"><br>3. Nếu muốn biến làm trận thứ ba thì đại tướng đánh một tiếng chiêng ba tiếng trống, tiến lên bảy trận ngũ hành, mỗi hành số binh 200 trở xuống. Xong rồi, lại đánh ba tiếng chiêng thì bên tả bốn đội Sinh, Hưu, Khai, Kinh lui xuống đứng chắn ngang sau trận, mà bốn đội Càn, Khảm, Cấn, Chấn lui đứng về bên tả trận, bên hữu bốn đội Tử, Cảnh, Đỗ, Thương tiến lên đứng ngang ở trước trận, bốn đội Đoài, Thiên, Ly, Tốn thì tiến đứng về bèn hữu trận, còn bốn đội Phong, Vân, Xà, Điểu thì vẫn đóng yên ở bốn góc trận như trước. Phép tiến lui đánh đâm cũng giống như trước. Thế là thành lưỡng nghi sinh tứ tượng. Đấy là trận đệ tam biến.<br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/139ed7e08d6111e693dacbe1faa007c3.jpg\" class=\"fr-dii fr-draggable\"><br>4. &nbsp;Nếu muốn biến nữa thì đại tướng đánh một tiếng trống, hai đội Hưu, Sinh ở sau trận bên tả đi chéo lên đứng ngang vào chính nam trước trận, hai đội Đỗ, Thương đi chéo lên đứng vào góc trên đông-nam, hai đội Cấn, Chấn đứng thẳng vào chính đông bên tả trận, hai đội Kinh, Khai ở sau trên bên hữu đi chéo lên đứng vào góc dưới tây-bắc, hai đội Ly, Tốn lui xuống ngang vào chính bắc sau trận, mà hai đội Cảnh, Tử ở trước trận thì đi chéo lên đứng vào góc tây-nam, hai đội Khôn, Đoài đứng vào chính tây bên hữu trận. Xong rồi, đại tướng lại đánh một tiếng chiêng thì đội Vân ở góc dưới bên tả đi lên đứng xen vào quãng giữa hai đội Sinh, Hưu, mà đội Xà thì đứng xen quang giữa hai đội Càn, Khảm, đội Phong ở góc dưới bên hữu đi lên đứng xen vào quãng giữa hai đội Kinh, Khai, mà đội Điểu thì đứng xen vào quãng giữa hai đội Cảnh, Tử ở góc trên. Thế là thành trận Bát môn Kim tỏa đệ tứ biến</span></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b0b7a608d6111e693dacbe1faa007c3.jpg\" class=\"fr-dii fr-draggable\"><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-08T14:13:13.725Z","creator_id":2990,"down_point":2,"tags":[{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"},{"_id":"590c80a05210c2058fbf4840","name":"TRẬN PHÁP"}],"title":"Cùng tìm hiểu trận pháp XD","up_point":24}