{"_id":8304,"title":"Symphony-Bản nhạc của cuộc đời.","body":"<div>Thành lập ngót nghét đã hơn 10 năm (2006), nhưng cái tên Clean Bandit chỉ thật sự được nhiều người biết đến qua bản hit \"Rather Be\" vào năm 2014. Một năm sau, \"Rather Be\" giành giải Grammy cho Thu âm nhạc dance xuất sắc nhất, một thành tích mà khi thành lập ban nhạc, Grace Chatto (người đảm nhận vai trò cello và hát) thổ lộ rằng sẽ rất khó để đạt được. Tên của ban nhạc, Clean Bandit, bắt nguồn từ một cụm từ tiếng Nga với ý nghĩa gần giống với cụm từ \"complete bastard\" trong tiếng Anh.&nbsp;</div><div>Nếu khi đọc bài viết này mà bạn chưa từng xem MV của \"Symphony\" thì hãy dừng tại đây, bật một tab mới bên cạnh bài biết này, thưởng thức nó, trước khi quay trở lại đây. Nếu \"Rockabye\" nói về những bà mẹ đơn thân thì \"Symphony\" phản ánh quá trình vượt qua nỗi đau của một người đàn ông, sau cái chết của bạn trai mình. Một MV xuất sắc, từ phối khí, lời bài hát, cho đến thông điệp mà họ muốn truyền tải. Nhưng liệu rằng \"Symphony\" có còn phản ánh chiều sâu ý nghĩa nào khác ngoài mối tình đồng giới của hai anh chàng da màu trong MV hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dbad0a05ff911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1/ Mong muốn được gần gũi, bên cạnh người mình yêu thương.</strong><br><strong><br></strong>\"Symphony\" không đưa chúng ta đến bất kỳ ý nghĩa sâu sắc nào, nhưng nó là một bài hát ngọt ngào và khá dễ dàng giải thích thông điệp mà họ muốn truyền tải.</div><div><strong>I/ Verse 1</strong></div><blockquote><div>I’ve been hearing symphonies (Em đã nghe thấy những giai điệu)<br>Before all I heard was silence (Trước khi mọi thứ trở nên yên lặng)<br>A rhapsody for you and me (Như một bài thơ dành cho anh và em)<br>And every melody is timeless (Và mỗi giai điệu sẽ kéo dài vô tận)<br>Life was stringing me along (Cuộc sống đôi lúc làm em căng thẳng)<br>Then you came, and you cut me loose (Nhưng rồi anh đến và giải thoát em khỏi điều đó)<br>Was solo singing on my own (Em đã từng thơ thẩn hát ca một mình)<br>Now I can’t find the key without you (Nhưng giờ em chẳng thể làm gì nếu thiếu anh)</div></blockquote><div>Verse đầu tiên trong \"Symphony\" bắt đầu bằng cách dẫn dắt người nghe vào câu chuyện về cuộc đời của một người ca sĩ. Zara Larsson nói với người kể chuyện rằng cô ấy đã \"nghe thấy những giai điệu\" trước khi mọi thứ trở nên yên lặng\". Người này đã truyền cảm hứng cho Zara và mang vẻ đẹp của âm nhạc vào cuộc đời cô.<br><br>Cô miêu tả những bài hát này, những giai điệu này như là \"một bài thơ dành cho anh và em\" và nó giúp cô giải toả những căng thẳng trong cuộc sống. Cô không có quyền kiểm soát cuộc sống của bản thân và chỉ đơn thuần muốn có một động lực nào đó, một lí do nào đó, kéo cô ra khỏi những bộn bề cuộc sống. Và cuối cùng thì cô cũng tìm được người đó. Người này \"đến và giải thoát cô khỏi điều đó\". Anh giải phóng cô và giúp cô tìm ra cách sống tốt hơn khi họ ở bên nhau. Nhưng khi bạn lệ thuộc vào một thứ gì điều đó là không tốt, vì khi điều đó mất đi, bản thân bạn chẳng biết phải làm gì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9b66caf05ff911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>II/ Pre-Chorus</strong></div><blockquote><div>And now your song is on repeat (Và giờ bài hát của anh sẽ mãi lặp lại)<br>And I’m dancin' on to your heartbeat (Em sẽ nhảy theo nhịp đập của trái tim anh)<br>And when you’re gone, I feel incomplete (Khi anh không còn ở đây, em cảm thấy trống rỗng)<br>So if you want the truth . . . (Nên em sẽ nói cho anh nghe sự thật là...)</div></blockquote><div>Clean Bandit sử dụng \"bài hát ban nãy\" để tiếp tục phép ẩn dụ âm nhạc mà họ đã đặt ra ở verse 1. \"Bài hát của anh sẽ mãi lặp lại\" cho chúng ta biết người kể chuyện bị ám ảnh bởi người đàn ông cô ấy đang hát về. \"Em sẽ nhảy theo nhịp đập của trái tim anh\" miêu tả sự chăm sóc của cô cho anh ấy và cô ấy cho mọi người thấy rằng mình sẽ \"cảm thấy trống rỗng\" như thế nào, khi anh ấy không ở bên cạnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a371a9405ff911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>III/ Chorus</strong></div><blockquote><div>I just wanna be part of your symphony (Em muốn trở thành một phần trong bản nhạc của anh)<br>Will you hold me tight and not let go? (Liệu anh sẽ ôm em thật chặt và không ra đi chứ?)<br>Symphony (Giai điệu ngân lên)<br>Like a love song on the radio (Như một bản tình ca trên radio)<br>Will you hold me tight and not let go? (Anh sẽ luôn giữ em bên cạnh, không rời xa chứ?)</div></blockquote><div>Câu chuyện được tiếp tục bằng cách diễn giải cho người nghe biết rằng cô muốn là \"một phần trong bản nhạc của anh\". Cô muốn điều đó bởi vì đó là điều đơn giản nhất để cô được ở gần bên anh ta. Cô yêu cầu anh \"sẽ luôn giữ em bên cạnh, không rời xa\". Cô so sánh mối quan hệ của họ với \"một bản tình ca trên radio\", ẩn dụ cho việc tình cảm của họ sẽ được duy trì, như cái cách mà bản tình ca ngân vang trên radio.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf18d2e05ff911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>IV/ Verse 2</strong></div><blockquote><div>I’m sorry if it’s all too much (Em xin lỗi nếu mình quá vội vàng hấp tấp)<br>Every day you’re here, I’m healing (Vì mỗi ngày ở bên anh, em như được chữa lành vậy)<br>And I was runnin' out of luck (Em những tưởng vận may mình đã hết)<br>I never thought I’d find this feeling (Và chẳng thể nghĩ mình sẽ có được những cảm xúc này)<br>'Cause I’ve been hearing symphonies (Vì em đã nghe thấy những điệu nhạc)<br>Before all I heard was silence (Trước khi mọi thứ trở nên im lặng)<br>A rhapsody for you and me (Như một áng thơ dành cho anh và em)<br>And every melody is timeless (Và mỗi giai điệu sẽ là mãi mãi.)</div></blockquote><div>Verse 2 của \"Symphony\" vẫn duy trì nội dung từ verse 1. Zara Larsson cho chúng ta thấy việc anh ấy đang \"chữa lành mọi vết thương của cô\" khi hai người ở bên nhau. Đó là lí do tại sao mà cô xin lỗi anh vì bản thân quá vội vàng. Nhưng cô cũng nhìn nhận được rằng nếu không có anh, thì vận may của đã hết, và bản thân cô lúc đó cũng chẳng biết mình nên xử lí ra sao, nếu chuyện không mong muốn xảy ra. Cuối cùng, cô nhắc anh ấy rằng hãy trân trọng những giây phút họ bên nhau, vì đó là những khoảnh khắc đẹp nhất.</div><div><strong>2/ Những góc nhìn khác.</strong></div><div>Các nhạc sĩ chuyên viết pop luôn lồng ghép những ý nghĩa ẩn dụ vào bài hát bởi vì họ muốn người nghe có sự cảm nhận nó một cách sâu sắc hơn. Để các bạn dễ hình dung, mình xin lấy ví dụ về \"Just The Way You Are\" của Bruno Mars. Thay vì viết<em>&nbsp;\"Oh her eyes, her eyes / They're bluer than the ocean flowing (Ôi đôi mắt, đôi mắt của nàng / Nó còn xanh thẳm hơn đại dương)\"</em> hoặc điều gì đó tương tự vậy thì Bruno lại viết <em>\"Oh her eyes, her eyes / Make the stars look like they’re not shining (Oh đôi mắt, đôi mắt nàng / Khiến những vì sao kia mờ nhạt)\"</em>. Điều đó tương tự như việc các nhà văn nhà thơ phải cố viết một cái gì đó thật nhiều tầng ý nghĩa, để thời học sinh chúng ta phân tích vậy.<br><br>Việc dùng hình ảnh ẩn dụ không xấu, nhưng mình nghĩa là không nhất thiết là bài hát nào cũng theo một motif như vậy. Như mình nói ở phần trên Symphony là một bài hát không khó để hiểu nội dung, từ đó cảm nhận nó, nhưng điều quan trọng là nó đã truyền tải được ý nghĩa cho người nghe, theo một cách tối giản nhất có thể. Và như thế là đủ để mình cho rằng Symphony đã thành công, ít nhất là ở khía cạnh mang đến một sản phẩn hay, chất lượng, nhưng vẫn dễ hiểu.<strong><br></strong></div><div>Câu mình cho là hay nhất trong lời bài hát là <em>\"Like a love song on the radio\"</em>, vì nó lồng ghép nhạc trong nhạc. Tất nhiên, đây không phải là lần đầu tiên mà một bài hát sử dụng điều đó (dễ thấy nhất là \"Love You Like a Love Song\" của Selena Gomez và \"My Church\" của Maren Morris), nhưng nó ẩn dụ vô cùng chính xác cách mà người nghe thưởng thức âm nhạc hiện nay. Đó là những bài hát được on air trên radio (BBC Radio 1 là một ví dụ), những lượt stream trên Spotify, những lượt view trên Youtube, những lượt mua hàng trên iTunes. Và với mình, đỉnh cao của âm nhạc là biết cách đặt vấn đề ở hiện tại, lồng ghép nó vào bài hát và truyền tải cảm xúc đến với người nghe.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbaa5c805ff911e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-07-03T14:15:14.622Z","down_point":0,"up_point":22,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"595a517202e7885052691826","name":"#ZARALARSSON "},{"_id":"595a517202e7885052691827","name":"#CLEANBANDIT"},{"_id":"595a517202e7885052691828","name":"#SYMPHONY"},{"_id":"595a517202e7885052691829","name":"#PLAVII"}]}