{"_id":17905,"tags":[{"_id":"5b896fa1a25d4f06d3c12a36","name":"TỬ TẾ"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5bd27ac569460e5f891b1b00","name":"DĂM BA CÁI TUỔI TRẺ"},{"_id":"5c1e90a21e08c11134d9e544","name":"THẦN ĐỒNG ĐẤT VIỆT"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}],"up_point":26,"down_point":0,"title":"Nếu khi bé bạn đã là “Thần Đồng Đất Việt” thì trước khi trưởng thành bạn nên thử trải qua “Dăm Ba Cái Tuổi Trẻ”","body":"<pre style=\"text-align: justify;\">Tôi muốn viết bài viết này, chủ đề này phần vì trước đây cũng là fan ruột của bộ truyện tranh “Thần Đồng Đất Việt” và sau này, chính xác hơn là hơn 1 năm trở lại tôi đã trở thành fan của cộng đồng Spiderum theo một cách nào đó, thôi thì tạm gọi là cái DUYÊN vậy.</pre><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5edcd9006ea11e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi setup để chụp không được hoàn mỹ lắm</figcaption></figure></div><div>Với tôi mà nói, “Thần Đồng Đất Việt” tựa như cơn mưa rào đẹp đẽ đi cùng với những “Doraemon”, “Conan”, “Rurouni Kenshin”, “Inuyasha”, “Yaiba”, “Dragon Ball”, “Đường dẫn đến khung thành”, “Mar Heaven”, “Nữ hoàng Ai Cập”, “Yu-Gi-Oh”, “Black Jack”. Như bao đứa trẻ đồng trang lứa khác ở cùng độ tuổi với tôi, đó là một trong những cách mà chúng tôi đã được tiếp cận với ngôn ngữ, có lúc sau này ngồi ngẫm nghĩ lại thì có khi đó là nơi mà tôi học tiếng Việt nhiều hơn là tiếng Việt trong những cuốn sách giáo khoa được tái bản và chỉnh sửa, hiệu đính liên tục.</div><h4><strong>VỀ BỘ TRUYỆN TRANH “THẦN ĐỒNG ĐẤT VIỆT”</strong></h4><div>Tôi cũng không phải nói dông dài thêm về ý nghĩa của nó ra sao đối với tuổi thơ của cá nhân tôi nói riêng và của các bạn nói chung nữa. Trước khi “Thần Đồng Đất Việt” ra đời, công ty “Phan Thị” cũng đã manh nha ý tưởng làm truyện tranh dựa trên yếu tố lịch sử, đời sống văn hóa người Việt cho trẻ em đọc và họ đã cho ra đời bộ truyện tranh “Việt Sử Lạc Hồng” được bày bán ở trong siêu thị “CORA” (Tên cũ của chuỗi siêu thị Big-C bây giờ) mà tôi đã từng mân mê đọc và có mua về 2 cuốn nhưng vì không được độc giả đón nhận nhiều nên “Phan Thị” đã cho dừng lại dự án này. Ý tưởng của “Phan Thị” rõ ràng là rất tốt, cái họ thiếu ở thời điểm ấy chính là cái mà những họa sĩ không chuyên như Lê Linh có: SỰ ĐAM MÊ. Tôi sẽ nói thêm về “SỰ ĐAM MÊ” này, về những con người cũng có cái “SỰ ĐAM MÊ” này ở cuối bài viết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3e25b5006eb11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lê Linh – Phan Thị câu chuyện tình đẹp kéo dài 4 năm giữa chàng là anh họa sĩ không chuyên với một niềm đam mê truyện tranh từ bé, với mong ước được hiện thực hóa hình ảnh để đi theo đam mê của mình, điều chàng cần là một bệ phóng để những nét vẽ mang theo đầy chất đam mê ấy sẽ thực hiện đúng sứ mệnh của nó. Nàng, vốn là một kỹ sư chuyên ngành viễn thông, trên thông kinh doanh - dưới tường in ấn, nàng vẫn luôn trăn trở việc đem đến cho độc giả Việt những ấn phẩm mang tính thuần Việt, khơi gợi tinh thần dân tộc cho độc giả mà ở đây là thế hệ trẻ, chủ nhân tương lai của đất nước theo một cách dễ hiểu nhất đó là thông qua truyện tranh. Hai cái “cần” ấy vừa phù hợp lại vừa đúng thời điểm trong tâm tư của mỗi bên và họ đã gặp nhau, giao lưu, kết hợp, trao đổi cùng với nhau để cho ra đời đứa con “Thần Đồng Đất Việt”, độc giả trẻ cám ơn “Thần Đồng Đất Việt” vì “Thần Đồng Đất Việt” mà tuổi thơ của chúng ta có thêm một mảnh ghép để hồi tưởng trong phần kho tàng “ký ức đẹp” của mỗi chúng ta, Lê Linh cám ơn “Phan Thị” vì nhờ có “Phan Thị” nên người ta mới biết đến tài năng sáng tác và vẽ tranh truyện theo đúng đam mê của Lê Linh, theo chiều ngược lại cũng nhờ có Lê Linh mà “Phan Thị” đã có tiếng vang và được nhiều người biết đến công ty này, định giá của “Phan Thị” cũng theo chiều hướng đó mà tăng lên. Nhưng đời thì không như là mơ, và những ai làm việc đơn thuần chỉ vì theo đam mê thì sẽ rất dễ bị chết dở, Lê Linh đã làm tốt việc của một người sống theo đúng đam mê của mình, đã tìm ra được bệ phóng để cho tôi và cũng như nhiều người biết đến anh tên là “Lê Linh”, họa sĩ sáng tác, vẽ truyện tranh và “Thần Đồng Đất Việt” là nổi bật hơn hẳn trong số ấy. “Ai cũng hiểu chỉ một người không hiểu” (Trích bài hát Phượng Hồng – Nhạc sĩ: Vũ Hoàng) câu hát này tựa như sự đỏng đảnh, kèm theo đó sự thẹn thùng nữ tính của những cô gái độ tuổi ô mai khi vừa chớm nở thứ tình yêu trong lành dễ đoán định mà chàng trai dành cho cô gái. Nhưng trong chuyện kinh doanh và luật pháp thì không có chỗ cho tình yêu ở đây, hẳn ai trong số chúng ta cũng đều cảm nhận được rằng những tập sau của “Thần Đồng Đất Việt” đều đã không còn hồn như trước đó, bởi đó đã không còn là những nét vẽ và nội dung được nuôi dưỡng bởi đam mê và ngây thơ nữa. Từ khóe mắt thể hiện sự lanh lợi của Trạng Tí, đôi bờ môi cong tớn của mụ Tám Tiền cho đến nội dung truyện thâm sâu, mang tính ẩn dụ cho những sự kiện lịch sử đồng hành cùng với tập truyện đó nó đã được thay vào bởi lớp áo nhàn nhạt, bản thân tôi, kể từ khi Lê Linh không còn cộng tác cùng “Phan Thị” nữa tôi vẫn mua truyện “Thần Đồng Đất Việt” về đọc nhưng dần dà nội dung nó đã không còn được “mặn” như trước kia, phần vì nó không còn cấu kết chặt chẽ với nội dung lịch sử đi kèm, phần vì những câu hài nhảm tôi thường coi trên youtube xuất hiện càng dày đặc hơn trên bộ truyện chỉ dành cho thiếu nhi đọc. Khi phần hồn không còn thì bản sắc sẽ mất theo và thương hiệu “Thần Đồng Đất Việt” đã đi xuống trong lòng tôi theo cách đó, chứ không phải do lứa tuổi của tôi, thời điểm đang ngồi viết bài viết này tôi vẫn đang cày cuốn “Đường dẫn đến khung thành” mỗi khi rảnh rỗi để ôn lại chút tuổi thơ. Tuổi thơ của tôi nó đẹp đẽ cùng với “Thần Đồng Đất Việt” nói riêng và văn hóa Manga nói chung, có thể một trong số những bộ Manga ấy không còn mang phần hồn từ chính gốc của nó nữa sau khi hợp đồng của người sáng tác nguyên bản và đơn vị ấn hành đem ra xuất bản kết thúc, vậy thì thứ gì sẽ lưu giữ lại để những người lớn chúng ta đọc tiếp nó và giới thiệu nó cho người khác mà ở đây là con em chúng ta đọc nữa ? Ở đây thì chỉ còn lại SỰ TỬ TẾ.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23754fd006ec11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lê Linh và nhân vật Trạng Tí trong bộ truyện tranh làm nên tên tuổi của anh</figcaption></figure></div><h3><strong>VỀ VỤ KIỆN TỤNG KÉO DÀI SUỐT 12 NĂM CỦA HỌA SĨ LÊ LINH VÀ CÔNG TY CỔ PHẦN TRUYỀN THÔNG PHAN THỊ</strong></h3><div>Dạo qua loạt tranh kiện tụng của họa sĩ Lê Linh vẽ ra và đăng lên Facebook cách đây ít ngày, chúng ta cũng đã có được một góc nhìn từ bên nguyên là họa sĩ sáng tác truyện tranh là Lê Linh cùng theo đó là sự chồng chéo của việc kiện tụng cũng như thay đổi nhân sự theo từng năm mà hẳn ai trong số chúng ta cũng đều biết rằng nó sẽ phức tạp ra sao nếu có bất kỳ sự thay đổi nào trong nhân sự cũng như ban quản lý nhà nước. Vì sao vụ kiện này kéo dài lâu như vậy ? Vụ kiện kéo dài càng lâu thì bên càng được hưởng lợi nhiều là bên bị, lý do vì sao tôi đã nói ở trên, luật cũng như nhân sự trong ngành luật thì đều luôn có sự thay đổi và bổ sung cho phù hợp với bối cảnh chung của xã hội. Bên nguyên trong vụ này là họa sĩ Lê Linh dù đem đơn đi kiện ra tòa và tòa đã đồng ý xét xử vụ án vào ngày 28/12 tới thì tòa cũng sẽ chỉ xử dựa trên khung luật có sẵn trong bộ luật nhà nước, tôi không phải dân theo luật nên nhìn nhận của tôi chỉ đến phần này và cũng sẽ không đoán định chắc chắn được rằng ai sẽ thắng kiện trong vụ này. Cá nhân tôi vẫn ủng hộ họa sĩ Lê Linh hơn nếu xét về mặt cảm tình dành cho họa sĩ, bởi tôi vẫn tin có một phiên tòa khác đằng sau phiên tòa chính thức vào ngày 28/12 tới và hẳn các bạn đã biết phiên tòa ấy ai đang nắm lợi thế phần thắng rồi chứ nhỉ ?</div><h3>VỀ CUỐN SÁCH “DĂM BA CÁI TUỔI TRẺ”</h3><div>Quay đi quay lại rồi cũng lại úp mặt vào sông quê thôi, có lẽ anh Lê Linh và chị Phan Hạnh cũng nên có chút hình ảnh ở bìa mỗi cuốn truyện cho thêm phần mùi mẫn tí, sau này kiện tụng còn có chút vấn tiếc vì những gì mình làm mà tòa án lương tâm đã phán xử. Tôi đùa đấy, in như thế tiền đâu học sinh mua. Cuốn sách này không phải được viết bởi một “Lê Linh” mà nó được viết từ n “Lê Linh” và được lên ý tưởng biến nó thành ấn phẩm bởi một tập thể mà nổi bật hơn cả là “chị” “Phan Hạnh” tóc búi cao đeo tính cận và nhìn mặt chỉ muốn đấm. Một vài người trong số họ tôi đã có cơ hội được gặp. Họ có tuổi trẻ của riêng họ, họ không nổi tiếng, họ xuất phát từ nhiều nơi khác nhau, từ mọi địa vị khác nhau trong cuộc sống. Từ anh dịch thuật cho đến cậu sinh viên học ngành văn hóa. Từ anh chàng kể vanh vách tên diễn viên phim 18+, thích đánh nhau cho đến chị đọc văn trên blogradio mà mình vẫn lâu lâu nghe thấy giọng chị ấy.8x có cái chất già dặn của 8x, 9x có cái chất riêng của 9x, và cả 10x nữa, chất trẻ của họ khiến mình ganh tỵ.<br>Có người đã có gia đình riêng, con cái đề huề, gọi tạm là ổn định theo hệ quy chiếu của một vài người và còn trẻ sao cưới sớm thế theo hệ quy chiếu của vài người còn lại.<br>Có người thì đang độc thân, trong khi tuổi tác đã cao, gọi tạm là bất ổn theo hệ quy chiếu của vài người và hồn nhiên không tuổi tác theo hệ quy chiếu của vài người còn lại.<br>Có người đang chênh vênh trong chuyện tình của họ, có người thì đang êm ấm bên cạnh người họ yêu trong những ngày đông tháng 12 này.<br>....<br>Và còn nhiều điều khác nữa...<br>Nhưng có một điều mà mình nhận thấy được ở họ, họ biết họ là ai.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d29d49d006ed11e9a3b49dc187e2b702.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lên hình ai cũng trai xinh gái đẹp hết nhỉ</figcaption></figure></div><blockquote><div>\"Tuổi trẻ không phải là một giai đoạn ngắn ngủi ta đang trải qua, mà đó là cách ta lựa chọn để sống trong cả cuộc đời này\"</div><div>(Ryes Lee)</div></blockquote><div>Đam mê đi tìm hiểu bản ngã của chính mình là một thứ đam mê vô cùng tận của hầu hết tất thảy chúng ta, biết mình là ai, được viết lên những gì mình muốn viết, đọc những bài viết mình thật sự muốn đọc, ủng hộ và phản biện nó một cách rõ ràng, không ngại ngùng che đậy khuyết điểm về mặt nhận thức với người khác để dẫn đến sự thay đổi về mặt tương quan nhận thức bên ngoài cho bản thân khi nhận ra được sự đúng sai cho bản thân ta.</div><div>Thoắt sang nghĩ lại bản thân, mỗi chúng ta đều như những đứa trẻ khi đối mặt và nghĩ thêm được một điều mà ta sẽ học được trong tương lai bằng sự can đảm, nhiệt huyết, vô tư bất kể điều gì sẽ xảy ra và ngay cả khi ta đã ý thức được những điều sẽ xảy ra đó, ta vẫn làm.</div><blockquote><div>“If it doesn’t challenge you, it doesn’t change you”</div><div>(Fred DeVito)</div></blockquote><div><br>“Dăm Ba Cái Tuổi Trẻ” nó là vậy, là bản lề cho mỗi chúng ta mở ra những cánh cửa mới mà chúng ta thật sự muốn đến. Ở đó có một chiếc bản lề được đặt lên khung cửa mang tên SỰ TỬ TẾ từ những con người thật sự tận hưởng những việc họ làm, họ xây dựng nên cộng đồng này, để làm được như vậy, họ cần có SỰ ĐAM MÊ.</div><div>Như đã hứa, vừa rồi tôi đã trình bày cho các bạn về SỰ ĐAM MÊ.</div><div>Sự đam mê khi được nuôi dưỡng trong một môi trường tử tế, bạn sẽ trưởng thành. Tôi luôn mong Spiderum vẫn sẽ như vậy.</div><div>Ryes Lee</div><div>Merry Christmas – 24/12/2018<br><br><a href=\"http://hexpion.spiderum.com/bai-dang/Spiderum-chang-la-gi-ca-chi-la-ban-le-cua-mot-canh-cua-lon-bwp\" target=\"_blank\">http://hexpion.spiderum.com/bai-dang/Spiderum-chang-la-gi-ca-chi-la-ban-le-cua-mot-canh-cua-lon-bwp</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Ve-bo-truyen-mot-thoi-Than-Dong-Dat-Viet-va-vu-kien-12-nam-con-ai-se-day-con-tre-su-tu-te-dsp\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Về bộ truyện một thời Thần Đồng Đất Việt và vụ kiện 12 năm: còn ai sẽ dạy con trẻ sự tử tế</strong><br><em class=\"markup-em\">Bài viết gửi bởi Vĩnh Anh trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Ve-bo-truyen-mot-thoi-Than-Dong-Dat-Viet-va-vu-kien-12-nam-con-ai-se-day-con-tre-su-tu-te-dsp\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bec3323006ed11e9a3b49dc187e2b702.jpg);\"></a></div></div><div><a href=\"http://huskywannafly.spiderum.com/bai-dang/Khi-Mua-Sach-Spiderum-Ban-Dang-Dong-Gop-Vao-Dieu-Gi-d8h\" target=\"_blank\">http://huskywannafly.spiderum.com/bai-dang/Khi-Mua-Sach-Spiderum-Ban-Dang-Dong-Gop-Vao-Dieu-Gi-d8h</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11238,"created_at":"2018-12-23T20:24:29.499Z"}