{"_id":4465,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\">Tôi thừa nhận tôi là 1 fan trung thành của Batman, và có lẽ tôi đã viết bài về Batman và DC comics quá nhiều rồi nên hôm nay đổi gu 1 chút. Tôi vẫn theo dõi Marvel, và hiện tôi ghiền kinh khủng game Marvel Heroes 2016 cùng các chiến hữu, xem The Avengers và Marvel Cinematic Universe, đọc Mavel và mê series Daredevil của Netflix. Tôi xem Daredevil của Marvel là 1 phiên bản \"lạ\" hơn của Batman DC và tôi thích nhân vật này ở 1 vài điểm còn hơn Batman. (Fun fact, đã từng có 1 bộ truyện kết hợp cả Daredevil và Batman). Season 2 của Daredevil sắp ra mắt, và có 1 lần được xem 1 phân tích về nhân vật này nên hôm nay tôi có ý chia sẻ cho fan Marvel nói chung và Matt Murdock- Daredevil nói riêng.&nbsp;</h4><p style=\"text-align: center;\">* Nguồn thông tin từ channel <a data-blogger-escaped-target=\"_blank\" href=\"https://www.youtube.com/watch?v=82UuxEdj580\">NerdSync</a>*</p><p><img class=\"fr-dib fr-draggable\" src=\"http://netflixlife.com/files/2015/07/Daredevil-12.jpg\"></p><p><br>&nbsp;Điểm về Daredevil(DD) 1 chút. Matthew Murdock bị mù từ nhỏ khi cố cứu người và bị hóa chất phóng xạ từ 1 xe hàng đổ vào làm mù mắt, cậu bị hoảng loạn do các giác quan còn lại của cậu trở nên nhạy cảm kinh khủng. Cuộc đời Matt là 1 chuỗi bấp bênh khi cha của cậu- 1 võ sĩ quyền anh từ chối bán độ- do đã hứa với Matt sẽ thắng vì cậu, đã bị bọn gangster bắn chết. Matt được 1 lão mù tên Stick nuôi và dạy cho kỹ năng sử dụng hết toàn bộ 4 giác quan còn lại, dạy võ thuật để hình thành nên các yếu tố cơ bản về Daredevil mà chúng ta biết. Matt tốt nghiệp ngành luật ở Đại học Columbia, Cùng bạn là Foggy Nelson mở 1 văn phòng luật sư, sau này là nhận Karen Page làm thư ký- cũng là người yêu đầy trắc trở của Matt. Ban ngày làm luật sư, ban đêm lấy bộ đồ siêu anh hùng được làm từ bộ đồ thi đấu của cha trở thành DD đi trừ gian diệt ác ở khu vực Hell's Kitchen của Thành phố New York. (Ban đầu là đỏ vàng, và sau đó chuyển qua màu đỏ mà chúng ta quen thuộc, thậm chí có khi còn có đen nhìn bao ngầu như Shadowland)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.italiansubs.net/show_poster/032a3c7cc4d7e42770288fbe61fbea76.jpeg\" style=\"width: 286px; height: 420.588px;\">DD là 1 siêu anh hùng biệt dị khi bị mù nhưng đánh đấm chẳng hề thua ai. Với danh xưng The Devil of Hell's Kitchen- Con Quỷ khu Hell's Kitchen, The Man Without Fear- Kẻ không biết sợ hãi và là 1 anh hùng cấp đường phố, truyện về Daredevil vô cùng bạo lực và đẫm máu nhưng mục đích truyền tải gần gũi hơn là việc đi cứu cả thế giới, vũ trụ hay giống loài như Avengers hay X-men- đó cũng là lí do vì sao bộ series Netflix Daredevil cực kỳ thành công do bám khá sát comic và cả những cảnh quay có phần \"thực\" và hành động không quá đẹp mắt nhưng vô cùng hợp lý, co phần hơi phản cảm vì máu me và hành hạ, đánh đập như 1 dạng film mafia hơn là film siêu anh hùng. Các kẻ thù của Daredevil có thể kể đến như: Wilson Fisk- The Kingpin, Bullseye, Elektra- ghệ cũ hồi đi học, v.vv... Thậm chí là 1 số kẻ thù chung với Spider-man (Làm ăn ở New York hết mà)</p><p>Các năng lực của Daredevil có thể kể đến như:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/wp-content/uploads/2016/09/Daredevil-Powers-Super-Taste.jpg\"></p><p>- Thính giác được tăng cường: Daredevil có thể nghe những âm thanh dù là nhỏ nhất, nghe được cả nhịp tim của con người để nhận biết được rằng họ có nói dối hay không (Hơp để làm luật sư quá nhể)</p><p>- Khứu giác được tăng cường: Daredevil không bao giờ lẫn lộn bất cứ 1 mùi hương nào để nhận biết về 1 người hay<span>&nbsp;</span>vật.</p><p>- Xúc giác được tăng cường: Ngón tay của Daredevil nhạy cảm đến có thể cảm nhận được từ vật liệu đến màu sắc 1 thứ gì đó, thậm chí là chữ viết và Matt dùng cách này để đọc tài liệu.</p><p>- Vị giác được tăng cường: dùng ăn uống phân biệt mùi vị hương liệu hơn cả bếp trưởng. Feat gần đây nhất của thính giác là ngửi 1 bức tranh máu và xách định có máu của ít nhất là 113 người khác nhau.</p><p>- Radar sense: cái này sẽ bàn sâu hơn ở dưới.</p><p>Võ thuật của Daredevil kết hợp từ môn boxing và cả võ Ninja do Stick dạy dỗ. Thật chất bộ môn Ninjutsu của Daredevil tính sát thương và độ nguy hiểm của nó cực cao và bị cấm lưu hành ở Nhật, Daredevil biết nó quá tàn ác nên sử dụng billy club thay thế cho kiếm và shuriken, nếu không thì đổ máu không biết bao nhiều mà nói. Ngoài ra cũng nhờ vậy mà Daredevil có khả năng ám sát thiên bẩm và cả là trở thành 1 tắc kè bông tàng hình trong bóng tối.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://lh4.googleusercontent.com/-OelUlNLabAuepI4cK10up5R1CGdczY14_ECexuHihhyHRMxEi_bGAR1D0zDPCwNrPTamhCN53bmmK_jealzz-irYLEGX1NLyvNzww8iWUJy-12obmacLEPAwz5VJ6R-m3_lH7R-\"></p><p>Những giác quan được tăng cường của Matt Murdock- Daredevil được nhiều người cho rằng do anh ta bị nhiễm với chất phóng xạ, tuy làm mù mắt nhưng đã giúp cho Matt có giác quan hơn hẳn người bình thường- đại loại như dạng bị đột biến như Spiderman. Nhưng điều đó cũng không hoàn toàn chính xác.</p><p>Khoa học đã nghiên cứu ở những người khiếm thị, thị giác khiếm khuyết của họ đã khiến cho vùng vỏ não thị giác \"kết nối\" với những vùng giác quan xung quanh, theo kiểu \"nâng cấp phần mềm\" (Gọi là cross-modal neuroplasticity), giúp nâng cấp khứu giác, vị giác, thính giác mạnh hơn 1 người nghe nhìn bình thường. Tuy nhiên việc này chỉ diễn ra hiệu quả nhất khi bị mù sớm hay bẩm sinh, giúp cho não có nhiều thời gian để \"làm quen\" và \"kết nối\", Daredevil hội đủ điều kiện trên.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.nature.com/nrn/journal/v6/n1/images/nrn1586-f2.jpg\" style=\"width: 393px; height: 471.6px;\"></p><p>Thêm một hiện tượng gọi là Synesthesia- Cảm giác đi kèm, giải thích dễ hiểu đó là sự kích thích khi 1 giác quan hoạt động đến 1 giác quan khác. Đây cũng là cách mà Daredevil phối hợp các giác quan của mình để định hình thế giới khi đã mất đi thị giác.Ví dụ thú vị: Matt từng mô tả khi chơi piano là nốt La trưởng có mùi như găng đấm bốc (!), Đô trưởng thì có mùi như kim loại- vị của môi mình khi bị đánh đổ máu (!!), và Đô thứ thì như là ánh đèn neon trong đêm (!!!) Nói cách khác, người mù hoàn toàn có thể làm được như Daredevil, chẳng qua sự tăng cường quá đỗi là nhờ các chất phóng xạ, mà cũng nhờ đó Daredevil có thể nhìn được vùng sóng âm để đánh dấu mục tiêu tốt hơn.</p><p>Còn Radar sense? Tùy tác giả. Có lúc Radar Sense được miêu tả là do sự phối hợp cực kỳ đồng bộ của các giác quan nên đã gộp lại thành 1 thứ như radar của các tháp thông tin giúp nhận biết sự vật xung quanh; có lúc thì được miêu tả là 1 giác quan hoàn toàn độc lập và những giác quan được tăng cường kia chỉ góp phần giúp Daredevil nhận biết rõ hơn về chi tiết mà thôi, còn ở tầm quá xa nó vô dụng. Và trong trường hợp Daredevl bị \"nhiễu sóng\"- vì nhiều lí do như âm thanh quá ồn ào không thể tập trung, cảm xúc chi phối, v.vv thì các giác quan còn lại sẽ giúp trở thành các radar phụ và hình thành cái định nghĩa \"nhiều giác quan gộp lại thành radar\".</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.bleedingcool.com/wp-content/uploads//2012/09/143.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://retconpunchdotcom.files.wordpress.com/2013/06/radar-sense.jpg\" style=\"width: 414px; height: 501.759px;\"></p><p>Chính Stick cũng đã bảo rằng con người thực sự có khả năng vận dụng Radar Sense nhưng bọn họ đã bị giới hạn bởi 5 giác quan truyền thống mà quên mất đi tuyệt kỹ thâm hậu trong mình. Radar Sense còn nhạy hơn cả Spider Sense của Nhọ do nó bắt người dùng vận dụng hết toàn bộ các giác quan. Daredevil miêu tả có Radar Sense thì có cảm giác như có thể vươn tay ra nắm bắt tất cả mọi thứ vậy.<span>&nbsp;</span></p><p><span><br>&nbsp;DD miêu tả cảm giác có radar sense cứ như là có thể vươn tay ra và nắm bắt lấy tất cả mọi thứ trong cùng 1 lúc vậy. Và đúng là dù bị mù, cuộc đời bất hạnh nhưng DD có thể làm tất cả mọi thứ từ điều tra, bảo vệ dân trong vai luật sư vừa là người hành pháp trong màn đêm với 2 cây gậy thiên biến dạng hóa, võ thuật siêu đẳng, bay nhảy ngon lành cùng những kỹ năng lập dị. Ai chưa xem hãy xem Daredevil Netflix nhé, không tiếc 1 giây nào đâu.</span></p><p>P/S: Sẽ có 1 bài phân tích về Psychology of Daredevil sớm thôi.<br>Nguồn: Hội quán Marvel và DC+ Hùng Lý The Review</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-23T13:50:34.315Z","creator_id":2731,"down_point":0,"tags":[],"title":"Thế giới quan của Hiệp sĩ mù- Daredevil","up_point":22}