{"_id":18337,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5b26269b513af323af13be8e","name":"ẤN ĐỘ"},{"_id":"5c3c42d5dd6d2a6a37ac14c2","name":"TRIỆU PHÚ KHU Ổ CHUỘT"}],"up_point":23,"down_point":0,"title":"Triệu Phú Khu Ổ Chuột - A review","body":"<div><em>\"The world can be a nasty place.\"</em> Kiến thức pop culture của mình nông đến nỗi chỉ có thể bắt đầu đoạn review này bằng một lời trong bài Kill Em With Kindness của Selena. Nhưng mình nghĩ đó cũng là cái bài hát chủ đề mà, trong lúc mình đọc quyển này của Swarup, mình cứ lẩm nhẩm trong đầu. <em>The world</em> trong quyển sách này, không gì khác chính là xã hội Ấn Độ hiện đại. Và khi nói về độ <em>nasty</em> của nó, chỉ cần đọc quyển sách là đủ để ta có thể cảm nhận. Đã có một thời điểm mình đọc quyển sách đến giữa chừng và tự hỏi tác giả định làm gì với cái sự trình bày, kể lể mọi điều tiêu cực trong xã hội như vậy, khi biết rằng nó vẫn tồn tại như một thứ mụn nhọt?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71f2933017d011e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rồi mình nhận ra, xã hội Ấn Độ khác với xã hội Việt Nam hay xã hội Mỹ rất nhiều. Những thứ đó không chỉ đơn thuần là mụn nhọt, <strong>mà nó là một đại dịch</strong>, như ung thư bám dính vào chủ thể sống là xã hội vậy. Và viết như thế là để phần nào lay động được những độc giả tại chính quốc gia của tác giả. Ở Việt Nam làm gì có những cuộc bạo động bằng vũ khí. Ở Việt Nam làm gì có khủng bố hay công kích tôn giáo. Cụ thể hơn, ý mình là khi đem so với ở Ấn Độ thì mới thấy xã hội ở đây còn yên bình chán. Và thực tại trong mắt mỗi người dân Ấn Độ cũng vì thế mà tối sầm đi. Trong đa số những tác phẩm Ấn nổi tiếng (cận) hiện đại, rất ít quyển lấy tình yêu (như Pháp hay Mỹ) hay thế giới nội tâm (như Nhật hay Hàn) làm đề tài chính. Những quyển như Life of Pi, Ba Chàng Ngốc, kể cả quyển này, đều xoáy vào những cú lăn lộn giữa xã hội. B<strong>ất cứ ai bay vào trong cơn bão dòng đời cũng đều có hai kết cục. Hoặc là bị cơn bão làm biến chất. Hoặc là được cơn bão làm thành người tốt hơn.</strong> Selena cũng hát tiếp: <em>“You know it. I know it. But we don’t have to fall from grace.”</em><figure class=\"aligncenter\"><img src=\"https://www.dkn.tv/wp-content/uploads/2016/01/trieu-phu-khu-o-chuot-cover.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>May thay với nhân vật chính trong câu chuyện này, anh lại là trường hợp thứ hai. Cuốn sách trình bày hơn 10 vấn đề đang xuất hiện và đang nan giải tại xã hội Ấn Độ đương thời. Mỗi một vấn đề dưới dạng một chương, một câu chuyện, một câu hỏi trong chương trình Ai Là Tỷ Phú mà nhân vật chính phải trả lời. Chả là anh ta, Ram Mohammad Thomas muốn tham gia chương trình để kiếm tiền nuôi bản thân. Nhưng rồi vài chuyện xảy ra, và thế là anh ẵm giải đặc biệt. Và thế là anh bị hốt về đồn luôn vì tội bị tình nghi gian lận. Nhưng rồi cũng lại vài chuyện xảy ra khi có một vị luật sư lạ mặt xuất hiện với mong muốn được bào chữa cho anh. Từng góc, từng mảnh của bức tranh toàn cảnh mới vỡ lỡ ra. <em>Bức tranh này không chỉ là bức tranh với chiều sâu của cuộc đời nhân vật. Mà còn là bức tranh xã hội đầy tương phản màu sắc giữa những khu ổ chuột đen kịt, nâu bầm (“chawl” theo như tiếng Ấn Độ) xuất hiện song song hình ảnh của Taj Mahal lấp lánh, đổi màu tráng lệ.</em><figure class=\"aligncenter\"><img src=\"https://www.tripsavvy.com/thmb/8Tbvv0y1bFVzqRhYAdvlUdyjhhE=/960x0/filters:no_upscale():max_bytes(150000):strip_icc()/GettyImages-536027714-57b14e6f5f9b58b5c27d37cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu Ổ Chuột Dharavi trứ danh</figcaption></figure><figure class=\"aligncenter\"><img src=\"https://hemawagh26.files.wordpress.com/2013/04/tumblr_m6gigrnvzg1qadknpo1_500.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Did you know Lăng Taj Mahal có thể thay đổi màu sắc tuỳ vào từng giai đoạn của ngày?</figcaption></figure></div><div>Một số vấn nạn xã hội mà mình nghiệm ra được trong quyển sách bao gồm:</div><ol><li>Ấu dâm. Không ngờ xã hội Ấn Độ cũng tràn lan những Minh Béo, và tệ hơn nữa là những đứa nhóc không thể/không dám tự đứng lên bảo vệ chính mình. Hai chương đầu của quyển sách tràn lan hình ảnh những ông già dê (từ ông linh mục cho tới những thằng vô danh) và những cậu bé bất lực chống trả lại, hoặc thậm chí là chấp nhận nó như một lẽ thường.</li><li>Trẻ em ăn xin. Câu chuyện khuyết tật và ăn xin này dần thì mở ra nhiều luồng ý kiến trái chiều hơn trong xã hội đương đại. Liệu một người có thể và có nên sống bằng lòng thương hại mà xã hội bố thí cho? Đọc đến chương 4, ta sẽ thấy lòng thương hại có thể là một công cụ thao túng đến mức nào. Nó thao túng không chỉ người bị tật nguyền mà còn là người làm ra tật nguyền.</li><li>Du nhập văn hoá – Đa tôn giáo – Phân biệt chủng tộc. Khi Ram đến và làm việc cho một gia đình người Úc – gia đình ông Taylor, bù lại cho sự chăn ấm nệm êm của cậu là cái nhìn khinh rẻ mà bà mẹ của gia đình dành cho cậu, dành cho những người cùng sắc tộc với cậu. Trong đó cũng bao gồm đầu bếp và cả cô giúp việc. Tiếp đến ta hãy nhìn cái tên nhân vật chính Ram Mohammad Thomas, một cái tên, 3 tôn giáo: Đạo Hồi – Đạo Hindu – Đạo Thiên chúa. Cậu là người Ấn Độ được nuôi lớn bởi một Cha Xứ trong một Nhà Thờ. Cái tên của cậu là biểu hiện vắn tắt và súc tích nhất của câu chuyện đa tôn giáo ở Ấn Độ. Từ đó dẫn đến muôn vàn thứ ô hợp xảy ra do sự khác biệt. Đó là những cuộc ẩu đả tôn giáo. Salim là người bạn thân đạo Hồi của Ram. Salim từng có một gia đình, một gia đình bị một nhóm người Hindu tàn sát. Cái mỉa mai mà mình thấy được ở đây là sự man rợ do tôn giáo, thứ đáng lẽ phải làm cho con người tốt lên. Nhưng trách tôn giáo có phải là điều đúng? Hay mọi thứ nằm ở cách mà con người, cùng với chữ \"Con\" của mình, tiếp nhận nó.</li><li>Mê tín. Phần này được trình bày khá gọn thông qua những hình ảnh như búp bê voodoo, chỉ tay hay tử vi. Ram là một người không tin vào tất cả những thứ trên. Có thể thấy rằng khi người ta tự lớn lên, tự nằm gai nếm mật mà trưởng thành, họ không cần nhờ đến sự may mắn hay thiên mệnh nữa.</li><li>Bollywood. Ánh đèn sân khấu, the limelight, đấy là cái thứ làm con người ta sẵn sàng chết một nửa, có khi cả cuộc đời vì nó. Đến gần cuối truyện ta sẽ gặp câu chuyện của Neelima Kumari, một “nữ Hoàng bi kịch”, một ngôi sao màn bạc với những vai diễn bi kịch để lại dấu ấn với đời. Cô nhập tâm vào những vai diễn đến nỗi khi rèm đã hạ thì cô vẫn diễn. Cô cho rằng dù bộ phim có hết thì vai diễn vẫn tiếp tục. Cô không dám nhìn vào trong gương mà không đắp trang điểm lên. Cô không thể nhìn thẳng vào con người mình, với những lỗ hổng và đau thương bên trong, một cách dứt khoát nữa. Mọi việc cô làm là để biện hộ cho hành động đó. Cô mời những thằng đểu về nhà mình, để cho nó hành hạ mình, vì cô đã bị nghiện với cái bi kịch. Và rồi cũng vì cái bi đó mà cô chết. Cuộc đời của Neelima gợi cho mình một suy nghĩ rằng: liệu một người sống cả đời trong sự tung hô, những tràng pháo tay, nhũng lời khen, thì có chắc là họ đã sống một cuộc đời hoàn hảo?&nbsp;<figure class=\"aligncenter\"><img src=\"https://www.espectalium.com/wp-content/uploads/2014/12/bollywood-para-eventos-1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li><li>Mại dâm – Bạo hành - Gia đình. <strong>Nhân tử chung của ba danh từ này là gì? Là Fame and Fortune</strong>. Sự túng quẫn vì tiền có thể làm cho cái thứ nhất và thứ hai ảnh hưởng lên cái thứ ba, làm mất giá trị cái thứ ba, đưa hai cái còn lại lên ngôi. Ở chương 11 xuất hiện hai tiểu truyện rất thương tâm: Một người anh sẵn sàng đưa em gái mình đi làm đĩ để kiếm tiền cho gia đình. Một người mẹ sẵn sàng đánh một đứa con đến mức nó bị tâm thần để bảo vệ thanh danh của mình. Đây có lẽ là hai hình ảnh ám ảnh mình nhất trong quyển sách. Chúng lại quay về củng cố cho ý niệm của tác giả về cách mà tiền phá đi những thứ tình cảm tưởng là thiêng liêng nhất</li></ol><div>Đó theo chủ quan của mình mà nói, là những cái chính yếu. Ngoài ra còn rất nhiều những di căn khác, như xã hội biến động do tội phạm, bộ máy chính quyền thối nát, phân biệt giàu nghèo hay thậm chí là chiến tranh. Nhưng mình nghĩ đây không chỉ là vấn nạn của riêng quốc gia, xã hội nào, mà là của chung. Chỉ ngặt một nỗi ở Ấn Độ nó lại hiển hiện ra quá rõ ràng, tần suất của những vấn đề này vẫn còn rất lớn. <strong>Nhưng cái ác tồn tại để cái thiện có thể nêu bật giá trị của nó</strong>. Câu chuyện thực sự có thể quy kết về cách mà một con người đối mặt với những khúc mắc, nhơ nhớp trong cuộc đời như trên. Ram đã có thể trở thành một tên lưu manh, sống cướp giật để có thể hoà vào thời cuộc, giữ một chỗ cho mình trong sàn đấu sinh tồn. Nhưng cậu ấy chọn làm người tốt, hoặc ít ra nếu không tốt, cũng là người khôn ngoan và biết điều. Bởi theo mình, nếu họ chọn sống ngược lại với sự tù túng, chí ít ra họ vẫn cảm thấy họ còn gì đó để mất, dùng theo thuật ngữ self-help gọi cách sống như vậy là <em>“Tự tạo may mắn cho mình”</em> ấy. Bởi thế mà cuốn sách kết thúc bằng câu nói của Ram: <em><strong>Mình không tin vào may mắn, bởi may mắn là từ trong tâm mà ra.</strong></em></div><div>Tuy là truyện nhằm phản ánh xã hội nhưng có những đoạn miêu tả tâm lý rất đáng đọc. Tác giả rất biết cách để gieo cảm xúc vào tâm trí người đọc. Mỗi một chương đều mang một cảm xúc chủ đạo khác nhau: Khi thì hồi hộp chờ đợi những vụ lùm xùm, mâu thuẫn trôi qua; khi thì thê thảm buồn do đồng cảm với những mất mát của nhân vật; khi thì lắng đọng do chứng kiến một thằng 17 tuổi lần đầu phải lòng cô gái bán dâm cho mình; khi thì nực cười do cách tác giả làm ra một tuyến truyện chưa từng có. Nên quyển sách có lẽ đã cân bằng được giữa tác động lý trí và tác động tình cảm.</div><div>Nói chung lại thì, quyển truyện không mang trên mình một cái nhãn thể loại nào cố định. Nó là <em>sự pha lẫn giữa bi, hài, chính kịch, xã hội, tâm lý, tình cảm, một bức tranh tổng thể về cuộc đời và tất cả những khía cạnh mà một con người phải tham gia vào.</em> Tác giả mang một phong cách kể rất thực tế, không bay bổng hình tượng, có lẽ cuộc đời người Ấn không có nhiều thời gian để bay đến thế. Hơn nữa, câu chuyện không mạch lạc mà các tuyến thời gian đứt rời nhau. Và đây chính là điểm nhấn trong cách kể của tác giả. Riêng mình thì thấy đây là một cách rất hiệu quả để làm người đọc phải luôn động não và cố gắng ghép từng mảnh của câu chuyện lại với nhau. Một quyển sách ấn tượng, đáng nghiền ngẫm và thậm chí là có thể áp dụng được. A 9 out of 10 by me.</div><div>P/s: Đây là bài đầu tiên mình viết trên Spiderum, văn phong còn hơi phóng túng. Mong được mọi người góp ý để mình có thể cải thiện ở những bài review sau *tim*</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28673,"created_at":"2019-01-14T08:05:41.922Z"}