{"_id":25280,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"}],"up_point":21,"down_point":0,"title":"Viết cho em - 45 - Facebook của anh có gì hay","body":"<div style=\"text-align:justify;\">Có một đoạn thời gian rộ lên một làn sóng tẩy chay Facebook, nhiều người nổi tiếng lần lượt post bài từ bỏ và kêu gọi xóa facebook để “sống thật” hơn, để “làm gì đó có ích” hơn. Rồi sau tất cả, mọi người vẫn ở đây, chả có ai thật sự rời đi trừ ông Hoàng Hối Hận (nhà báo Đức Hoàng VnExpress).</div><div style=\"text-align:justify;\">Anh chưa bao giờ deactive facebook, cũng chưa từng nghĩ từ bỏ facebook vì cảm thấy mình nghiện nó hay nó là trò giải trí vô bổ mất thời gian. Cũng có một đoạn thời gian anh ngừng không post gì, khoảng 2-3 tuần gì đó, nhưng đó là lúc anh cảm thấy không muốn nói gì thôi.</div><div style=\"text-align:justify;\">Nếu nói chi tiết thì chuyện về Facebook có thể viết hẳn thành một quyển sách kiểu “Facebook đã thay đổi cuộc đời tôi như thế nào” luôn ấy. Hôm nay trong bài này anh sẽ kể sơ qua về cách dùng và những người, những chuyện thú vị trên Facebook của anh.</div><div style=\"text-align:justify;\">Anh tạo facebook vào năm 2010, và chỉ dùng đúng 1 tài khoản từ đó đến giờ. Ban đầu thì thấy người ta đều có account hết rồi nên mình cũng tạo một cái vậy thôi. Lúc đó anh còn chưa đọc sách, cũng chưa tưởng tượng mình sẽ viết một bài 500 chữ ra sao. Dần dần về sau khi anh bắt đầu tự hỏi mình sẽ làm gì với tài khoản facebook này đây, thì dự định đầu tiên của anh là dùng để quan sát cách người khác ứng xử và chia sẻ trên facebook của họ. Thế nên anh bắt đầu addfriend thật nhiều, gần full 5000 bạn luôn. Sau đó anh bắt đầu đọc sách và chia sẻ những trích dẫn, hoặc suy nghĩ về những điều mình đọc được lên FB, lúc này anh đặt alternate name là “Người kể chuyện”.</div><div style=\"text-align:justify;\">Trong quá trình quan sát mọi người trên FB, anh thấy những bạn bè mình add cho đủ số có quá nhiều điểm giống nhau, rất ít sự khác biệt. Sau đó anh tham gia một số forum và page khá lớn, viết bài đăng lên web, rồi kết bạn được với nhiều đối tượng bạn bè khác nhau. Anh cũng theo dõi và like những page hữu ích, newsfeed dần dần cải thiện và phong phú hơn.</div><h4 style=\"text-align: justify;\">Đến lúc này, mục tiêu sử dụng FB của anh vẫn là quan sát, học hỏi và chia sẻ.</h4><div style=\"text-align:justify;\"><strong>Bạn anh có một số người là nhà thơ, nhà văn, những người thích viết:</strong> các bạn này thường xuyên chia sẻ những sáng tác hoặc cảm nhận của họ lên FB, có người lại thích post tranh, ảnh, hoặc các nguồn tư liệu hữu ích.. lâu lâu thấy các bạn này xuất hiện là facebook trở nên mềm mại, nên thơ hơn. Đôi khi anh cũng ngẫu hứng viết mấy dòng “văn xuống hàng” vì cảm hứng từ các bạn này.</div><div style=\"text-align:justify;\"><strong>Một số anh chị và các bạn là nhà báo, phóng viên:</strong> các bạn này thường xuyên cập nhật và bình luận những tin mới nhất, đặc biệt đa phần là tin chính thống, dẫn nguồn đàng hoàng chứ không phải mấy loại tin giả câu view nhảm nhí. Nhờ các bạn này mà anh không cần đọc báo vẫn biết tin mới hàng ngày, thậm chí có nhiều tin lên trước báo.</div><div style=\"text-align:justify;\"><strong>Một số bạn là doanh nhân thành đạt hoặc đang khởi nghiệp:</strong> các bạn này thường chia sẻ về các dự án họ đang thực hiện, giới thiệu về hoạt động của doanh nghiệp, share các link hay về kinh tế, tài chính… đây cũng là một nguồn thông tin cần thiết và đáng tham khảo. Bên cạnh đó anh cũng like một số page như Business Insider hay Havard Business Review..</div><div style=\"text-align:justify;\"><strong>Một số bạn là những người nổi tiếng ở các lĩnh vực khác nhau: </strong>Họ chia sẻ nhiều chủ đề kinh tế - xã hội &nbsp;- chính trị khác nhau mà họ quan tâm, tất nhiên đối tượng này thì thường xuyên quảng cáo. Nhưng không sao, đó cũng là một kỹ năng đáng học hỏi.</div><div style=\"text-align:justify;\"><strong>Các bạn là thợ chụp ảnh hoặc yêu thích chụp ảnh; Giáo viên tiếng Anh; đầu bếp; huấn luyện viên thể hình;… </strong>rất nhiều nghề nghiệp khác nhau mà mỗi người đều có nói ít nhiều về tâm đắc của họ lên Facebook để anh tham khảo.</div><div style=\"text-align:justify;\"><strong>Một số lượng không nhỏ những người quan tâm đến chính trị</strong>, ở nhiều góc nhìn khác nhau. Tất cả quan điểm của mọi người anh đều đọc, nhưng không cổ vũ cũng không chống đối ai.</div><div style=\"text-align:justify;\"><strong>Tất nhiên không thể thiếu những người nội trợ, dân văn phòng, ngân hàng, công chức, đồng nghiệp, học sinh, sinh viên, người bán hàng online, đồng hương…&nbsp;</strong>và những người add friend rồi không bao giờ tương tác. Những người này thuộc nhóm có nhiều điểm chung: trước khi ăn thì cúng facebook, đi đâu chơi thì check in, lễ hội thì đổi avatar, không thích đọc bài dài… nhưng cũng là nhóm đa dạng và màu sắc nhiều hơn các nhóm khác. Những điều họ share đôi khi khiến anh thấy hơi ngán ngẩm và buồn phiền một chút, nhưng cũng để biết xã hội vẫn còn quan tâm đến những việc như thế này…</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9464830ffe711e9a58e37e10764265f.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Những gì anh tiếp thu trên Facebook gần như là chủ động.</strong> Anh không bao giờ like các trang hài nhảm, tin sốc, mấy trang share link xàm xàm… Số page tiếng Việt anh like và theo dõi có thể đếm trên đầu ngón tay. Phần này thì có các bạn facebook share là đủ.</div><div style=\"text-align:justify;\">Ngoài những điều hay, vui, thú vị mà anh có thể tiếp nhận từ friendlist của FB, anh còn cảm nhận niềm vui khi những chia sẻ của mình được đón nhận và phản hồi. Sau mấy năm liên tục viết đủ thứ, một số anh chị em và bạn bè cũng có ít người trở thành độc giả trung thành và “fan cứng” trên <a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\">page Nhất Bảo</a>. Đó là nguồn động lực để anh viết không ngừng đến hôm nay.</div><div style=\"text-align:justify;\">Đó, sơ lược là như vậy, Facebook có rất nhiều điều nhảm nhí và phí thời gian nhưng nếu em có thể <strong>chủ động né tránh </strong>chúng đi và tiếp cận theo hướng chủ động và tích cực thì đây là một công cụ mạnh mẽ và cũng thân thương lắm chứ.</div><div style=\"text-align:justify;\">Hãy nhìn quanh xem bạn của em là ai, xem môi trường mà em tham gia mỗi ngày như thế nào. Muốn có những người bạn tuyệt vời và thú vị hơn, bản thân em phải thay đổi trước, rồi mọi thứ sẽ thay đổi theo, dù em ở đâu điều này cũng luôn đúng.</div><div style=\"text-align:justify;\">05.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-05T16:18:09.640Z"}