{"_id":9733,"title":"Tản mạn về việc học thi GMAT và những lầm tưởng không đáng có ","body":"<div><br><figure class=\"aligncenter\"><img src=\"http://intertu.edu.vn/wp-content/uploads/2017/07/kinh-nghiem-tu-hoc-gmat-study-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ai muốn đi học thạc sỹ các ngành liên quan đến Business (kể cả Marketing, Finance, Financial Engineering, Statistics, Supply Chain Management,... chứ ko phải chỉ MBA) ở Âu Mỹ có lẽ đều không lạ lẫm gì GMAT - kỳ thi bắt buộc để nộp hồ sơ vào các business school. Và cũng vì GMAT là yếu tố quan trọng quyết định hạng trường và mức học bổng có thể đạt được nên ko ít người mất ăn mất ngủ vì nó. Sau một thời gian khổ sở với nó thì mình cũng rút ra được vài điều có thể sẽ hữu ích cho những ai đang chuẩn bị dấn thân. Cấu trúc và yêu cầu cơ bản của kỳ thi thì có thể tìm thấy nhan nhản trên google rồi nên mình chỉ nói những gì thuộc về trải nghiệm cá nhân, những điều mà <a href=\"mba.com\" rel=\"noopener noreferrer\" target=\"_blank\">mba.com</a> sẽ ko nói cho bạn biết. Và cũng vì là kinh nghiệm cá nhân nên một số thứ mình nói có thể hơi bị overgeneralize do sample hạn chế, mình sẽ ko tranh cãi về cái này.&nbsp;</div><div><strong>1. GMAT là kỳ thi khó và bạn ko nên chủ quan 3-4 tháng trước deadline round cuối mới bắt đầu cày</strong></div><div>GMAT ko dễ, ai cũng biết, vì ko như IELTS, GMAT là kỳ thi đánh giá khả năng tư duy, phân tích, cả người bản xứ cũng còn phải vật lộn cơ mà. Có thể bạn sẽ cho là mình nói điều hơi hiển nhiên, nhưng thực tế là chính mình và nhiều người mình biết cũng từng chủ quan cho là GMAT ko quá khó (với suy nghĩ kiểu Quant thì ko vượt quá kiến thức toán phổ thông của VN, Verbal thì cũng có nền tảng tiếng Anh ok rồi) nên đã bỏ lỡ mùa apply một cách đáng tiếc.&nbsp;</div><div>Ví dụ mùa apply cho kỳ Thu tháng 9/2017 thường sẽ rơi vào khoảng tháng 11/2016 (round 1) đến 3/2017 (round cuối với sinh viên quốc tế). Vậy nên đến tháng 11/2016 mà bạn vẫn đang thơ thẩn chưa biết nên bắt đầu cày như nào vì nghĩ vẫn còn gần 1 năm mới nhập học cơ mà, thì có lẽ bạn cũng nên chuẩn bị tinh thần sẽ phải chuyển sang apply cho kỳ Xuân hoặc Thu của 2018.&nbsp;</div><div>Tất nhiên, vẫn có những trường deadline round cuối muộn hơn và có những người chỉ mất 2 tháng để diệt gọn GMAT, thậm chí có bạn mình biết tháng 4 mới thi GMAT mà vẫn apply kịp, nhưng những case như vậy ko hề nhiều, và có lẽ ko ai muốn phải rơi vào cảnh gấp rút vội vã khiến cho chất lượng hồ sơ bị ảnh hưởng như vậy. Cũng phải nói thêm là ở đây mình ko tính các case du học Anh (đa phần các trường UK ko yêu cầu GMAT) hay các trường Âu Mỹ rank thấp nộp sát ngày nhập học vẫn được cho vào.&nbsp;</div><div>Một điều nữa là không phải cứ cày trâu là bạn sẽ đạt điểm cao GMAT như kiểu thi IELTS hay thi ĐH ở VN (cụ thể như nào mình sẽ nói ở mục dưới), nên rất rất nhiều người phải thi ko dưới 2 lần (thường mỗi lần cách nhau 1-2 tháng) để cải thiện điểm. Khi đó, việc bắt đầu muộn sẽ khiến bạn ko còn cơ hội thi lại nữa.&nbsp;</div><div>Tóm lại là, nếu có ý định đi học ở đâu thì hãy tìm hiểu luôn yêu cầu của nơi đó (cần GMAT hay GRE) để chuẩn bị thi càng sớm càng tốt.</div><div><strong>Vậy thời điểm nào là lý tưởng để bắt đầu học?&nbsp;</strong>Vì điểm GMAT có giá trị tới 5 năm nên mình nghĩ lý tưởng là khoảng năm 3-4 ĐH, khi bạn còn chưa vướng bận đi làm full time. Cái cảm giác cả ngày đi làm tối mặt xong lại đến lớp luyện thi GMAT đến 10h, về nhà lại lôi sách vở ra cày đến khuya xong hôm sau lại cắp đít đi làm, về nhà cày,... nhiều tháng liền nó khá là mệt mỏi, và với những người hay bị distract bởi hàng tá thứ trên mạng như mình thì khả năng cao là ko hiệu quả. Cơ mà nếu bạn đã tốt nghiệp đi làm rồi thì hoặc là xin nghỉ việc, hoặc là đành phải hy sinh những cuối tuần xả dàn với bạn bè mà cày thôi.&nbsp;</div><div><strong>2. &nbsp;Có phải cứ cày trâu là sẽ được điểm cao?&nbsp;</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff7cfb80adbb11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Điểm bao nhiêu là cao nó phụ thuộc vào target của từng người, nhưng thường là tầm từ 700 (top 11% thế giới). Để được điểm cao thì đúng là phải cày trâu (ai mà nói ko cày trâu xong vác được con điểm 700s về thì khả năng cao là do kỹ năng tốt sẵn, kiểu suốt ngày đọc tài liệu, phân tích, giảng dạy,... rồi) nhưng ko phải cứ cày trâu là sẽ được điểm cao. Lý do mình nghĩ là ở cả phương pháp học và đặc điểm của bài thi GMAT.&nbsp;</div><div>Chính bản thân mình cũng ko ít lần khổ sở ko hiểu tại sao mình cày hết sạch Officical Guide (OG), nắm chắc từng concept, công thức toán, từng nguyên tắc làm CR và SC, đọc nát sách tham khảo, cày cả nghìn câu hỏi thêm ở ngoài rồi mà điểm vẫn cứ ko nhích hẳn lên mức mình muốn. Trong khi đó, hồi ôn thi ĐH mình cũng chỉ cày bài tập đi học thêm được giao thôi chứ ko serious như ôn GMAT này mà vẫn ung dung làm bài thừa cả tiếng, hay có những người làm ít bài hơn mình rất nhiều mà điểm vẫn cao hơn nhiều, WTF?&nbsp;</div><div>Đầu tiên, về phương pháp học, mình nhận ra mình đã sai khi chỉ chăm chăm cày số lượng, xem mỗi ngày làm được bao nhiêu câu, thống kê vào spreadsheet coi tỷ lệ đúng bao nhiêu %, ngày hôm sau con số có nhích lên ko,... - tất cả với ý nghĩ khi lượng tích đủ rồi thì chất nó cũng sẽ tự khắc thay đổi. Nhưng không, tất cả đống bài đã làm kia sẽ chỉ là vứt đi nếu bạn ko dành thời gian review lỗi sai một cách cẩn thận. Thường với câu sai mình chỉ xem giải thích ở phần Answer sách OG hoặc search đọc qua giải thích trên mấy forum như như Manhattan, Beat the GMAT hay Gmatclub, hiểu rồi thì next sang câu khác luôn. Đa phần toán thì đọc qua bước giải là hiểu, verbal thì có thể mất thêm chút thời gian, ghi lại lý do sai từng câu vào excel để tiện thống kê, và cách học của mình chỉ dừng lại ở đó.&nbsp;</div><div>Vấn đề là sau khi đã làm quá nhiều bài và mắc quá nhiều lỗi thì mình quên mất rất nhiều lỗi từng gặp nên lại mắc lại kha khá lỗi cũ (nhất là với Quant và SC). Mình có ghi lại những câu dính bẫy vào Error Log nhưng ít khi lấy ra đọc lại, có đọc cũng khá hời hợt vì nghĩ là đã nhớ hết chỗ đó rồi. Điều tối quan trọng ở đây là cần phải ngẫm lại tại sao mình sai, cái sai đó là do chưa nắm được concept, do tính toán nhầm, do đọc hiểu sai đề, do suy luận sai hướng hay do ko nhớ quy tắc SC nào đó? Mỗi cái sai lại có cách khắc phục khác nhau, và khi đó số lượng bài đã cày ko phải thứ quan trọng nhất nữa. Một tip nữa mình học được thánh GMAT Ron Purewal là sau khi hiểu lỗi sai chắc chắn phải rút được ra công thức: <strong><em>Lần sau gặp lại vấn đề X, tôi sẽ làm Y.&nbsp;</em></strong>Nếu chưa rút được ra thì đừng vội chuyển sang câu khác mà hãy dành cả buổi dò lại câu đó.&nbsp;</div><div>Nhiều người có thể tranh cãi rằng Quant với SC có thể lặp lại vấn đề, nhưng phần CR thì mỗi câu là một tình huống khác nhau, làm sao mà dùng lại được. Mình từng đọc đâu đó Ron giải thích là <em>pattern&nbsp;</em>câu hỏi rất hiếm khi lặp lại, nhưng <em>logic&nbsp;</em>và cách nghĩ thì bạn có thể áp dụng lại liên tục. Chẳng hạn như việc đáp án đúng trong câu weaken argument có thể tấn công vào premise (chỉ ra những điểm misleading trong fact/data) của argument nhưng chắc chắn ko bao giờ nói điều gì phủ định hoàn toàn premise, vậy nên những đáp án đi ngược 100% lại premise sẽ là đáp án sai. Tích dần những thinking model như này sẽ giúp bạn tư duy và loại bỏ câu sai nhanh hơn. Tất nhiên, trước khi đến với bước này thì bạn phải nắm được những thứ nền tảng khi làm bài CR, SC nữa, mấy cái này mình sẽ suggest sách must read ở cuối bài.&nbsp;</div><div>Cuối cùng, luyện tập, tham khảo nhiều mà ko chọn đúng nguồn tốt hoặc nguồn official (bài do chính bên ra đề thi thiết kế) có thể khiến bạn hiểu sai về đề thi thật hoặc tệ hơn là tư duy lệch lạc, méo mó so với cách tư duy của GMAT. Các bên luyện thi như Veritas, Magoosh, QSLeap,... hay thậm chí là dân cày GMAT thi nhau tự collect/biên soạn bài practice nhưng do ko phải là chuyên gia của GMAT nên đề ko chuẩn về hướng tư duy và phạm vi kiến thức được test. Thực tế là ngoài các chuyên gia về toán và ngôn ngữ thì bên ra đề GMAT còn phải mời cả các psychometrician (chả biết dịch là gì) thẩm định đề và phối hợp tạo ra các bẫy tư duy/tâm lý phổ biến để lừa người thi, xong còn đầu tư nhiều triệu USD test lên test xuống trước khi publish nữa, nên các bên khác chẳng dễ gì nhái lại được chất lượng của các câu hỏi official đâu.&nbsp;</div><div>Nói tiếp về lý do thứ 2 khiến cho việc học trâu cũng có thể ko đạt điểm cao - đặc điểm cùa kỳ thi GMAT. GMAT là adaptive test trên máy tính, tức là các câu hỏi khi thi sẽ hoàn toàn random, cứ làm đúng câu trước thì câu sau hiện ra sẽ khó hơn và ngược lại (các câu hỏi trong ngân hàng đề đều được xếp theo level Easy - Medium - Hard). Làm sai nhiều câu nhóm Hard thì bạn chỉ bị trừ ít điểm, nhưng làm sai nhiều câu Easy thì bạn sẽ bị trừ rất nặng. Điểm cuối cùng của bạn sẽ được thuật toán của GMAT tính ra dựa trên lượng câu sai, level của câu sai và cả thứ tự của câu sai.&nbsp;</div><div><strong>Đặc điểm như vậy nói lên điều gì?</strong> Mình vạch ra vài scenario cụ thể cho dễ hình dung như này:&nbsp;</div><div>- Bạn làm test Quant hai lần đều sai 9 trên 37 câu, nhưng lần 1 được 50 điểm, lần 2 lại chỉ được 47 điểm, khiến cho điểm overall (Quant + Verbal) của bạn tụt hẳn 30-40 điểm (giả định là điểm Verbal ko đổi), tại sao? Vì lần 1 các câu sai tập trung chủ yếu ở khoảng cuối từ câu 28 đến câu 37, còn lần 2 thì bạn sai ngay từ câu 1, sau đó lại liên tục sai tiếp ở các câu 3, 4, 7 (cái này thì Gmatclub đã làm hẳn vài bài phân tích chi tiết ở <a href=\"https://gmatclub.com/forum/gmat-prep-software-analysis-and-what-if-scenarios-146146.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây&nbsp;</a>và <a href=\"https://gmatclub.com/forum/gmat-score-calculator-calculate-your-gmat-score-77987.html#p589901\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>). Những câu đầu được dùng để đánh giá ứng viên kiểu first impression nên nếu bạn liên tiếp làm sai thì thuật toán sẽ hiểu là bạn tư duy khá kém, những câu sau có thể dễ dần và nếu có làm đúng thì performance graph của bạn cũng ko nhích lên cao được như khi làm đúng hết những câu đầu. Cũng phải nói thêm là mức độ khó, dễ của câu hỏi hoàn toàn là do người ra đề xếp chứ chưa chắc nó đã apply với bạn. Chẳng hạn họ thấy vấn đề A khó vì phải tính toán nhiều bước nhưng bạn lại thấy nó dễ vì câu hỏi thẳng thừng ko tricky, nên nói khó dễ nó cực kỳ tương đối và dựa trên perspective. Takeaway ở đây là phải làm cực kỳ cẩn thận những câu đầu, thấy hơi lằng nhằng cũng ko nên đoán mò để skip, còn những câu cuối có thể bớt chút thời gian đi.&nbsp;</div><div>- Bạn ko thể dùng test giấy để ước đoán mức điểm đi thi thật của mình. Cứ cho là bạn cày hết tập 31 Test Sets (đề khá sát thi thật vì toàn collect các câu từ nguồn official) với kết quả khả quan đi, nhưng nó cũng chẳng nói lên được nhiều điều về kết quả thi thật của bạn. Lý do như đã nói, điểm cuối cùng phụ thuộc vào level câu sai và thứ tự của nó, test giấy ko thể cung cấp cho bạn trải nghiệm test như lúc thi.&nbsp;</div><div>- Phần mềm GMATPrep cũng ko phải lúc nào cũng dự đoán chuẩn về điểm thi thật của bạn. GMATPrep do chính bên ra đề thi GMAT phát hành, có chứa các câu hỏi official (miễn phí 2 test đầu + khoảng 150 câu hỏi practice, có thể bỏ tiền mua thêm câu hỏi và 4 test sau) nên ai cũng nói nó có thể ước đoán khá trúng điểm thi thật. Nhưng với mình thì vô cùng phũ phàng là điểm làm test GMATPrep luôn cao hơn điểm thi thật 60-80 điểm!! Có nhiều nguyên nhân, do bị trùng lặp câu hỏi làm rồi hoặc do phần mềm chưa update những thay đổi trong thuật toán tính điểm, và mình cũng từng chứng kiến nhiều người bị lệch như thế rồi. Vậy nên bạn cũng đừng coi GMATPrep là thước đo hoàn hảo, làm ở nhà thấy được 750 là nghĩ chắc đi thi chỉ rơi vào range 730-770, hay việc làm 2 test liên tiếp thấy điểm tăng vài chục là đã nghĩ ngay trình độ đã tăng nhiều (rất tiếc, thường 2 test liên tiếp trên GMATPrep có nhiều câu trùng lặp nên điểm tăng gần như điều đương nhiên, bạn nên làm đan xen các test chứ ko nên làm liền cặp test 1-2, 3-4, 5-6 với nhau).</div><div><strong>3. Một vài lầm tưởng khác về kỳ thi GMAT&nbsp;</strong></div><div><strong>Vì chỉ có 6 test official được GMAC (bên ra đề) công bố thôi nên mua về phải để dành lúc gần thi (sau khi đã cày cuốc ác liệt) mới lôi ra mỗi ngày làm 1 đề lấy tinh thần?&nbsp;</strong></div><div>Ko nên làm vậy mà hãy làm rải rác các đề trong quá trình học, kiểu mỗi tháng làm 1 đề. Một bác từng làm psychometrician cho GMAT có trả lời phỏng vấn trên blog là thường performance của bạn sẽ ko khác nhau nhiều giữa 2 lần test cách nhau dưới 40 giờ học. Nếu mỗi ngày bạn học intensive 3 tiếng thì nên làm các test cách nhau ít nhất 13 ngày để có kết quả phản ánh đúng nhất.&nbsp;</div><div><strong>Làm bài tập trong sách OG thì xem giải thích đáp án ở cuối sách là đủ và chuẩn rồi?&nbsp;</strong></div><div>Đúng là sách OG được chính bên ra đề biên soạn nên là nguồn chính thống đáng tin cậy, nhưng đáp án phần verbal trong sách ko phải lúc nào cũng giải thích đủ rõ ràng để bạn hiểu. Với nhiều câu SC, OG giải thích rất sơ sài là \"câu này ko sai ngữ pháp nhưng nghe rất lủng củng\", đơn giản là native speaker ko thích nói thế. Vậy còn người nước ngoài thì sao, làm thế nào để họ biết là lủng củng, phải có cách phân biệt câu đúng câu sai dựa vào ngữ nghĩa, ngữ pháp, mức độ rõ ràng, liền mạch,... của câu chứ? Cách tốt nhất là bạn hãy google câu hỏi và đọc giải thích của Ron Purewal (cực kỳ chi tiết và eye-opening) trên forum Manhattan hoặc một vài thánh gần bằng Ron trên Beat the GMAT/Gmatclub (2 forum này hỗn tạp hơn một chút nên phải để ý thường comment của member là GMAT Expert thì mới đáng tin).</div><div><strong>Chỉ cần học theo các trung tâm luyện thi là đủ?</strong>&nbsp;</div><div>Ngày càng nhiều bên mở ra các khóa luyện thi GMAT. Mình ko đánh giá chất lượng các chỗ này nhưng kể cả có học chỗ tốt nhất, chỗ nổi tiếng có nhiều người học được điểm cao nhất thì bạn cũng ko nên phụ thuộc vào đó, vì các trung tâm thường chỉ tóm gọn những kiến thức sẽ thi, cho làm bài luyện, giải thích đáp án, cung cấp một số tip làm bài thôi chứ ko thể cover hết được mọi thứ bạn cần khi thi. Mình không phủ nhận vai trò cung cấp nền tảng của các khóa luyện thi nhưng thực tế là chính những tháng tự luyện cuối cùng trước lúc thi mới quyết định điểm của bạn.&nbsp;</div><div><strong>GMAT cho phép gửi điểm miễn phí tới 5 trường, nhưng phải chọn trường để gửi ngay trước giờ thi, nhỡ điểm thấp mà gửi đi thì tạo tiếng xấu với trường nên tốt nhất là ko nên chọn trường hôm đi thi, cứ để khi nào biết điểm cao rồi gửi sau cho an toàn?</strong>&nbsp;</div><div>Thực ra GMAT ko hề gửi mail hay thư báo kết quả của bạn đến các trường mà chỉ đơn giản là cho phép các trường bạn chọn quyền được truy cập vào score report (như kiểu học bạ online) của bạn. Một khi đã được cấp quyền này thì trường có thể xem hết tất cả lịch sử thi thố được lưu lại của bạn, cho dù bạn có thi 5-7 lần thì trường cũng check được hết<span style=\"background-color: initial;\">&nbsp;(điểm thi luôn được lưu lại trên hệ thống, trừ khi bạn ấn chọn Cancel để khỏi phải lưu danh sử sách con điểm kém của mình). Vậy nên bạn có gửi điểm cho trường lúc nào thì cũng thế thôi, chẳng tội gì ko chọn luôn 5 trường vào hôm thi để đỡ phải mất thêm tiền thuê GMAC gửi điểm sau khi thi ($28/trường). Tin vui là các trường sẽ luôn lấy điểm cao nhất để đánh giá (kể cả sau bạn thi lại có được tăng điểm thì trường đã được share quyền truy cập vẫn sẽ biết, ko cần phải gửi lại cho trường đó nữa) nên bạn ko phải xoắn về chuyện bị check ra con điểm thấp. Tất nhiên, nếu bạn chưa gửi hồ sơ full thì trường có xem được điểm của bạn cũng ko quan tâm bạn là ai đâu.&nbsp;</span></div><div><strong>4. Gợi ý tài liệu&nbsp;</strong></div><div>Với những ai phải dùng đến cả chục cân tài liệu GMAT (true story) thì mình nghĩ là hơi quá, bởi chỉ cần vài nguồn đáng tin cậy là đủ.&nbsp;</div><div>- Cơ bản nhất vẫn là nguồn do chính GMAC biên soạn, gồm sách OG, Verbal Review, Quant Review và bộ Question Pack + 6 đề Practice Test trên phần mềm GMATPrep (download free và upgrade trên <a href=\"mba.com\" rel=\"noopener noreferrer\" target=\"_blank\">mba.com</a>)</div><div>- 3 forum GMAT mình có nói ở trên, trong đó Manhattan mạnh nhất về Verbal, Gmatclub mạnh nhất về Quant còn Beat the GMAT thì trung bình ở cả 2 mảng. Riêng Gmatclub còn có kho bài tập toán sắp xếp từng topic và theo level rất chi tiết.&nbsp;</div><div>- Sách nên đọc/luyện thêm:&nbsp;</div><div>Manhattan Sentence Correction (cover phần SC hoàn hảo hơn hầu hết những gì các khóa luyện thi có thể cung cấp).</div><div>PowerScore Critical Reasoning Bible (cover tốt chiến lược làm CR).</div><div>GMAT Math Book của Gmatclub, down trên forum.</div><div>Bộ Comprehensive Verbal (ko nhớ do ai collect, nhưng rất sát đề thật vì lấy bài từ Question Pack + official test, tìm trên GMATClub).&nbsp;</div><div>(Mấy cuốn official và Manhattan, PowerScore đều có thể mua ở hiệu sách Thuật 80B Bà Triệu, HN).&nbsp;</div><div><strong>5. Thi xong rồi, what's next?&nbsp;</strong></div><div>Nếu bạn đã thi xong và đạt điểm như ý muốn thì xin chúc mừng, bạn đã beat the GMAT! Nếu điểm hơi thấp (dưới 650) mà vẫn muốn kiếm học bổng, vào trường top cao thì nên cân nhắc thi lại. Nhưng nếu chẳng may thi lại mà điểm vẫn chưa cao hẳn như các siêu sao 700+ club thì cũng đừng quá buồn, vì đôi khi vấn đề ko phải là bạn tư duy kém mà chỉ đơn giản là bạn ko tư duy giống những người ra đề (verbal) hoặc ko gặp may mà thôi (again, nếu đó là vấn đề của may mắn và bạn vẫn tin là mình xứng đáng điểm cao hơn, chỉ là hôm thi tự nhiên khó ở hay dính câu dở hơi ở ngay đầu thì hãy thi lại, dù hơi tốn tiền, seriously! Nhiều người điểm cao mà mình biết đã ko ngại khổ thi đến 4-5 lần để giật học bổng full ride).&nbsp;</div><div>Cuối cùng, điều quan trọng nhất thực ra ko phải là điểm, mà là bạn thu nhận được gì sau quá trình học, cũng chính là thứ mà các trường cao học kỳ vọng khi đặt ra hàng rào này khó nhằn này cho thí sinh. Bởi GMAT được thiết kế để chuẩn bị cho việc học cao học nên nó giúp người học chuẩn bị được rất nhiều thứ tối quan trọng như:&nbsp;</div><div><strong>- Tư duy phản biện:</strong> Nếu cách giáo dục áp đặt của VN đã tạo cho bạn lối suy nghĩ thụ động, đọc gì nghe gì cũng cảm thấy khó phân biệt phải trái, khó phản biện hay thì GMAT chính là cơ hội vàng để bứt khỏi lối tư duy đó trước khi sang học trời tây. Những câu hỏi CR sắc sảo của GMAT luôn bắt người làm phải đặt mình vào các tình huống thực tế, xét hết các yếu tố để tìm cách bẻ gãy/làm mạnh lập luận của ai đó hay tìm ra lỗ hổng trong lập luận để vá lại bằng các assumption. Riêng phần Analytical Writing Assessment tuy ko tính vào điểm overall và bị nhiều người coi nhẹ nhưng việc đọc các bài phản biện mẫu và luyện cách viết theo cũng giúp mình rất nhiều trong việc tranh luận thuyết phục ngoài đời thực, phát hiện lỗi lập luận trong sách báo hay tránh được các lỗi lập luận trong chính các bài viết của mình.&nbsp;</div><div><strong>- Cách viết câu chuẩn xác:&nbsp;</strong>Mình từng học chuyên Anh ở cấp 3 và cày khá nhiều ở ĐH nhưng phải nói thật là chưa thầy cô nào dạy mình chi tiết những lưu ý viết câu chuẩn xác như những gì mình học được ở phần SC. Các thầy cô VN thường chỉ chú trọng dạy viết đúng ngữ pháp, có liên kết mạch lạc, còn SC GMAT ko chỉ test ngữ pháp. Hầu hết các đáp án sai trong câu hỏi SC đều ko sai ở ngữ pháp mà thường sai ở cách sắp xếp (cụm) từ thiếu tinh tế khiến câu bị biến đổi nghĩa, dễ gây confused/hiểu lầm (ngay cả native speaker cũng hay nhầm) hoặc cách dùng từ ko phù hợp khiến câu lủng củng, dài dòng, nghe khó chịu đối với người bản xứ. Có lẽ ko cần nói, bạn cũng hiểu kỹ năng này sẽ giúp bạn nhiều thế nào ở môi trường quốc tế.&nbsp;</div><div><strong>- Cách đọc hiểu hiệu quả:</strong> Việc đọc hiểu ko phải chỉ dừng lại ở việc bạn đọc bài luận học thuật và hiểu nó nói gì mà còn ở việc bạn có hiểu dụng ý tác giả khi nói A để suy ra B hay có biết cách phản biện quan điểm của người viết hay ko. Khác với phần đọc hiểu của IELTS (thường chỉ đưa ra bài viết dài giới thiệu, bàn luận về chủ đề gì đó), phần đọc hiểu của GMAT luôn là những bài tranh luận về một vấn đề phức tạp, đan xen nhiều luồng ý kiến của các học giả khác nhau. Nếu đọc hiểu ngọn ngành mà ko bị rối mù lên giữa một đống fact + opinion về thứ bạn cũng chả hiểu gì (như địa chất, thiên văn, vật lý,...) thì kỹ năng học cao học của bạn ko tồi chút nào đâu (ý mình là rất tốt =)))</div><div><strong>- Khả năng ra quyết định nhanh, sáng suốt và dám take risk:&nbsp;</strong>Cái này đặc biệt quan trọng với người học business, và mình có đọc được trên một blog GMAT nói rõ là yếu tố mà kỳ thi muốn thử thách người học. Bản thân mình thì ko chắc là đã thực sự gain được nó hay chưa nhưng ít nhất mình từng nghe một người bạn nói đây là thứ quan trọng nhất anh ý thu được sau kỳ thi.&nbsp;</div><div>________________</div><div>Yayyy, cuối cùng cũng xong bài (thực ra mình gõ ko lâu lắm, nhưng ai đọc được đến đây thì độ kiên nhẫn cũng ko phải dạng vừa đâu), hy vọng những ai đang chuẩn bị lên thớt có thêm chút thông tin trước khi vào trận. Ai còn thắc mắc gì về GMAT thì cứ comment, mình sẽ cố gắng giải thích trong khả năng có thể.&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3689,"created_at":"2017-10-10T13:10:09.103Z","down_point":0,"up_point":22,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"59dcc6e6e0e26d6a49e43b45","name":"GMAT"},{"_id":"59dcc6e6e0e26d6a49e43b46","name":"ÔN THI"},{"_id":"59dcc6e6e0e26d6a49e43b48","name":"STANDARDIZED TEST"},{"_id":"59dcc6e6e0e26d6a49e43b47","name":"CAO HỌC"}]}