{"_id":8743,"title":"Hachiman Hikigaya và triết lý của kẻ cô đơn","body":"<blockquote><div>Tuổi trẻ là sự lừa dối xấu xa được bịa ra.</div><div>Các người, những kẻ đang vui mừng tận hưởng tuổi trẻ, chỉ đang tự lừa dối chính mình và những kẻ xung quanh. Các người đón nhận mọi thứ xung quanh theo hướng tính cực. Thậm chí nếu các người gây ra một sai lầm nghiêm trọng, điều đó sẽ vẫn được ghi nhận là một minh chứng cho tuổi trẻ của các người - chỉ là một trang giấy trong kí&nbsp;ức.</div><div>Tôi sẽ chứng minh cho bạn thấy. Nếu như bọn họ có phạm tội như trộm vặt hay gây náo loạn, diều đó được gọi là \"sự bồng bột của tuổi trẻ\". Nếu bọn họ trượt một kì thi, bọn họ sẽ nói rằng trường học không phải chỗ chỉ dành cho việc học. Chừng nào họ còn vin vào cái gọi là \"tuổi trẻ\", họ sẽ làm những thứ được coi là trái với đạo đức hay định kiến xã hội.</div><div>Theo ý của họ, sự lừa dối, những bí mật, những tội lỗi và cả thất bại chỉ đơn giản là gia vị của tuổi trẻ. Với cách nhìn đó, họ phát hiện ra một điều đặc biệt của sự thất bại. Họ kết luận rằng trong khi những thất bại của họ thường là một phần của tuổi trẻ, những thất bại của kẻ khác chỉ là thất bại không hơn không kém.</div><div>Nếu như thất bại được coi là minh chứng của tuổi trẻ thì chẳng phải sẽ lạ lắm sao khi những người thất bại trong việc làm bạn với người khác không được coi là tận hưởng tuổi trẻ? Tất nhiên, <strong>bọn họ&nbsp;</strong>sẽ không công nhận điều đấy.</div><div>Bọn họ là kẻ xấu.</div><div>Mỉa mai thay, điều đó cũng có nghĩa là những kẻ không tôn vinh tuổi trẻ mới chính là những kẻ chính đạo.</div><div>Vậy nên, Riajuu, ngươi đi chết đi.</div></blockquote><div>Chào các bạn, như đã hứa, đây sẽ là một trong những bài giới thiệu về văn hóa 2D của Nhật Bản. Nói qua về light novel thì nó là một thể loại tác phẩm văn học cũng tựa tựa như tiểu thuyết vậy nhưng nhẹ nhàng hơn, thường được chia thành các tập ngắn và có hình minh họa đi kèm.</div><div>Đoạn trích trên (mình dịch từ bản dịch tiếng Anh) được lấy từ bộ light novel Y<em>ahari Ore no Seishun Rabukome wa Machigatteiru.</em> (tiếng Anh: <em>My youth romantic comedy is wrong as I expected</em>), một bộ light novel thể loại romantic-comedy khá nổi tiếng và hay.</div><div>Tất nhiên là sẽ có nhiều tác phẩm nổi tiếng hơn và sâu sắc hơn, nhưng mà những tác phẩm như thế thì mainstream quá, thế nên mình sẽ giới thiệu về bộ này vì tính độc đáo và cách nhìn mới lạ về cuộc sống - một cách nhìn từ góc độ của một kẻ cô đơn.</div><div><figure class=\"aligncover\"><img src=\"https://isumik.files.wordpress.com/2014/05/yahari.png\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đoán xem ai là Hachiman Hikigaya?</figcaption></figure></div><div>Hachiman Hikigaya, kẻ cô đơn được nói tới ở đây và cũng là nhân vật chính của bộ light novel này, là một cậu học sinh đã trả qua thời cấp 2 đầy u ám và thất bại đủ đường khi cố gắng hòa nhập với người khác, thế nên cậu ta đã tự rút ra bài học cho mình là không dính líu đến bất kì ai khác. Khả năng tàng hình của Hikigaya giỏi đến nỗi gần như cả lớp không ai để ý tới cậu ta cả, thậm chí nhiều người còn không cả nhớ tên (họ gọi cậu ta là Hikitani). Và cậu ta lại cảm thấy thoải mái khi người khác không để ý tới cậu ta như vậy.</div><div>Đoạn trích trên chính là bài viết của Hikigaya viết về tuổi trẻ theo đề tài của giáo viên chủ nhiệm. Tất nhiên là với bài viết như thế này thì cậu ta chắc chắn sẽ bị phạt, và hình phạt được đưa ra là cậu ta sẽ phải tham gia Service club (có thể coi là câu lạc bộ tình nguyện).</div><div>Ở trong CLB đó, cậu ta gặp Yukino Yukinoshita (nói thêm là ông tác giả này thích đặt tên nhân vật có trùng từ nhau trong cả họ và tên như vậy, và Yukino Yukinoshita có nghĩa là \"tuyết chồng tuyết\"). Trái với Hikigaya, Yukino Yukinoshita là học sinh xuất sắc nhất trường với thành tích học tập + vẻ đẹp là top 1 của trường (trừ việc bị lép ra...). Hẳn là với stat khủng như vậy thì tất nhiên là cô ấy sẽ được rất nhiều người ngưỡng mộ, yêu quý vây quanh. Nhưng đúng như tên gọi của mình, Yukinoshita cư xử khá lạnh lùng với người khác và thường giữ khoảng cách trong một chừng mực nhất định. Do đó, Hikigaya cũng nhận ra là cô ấy không có bạn - bạn, theo đúng nghĩa thực sự.</div><div>Xuyên suốt bộ light novel này là những tình huống mà CLB của Hikigaya và Yukinoshita phải đứng ra giúp đỡ, từ những chuyện nhỏ nhặt như giúp một ai đó tỏ tình đến những chuyện lớn hơn như tổ chức lễ hội trường, v.v... Với mỗi tình huống, Hikigaya và Yukinoshita lại có cách giải quyết vấn đề khác nhau tuy rằng mục đích là như nhau. Dù vậy, Hikigaya chứng tỏ rằng giải pháp của cậu ta luôn đạt kết quả vượt trội - nhờ vào những năm tháng là \"kẻ cô đơn\", có được khả năng nhìn xuyên thấu suy nghĩ người khác. Nhưng giải pháp nào cũng đều có cái giá của nó, và chỉ Hikigaya mới là người có thể trả cái giá đó - cái giá mà chỉ kẻ cô đơn mới có thể trả được. Và tất nhiên, Hikigaya cũng không thể tránh được hệ lụy của cái giá đó...</div><div>Một trong những ý nghĩa của bộ light novel này nằm ở chỗ, một kẻ có thể không nói chuyện với ai hay có thể nói chuyện với nhiều người, nhưng thực sự kẻ đó vẫn là \"kẻ cô đơn\". Hikigaya và Yukinoshita là đại diện của những kẻ như thế. Họ không thể tìm được sự thấu hiểu từ người khác bởi vì chính cách nhìn nhận về cuộc sống hay tài năng của họ. Thế giới hiện thực đầy rẫy những trường hợp như thế. Những kẻ sinh ra đã xấu thì bị dè bỉu, những kẻ có cái nhìn trái với những định kiến xã hội thì bị chê bai, những kẻ có tài năng vượt bậc thì bị ganh ghét. Thấu hiểu là thứ quá xa xỉ mà họ không thể nào trông chờ từ người khác.</div><div>Chỉ những kẻ như vậy mới có thể tìm được sự đồng thuận với nhau, thứ mà họ không thể tìm được từ những người bình thường xung quanh. Nhưng điều đó có nghĩa là họ có thể là bạn của nhau được không? Không, chí ít là cho đến khi nào họ thực sự chấp nhận được những khác biệt của nhau.</div><div>P.S: Riajuu đại khái là 1 cái meme của dân otaku Nhật, chỉ những hot boy, hot girl (mình cũng không hiểu lắm đâu :v )</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":7010,"created_at":"2017-08-06T21:29:57.174Z","down_point":0,"up_point":29,"tags":[{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"}]}