{"_id":5865,"body":"<p><em><strong>\"...Cơn giông ầm ì phía xa. Một ánh chớp loá mắt xé toạc bầu trời. Cô Marta trỏ vào ngôi nhà và nói bằng tiếng Thuỵ Điển để giảng giải điều gì đó. Steffi chẳng cần hiểu từng câu từng chữ để biết&nbsp;</strong></em><em><strong>rằng đây là nơi em sẽ sống. Nơi đây, chốn tận cùng thế giới...\"</strong></em></p><p><em><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67816810bede11e69277c7d42f3bb41c.jpg\" style=\"width:320px; height:400px;\" alt=\"Đây là em ý.\"></strong></em><br></p><p><br></p><p><span style=\"text-align: initial;\">Lấy bối cảnh là cuộc đại thảm sát dân Do Thái do Adolf Hitler tiến hành những năm 1941-1945, \"Hòn đảo quá xa\" là câu chuyện xoay quanh cuộc sống của hai chị em Steffi và Nelli - hai cô bé người Áo được cha mẹ gửi sang Thuỵ Điển vì lý do an toàn. Cốt truyện đơn giản và dễ đọc, nhưng đối với mình - nó như cánh cửa mở ra con đường đến với thế giới diệu kì của những cuốn sách.</span><br><br><strong>Nhân vật trong truyện gây cho mình ấn tượng mạnh nhất là Steffi.</strong><br><strong><em>Steffi - một bé gái đặc biệt.</em></strong><br>Có phần trẻ con, có phần người lớn, đôi chút ích kỉ và luôn luôn tỏ ra mình là một người mạnh mẽ. Không mạnh mẽ làm sao được khi ở tuổi của em, các bé gái khác đang được đi học, được sống trong tình yêu thương của bố mẹ, vui vẻ và hạnh phúc - thì trái ngược lại, em và cô em gái phải chứng kiến sự tàn khốc của chiến tranh, bị tác động trực tiếp từ chiến tranh dẫn đến phải xa rời vòng tay bố mẹ và lưu lạc đến một nơi lạ huơ lạ hoắc. Em phải tập thích nghi với một cuộc sống hoàn toàn mới giữa những người xa lạ và hơn hết - em phải mạnh mẽ để bảo vệ đứa em gái nhỏ. Steffi cảm thấy mình cô độc. Cô độc ở cái nơi tận cùng thế giới này. Nỗi cô độc rụt rè nhỏ bé mà dai dẳng. Nó cứ như vết cứa nhẹ vào tim mình, không thể ngăn một tiếng thở dài và nghĩ :\"Buồn quá nhỉ..\"<br>Bề ngoài tỏ ra mạnh mẽ là thế, nhưng sâu bên trong em cũng vẫn chỉ là một bé gái khao khát sự yêu thương và đón nhận từ mọi người xung quanh. Bé gái trong em như chỉ chực chờ để thoát ra khi bất chợt có ai đó dành cho em sự quan tâm và tình cảm yêu thương.<br><strong><em>\" &nbsp;Chú Evert bế em về.<br>- Cháu đi được, em nói khi chú bước trên những tảng đá trơn. Cháu không ốm đau gì mà.<br>&nbsp;Nhưng em hài lòng khi thấy chú vẫn ôm em trong lòng và tiếp tục bước đi. Em cảm thấy trong vòng tay chú thật dễ chịu. Khi em còn bé tí, trước khi Nelli ra đời, buổi tối ba vẫn hay bế em rồi đem đặt em lên giường. Em e thẹn ngả đầu vào vai chú Evert...\"</em></strong></p><p><br></p><p>Cái cách Annika Thor làm cho mọi việc trở nên nhẹ nhàng cũng thật đáng yêu. Không dài dòng, hầu như sẽ để bạn tự tưởng tượng ra cảm xúc của nhân vật, để bạn trôi theo dòng suy nghĩ của chính mình. Để rồi tự bạn cảm thấy đau, cảm thấy buồn bã tổn thương rồi cũng sẽ lại chính bạn là người gặm nhấm cái niềm hạnh phúc nhỏ bé dịu dàng.</p><p>Có một hình ảnh mà mình đặc biệt thích - hình ảnh những ngọn lửa được đốt lên vào đêm Phục Sinh.</p><p><strong><em>\".. Cuộc chạy tiếp sức diễn ra từ đảo này nối qua đảo khác, càng lúc càng trải dần xuống phía nam. Nhưng đám lửa tạo thành một chuỗi nóng và sáng giữa các ngọn đồi..\"</em></strong></p><p>Hình ảnh này lại một lần nữa xuất hiện vào cuối truyện :</p><p><strong><em>\"...Steffi không đáp. Em nhìn biển đang chan hoà ở bầu trời mé tây. Bên kia chân trời còn có những bến bờ khác nữa. Sang năm, vào dịp lễ Phục sinh, em sẽ lại được thấy những ngọn lửa các đảo xung quanh mà vào giờ phút này dù trời trong em vẫn không sao nhận rõ. Không nhìn thấy nhưng vẫn tồn tại các hòn đảo đó, chúng đang sống cũng như lục địa đang sống..\"</em></strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/220d5670bee011e69277c7d42f3bb41c.jpg\"></p><p>Đây chính là thông điệp xuyên suốt cả cuốn sách. Rằng vẫn luôn có những ai đó yêu thương bạn ở ngoài thế giới rộng lớn kia. Là bố, là mẹ, là một ai đó đặc biệt. Hãy luôn mở lòng với tất cả mọi người, đón nhận những thứ đến và đi một cách bình thản, đặc biệt, trân trọng hiện tại là điều không thế thiếu nếu bạn muốn sống một cuộc đời vui vẻ và hạnh phúc.</p><p><strong><em>\" Không ai là một hòn đảo trơ trọi cả. Chúng ta đều là một phần&nbsp;</em></strong><strong><em>của cả một lục địa..\"</em></strong><br><br>Cuối cùng, Steffi cũng nhận ra rằng, em không cô đơn. Em có bố, có mẹ, và có cả nước Áo yêu dấu mà ngày đêm em mong mình được quay trở về. Hiện tại em không thể nhìn thấy, cũng không thể chạm vào nhưng em biết rằng họ vẫn đang tồn tại đâu đó ngoài kia. Tình yêu của em dành cho bố mẹ không thay đổi, và em biết rằng họ cũng vậy. Khoảng cách địa lý không thể làm xóa bỏ đi những gì tồn tại vô hình, không thể xóa bỏ đi sợi dây yêu thương vô hình kết nối em và mọi người. Hơn thế nữa, ở ngay tại hòn đảo này vẫn có những người thực sự yêu thương em, chú Evert, cô Marta, cô Alma, và cô em gái nhỏ - Nelli. Steffi không còn cảm thấy đây là nơi tận cùng thế giới nữa, mặc dù em đang ở xa, rất xa - một hòn đảo nhỏ giữa biển khơi bao la- nhưng em vẫn cảm thấy hạnh phúc thật gần.</p><p><br></p><p><strong>Gấp quyển sách lại, và bình yên tràn ngập trong lòng mình. :<a allowfullscreen=\"\" frameborder=\"0\" height=\"382\" href=\"\" target=\"_blank\" width=\"620\">\"><iframe src=\"http://www.nhaccuatui.com/mh/auto/a7tt0km3AI\" width=\"620\" height=\"382\" frameborder=\"0\" allowfullscreen=\"\"></iframe></a></strong></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T13:44:13.923Z","creator_id":3126,"down_point":1,"tags":null,"title":"[IREAD] \"Hòn đảo quá xa\" và câu chuyện về nơi tận cùng thế giới.","up_point":28}