{"_id":14050,"tags":[],"up_point":27,"down_point":2,"title":"Joker Thực Sự Muốn Gì?","body":"<div><figure class=\"aligncover\"><img src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/36582894_217973599024517_5476481097975988224_n.jpg?_nc_cat=0&_nc_eui2=AeEZKdVZPPeSgkMxZwmYFsD_CoRCM4eAKuiQfRtk6vdal-UxqEH8DWFbN_Ry4dIX03HhESL8Ue2vPP6761AFyh3t5b6jT5exTUJjmXjhlrxdtw&oh=77f4b0fd590ead9eca69ba5d66c5f1bf&oe=5BA96585\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở cuối phim The Dark Knight của Christopher Nolan, một bộ phim “người hóa” hình tượng siêu anh hùng, thể hiện anh ta như một con người đầy những hoài nghi và điểm yếu, công tố viên trẻ tuổi Harvey Dent, một luật sư chống lại người xấu nhưng cuối cùng trở nên sa ngã và giết rất nhiều người rồi chết. Batman và anh bạn cảnh sát Gordon nhận ra rằng toàn bộ thành phố sẽ mất đi tinh thần nếu tội ác của Harvey Dent được biết tới. Batman đã thuyết phục Gordon bảo toàn hình ảnh của Dent trong mắt người dân bằng cách nhận hết tội về mình; Gordon hủy diệt Bat-Signal và một lệnh truy nã Batman đã được ban bố. Việc duy trì một lời nói dối để giữ gìn đạo đức xã hội là thông điệp cuối cùng của bộ phim: <strong>Chỉ có một lời nói dối mới cứu chuộc được chúng ta.</strong> Một điều vô cùng mâu thuẫn nhưng không có gì đáng ngạc nhiên là, hình tượng của sự thật trong phim lại là Joker, nhân vật phản diện đỉnh cao. Mục tiêu của cuộc tấn công khủng bố của hắn ta thật rõ ràng: vụ tấn công chỉ dừng lại khi Batman bỏ mặt nạ ra và phơi bày chân tướng của mình; để ngăn chặn việc tiết lộ này và bảo vệ Batman, Dent đã nói với báo chí rằng anh ta chính là Batman - một lời nói dối khác. Để đưa Joker vào bẫy, Gordon lại dàn dựng cái chết (giả) của chính mình - lại một lời nói dối khác.</div><div>Logic về chiếc mặt nạ trong phim Batman, hay (Superman, hay Spiderman) có một sự liên quan không hề nhẹ với bộ phim Mặt Nạ do Jim Carrey thủ vai: chính Mặt nạ mới chuyển &nbsp;một người bình thường thành một siêu anh hùng. Mối liên hệ giữa Mặt nạ và tình dục được thể hiện tương đối rõ ràng trong bộ phim thứ hai của Superman, đó là, việc làm tình với một người phụ nữ thì không thể tương thích với sức mạnh của chiếc Mặt nạ, và cái giá mà Superman phải trả cho tình yêu trọn vẹn là trở thành người phàm. Mặt nạ là “một phần” vô giới tính của đối tượng cho phép người nào đó vẫn giữa được (hoặc trở lại) vũ trụ miệng-hậu môn tiền-Oedipus nơi mà không có cái chết và tội lỗi, mãi mãi chỉ có vui chơi và đánh đấm - không có gì kì lạ khi mà nhân vật Jim Carrey thủ vai bị ám ảnh bởi hoạt hình: vũ trụ hoạt hình là một vũ trụ bất cử với những thứ bằng nhựa mà mỗi khi một nhân vật nào đó bị hủy diệt, nó có thể tái tạo lại bản thân như một phép màu và cuộc chiến lại tiếp tục.</div><div>Vậy thì, liệu Joker, kẻ muốn phơi bày sự thật, có thuyết phục được chúng ta rằng việc tiết lộ này sẽ phá hủy trật tự xã hội hiện tại? Hắn không phải một con người không có mặt nạ, ngược lại, hắn là một người được định danh bởi chính chiếc mặt nạ đó, một người chính là &nbsp;cái mặt nạ - chẳng có gì, chẳng có một “người bình thường” nào đằng sau nó. Đây là lí do tại sao Joker không hề có bối cảnh nào đằng sau, và thiếu đi hoàn toàn một động cơ rõ ràng: hắn kể cho những người khác nhau bằng những câu chuyện khác nhau về những vết sẹo, mỉa mai tư tưởng cho rằng có những sang chấn tâm lý bén rễ rất sâu đang điều khiển hắn. Vậy thì, Batman và Joker liên quan gì đến nhau? Liệu Joker có phải hiện thân của khao khát được chết? Liệu Batman có phải hiện thân của khao khát hủy diệt của Joker được ẩn dưới dạng phụng sự cho xã hội.</div><div>Liệu The Dark Knight nổi tiếng kinh khủng như thế là bởi vì nó chạm vào nơi sâu thẳm nhất trong tư tưởng chính trị của chúng ta: việc thiếu thốn sự thật?... Và chúng ta đấu tranh cho điều này như thế nào? Liệu WikiLeaks có phải một bước tiến tích cực trong việc tìm ra sự thật? Một trong những báo cáo đáng tin cậy nhất được công bố bởi WikiLeaks đã mô tả cặp đôi Putin và Medvedev như Batman và Robin. Sự giống nhau này có thể được mở rộng ra: liệu có phải Julian Assange, người điều hành WikiLeaks, rõ ràng là một Joker trong The Dark Knight ngoài đời thực? Nhưng Joker, với khao khát được phơi bày sự thật đằng sau chiếc Mặt nạ, đã tin rằng điều này sẽ phá hủy trật tự xã hội? Liệu hắn ta là một người giải phóng hay một tên khủng bố? Và để phân tích sự giống nhau sâu hơn nữa, chúng ta có thể xem xét cuộc chiến giữa WikiLeaks và “đế chế” Mỹ, liệu công khai bí mật của nước Mỹ là một hành động nhằm ủng hộ việc tự do thông tin, về quyền được biết của mọi người, hay là một hành động khủng bố đe dọa tới sự ổn định của quan hệ quốc tế? Nhưng liệu rằng nếu đây không phải là cuộc đấu tranh thực sự, nếu cuộc chiến về chính trị và tư tưởng nằm ngay bên trong WikiLeaks, giữa những tư tưởng cấp tiến của việc công bố tài liệu bí mật và cách mà hành động này được ghi lại vào chính trường tư tưởng, giữa những người khác, trong chính bản thân WikiLeaks.</div><div>Việc ghi lại này chủ yếu không liên quan đến cái gọi là \"sự thông đồng giữa các tập đoàn\", tức là, giao dịch WikiLeaks được thực hiện với năm công ty truyền thông lớn, tạo cho họ độc quyền xuất bản các tài liệu có chọn lọc. Quan trọng hơn nhiều là âm mưu của WikiLeaks, thể hiện bản thân là một nhóm bí mật “tốt” tấn công một nhóm “xấu” (Bộ Ngoại giao Hoa Kỳ). Kẻ thù được xác định là những nhà ngoại giao Mỹ che giấu sự thật, thao túng công chúng, và làm nhục đồng minh của họ và theo đuổi lợi ích riêng. Trên quan điểm này, \"quyền lực\" được xác định là nằm trong tay những người xấu đứng đầu, thay vì được hình thành như nằm ở toàn bộ xã hội, ác định cách chúng ta làm việc, tiêu thụ và suy nghĩ. Bản thân WikiLeaks đã nếm được hương vị của sự phân tán quyền lực này khi các công ty lớn như Mastercard, Visa, Paypal, và Bank of America bắt đầu hợp lực với Mỹ để phá hoại WikiLeaks. Cái giá phải trả cho việc tạo ra vào một âm mưu như vậy là sẽ bị mắc kẹt trong nó: không có thuyết âm mưu nào được đặt ra cho nghi vấn ai là người cuối cùng đằng sau WikiLeaks (hay nó chính là CIA?).</div><div>Slavoj Zizek - Living in the End of Time.</div><div>Bố thí like cho page:</div><div><a href=\"https://www.facebook.com/trongcaichai/\" target=\"_blank\">https://www.facebook.com/trongcaichai/</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2587,"created_at":"2018-07-03T14:29:18.689Z"}