{"_id":25355,"tags":[{"_id":"5c9f85c29931ad2a82591a5d","name":"TÌNH CẢM HỌC TRÒ"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":20,"down_point":0,"title":"\"4 năm\" và cái sự crush","body":"<div>Thời đi học ai chẳng có dăm ba cái sự crush, cảm nắng, cảm mưa ai đó. Crush ấy à kể ra thì vừa hối tiếc vừa may mắn, hối tiếc vì mình cứ để nó mãi là crush nhưng cũng may mắn vì đã giữ nó mãi là crush. Crush trở nên lung linh, đẹp đẽ khi chúng ta tô vẽ nên nó quá nhiều điều tốt đẹp, quá nhiều màu hồng, là cái gì đó khó chạm tới, khó tỏ bày nên nhiều năm sau nhìn lại ta vẫn cảm thấy nó đẹp đẽ, vẹn nguyên như thế.&nbsp;</div><div>******\\(^v^)/******</div><div>Tôi tạm gọi cậu là \"4 năm\" bởi tôi crush cậu suốt 4 năm cấp 2. Lúc đó, tôi chẳng biết gọi tên cảm xúc với \"4 năm\" là gì là thinh thích, cảm nắng, thầm thương trộm nhớ à (tất nhiên là đơn cmn phương), sau này tôi biết là tôi crush cậu. Không hẳn là yêu, nhưng chắc chắn là thích.&nbsp;</div><div>Cái sự crush của tôi với \"4 năm\" bắt đầu vào năm lớp 6. Bạn đã bao giờ quen biết ai mà dễ dàng hút ánh mắt người khác không? Không phải cái kiểu đẹp đến kinh tâm động phách, khí chất ngút ngàng mà là kiểu bắt mắt, nhìn lướt thì có thể bỏ qua nhưng nếu lỡ nhìn lâu hơn một chút là đổ ngay. Đó là \"4 năm\" khi cậu đứng giữa những đứa nhóc thời ấy, cậu cứ lơ đễnh nhìn đi đâu đó nhưng bắt đầu từ lúc ấy tôi luôn vô tình hay cố ý nhìn qua chỗ cậu lâu hơn một chút (có lẽ nó mãi là bí mật mà cậu không bao giờ biết được). Và bằng một cách thần kỳ nào đó sau bao lần trộn lớp trong 4 năm, tôi và cậu chưa học chung lớp lần nào, âu cũng là cái định mệnh.</div><div>Tôi vẫn dõi theo \"4 năm\" suốt những năm tháng ấy, tôi dễ dàng tìm thấy bóng dáng cậu dẫu dưới sân đông nghìn nghịt người, nhìn cậu chơi đùa, nhìn cậu cười. Nhưng tôi chưa một lần nói chuyện với cậu, chưa từng một lần tiến về phía cậu vì dẫu sau đứa nhóc là tôi lúc ấy cũng chỉ biết học hành, thích hay bày tỏ gì đó xa vời quá. Càng lớn \"4 năm\" càng nổi bật, cũng thuộc hàng mỹ nam trong trường, học hành cũng ổn, ngoan ngoãn, chăm chỉ uầy xem ra mắt nhìn người của tôi cũng được lắm (tôi nhìn ra cậu nổi bật từ lâu ồi). Nhưng nó cũng kéo đến càng nhiều ánh nhìn và tôi đã anh dũng chứng kiến lần đầu tiên \"4 năm\" có người yêu. Và cay hơn là người yêu cậu là bạn của tôi. Đời đúng là không có bất hạnh nào như cái bất hạnh nào. Nhưng dẫu sao tôi cũng phải công nhận hai người rất đẹp đôi, hợp đến mức tôi nghĩ à thì ra ai rồi cũng tìm ra một một người phù hợp, là mảnh ghép hoàn hảo dành cho mình. Kể từ ngày đó tôi không còn lơ đễnh đuổi theo bóng dáng \"4 năm\" nữa.</div><div>À còn về chuyện lần đầu tiên tôi bị thu hút bởi \"4 năm\" cũng không hẳn vì cậu nổi bật mà là vì rất lâu trước đây (chắc cậu chẳng còn nhớ). Lúc tiểu học chúng ta từng học chung với nhau. Cậu lúc nhỏ là đứa nhóc lùn hơn cả tôi (nhưng bây giờ cậu cao hơn tôi cả một cái đầu.... cay >_<), hai đứa từng nói chuyện, vui đùa, phá phách nhưng chỉ một thời gian ngắn trước khi cậu chuyển đi, nên có lẽ cậu không nhớ hoặc quá lâu để cậu có thể nhận ra tôi. Nhưng tôi nhận ra cậu bởi nụ cười đó, lớn rồi mà cười cứ như còn nít hờn thật sự.</div><div>Sau này cậu chia tay người yêu, cũng chẳng có gì bất ngờ lắm khi như bao mối tình học trò khác sớm nở tối tàn. Nhưng tôi nghe bảo vì \"4 năm\" gia trưởng, khó tính, thích kiểm soát người yêu và ti tỉ lời đồn khác. Tôi không biết nên vui hay nên buồn. Nhưng tôi biết tôi chẳng hối hận khi crush \"4 năm\", cái sự crush ấy à như là friendzone í, chẳng muốn tiến thêm một bước để đánh mất mối quan hệ tốt đẹp, nhưng khi thấy nó có người khác cũng ghen tị vì bị chia sẻ mất tình thương. Đối với tôi \"4 năm\" là một phần ký ức tốt đẹp, nhiều năm sau khi nhớ về tôi vẫn tự nói \"tôi từng có một sự cờ rếch xinh đẹp, một người tôi vẫn thấy rung động khi nhớ về, nụ cười cậu vẫn khiến tim tôi lỗi nhịp\", bây giờ vẫn vậy.</div><div>Thật ra ngoại trừ lúc nhỏ, suốt 4 năm ấy tôi chưa bao giờ nói chuyện với cậu, chúng tôi như hai đường thẳng song song, các mối quan hệ, cuộc sống chúng tôi quá khác nhau đến nỗi chưa một lần giao nhau. Kể cả những lần tôi nhìn cậu lâu hơn (từ xa), có lần tôi ngồi cùng cậu trên một băng ghế đá, tôi đọc sách, cậu nghe nhạc, chúng tôi ngồi cách nhau một cánh tay cứ bình lặng như thế trôi qua (nếu cậu nhìn tôi dù chỉ một lần cậu sẽ biết tôi đọc mãi chẳng qua nổi một trang).</div><div>Sau 4 năm, vào ngày tổng kết cuối cùng của cấp 2, \"4 năm\" vẫn nổi bật như thế, sơ mi trắng cực hợp với cậu, cười thì cứ gọi là tỏa nắng, lá phượng cứ bay loạn xạ rồi vươn trên tóc cậu (thề như mấy cái phim thanh xuân vườn trường í). Khi thấy cậu ngồi một mình trên băng ghế đá, chăm chú nhìn mấy con chim sẻ, thiệt là ngơ chết đi được. Tôi chẳng biết lúc đó tôi phát rồ hay bởi ngày cuối cấp mang cho tôi sự dũng càm lạ thường, tôi tiến về phía cậu: \"Hi, cậu!\". Cậu nhìn tôi cười, đến bây giờ tôi vẫn không quên ngày đó. Cũng kể từ đó, kỷ nguyên crush chấm dứt à thì tôi với cậu trở thành bạn (đừng hiểu lầm tôi vẫn chưa tỏ tình đâu nhé chỉ là tôi nhận ra chúng tôi thực sự thích hợp để trở thành bạn bè), không phải quá thân nhưng thỉnh thoảng có thể nhắn tin hỏi: \"Dạo này thế nào, cafe không?\".&nbsp;</div><div>******************</div><div>Dăm ba cái sự crush thời đi học, trẻ trâu có, bồng bột có, ngây ngô có, chân thành có, hối tiếc có nhưng hối hận thì không. Dẫu cách bạn crush có lạ lùng đến mấy, chẳng bao giờ bạn crush quá lộ liễu hay chẳng bao giờ cái sự crush của bạn được phản hồi thì có sao đâu. Bây giờ khi nhìn lại, tôi vẫn tự hỏi cậu ấy hồi đó có phải thật sự nhiều điểm tốt hay lung linh là lên luôn như tôi nhớ hay không? Nhưng hình ảnh \"4 năm\" trong mắt tôi đến bây giờ vẫn đẹp như thế, chẳng đổi thay. Người ta hay bảo :\"Mối tình đầu là mối tình đầu là đẹp nhất vì nó thường không thành\". Crush cũng vậy có lẽ bởi nó dang dở nên khi nhớ về nó mới tốt đẹp và vẹn nguyên như thế.</div><div>Nhưng nó chẳng có nghĩa là bạn cứ mãi crush ai đó như thế. Nếu bạn cảm thấy bạn thích ai đó đến mức nó lớn đủ để gọi tên là tình yêu thì nên bày tỏ nhé, biết đâu được có thể thành công hay thất bại. Nhưng có sao đâu không hối tiết là được. Nếu bây giờ tôi vẫn còn thích \"4 năm\" tôi chắc chắn sẽ bày tỏ với cậu nhưng biết sao được \"4 năm\" chỉ là 4 năm, tôi không còn thích cậu nhiều nữa (có lẽ tôi vẫn nhớ cậu của những năm tháng ấy).&nbsp;</div><blockquote><div>Số mệnh của hoa anh đào thật thê lương, thân cây cứng cáp không biết thai nghén qua biết bao mùa nóng lạnh, nhưng lại chỉ có thể rực rỡ giữa nhân gian một thoáng mà thôi. Một thoáng rực rở ấy chính là vĩnh hằng! <strong>Những thứ tốt đẹp chỉ cần từng có đã là đủ rồi.</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Diệp Lạc Vô Tâm</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dba357002ac11ea9404471f27d3d755.gif\" class=\"fr-fic fr-dib\"><strong>08/11/19</strong></figure><strong>Blablastar.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":39481,"created_at":"2019-11-09T11:17:23.358Z"}