{"_id":15901,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"},{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":25,"down_point":0,"title":"Chút cảm nghĩ về Maester Aemon","body":"<div>Với một tác phẩm có lượng nhân vật đồ sộ như A Song of Ice and Fire/Game of Thrones, có lẽ thật khó để chỉ ra nhân vật nào đem lại ấn tượng mạnh nhất với độc giả. Có người ấn tượng với Eddard Stak, có người ấn tượng với Tyrion Lannister, có người ấn tượng với Petyr Baelish, lại cũng có người ấn tượng với Jon Snow,... Họ đều là các nhân vật có tầm ảnh hưởng lớn và được quá nhiều người biết đến, và có kẻ thích thì cũng có người ghét, dĩ nhiên rồi. Nhưng trong dàn nhân vật đồ sộ ấy, lại cũng có một người không hề là một nhân vật chính, cũng không hề có ảnh hưởng gì quá lớn, và, có lẽ cũng không hề có người có thể ghét được ông... đó là Maester Aemon. Ông chỉ là một maester già cả, mù lòa hơn trăm tuổi, sống và phục vụ ở Tường Thành gần như 3/4 quãng đời của mình, ngoài những người anh em áo đen, thì gần như cả Bảy Vương Quốc không ai biết, hoặc còn có thể nhớ đến ông. Nhưng lạ thay, Maester Aemon lại cũng vẫn tạo được một ấn tượng không mạnh mẽ, nhưng thật là khó phai với tất cả những ai đã từng biết đến ông.&nbsp;</div><div>Viết về ông thật sự không có quá nhiều điều để viết, để phân tích, nhưng dù sao đó cũng không phải mục đích của bài viết này. Bài viết này, chỉ là chút cảm nghĩ về ông, một nhân vật mà tôi mến mộ và kính trọng.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc1bf980c01811e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Aemon, ông sinh ra là một hoàng tử nhà Targaryen, hơn thế nữa, ông lại được đặt tên theo hiệp sĩ vĩ đại nhất của Bảy Vương Quốc - Aemon Hiệp Sĩ Rồng, nhưng rồi ông chọn trở thành một maester, ông chọn từ bỏ mọi thứ, tước hiệu, quyền lực, của cải và có lẽ cả kỳ vọng từ gia tộc, để theo đuổi tri thức. Ở vị trí của ông, có mấy ai có thể đưa ra quyết định như vậy? Mấy ai có thể từ chối danh vọng, giàu sang, quyền quý, thậm chí có khi là cả vinh quang, để theo đuổi tri thức, để trở thành một maester? Số mệnh của ông là được người ta phục vụ, nhưng ông đã chọn trở thành một người phục vụ. Chỉ riêng việc này thôi, đã biết nghị lực của ông lớn thế nào.</div><div>Nhưng đó lại cũng chưa phải quyết định khó khăn nhất của đời ông, cuộc đời của ông, có lẽ toàn phải gắn với những quyết định khó khăn mà thôi.&nbsp;</div><div>Khi cha ông tử trận, Hội Đồng chọn ông để trao vương miện, ông từ chối. Ông không muốn tranh giành quyền lợi với em trai mình, người mà ông biết sẽ trở thành một vị vua giỏi hơn ông rất nhiều. Một lần nữa ông khước từ quyền lực, danh vọng. Một lần nữa ông giữ vững lời thề thiêng liêng của một maester. Và ông chọn một lần nữa từ bỏ phương Nam ấm áp và đi lên phương Bắc lạnh giá, thề trọn đời phục vụ Đội Tuần Đêm. \"Ta sinh ra là để phục vụ, không phải là để cai trị\" - Aemon, ông đã phục vụ suốt cả cuộc đời mình, ông phục vụ Đội Tuần Đêm, phục vụ cả vương quốc suốt cả cuộc đời mình. Ông chọn lánh mình khỏi tranh chấp, những mong sẽ không phải dằng xé bản thân một lần nào nữa.</div><div>Nhưng rồi, bi kịch và nỗi buồn vẫn cứ tìm đến ông...</div><div>Đó là khi ông nghe tin về cái chết thảm khốc của người em trai của mình tại Summerhall, người em trai Egg của ông, đã chết trong ngọn lửa tàn bạo hủy diệt Summerhall...</div><div>Đó là khi ông nghe tin về sự hủy diệt của gia tộc ông, là khi ông nghe tin về cái chết của người cháu của mình, nghe tin về cái chết của những đứa trẻ Targaryen ông chưa bao giờ thấy mặt...</div><div>Hơn ai hết, ông hiểu rõ nỗi đau mất người thân là như thế nào. Ông hiểu rõ sự dằng xé giữa lời thề của một maester, lời thề của Đội Tuần Đêm và tình cảm ruột thịt là như thế nào. Bởi vì thế, khi Jon Snow biết lãnh chúa Eddard bị tống giam, cậu đã bị dằng xé giữa danh dự và tình cảm, vậy thì còn ai có thể khuyên bảo Jon tốt hơn, là một người cũng đã từng như thế chứ?</div><blockquote><div>“Jon, con có bao giờ nghĩ vì sao lính Đội Tuần Đêm không lấy vợ và sinh con không?” Maester Aemon hỏi.</div><div>Jon nhún vai. “Không ạ.” Cậu ném thêm thịt. Những ngón tay trái cậu nhom nhớp máu, và tay phải đau vì sức nặng của thùng thịt.</div><div>“Vì họ sẽ không biết yêu,” ông lão trả lời, “vì tình yêu là vết thương chí mạng của danh dự và cái chết của nhiệm vụ.”</div><div>Jon không thấy điều này đúng, nhưng cậu không nói gì. Vị học sĩ đã một trăm tuổi, và là sĩ quan cấp cao của Đội Tuần Đêm; cậu không được phép cãi ông.&nbsp;</div><div>Ông lão dường như cảm nhận được sự nghi ngờ. “Nói cho ta nghe đi Jon, nếu có một ngày cha con phải chọn giữa danh dự và người mình yêu thương, ông ấy sẽ làm gì?”</div><div>Jon lưỡng lự. Cậu muốn nói cha sẽ không bao giờ làm nhục mình, dù vì tình yêu, nhưng bên trong cậu có một giọng nói ranh mãnh vang lên, Ông ta sinh ra một đứa con rơi, làm gì có danh dự gì trong chuyện đó? Và mẹ mày, ông ấy làm gì có trách nhiệm với bà ta, ông ấy thậm chí còn chẳng nói tên bà ta. “Ông ấy sẽ làm điều đúng đắn,” cậu run rẩy nói, vì sự lưỡng lự của mình. “Dù cho có vấn đề gì.”</div><div>“Vậy lãnh chúa là trường hợp vạn người có một. Hầu hết chúng ta đều không mạnh mẽ đến thế. Danh dự nào có thể so sánh với tình yêu của người phụ nữ? Nhiệm vụ nào có thể sánh với cảm giác được ẵm bồng đứa nhỏ trên tay... hay ký ức về nụ cười của người anh em ư? Lời nói gió bay. Lời nói gió bay. Chúng ta chỉ là con người, và thần thánh ban cho con người khả năng yêu thương. Đó là vinh quang mà cũng là bi kịch lớn nhất đời chúng ta.</div><div>Những người thành lập Đội Tuần Đêm biết rằng chỉ có lòng dũng cảm mới có thể bảo vệ vương quốc khỏi bóng tối của phương Bắc. Họ biết họ không được phép xé nhỏ lòng trung thành của mình. Vì thế họ thề không lấy vợ sinh con.</div><div>“Nhưng họ có anh em và chị em. Mẹ sinh ra họ, cha đặt tên cho họ. Họ tới từ một trăm vương quốc khác nhau, và họ biết thời thế có thể thay đổi, nhưng con người thì không. Vì thế họ trịnh trọng thề rằng Đội Tuần Đêm sẽ đứng ngoài cuộc chiến giữa các vương quốc.</div><div>Họ đã giữ lời thề. Khi Aegon giết Harren Đen và lên ngôi, anh trai Harren là tướng chỉ huy Tường Thành nắm trong tay mười ngàn lính. Ông ấy không hành động. Hồi Bảy Vương Quốc là bảy vương quốc khác nhau, không một thế hệ nào không chứng kiến cảnh ba bốn vương quốc đánh chiếm lẫn nhau. Đội Tuần Đêm không can dự. Khi người Andal vượt eo biển và chiếm vương quốc của Tiền Nhân, những người con trai của những vị vua thất trận vẫn giữ vững vị trí. Và mọi chuyện vẫn thế trong suốt bao nhiêu năm trời. Đó là cái giá phải trả cho danh dự.</div><div>Một kẻ hèn nhát cũng dũng cảm như bất cứ người nào, khi họ không có gì phải sợ. Và chúng ta làm tròn nhiệm vụ của mình, khi chúng ta chẳng còn gì để mất. Đi trên con đường danh dự nghe thì có vẻ dễ. Nhưng không sớm thì muộn rồi cũng tới lúc khi nhiệm vụ không còn dễ dàng, và anh ta phải lựa chọn.”</div><div>Một con quạ vẫn đang ăn, miếng thịt dài đong đưa trên mỏ nó. Những con khác dường như đang quan sát cậu. Jon cảm nhận thấy sức nặng từ những đôi mắt đen bé xíu. “Và hôm nay là ngày của con... có phải thầy đang nói thế không ạ?”</div><div>Maester Aemon quay đầu nhìn cậu bằng đôi mắt trắng mờ đục. Như thể ông đang nhìn thấu tận tâm can cậu. Jon thấy mình như trần truồng. Cậu cầm cái thùng bằng cả hai tay và đổ hết vào chuồng. Những miếng thịt và máu văng khắp nơi, rải rác hết người lũ quạ. Chúng bay tứ tán, kêu loạn xạ. Những con chim nhanh chân bắt đồ ăn trên tròi và vui vẻ nuốt chửng. Jon để cái thùng rỗng rơi lanh canh xuống sàn.</div><div>Ông lão đặt bàn tay đồi mồi khô quắt lên vai cậu. “Như thế đau lắm đấy, con trai ạ,” ông nhẹ nhàng nói. “Ờ đúng. Lựa chọn... nó luôn làm chúng ta tổn thương. Và luôn luôn như thế. Ta biết.”</div><div>“Thầy không biết đâu,” Jon cay đắng nói. “Không ai biết đâu. Dù cọn chỉ là một đứa con hoang, nhưng ông ấy vẫn là cha con...”</div><div>Maester Aemon thở dài. “Con không nghe bất cứ điều gì ta nói với con sao, Jon? Con nghĩ con là người đầu tiên sao?” Ông lắc đầu, một biểu hiện mệt mỏi không thể diễn tả bằng lời. “Ba lần thần thánh đã thử thách lời thề của ta. Một khi ta còn là một đứa bé, một khi ta trưởng thành, và một khi ta về già. Khi đó sức mạnh ta đã bỏ ta mà đi, mắt ta đã lòa, nhưng lựa chọn cuối cùng vẫn tàn tệ như lựa chọn dầu tiên. Những con quạ của ta mang tin từ phương nam tới, lời nói trong đó còn đen tối hơn đôi cánh chúng, chúng mang tin về sự lụi bại của gia đình ta, về cái chết của họ hàng ta, về sự ô nhục và hủy diệt. Ta, một kẻ già, mù lòa, yếu đuối liệu có thể làm gì đây? Ta vô dụng chẳng khác gì một dứa bé còn bú móm, nhưng ta vẫn buồn khi ngồi đây, bị người đời lãng quên trong khi họ giết chết đứa cháu đáng thương của em trai ta, kể cả con trai nó và thậm chí cả những đứa bé...”</div><div>Jon giật mình khi thấy nước mắt lấp lánh trong khóe mắt ông lão. “Thầy là ai?” cậu khẽ hỏi trong sự sợ hãi</div><div>Một nụ cười móm mém hiện lên trên đôi môi già lão. “Chỉ có một học sĩ của Citadel bị buộc phải phục vụ Hắc Thành và Đội Tuần Đêm mà thôi. Trong hội của ta, chúng ta đặt tên gia đình sang một bên khi đã thề và đeo vòng cổ.” Ông lão chạm vào sợi xích học sĩ treo quanh cái cổ gầy trơ xương. “Cha ta là Maekar Đệ Nhất, và em trai Aegon của ta thay ta kế nhiệm người. Ông nội ta đặt tên ta theo tên hoàng tử Aemon Hiệp sĩ rồng, người là chú ta, cha ông ta, tùy theo việc con tin vào câu chuyện nào. Ông ấy gọi ta là Aemon...”</div><div>“Aemon... Targaryen?” Jon không tin nổi</div><div>“Từng là vậy,” ông lão nói. “Từng là vậy. Giờ con đã thấy rồi đó, Jon, ta biết và vẫn đang biết, ta sẽ không bảo con đi hay ở. Con phải tự mình lựa chọn, và sống với nó từng ngày trong đời.. như ta đây.” Giọng ông trở thành tiếng thì thầm. “Như ta đây...”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c899b780c01a11e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi nói những lời này với Jon... đó là những lời ông khuyên bảo Jon, hay là những lời ông vẫn tự nhủ với bản thân mình hằng đêm? Ba lần ông chọn lựa, ba lần ông nếm vị đắng, ba lần ông bị dằng xé tâm can. Ông có chọn lựa đúng hay không? Có lẽ là đúng. Nhưng ông có buồn không? Tất nhiên là buồn. Lựa chọn, bao giờ cũng khó khăn, nhất là khi một bên là danh dự, là lời thề thiêng liêng, còn một bên là người thân, là máu mủ ruột rà... Đã bao nhiêu năm nay, ông vẫn sống với những nỗi buồn, những đau đáu, có lẽ cả những trăn trở, những hối tiếc. Nhưng nếu được chọn lựa lại một lần, chắc chắn ông cũng vẫn sẽ chọn lựa như lần đầu tiên...</div><div>Và rồi, đến lúc xế chiều của cuộc đời, khi lênh đênh giữa biển khơi trên đường đến Oldtown, đến Citadel, nơi ông dành cả tuổi niên thiếu để học tập, để trau dồi, một lần nữa ông biết rằng ở phía bên kia Biển Hẹp, có một hậu duệ cuối cùng của gia tộc ông đang ở, nhưng cách xa ông ngàn dặm, cô độc, không người thân thích, không người chỉ bảo...</div><div>Và khi ở trên ranh giới của cái chết, một lần nữa ông lại mơ về những ngày xưa, những ngày ông và cậu em trai Egg vẫn còn trẻ, vẫn còn ở bên cạnh nhau. Aemon, một lần nữa lại nghe thấy giọng cười ngây thơ của Egg mà ông yêu quý...</div><blockquote><div>\"Egg, anh mơ thấy mình đã già...\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e46a45a0c01b11e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edc74670c01b11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7e1a3d0c01b11e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với cá nhân tôi... khoảnh khắc này là một khoảnh khắc thật sự buồn, thật sự sâu lắng. Và tôi thật mừng khi biên kịch đã giữ nguyên lời thoại của ông khi đưa cảnh này lên phim... cho dù những ai chỉ xem phim, sẽ không hiểu được hết ý nghĩa của câu nói này... Maester Aemon, vào lúc cuối cùng của cuộc đời, ông nhớ về người em trai của mình, và một lần nữa, ông lại được nói chuyện với cậu bé Egg yêu quý của ông, cậu bé Egg luôn vui vẻ, luôn tươi cười...</div><div>\"Egg, anh mơ thấy mình đã già, hay đây là sự thực, rằng thật sự anh đã là một ông già rồi? Egg, em cũng vậy, đúng không, em cũng đã trở thành một ông già, với con cái, với cháu chắt, không như anh. Em là một vị vua tốt, nhưng làm vua, chắc em mệt mỏi và chịu nhiều áp lực lắm đúng không? Có phải em vẫn luôn mơ về những ngày còn là cận vệ cho Ser Duncan, khi cả hai cùng phiêu lưu trên Vương Lộ, khi cả hai cùng tham gia giải đấu thương ngựa ở Whitewalls không? Anh vẫn luôn nhớ về thời trẻ, khi cả hai chúng ta đều trẻ dại, khi cả hai chúng ta còn vô lo... Nhưng anh và em, chúng ta đều là những ông già rồi, và Egg, em lại ra đi trước anh... Có lẽ chúng ta sẽ gặp lại nhau một lần nữa, có lẽ chúng ta sẽ lại tiếp tục câu chuyện về ước mơ của em, là được thấy những con rồng bay lượn một lần nữa, phải không?\"</div><div>Maester Aemon... ông là một con người vĩ đại theo cách của riêng mình, ông thông thái, nhân hậu, và là người đã luôn giữ lấy những lời thề thiêng liêng, cho dù ở vào hoàn cảnh nào đi chăng nữa... Maester Aemon, một Targaryen cô độc ở Tường Thành, một con rồng già cô độc ở nơi tận cùng thế giới...</div><div>Maester Aemon, cầu cho ông yên nghỉ, phiên gác của ông đã kết thúc rồi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ab78e30c01d11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-09-24T17:18:34.372Z"}