{"_id":16627,"tags":[],"up_point":21,"down_point":1,"title":"Mình đã trượt Galaxy như thế nào? ","body":"<div style=\"text-align:justify;\"><em><strong>12:36 AM - Tự sự trong đêm&nbsp;</strong></em></div><div style=\"text-align:justify;\">Mình là dân bán chữ kiếm cơm. Mình bắt đầu sự nghiệp bán chữ từ thời sinh viên khi cảm thấy ngứa ngáy vì bạn bè ai cũng đi làm thêm làm bớt. Và trên hết, đã thấy mặt không còn đủ dày để xin tiền tía má nữa nên phải lao vào con đường mưu sinh đầy gian khó và lắm lúc ló cái ngu. Công việc đầu tiên của mình là viết bài SEO (mấy cái bài tin tức mà các bạn thường đọc trên các website bán hàng theo từ khóa), lúc đó mình viết thì tầm 25k – 30k/bài 500 từ. Lần đầu tiên gặp mặt sếp vì chủ yếu làm việc online cũng là lúc mình nhận nửa tháng lương lần đầu tiên, tầm bảy trăm mấy chục ngàn. Nhớ lần đó, khi sếp hẹn gặp sợ chết mẹ vì sợ bị bắt bán sang Trung Quốc. Nhưng may quá, mình vẫn sống khỏe re tới giờ. Lúc vào hè, mình cày 1 tháng có khi lên đến hơn trăm bài, nhận được hơn 3 triệu đồng. Đối với một đứa sinh viên củ chuối như mình thì số tiền ấy là cả một tình yêu to bự. Mình đủ lo cho bản thân và có ít tiền gửi về cho tía má ở quê. Vậy là đủ vui rồi!</div><div style=\"text-align:justify;\">Rồi mình đi thực tập 2 tháng trong lúc làm luận văn. Mỗi tháng cũng được 700k, chỉ cần đến công ty 3 - 4 ngày trong tuần. Công ty mình làm là 1 công ty khởi nghiệp chuyên về lĩnh vực thương mại điện tử mà giờ thì anh CEO đã bỏ mảng đó luôn rồi, hội tụ những người rất giỏi, tất nhiên trong đó không có mình. Mình cũng phụ trách những bài viết trên website, học chút ít kỹ thuật photoshop để giúp chị designer. Và rồi, chị team leader (vợ anh CEO) có nhã ý giữ mình ở lại nhưng lúc đó, mình ngáo ngơ vì nghĩ rằng kỳ báo cáo ở trường vẫn là quan trọng nhất nên đã từ chối. Đó là tiếc nuối đầu đời và mở đầu cho những lần tiếc nuối dài thòng lòng phía sau. Lúc mình vẫn còn thực tập cũng là thời điểm anh CEO đang đầu tư cho Ghiền Mỹ Gõ và sau đó, là FAP tv (các bạn có thể Google để biết thêm về Bigcat). Khá hay cho mình khi được gặp mặt những người cực giỏi và không nắm giữ được gì chỉ để những cơ hội lướt qua như 1 cơn gió.</div><div style=\"text-align:justify;\">Rồi mình ra trường. Mình tìm việc. Mình \"bẻ cua\" chuyển sang mảng Tổng đài viên của Vietjet Air, rồi sau 1 sự kiện quá bẽ mặt lúc training (quá quê nên không kể ra), mình nhận thấy bản thân chẳng có tài cán gì ở mảng này nên quay về tiếp tục sinh kế cũ. Rồi chạy qua chạy lại một số công ty, cho đến khi tìm được bến đỗ chính thức cho sự nghiệp bán chữ chuyên nghiệp. Đó là 1 agency (công ty quảng cáo), hồi lúc mình vào làm thì công ty cũng đã có tiếng tăm. Còn bây giờ sau khi mình đi khỏi thì tiếng tăm của nó còn bay cao bay xa hơn nữa (điển hình là cái quảng cáo Ovaltine làm mưa làm bão). Mình đã nghĩ đây là bến đỗ lý tưởng cho cuộc đời mình. Và thành thật mà nói, đến giờ mình vẫn thấy quyết định nghỉ việc ở đây là 1 nuối tiếc khá lớn. Có thể nói, đó là một sai lầm của mình khi mọi thứ vẫn còn quá mới mẻ và mình cần thời gian để học hỏi nhiều hơn. Nhưng không, mình quyết định kết thúc sự nghiệp sau gần 1 năm gắn bó. Ngoan cố, ương bướng, lì lợm để rồi hối hận, không ai khác chính là mình. Cho đến bây giờ, mình vẫn hay nhớ về khoảng thời gian làm việc tại agency như một hồi ức cực kỳ đẹp. Nếu nói đến môi trường công sở nào gắn bó và đoàn kết thì phải nói đến agency vì ở đây, mọi người cùng nhau ăn ngủ đến tận 11, 12g khuya là chuyện bình thường vì mục tiêu chung cho dự án chứ không phải đấu đá như chiến trường để dành vị trí.</div><div style=\"text-align:justify;\">Mình rời đi để tiếp tục tìm môi trường lý tưởng hoàn hảo - tìm tòi sáng tạo, thỏa sức đam mê (nghe vê lờ thật). Đây chính là đoạn nội dung chính của bài viết sau quá trình kể sự tích công việc vòng vo của mình. Mình ứng tuyển vào vị trí content executive tại Galaxy. Cái hệ thống rạp phim mà bạn vẫn thường đi xem ấy. Nhiệm vụ chính là viết cái bài tóm tắt về phim, diễn viên và các bài review trên website. Thấy thích rồi nha! Dù lúc đó (à cho tới đến giờ vẫn không cải thiện bao nhiêu) ngoài cái sở thích coi phim thì những kiến thức về phim ảnh mình không có là bao nhưng nói chung thì cũng gọi lại đúng sở thích, đúng đam mê như người ta vẫn nói: <strong>Hạnh phúc nhất là từ đam mê kiếm ra tiền</strong>. Rồi mình được gọi phỏng vấn. Vòng đầu với 1 chị nhân sự, nghe mấy cái phúc lợi của vị trí này thì mắt mình đã sáng rỡ: nào là được vé xem phim mỗi tháng (bao nhiêu vé thì mình không nhớ), rồi còn được xem phim trước để có thể preview. Cả 1 bầu trời rực sáng trong mắt mình. Xong vòng với chị nhân sự, mình được 1 bài test bao gồm: tóm tắt 5 bộ phim, lựa chọn 5 diễn viên trong danh sách đính kèm để dịch và đưa ra cảm nhận. Mình có 2 ngày để làm bài test đó. Cũng &nbsp;thấy nặng rồi đó! Nhưng thay vì bắt tay ngay vào việc, mình đã dành nửa thời gian ngày đầu chỉ để chơi bời và chỉ bắt đầu vào tối hôm đó cho đến tận chiều tối ngày hôm sau (tất nhiên là vẫn phải ngủ) . Bài hoàn tất tương đối với 8 trang ngồi gò lưng ra đánh máy suốt cả ngày. Nhắm chừng kịp nộp lúc 12g tối hôm đó, mình với con bạn vi vu ra ngoài ăn uống. Xong về nhà, mình lao vào chỉnh sửa câu cú và lỗi chính tả. Và giờ vàng sắp điểm mà bài thì vẫn chưa xong nhưng thôi, mình vẫn nộp vì sợ thất hẹn. Vậy đó, chán mình ghê! Sau đó, mình dành cả đêm để hối tiếc vì những việc đã làm. Nghĩ lần này là rớt chắc rồi! Nhưng mấy ngày sau, mình lại nhận được cuộc gọi phỏng vấn lần 2. Vui như một coan điên! Hai người phỏng vấn hôm đó gồm 1 anh và 1 chị (mình đã quên mất chức danh của họ). Cái đó không quan trọng, cái quan trọng là mình trả lời phỏng vấn như c*t. Ngoài một số cuộc phỏng vấn mình tự nhiên lưu loát khác thường thì phần lớn là mình ngố hết chỗ nói. Về đến nhà, mới ngộ ra được vấn đề. Cái đó còn không đau bằng việc khi tiễn mình ra thang máy, anh phỏng vấn còn nhắn nhủ với mình rằng làm người viết thì quan trọng nhất là phải chú ý tới từng con chữ và việc sai chính tả là khó chấp nhận được. Đại ý của ảnh là vậy chứ ảnh nói thì nhẹ nhàng hơn nhiều. Nói tới đó là mình hiểu luôn!</div><div style=\"text-align:justify;\">Giá như, mình gửi bài trễ hơn nhưng hoàn hảo hơn thì có thể, kết quả khác, cuộc sống mình thời điểm này cũng khác! Chính câu nói của ảnh đã khiến mình tự trách suốt một khoảng thời gian vì mình nghĩ rằng chính việc sai chính tả đã làm mình mất vị trí đáng mơ ước này (nhưng có thể là mình trả lời phỏng vấn quá tệ – và đến giờ mình cũng chẳng biết lý do là vì sao vì có ai nói cho mà biết) nhưng thỉnh thoảng ý nghĩ này lóe lên thì mình cảm thấy có cái gì cứa cứa vào trái tim \"bé bỏng\" của mình.&nbsp;</div><div style=\"text-align:justify;\">Rồi mình lại tiếp tục tìm môi trường lý tưởng hoàn hảo. Mình đổi công việc, đổi luôn vị trí. Mình thử sức ở vị trí Marketing Executive ở Oishi sau 1 bài test khủng hoảng tinh thần từ số, hình, tiếng Anh, Excel tưng bừng khói lửa. Nói thế để khoe ngoài bán chữ thì mình cũng không đến nổi quá ngu ở các khoản khác (nhưng bây giờ thì là chắc là dở toàn tập). Ừ thì qua được đầu vào nhưng sống được hay không lại là một câu chuyện rất khác. Mình sống dở chết dở trong vị trí này vì thực tế, mình không phải người giao tiếp giỏi. À, không, một người giao tiếp cực kỳ tệ, và bị hội chứng “sợ người” nhưng công việc này thì lại rất cần yếu tố này. Mình ra đi chóng vánh sau 1 tháng gắn bó. Và lại quay về về con đường bán chữ cho tới tận hôm nay! Cũng không biết nên vui hay nên buồn nhưng thôi cứ tiếp tục đi về phía trước.</div><div style=\"text-align:justify;\">Và mình đã nhận ra, không có môi trường nào là hoàn hảo thực sự (hoặc mình chưa tìm được tính đến thời điểm hiện tại). Nhưng bây giờ, mình đã có một niềm vui mới đầy thú vị là viết blog trên Spiderum.</div><div style=\"text-align:justify;\"><em>Cảm ơn mọi người đã đọc những dòng tự sự \"đầy cay đắng\" của mình trong một căn phòng trọ nhỏ, vào một đêm tối trời, trong ánh sáng mù mờ hắt ra từ máy tính ! Quả là đáng thương :)</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22883,"created_at":"2018-10-26T17:36:15.153Z"}