{"_id":7845,"title":"Nâng cao từ vựng bản thân","body":"<div>Tôi vốn dĩ không phải là một thằng biết nhiều từ. Hồi trước, tôi chơi &nbsp;cái game gì mà kiểm tra trình độ vốn từ tiếng anh mà thấy mấy ông trong văn phòng làm nhanh vchg, còn mình chả biết cái quằn què gì... Thấy vốn từ mình kém quá nên tìm cách nâng cao lên. Thấy bài này được được, tôi dịch lại để những bác nào giống tôi có thể mở rộng vốn từ của mình ra.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c6919103ba411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Tra tất cả các từ mới</strong></div><div>Mỗi lần các bác gặp từ mới trong đoạn văn bản nào, hãy tra ngay. Nếu bận thì note lại để sau này tra. Tôi thường search luôn lên trên Google, hoặc note lại trên stickynote của Win để tiện nhìn lại. Lưu ý là, có thể lần đầu, các bác tra rồi, biết rồi, nhưng sẽ quên luôn. Chắc phải gặp từ đấy thường xuyên thì mới nhớ được từ.</div><div>Nghe thì đơn giản nhưng tôi đoán không ít bác ở đây, nhiều lúc, gặp từ mới cũng thường đoán (như tôi) rồi coi như biết luôn từ đấy trong ngữ cảnh đấy nhưng không tra cứu gì cả. Nhưng đôi khi nó chỉ có nghĩa ở trong ngữ cảnh đấy và mang một lớp nghĩa khác khi ở ngữ cảnh khác. Cứ tra cho chắc các bác&nbsp;ạ.</div><div>Tuy nhiên, cách này có một hạn chế là dễ bị quá tải từ khi bắt đầu học. Có quá nhiều từ mới trong một đoạn văn bản, không biết tra từ nào, cop cả cụm vào google rồi thế là xong => Không từ nào đọng lại được. Kiên nhẫn một chút rồi vốn từ của bản thân sẽ up dần lên rồi sẽ biết nhiều hơn thôi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32477a703ba411e7b1374be01970adaa.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Hỏi ý kiến người thân</strong></div><div>Trong lúc nói chuyện, có khi thằng bạn nó chêm từ tiếng anh nào đấy mà các bác không biết, hay thậm chí là dùng tiếng việt nhưng mình không hiểu ý nghĩa, thì tôi nghĩ mình cứ nên mạnh dạn hỏi, giấu dốt là chết mà thậm chí còn không hiểu ý người đối diện. Rồi khi kho từ vựng được up dần lên thì mình sẽ không phải đi hỏi nữa mà biết đâu lúc này lại có đứa hỏi mình =)).</div><div>Cách này là một cách khá hữu dụng vì nó gắn trí nhớ của các bác với từ đấy luôn. Có những từ mà tôi gặp từ bé đến giờ chưa quên là vì nó đi liền với kỉ niệm nào đấy mà nói bụp cái nhớ luôn.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51d30a303ba411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Đọc hàng ngày</strong></div><div>Đây là cách phổ biến, thông dụng, được nhiều người biết nhiều nhất nhất nhất mọi thời đại. Và đương nhiên, nó có tác dụng. Đọc hàng ngày, đọc những bài viết dài, ngắn..nói chung là đọc. Kể cả khi không có thời gian, thì các bác đọc khoảng 20' mỗi tối thì một năm các bác đã đọc được 120h rồi. Tìm bất kì chủ đề nào các bác quan tâm rồi đọc. Từ nó sẽ tự vào rồi vốn từ của chúng ta sẽ tự lên nhanh lắm. Đọc rồi ghi lại, ghi lại rồi đọc lại bản ghi lại đấy để cho nhớ.</div><div>Nếu không sách thì có Kindle, laptop... Thậm chí như thế sẽ nhanh hơn vì trong Kindle vs Lap có phần mềm dịch nghĩa luôn. Các bác có thể dễ dàng tra từ rồi ghi lại nhanh chóng để không ảnh hưởng đến mạch đọc.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a7bd9c03ba411e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4. Nghe đài, xem vid hằng ngày</strong></div><div>Nếu vì một lý do gì đấy các bác không tập trung đọc được hay không thể đọc sách thì nghe đài báo, xem video trên youtube cũng là một cách hay để nâng cao vốn từ. Nghe xong nếu có thời gian hãy cố dịch ra, vừa tăng khả năng nghe và đồng thời có thể tăng cả vốn từ vựng. Nhưng phải ghi hết lại, thậm chí dừng video, phim (kể cả khi đến hồi gay cấn) để tra từ. Nhiều người xem phim, video gặp từ mình không hiểu, đoán (có thể đúng, có thể sai), rồi bỏ qua, nên vốn từ vựng không chắc với dày lên được.</div><div><strong>5. Kiên nhẫn</strong></div><div>Sự học nó dài lắm. Chúng ta không nên nôn nóng để rồi không học được thêm gì. Xây dựng kho từ vựng nó cũng như xây nhà. Xây từ từ từng viên một, rồi chúng ta sẽ có một ngôi nhà hoàn chỉnh thôi. Các bác hãy cho thời gian để ngấm những từ mới học và sử dụng thành thạo. Hiểu được nghĩa, sử dụng đúng bối cảnh và nếu dùng sai mà bị sửa bởi bạn bè và người thân thì đừng tự ái.&nbsp;</div><div>Nói tóm lại là có việc ghi chép với kiên nhẫn là 2 cái cốt để có thể nâng cao vốn từ vựng lên. Chúc các bác may mắn với kho từ vựng của mình. Tôi phải ngồi đọc tiếp để xây vốn từ tiếp để đọ với mấy ông trong văn phòng đây.</div><div><em>Nguồn bài tham khảo: </em><a href=\"https://medium.com/science-journal/how-to-expand-your-vocabulary-4131cf6d3622\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Tại đây</em></a><em><br></em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3178,"created_at":"2017-05-18T08:34:16.043Z","down_point":2,"up_point":26,"tags":[]}