{"_id":17830,"tags":[],"up_point":27,"down_point":2,"title":"[UNSEEN LETTER]: Chỉ là dăm ba dòng suy nghĩ linh tinh của 1 thằng thất tình, đừng đọc!","body":"<div><strong>Nếu ai có thực sự đọc thì bật bài \"3:00 AM\" của Finding Love lên nhé.</strong></div><h2><strong>To my dear Honey Bunny!</strong></h2><div>Milan chào đón anh bằng một tiết trời ảm đạm, với cái lạnh 1 độ kèm theo đó là những cơn mưa phùn không có hồi kết. Ngồi trên xe bus từ sân bay về đến trung tâm thành phố, chả hiểu sao anh lại nhớ em da diết. Thú thật anh cũng chả hiểu mình bị làm sao nữa? Trong đầu anh lúc đó chỉ văng vẳng:&nbsp;</div><blockquote><div><strong>Baby it's 3:00 AM<br>Had you on my mind<br>And it's not the first time we've gone through this\"</strong></div></blockquote><div>Anh đã phải bay từ tận cực nam lên tận phía Bắc để chạy trốn nỗi nhớ em. Palermo những ngày gần sát Noel này buồn lắm và thú thật anh không chịu được khi kí ức về những Noel mình bên nhau cứ ùa về. Vậy mà đặt chân tới đây anh còn nhớ em nhiều hơn nữa. Tệ thật! Cũng may là anh sẽ chỉ dừng chân 1 vài ngày rồi lại xách vali đi tiếp. Chặng đường phía trước sẽ có 2 tỷ câu chuyện mới, những điều thú vị mới mà anh giờ đâu còn em để chia sẻ cùng. Em xấu tính lắm em biết không? Giờ anh biết đào đâu ra ai chịu ngồi nghe anh luyên thuyên về dăm ba cái ý tưởng dở hơi, những trò ngớ ngẩn mà anh đã làm bây giờ...</div><blockquote><div><strong>Baby if I could tell you, if I could tell you<br>How much I care, I'm in despair<br>Are you still there?\"</strong></div></blockquote><div>Thời gian trôi nhanh thật nhỉ? Ý anh là nó nhanh 1 cách đáng sợ luôn ấy. Anh chưa từng nhận ra điều đấy cho đến khi mình chia tay và bây giờ nó khiến anh cảm thấy sợ hãi. Anh vẫn nhớ lần đầu tiên mình gặp nhau ở buổi đầu tiên của môn đầu tiên tại học viện. Anh vẫn nhớ cái giây phút khi anh vỗ vai mời em vào nhóm, dưới ánh nắng của một chiều thu tháng 9, em quay lại mỉm cười với anh. Ngay khoảnh khắc ấy, chính tại cái thời điểm tưởng chừng như chỉ trong một cái chớp mắt, mọi neuron trong bộ não bé tý của 1 thằng nerd năm nhất đều đồng loạt gào lên với anh rằng \"mình đã yêu mất rồi!\". Và rồi đương nhiên như mọi cô gái khác khi nhìn thấy 1 thằng ngớ ngẩn như anh, em lập tức friendzone anh trong 2 năm tiếp theo, và phần còn lại nó là sự thiếu hợp lý trong việc sắp đặt của định mệnh. Thú thật, anh mừng vì em đã làm như vậy, bởi vì nếu không thì đã không có anh (một thanh niên 23t vô cùng chày bửa) của ngày hôm nay. Rồi sau đó cuối cùng anh cũng đã bẻ cong được định mệnh, bẻ cong được mọi vấn đề cản trở giữa 2 đứa để anh và em được ở bên nhau. Mới hồi nào còn dấm dúi flash date 5-10' để được ở cạnh nhau, nói dối phụ huynh để đi Hạ Long, đi Thái, đi Hải Phòng, đi ngắm pháo hoa năm mới cùng nhau vậy mà giờ đây, đứa đã trên 2 con đường riêng ở 2 đầu của trái đất. Thời gian quả là tàn nhẫn. Giá như biết trước hôm anh bay là lần cuối anh được ở cạnh em thì chắc chắn anh sẽ ôm em chặt thêm 1 chút nữa, hôn em sâu hơn 1 chút nữa và khóc cùng em lâu hơn 1 chút nữa. Nhưng cuối cùng mọi thứ vẫn luôn dừng lại ở 2 chữ \"giá như\"... <strong>Hell of a ride, right baby?</strong></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17201610045911e98470790a09dcd70b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>'Cuz baby if I find a way, I'm sure of it this love won't stray<br>Just give me a chance to say I love you<br>And I need you<br>Now are you here to stay, or fade away like every other day?<br>You're the reason that I lie awake</strong></figcaption></figure></div><div>Anh vẫn ổn. Theo một khía cạnh nào đó. Anh đã vượt qua được trận stress từ sau khi mình chia tay nếu em có thắc mắc. Anh cũng tự mình chiêm nghiệm lại và nhận ra được nhiều thứ về chuyện của chúng mình. Quả đúng như BoJack Horseman từng nói: <strong>\"You know, it's funny; when you look at someone through rose-colored glasses, all the red flags just look like flags.\"</strong>&nbsp;</div><div>Chả biết có khi nào em nhớ đến anh không còn anh vẫn nhớ em mỗi ngày. Thỉnh thoảng anh vẫn mơ về em, về lúc 2 ta còn chung lối rồi lại choàng tỉnh giữa đêm, không biết đâu là hư đâu là thực. Thỉnh thoảng anh vẫn giật mình vồ lấy điện thoại khi nghe tiếng chuông tin nhắn dù anh biết điều đấy là không thể. Thỉnh thoảng anh vẫn ước nếu có 1 điều ước, anh muốn được cuộn tròn ngủ trong lòng em 1 lần nữa như ngày xưa, để tất cả những khó khăn đang chờ trực anh ngoài kia sẽ chả còn ý nghĩa gì nữa. Trước đây anh luôn nghĩ mình sẽ tiến về tương lai quá nhanh và một ngày kia sẽ bỏ lại em mất. Trớ trêu thay giờ anh mới là người bị bỏ lại phía sau, đang chật vật để bước tiếp. Nhưng không sao anh sẽ luôn tiến về phía trước, dù anh có phải lết, trườn hay bò đi chăng nữa, anh sẽ không dừng lại. Bởi vì anh biết cách duy nhất để 2 ta có thể chung đôi 1 lần nữa đó là phải tiếp tục đi. Đi để được bên nhau một lần nữa..</div><div>Yêu em và hôn em nghìn&nbsp;lần</div><div>From Italy&nbsp;with love</div><h4><strong>Kei</strong></h4><div><strong>P/s:</strong> Mình cũng chả hiểu sao lại viết bài này nữa, văn phong thì lủng củng câu từ thì lung tung tra tấn người đọc. Chỉ là vì cảm xúc tự dưng nó ùa về. Nếu ai đã kiên trì đọc được đến đây thì chúc bạn và gia đình cũng như người yêu có 1 giáng sinh + năm mới an lành và hạnh phúc nhé <3</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27276,"created_at":"2018-12-20T13:45:54.212Z"}