{"_id":6627,"body":"<h4 style=\"text-align: justify;\">Một nhân vật cực kì nổi tiếng mà hiện tại đã có một series dài tập riêng trên kênh CW đó là The Flash. Ai cũng biết đến anh chàng bị sét đánh vào đầu và trở thành \"người nhanh nhất\" mặc dù mọi season đều có những người nhanh hơn nhiều lần. Tuy nhiên, không phải ai cũng biết đến những điều đã thực sự tạo nên anh chàng này. Tôi là Samurice và sau đây là nguồn gốc của Flash - Barry Allen.</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/290caee0e2d411e6b0972b84f1651fc5.jpg\"></p><h4 style=\"text-align: center;\">1. Lời nói đầu:</h4><p style=\"text-align: justify;\">Từ 1938 khi Superman ra đời, truyện tranh đã là một cú đánh cực mạnh vào văn hóa xuất bản ở Mỹ. Người người yêu mến các anh hùng trong truyện tranh, họ yêu mến những điều phi thường và ngóng trông những cuộc phiêu lưu đầy kì thú của những vĩ nhân mặc đồ bó. Nhưng đến sau chiến tranh thế giới, truyện tranh đã mất đi sự thu hút của mình. Mất mát và đau thương đã khiến họ không muốn tin vào huyền thoại và những câu chuyện hoang đường nữa. Đây là thời điểm đánh dấu sự kết thúc của kỉ nguyên vàng của truyện tranh.</p><p style=\"text-align: justify;\">Đến 1956, DC Comics với mục tiêu muốn tạo ra một luồng gió mới cho người đọc đã thay đổi toàn bộ các nhân vật của mình (với 1 số ngoại lệ như Batman và Superman...) để điều hướng lại truyện tranh. DC Comics không còn hướng tới quyền lực từ huyền bí và ẩn thuật nữa mà tập trung hơn vào công nghệ và khoa học. Trong các nhân vật được \"tái chế\" - Reboot lại ta có The Flash.</p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\">2. Giới thiệu nhân vật:</h4><p style=\"text-align: justify;\"><strong>a. Showcase #4 - năm 1956:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/4af732b0e2d311e6b0972b84f1651fc5.jpg\">Trong đầu truyện Showcase #4 năm 1956, ta gặp Barry Allen, một cảnh sát pháp y của sở CCPD. Một ngày đẹp trời trong phòng thí nghiệm của mình, Barry bị sét đánh vào người và ngã vào các bình hóa chất sau lưng. Khi tỉnh dậy anh ta nhận thấy mình có siêu tốc độ. Tốc độ ở đây không chỉ là việc anh ta chạy nhanh hơn bình thường, mà còn là nghĩ nhanh hơn và phản xạ nhanh hơn.&nbsp;</p><p style=\"text-align: justify;\">Một ngày khi đang đi hẹn hò cùng với bạn gái mình - Iris West, Barry nhận thấy có một viên đạn đang bay đến phía Iris. Chặn lại viên đạn cùng tốc độ của mình, Barry thấy rằng kẻ bắn viên đạn đó là Turtle - một kẻ xấu có biệt danh kẻ chậm nhất hành tinh. Tạo ra một bộ đồ màu đỏ với tia sét giữa ngực, Barry đuổi theo tên tội phạm và bắt hắn. Từ đây, The Flash đã tái sinh.&nbsp;</p><p style=\"text-align: justify;\"><strong>b. Secret Origin Vol.02 #2 - năm 1988:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/769ebc30e2d311e6b3f19b1a71caae80.jpg\">Trong tập truyện này, nguồn gốc của Barry Allen được mở rộng hơn với việc anh ta là một kẻ cực kì chậm chạp trong mọi chuyện. Và trong một lần khi đang làm việc trong phòng thí nghiệm, Barry nhận được tin là bạn gái - Iris West đang bị bắt cóc tại một sân vận động cách xa mình. Phẫn uất rằng mình không đủ nhanh để có thể giúp được gì, Barry đột nhiên gặp một tia sét từ từ lao tới mình. Trước va vào Barry, thời gian dừng lại và tia sét nói với Barry rằng nếu anh ta muốn có sức mạnh để cứu Iris thì hãy để tia sét đánh vào mình. Barry nhận lời và câu chuyện dừng lại ở điểm Barry cứu Iris trong khi đang mặc một bộ đồ màu đỏ với tia sét ở giữa ngực.&nbsp;</p><p style=\"text-align: justify;\"><strong>c. Crisis on Infinite Earths - từ năm 1985 đến 1986</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/900ee190e2d311e6b0972b84f1651fc5.jpg\">Trong sự kiện \"Crisis on Infinite Earths\" - một siêu sự kiện định đoạt vận mệnh của vạn vật, Barry Allen nhận nhiệm vụ phá hủy thứ vũ khí có khả năng phá hủy sự tồn tại của cả đa vũ trụ. Cách duy nhất để làm điều đó là chạy nhanh hơn tốc độ ánh sáng và tạo ra sóng phân tử trong không gian để tạo ra rung động đủ lớn để phá tan cỗ máy đó. Tuy nhiên, khi đạt được tốc độ hơn cả tốc độ ánh sáng, Barry Allen đã hòa tan mình vào cùng với \"Tốc trường\" - Speed Force. Phá hủy được cỗ máy nhưng hi sinh bản thân mình, Barry Allen từ đó được tôn vinh là Flash vĩ đại nhất và để Wally West - thời điểm đó đang là Kid Flash, đệ tử của Flash - nhận vinh dự được trở thành The Flash kế vị.&nbsp;</p><p style=\"text-align: justify;\">Câu chuyện chưa dừng lại ở đó. Sau khi hòa mình cùng với Speed Force, năng lượng của Barry lạc trôi về quá khứ và trở thành tia sét mà đã đánh trúng Barry khi đang trong phòng thí nghiệm ước rằng mình có tốc độ để cứu Iris. Và từ đây, The Flash được sinh ra.&nbsp;</p><p style=\"text-align: justify;\"><strong>d. The Flash Rebirth Vol.01 #5 - 2010:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/bcc40a80e2d311e6b0972b84f1651fc5.jpg\">Trong đầu truyện này, Barry Allen được viết dưới tay bút huyền thoại Geoff Johns và câu chuyện về Flash được mở rộng thêm lần nữa. Lần này, chúng ta được đưa về tuổi thơ của Barry Allen.&nbsp;</p><p style=\"text-align: justify;\">Một ngày khi đang dạo chơi ngoài phố, Barry trở về nhà và thấy cảnh sát đang ở cửa nhà. Mẹ Barry - Nora Allen đã bị giết và Henry Allen - cha của Barry bị buộc tội đã giết vợ mình. Barry lớn lên và trở thành cảnh sát pháp y để chứng minh cha mình vô tội. Và từ đây Flash bị đánh bởi tia sét và trở thành Flash.</p><p style=\"text-align: justify;\">Trong một cuộc va chạm với kẻ thù của mình - Reverse Flash, Barry được biết sự thật đau lòng đó là chính Reverse Flash đã đi từ tương lai về quá khứ để giết Nora Allen rồi đưa con dao gây án vào tay Henry Allen để buộc tội anh ta. Tất cả chỉ để khiến cuộc đời của Barry thêm đau khổ.&nbsp;</p><p style=\"text-align: justify;\"><strong>e. Speed Force Vol.01 #1 - 1997:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/d773b4c0e2d311e6b0972b84f1651fc5.jpg\">Nora Allen và Henry Allen lấy nhau và có em bé. Ngày 13 tháng 5 năm đó Nora đến bệnh viện để sinh ra Barry Allen. Tuy nhiên, có một điều mà không ai ngờ tới. Cùng lúc đến bệnh viện với Nora, một người phụ nữ khác cũng đang chuẩn bị sinh ra đứa con của mình, Charlene Thawne. Bác sĩ đảm nhiệm việc đỡ đầu em bé cho Charlene - Bác sĩ Gilmore hôm đó đã uống quá chén và đã khiến đứa bé nhà Thawne chết yểu. Cùng lúc đó Nora Allen sinh thành ra một cặp sinh đôi, Barry và một đứa bé nữa. Để bù đắp cho lỗi lầm của mình, Gilmore đã ăn cắp đứa bé còn lại của Nora trong lúc chưa ai biết đến nó và đặt vào lòng của Charlene. Không biết đến sự việc trên, Nora cùng Henry đưa Barry về và tạo ra một gia đình hạnh phúc.</p><p style=\"text-align: justify;\">Đứa bé còn lại được sống trong nhà Thawne và được đặt tên là Malcolm Thawne. Nhà Thawne một gia đình có truyền thống nghệ thuật sử dụng lửa xanh. Lửa xanh là một kĩ thuật gia truyền của nhà Thawne cho phép người dùng hồi phục vết thương cho người khác. Không có dòng máu Thawne trong người, Malcolm bị ruồng bỏ và căm phẫn gia đình mình. Khi lớn lên và được biết về nguồn gốc của mình, Malcolm đã giết bác sĩ Gilmore và bỏ trốn. Khi gặp lại Barry và được chứng kiến cảnh Barry trở thành Flash sau khi tia sét đánh, Malcolm ganh tị và căm thù Barry vì đáng ra Malcolm đã có thể có được những điều đó. Sau này Malcolm cũng họ cđược nghệ thuật lửa xanh và sử dụng nó để trở thành một tội phạm tên là Cobalt Blue. Và từ đây dòng họ Thawne trở thành dòng họ đối đầu với Flash và là nguồn gốc sâu xa để sau này tạo ra Eobard Thawne - Reverse Flash, kẻ đã về quá khứ để giết Nora Allen.</p><p style=\"text-align: justify;\"><strong>f. The Flash (New52) Vol.01 #1 - 2012</strong></p><p style=\"text-align: justify;\">Một lần nữa mọi thứ ta biết về Barry Allen lại được mở rộng hơn khi tất cả những gì từ 2010 được mở rộng thêm.&nbsp;</p><p style=\"text-align: justify;\">Vẫn là câu chuyện khi Barry về nhà và mẹ bị giết cùng việc cha bị buộc tội và bị đưa vào tù. Nhưng sau khi cha mẹ bị hại, Barry được Darryl Frye, một thanh tra đưa về làm con nuôi. Sau này Darryl trở thành sếp của Barry khi Barry trở thành cảnh sát pháp y.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/eed656e0e2d311e6b0972b84f1651fc5.jpg\"></p><h4 style=\"text-align: center;\">3. Fun facts và giới thiệu đầu truyện:</h4><p style=\"text-align: justify;\"><strong>a. Fun facts:</strong></p><p style=\"text-align: justify;\">- Barry Allen không phải là Flash đầu tiên. Flash đầu tiên trong truyện tranh là Jay Garrick, một giáo sư nghiên cứu \"nước cứng\" và sau một thí nghiệm hỏng, Jay có sức mạnh siêu tốc và trở thành Flash. Tuy nhiên sau khi được Reboot lại thì Jay Garrick nằm ở Earth 2, còn Barry nằm ở Earth 1.</p><p style=\"text-align: justify;\">- Barry Allen không phải là Flash nhanh nhất. Sau khi Barry \"chết\" trong sự kiện Crisis on Infinite Earths, Wally West trở thành Flash mới và cũng trở thành Flash nhanh nhất mọi thời đại.</p><p style=\"text-align: justify;\">- Flash nhanh hơn Superman rất rất rất...rất nhiều lần. Và mọi cuộc đua với Superman, Flash đều rất cố gắng chậm lại để có vẻ như cả 2 đều cùng đang ngang cơ nhau.&nbsp;</p><p style=\"text-align: justify;\">- Barry Allen đã là nguyên nhân gây ra sự kiện Flash Point Paradox và khiến cho thế giới New52 tồn tại khi chạy về quá khứ cứu Nora Allen khỏi Reverse Flash.&nbsp;</p><p style=\"text-align: justify;\">- Barry Allen trong TV Show \"The Flash\" không đúng lắm với Barry Allen trong truyện và nhiều chi tiết lấy ý tưởng từ nhân vật Wally West trong truyện.&nbsp;</p><p style=\"text-align: justify;\"><strong>b. Giới thiệu đầu truyện:</strong></p><p style=\"text-align: justify;\">Với các fan comic thì truyện về Flash rất vô vàn và mọi truyện trong đầu The Flash: New52 đều rất hay.&nbsp;</p><p style=\"text-align: justify;\">- Flash (New52) Vol.01: Move Forward&nbsp;</p><p style=\"text-align: justify;\">- Flash (New52) Vol.02: Rogues Revolution</p><p style=\"text-align: justify;\">- Flash (New52) Vol.03: Gorilla Warfare&nbsp;</p><p style=\"text-align: justify;\">- Flashpoint</p><p style=\"text-align: justify;\">- Crisis on Infinite Earths</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/feeb5030e2d311e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\">Với các bạn mới đến với Comic và muốn đọc về Flash, hãy tìm đến các đầu truyện sau:</p><p style=\"text-align: justify;\">- DC Rebirth: Flash - 2016</p><p style=\"text-align: justify;\">- Flashpoint - 2011</p><p style=\"text-align: justify;\">- Xem phim Flashpoint Paradox - 2012</p><p style=\"text-align: justify;\">- Flash Chronicles Vol.01</p><p style=\"text-align: justify;\">DC Rebirth là một sự kiện của DC Comics, xuất bản các đầu truyện mới dành cho những người đọc mới để bắt kịp với các sự kiện đã và đang diễn ra trong thế giới của DC. Vì thế nên hãy tìm đến những đầu truyện Rebirth ngay nếu có thể để tìm hiểu thêm về thế giới Comics hiện tại.</p><p style=\"text-align: justify;\">Bạn có thể đọc Online hoặc mua truyện trực tiếp tại các shop online như Amacomics.</p><p style=\"text-align: justify;\">Link fanpage: <a href=\"https://www.facebook.com/amacomics/?fref=ts\"></a><a href=\"https://www.facebook.com/amacomics/?fref=ts\">https://www.facebook.com/amacomics/?fref=ts</a></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/1683f670e2d411e6b0972b84f1651fc5.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-25T07:59:38.718Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Nguồn gốc nhân vật #2: Barry Allen - Flash","up_point":25}