{"_id":3408,"body":"<div><p>Năm 13 tuổi, cậu bé Joseph Isaac Schooling bẽn lẽn chụp ảnh cùng thần tượng Michael Phelps tại Bắc Kinh. 4 năm sau, khi trình làng tại Olympic lúc 17 tuổi nhưng lại không may có một khởi đầu tệ hại, hotboy bơi lội của Singapore lúc đấy đã nhớ mãi khoảnh khắc Michael Phelps đến nghe cậu tâm sự và động viên: \"Cậu vẫn còn trẻ và còn cả chặng đường dài phía trước. Hãy coi đây là kinh nghiệm cọ xát và cứ tiếp tục con đường mình đang đi.\" </p><p><br /></p><p>Bốn năm đã trôi qua và giờ đây, Schooling đã đánh bại Phelps trên đường đua xanh. Ngay sau khi kết quả được công bố, Schooling đã ôm chầm lấy thần tượng của mình - người vừa bỏ lỡ cơ hội giành chiếc huy chương vàng Olympic thứ 23 trong sự nghiệp. </p><p><br /></p><p>Trong bài phỏng vấn sau khi đứng trên bục vinh quang, Schooling đã nói: \"Tôi không thể là tôi ngày hôm nay nếu thiếu đi niềm cảm hứng từ anh ấy. Tôi không cho rằng mình có thể sánh được với những nhà vô địch đứng cạnh tôi hôm nay, tôi chỉ đơn giản là vừa có một ngày thi đấu thật tốt\". </p><p><br /></p><p>-----</p><p><br /></p><p>Năm 2006, cô bé 9 tuổi Katie Ledecky phấn khích khi được Michael Phelps ký tặng và chụp ảnh chung trong một sự kiện. Hôm nay ở đất Brazil, cô gái 19 tuổi Ledecky đã hủy diệt kỷ lục thế giới bằng cách về đích ở nội dung 800m với thời gian hơn người về nhì tới tận ... 12 giây. Ledecky hiện đã có 9 lần vô địch thế giới và sở hữu 5 Huy chương Vàng Olympic. </p><p><img src=\"https://fbcdn-photos-a-a.akamaihd.net/hphotos-ak-xta1/v/t1.0-0/s526x395/13939538_1178069598917885_1232734396982365076_n.jpg?oh=afe4da881a2aa08cd18adca634888408&oe=58112D54&__gda__=1477618219_efa3766f9685a684b1cc5d5bb9f89f22\" /></p><p>Sau Olympic 2016, Michael Phelps sẽ chính thức giải nghệ. Thành công lớn nhất trong đời của Michael Phelps có lẽ không phải tiền tài, địa vị, hay danh vọng. Quan trọng hơn cả, Phelps đã đạt được ước mơ \"thay đổi bộ môn bơi lội\". Anh từng là một đứa trẻ với ước mơ, với thần tượng là Ian Thorpe. </p><p>Thủ lĩnh thật sự tạo ra những thủ lĩnh mới. Nhà vô địch truyền cảm hứng cho những nhà vô địch tiếp theo...</p><p><br /></p><p>Nguồn: Thịnh Joey - Mann Up</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-13T15:03:27.909Z","creator_id":2140,"down_point":0,"tags":[],"title":" Nhà vô địch truyền cảm hứng cho những nhà vô địch.","up_point":21}