{"_id":11075,"title":"Đoán gu quán cà phê qua người ghé thăm nó","body":"<div style=\"text-align: justify;\">Từ nhỏ đến lớn, chúng ta đều được dạy rằng ''đừng nhìn mặt mà bắt hình dong''. Nhưng ở thời hiện tại, chúng ta có chứng minh khoa học rằng những đánh giá ban đầu thông qua ngoại hình lại khá chính xác. Đó là lý do vì sao, muốn thể hiện ấn tượng đầu tiên trong mắt người khác, chúng ta phải trau chuốt vẻ bề ngoài của mình.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-b2wSkTWLhk4/WkCsjLve0bI/AAAAAAAADXg/N9e4nSOdp_IzNc6UDJ_XmJMrwePrNw-qACLcBGAs/s1600/doan%2Bgu%2Bca%2Bphe%2Bqua%2Bnhung%2Bnguoi%2Bghe%2Btham%2Bno.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Mỗi người đều có cá tính riêng. Nhưng có người giữ cho mình những nét riêng biệt đến nỗi bao kẻ vây quanh phải mến mộ và yêu quý. Họ không phô trương những thứ mình có, họ không gồng mình lên để thể hiện những tài năng của bản thân. Họ làm những thứ mình thích, theo đuổi những thứ mình yêu theo ''tôn giáo'' của riêng họ. Và khi người ta quan sát được những điều đó, họ bỗng trở thành điểm nhấn trong mắt kẻ khác.</div><div style=\"text-align: justify;\">Bước vào một quán cà phê, người ta nhìn thấy gu quán không chỉ qua cách trang trí, thiết kế mà còn những khách hàng ngồi trong nó, họ là ai, họ thể hiện văn hóa giữa đám đông như thế nào. Có những quán cà phê trang trí có gu, nhưng những khách hàng ngồi bên trong lại phá hỏng cái gu sâu sắc ấy. Và về tổng thể, đó là sự kết hợp chẳng thể hài hòa.&nbsp;</div><div style=\"text-align: justify;\">Lễ Giáng sinh, tôi ghé Shin Coffee trên con đường Hồ Huấn Nghiệp, từ bên này đường nhìn qua, Shin Coffee ẩn sau cây xanh nho nhỏ, với biểu tượng hình chữ S có thể quan sát từ đằng xa, tôi nhẹ nhàng bước qua. Kéo cửa kính ra, tôi bước vào, bầu không khí ấm cúng, sang trọng với những ánh đèn vàng khá sẫm màu, từ dưới tầng 1 có thể nhìn thấy không khí Shin Coffee phía tầng trên. Shin khiến tôi nhẹ nhàng và tinh tế từ cách đẩy ghế xuống ngồi đến việc quan sát nhân viên phục vụ pha chế từng tách cà phê. Tôi mở menu, Shin như một chàng quý tử giàu có với những thức uống trau chuốt từ chất lượng đến giá cả. Tôi không rõ, nhưng có thể, những kẻ bước vào Shin phải là những người có gu. Họ không cần có gu về cà phê, họ chỉ cần là những người có gu, họ lịch sự và họ hướng đến &nbsp;một cuộc sống chất lượng hơn. Tôi ngồi cùng một anh bạn. Anh nói một câu khiến tôi chạnh lòng \"Vào đây chỉ để để cho biết thôi chứ mình sẽ không bao giờ quay lại nữa.\" Còn tôi, tôi nghĩ, nếu có cơ hội đi qua con đường này hay bất cứ con đường nào có Shin, tôi vẫn sẽ ghé. Tôi thấy bản thân được sống lắng hơn, và sâu hơn mỗi lúc bước vào đó. Nơi tôi có thể chứng kiến những kẻ vào người ra trong bước chân nhẹ nhàng và tiếng nói nhã nhặn. Người ta bật ra âm lượng đủ để những người trong cuộc nghe, họ lặng lẽ quan sát và tập trung vào công việc của mình.&nbsp;</div><div style=\"text-align: justify;\">Shin khiến tôi nhớ đến câu chuyện giữa tôi và anh Dương Đỗ: \"Những khách hàng của Toong là những người ngồi ở đây, những người có phong cách sống này em ạ.\" Anh dẫn tôi đi qua con đường Hàn Thuyên, nơi có Starbucks, Coffee Bean & Tea Leaf,... nơi chúng tôi thấy cuộc sống bận rộn ngoài kia được gạn lọc và lắng lại một cách tối đa ở những ngóc ngách này.&nbsp;</div><div style=\"text-align: justify;\">Đến Biên Hòa, tôi và chị bước vào quán cà phê Tự Do. Đứng từ ngoài nhìn vào, tôi thấy những cánh cửa sổ sơn màu xanh, những bức tường đã cũ, những bàn ghế gỗ, những tấm rèm với những chiếc đèn lồng bằng vải hoa treo lơ lửng phía trên. Càng bước vào trong, không gian thiết kế thời bao cấp như càng được định nghĩa rõ ràng. Nơi tôi có thể sờ vào những vật liệu cách đây hàng chục trăm về trước, những chiếc cốc cũ kĩ, giá sách với những cuốn sách cổ trong lớp giấy nâu nhàu nát, chiếc đàn guitar nằm trên tường nhằm mục đích trang trí là chính. Ánh đèn mù mờ, tiếng nhạc trẻ ngân lên sao mà da diết. Tự Do có gu thiết kế rõ ràng, nhưng người vào đó lại phá hỏng đi sự sâu sắc của nó. Sự nhắng nhít với những tạp âm từ cuộc trò chuyện sỗ sàng của các bạn trẻ phá hỏng phần hồn của Tự Do.</div><div style=\"text-align: justify;\">Cà phê không đơn thuần là thức uống. Cà phê là chất liệu nhấm nháp cho tâm hồn. Và khi nào tâm hồn cảm thấy cần được tưới tắm, người ta tìm đến cà phê, chính xác hơn là những quán cà phê, nơi cảm hứng được vun đắp, nơi những câu chuyện chân thành được chia sẻ, nơi người ta có thể lắng lại và sống sâu hơn so với những không gian hối hả và nhộn nhịp ngoài kia. Tôi bước vào Highlands Coffee ở đường Nguyễn Ái Quốc Biên Hòa. So với Starbucks, Highlands trông nhộn nhịp và trẻ hơn, với cách thiết kế hiện đại, phóng túng, Highlands vẫn để lại nhiều ấn tượng trong mắt người khác.&nbsp;</div><div style=\"text-align: justify;\">Tôi thích những quán cà phê sách. Khi người ta bước vào một không gian sách, người ta có thể tìm thấy nhiều người có học thức, và khi đó, dù những kẻ ngồi vây quanh sách có thể không thích sách hoặc hiếm đọc sách,nhưng họ giả vờ như họ có hiểu biết về con chữ. &nbsp;Với tôi, ở những quán cà phê sách, tôi nhìn thấy được phần hồn của nó. Bạn tôi thường ca ngợi Tranquil Nguyễn Biểu ở Hà Nội. Cứ rảnh lúc nào, chị ghé lúc đó. Tấm ảnh đại diện chị ngồi giữa vườn sách khiến tôi ghen tỵ. Vào Sài Gòn, tôi chưa đi quán cà phê sách nào. Người ta chỉ tôi đến Đường Sách quận 1, nơi tôi ghé thăm đôi ba lần nhưng mỗi lần ghé qua, tôi đều cảm thấy thiếu thiếu chút gì đó, có thể là cái không khí người ta ngồi xuống, hoặc đứng vậy, tay ôm cuốn sách và chăm chú đọc một cách thật tâm. Tôi nhìn thấy người ta đọc ở Hà Nội nhiều hơn Sài Gòn. Hi vọng đây không phải là góc nhìn phiến diện.</div><div style=\"text-align: justify;\">Nếu một lúc nào đó, bước vào quán cà phê, bạn vui lòng hãy quan sát và đừng phá vỡ tâm hồn và bản chất của không gian bạn đang cuộn mình vào trong.</div><div style=\"text-align: justify;\"><a href=\"http://www.trangps.com/2017/12/oan-gu-ca-phe-qua-nguoi-ghe-tham-no.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-12-25T08:41:46.017Z","down_point":0,"up_point":23,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"5a40b9ca7edf832ad7f080a8","name":"CA PHE"},{"_id":"5a40b9ca7edf832ad7f080a9","name":"PHONG CACH SONG"}]}