{"_id":3172,"body":"<div><p>Tính đến thời điểm hiện tại mình cũng đã ra khỏi FTU được một năm và đi làm rồi, cũng lâu không còn để ý lắm chuyện thi Đại học. Đợt này thấy nhà bác hàng xóm có em gái năm nay đi thi, mà cũng nâng lên nhấc xuống khi chọn trường, nên tự dưng lại nhớ đến thời sinh viên. Bài sẽ dài, hi vọng là hữu ích cho các em năm nay có ý định chọn Ngoại thương để học.&nbsp;</p><p><br></p><p><img src=\"https://upload.wikimedia.org/wikipedia/vi/9/95/FTU's_logo.jpg\"></p><p><br></p><p><strong>#1 80% những đứa thi Ngoại thương không biết mình thích Kinh tế hay không.&nbsp;</strong></p><p>Trước khi thi vào Ngoại thương thì mình cũng là kiểu học sinh gà gô trường chuyên lớp chọn, lúc chọn trường cứ nghĩ Ngoại thương là Havard Việt Nam rồi nên đăng ký thôi. 80% là con số rút ra từ mẫu số nhỏ là bạn bè và các mối quan hệ trong trường, nhưng phải nhìn nhận thẳng thắn là nhiều đứa chỉ thi vào Ngoại thương vì nghĩ rằng đây là một môi trường tốt, hết.&nbsp;</p><p>Khoa đông đảo nhất và cũng có lịch sử lâu nhất ở FTU là Kinh tế, trong đó nổi bật nhât là chuyên ngành Kinh tế đối ngoại với các môn chuyên sâu là Vận tải, Bảo hiểm, Logistic… Ngoài ra mỗi khoa lại có một đặc thù riêng, Quản trị khác, Tài chính khác, Ngôn ngữ lại khác.&nbsp;</p><p>Sự thật là nhiều đứa đến khi ra trường rồi cũng chưa biết mình thích gì đâu, nên là các em ạ, khi vừa vào trường thì hãy bắt đầu suy nghĩ luôn là mình muốn làm gì sau này đi kẻo muộn.&nbsp;</p><p><strong>#2 Câu lạc bộ/hội nhóm là một đặc sản mà cần \"nếm thử\" đúng cách&nbsp;</strong></p><p>Mình đi học được 1 kỳ thì cả nhà gặp phải một cú shock. Shock là vì cấp 3 mình rất ít khi ra ngoài, thế mà lên Đại học <a href=\"https://spiderum.com/bai-dang/Thi-tuyen-cau-lac-bo-nen-hay-khong-nen-3tf\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>tham gia Câu lạc bộ</strong></a> hầu như ngày nào cũng ở trường đến 9 - 10h tối. Nhà xa, bố mẹ lo con gái đi về muộn nhỡ có chuyện gì. Bố mẹ và mình thậm chí có hàng tuần chiến tranh lạnh không nói với nhau câu nào. Nhiều hôm vừa đi trên đường vừa khóc, nghĩ chả ai hiểu mình.&nbsp;</p><p>Ngoại thương có tới 40 CLB. Có cái to, có cái nhỏ. Dù chỉ là CLB sinh viên nhưng hầu hết đều có tuyển chọn đầu vào đầy đủ, có CLB còn mở tới 4-5 vòng và phỏng vấn như các công ty lớn. Mỗi CLB ở FTU hàng năm lại tổ chức ra một vài hoạt động lớn nhỏ, nên quanh năm cái sân trường bé tí lúc nào cũng nhộn nhịp đủ các kiểu truyền thông. Nhiều CLB ở FTU có phương châm hướng tới sự chuyên nghiệp, một số khác thì chú trọng tình cảm… nên các em hãy tìm hiểu kỹ chứ đừng vội lao vào “CLB lớn”. Vì thực sự là bên cạnh những điểm được, thì không ít hoạt động CLB còn mang tính hình thức.&nbsp;</p><p>Mình đã học được rất nhiều điều ở CLB, từ việc viết một cái email đúng chuẩn đến việc lập một bản kế hoạch, đi nói chuyện với đối tác… và điều lớn nhất là gặp được rất nhiều người bạn tốt ở đó.&nbsp;</p><p>Đặc sản không có nghĩa là ngon. Nó chỉ có nghĩa là độc đáo, khác biệt mà thôi. Nên nếu thấy mình không phù hợp thì cũng đừng cố ăn làm gì. Còn một khi đã ăn, phải ăn đúng kiểu.&nbsp;</p><p><strong>#3 Ở FTU không phải giảng viên nào cũng như mình kỳ vọng&nbsp;</strong></p><p>Mình khá may mắn vì hầu hết thầy cô đã từng học đều là những người rất tốt. Nhưng cũng từng có lần gặp một giảng viên môn chuyên ngành, nhưng không nắm chắc kiến thức cơ bản và thường “câu giờ” khi lên lớp. Một trong những điểm trừ nữa đối với mình là khả năng ngoại ngữ của nhiều thầy cô không tốt, thậm chí ngay cả những thầy cô dạy Tiếng Anh. Và chuyện “đi thầy cô” ở trường là có.&nbsp;</p><p>Lời khuyên với các em là khi gặp những tình huống như thế này thì hãy cứ cố hết sức mình. Nếu em có năng lực thật thì chẳng ai bắt nạt được em cả. Dù thế nào thì Ngoại thương cũng là một trong những môi trường lành mạnh nhất ở Việt Nam rồi.&nbsp;</p><p><strong>#4 Những dịp đáng nhớ nhất: học thể dục, tập quân sự ở Xuân Hoà & đi tình nguyện&nbsp;</strong></p><p>Thể dục: Chẳng đâu mà môn thể dục lại… nữ tính như ở FTU. Aerobics, dancesport, bơi hoặc cầu lông. Học thể dục sẽ rất vui nếu có một nhóm bạn thân.&nbsp;</p><p>Xuân Hoà: nơi mà rất nhiều điều có thể bắt đầu, từ tình bạn, tình yêu, và đủ thứ tình cảm khác (dĩ nhiên là trong sáng). Mình vẫn nhớ những đêm trốn ngủ, trong phòng tắt điện tối thui và nấu mì ăn, mùi thơm ngào ngạt cả cái phòng bé tí. Xuân Hoà là nơi những đứa thành phố có thể rời xa bố mẹ bước vào cuộc sống tự lập, những đứa đã tự lập quen thì khám quá nhiều hơn về con người của chính mình.&nbsp;</p><p>Chuyện đi tình nguyện: Dù gần đây câu chuyện tình nguyện buồn liên quan tới 3 em nữ sinh tử vong khi đi tình nguyện ở Quảng Ninh khiến cho nhiều bậc phụ huynh dậy sóng, nhưng mình sẽ không thay đổi quan điểm rằng đi tình nguyện là một trong những kỷ niệm đẹp nhất thời sinh viên của mình. Ở đó các bạn sẽ hiểu rằng mình còn vô cùng may mắn so với những người khác, sẽ được nhìn thấy quê hương mình còn nhiều vẻ đẹp và nhận ra việc sống “ăn lông ở lỗ” trong một khoảng thời gian sẽ vui như thế nào. Hàng chục năm qua Ngoại thương đã làm rất tốt công việc tình nguyện, và nếu được, mình vẫn sẽ khuyên các em nên đi.&nbsp;</p><p><strong>#5 Cơ hội và sự lựa chọn có rất nhiều, nhưng có đạt được điều gì hay không chủ yếu là do mình&nbsp;</strong></p><p>Một trong những áp lực lớn nhất của FTUers là câu nói “học Ngoại thương thì phải thế này thế nọ thế kia…” Ngoại thương có đủ hoa khôi, đầu bếp, model, ca sĩ, MC truyền hình… Nhưng Ngoại thương cũng có rất nhiều người đi làm công ăn lương bình thường. Ở Ngoại thương cũng rất nhiều người rẽ trái để theo đuổi đam mê. Cuộc thi, sự kiện, hội thảo tuyển dụng, học bổng… ở Ngoại thương chưa bao giờ ít cả. Lựa chọn nào là ở các em.</p><p>Có những người may mắn tìm làm công việc yêu thích đúng theo ngành học. Nhiều người nghĩ rằng học Ngoại thương là may mắn, cứ cầm bằng giỏi, khá Ngoại thương ra ngoài thì kiểu gì chẳng xin việc. Xin thưa đó là một nhận định sai lầm. Sinh viên Ngoại thương ngày càng gặp nhiều áp lực hơn vì chính cái danh hiệu đó. Và tất cả những người giỏi đi ra từ Ngoại thương mà mình từng gặp, họ đều là những người vô cùng chủ động.&nbsp;</p><p>Cuối cùng là tổng hợp một số nguồn mình nghĩ là hữu ích cho các bạn mới vào trường:</p><p>Website của Phòng quản lý đào tạo Ngoại thương, luôn cập nhật những thông tin học – thi – học phí quan trọng: <a href=\"http://qldt.ftu.edu.vn/\n\" target=\"_blank\">http://qldt.ftu.edu.vn/&nbsp;</a></p><p>Một số group liên quan đến trường: <a href=\"https://docs.google.com/spreadsheets/d/1C7F9PQckp7M_7amUNg3bZV_yK4qPgep9slHE0zG7894/edit#gid=0\" target=\"_blank\">https://docs.google.com/spreadsheets/d/1C7F9PQckp7M_7amUNg3bZV_yK4qPgep9slHE0zG7894/edit#gid=0</a></p><p>Ngoài ra trên facebook thì nhớ follow thầy Lộc – chuyên viên phòng Quản lý đào tạo, người mà sau này các em không thể không biết tên: <a href=\"https://www.facebook.com/profile.php?id=100000073772449&fref=ts \" target=\"_blank\">https://www.facebook.com/profile.php?id=100000073772449&fref=ts&nbsp;</a></p><div>----------------------------------------------------------------------------------------------------------------------</div><div><strong>Bài viết cùng tác giả:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Vi-sao-tinh-yeu-dich-thuc-khong-nen-la-mai-mai-46s\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao tình yêu đích thực không nhất thiết phải kéo dài mãi mãi?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Lily trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Vi-sao-tinh-yeu-dich-thuc-khong-nen-la-mai-mai-46s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63351e60761011e8bd21e766602ce29c.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/La-La-Land-Bo-phim-danh-cho-nhung-ke-kho-mo-mong-4p0\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">La La Land - Bộ phim dành cho những kẻ khờ mơ mộng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Lily trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/La-La-Land-Bo-phim-danh-cho-nhung-ke-kho-mo-mong-4p0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/696f3450761011e8ba3a1fc2831de865.jpg);\"></a></div></div><div><br></div><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-02T11:26:57.239Z","creator_id":2370,"down_point":0,"tags":[],"title":"Những điều nên chú ý khi học ở Ngoại thương (từ một cựu FTUer)","up_point":22}