{"_id":18915,"tags":[{"_id":"5bfd0f660c0d740f1cc3d35c","name":"CHOT141 "},{"_id":"5c00dc35d313a005db37d859","name":"CANHSATHINHSU"},{"_id":"5c00dc35d313a005db37d856","name":"NHATKI141 "},{"_id":"5c627cc1f6b54a588703752f","name":"TAINAN"}],"up_point":24,"down_point":0,"title":"[Nhật kí 141] - Phần 8: Tai nạn kinh hoàng","body":"<div>Bẵng đi một thời gian dài do vướng phải kha khá công việc ở cơ quan nên thành thử tôi cũng không có thời gian để đi hóng “chốt”. Chỉ có B là vẫn tiếp tục thú vui hàng đêm của mình. Buổi chiều thứ bảy ngày hôm đó đặt chân được về đến nhà mở máy điện thoại ra xem giờ thì bỗng lại thấy tận 4 cuộc gọi nhỡ từ sđt của B, quái lạ cái thằng này liện lạc với nó đã rất khó rồi huống chi là nó còn chủ động gọi điện cho tôi mà lại là tận 4 cuộc. Đinh ninh trong đầu chắc là có vụ gì gấp gáp tồi liền vội quẳng cái balo xuống nhà rồi lập tức điện lại cho B.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2c7e3302e9b11e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib img-focus\"><div>*Lưu ý: Tên nhân vật cũng như một vài tình tiết đã được thay đổi để phục vụ cho công tác đảm bảo bí mật cũng như phù hợp nhất với bạn đọc.</div></figure></div><div>Đầu dây bên kia bắt máy thì tôi cũng nhanh chóng vào luôn vấn đề xem có chuyện gì.</div><div>“Anh G mới phải vô viện đấy, tối có rảnh không đi với mấy anh trong tổ qua thăm anh ấy tí” – B chen cả lời tôi để trả lời.</div><div>Thấy tiếng gió rít xung quanh, đoán là cu cậu đang phóng xe ngoài đường nên tôi cũng chỉ bảo oke ngay mà không kịp hỏi nguyên do.</div><div>7h kém, đứng đầu ngõ đợi cu B đón tay vẫn còn đang gặm vội bắp ngô nướng. Chiếc wave đen đâm xực trước chân tôi.</div><div>“Lại đ** cầm mũ ra à!” – Ơ cái thằng này lâu ngày chưa gặp mà mở mồm câu đầu tiên cũng không tử tế nổi à.</div><div>Thế là lại lóc cóc kêu nó đèo vào nhà lấy mũ bảo hiểm, đoạn đường ngắn thế thôi những tôi cũng tranh thủ hỏi ra được vấn đề. Hóa ra đợt nọ anh G ngồi ăn sáng thì có 2 thằng cướp phóng xe ngang qua, dân chúng dí theo hô hoán loạn cả đường. Đứng dậy đuổi theo chúng nó vào đến tận ngõ, khổ nỗi đi ăn sáng thì đi người không, công cụ hỗ trợ thì không có lại còn một mình. Thế nên dù cũng vài lần nhận giấy khen hội thao biểu diễn võ thuật của ngành tổ chức anh cũng không tránh khỏi việc phải khâu 42 mũi cả thảy do bị hai thằng cướp dùng con “giọt lệ” chém (ám chỉ phóng lơn, loại dao chuyên dùng để cắt tiết và xẻ thịt lợn, do có kết cấu nhọn mũi rồi thuôn tròn về cán giống giọt nước nên dân xã hội gọi là “giọt lệ”. Kết quả là mé đầu và nguyên phần cẳng tay trái anh G toàn những chỉ là chỉ. Sau vụ đó, chỉ huy cũng cho anh G rút về không làm 141 nữa, thay vị trí của anh là anh K cùng đội.</div><div>Màn thăm hỏi thì tôi không kể nữa nhé. Skip đến đoạn bắt tay bắt chân xong ra chỗ gửi xe của bệnh viện 354 thì đồng hồ cũng mới có tầm 8h20 thì phải. Ca làm của tổ anh G hôm đó tận 10h nên các anh trong tổ 141 có rủ luôn bọn tôi đi đâu café cho giết thời gian, chỉ có mỗi một anh CSGT phải về đội trước vì phải chịu trách nhiệm quả xe thùng.</div><div>Ngồi aha Lý Thường Kiệt chán chê thì cùng tới giờ làm, anh K mới bảo hai đứa tôi ra tổ ngồi cùng anh nói chuyện luôn cho đỡ chán, không làm tầm giờ này thì cũng chả có ma nào mà bắt đâu chắc làm hết ca 1 rồi lại lên A ngồi nghỉ trong dây thôi. Nghe thế thì thôi lại vâng thì ra ngồi vậy, tôi với B lên xe đi theo các anh. Ai mà ngờ được cái đêm hôm đấy nó lại ám ảnh đến như thế.</div><div>10h30 mọi thứ mới vào vị trí để bắt đầu làm việc, B-C mới bắt đầu cầm ghế nhựa xuống các điểm chống quay đầu. Giữa tuần nên tần suất tham gia giao thông của thành phố vào cái giờ này nó cũng giảm mạnh rồi. Mặc dù cũng là cung đường lớn Phố Huế - Nguyễn Du nhưng mà cũng chỉ túc tắc thỉnh thoảng có vài xe vượt đèn đỏ hay bị gọi vào để kiểm tra hành chính mà thôi.</div><div>Đang ngồi ngáp ngắn ngáp dài thì mới có đàm hét lên từ dưới C (tôi và B ngồi cạnh anh K ở giữa): “đoàn về, đoàn về….A,B chủ động ra đón này”. Đàm vừa dứt câu thì cũng là lúc những tiếng còi nhại, vê ga, tiếng chân chống quẹt xuống đường để đá lửa, đống tạp âm kết hợp làm náo loạn cả khu phố.</div><div>Đến đúng khoảng cách có thể nhìn thấy được dây phản quang và xe thùng. Nội bộ bắt đầu lục đục, 5 xe thì 2 xe đầu đạp số xác định để thông A 3 xe còn lại lúng túng nhìn tứ phía để quay đầu. Thấy đỏ đít xe từ xa B-C đã chủ động bấm đèn điện rồi vùng gậy cao su lên cao để sẵn sàng vụt. 2 xe thông thì các anh trên A cũng phím trước là sẽ bỏ vì đi tốc độ cao qúa chạm vào nó cái, xòe ra đấy thì lại dễ nguy hiểm.</div><div>&nbsp;3 xe còn lại anh K chạy ra kịp để ốp được một xe, 2 xe còn lại cũng nảy số kịp và bứt tốc phóng đi. Xe wave cam trong đoàn quay ngược chiều đến ngã tư Phô Huê giao với Trần Nhân Tông thì đâm trực diện đúng góc chữ T vào ngay một chị đi Shmode. Tiếng “uỳnh” lớn từ vụ va chạm khiến tất cả mọi người đều hoảng hốt đến lặng người. Anh K nhờ B áp giải xe bắt được lên trên A còn mình thì tức tốc chạy xuống xem tình hình. Bên trên A cũng có vài ba người chạy xuống theo. Tôi đi cùng anh K, xuống đến ngã tư thì cảnh tượng quá đỗi bàng hoàng.</div><div>Thứ đầu tiên đập vào mắt tôi là cảnh chị gái đi shmode đang nằm ngửa bất động với máu tươi đang tràn ra thẫm hai bên má. Nguyên cả bộ hàm phần trên bị bẻ gập vào trong, các bạn phải tưởng tượng là gần như phần hàm trên đấy nó gập ngang nằm song song với lưỡi luôn ấy, thỉnh thoảng chị ấy lại nấc lên một tiếng. Đoạn đường vắng tanh và ngẩng đầu lên, tự bao giờ dân từ hai bên đường đã ùa ra đứng kín mít cả ngã tư. Họ xúm vào chỗ chị gái toan bế lên vệ hè. Tôi và anh N CSGT lập tức cản lại, nếu người không biết thì nghĩ rằng để bảo vệ hiện trường nhưng thật ra không phải. Do va chạm mạnh, chúng ta lại không có chuyên môn để xác định nên nếu nạn nhân có ảnh hưởng liên quan đến đốt sống lưng-cổ, chỉ một chuyển động nhẹ thôi cũng gây nên tử vong hoặc khó khăn hơn trong quá trình cấp cứu. Nêu nếu gặp những trường hợp như vậy nên lập tức gọi cấp cứu chứ không nên tác động vào nạn nhân.</div><div>Về phần hai thanh niên điều khiển xe wave, một cu điều khiển thì cũng nằm im thin thít, phần đùi phải thì đang bị chiếc xe đè lên, thanh niên ngồi sau thì cũng bị dính hai chích điện vào mạng sườn, lúc sau dân ra ăn gõ thêm bao nhiêu thì tôi không rõ, chỉ biết là phải để anh hình sự kéo lên trên A. Vụ va chạm tương đối mạnh khiến xe SH văn từ đường ngang sang cả giữa phố, wave cam cùng thanh niên điều khiển thì dạt sát vào bốt điện đầu ngã tư .</div><div>15p sau xe cứu thương cùng xe thùng của phường phố Huế xuất hiện, đưa nạn nhân lên xe rồi phong tỏa hiện trường. Tôi thủ thỉ bảo B thôi đi về đi, ở đây lạnh lẽo vl rồi, vừa đặt mông lên xe thì cùng lúc bầu trời đổ cơn mưa phùn nhẹ. Người dân cũng vãn bớt, chỉ còn lại nhóm các anh ở chốt và phường đứng chụp ảnh kẻ vạch rồi vẽ thuật lại sơ đồ vụ va chạm.</div><div>Phóng xe lên hàng bài thì cũng đã 12h kém, vừa đèn xanh nhích xe lên thì cùng lúc một xe lead trắng do hai nữ nhi điều khiển cua từ Hàng Khay ra phóng rất nhanh, phải 60-65km/h. đến gần bưu điện HN thì mất lái đâm vào gờ vỉa hè, cả hai hút người về phía trước. Bọn tôi đỗ xe giữa đường và chỉ biết ngồi xổm xuống ôm đầu, không thể hiểu được rằng tại sao trong một đêm lại phải chứng kiến quá nhiều máu me như vậy.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddbd9ab02e9b11e9bba6efef00712bec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":11916,"created_at":"2019-02-12T07:58:57.960Z"}