{"_id":14604,"tags":[{"_id":"5a012c1bf6444975bbea15f0","name":"BATMAN"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"59c8330ef602a33b12f8cc6c","name":"LẬP KẾ HOẠCH"},{"_id":"5b364c7deb4caf294ec154e0","name":"BỎ LỠ"}],"up_point":21,"down_point":0,"title":"“Tao cứ làm thôi.”","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d1d6e90940011e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“Chọn đi, tao cho mày 2 lựa chọn…</div><div>Trả một nửa tài sản hay đứng nhìn Batman dọn sạch băng nhóm.</div><div>Cứu thằng luật sư hay cứu cô em xinh đẹp kia.</div><div>Hy sinh bọn tội phạm hay hy sinh đám thường dân.</div><div>…</div><div>Chọn đi, mày chỉ được chọn một.”</div><div>Joker đã đưa ra rất nhiều sự lựa chọn trong phim The Dark Knight (2008). Dĩ nhiên, ai cũng biết dù lựa chọn nào thì cũng phải đánh đổi. Hoặc cái này, hoặc cái kia, và dù cái nào thì cũng thốn cả.</div><div>Người ta thường than vãn “tôi không có nhiều sự lựa chọn”. Nhưng chính việc có sự lựa chọn mới làm phát sinh rắc rối trong đầu. Nếu có lựa chọn, chắc chắn sẽ có hối hận. Vì mọi người luôn suy nghĩ lại “giá như…” Trong quyển sách Paradox of Choice (Nghịch lý của sự lựa chọn), tác giả Barry Schwartz đã giải thích tóm tắt vấn đề này nằm ở sự tiếc nuối tưởng tượng – một dạng hiệu ứng FOMO (sợ bỏ lỡ cơ hội). Khi đứng trước càng nhiều sự lựa chọn, người ta càng có xu hướng e ngại “lỡ như mình chọn sai thì sao?”</div><div>Khi buộc phải làm theo lời một người nào khác, con người không cần phải suy nghĩ, và nếu có thất bại ta có thể đơn giản đổ lỗi do hoàn cảnh, do một thế lực nào đó – trừ mình ra. Nhưng nếu được tự do lựa chọn, khi trái bóng quyết định bỗng được chuyền đến chân, người ta bỗng cảm thấy không biết nên chuyền hay sút. Vì nếu có sai lầm, lương tâm họ sẽ cảm thấy vô cùng ray rứt. Thế là người ta trì hoãn. Thôi cứ thong thả đã, sẽ còn nhiều sự lựa chọn tốt hơn. Nếu chưa đưa ra lựa chọn thì chưa mất gì cả. Một ngày nào đó, lựa chọn hoàn hảo sẽ xuất hiện, sớm thôi…</div><div>Và Joker rất thích những người chờ đợi như thế. Càng chờ đợi, tình thế của Batman ngày càng tệ hơn. Càng chờ đợi, thành phố ngày càng hỗn loạn hơn. Càng chờ đợi, Harvey Dent ngày càng biến chất hơn. Càng chờ đợi, thiệt hại phải đánh đổi chỉ có tăng chứ không hề giảm. Cho đến cuối cùng, ngay cả một siêu anh hùng quyền năng cũng phải đưa ra lựa chọn – giết Dent và gánh lấy tai tiếng còn hơn đứng nhìn thành phố nát bét.</div><div>Joker đã dạy cho cư dân Gotham, Batman và chúng ta một bài học phũ phàng nhưng vô cùng thiết thực. Nếu đã biết dù lựa chọn như thế nào cũng phải gánh lấy thiệt hại thì 2, 3 hay 10 lựa chọn cũng vậy. Sẽ chẳng có một chữ “nếu” hay “giá như” nào, vì đơn giản đó là những kết quả tưởng tượng không bao giờ thành hiện thực. Đó là cách cuộc sống hoạt động và sẽ mãi là như thế.</div><div>“Bọn băng đảng có kế hoạch; bọn cớm có kế hoạch. Gordon có kế hoạch. Tất cả đều là những kẻ vạch kế hoạch. Bọn chúng luôn muốn kiểm soát thế giới bé nhỏ của mình.</div><div>Còn tao, tao cứ làm thôi.”</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19827,"created_at":"2018-07-30T13:57:58.159Z"}