{"_id":11724,"title":"Về việc ký tên yêu cầu tử hình nghi phạm sát hại bé Nhật Linh","body":"<div>Mấy ngày vừa qua dư luận Việt Nam đang rất xôn xao về việc kêu gọi ký tên yêu cầu tử hình nghi phạm sát hại bé gái Lê Thị Nhật Linh. Mình thấy cả trên báo đài, tivi, ... trên facebook cũng rất nhiều người share kêu gọi ký tên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43933140075311e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản dịch nội dung đơn ký copy từ facebook chị Nguyễn Thị Nguyên (mẹ bé Nhật Linh)&nbsp;</figcaption></figure></div><div>Tuy nhiên mình thấy hầu hết những người ký đơn đã không hiểu rõ vấn đề.&nbsp;</div><div>Ở Việt Nam người ta đã quen với việc nghi phạm đồng nghĩa với thủ phạm. Tuy nhiên thực tế không phải như vậy. Nghi phạm là người bị nghi là thủ phạm (mới chỉ bị nghi ngờ chứ chưa bị khẳng định là thủ phạm). Khi nào bị tòa án chứng minh là thủ phạm mới có thể khẳng định họ là thủ phạm.</div><div>Trên facebook của chị Nguyễn Thị Nguyên mẹ bé Nhật Linh viết: \"Đã có những chứng cứ rõ ràng nhưng hắn ta vẫn sử dụng quyền im lặng . Đến giờ hắn ta vẫn chưa đưa ra được bất kỳ bằng chứng ngoại phạm nào.\" Ngoài ra chị &nbsp;cũng có viết: \"nghi phạm vẫn đang im lặng nên vụ án vẫn chưa được đưa ra xét xử\".&nbsp;</div><div>Ở các nước tiên tiến, việc chứng minh một người phạm tội là nghĩa vụ của cơ quan tố tụng, không phải của nghi phạm. Việc nghi phạm sử dụng quyền im lặng, không khai báo sẽ có thể sẽ làm quá trình điều tra, phiên tòa diễn ra lâu hơn. Nhưng nếu như chứng cứ đủ thuyết phục thì nghi phạm vẫn sẽ bị kết tội. Không có chuyện vì nghi phạm im lặng nên không bị kết tội.</div><div>Có thể nhiều bạn sẽ nghĩ rằng: nếu nghi phạm thực sự vô tội thì tại sao phải im lặng mà không hợp tác để chứng minh mình vô tội. Thực ra cho dù có vô tội nhiều khi không sử dụng quyền im lặng cũng dễ dẫn đến việc bị kết án oan. Giải thích việc này thì rất dài và phức tạp, có lẽ mình xin giải thích sau này trong một bài viết riêng. Chỉ xin các bạn lưu ý rằng không phải tự nhiên mà các nước tiên tiến đều có quyền im lặng. Các bạn xem phim Mỹ đều thấy ngay khi bị cảnh sát bắt , cảnh sát luôn nói rằng \"anh (chị) có quyền giữ im lặng...\" Nước Nhật nơi xét xử vụ án nghi phạm cũng có quyền này.</div><div>Mình không biết tiếng Nhật nhưng trên facebook của chị Nguyên có nội dung đơn kiến nghị được dịch ra tiếng Việt. Trong đó có dòng:\"Chúng tôi có ký tên yêu cầu tử hình nghi phạm shibuya yasumasa hắn phải chịu mức án cao nhất\".</div><div>Như mình đã phân tích ở trên việc yêu cầu tử hình nghi phạm có nghĩa là các bạn đang muốn tử hình một người có khả năng không phải là kẻ phạm tội. (Chỉ là có khả năng thôi, mình cũng không dám khằng định nghi phạm không phải là kẻ phạm tội.)</div><div>Bản thân mình cũng rất đau lòng trước sự việc của bé Nhật Linh nhưng với đơn kiến nghị như thế mình thấy không hợp lý.</div><div>Mình nghĩ nếu nội dung đơn được sửa lại không phải là tử hình nghi phạm mà là yêu cầu tòa án, viện kiểm sát sớm đưa thủ phạm ra trừng trị trước pháp luật thì sẽ hợp lý hơn.</div><div>Cuối cùng mình xin được gửi lời chia buồn đến gia đình bé Nhật Linh, mong kẻ thủ ác sớm bị đưa ra ánh sáng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7443,"created_at":"2018-02-01T14:50:38.577Z","down_point":2,"up_point":23,"tags":[]}