{"_id":5721,"body":"<h2>Đằng sau sự cự tuyệt Mỹ của Duterte: Một đời oán hận</h2><p><strong>Dịch từ:</strong> Trefor Moss, “<a href=\"http://viet-studies.net/kinhte/DuterteResentment_WSJ.htm\">Behind Duterte’s Break With the U.S., a Lifetime of Resentment</a>”, <em>Wall Street Journal,&nbsp;</em>21/10/2016.</p><p><strong>Biên dịch:&nbsp;</strong>Dương Huy Quang | <strong>Biên tập:&nbsp;</strong>Lê Hồng Hiệp</p><p><strong>Nguồn:&nbsp;</strong><a href=\"http://nghiencuuquocte.org/2016/11/23/dang-sau-su-cu-tuyet-my-cua-duterte/\" target=\"_blank\">nghiencuuquocte.org</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i2.wp.com/nghiencuuquocte.org/wp-content/uploads/2016/11/duterte-US-1.jpg?resize=620%2C347\"></p><p><br></p><p><em>Bị thôi thúc bởi nỗi bất bình về quá khứ thuộc địa và cảm giác bị coi thường, Tổng thống Philippines đã đe dọa hủy hoại một mối quan hệ sống còn của Mỹ tại Châu Á</em></p><p>Trong nỗ lực giải tỏa căng thẳng với Tổng thống Mỹ Barack Obama, Tổng thống Philippines Rodrigo Duterte đã tiến về phía ông Obama khi cả hai người cùng dự bữa tối tại một hội nghị thượng đỉnh diễn ra tại Lào hồi tháng 7/2016. Hai ngày trước đó, ông Duterte đã công khai lên tiếng chỉ trích tổng thống Mỹ.</p><p>Hành động này càng khiến tình hình tệ hại. Theo một quan chức Philippines có mặt tại cuộc gặp, ông Duterte không cảm thấy ông Obama đối xử với mình như một người ngang hàng, bởi ông Obama nói các công việc tiếp sau cuộc gặp sẽ do nhân viên Nhà Trắng đảm nhiệm, chứ ông sẽ không trực tiếp làm điều này. Ngày hôm sau, ông Duterte đã tẩy chay một cuộc họp nhóm với ông Obama và các nhà lãnh đạo Đông Nam Á.</p><p>Ông Duterte “trông đợi nhiều sự tôn trọng hơn từ Obama,” bà Jocellyn Duterte, em gái ông Duterte, nói. Các quan chức Nhà Trắng nói họ không thể xác nhận những lời lẽ được dùng tại cuộc trao đổi giữa hai người và cho biết cuộc giao tiếp có màn bắt tay và vài câu bông đùa vui vẻ.</p><p>Sự cố tại Lào chỉ là một sự kiện nhỏ trong mối oán giận suốt đời của ông Duterte đối với Mỹ và điều mà ông coi là sự ngạo mạn của nước này đối với Philippines. Các cuộc phỏng vấn với bạn bè, người thân và cấp dưới của ông Duterte đều cho thấy điều này, và cảm giác bất bình đó sẽ đe dọa hủy hoại mối quan hệ sống còn này của Mỹ tại Châu Á.</p><p>Nếu còn ai cho là thái độ của Duterte (với Mỹ) còn chưa đủ rõ ràng, thì trong chuyến thăm cấp nhà nước gần đây tới Trung Quốc, ông đã không ngại ngần huỵch toẹt mọi điều. Hôm thứ 5, tại Đại lễ đường Nhân dân, trong một bài diễn văn về quan hệ quân sự và kinh tế, Duterte tuyên bố thẳng: “Tại đây, tôi thông báo sự thoát ly của tôi khỏi nước Mỹ.” Ông nói “Người Mỹ thường lớn tiếng, đôi khi đến mức om sòm,” sau đó, Duterte bắt chước kiểu nói của người Mỹ mà ông gọi là “không được điều chỉnh cho lịch sự.”</p><p>Sang ngày Thứ sáu, Duterte nói với các phóng viên rằng, khi dùng từ “thoát ly”, ý ông không phải là cắt đứt quan hệ với một đồng minh, mà là thiết lập &nbsp;một chính sách ngoại giao không nhất thiết lúc nào cũng phải hợp ý Washington.</p><p>Điểm qua cuộc đời vị tổng thống 71 tuổi này, cũng như cách thức nó ảnh hưởng đến tư duy của ông, chúng ta có thể tìm ra câu trả lời cho câu hỏi tại sao Washington có thể sẽ không thể cứu vãn được mối quan hệ mà cho tới gần đây còn là một trong những mối quan hệ đồng minh gần gũi nhất của nước này tại Châu Á.</p><p>Sự cay đắng của ông Duterte được nuôi dưỡng từ thuở nhỏ, khi ông lớn lên trên một hòn đảo mà tại đó dân địa phương đến giờ vẫn căm giận những hành động quân sự của Mỹ hơn một thế kỷ trước cũng như giai đoạn cai trị thuộc địa sau đó. Sự cay đắng này còn được chất chứa hơn bởi những sự biến xảy ra trong những năm sau của cuộc đời mà ông coi là do chủ nghĩa đế quốc Mỹ.</p><p>Duterte lớn lên đã là người hay sinh sự, có khi ông về nhà với vết thương sau một cuộc tỉ thí bằng dao. Ông tạo nên tiếng tăm về chính trị trong vai trò một thị trưởng đấu tranh chống tội phạm mà dưới sự lãnh đạo của ông, hàng trăm người đã thiệt mạng dưới tay các biệt đội tử thần.</p><p>Cách tiếp cận cứng rắn này đã thể hiện trong 100 ngày đầu tiên làm tổng thống của Duterte, khi ông tuyên bố một cuộc tấn công nhắm vào những kẻ buôn bán ma túy. Cảnh sát cho biết họ đã bắn chết khoảng 1.600 kẻ bị tình nghi buôn bán ma túy và chống cự khi bị cảnh sát bắt giữ. Ngoài ra, trên 700 người đã thiệt mạng trong các vụ hành quyết của các sát thủ và trên 1.000 trường hợp thiệt mạng khác đang được điều tra để xem những người này có liên quan tới ma túy hay không.</p><p>“Khi bạn gây sự với ông ấy, ông ấy sẽ không bỏ qua, ông ấy sẽ xử bạn,” Jesus Dureza, một bạn học cũ và hiện đang phục vụ trong nội các của ông Duterte nói. “Tính cách đó ăn sâu trong ông ấy.”</p><p>Những lời lẽ chống Mỹ của Duterte rộ lên tháng trước khi ông tuyên bố ông Obama không nên lên lớp cho mình về nhân quyền. Trong một lời nhận xét không nhắm cụ thể vào ai, ông đã buột ra một cụm từ tiếng địa phương (cụm từ này tạm dịch là “thằng khốn”) mà một số người trong giới báo chí quốc tế cho là nhắm tới đương kim tổng thống Mỹ. Ông Obama sau đó đã hủy kế hoạch gặp riêng với ông Duterte tại Lào. Và hai ngày sau, tại đây, ông Duterte đã tiếp cận ông Obama.</p><p>Những tuần gần đây, ông Duterte đã hủy các cuộc tập trận chung giữa Mỹ và Philippines. Ông cho biết có thể sẽ hủy bỏ một hiệp định quôc phòng ký năm 2014 giữa Mỹ và Philippines, một yếu tố chủ chốt trong chiến lược “xoay trục sang Châu Á” của ông Obama cho phép lính Mỹ được triển khai tới các căn cứ tại Philippines. Duterte còn dọa sẽ “cưỡi lên lưng hổ” và ném bỏ hiệp ước liên minh đã 65 năm tuổi giữa 2 nước để chuyển ưu tiên sang các hiệp ước với Nga và Trung Quốc.</p><p>Tại Bắc Kinh, ông Duterte đã ký các thỏa thuận làm ăn với Chủ tịch Tập Cận Bình, và nhà lãnh đạo Trung Quốc đã hứa sẽ cho Philippines vay trên 9 tỷ đôla để đổi lại việc ông Duterte đồng ý tái khởi động các cuộc hội đàm song phương.</p><p>“Tôi đã tái định hướng bản thân theo dòng chảy ý thức hệ của các bạn,” ông Duterte phát biểu tại Bắc Kinh, “và có thể tôi sẽ tới Nga hội đàm với tổng thống Putin và nói với ông ấy rằng có ba nước chúng ta – Trung Quốc, Philippines và Nga – chống lại cả thế giới này.”</p><p>Ông Duterte cũng đặt sang một bên các tranh chấp lãnh thổ với Trung Quốc tại Biển Đông, nơi Trung Quốc đang kiểm soát một bãi đá ngầm có tranh chấp tên là Bãi cạn Scarborough, nằm cách bờ biển Philippines 125 hải lý (khoảng 201 km – ND) mà Trung Quốc chiếm từ năm 2012.</p><p>Quan hệ xấu đi (với Philippines) có thể khiến Mỹ có ít lựa chọn hơn trong việc mở rộng sự hiện diện quân sự của mình tại Biển Đông — một vùng biển giàu tài nguyên và có tầm quan trọng chiến lược mà một mình Trung Quốc đòi chủ quyền gần như toàn bộ và phần còn lại được nhiều nước Đông Nam Á tuyên bố chủ quyền — và cũng khiến nước này khó khăn hơn trong việc tự khắc họa bản thân mình như một nhân tố đảm bảo cho an ninh khu vực, điều mà Mỹ đã thực hiện kể từ sau Thế chiến II.</p><p>Trước khi ông Duterte nói tới việc “thoát ly”, các quan chức quốc phòng Mỹ nói quan hệ giữa hai nước vẫn tiếp tục bình thường. Sau đó, một phát ngôn viên của Bộ Ngoại giao Mỹ gọi những bình luận của ông Duterte là “mâu thuẫn đến mức không lý giải được” với quan hệ bang giao song phương, mối quan hệ mà các quan chức, bao gồm cả tổng thống (Mỹ) cho đến nay vẫn mô tả là “keo sơn”.</p><p>Đến thời điểm này, các quan chức quốc phòng Philippines đã nói trước công chúng rằng họ gần như mù mờ về các kế hoạch của ông Duterte. Tuy nhiên, họ cũng làm rõ rằng ông Duterte dự định sẽ thiết lập một chính sách đối ngoại độc lập hơn so với người tiền nhiệm là ông Benigno Aquino III.</p><p>Ông Duterte đang “cố gắng giải phóng chúng ta” khỏi một “sự phụ thuộc trong xiềng xích” vào nước Mỹ, Ngoại trưởng Phillipines, ông Perfecto Yasay, viết trong một bài đăng trên Facebook trong tháng này. Ông còn viết người Phillipines bị đối xử như là “những cậu em da nâu bé bỏng” của người Mỹ. Tuy nhiên ông Yasay không trả lời các câu hỏi (của phóng viên về vấn đề này).</p><p>Văn phòng của tổng thống Duterte cũng không phản hồi trước các yêu cầu bình luận về bài viết này. Về mặt công khai, ông Duterte chê trách Mỹ vì nước này không ngăn cản được những hành vi tước đoạt lãnh thổ (của Phillipines) do Trung Quốc thực hiện và vì Mỹ từ chối đưa ra những đảm bảo rõ ràng về việc bảo vệ toàn bộ lãnh thổ Philippines, bao gồm cả những lãnh thổ nằm ngoài khơi xa Biển Đông.</p><p>Chủ nghĩa quốc gia của ông Duterte, thể hiện qua phản ứng giận dữ của ông trước những cảnh cáo của ông Obama, khơi gợi lại tình cảm giận dữ của những người Phillipines thiên tả về việc Mỹ chưa bao giờ chuộc lỗi vì đã xâm chiếm Philippines năm 1898, cũng như đã dùng bạo lực để nô dịch cựu thuộc địa của Tây Ban Nha này. Khi được độc lập năm 1946, Philippines lại rơi vào tay của thành phần mà những chính trị gia thiên tả như ông Duterte coi là giới tinh túy mục nát Manila do Washington dựng lên.</p><p><br></p><p><strong>Những vết sẹo của lịch sử</strong></p><p>Là con trai của thống đốc một tỉnh thuộc đảo Mindanao, ông Duterte lớn lên trong một khu vực loạn lạc có quá nhiều duyên cớ để dân địa phương oán giận cả Manila lẫn Washington. Là một khu vực gồm chủ yếu là người Hồi giáo trong một đất nước chủ yếu theo Thiên chúa giáo, vùng này không bị người Tây Ban Nha chinh phục hoàn toàn. Khi người Mỹ tới tiếp quản, các tiểu quốc Hồi giáo đã nổi dậy kháng cự mãnh liệt.</p><p>Đối với người dân Mindanao, quá khứ thực dân đã để lại những vết sẹo khó phai mờ cùng lòng thù hận xuất phát từ sự đàn áp và khinh rẻ – bà Duterte, em gái tổng thống Duterte, hiện sống tại Davao, thành phố lớn nhất của đảo Mindanao – nói. Bà cho biết thêm người bà của hai anh em bà – vốn là người Hồi giáo – đã góp phần làm ông Duterte tin rằng Washington đã phạm những tội ác khi chiếm đóng và thực dân hóa Philippines.</p><p>Duterte sinh ra đã là kẻ nổi loạn – đó là điều cả bạn bè và người thân của ông đều cho biết. Ông Dureza nhớ lại, lúc nhỏ, Duterte bị đuổi khỏi trường dòng vì tội phun mực xanh vào một linh mục. Khi vào trung học, Duterte tiếp tục là kẻ hay gây gổ. “Ông ấy lúc nào cũng có cái tính sẵn sàng ẩu đả đấy”, ông Carlos Dominguez III, người bạn thuở thiếu thời và giờ là bộ trưởng tài chính của ông Duterte, cho biết.</p><p>Có đêm, Duterte loạng choạng bước vào nhà, tay giữ chặt vết thương do dao đâm, em gái Duterte kể. Sau lần đó, ông còn bắn vào chân một bạn học cùng lớp để trả thù cho một người bạn khác của mình, ông Dureza kể, và cho biết thêm người bạn bị bắn sau đó đã bình phục còn ông Duterte không phải đối mặt với vòng lao lý.</p><p>Đến khi vào học đại học tại Manila, ông Duterte học môn chính trị từ thầy Jose Maria Sison, người sau đó đã thành lập Đảng Cộng sản Philippines và năm 1969 đã phát động một cuộc khởi nghĩa vũ trang. Ông Sison, hiện đang sống lưu vong tại Hà Lan, nói ông đã dạy cho Duterte những điều mà ông coi là những sự xấu xa của chủ nghĩa đế quốc Mỹ cũng như mối quan hệ thối nát giữa những gia đình thương gia và chính trị đã cai trị đất nước Philippines mà người chịu trận là dân thường Philippines. Đây chính là hệ thống mà ông Duterte đã cam kết sẽ thủ tiêu.</p><p>Đảng Cộng sản Philippines bị Bộ Ngoại giao Mỹ liệt vào danh sách những tổ chức khủng bố nước ngoài. Ông Duterte đã tuyên bố ông có cảm tình với Đảng cộng sản Philippines, nhưng bản thân ông chưa bao giờ gia nhập đảng này.</p><p>Quan điểm về luật pháp và trật tự của Duterte định hình vào những năm 1980, khi các băng nhóm tội phạm tấn công khủng bố thành phố Davao. Theo lời kể của ông Leo Villareal, người cùng làm việc với ông Duterte tại tòa thị chính thành phố Davao, bản thân Duterte có lần đã bị dí súng đe dọa và cướp, chính điều này đã dẫn đến việc ông thề sẽ tiêu diệt băng nhóm là thủ phạm gây ra vụ này và cả các băng nhóm khác.</p><p>Cho tới giữa những năm 1980, ông Duterte làm việc ở cương vị công tố viên của thành phố, và trước đó đã khiến cả gia đình ngạc nhiên khi tốt nghiệp được trường luật, em gái ông kể. Lúc này, Philippines đã rơi sâu vào cảnh náo loạn dưới sự cai trị của nhà độc tài cứng rắn được Mỹ hậu thuẫn, Ferdinand Marcos.</p><p>Sau khi cuộc cách mạng “Sức mạnh nhân dân” lật đổ ông Marcos vào năm 1986, hệ thống tư pháp hình sự cũng suy đồi khi những người Philippines lắm tiền nhiều của thường hối lộ để thoát bị truy tố, còn những vụ khác thì kéo dài cả nhiều năm trời. Ông Duterte nhận thấy thủ tục pháp lý là “điều có thể bị trì hoãn hoặc bóp méo,” ông Dureza nói, và hành động trực tiếp là cách duy nhất để tạo ra sự thay đổi.</p><p>Được bầu làm thị trưởng thành phố năm 1988, ông Duterte đã áp dụng một cách tiếp cận cứng rắn mà em gái ông, bà Duterte, nói là được xây dựng theo mô hình của cố lãnh đạo rất kỷ luật của Singapore, ông Lý Quang Diệu. Duterte đã áp đặt lệnh giới nghiêm cũng như ra lệnh hạn chế hút thuốc và uống rượu.</p><p>Ông tuyên bố đàn áp những kẻ buôn bán ma túy, và các biệt đội sát thủ tại Davao đã hành quyết hơn 1.400 người bị cáo buộc là tội phạm, theo Tổ chức giám sát nhân quyền Human Rights Watch và các nhóm hoạt động về nhân quyền khác. Ông Duterte đã nói trong các bài phát biểu và phỏng vấn rằng ông khuyến khích cảnh sát hành động cứng rắn và bắn bỏ bất cứ kẻ nào chống cự khi bị bắt giữ, nhưng ông không bao giờ đích thân ra lệnh giết ai cả.</p><p><br></p><p><strong>‘Kẻ trừng phạt’</strong></p><p>Các biện pháp của ông rất được lòng dân, và người dân địa phương đặt cho ông biệt hiệu “Kẻ trừng phạt.” Ông nắm giữ chức thị trưởng trong 7 nhiệm kỳ cho tới năm 2016, trong đó có những lần ngắt quãng do vướng quy định về giới hạn nhiệm kỳ.</p><p>Suốt quãng đường đời, ông Duterte đã nuôi dưỡng nỗi bất bình với cảm giác bị Mỹ xem thường, trong đó có một sự cố xảy ra năm 2002 khi một người Mỹ đã trốn thoát khỏi Philippines một cách bí ẩn sau khi xảy ra một vụ nổ bom tại một phòng khách sạn tại thành phố Davao của ông. Ông Duterte nghi ngờ đây là âm mưu của CIA và nhiều năm sau vẫn canh cánh nghĩ về điều này, bạn bè ông cho biết.</p><p>Đại sứ quán Mỹ tại Manila nói: “Chúng tôi không có hành động gì khác ngoài việc cung cấp các dịch vụ lãnh sự thông thường nhằm hỗ trợ một công dân Mỹ cần được sơ tán để chăm sóc y tế. Khi thực hiện các dịch vụ này, chúng tôi đã tham vấn kỹ lưỡng với giới chức Phlippines.”</p><p>Không lâu sau sự cố năm 2002, Mỹ từ chối cấp thị thực cho ông Duterte và đối tác của ông, một y tá, thì bị hủy thị thực, một người bạn đồng thời là cấp dưới của ông Duterte và biết rõ chi tiết về vụ việc năm 2002 cho biết. Người này còn cho rằng những động thái này của phía Mỹ xuất phát từ quan ngại của họ về những vụ giết người không qua xét xử tại thành phố Davao. Đại sứ quán Mỹ tại Manila từ chối bình luận về việc này.</p><p>Từ năm 2002, theo yêu cầu của Manila, quân đội Mỹ đã hỗ trợ Philippines trong cuộc chiến chống khủng bố tại nhiều nơi trên đảo Mindanao nhằm tiêu diệt các phần tử ly khai Hồi giáo. Năm 2007, chính phủ (Philippines) gợi ý tổ chức tập trận chung Mỹ-Philippines thường niên tại Davao.</p><p>Điều này làm kích động ông Duterte, khiến ông thuyết phục hội đồng Thành phố Davao thông qua nghị quyết ngăn cấm vĩnh viễn các lực lượng Hoa Kỳ không được tiến hành tập trận tại khu vực này. “Tôi không muốn có lính Mỹ trong thành phố của tôi”, truyền thông địa phương đưa tin ông đã phát biểu như vậy trước hội đồng. “Vì sự ngạo mạn và sự ưu việt giả tạo của họ, người Mỹ đã xâm lược Iraq để giết Saddam Hussein nhưng kết cục lại tàn phá đất nước này. Tôi không muốn điều đó xảy ra với chúng ta.”</p><p>Ông Duterte lúc đầu đã từ chối lời khẩn nài của những người ủng hộ yêu cầu ông ra tranh cử tổng thống. Đến cuối tháng 11 năm ngoái, ông thay đổi ý định bởi, theo lời ông, ông không thể nuốt trôi ý nghĩ ứng viên Grace Poe, người lúc đó đang dẫn đầu trong các cuộc thăm dò ý kiến trước bầu cử (và quan trọng là bà này cho tới năm 2012 vẫn mang quốc tịch Mỹ) có thể sẽ thắng cử.</p><p>Thắng lợi của Duterte trong cuộc bầu cử tháng 5 đến sau khi ông hứa sẽ quét sạch tội phạm và phân bổ đều hơn nữa những lợi ích của một nền kinh tế đang tăng trưởng nhanh. “Sắp tới sẽ có đổ máu,” ông dự báo trong một cuộc phỏng vấn với tờ <em>Wall Street Journal</em>. “Nhiều người sẽ chết.”</p><p>Ông Duterte đang rất được lòng người dân trong nước, với 76% số người Philippines được hỏi trong một cuộc thăm dò ý kiến do nhóm nghiên cứu Social Weather Stations tiến hành cho biết họ thỏa mãn với công việc của ông.</p><p>Chiến dịch tranh cử của Duterte chỉ chỉ trích Mỹ một cách nhẹ nhàng. Điều này thay đổi khi ông nhậm chức và đối mặt với sự chỉ trích của nước ngoài.</p><p>Tại cuộc họp thượng đỉnh ở Lào, ông đã công kích ông Obama vì những tội ác mà người Mỹ bị cáo buộc đã gây ra một thế kỷ trước đây; tay ông giơ cao những bức ảnh cho thấy người Philippines bị sát hại và mô tả họ chính là tổ tiên của ông, một người có mặt tại cuộc gặp tiết lộ.</p><p>Một số cấp dưới của ông Duterte cho biết họ bất ngờ với cơn giận dữ của ông, khi ông không nói theo những bài diễn văn được chuẩn bị sẵn từ trước.</p><p>“Chúng tôi chỉ có thể chuẩn bị các bài phát biểu,” một quan chức truyền thông Phlippines nói, “chứ chúng tôi không thể bắt tổng thống đọc chúng được.”</p><p style=\"text-align: center;\">***</p><p style=\"text-align: left;\">Mọi thứ đều có lý do, giống như Trump quyết định tranh cử và trở thành Tổng thống Mỹ có lẽ cũng từ nỗi căm giận và xấu hổ mà ông ta phải trải qua trong <a href=\"http://vnexpress.net/tin-tuc/the-gioi/bau-cu-tong-thong-my-2016/bua-tiec-dang-cua-obama-danh-cho-donald-trump-3395340.html\" target=\"_blank\">bữa tiệc tối của Hiệp hội Phóng viên tại Nhà Trắng ngày 30/4/2011</a>.</p><p style=\"text-align: left;\">Clip này tóm tắt sự kiện đó khá sinh động:</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Ffrontline%2Fvideos%2F10153859874131641%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></p><p style=\"text-align: left;\">Sự kiện này nối tiếp sự kiện khác, báo động về một thế giới chắc sẽ khá hỗn loạn. Dù sao, như một bài tôi đã viết hồi trước, đây có lẽ là<a href=\"http://spiderum.com/bai-dang/Tranh-luan-Thoi-cua-nhung-nha-lanh-dao-cung-ran-quyet-liet-dang-den-25t\" target=\"_blank\">&nbsp;thời của những lãnh đạo cứng rắn</a> như họ. Những luồng xung đột ngầm đang làm mọi thứ trở nên khó đoán hơn rất nhiều và rõ ràng người dân rất nhiều quốc gia đang mất niềm tin vào những giải pháp ôn hòa để đảm bảo an toàn & phát triển cho họ...&nbsp;</p><p style=\"text-align: left;\">Một lãnh đạo cứng rắn và khó đoán sẽ luôn là đối tượng khiến ngoại bang phải cực kì dè chừng... Nếu có quyền, tôi cũng sẽ vote cho Trump và Duterte.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-29T12:20:56.894Z","creator_id":513,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Duterte và Trump: Mọi sự bắt đầu từ nỗi oán hận","up_point":21}