{"_id":20766,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":23,"down_point":2,"title":"Liệu chúng ta có thể làm gì đó hơn chính cái mà người ta gọi là giới hạn?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7cb4bd070c411e9a4dd5d1ebe6d7452.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa - Artist: T.A.O</figcaption></figure></div><div>&nbsp; &nbsp; Liệu chúng ta có thể làm nên điều gì kì tích? Cho dù khả năng của chúng ta chỉ có hạn. Liệu chúng ta có thể trở thành thứ gì đó phi thường? Hơn cả bản chất con người chúng ta.</div><div>&nbsp; &nbsp; Có lẽ trong cuộc sống này, nhiều người được gọi là thiên tài, họ là những người sinh ra với chỉ số IQ rất cao, những người sinh ra đã mang cho mình một tài năng bẩm sinh, hay trong sinh học chúng ta gọi nó là phản xạ không điều kiện, nhưng ở đây là mức vượt trội. Có người sinh ra đã có giọng hát vô cùng tuyệt vời, kể cả khi vỡ giọng thì âm thanh đó chỉ dao động với tần số trầm hơn hay thậm chí là hay hơn rất nhiều, có người sinh ra đã là một thiên tài toán học, chỉ 13 tuổi nhưng có thể học lên IELTS 7.5 hay thậm chí là giải xong một cái đề đại học mà thậm chí một học sinh lớp 12 còn phải random đến tận nửa bài.</div><div>&nbsp; &nbsp; Vậy thì, liệu chúng ta còn chỗ đứng trong cuộc này không?</div><div>&nbsp; &nbsp; Nếu hỏi như thế thì có lẽ là quá bi quan, nên tôi sẽ sửa lại câu hỏi: Vậy thì, chúng ta có thể làm những gì vượt giới hạn khả năng của bản thân không?</div><div>&nbsp; &nbsp; Liệu một học sinh chuyên Toán có học Văn được không?</div><div>&nbsp; &nbsp; Liệu một người bình thường có thể đạt giải Nobel được không?</div><div>&nbsp; &nbsp; Và liệu một thằng vô dụng bất tài, có viết được một cuốn tiểu thuyết làm lung động lòng người được không?</div><div>&nbsp; &nbsp; Câu truyện của tôi bắt đầu từ năm lớp 9, khi mà mẹ tôi bắt tôi phải thi vào chuyên Toán - một môn học tôi không giỏi, nói là không giỏi thôi chứ thực ra cũng không đến nỗi là tệ, nhưng khi so sánh với thế giới này. Không, thậm chí là bạn cùng bàn thôi tôi cũng chẳng hề hơn họ tí nào, vậy tôi đã luôn lo sợ tôi sẽ thi trượt, vì có đến hơn 1000 người cùng thi với tôi cơ mà, tài năng của họ hơn tôi rất nhiều, đó là lí do, tôi chỉ có 0,1% cơ hội đỗ. Và đúng là như vậy, tôi trượt khi điểm chuyên không đạt chỉ tiêu.</div><div>&nbsp; &nbsp; Nhưng bằng cách nào đó, tôi vẫn đỗ. Đỗ vì sao thì có lẽ các bạn cũng hiểu. Dẫu vậy, tôi không hề khá hơn chút nào mà chỉ tệ đi, hàng ngày tôi đến lớp cùng những người giỏi hơn tôi rất nhiều, họ giải vô số các bài tập nâng cao trong khoảng thời gian mà tôi còn đang đọc đề, họ hoàn thành rất nhiều bài tập được giao trong khi tôi còn chưa kịp nháp. Áp lực cứ trồng chất dần ngày qua ngày, tôi kiệt sức dần. Đến một ngày tôi nói với mẹ: \"Mẹ ơi, con không thể theo nổi nữa, con xin mẹ hãy chuyển lớp cho con\". Và đúng như tôi dự đoán, tôi bị một phát tát rất mạnh vào mặt. Dù bằng lí lẽ gì đi nữa, mẹ tôi vẫn bắt tôi học... đến giờ tôi vẫn không hiểu tại sao. Tôi chạy lên phòng với hai dòng nước mắt dài. Từ đó tôi đâm ra chán, tôi không làm gì cả - đúng theo nghĩa đen, tôi mặc kệ cho dòng thời gian trôi đi và đến tận năm lớp 11, trong một lần tìm truyện để đọc, tôi đã tìm cho mình một đam mê mới: đó là viết truyện.</div><div>&nbsp; &nbsp; Không phải là viết về các bài văn học, không phải là phân tích tác phẩm, cái tôi thích viết là những câu chuyện có khả năng thay đổi cảm xúc của một người, từ lo âu thành thanh thản, từ vui tươi thành buồn bã, từ đau thương thành cảm xúc, từ mệt mỏi thành động lực... Vì thế tôi lượn lờ khắp diễn đàn, tập viết các câu truyện ngắn, và rồi tôi đăng lên vài web như wattpad hoặc hako, các bạn có thể tham khảo truyện của tôi: <a href=\"https://ln.hako.re/sang-tac/4636-noi-con-mua-dong-bang\" target=\"_blank\">https://ln.hako.re/sang-tac/4636-noi-con-mua-dong-bang</a>.&nbsp;</div><div>&nbsp; &nbsp; Tôi gọi thú vui tạm thời này là đam mê, gọi luôn là đam mê, vì tôi bị rất nhiều các đọc giả vào nhận xét, họ nhận xét truyện của tôi vô cùng trẻ con và vớ vẩn, họ nhận xét đây là những bài nhảm shit làm nghệ thuật đi xuống...</div><div>&nbsp; &nbsp; Điều đáng nói ở đây: Tôi vẫn không từ bỏ. Khác với lần trước, tôi từ bỏ luôn việc học Toán. Vì thế tôi rút ra bài học từ các nhận xét đó, tìm các anh lớn để hỏi về bút pháp, các thi liệu dùng trong văn học, tôi đâm đầu vào nghiên cứu một môn mà từ trước đến giờ, tôi không hề để ý. Thậm chí trên lớp, các bài kiểm tra văn tôi chỉ được điểm trung bình, nhưng mà không hiểu sao, tôi lại nghiên cứu sâu về lĩnh vực viết truyện đến vậy. Từ đó tôi vui tươi hơn, trong đầu tôi tuôn ra hàng nghìn ngôn từ, hàng nghìn bối cảnh và lời thoại. Tôi luyện tập đi luyện tập lại, cho dù đồng hồ đã điểm 2h sáng. Tưởng rằng có thể theo đuổi mãi đam mê này, bỗng nhiên, tôi lên lớp 12.</div><div>&nbsp; &nbsp; Vào một buổi sáng chủ nhật, mẹ tôi lên phòng và nói: \"Mẹ muốn con thi vào khoa CNTT, học máy tính sau này lương sẽ cao và giờ thời đại 4.0 rồi, con phải theo và bắt kịp công nghệ\". Nghe xong câu nói đó, lòng tôi suy sụp lại, tim tôi như thắt lại theo từng ngôn từ mà mẹ tôi nói ra. Và một lần nữa, hai mẹ con lại có những mâu thuẫn và cãi nhau cả một buổi sáng. Còn kết quả, tôi phải miễn cưỡng nghe theo.</div><div>&nbsp; &nbsp; Nhưng chỉ vì thế mà tôi bỏ, tôi không nỡ, tôi không thể, tôi không muốn...</div><div>nên tôi đã tiếp tục học viết truyện, cho dù có bị ngăn cản đi nữa. Giờ chỉ còn gần 2 tháng nữa là đến kì thi THPT Quốc Gia, và giờ tôi có 2 lựa chọn: Nghe theo mẹ và vào CNTT - môn mà tôi chưa từng động vào chứ thậm chí là nghiên cứu, và một khoa Văn Học để tiếp tục theo đuổi cái đam mê đó, đam mê mà lần đầu tiên tôi cảm nhận được. Vì vậy tôi vô cùng hoang mang, đây cũng là ngã rẽ cuộc đời của tôi, vì vậy nếu ai có thể cho tôi lời khuyên, tôi sẵn sàng nghe?</div><div>&nbsp; &nbsp; Có người sẽ bảo: \" Biết đam mê là gì rồi thì nhích đi chứ còn gì nữa mà hoang mang?\"</div><div>&nbsp; &nbsp; Tôi xin trả lời: Vì tôi không hề giỏi.</div><div>&nbsp; &nbsp; Như đã nói, có những người sinh ra đã hơn người khác, vì thế dù tôi có đam mê và nghiên cứu như thế nào đi nữa, tôi vẫn không thể giỏi hơn...</div><div>&nbsp; &nbsp; Liệu tôi có thể viết được những câu truyện chạm đến trái tim của ai đó?</div><div>&nbsp; &nbsp; Liệu tôi có thể làm được như Nguyễn Nhật Ánh không?</div><div>&nbsp; &nbsp; Liệu tôi có thể hơn những gì tôi sinh ra không?</div><div>&nbsp; &nbsp; Đến tôi cũng không biết nữa.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33021,"created_at":"2019-05-07T13:10:50.901Z"}