{"_id":6732,"body":"<p><img src=\"http://i199.photobucket.com/albums/aa96/xuanthe89/Internet/0000745.jpeg\" alt=\"Image result for tuổi thơ dữ dội\" class=\"fr-draggable alignleft\">Cô bạn thân Vy Vy của tôi, bàn về cuốn truyện này, từng nói rằng câu chuyện xứng đáng được liệt vào chương trình chính khóa ngữ văn của mọi cấp bậc.</p><p>Dù chỉ mới đọc được một phần tư cuốn truyện thôi, nhưng có điều gì đó cơ hồ hối thúc tôi viết mà cảm xúc cứ trực chờ được giải tỏa ra hết, mà tôi biết, không có một ngôn từ hoa mỹ nào, tráng lệ nào có thể bày tỏ được hết cảm xúc trinh nguyên. Một thứ gì đó rất lạ...và rất đau.</p><p>Hãy để tôi nói về tổ trưởng đoàn thiếu niên trinh sát Vịnh-sưa. Cậu bé được bao dưỡng bởi ông chú và sự đánh đập, bắt làm việc quần quật suốt ngày của bà cô. Một cậu bé 14 tuổi ra dáng bộ đội, kỷ luật nghiêm minh, quy củ nề nếp, ấy vậy mà đã là người ra đi đầu tiên trong tiểu đoàn 32 cậu lính nhỏ. Trong một đêm đi tìm đồng đội của mình, Quỳnh, Vịnh-sưa bị lạc vào đồn bốt của giặc che giấu súng đạn và kho vũ khí. Anh minh, tài ba, kiên cường, hào hùng, cậu đã đặt cược cuộc đời mình lên trên tự do của Tổ quốc, lấy tấm rèm cửa làm thành cờ trắng, quần thành cờ đỏ, trèo lên nóc tòa quân địch, ám hiệu vẫy cờ về phía đài quan sát của quân ta, chỉ lối quân ta đánh vào kho vũ khí của giặc.</p><p><br>Bị giặc bắn chết, em như Từ Hải chết đứng trên chiến trường, lấy minh, quấn mình quanh cột thu lôi chống sét, em ra đi một cách ngạo nghễ và kiêu hùng nhất. Đọc đến đoạn này thôi, nước mắt cứ lăn dài, cả người tôi lại run lên, lo sợ không chỉ trong tích tắc thôi, muộn một chút thôi, công lao của em, sự cố gắng của em, sự hy sinh của em sẽ là vô nghĩa. Nếu như người quan sát chậm trế vài giây thôi, chỉ cần một sự lệch lạc trong cố gắng, tất cả sẽ tan thành mây khói. Em ra đi, là điều buồn bã nhất của tiểu đội, nhưng em à, đó là sự ra đi có ý nghĩa, có mục đích, là đổ máu cho quê hương. 14 tuổi, em đi xa mãi trong lần đầu được ra mặt trận, đi mà chẳng tiếc đời xanh.</p><p><br>Tôi cúi mình bái phục trước em Trần Lượm- Lượm sứt- một Việt Minh hạng nặng- phó trưởng ban ám sát đồn Hộ Thành- người rải truyền đơn hạng nặng. Trước một nhân cách cao cả, tôi quỳ gối khâm phục. Cả người tôi run bắn lên khi đọc cuộc đào tẩu trốn tù lần thứ ba của em. Dũng cảm, gan dạ, thiện chiến...một thiếu niên mới 14 tuổi đầu với trò đời khôn lẻo mà cũng non nớt ngây thơ với niềm tin sụp đổ của mình khi thấy anh chỉ huy trưởng bị dắt vào nhà lao Thiên Phủ, em khóc không phải vì những đòn tra tấn xé thịt của Ty An Ninh hay của Một Điếu mà khóc vì sự bất lực của bản thân, của ý chí bị lung lay. Em chiến đấu một mình trong tù, với sự man trá của bọn Tây và lòng tin vững dạ vào cuộc chạy thoát khỏi ngục tù của mình.</p><p><br>Em còn cho tôi biết một cuộc sống bầy nhầy toàn phân với dòi. Nhà văn Phùng Quán miêu tả vô cùng chân thực đến mức trần trụi. Em- vững dạ đi thông hố phân cho anh em cùng lứa rồi nôn đến mức xanh mặt. Cũng chính em, cảm phục được Lép-sẹo- tay ăn trộm có tiếng từ lúc mới đẻ. Cũng là Lượm, thu nạp được Thúi- thằng nhóc bán kẹo gừng cho con mụ độc ác bị vào tù oan thay Tư-dát với tiếng la ai oán ngút trời. Em giữ trong mình sự thanh sạch, dù thèm thuồng từ những miếng ăn béo bở, lời mời kêu gọi của kẻ địch cũng không bao giờ buông lời quay mặt với Vệ Quốc Đoàn. Cao cả, anh dũng giải truyền đơn, thà chết chứ không chịu khuất phục.&nbsp;</p><p><br>Đội thiếu niên Trinh sát tự hào vì có em! Lượm sứt- tay liên lạc cừ khôi!</p><p><br>Viết tặng vài dòng cho Hòa-đen và Quỳnh sơn ca</p><blockquote><p>\" Trung đoàn trưởng và anh Hinh ngắm hai tấm lưng trần con nít mỏng mảnh, gầy gò, dày đặc những nốt ghẻ ruổi mưng đỏ. Một nỗi thương xót đứt ruột trào lên nghẹn cổ..\"</p></blockquote><p>Quỳnh sơn ca- em là ngọn gió mùa xuân tươi mát thổi qua hơi lửa của chiến tranh sực sôi ở Hòa Mỹ. Cậu bé dù chân đau đến xót ruột nhưng quyết không từ bỏ Việt Minh trở về nhà làm một cậu ấm chưa từng một lần phải đi chân đất ra khỏi nhà. Thanh tao quý tộc giữa những bần hàn của đời thường. Cám ơn em! Cám ơn em nhiều lắm!</p><p>Tuy em chưa ra mặt trận bao giờ, chưa từng vác súng đánh giặc, lầm lũi mãi quanh bệnh viện. Thể chất tàn nhưng tâm trí không tàn. Không cầm súng đánh giặc trực tiếp, em dùng tấm lòng của mình xoa dịu vết thương thể xác của các anh bộ đội. Em là thiên tài về âm nhạc, trên giường bệnh vẫn nhớ lời hứa của mình với Mừng- viết một vở nhạc kịch về công lao đứa con trèo hàng trăm ngọn tháp bút cao chót vót mang về sắc thuốc cho mẹ khỏi bệnh.</p><blockquote><p>\"Nhưng niềm say mê và lòng quyết tâm ghê gớm của chú ta trong việc sáng tác vở nhạc kịch cách mạng đã làm tôi và hầu như tất cả bệnh viện phải xúc động sâu sắc. Nhiều hôm tôi bất chợt đi vào lán, gặp chú ta đang nằm tùm hum trên sạp nứa, mình đắp cái bao tải đen thui như giẻ chùi chân, ghé sát mặt bên khuôn cửa nhỏ xíu, cắm cúi viết nhạc lên lá cây, đôi môi nhỏ như vẫn còn thoảng mùi sữa nhẹ, tái nhợt vì thiếu máu, thiếu dinh dưỡng, đang mấp máy khe khẽ một âm điệu gì đó\"</p></blockquote><p>Em phải chịu một sự cám dỗ khủng khiếp: Cha em là tên đại Việt gian, viết thư xin cho con trai về với quê hương, sang Thụy Sỹ chữa bệnh và thành tài với chiếc đàn dương cầm và mấy chục lượng vàng thay vì bát cháo gạo loãng với mấy con tôm khô mặn chát, uống thuốc ký ninh hòa với nước trời..</p><blockquote><p>\"Một thằng không chịu về ăn nem công chả phượng mà đòi lại ở chiến khu ăn sắn, môn thục với rau tàu bay\"</p></blockquote><p>Sinh bất phùng thời, khó khăn nảy sinh nhân tài. Thời đại êm ấm như tôi bây giờ, sao thấy nhân cách mình mãi luôn theo sau em..?</p><p><br>Mozart đã từng nói \"Phải hành động cho đến khi không còn một phương tiện nào nữa mới thôi\"</p><p><br>Tôi không biết bản thân mình khóc gì nữa, Quỳnh, như em đang ở đâu đó rất gần tôi, từ chối cuộc sống vương giả, em cất cao giọng hát \" Sông Ô Lâu đôi bờ trắng tóc lau/ Hát lời thề kháng chiến đến bạc đầu\" (Sông Ô Lâu kháng chiến)</p><blockquote><p>\"Ánh lửa cảm hứng rực sáng trong đáy mắt em vụt tắt ngấm như một ánh chớp..\"</p><p>\"Nhưng chưa một ai nhìn thấy một cái chết lạ lùng, đột ngột, dữ dội như cái chết của người chiến sỹ mới 13 tuổi ấy..\"</p></blockquote><p>Em mãi là hình ảnh chú chim sơn ca ngân vang mãi trong trí nhớ, trong tiềm thức của dân quân kháng chiến</p><blockquote><p>\"Bài hát về dòng sông gan góc, chảy bất tận trong cuộc kháng chiến trường kỳ\"</p></blockquote><p>Cho tôi dành một khoảng trống nho nhỏ viết về Bồng-da-rắn. Em tuy chưa đọc thông viết thạo, nhưng có năng khiếu đặc biệt là \"đánh hơi\" rất nhanh ý đồ quân sự cấp trên. Bồng da rắn khiến tôi vừa đọc vừa thất kinh, có hay lặn ngụp vì một khẩu tôm-xông của bọn Đức bỏ rơi ở hồ. Em quyết chí lặn ngụp để tìm cho ra vì đối với Việt Minh còn nghèo nàn và đói kém, khẩu súng của giặc là một vật báu. Em băng mình, cố chấp tìm cho ra trong sự nguy kịch khi giặc đến rất gần bờ sông...</p><p><br>Mừng- bộ xương cách trí ghẻ lở sốt rét bám đầy thân em hóa ra lại là tấm bản đồ sống khu Hòa Mỹ. Chỉ cần một cái liếc mắt, em đọc được cả bản đồ mật, leo trèo qua bảy chiến khu làm liên lạc. Ôi chao! Không có ai lại thông thuộc hơn em. Em còn biết tường tận cả tổ ong vò vẽ ở nhánh cây nào. Thật tuyệt!</p><p><br>Một đứa bé nổi bật nhất trong thiên truyện-nai tơ lẫn cả tin chưa thấu hiểu sự đời nhất. Là thằng bé cố tình lọt thỏm vào trung đoàn trinh sát đến cuối cùng bị nghi oan là tay Việt gian mà sự thật nào có phải thế. Em gầy như da bọc xương, dấm dứt khóc lên khóc xuống khi bị đồng đội nghi ngờ. Lần anh dũng cuối cùng em đảm nhận nhiệm vụ lần cuối là nhận điện của Ban tham mưu trưởng quan sát vị trí đánh giặc. Câu cuối cùng như tha thiết, như dằn vặt của em \"Anh ơi, anh đừng nghi em là Việt gian nữa anh hí!\"</p><blockquote><p>\"Lời cầu xin khẩn thiết cuối cùng của người chiến sỹ thiếu niên vừa tròn 13 tuổi đời, yếu ớt và nhỏ như gần một hơi thở, nhưng trong khoảnh khắc ấy đã trùm lấp cả tiếng bom đạn giặc, và cả tiếng sấm rền của trận địa mìn đã làm tanh bành hơn hai đại đội giặc\"</p></blockquote><p>Quả thật tôi khóc ngon lành như một đứa trẻ, từng hoạt cảnh sống động trình nguyên như mới. Từ mùi thối của cầu tiêu nhà tù, tới mùi của lòng tranh đấu kiên quyết không thỏa hiệp, \"có cứt mô mà đi làm Việt gian\".</p><p><br>Đau. Rất đau. Sợ. Rất sợ. Sợ rằng cảm giác này, nỗi đau này, xúc cảm này sẽ dần trôi theo bánh xe lăn của thời gian. Đọc truyện hơn 800 trang, từ lúc các em còn chân ướt chân ráo vô Việt Minh cùng sinh hoạt, cùng học hành, cùng ngây ngô cười đến khi các em đương đầu vững dạ với khó khăn bị đòn roi, bị giặc ép nôn ra chỗ trú nấp, bị bom đạn,... đều chẳng là gì so với các em hết. Rồi thì trung đoàn bị tan đàn xẻ nghé, Vệ to đầu bị bắt giam, Lượm cùng với Lép sẹo, Thúi may mắn thoát được tiếp tục kháng Pháp, còn các em khác mãi mãi dừng ở độ tuổi tươi đẹp nhất...</p><p><br>Các em một đời một kiếp chọn Việt Minh, hạnh phúc được chung nhau san sẻ củ sắn, cái bao tải làm chăn, rồi bắt rận cho nhau, chăm nhau mỗi khi sốt rét. Hạnh phúc thật đơn sơ biết bao...</p><p><br>Đôi khi chiến tranh cũng là một kỷ niệm rất đẹp của người lính. Cám ơn bác Phùng Quán, cám ơn các em. Thế hệ chúng tôi nợ các em đất nước, nợ các em một đời hạnh phúc.</p><p><br>Trân trọng.</p><p><br></p><p><br></p><p>&nbsp;---------------------------------------------------------------------------------------------------------------------</p><p>LỜI TÁC GIẢ</p><p><br></p><p>Xin chào mọi người,</p><p><br></p><p>Mình viết bài review truyện này vào ngày 14.7.2015, mùa hè của một năm về trước năm mình lên lớp 12. Đọc lại thì mình cũng muốn sửa nhiều lắm nhưng quyết định để nguyên bản những cảm xúc chân thật của mình. Những lời bình này được viết ra trong chạng vạng của cảm xúc của mình nên đôi khi không được liền mạch và hợp lí cho lắm</p><p><br></p><p>Mình quyết định đăng bài này làm bài đầu tiên của mình vì thực sự mình rất rất rất xúc động về những bài học mình thẩm thấu được qua từng trang sách và mình thấy rằng mình có nghĩa vụ để chia sẻ cuốn truyện này rộng rãi với mọi người hơn.</p><p><br></p><p>Hồi mình viết bài review này trong một cuốn sổ nhỏ, trong đầu mình chỉ hiện ra một bức tranh vẽ tất cả các nhân vật trong Tuổi thơ dữ dội bằng chính đôi tay của mình và hình như qua một năm mình đã quên điều đó. Mình chưa đi học vẽ nên chỉ có thể chia sẻ một chút xíu dòng chữ cảm xúc của mình, coi như là món quà đền ơn cuộc đời đã cho mình hiểu thêm nhiều về cuộc sống này.</p><p><br></p><p>Có thể bài viết mình không hay và không hợp ý mọi người cho lắm, dù hay dù dở, mình xin tiếp thu những bình luận và ý kiến của mọi người. Mọi người đọc qua bài viết xin cho mình nguồn động viên đừng chỉ \"đã xem\" thôi ạ.</p><p><br></p><p>Thân gửi mọi người,</p><p>Mộc Thiên Thanh.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-07T13:28:33.497Z","creator_id":6139,"down_point":0,"tags":null,"title":"Review TUỔI THƠ DỮ DỘI- CUỐN SÁCH ĐI CÙNG NĂM THÁNG","up_point":29}