{"_id":24854,"tags":[],"up_point":26,"down_point":1,"title":"Annoying features of the mind-Những điều bạn nên biết về tâm trí","body":"<div><em>Bài viết dựa trên khóa học The Science of Well-Being của Yale University ở Cousera (Link khóa học:</em><br><em><a href=\"https://www.coursera.org/learn/the-science-of-well-being/home/welcome\" target=\"_blank\">https://www.coursera.org/learn/the-science-of-well-being/home/welcome</a>)</em></div><div style=\"text-align:center;\">--~oOo~--</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ea3a2a0c51511e985331dc7e8f47a52.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Theo bạn, đường thẳng nào dài hơn ?</figcaption></figure></div><div>Mình tình cờ phát hiện &nbsp;khóa học này trên coursera, cảm thấy khá thú vị nên muốn chia sẻ với mọi người để hiểu thêm về tâm trí của con người! Bài viết dưới đây mình dịch và tóm tắt lại tuần 3 của khóa học</div><div>Trước khi đọc bài mọi người hãy thử nhìn cái hình ở phía trên và suy nghĩ 2 phút nó là gì và tại sao mình lại để ở đó nhé...</div><div>----------------------------------------------------------------------------------------------------------------------</div><div><strong>1) Trực giác ban đầu từ tâm trí của chúng ta thường .... không chính xác</strong></div><div>Con người chúng ta về bản chất khi nhìn nhận vấn đề thường dùng tâm trí để phân tích đánh giá. Dựa vào hình ảnh và thông tin tiếp cận được ,tâm trí của chúng ta sẽ đưa ra những nhận định ban đầu về vấn đề đó(trực giác)...... và nó thường sai! Bức ảnh đầu bài là một ví dụ về ảo ảnh thị giác (Optical Illusion) rất nổi tiếng của Muller Lyer dùng để đánh lừa thị giác của chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e87ec170c51f11e982b9697513164ca0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Source:The Science of Well-being)</figcaption></figure></div><div style=\"text-align:center;\"><em>\"Trực giác của bản bảo bạn như thế nào ? \"</em></div><div>=>Điều này dẫn đến việc bạn có thể đánh giá sai vấn đề,nhầm lẫn, ảo tưởng về một sự vật, sự việc nào đó mà không hiểu rõ được bản chất thật sự vốn có. Ta rất dễ gặp những điều này trong đời sống hằng ngày (bị dẫn dắt bởi những bài báo giật gân,status trên mạng,bị lừa bởi những biểu đồ...).Ngoài ra, việc đưa ra những nhận định ban đầu một cách vội vàng <strong>rất rất dễ</strong> tạo ra ngụy biện(fallacy) khi tranh luận giải quyết vấn đề.</div><div>Có rất nhiều bài viết trong Spiderum đã đề cập,mọi người có thể tham khảo:</div><div><a href=\"https://spiderum.com/bai-dang/Cac-bieu-do-lua-doi-thao-tung-ban-nhu-the-nao-I-avf\" rel=\"noopener noreferrer\" target=\"_blank\">Các \"biểu đồ lừa dối\" thao túng bạn như thế nào (I)</a></div><div><a href=\"https://spiderum.com/bai-dang/Cac-bieu-do-lua-doi-thao-tung-ban-nhu-the-nao-II-aw7\" rel=\"noopener noreferrer\" target=\"_blank\">Các \"biểu đồ lừa dối\" thao túng bạn như thế nào (II)</a></div><div><a class=\"fr-strong\" href=\"http://huskywannafly.spiderum.com/bai-dang/Co-Mat-Nhu-Mu-h1x\" rel=\"noopener noreferrer\" target=\"_blank\">Có mắt như mù-Huskywannafly</a></div><div><a href=\"http://huskywannafly.spiderum.com/bai-dang/Lat-Cat-Va-Chuoi-a42\" rel=\"noopener noreferrer\" target=\"_blank\">Tư duy: Lát Cắt Và Chuỗi-Huskywannafly</a></div><div>Mục đích của mình ở đầu bài yêu cầu các bạn dành ra 2 phút để nghĩ về bức ảnh là để cho thấy rằng trực giác ban đầu của ta dễ nhầm lẫn như thế nào. Dù bạn có thể biết bức ảnh này từ bạn bè, Internet... nhưng khi gặp lại thì trực giác của bạn vẫn có cảm giác rằng 2 đường thẳng không bằng nhau. <strong>(Điều đó chứng tỏ là trực giác của bạn vẫn sai cho dù bạn đã biết về thí nghiệm...).</strong>Các bạn có thể lục lại bài này sau 1-2 tháng để xem trực giác bảo bạn như thế nào nhé :).</div><div><strong>2) Tâm trí của ch</strong><strong>úng ta không suy nghĩ vấn đề như bản chất nó vốn có.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abf82070f28811e9bb935b508ca1c988.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source:Ebbinghaus illusion</figcaption></figure></div><div>Khi nhìn vào bức ảnh bên trên, tâm trí của bạn thường sẽ đưa ra nhận định là vòng tròn bên phải trông có vẻ bự hơn vòng tròn bên trái (tất nhiên là chúng bằng nhau). Nhận định này bắt nguồn từ việc tâm trí ta không so sánh trực tiếp 2 vòng tròn màu cam mà so sánh chúng dựa vào những vòng tròn xanh bên cạnh (reference points).</div><div>=>Điều này làm ta<strong>&nbsp;đánh mất khả năng nhìn thấy được bản chất thật sự của vấn đề nếu không cẩn thận suy xét</strong>. Tâm trí chúng ta thể hiện xu hướng này qua việc thu thập thông tin để <strong>giải quyết vấn đề dựa trên những điểm mốc xung quanh sự vật sự việc</strong>. Và vấn đề xuất hiện khi <strong>những cột mốc đó không thể hiện hoàn toàn được bản chất của sự việc ta tiếp cận, tạo đến những điểm mù trong tư duy cũng như nhận định của ta.</strong> (đưa ra nhận định không có thiên nga đen chỉ vì xung quanh bạn toàn là thiên nga trắng, không đọc sách có nghĩa là không trí thức,hiểu biết .....). Ngoài ra, việc đánh giá dựa trên cột mốc của tâm trí còn làm suy giảm nghiêm trọng hạnh phúc trong đời sống của bạn (Mình sẽ đề cập vấn đề này ở bài viết sau).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2063790f31511e99a12d7f85632325b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hãy ghi nhớ bức ảnh này cho&nbsp;phần tiếp theo :) !</figcaption></figure></div><div><strong>3) Tâm trí của ta thích ứng với những vấn đề trong cuộc sống</strong></div><div>Tưởng tượng rằng bạn đang ngái ngủ bước từ trong phòng ra ngoài để đi vệ sinh, và phòng của bạn rất tối. Bạn nghĩ rằng khi bước ra hành lang nó cũng sẽ rất tối vì bạn nhìn khung cảnh bên ngoài từ cửa số nó vẫn rất tối mà.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2ae9e40f31611e9bacdf9b11fba80d6.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tối như thế này này</em></figcaption></figure></div><div>Bạn mở cửa bước ra ngoài và bất ngờ hành lang sáng choang đập vào mắt bạn bằng ánh sáng của bóng đèn, chắc chắn rằng bạn sẽ nhắm mắt lại rất khó chịu và bất ngờ, cho dù bạn là người thích ánh sáng ..... Hay trong giai đoạn đầu của một mối quan hệ, các cặp đôi luôn cảm thấy cuồng nhiệt, thú vị và rất thích dành thời gian cho nhau. Nhưng sau 1 khoảng thời gian dài (sau 2-3 năm, sau khi cưới), bạn sẽ thấy mối quan hệ không còn thú vị như trước nữa-dù cả 2 vẫn rất tốt với nhau...</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/482d4890f31911e98438d56d127af9fb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tâm trí chúng ta có xu hướng thích nghi(adapt) với những vấn đề ta tiếp cận hàng ngày (kể cả tích cực lẫn tiêu cực). Qua thời gian, tâm trí ta quen với sự xuất hiện của chúng và ta sẽ cảm thấy ít đau đớn hơn (đối với những điều tiêu cực) và ít hạnh phúc hơn (đối với những điều tích cực).</div><div>=> &nbsp;Điều này dẫn đến việc bạn sẽ cảm thấy ít hạnh phúc hơn đối với những việc đã từng làm cho bạn rất hạnh phúc (bạn cảm thấy chán sau khi làm công việc mình yêu thích trong một thời gian dài, bạn cảm thấy nhạt nhẽo với những điều người kia làm cho bạn dù trước kia rất hạnh phúc ....). Mở rộng hơn, nó có thể: <strong>Tạo cho bạn suy nghĩ sai lầm về những thứ bạn thích trong cuộc sống&nbsp;</strong>(bạn làm một công việc ban đầu bạn cho là không phù hợp và vẫn kiên trì theo đuổi, sau một thời gian bạn cảm thấy không hẳn là không phù hợp và bạn cho rằng bạn sẽ thích nó ??? Không đâu, chỉ là tâm trí bạn thích nghi và cảm thấy nó bớt đau khổ hơn thôi).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43a4abd0f31c11e988929b0509bf7919.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>No,you won't,trust me!</em></figcaption></figure></div><div><strong>4) Chúng ta không nhận ra rằng tâm trí chúng ta thích ứng với những vấn đề trong cuộc sống</strong></div><div>Việc không nhận ra rằng tâm trí chúng ta dần thích ứng với những vấn đề trong cuộc sống rất dễ khiến chúng ta đưa ra <strong>nh</strong><strong>ững dự đoán sai lầm về thứ ta làm, cũng như dễ có thiên kiến (bị bias) khi tư duy giải quyết vấn đề</strong> ( lao đầu vào kiếm tiền, nghĩ rằng mức lương tăng gấp đôi sẽ khiến bản thân hạnh phúc ? Mua sắm thật nhiều thứ sẽ khiến bạn hạnh phúc hơn?). Ngoài ra, việc không nhận ra tâm trí ta có khả năng thích ứng còn<strong>&nbsp;khiến ta nghĩ rằng mình sẽ bi quan hơn trước những vấn đề tiêu cực:</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce7826e0f31e11e9aa6553b1b5d5db1a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Bức hình phía trên là khảo sát về mức độ hạnh phúc của con người trước và sau khi xét nghiệm để biết mình có bị nhiễm HIV hay không trên thang điểm 100 Kết quả cho thấy rằng bạn không quá bi quan (cũng như không quá hạnh phúc ) như dự đoán ban đầu được đưa ra.&nbsp;</div><div>Hay khảo sát đánh giá về mức độ hạnh phúc khi đậu hay rớt trước một kì thi:<br><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ddc3870f32011e982214fd6d27a646e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khảo sát trên cho thấy rằng mức độ hạnh phúc thật sự luôn cao hơn so với dự đoán khi ta rớt một kì thi. Câu hỏi được đặt ra là liệu ta có thể đưa ra dự đoán chính xác hơn qua những kì thi kế tiếp? Câu trả lời là Không :). Biểu đồ cho thấy rằng chúng ta tiếp tục dự đoán sai về mức độ hạnh phúc của mình trong &nbsp;những lần thi kế tiếp.</div><div>=>Điều đó chứng tỏ rằng <strong>tâm trí ta rất tệ trong việc dự đoán ta cảm thấy như thế nào trước những vấn đề tiêu cực</strong>. Lý do giải thích cho vấn đề này là vì khi những vấn đề tiêu cực xảy ra, tâm trí ta có xu hướng chỉ tập trung vào nó , và ta quên mất những thứ tốt đẹp vẫn còn xung quanh chúng ta nên ta luôn cảm thấy bi quan hơn so với những gì ta thật sự trải nghiệm. Chúng ta quên mất rằng tâm trí ta có khả năng thích ứng trước những vấn đề tiêu cực xảy đến với ta.</div><div><strong>5) Tổng kết</strong></div><div>4 điều vừa trình bày phía trên về tâm trí của con người là một trong những nguyên nhân có thể đã, đang và sẽ làm cho cuộc sống của chúng ta trở nên hỗn độn hơn. Mình hy vọng bài viết này giúp mọi người hiểu thêm về tâm trí của con người, có nhận thức về những lỗi đến từ tâm trí chúng ta từ đó sẽ có tư duy tốt cũng như cuộc sống hạnh phúc hơn.</div><div>Ở phần tiếp theo mình sẽ đề cập đến sự ảnh hưởng của những đặc điểm này đến hạnh phúc của con người, những thứ bạn nghĩ sẽ làm bạn hạnh phúc và những thứ thật sự làm bạn hạnh phúc!</div><div>Cảm ơn mọi người đã dành thời gian đọc bài viết.</div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32023,"created_at":"2019-10-20T10:30:15.460Z"}