{"_id":7518,"title":"Những bộ phim để thay đổi cách ta nhìn thế giới (phần 1) ","body":"<p>Một thời điểm quan trọng trong những năm teenager của tớ, có lẽ là khi cảm nhận được <strong><em>thế nào là bộ phim làm mình nhớ mãi</em></strong>. Tớ nhớ năm lớp 10 ấy, lần đầu thử làm phụ đề với Waking Life (2001). Bản phụ đề phim có 1300 dòng, với dung lượng transcript lớn đến mức được dành hẳn một <a href=\"http://wakinglifemovie.net\" rel=\"noopener noreferrer\" target=\"_blank\">website&nbsp;</a>chỉ cho thoại của nhân vật. Hai mươi cuộc đối thoại về cuộc sống và triết học, vài chục lần xem và 2 tháng tìm hiểu để dịch, cuối cùng chỉ để cho chính mình biết trước khi bản dịch thất lạc sau đó ít lâu. Đến giờ vẫn còn tiếc, cũng là công sức lớn lắm chứ. Nhưng Waking Life mãi mãi là một trải nghiệm sâu đậm nhất đối với tớ. Chưa bao giờ thấu hiểu được nhiều điều đến thế, chỉ qua một bộ phim mà thôi. <strong><em>Lần đầu tiên một bộ phim không giới hạn chính nó ở một thực tại duy nhất. Nó có thể đi ra ngoài thực tại. Và cái thực tại bên ngoài ấy có thể trả lời cho câu hỏi về ý nghĩa của cuộc sống.&nbsp;</em></strong></p><p>Có lẽ danh sách này là tổng kết những năm đầu tiên của tớ với điện ảnh, hơn là một <em>recommendation</em>. Tớ cũng biết rằng xem phim hay nghe nhạc người khác chỉ cho không phải luôn dễ chịu. Đôi khi muốn người khác cũng nghĩ như mình, cảm nhận như mình về một tác phẩm, nhưng kinh nghiệm sống của mỗi người là khác biệt. Vì vậy danh sách này mang tính cá nhân rất nhiều; và<em>&nbsp;</em><em><strong>làm thế nào những bộ phim này thay đổi cách ta nhìn thế giới</strong></em>, cũng chỉ được nhận xét từ những kinh nghiệm sống còn non nớt của tớ.&nbsp;</p><p>Tuy nhiên (maybe) điểm cộng là 11 phim nhắc đến ở đây (cùng với vài tựa kèm theo) đều được critic đánh giá cao. Và tớ cũng loại trừ những phim quá quen thuộc.&nbsp;</p><p>Sau khi viết thấy dài quá nên tớ chia ra làm 2 phần, với mỗi phần là 5 phim và 1 mục Honorable mention ở cuối phần 2. Cuối cùng thì, không có spoiler :'>&nbsp;</p><p><strong>1. Another Earth (2012)</strong></p><figure class=\"aligncenter\"><img src=\"https://ifm-media.s3.amazonaws.com/reviews/img/another%20earth%20still.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p>Khoa học viễn tưởng có lẽ chỉ làm phông nền cho Another Earth, bộ phim xoáy sâu vào những day dứt sẽ theo đuổi một con người mãi mãi, chỉ sau một hành động sai lầm. \"Another Earth\" cũng là ẩn dụ cho ao ước của mỗi chúng ta, đôi lúc muốn được sống khác đi, được chuộc lại lỗi lầm, hay được tha thứ.&nbsp;</p><p><strong>2. Birdman (2014)</strong></p><figure class=\"aligncenter\"><img src=\"http://www.columnf.com/wp-content/uploads/2015/01/Birdman.jpeg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Người nghệ sĩ với cái bóng của vai diễn để đời. Người nghệ sĩ trong cả đam mê và thực tại, bùn lầy rẻ mạt và khoảnh khắc bất tử.&nbsp;</div><div>Ngoài ra Birdman còn là một bộ phim thú vị đến từng khoảnh khắc; đặc biệt tớ là fan của yếu tố huyền ảo cộng với những cuộc hội thoại tự nhiên, cảm xúc tự nhiên không khuôn sáo gắn với một cảm giác rất \"người\", \"down-to-earth\".&nbsp;</div><p><strong>3. Melancholia (2011)</strong></p><figure class=\"aligncenter\"><img src=\"http://curzonblob.blob.core.windows.net/media/1453/melancholia-10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Chứng trầm cảm giống hình ảnh một hành tinh đang lao tới Trái Đất, đem đến ngày tận thế. Sức nặng của Melancholia giống như sức nặng mà người trầm cảm phải gánh liên tục trong tâm trí của họ, ánh xanh <em>(</em><em>blue)</em> tỏa ra tuyệt đẹp nhưng lạnh lẽo ghê sợ. Trong thời khắc tận thế, đến cả tình thương và an ủi cũng vô ích, chỉ còn sự bi quan, tuyệt vọng, niềm tin chắc chắn vào sự độc ác của thế giới biến người trầm cảm trở nên thông thái. Họ như một nhà tiên tri, sẽ là người bình thản nhất trước những biến cố của thế giới này.&nbsp;</div><div><strong>4. Never Let Me Go (2010)</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-M23S2XmpWa0/UqT18qN3cDI/AAAAAAAABEE/ijWengehmmc/s1600/Never-Let-Me-Go-andrew-garfield-20863890-1276-544.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><p>\"Never Let Me Go là một bộ phim về cái chết, nhưng đau đớn hơn thế, còn là ý thức về cái chết.\" Sinh ra với một số phận phũ phàng đáng sợ, điều ý nghĩa nhất đối với tớ là ba người bạn ấy đã không dành kiếp sống ngắn ngủi của mình để tranh đấu, mà chỉ để sống một cách tử tế và yêu thương.</p><p><strong>5. Pleasantville (1998)</strong></p><figure class=\"aligncenter\"><img src=\"http://doblu.com/wp-content/uploads/2011/02/pleasantville3422.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Khởi đầu như một bộ phim hài - fantasy tuổi teen, nhưng Pleasantville vượt xa mong đợi khi lồng ghép một cách khéo léo những ẩn dụ về sự giải phóng con người; và những gì người ta phải vượt qua để đạt đến tự do. Cùng với <em><strong>The Truman Show</strong></em> được công chiếu cùng năm (1998), Pleasantville phần nào phản tỉnh một xã hội đang dần đắm chìm trong ảo tưởng về \"cuộc sống hoàn hảo\" trên phim truyền hình.&nbsp;</div><div><br></div><div><em>---</em></div><div>- abresolute&nbsp;</div><div>20/04/2017</div><div><a href=\"https://spiderum.com/bai-dang/Nhung-bo-phim-de-thay-doi-cach-ta-nhin-the-gioi-phan-2-5v0\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2 tại đây</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":3066,"created_at":"2017-04-20T13:01:21.910Z","down_point":0,"up_point":23,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"590094365210c2058fba585b","name":"SCI-FI"}]}