{"_id":18431,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5b40bbd190539a29277ec483","name":"ROCK'N'ROLL"},{"_id":"59a529b7b276e244cdcfb6cc","name":"ÂM NHẠC"},{"_id":"5b10fef9763d007d92208529","name":"QUEEN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":22,"down_point":1,"title":"Điều gì làm nên thành công của Queen – một huyền thoại trong lịch sử nhạc rock?","body":"<div>Trong thập kỉ 70-80, Anh Quốc đã chứng kiến sự vươn lên của Queen - một ban nhạc rock bốn người với những tuyệt tác đã thống trị thị trường âm nhạc, với sức ảnh hưởng vượt qua cả thời đại của họ. Tuy nhiên, khi nhìn vào lịch sử của Queen bằng con mắt khách quan, ta sẽ thấy con đường đi đến vinh quang của họ chưa từng trải hoa hồng. Vậy, đâu là những nhân tố đã đưa họ lên đỉnh cao của sự nghiệp làm nghệ thuật? Liệu đó có phải một chuỗi những may mắn hay là một công trình được dựng lên từ những nỗ lực thuần túy?</div><div>Ở vị trí một người hâm mộ trẻ của Queen, mình xin tổng hợp tại đây những gì đã tìm hiểu được qua những cuốn tiểu sử, tự thuật, và các bài phỏng vấn nhằm giải đáp các câu hỏi nêu trên. Cho dù bạn đọc có yêu thích âm nhạc của Queen hay không, người viết tin bài phân tích vẫn có giá trị chiêm nghiệm xứng đáng với thời gian bỏ ra của bạn. Mặt khác, một số khía cạnh thú vị của ngành công nghiệp âm nhạc Âu-Mỹ trong những thập kỷ trước cũng sẽ được đề cập và làm rõ quanh trọng tâm bài viết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5aa20401bf111e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp;Queen - Freddie (dưới); Roger (trái); John (phải); Brian (trên) - Hình chụp bởi Mick Rock</figcaption></figure></div><div>Để bắt đầu, mình xin được tóm gọn khái niệm “thành công” của một người làm âm nhạc trong thời kì đó. Trước nhất là sự thành công về mặt nghệ thuật, hay chất lượng của các tác phẩm được sáng tạo nên. Đi đôi với nó thường là những đánh giá đến từ giới phê bình, cũng như sự góp mặt trên các bảng xếp hạng, đề cử và giải thưởng âm nhạc. Tiếp đến là những thành công về mặt lợi nhuận - &nbsp;đơn giản là bởi các nghệ sĩ đều không thể hít khí trời mà sống. Điểm này được thể hiện trực quan nhất qua doanh thu từ đĩa than cùng vé tham dự các buổi diễn nhạc sống được bán ra.&nbsp;</div><div>Cũng không kém phần quan trọng là sự nổi tiếng; một khía cạnh được đong đếm một cách tương đối thông qua độ phủ sóng trên các phương tiện truyền thông, và trên hết là tình cảm của người hâm mộ. Cuối cùng khi tính đến lâu dài, có thể nói giá trị vượt thời gian của những tác phẩm là nhân tố quyết định chỗ đứng của một nghệ sĩ trong lịch sử âm nhạc của nhân loại.</div><div>Hiện thực cho thấy, Queen đã thắng lớn trong suốt hơn 40 năm hoạt động của mình (tính cả thời gian sau sự ra đi của Freddie Mercury) trên hầu hết các phương diện kể trên. Thật vậy, với ước tính từ 170-300 triệu đĩa than được bán ra trên khắp thế giới, ban nhạc trở thành một trong những nghệ sĩ có đĩa bán chạy nhất toàn cầu. Các tour diễn của họ tại Anh và các nước châu Âu, cũng như tại Bắc Mỹ, Nam Mỹ và Nhật Bản luôn thu hút một lượng khán giả đông đảo và ổn định. Đám đông lớn nhất được ghi nhận tại buổi live AID năm 1985 tại sân vận động Wembley, nơi Queen biểu diễn trước 75,000 người, chưa kể một số đông người theo dõi truyền hình trực tiếp trước màn ảnh nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec0660a01bf111e9a21d2bfc5bd538b4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Queen biểu diễn tại live AID năm 1985)</figcaption></figure></div><div>Về cộng đồng người hâm mộ: ngoài các fan gạo cội từ thập kỷ 70-80, các thế hệ trẻ vẫn dễ dàng được tiếp xúc và “phải lòng” âm nhạc của Queen. Một phần chính là nhờ các hoạt động chưa từng giảm sức nóng của nhóm trong những năm gần đây. Bên cạnh đó là việc một số các tác phẩm đã được “bất tử hóa” khi đi vào văn hóa đại chúng, thông qua văn học, phim ảnh và cả thể thao. Thành công của Queen cũng được khẳng định qua niềm vinh dự được ghi danh tại các Đài Danh vọng (Hall of Fame) và chiến thắng tại rất nhiều đề cử, giải thưởng trong âm nhạc và nghệ thuật – cho từng cá nhân lẫn tập thể.</div><div>&nbsp;“Thất bại” duy nhất của bốn tài năng chỉ có thể là sự mến mộ của giới phê bình đương thời. Đúng vậy, Queen chưa từng được lòng phần đông các chuyên gia của các tạp chí âm nhạc, kể cả khi họ đang ở trong thời điểm đỉnh cao của sự nghiệp sáng tạo. Những tình tiết li kì về “cuộc chiến ngôn từ” giữa đôi bên xin hẹn bạn đọc một dịp khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/170749e01bf211e993bc3f81a73f4b74.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau những khái quát sơ bộ, ta trở lại với câu hỏi trọng tâm. Lịch sử của Queen đã chứng minh thành công của họ là sự tổng hòa của các yếu tố: tài năng, sự tận tụy trong nghề, tính thời thế, cũng như các chiến thuật và một tầm nhìn xa trong sáng tác.</div><h4><strong>1.Sự hội tụ của những anh tài</strong></h4><div>Điều đầu tiên cần nhìn nhận khách quan hẳn phải là thực lực trong âm nhạc của bốn mảnh ghép làm nên nhóm. Quả thực, hiếm có ban nhạc nào có một sự đồng đều về tài năng giữa các thành viên như Queen:</div><ul><li>Ca sĩ hát chính và frontman, Freddie Mercury, sở hữu năng lực sáng tác xuất thần và khả năng kiểm soát đám đông như trong lòng bàn tay. Thêm vào đó, chất giọng phi phàm của ông cho đến nay vẫn được tôn vinh như một đỉnh cao âm nhạc “bất khả xâm phạm”, cùng với những Elvis Presley, Frank Sinatra, Michael Jackson...</li><li>Nghệ sĩ guitar Brian May, đồng thời là thành viên tham gia sáng tác nhiều thứ hai của nhóm. Được ghi danh như một trong những huyền thoại nhạc rock, màn độc tấu guitar của ông trong<a href=\"https://youtu.be/9dNsM5a2FEk?t=7m3s\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;“Bohemian Rhapsody”</a>, <a href=\"https://youtu.be/9dNsM5a2FEk?t=8m21s\" rel=\"noopener noreferrer\" target=\"_blank\">“Brighton Rock”</a>, <a href=\"https://youtu.be/9dNsM5a2FEk?t=2m37s\" rel=\"noopener noreferrer\" target=\"_blank\">“We Will Rock You”</a>… là những đóng góp bất hủ cho lịch sử của dòng nhạc này.</li><li>Tay trống Roger Taylor, từ giai đoạn sớm của sự nghiệp, đã được biết đến với khả năng tạo ra những hiệu ứng âm thanh “độc nhất vô nhị” với dàn trống. Sau này, ông được ghi nhận là tay trống vĩ đại thứ 8 mọi thời đại theo cuộc bình chọn được thực hiện bởi Planet Rock năm 2005.</li><li>Mảnh ghép cuối cùng là nghệ sĩ guitar bass John Deacon – một tài năng ẩn dật. Ông đã khẳng định thực lực của bản thân cho thế giới qua những “bass line sát thủ”. Tiêu biểu nhất là trong các cú hits &nbsp;“<a href=\"https://youtu.be/BPi3LmrZ-xE?t=2m7s\" rel=\"noopener noreferrer\" target=\"_blank\">Another One Bites the Dust”</a>, <a href=\"https://youtu.be/BPi3LmrZ-xE?t=1m20s\" rel=\"noopener noreferrer\" target=\"_blank\">“Under Pressure”</a> và <a href=\"https://youtu.be/BPi3LmrZ-xE?t=1m56s\" rel=\"noopener noreferrer\" target=\"_blank\">“The Invisible Man”</a>.</li></ul><div>Để các anh tài được hội ngộ và chia sẻ cùng một tầm nhìn dường như đã là một phép màu. Nhưng khi trường hợp lý tưởng ấy xảy ra, nó hứa hẹn những thành tựu phi thường, khó có&nbsp;thể được chinh phục bởi một cá nhân riêng biệt. Nếu bạn chưa tin vào Queen, hãy nhìn vào những Led Zeppelin, The Beatles, hay Genesis trong thời kì hoàng kim. Điểm chung giữa họ là sự tự nhận thức đúng đắn về năng lực, vai trò của mỗi người bạn đồng hành trên con đường sáng tạo. Và rằng, họ có thể làm được nhiều hơn, đi tới xa hơn cùng nhau so với khi đơn thương độc mã.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2ae7a901bf211e993bc3f81a73f4b74.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"After 13 years, four old ladies are still rockin' away.\" - Freddie Mercury, 1984</figcaption></figure></div><div>Khi chỉ nhìn vào sức hút trên sân khấu cùng số lượng các tác phẩm thành công, nhiều tạp chí âm nhạc đương thời thường đưa ra kết luận, Freddie Mercury hay Brian May là những cá nhân sáng giá hơn, đóng vai trò then chốt trong sự nghiệp của cả nhóm. Bản thân tay trống Roger Taylor cũng đã từng từ chối không ít những lời mời tách nhóm khi còn chưa nổi tiếng. Tuy nhiên, tổ hợp bốn người tạo nên Queen chưa bao giờ chỉ là kết quả của một sự va chạm ngẫu nhiên. Với hai tiêu chí là năng lực và nhân cách, có thể nói họ đã “lựa chọn” lẫn nhau từ những ngày đầu xây dựng lên nhóm. Và cho tới những album cuối cùng, mỗi người luôn tự khẳng định mình như một phần không thể thay thế.</div><div>Tiến trình sáng tạo của mỗi ca khúc, theo như tiết lộ từ chính các thành viên, hầu như đều là thành quả của những đóng góp chung. Người có ý tưởng đầu tiên cho một bài hát mới sẽ giới thiệu nó qua một bản chơi thô trên piano hoặc guitar. Tiếp đến, các thành viên còn lại sẽ lần lượt tham xây dựng cho tới khi một sản phẩm hoàn chỉnh ra đời.</div><div>Roger thường là người đặt bước đệm cho nhịp điệu đầu tiên bằng bộ trống; Brian thổi hồn cho ca khúc bằng các màn độc tấu guitar đầy ngẫu hứng; John ngoài việc chơi bass cũng tham gia vào giai đoạn tinh chỉnh, hòa phối các bản thu. Riêng Freddie lại luôn trao cho các tác phẩm do mình thể hiện một sắc màu rất khác, bằng những biến tấu cùng giọng ca biểu cảm của ông. Nhưng tất nhiên, tác giả gốc của ý tưởng luôn được đảm bảo quyền quyết định cho hướng phát triển của đứa con tinh thần. Lối hợp tác công bằng và bài bản cho phép họ tận dụng tối ưu năng lực của bản thân và những người trong nhóm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0edd07401bf311e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Queen tại studio – chuẩn bị cho ca khúc Crazy Little Thing Called Love)</figcaption></figure></div><div>Nhưng điều đó không có nghĩa nội bộ của Queen chưa từng xảy ra xích mích. Ngược lại, bốn thành viên thường thẳng chừng khẳng định, những tranh cãi gay gắt ngay tại phòng thu là chuyện xảy ra đều như cơm bữa. Nguyên nhân không là đâu khác ngoài việc họ đều có những cái tôi rất cao trong sáng tác nghệ thuật. Nhưng chính những cái tôi lại là thứ được họ cho rằng đã giữ Queen lại với nhau suốt một cuộc hành trình thật dài. Bất đồng giữa những ý tưởng lớn thì có đấy, “nhưng nếu anh rời khỏi nhóm tức là anh đã tự nhận mình thua cuộc!”. Thay vào đó, họ khẳng quan điểm nghệ thuật của mình trước nhau bằng những thành tựu thực tiễn, sau mỗi lần các tác phẩm được giới thiệu ra công chúng.</div><div>Niềm tin vào Queen như một tổ hợp sáng tạo tuyệt đỉnh lại càng được thắt chặt trong những năm 80. Một phần là trong thời gian này, cả bốn thành viên đã lần lượt thực hiện những dự án solo, nhưng đều không gặt hái được thành công như khi là một nhóm. Ngoài ra, những căng thẳng trong đời tư cũng từng đưa họ ra xa nhau. Tuy nhiên, chiến thắng ngoài sức tưởng tượng của Queen tại buổi live AID năm 1985 đã làm mới ngọn lửa đam mê nghệ thuật cùng tình tri kỉ của họ một lần nữa. Kể từ thời điểm đó, nội bộ Queen đã đưa ra một quyết định: tất cả các ca khúc của nhóm, dù được sáng tác bởi ai, cũng sẽ được đề credit chung cho Queen. Sự đồng lòng của họ cũng được đánh dấu bằng sự trở lại với “One Vision” – ca khúc đầu tiên được chắp bút bởi cả bốn người – một cú hit trên bảng xếp hạng tại nhiều quốc gia trên thế giới.</div><pre style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/-OGd4gplxQM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>(Video của ca khúc \"One Vision\" - hãy xem nó sau nếu bạn đang vội)</pre><h4>2. Nét độc đáo trong âm nhạc và tính đại chúng</h4><div>Những cái chung trong quan điểm sáng tác cũng là những gì đã làm nên cái chất riêng và thương hiệu của Queen. Với ba giọng ca chủ yếu của Freddie, Roger và Brian, sự hòa âm phức tạp chính là đặc điểm nhận biết rõ ràng nhất. Không dừng lại ở đó, những tầng lớp âm thanh cũng xuất hiện trong cách phối khí của các nhạc cụ, điển hình nhất là tiếng guitar của Brian May. Tất cả là những công trình tỉ mỉ và chính xác được cả nhóm thực hiện tại phòng thu, nơi họ, khi cần thiết, có thể mô phỏng hiệu ứng âm thanh của một dàn hợp xướng.&nbsp;</div><div>Khi các ca khúc được mang lên sân khấu, các hiệu ứng âm thanh trên bản thu luôn được tái hiện chân thực nhất có thể. Thủ thuật được sử dụng khi đó là “delay”, cho phép nhiều bè liền nhau được tấu lên và lặp lại bằng tiếng vang trong một khoảng chênh lệch thời gian nhất định.&nbsp;</div><div>Một điểm đáng chú ý là trong thập kỉ 70-80, những công cụ như autotune chưa hề tồn tại. Tất cả các hiệu ứng âm thanh độc đáo nhất của Queen được gói gọn trong vài tiểu xảo và “thử nghiệm”. Tiêu biểu nhất là kĩ thuật “overdub” (ghi đè nhiều track nhạc lên nhau), sự thay đổi tốc độ nhanh chậm của bản thu, hay thú vị hơn là việc đổ tiền xu lên mặt trống, treo loa phát nhạc lơ lửng khi thu âm để tạo hiệu ứng ba chiều, vân vân... Bốn bộ óc sáng tạo ấy đã làm được rất nhiều cái “đầu tiên” trong lịch sử âm nhạc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fe45a701bf311e98e4513e8dfd27f58.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Hòa âm là nét đặc trưng nhất trong âm nhạc của Queen)</figcaption></figure></div><div>Mặt khác, các thành viên của Queen tuy đều theo đuổi dòng nhạc rock, nhưng mỗi người lại có các cá tính nghệ thuật tương đối khác biệt. Họ tiếp thu những ảnh hưởng từ nhiều nghệ sĩ khác nhau, cả trước và trong thời gian hoạt động của nhóm. Với Freddie Mercury, tình yêu với nhạc cổ điển thính phòng luôn được thể hiện xuyên suốt sự nghiệp, từ những ngày đầu với <a href=\"https://www.youtube.com/watch?v=VeVjEg4znQk\" rel=\"noopener noreferrer\" target=\"_blank\">“My Fairy King”</a> cho tới <a href=\"https://www.youtube.com/watch?v=q0wdxj8-mAU\" rel=\"noopener noreferrer\" target=\"_blank\">“Barcelona”</a> – thành quả của sự hợp tác với ca sĩ opera Montserrat Caballé. Về phần Roger Taylor, tay trống luôn đóng góp cho Queen các tác phẩm mang đậm chất metal, hard rock, điển hình là <a href=\"https://www.youtube.com/watch?v=jZa9nAmqGeA\" rel=\"noopener noreferrer\" target=\"_blank\">“Modern Times Rock ‘n’ Roll”</a>, <a href=\"https://www.youtube.com/watch?v=S0kTkxhyWNo\" rel=\"noopener noreferrer\" target=\"_blank\">“Stone Cold Crazy”</a>, hay <a href=\"https://www.youtube.com/watch?v=rkHF_JMnB8o\" rel=\"noopener noreferrer\" target=\"_blank\">“Sheer Heart Attack”</a>. Bên cạnh đó, Brian May ngoài những bài nhạc rock thuần túy cũng đã chắp bút cho không ít những bản ballad đầy cảm xúc (<a href=\"https://www.youtube.com/watch?v=6grozh4ZGsI\" rel=\"noopener noreferrer\" target=\"_blank\">“Some Day One Day”</a>, <a href=\"https://www.youtube.com/watch?v=kE8kGMfXaFU\" rel=\"noopener noreferrer\" target=\"_blank\">“’39”</a>, <a href=\"https://www.youtube.com/watch?v=l_6AC2u0E4E\" rel=\"noopener noreferrer\" target=\"_blank\">“All Dead All Dead”</a>…). Cuối cùng là John Deacon, tác giả của những sáng tác mang âm hưởng nhẹ nhàng của dòng nhạc R&B, funk rock (<a href=\"https://www.youtube.com/watch?v=HaZpZQG2z10\" rel=\"noopener noreferrer\" target=\"_blank\">“You’re My Best Friend”</a>, <a href=\"https://www.youtube.com/watch?v=uyd6OLyhPJo\" rel=\"noopener noreferrer\" target=\"_blank\">“Spread Your Wings”</a>…) cho tới những bài nhạc disco gây nghiện (<a href=\"https://www.youtube.com/watch?v=rY0WxgSXdEE\" rel=\"noopener noreferrer\" target=\"_blank\">“Another One Bites The Dust”</a>, <a href=\"https://www.youtube.com/watch?v=kToCuYfkGI4\" rel=\"noopener noreferrer\" target=\"_blank\">“Cool Cat”</a>). &nbsp;</div><div>Những khác biệt này đã mang lại cho âm nhạc của họ một sự đa dạng – một lợi thế to lớn trên thị trường. Bất kể người nghe có khẩu vị gì, họ đều có thể tìm được một điều gì đó mình thích trong mỗi album của Queen.&nbsp;</div><div>Như vậy, đối tượng khán giả của họ dường như không bị bó hẹp trong bất cứ một giới hạn nào. Chính Freddie cũng từng thổ lộ trong một bài phỏng vấn, rằng ông không viết nhạc cho một nhóm khán giả nhất định. Người thưởng thức nhạc Queen chưa bao giờ chỉ bao gồm dân mê rock, những người có kiến thức âm nhạc cao siêu hay các fan hâm mộ tại quê nhà. &nbsp;Queen luôn là các nghệ sĩ sáng tác và biểu diễn cho đại chúng, cho tất cả những người yêu âm nhạc trên thế giới. Thật vậy, không ít những ca khúc bất hủ của họ đã vươn ra toàn cầu, dù người nghe có biết đến tên tuổi của họ hay không (<a href=\"https://www.youtube.com/watch?v=-tJYN-eG1zk\" rel=\"noopener noreferrer\" target=\"_blank\">“We Will Rock You”</a>, <a href=\"https://www.youtube.com/watch?v=04854XqcfCY\" rel=\"noopener noreferrer\" target=\"_blank\">“We Are The Champions”</a>…).&nbsp;Với tiêu chí “càng đông càng vui”, Queen luôn mong muốn được lắng nghe bởi nhiều người hơn nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98d130c01bf311e9a2e0cf2308deabb8.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"The bigger the better. In everything.\" (Cái gì cũng thế. Càng to càng tốt.) - Freddie Mercury</figcaption></figure></div><div>Người nghe nhạc Queen cũng luôn có thể dễ dàng đồng cảm với âm nhạc của họ. Đặc biệt khi phần nhiều các sáng tác đều lấy cảm hứng từ những hỉ nộ ái ố bình dị của đời người, mà sâu sắc và chân thực nhất là từ tình yêu. Qua đây, Queen đã để mình được biết đến như một bằng chứng sống cho câu nói: “Âm nhạc là ngôn ngữ chung của nhân loại”.</div><h4>3. May mắn đến cùng những nỗ lực</h4><div>Quay ngược về quá khứ tới đầu những năm 70, ta sẽ thấy chút vận may ngẫu nhiên cũng có một vai trò nhất định trong sự thành công của ban nhạc. Đó là khoảng thời gian khi những thành viên của Queen mới độ đôi mươi, chỉ vừa dấn thân vào cuộc sống tự lập. Trong khi Brian, Roger và John đều còn là sinh viên đại học, Freddie đã sớm tốt nghiệp trường mỹ thuật, phải trang trải từng đồng với công việc vận chuyển hàng hóa tại sân bay và vẽ thiết kế. Song song với hoạt động trong nhóm, Roger và Freddie đã có một thời gian dài là “đối tác làm ăn”, khi họ chung nhau mở một sạp bán quần áo tại chợ Kensington giữa lòng London.&nbsp;</div><div>Điểm chung giữa bốn thanh niên là niềm đam mê nghệ thuật và niềm tin vào tiềm năng của mình. Nhưng tại thời điểm đó, chỉ có Freddie ôm tham vọng rằng một ngày họ sẽ trở thành ngôi sao nhạc rock.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dab3a5401bf311e99e9755c32095fc37.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Freddie, Roger và một người bạn cùng sạp quần áo của họ tại chợ Kensington)</figcaption></figure></div><div>Sự thật là trong những năm đầu tiên, Queen đã chật vật chỉ để “nhón bước” tiến vào ngành giải trí và được công nhận như những nghệ sĩ chuyên nghiệp. Từ 1970, họ đã tự tổ chức và tham gia nhiều buổi diễn nhỏ cho bạn bè tại những hộp đêm và trường đại học. Nhưng nhiêu đó là không đủ để được các nhà quản lý và công ty phát hành đĩa để mắt đến. Các tác phẩm đầu tiên được thu âm thô phải qua tay rất nhiều “những ông bầu” của ngành công nghiệp âm nhạc và bị từ chối, trước khi nhóm có được một hợp đồng với Trident Studio năm 1973.</div><div>Queen cũng đã phải chịu nhiều thiệt thòi trong quá trình hoàn thiện album đầu tay với Trident. Họ chỉ được phép sử dụng phòng thu vào nửa đêm và rạng sáng, khi không có nghệ sĩ nào đặt chỗ trước. Mặt khác, quản lý của họ, vốn đến từ công ty con của Trident, luôn đưa ra các tư vấn, quyết định với lợi ích được ưu tiên cho công ty hơn là cho bản thân người nghệ sĩ. Lịch sử hoạt động của Queen sau này cũng ghi nhận rất nhiều sự chuyển dịch hợp đồng tới các quản lý và nhà phát hành đĩa khác nhau. Cho tới khi cả nhóm tìm được một “bến đỗ” đáng tin cậy là Jim “Minami” Beach.</div><div>&nbsp;Năm 1973 cũng đánh dấu sự ra đời của album Queen I. Dù nhận được đánh giá tích cực từ giới phê bình nghệ thuật, album debut đã không gặt hái thành công và thu về lợi nhuận. Nhưng vận may cuối cùng cũng đã mỉm cười với bốn thành viên và cho họ cơ hội được lên sóng chương trình truyền hình đắt giá - Top of the Pop (viết tắt TOTP).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1cb6e8301bf411e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Logo của Top of the Pops)</figcaption></figure></div><div>TOTP là một chương trình âm nhạc được yêu thích hàng đầu tại Anh Quốc của đài BBC. Tại đó, các ca khúc, album nổi bật nhất trên bảng xếp hạng tuần sẽ được giới thiệu và biểu diễn. Với những nghệ sĩ ít tên tuổi, việc được xuất hiện trên chương trình này không chỉ là một vinh dự lớn lao. TOTP hứa hẹn mang lại một bước đột phá trong sự nghiệp của họ, với số lượng người theo dõi lên đến 15 triệu mỗi tuần, tương đương một phần tư dân số nước Anh.</div><div>Năm 1974, David Bowie đã buộc phải hủy suất diễn quảng bá cho single “Rebel Rebel” trên TOTP. Sự việc đã đẩy nhà sản xuất vào tình thế nan giải khi phải tìm nghệ sĩ thay thế. Trident qua các mối quan hệ đã thành công giới thiệu và đảm bảo cho Queen có được suất diễn.&nbsp;</div><div>Vấn đề nảy sinh sau đó là việc các nghệ sĩ không thường được cho phép biểu diễn trực tiếp trên sóng truyền hình. Thay vào đó, họ được yêu cầu \"nhép\" lại các bản thu được cung cấp trước đó. Với vài giờ ngắn ngủi, Queen gấp rút thu âm các ca khúc của mình qua đêm và đến trường quay để ghi hình ngay sáng hôm sau. Chiều cùng ngày, họ đã được biết đến bởi hàng triệu khán giả đại chúng qua hai ca khúc “Keep Yourself Alive” và “Liar”. Những tác phẩm đầu tay cuối cùng đã nhận được những chú ý mà nó xứng đáng. Sự kiện cũng đặt lát gạch đầu tiên cho mối giao hảo giữa Queen và David.&nbsp;</div><pre style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/r0PdRqgC2g4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>(Sự xuất hiện đầu tiên của Queen trên TOTP - hãy xem nó sau nếu bạn đang vội)</pre><div>Các cú hits sau đó lần lượt là “Seven Seas of Rhye”, “Killer Queen” và “Bohemian Rhapsody”, dần đưa tên tuổi của Queen lên tầm cỡ thế giới. Nhắc đến đây hẳn phải kể đến những chiến thuật kinh tế khôn ngoan đã đã giúp họ từng bước chinh phục thị trường trong và ngoài nước.&nbsp;</div><div>Ngoài việc “chọn mặt gửi vàng” tại cái nhà phát hành có tên tuổi ngay từ đầu (thay vì những công ty vừa và nhỏ, nhưng “dễ dãi” hơn), Queen cũng đã đánh giá đúng sức ảnh hưởng của radio trong văn hóa đại chúng. Các ca khúc có tiềm năng nhất luôn được ưu tiên hoàn thiện sớm và phát hành dưới dạng đĩa đơn, thứ sau đó sẽ được quảng bá chủ yếu qua các chương trình radio. Đặc biệt là trường hợp của “Bohemian Rhapsody” – tuyệt tác đồ sộ đã bị từ chối vì thời lượng lên tới 6 phút. Nhờ một người bạn làm phát thanh viên, Queen đã có thể “chơi lén” bản thu trên sóng radio và giới thiệu tác phẩm cho đông đảo fan hâm mộ. Thuận theo yêu cầu phát hành đĩa than tăng đột biến, Queen nhanh chóng có được hợp đồng mới với một nhà sản xuất khác. Khỏi cần bàn, “Bohemian Rhapsody” đã dễ dàng thống trị các bảng xếp hạng ngay khi được cho ra mắt.</div><div>Như một lẽ hiển nhiên, nếu đĩa đơn bán chạy thì album kế tiếp nó cũng sẽ được “hưởng lây” những thành công tương tự. Nhưng trong mỗi album của Queen, ngoài các cú hits đã được yêu thích từ trước, luôn có một sự đa dạng về thể loại. Đi đôi với nó là sự đồng đều về chủ đề và chất lượng. Các sáng tác được Queen lựa chọn trên tiêu chí là những gì phù hợp nhất với sự phát triển của cả nhóm tại thời điểm hiện tại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75eb0ee01bf411e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Điều cuối cùng cần đề cập trong bài viết là hy sinh đã được bỏ ra cho sự nghiệp làm nghệ thuật. Trong cuốn tiểu sử tự thuật, Brian May từng thổ lộ những khó khăn chung trong việc cân bằng cuộc sống cá nhân với hoạt động của nhóm.&nbsp;</div><div>Một mặt, để đảm bảo tiến độ hoàn thiện các album (thường kéo dài vài tháng) đồng thời tránh mức thuế cao tại Anh Quốc, Queen thường phải di chuyển tới các phòng thu ở nước ngoài. Dù có gia đình ở bên hay không, đây luôn là những khoảng thời gian khó khăn, khi một ngày của các thành viên được lặp lại và gói gọn trong bốn bức tường. Phòng khách sạn, xe limousine, phòng thu âm và các hộp đêm ồn ã. Sự đơn điệu và ngột ngạt đẩy họ đến những trạng thái tâm lý tiêu cực, dù nó cho phép các sáng tác xuất chúng được ra đời.&nbsp;</div><div>Nối tiếp đó là thời gian đi tour trên khắp thế giới. Đó là khi họ trải nghiệm vài giờ của vinh quang dưới ánh đèn sân khấu, để rồi lại trở về với nỗi cô đơn cùng cực tại phòng khách sạn của mình. Nỗi trăn trở này được phản ánh chân thực nhất qua các ca khúc <a href=\"https://www.youtube.com/watch?v=kijpcUv-b8M\" rel=\"noopener noreferrer\" target=\"_blank\">“Somebody to Love”</a> và <a href=\"https://www.youtube.com/watch?v=nbtxwIvbp08\" rel=\"noopener noreferrer\" target=\"_blank\">“Leaving Home Ain’t Easy”</a>. &nbsp;</div><h4>4. Lời kết</h4><div>Quả thực, còn rất nhiều những câu chuyện hay, truyền cảm hứng chưa thể được kể về bốn mảnh ghép đặc biệt của Queen trong phạm vi bài viết. Nhưng mình tin nhiêu đây là vừa đủ để trả lời câu hỏi đầu đề. Tất nhiên, những thiếu sót còn tồn tại luôn rất mong được các bạn góp ý chỉnh sửa. &nbsp;</div><div>Nếu bạn thích bài viết, xin đừng ngại để lại các bình luận và upvote – đó là nguồn động lực to lớn để mình tiếp tục thực hiện các bài tương tự (cho từng thành viên trong nhóm). Với các bạn đọc là fan hâm mộ của Queen, đâu là ca khúc/album mà bạn yêu thích nhất? Với các bạn lần đầu biết đến ban nhạc qua bài viết này, liệu bạn đã nghe qua tuyệt tác “Bohemian Rhapsody” hay chưa? Nếu chưa thì xin chúc mừng, vì mỗi người đều có cơ hội trải nghiệm nó lần đầu tiên. Bạn đừng ngại bỏ ra 6 phút, hãy đeo tai nghe lên và click vào đây nhé!</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/fJ9rUzIMcZQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><strong>*Các nguồn tham khảo:</strong></div><div>- Tiểu sử “Somebody to Love: The Life, Death and Legacy of Freddie Mercury” - Matt Richards và Mark Langthorne</div><div>- Tiểu sử tự thuật Queen in 3D – Brian May</div><div>- Tiểu sử David Bowie: The Oral History – Dylan Jones</div><div>- <a href=\"https://www.youtube.com/channel/UCiMhD4jzUqG-IgPzUmmytRQ\" rel=\"noopener noreferrer\" target=\"_blank\">Kênh Youtube chính thức</a></div><div>- Wikipedia:</div><div style=\"margin-left:20px;\"><a href=\"https://en.wikipedia.org/wiki/Queen_(band)\" rel=\"noopener noreferrer\" target=\"_blank\">Queen (band)</a><br><a href=\"https://en.wikipedia.org/wiki/List_of_awards_and_nominations_received_by_Queen\" rel=\"noopener noreferrer\" target=\"_blank\">Danh sách các giải thưởng và đề cử của Queen</a><br><a href=\"https://en.wikipedia.org/wiki/Top_of_the_Pops\" rel=\"noopener noreferrer\" target=\"_blank\">Top Of The Pops</a></div><div>Các fanpage <a href=\"http://www.queenpedia.com/\" rel=\"noopener noreferrer\" target=\"_blank\">1</a>\n<a href=\"https://www.queensongs.info/\" rel=\"noopener noreferrer\" target=\"_blank\">2</a></div><div>Và rất nhiều bài phỏng vấn, tiêu biểu nhất là của Bob Harris (1977), Musical Prostitute Interview 1984, Live Aid Interview 1985…</div><div>Mình xin cám ơn bạn đọc vì đã bỏ thời gian và hẹn gặp lại!</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":28710,"created_at":"2019-01-19T14:41:12.384Z"}