{"_id":17160,"tags":[],"up_point":21,"down_point":1,"title":"Chuyện Đông Chuyện Tây","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b688620ebaa11e8ab0a2b3944940b75.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Super Manuel 3</figcaption></figure></div><div>Có một chú người Mễ-Tây-Cơ đang làm việc, chẳng biết là việc gì, ở Luân-Đôn thì nhận tin mẹ bị bệnh thận. Chú bèn trở về để chăm sóc mẹ già, vì mẹ đã li dị từ lâu. Bệnh viện ở Mễ-Tây-Cơ thường nhiễu nhương, hạch sách, muốn xét nghiệm, chạy thận, làm gì đều phải chờ đợi rất lâu. Cộng thêm mẹ già chú ốm nên chú phải ở nhà cả ngày chăm mẹ thổi cơm nấu nước, không đi đâu làm gì được. Chú bị trầm cảm nặng nề, ăn uống không còn thấy ngon, thỉnh thoảng lại tràn dịch dạ dày. Chú không biết làm gì thì bỗng có một người bạn gợi ý sao không chơi trò chơi điện tử, rồi phát trực tiếp cho cả thế giới xem. Chú làm thật mà không làm chơi, mục tiêu của chú là người đầu tiên trên thế giới đánh đánh bại phá đảo hết tất cả 700 trò chơi điện tử 4 nút NES Famicom. Ngờ đâu chú chơi giỏi quá, chú không chỉ chơi bình thường mà còn chơi cấp độ khó nhất. Có những màn thỉnh thoảng phải bấm nhiều nút chính xác đến một phần trăm giây, chú cũng làm được. Thỉnh thoảng chú lại mời ông em ruột đến để thổi đàn ca sáo nhị nhạc trò chơi để mua vui cho mọi người. Mỗi lần chú phát là cả chục ngàn người (trong đó có rất nhiều người lái Ta-xi rỗi việc) bật kênh của chú lên xem, bình luận, thả tim, cho tiền đủ cả. Chú chẳng bao giờ nói về chuyện của mình. Nhưng thỉnh thoảng chú đang chơi lại \"xin lỗi tôi phải chạy đi cái,\" hoặc \"xin lỗi tôi phải nghe điện thoại cái,\" thế là biết mẹ chú lại phải nhờ chú làm việc gì. Có những lần rỗi thì chú chơi cả ngày 24 tiếng liên tiếp, nghỉ ăn Ta-cô ngay trên bàn.</div><div>Khoảng tháng trước chú phá đảo trò chơi cuối cùng là trò Mario 3. Tôi có xem trực tiếp chú đánh phá đảo trò chơi đó. Sau khi cứu được công chúa, chú xụt xịt kể chuyện về Mario. Chuyện là mẹ chú là nhạc công, nên dạy hai anh em chơi nhạc. Hai anh em chú cứ được cho đi chơi đâu là huýt sáo nhạc trò Mario trên đường đi, lớn lên đi theo nghề nhạc. Chú sau còn tặng mọi người bàn bonus là dùng quần trùm kín đầu không thèm nhìn màn hình, chỉ nghe tiếng mà đánh bại được màn khó nhất trong trò chơi khó nhất. Dân chơi trò chơi điện tử thường có thú vui kỳ quặc là nếu đánh bại trò chơi rồi thì tiếp tục nghĩ ra những luật khó hơn để đánh bại tiếp. Ví dụ như đánh bại Mario rồi thì không được ăn nấm để lớn, không được nhảy, không được chạy, không được chui vào cống.</div><div>Chú này được biết đến trên mạng dưới tên The Mexican Runner.</div><div>Gần đây, tôi phát hiện ra mình có năng khiếu làm thầy cúng nên đang định chuyển sang làm nghề bói toán. Hôm nọ mang được một cái chậu Tưởng-kí về nhà, dòm vào đó thấy một ngày rất nhiều người trên thế giới buồn thảm. Hoá ra đó là ngày Ông Bill Gates -- nhà phát minh bồn xí lỗi lạc -- qua đời. Tôi đích thân tận mục sở thị nhìn thấy Ông Bill Gates loạng quạng đi tắm suối vàng. Ông này sau khi tắm rửa tinh tươm, vì có phát minh vĩ đại cứu sống hàng triệu người nên được gặp đích thân Ngọc Hoàng. Ngọc Hoàng bắt tay Bill Gates. Đoạn bảo chúc mừng chú, chú đã phá đảo được trò chơi của Ngọc Hoàng thiết kế. Vì thế nên ta cho chú đầu thai thêm kiếp nữa. Xong Ngọc Hoàng đưa cho Bill Gates một cái iPad chạy iOS đã jailbreak có ứng dụng tên là dau_thai.ipa trong đó có hàng loạt thanh gạt. Hoá ra ổng được đặc cách, muốn chọn người thế nào, sinh ra nước nào đều được. Tưởng là ổng sẽ tăng các thanh gạt IQ, hình thức, thể lực của đứa bé mình được đầu thai lên mức tốt tối đa để giúp nhân loại, ai dè ông này gạt tất cả ở mức tối thiểu, đầu thai làm người như Forrest Gump. Ông còn chọn quốc gia sinh ra là một quốc gia nhỏ bé ở Đông Nam Á ở phía Nam Trung Quốc, nơi mà con người còn nhiều lầm than khổ cực rồi bấm nút OK. Ngọc Hoàng nhìn thấy thế lạ lắm, bảo tại sao con lại chọn thế. Thế là ông trả lời, nếu như trò chơi dễ quá thì còn gì để mà vui nữa, rồi mỉm cười vẫy tay chào Ngọc Hoàng biến mất.</div><div>Từ hôm nhòm vào cái Tưởng-kí, tôi đi ra ngoài đường cứ nhìn thấy ai đang <a href=\"https://www.youtube.com/watch?v=Qt2mbGP6vFI\" rel=\"noopener noreferrer\" target=\"_blank\">ăn xin</a> là nể lắm. Biết đâu đó lại là Leonardo Da Vinci đang chơi trò chơi cấp độ khó.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2018-11-19T03:25:29.215Z"}