{"_id":21280,"tags":[{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"},{"_id":"59a6c120b276e244cdd02544","name":"LOVE"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"}],"up_point":25,"down_point":1,"title":"Tại Sao Thời Nay Chúng Ta Thật Khó “Move-On” Khỏi Người Cũ?","body":"<div>Tít xa xa ở xứ sở Hollywood dạo gần đây đang có một show hẹn hò mới đang rất được chú ý vì không đi theo mô-tuýp 2 anh chị độc thân, đẹp đẹp thanh tú làm quen rồi chọn yêu nhau.&nbsp;</div><div>Chương trình này thú vị hơn nhiều, và bạn biết phần thú vị đó là gì không? Đó là chương trình này đưa những người vẫn độc thân, nhưng là NGƯỜI CŨ từng thương, hay còn gọi là “ex” trở lại hẹn hò cùng nhau.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/bpKQLuxSv5JftYnb4j/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ahi, chơi ngu lấy tiếng nèeee</figcaption></figure></div><div>Tên chính thức của chương trình này là “Back with the Ex” (Lại thương người cũ) và “Eating with my Ex” (Ăn tối cùng Ex) và hỡi ôi, những chương trình này thực sự rất tâm lý. Họ không chỉ để những cặp đôi mới chia tay và gặp lại nhau mà thậm chí còn mời cả những cặp đôi đã xa cách gần … 20 năm để tham gia.<br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/9DwhfutcIe270KdFRH/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chuyện cặp đôi tan vỡ khi người bạn trai liên tục đòi bạn gái phải cải thiện ngoại hình theo “gu” của anh ta, chuyện mối quan hệ từng rất ngọt ngào cũng dần nhạt nhòa khi một người phải đi du học xa, rồi chuyện cặp đôi không tỉnh táo mà nói lời khó nghe đến nhau, không thể nào hòa giải. Những câu chuyện trong các show này có lẽ gần gũi với chúng ta hơn là những show hẹn hò thuần túy, vì chúng là những câu chuyện thật từ cặp đôi thật. Và cái gì thật thì cũng dễ đồng cảm hơn cả</div><div>Hiển nhiên chỉ vài phút từ chương trình truyền hình sẽ không thể nào khiến tôi rung động lại với tình cũ, nhưng nó vẫn làm tôi bồi hồi nhớ lại những chuyện cũ, cảm giác cũ mình từng có. Và tôi chắc chắn có nhiều người cũng có phản ứng giống tôi vậy. Vì sao ư?</div><div>Một khảo sát gần đây cho thấy, có đến gần 50% những người sau khi chia tay đã chủ động ngỏ lời muốn quay lại với tình cũ. “Khi một mối quan hệ đi đến hồi kết, tự tâm lý chúng ta sẽ bật ra hoài nghi về bản thân. Điều gì trong ta làm đối phương muốn từ bỏ? Điều gì khiến ta không thể yêu hay không được yêu?” Chuyên gia tâm lý Denise Dunne chia sẻ thêm, “Ý niệm quay lại với tình cũ tạo cho ta một cơ hội để tìm ra câu trả lời, hoặc thậm chí xóa đi những hoài nghi ta đã có”</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/3o85g6U2urnzfsz93q/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mạng xã hội càng làm cho tâm trí bạn nhớ đến người đó và muốn quay lại hơn. Một dòng post trên Facebook, một tấm ảnh trên Insta, người ấy dường như chỉ cách xa bạn bởi một cú click chuột chưa đến 1 phần 10 giây, chả hỏi tại sao việc “move on” khỏi tình xưa khó gấp trăm lần câu quay lại.</div><div>“Thời nay chúng ta có quá nhiều lựa chọn để hẹn hò. Chỉ lên Tinder quẹt phải vài phút, bạn đã tìm ra hàng trăm đối tượng tiềm năng cho mối quan hệ yêu đương của mình. Tuy nhiên có quá nhiều lựa chọn lại là một câu chuyện khác, bạn sẽ chắc chắn cảm thấy ngộp, đó là chưa kể rủi ro những tài khoản bạn đang trò chuyện có thể chỉ là tài khoản ảo. Và quay lại với Ex, với một người đã quen thuộc với bạn là một lựa chọn an toàn và khả dĩ hơn rất nhiều”</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/6Ud4cn83h1WsE/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi thế giới ngày càng cảm thấy cô đơn, khi hẹn hò kiểu mới ngày càng dồn dập, thậm chí mệt mỏi, việc tìm lại “chốn an toàn” ngày xưa có vẻ là một lựa chọn tốt hơn cả.&nbsp;</div><div>Những điều này không chỉ là quan điểm cá nhân, có số liệu chứng minh đến 81% người dùng ứng dụng hẹn hò không tìm được cho mình một mối quan hệ vững chắc và lâu dài. 54% cảm thấy mình trống trải và cô đơn hơn sau mỗi lần sử dụng app, và chỉ có 1/500 “match” là &nbsp;đi đến hẹn hò thật sự. Những con số này thể hiện rằng bạn có thể tốn rất nhiều thời gian cho các ứng dụng hẹn hò, chỉ để tìm cho mình đối tượng phù hợp trên mạng online ngày nay.</div><div>Dunne tiếp tục chia sẻ, “Việc cứ lặp đi lặp lại câu hỏi bạn ở đâu, tên gì, đang làm gì vậy với hàng chục người khác nhau làm bạn có cảm giác như đang mắc kẹt trong một chiếc vòng luẩn quẩn, chán chường và nông cạn. Cuối cùng những dòng chat chỉ còn là thói quen còn cảm xúc của bạn thì đã chai sạn từ lâu.”</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/B7sfAn7n9xi7u/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Đôi khi còn người ta cần những cuộc trò chuyện sâu, những sự quan tâm gần gũi để thực sự nảy sinh cảm xúc cho một mối quan hệ. Và Ex của bạn thì đã từng làm được được điều đó với bạn. Bạn hoàn toàn không cần phải quay lại những câu hỏi sáo rỗng mình hay dùng cho người lạ để nói chuyện cùng Ex nữa, vì cả hai đã biết đủ về nhau.”</div><div>Ở cuối mỗi tập trong show Back with the Ex và Eating with Ex luôn có đoạn những cặp đôi từng chia tay ngồi lại nói chuyện, trả lời những câu hỏi trước đây không dám hỏi nhau. Có lẽ cũng vì đã nói ra được hết mà những người này thường gắn kết với nhau sâu sắc hơn (hoặc không bao giờ quay lại với nhau nữa, nhưng ít nhất họ không còn nuối tiếc điều gì), khiến người xem dễ đồng cảm hơn rất nhiều.</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/1dJatRrSGJAju/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy nên nếu ngón tay của bạn bây giờ đầy cơ bắp vì đã quẹt Tinder quá nhiều, và bạn thì đang chuẩn bị online tìm ngay vài tập Back with The Ex thì hãy trả lời cho mình một câu hỏi quan trọng nhất trước đã: “Tôi có nên quay lại cùng tình cũ, cùng Ex của tôi hay không?”</div><div>“Đôi khi chỉ vì những lý do tầm phào mà ta làm nhau tổn thương, nhưng thời gian giúp ta hồi phục và thứ tha. Nhưng cũng có những trường hợp lý do thực sự rất chính đáng, và vết cắt tổn thương đã quá sâu thì bạn cũng đừng nên ép mình tìm lại những câu chuyện cũ. Hãy tìm một chuyện tình mới đẹp hơn chuyện tình bạn đã trải qua, một ai đó mới tốt hơn người bạn đã từng ở bên và một mối quan hệ mới mà ở đó nó vững bền, không bao giờ có ai nói lời chia tay”</div><div><br><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/cOZtZNZt2yg2k/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bài của mình từng được đăng trên Đẹp365.</em></div><div><em>Fanpage: <a href=\"https://www.facebook.com/MotCayButVietMotChiecCoLucSac/\" target=\"_blank\">https://www.facebook.com/MotCayButVietMotChiecCoLucSac/</a></em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32191,"created_at":"2019-05-31T04:19:23.117Z"}