{"_id":16643,"tags":[{"_id":"59f7c50f5978a53ec009e6f6","name":"DÂN CHỦ"},{"_id":"5b2d6792734af84f262f0567","name":"CHÂU ÂU"},{"_id":"5b9f7dbc9018f620d9e6600a","name":"CHỦ NGHĨA TỰ DO"}],"up_point":25,"down_point":0,"title":"Lời cảnh tỉnh từ châu Âu: giông tố chưa qua [Phần 1]","body":"<div>Source: <a href=\"https://www.quora.com/link/A-Warning-From-Europe-The-Worst-Is-Yet-to-Come\" target=\"_blank\">https://www.quora.com/link/A-Warning-From-Europe-The-Worst-Is-Yet-to-Come</a></div><div style=\"text-align:justify;\">[ND: Bài này là một phần trong <a href=\"https://www.theatlantic.com/projects/is-democracy-dying/?fbclid=IwAR1_ZuXaQWDDoB9blhWjTPbYe4EexqFFuKLIPcmJW6VxUnQndf3ae1YfkAI\" rel=\"noopener noreferrer\" target=\"_blank\">loạt bài</a> tìm kiếm câu trả lời cho câu hỏi: <em>Liệu nền dân chủ có đang suy vong?</em>]</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a19b5680d9ff11e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HÌNH MINH HỌA: MIKE MCQUADE; JANEK SKARZYNSKI / AFP / GETTY; KACPER PEMPEL / REUTERS</figcaption></figure></div><hr><div style=\"text-align:justify;\">Phân cực xã hội. Thuyết âm mưu. Các cuộc tấn công nhằm vào báo chí độc lập. Nỗi ám ảnh về lòng trung thành. Chuỗi sự kiện gần đây ở Hoa Kì đi theo một khuôn mẫu mà châu Âu đã quá quen thuộc.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdg2-1.xx.fbcdn.net/v/t1.0-9/p720x720/42554139_739803123027806_7459392731748499456_o.jpg?_nc_cat=101&_nc_ht=scontent-cdg2-1.xx&oh=2ffea5b16c10fa83c9f9dace2141d2e5&oe=5C53CC30\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><a href=\"https://www.theatlantic.com/author/anne-applebaum/\" rel=\"noopener noreferrer\" target=\"_blank\">ANNE APPLEBAUM</a> - <a href=\"https://www.theatlantic.com/magazine/toc/2018/10/\" rel=\"noopener noreferrer\" target=\"_blank\">SỐ THÁNG 10 2018</a></div><hr><div style=\"text-align:justify;\">NGÀY 31 THÁNG 12 NĂM 1999, chúng tôi tổ chức một buổi tiệc. Lúc đó thời khắc kết thúc một thiên niên kỉ, và khởi đầu một thiên niên kỉ mới; ai cũng rất muốn ăn mừng, mà ăn mừng tại một nơi mới lạ lại càng tốt. Buổi tiệc của chúng tôi đáp ứng đúng y tiêu chí đó. Nó được tổ chức tại Chobielin, một trang viên ở miền tây bắc Ba Lan mà chồng tôi cùng cha mẹ anh mua trước đó một thập kỉ, khi nó còn đang là một đống đổ nát đầy nấm mốc. Chúng tôi dựng lại ngôi nhà, hết sức chậm rãi. Vào năm 1999 không hẳn là nó đã hoàn thiện, nhưng ít nhất chúng tôi cũng đã lợp mái nhà mới. Ngoài ra căn nhà còn có một phòng khách rộng lớn, vừa mới sơn lại, và chưa hề có món nội thất nào - hoàn hảo cho một buổi tiệc.</div><div style=\"text-align:justify;\">Khách mời khá đa dạng: những người bạn phóng viên từ London và Berlin, một vài nhà ngoại giao ở Warszawa, hai người bạn bay sang từ New York. Nhưng người Ba Lan vẫn áp đảo, bạn bè của chúng tôi và đồng nghiệp của chồng tôi, lúc đó anh đang làm thứ trưởng ngoại giao Ba Lan. Một số nhà báo Ba Lan trẻ tuổi cũng đến dự—không ai trong số họ đặc biệt nổi tiếng—cùng với một vài công chức và một hoặc hai thành viên chính phủ.</div><div style=\"text-align:justify;\">Bạn có thể gộp phần lớn bọn họ lại thành một nhóm chung mà người Ba Lan gọi là cánh hữu—những người bảo thủ, những người chống cộng. Nhưng vào thời điểm đó, phần lớn khách mời của tôi cũng có thể được gọi là những người theo chủ nghĩa tự do—những người theo chủ nghĩa tự do ủng hộ thị trường tự do, tức những người theo chủ nghĩa tự do cổ điển—hoặc có thể là những người theo chủ nghĩa Thatcher. Ngay cả những người có thể ít am hiểu hơn về kinh tế học chắc chắn cũng tin vào dân chủ, vào pháp quyền, vào một nước Ba Lan thành viên NATO và đang trên đường gia nhập Liên minh Châu Âu—một phần không thể thiếu của châu Âu hiện đại. Vào thập niên 90, “là một người cánh hữu” chính là như vậy.</div><div style=\"text-align:justify;\">Buổi tiệc của chúng tôi hơi xuề xòa, cũng như mọi bữa tiệc khác. Ở nông thôn Ba Lan thập niên 90 không hề tồn tại thứ gọi là ngành cung ứng dịch vụ, vậy nên tôi và mẹ chồng chuẩn bị đến mấy thùng thịt bò hầm và củ cải nướng. Và cũng chẳng có khách sạn nào, nên đám khách khoảng trăm người của chúng tôi đành ở tạm trong những trang trại quanh vùng hoặc ở với bạn bè trong thị trấn gần đó. Tôi lập một danh sách ai đang ở đâu, nhưng rốt cuộc vài người lại ngủ trên ghế bành dưới hầm nhà tôi. Âm nhạc—mấy cuộn băng cát-sét, được tạo ra trước kỉ nguyên của Spotify—gây ra sự lệch pha văn hóa đáng kể duy nhất trong buổi tối hôm đó: Những ca khúc mà những người bạn Mĩ của tôi và người Ba Lan nhớ từ thời đại học không giống nhau, nên khó mà làm tất cả mọi người nhún nhảy cùng một lúc được. Rồi tôi lên lầu, nhận tin Boris Yeltsin vừa từ chức, viết một bài báo ngắn cho một tờ báo Anh, rồi trở xuống và uống thêm một li rượu vang. Rồi khoảng ba giờ sáng, một người Ba Lan vui nhộn rút từ trong túi xách ra một chiếc súng lục nhỏ rồi vô cùng háo hức bắn mấy phát đạn giả vào không trung.</div><div style=\"text-align:justify;\">Đó là một buổi tiệc đúng kiểu: kéo dài thâu đêm, tiếp tục cho đến bữa lỡ chiều hôm sau, và tràn ngập niềm lạc quan mà đến bây giờ tôi vẫn còn nhớ. Gia đình tôi dựng lại nhà mình. Bạn bè tôi tái thiết đất nước. Tôi nhớ đặc biệt rõ một chuyến đi bộ dưới tuyết—có lẽ trước ngày diễn ra buổi tiệc, cũng có thể là sau đó—với một nhóm người song ngữ, mọi người huyên thuyên cùng lúc, tiếng Anh trộn lẫn với tiếng Ba Lan vang vọng khắp cánh rừng bạch dương. Lúc bấy giờ, khi mà Ba Lan đang ở ngưỡng cửa gia nhập phương Tây, ai cũng thấy rằng mình cùng chiến tuyến. Chúng tôi đồng tình với nhau về dân chủ, về con đường dẫn đến thịnh vượng, về chiều hướng mọi việc đang diễn ra.</div><hr><div>Có phải nền dân chủ đang suy vong?</div><ul dir=\"ltr\"><li><a href=\"https://www.theatlantic.com/magazine/archive/2018/10/losing-the-democratic-habit/568336/\" rel=\"noopener noreferrer\" target=\"_blank\">Người Mĩ không còn thực thi dân chủ nữa</a></li><li><a href=\"https://www.theatlantic.com/magazine/archive/2018/10/james-madison-mob-rule/568351/\" rel=\"noopener noreferrer\" target=\"_blank\">Nước Mĩ đang sống trong cơn ác mộng của James Madison</a></li><li><a href=\"https://www.theatlantic.com/magazine/archive/2018/10/a-house-still-divided/568348/\" rel=\"noopener noreferrer\" target=\"_blank\">Ngôi nhà hãy còn chia rẽ</a></li><li><a href=\"https://www.theatlantic.com/magazine/archive/2018/10/yuval-noah-harari-technology-tyranny/568330/\" rel=\"noopener noreferrer\" target=\"_blank\">Tại sao công nghệ về phe bạo ngược</a></li></ul><hr><div style=\"text-align:justify;\">Khoảnh khắc đó chỉ còn là dĩ vãng. Gần hai thập niên trôi qua, giờ tôi sẵn sàng băng qua đường chỉ để tránh mặt những người đã từng xuất hiện trong buổi tiệc giao thừa của mình. Còn họ, về phần mình, không những từ chối đặt chân đến nhà tôi, mà còn sẽ xấu hổ nếu thú nhận mình đã từng một lần có mặt ở đó. Nói đúng hơn, khoảng một nửa số người ở bữa tiệc đó không còn liên hệ gì với nửa kia nữa. Sự ghẻ lạnh đó mang đầy màu sắc chính trị chứ không chỉ là chuyện cá nhân. Ba Lan giờ đây là một trong những xã hội phân cực nhất châu Âu, chúng tôi giờ đây ở hai phía của một vết rạn nứt sâu sắc, một vết rạn không chỉ cắt ngang qua thứ đã từng là phe hữu Ba Lan mà còn qua cả phe hữu Hungary, phe hữu Ý, và, với một ít khác biệt, phe hữu Anh và Mĩ nữa.</div><blockquote><div style=\"text-align:justify;\">Khi gặp điều kiện thuận lợi, bất cứ xã hội nào cũng có thể quay lưng lại với nền dân chủ. Thật vậy, nếu lịch sử là thước đo đáng tin cậy thì mọi xã hội rồi đều sẽ đi theo con đường đó.</div></blockquote><div style=\"text-align:justify;\">Một số khách giao thừa của tôi vẫn tiếp tục, cũng như vợ chồng tôi, ủng hộ phong trào trung-hữu, ủng hộ châu Âu, ủng hộ pháp quyền, ủng hộ kinh tế thị trường—chung thủy với những chính đảng về một chừng mực nào đó liên hệ với những người dân chủ Thiên chúa giáo châu Âu, với các đảng tự do của Đức và Hà Lan, và với đảng Cộng hòa của John McCain. Vài người trong số họ giờ tự nhận mình là người trung tả. Nhưng những người khác lại chọn một con đường khác, ủng hộ một chính đảng bài ngoại với cái tên Luật pháp và Công lí—một chính đảng rời xa lập trường mình từng giữ khi điều hành chính phủ lần đầu trong một thời gian ngắn, từ năm 2005 đến 2007, và khi giành được dinh Tổng thống (không giống nhau [Ba Lan theo hệ thống bán Tổng thống, Thủ tướng nắm chính quyền, hoạt động độc lập với Tổng thống]), từ năm 2005 đến 2010.</div><div style=\"text-align:justify;\">Kể từ đó, đảng này đã tiếp nhận một hệ tư tưởng mới, không những bài ngoại và ngờ vực sâu sắc về phần còn lại của châu Âu mà còn <a href=\"https://www.washingtonpost.com/news/global-opinions/wp/2017/11/13/why-neo-fascists-are-making-a-shocking-surge-in-poland/\" rel=\"noopener noreferrer\" target=\"_blank\">độc đoán công khai</a>. Sau khi giành chiến thắng sít sao trong cuộc bầu cử nghị viện năm 2015, các lãnh đạo đảng này bắt đầu <a href=\"https://www.politico.eu/article/law-vs-justice-poland-constitution-judges/\" rel=\"noopener noreferrer\" target=\"_blank\">phá hoại hiến pháp</a> Ba Lan bằng cách <a href=\"http://www.hfhr.pl/wp-content/uploads/2015/11/HFHR_venice_comission_2122015.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">đề cử thẩm phán</a> vào tòa án hiến pháp. Sau đó, họ dùng một màn kịch vi hiến tương tự để cố <a href=\"http://www.hfhr.pl/wp-content/uploads/2016/09/HFHR_The-constitutional-crisis-in-Poland-2015-2016.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">chiếm quyền kiểm soát tối cao pháp viện Ba Lan</a>. Họ tiếp quản đài truyền hình nhà nước, Telewizja Polska; sa thải những xướng ngôn viên mà công chúng ưa thích; và <a href=\"https://freedomhouse.org/report/special-reports/assault-press-freedom-poland\" rel=\"noopener noreferrer\" target=\"_blank\">bắt đầu một chiến dịch tuyên truyền trắng trợn</a>, điểm xuyến những lời bịp bợm dễ dàng bị bác bỏ, bằng tiền thuế của nhân dân. Còn chính phủ thì <a href=\"https://www.theatlantic.com/international/archive/2018/02/poland-holocaust-law/552842/\" rel=\"noopener noreferrer\" target=\"_blank\">trở nên tai tiếng khắp thế giới</a> sau khi thông qua một <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2018/06/27/polands-holocaust-law-caused-an-outcry-now-in-a-surprise-its-being-largely-reversed/\" rel=\"noopener noreferrer\" target=\"_blank\">đạo luật hạn chế tranh luận công khai về Holocaust</a>. Mặc dù đạo luật này cuối cùng đã phải bị thay đổi dưới áp lực từ phía Mĩ, nó vẫn nhận được sự ủng hộ rộng lớn từ những người ủng hộ lí tưởng của đảng Luật pháp và Công lí—nhà báo, nhà văn, và nhà tư tưởng, kể cả một số khách dự tiệc của tôi, những người tin rằng các thế lực <a href=\"https://www.theguardian.com/commentisfree/2018/feb/02/poland-holocaust-free-speech-nazi\" rel=\"noopener noreferrer\" target=\"_blank\">bài Ba Lan</a> đang tìm cách đổ lỗi cho đất nước này về trại tập trung Auschwitz.&nbsp;</div><hr><div style=\"text-align:justify;\">Những loại quan điểm này khiến tôi và một vài vị khách giao thừa của mình khó lòng nói chuyện được với nhau về bất cứ chủ đề gì. Chẳng hạn, tôi đã không hề nói tiếng nào với người phụ nữ từng là một trong những người bạn thân nhất của tôi, mẹ đỡ đầu của một đứa con của tôi—tên cô ta là Marta—từ sau một cuốc điện thoại điên rồ vào tháng 4 năm 2010, vài ngày sau khi chiếc máy bay chở đương kim tổng thống Ba Lan rơi gần Smolensk, Nga. Trong những năm tiếp theo, Marta ngày càng gần gũi với Jarosław Kaczyński, lãnh tụ đảng Luật pháp và Công lí, và đồng thời là em sinh đôi của ông tổng thống quá cố. Cô ta thường xuyên tổ chức các bữa trưa cho ông trong căn hộ của mình và thảo luận về việc Jarosław nên đề cử ai vào nội các của ông. Mới đây tôi tìm cách gặp cô ta ở Warszawa, nhưng bị từ chối. “Có gì để nói đây?” cô ta nhắn tin cho tôi, rồi bặt vô âm tín.<br>Một người khách khác của tôi—người bắn khẩu súng lục lên trời—sau cùng đã chia tay người chồng Anh của mình. Có vẻ giờ đây cô ta dồn hết tâm huyết làm kẻ phá hoại toàn thời gian trên internet, cuồng nhiệt quảng bá một loạt các thuyết âm mưu, phần nhiều trong số đó là những lời lẽ bài Do thái độc địa. Cô ta lên Twitter nói lề trách nhiệm của người Do Thái trong nạn Holocaust; có lần cô ta còn đăng hình chụp một bức tranh từ nước Anh trung cổ vẽ lại cảnh một bé trai bị người Do thái đóng đinh, cùng lời bình luận “Và chúng ngạc nhiên rằng chúng bị xua đuổi.” Cô ta tin theo và khuếch đại ánh sáng chân lí của phong trào “tân hữu khuynh” [alt-right] Mĩ, và lặp lại lời lẽ của chúng.</div><hr><div style=\"text-align:justify;\">Tôi tình cờ được biết cả hai người phụ nữ này đều bị con cái mình xa lánh vì quan điểm chính trị của mình. Nhưng kể cả chuyện đó cũng hết sức điển hình—lằn ranh bất hòa này chia cắt gia đình cũng như bè bạn. Tôi có một người hàng xóm ở Chobielin, cha mẹ cô tối ngày lắng nghe <a href=\"https://www.nytimes.com/2006/05/03/world/03letter.html\" rel=\"noopener noreferrer\" target=\"_blank\">một đài phát thanh ủng hộ chính phủ gắn liền với thuyết âm mưu cơ đốc giáo tên là Radio Maryja</a>. Họ lặp lại các câu thần chú của Radio Maryja, họ nhận kẻ thù của Radio Maryja làm kẻ thù của mình. “Tôi mất mẹ rồi,” cô hàng xóm nói với tôi. “Bà ấy giờ sống trong một thế giới khác.”</div><div style=\"text-align:justify;\">Để làm rõ những mối quan tâm và thành kiến của tôi trong bài này, tôi cần phải giải thích rằng một số ý nghĩ bí ẩn đó tập trung vào tôi. Chồng tôi từng là bộ trưởng quốc phòng Ba Lan trong một năm rưỡi, trong một chính phủ liên minh dưới sự lãnh đạo của đảng Luật pháp và Công lí trong lần đầu tiên và ngắn ngủi mà họ tiếp xúc với quyền lực; sau đó, chồng tôi xa lánh đảng này và làm bộ trưởng ngoại giao cho một chính phủ liên minh khác trong 7 năm, chính phủ này do đảng Diễn đàn Dân sự dẫn dắt; anh quyết định không tranh cử năm 2015. Là một nhà báo và là người vợ sinh ra trên đất Mĩ của anh, tôi luôn thu hút sự chú ý của báo giới. Nhưng sau chiến thắng của đảng Luật pháp và Công lí năm đó, tôi <a href=\"http://wiadomosci.gazeta.pl/wiadomosci/51,114883,20191010.html?i=3\" rel=\"noopener noreferrer\" target=\"_blank\">đã được lên trang bìa của hai tạp chí ủng hộ chế độ, wSieci</a> và <a href=\"http://www.publio.pl/tygodnik-do-rzeczy,p147348.html\" rel=\"noopener noreferrer\" target=\"_blank\">Do Rzeczy</a>, với cáo buộc làm điều phối viên báo giới quốc tế bí mật của người Do Thái và là người đứng sau chỉ đạo những tin tức tiêu cực về Ba Lan trên đó. <a href=\"http://wyborcza.pl/7,75968,20727515,wiadomosci-tvp-kontra-anne-applebaum-recenzja.html?disableRedirects=true\" rel=\"noopener noreferrer\" target=\"_blank\">Những mẩu tin tương tự cũng xuất hiện</a> trên bản tin tối của đài Telewizja Polska.</div><div style=\"text-align:justify;\">Sau cùng họ cũng ngừng viết về tôi: tin tức tiêu cực về Ba Lan trên báo chí quốc tế đã quá tràn lan để một người duy nhất nào đó, cho dù là một người Do Thái, có thể tự điều phối được. Dẫu vậy, chủ đề này lâu lâu lại được lôi lên trên truyền thông xã hội.</div><div style=\"text-align:justify;\">Trong một quyển nhật kí nổi tiếng ông giữ bên mình từ năm 1935 đến 1994, nhà văn Rômania Mihail Sebastian đã ghi lại một sự thay đổi còn cực đoan hơn nữa tại đất nước của chính mình. Cũng như tôi, Sebastian là người Do Thái; cũng như tôi, hầu hết bạn bè ông đều là người cánh hữu. Trong những trang nhật kí của mình, ông mô tả cái cách mà họ, từng người từng người một, ngã sang hệ tư tưởng phát xít, như những con thiêu thân lao vào ngọn lửa không lối thoát. Ông kể lại sự ngạo mạn và tự tin mà họ đạt được trong quá trình rời xa thân phận công dân châu Âu—những người ngưỡng mộ Proust, những người chu du đến Paris—và thay vào đó bắt đầu gọi bản thân là người Rômania máu và đất. Ông chứng kiến họ thình lình rẽ hướng vào lối tư duy đầy mưu mô hoặc trở nên tàn nhẫn vô cớ. Những người quen biết ông suốt nhiều năm quay sang rủa xả vào mặt ông và rồi coi như chưa có chuyện gì xảy ra. “Liệu có thể nào tồn tại tình bạn,” ông tự hỏi vào năm 1937 “với những con người chia sẻ một loạt các ý tưởng và tình cảm xa lạ—xa lạ đến mức chỉ cần tôi bước qua cánh cửa và họ sẽ ngay lập tức lặng thinh trong nhục nhã và xấu hổ?”</div><div style=\"text-align:justify;\">Bây giờ không phải năm 1937. Nhưng một sự chuyển biến giống y hệt đang diễn ra trong thời đại của chính tôi, trong một châu Âu mà tôi gọi là nhà, và trong một đất nước Ba Lan mà tôi đã nhập quốc tịch. Và nó đang diễn ra mà không có cái cớ rằng châu Âu đang hứng chịu một cuộc khủng hoảng kinh tế như hồi những năm 30. Nền kinh tế Ba Lan chính là nền kinh tế thành công nhất châu Âu trong suốt một phần tư thế kỉ qua. Kể cả sau khi thị trường tài chính toàn cầu sụp đổ năm 2008, đất nước này vẫn không hề suy thoái. Hơn nữa, làn sóng người tị nạn càn quét các quốc gia châu Âu khác không hề xuất hiện tại đây. Không hề có lấy một trại tị nạn, cũng không hề có khủng bố Hồi giáo, hay bất kì loại khủng bố nào.</div><div style=\"text-align:justify;\">Quan trọng hơn, những con người mà tôi đề cập trong bài này, những người chủ trương bài ngoại, mặc dù có lẽ không phải ai cũng thành công như mong đợi (tôi sẽ nói nhiều hơn về vấn đề này ở dưới), họ không hề nghèo khó hay quê mùa, họ, dù theo bất cứ cách hiểu nào, cũng không hề là nạn nhân của thay đổi chính trị, và họ cũng không phải giai cấp nghèo khổ bần cùng. Trái lại, họ là những người có học, nói thạo ngoại ngữ, đi đây đi đó ra nước ngoài—giống như bạn bè của Sebastian trong thập niên 30.</div><div style=\"text-align:justify;\">Điều gì đã gây ra sự thay đổi này? Liệu có phải một vài người bạn của chúng tôi xưa nay vẫn âm thầm là những kẻ độc đoán? Hay những con người từng cụng li với tôi vào những phút đầu tiên của thiên niên kỉ mới bằng cách nào đó đã thay lòng đổi dạ trong hai thập kỉ qua? Đáp án tôi đưa ra khá phức tạp, bởi tôi cho rằng lời giải thích rất phổ quát. Khi gặp điều kiện thuận lợi, bất cứ xã hội nào cũng có thể quay lưng lại với nền dân chủ. Thật vậy, nếu lịch sử là thước đo đáng tin cậy thì mọi xã hội rồi đều sẽ đi theo con đường đó.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Loi-canh-tinh-tu-chau-Au-giong-to-chua-qua-Phan-2-cud\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lời cảnh tỉnh từ châu Âu: giông tố chưa qua [Phần 2]</strong><br><em class=\"markup-em\">Bài viết gửi bởi Quora Việt Nam trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Loi-canh-tinh-tu-chau-Au-giong-to-chua-qua-Phan-2-cud\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3367d10da0b11e8b947f76c68a33c4b.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19945,"created_at":"2018-10-27T16:10:37.205Z"}