{"_id":5597,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/265bd300afcc11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">Bốn hôm trước nhân dịp chả có việc gì làm, tôi ra Vincom đặt một vé <strong>Fantastic Beasts</strong> (FB) khung 21h25, kèm thêm bịch pop-corn ăn cho đỡ buồn miệng. Tối thứ 6 người đông như kiến cỏ, nhưng thật kì lạ vì suốt khung giờ chiếu đó mấy ghế xung quanh tôi đều không có người ngồi. Tôi yên tâm tận hưởng cảm giác thật sự đắm chìm vào bộ phim mà mình đã vô cùng ngóng chờ, chắc chỉ đứng sau \"<strong>Kubo and the two strings</strong>\" mà thôi.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Không phải fan cuồng của HP, nhưng lại cực kì có thiện cảm và trót yêu <strong>Eddie Redmayne&nbsp;</strong>trong <strong>The Danish Girl</strong>, tôi chẳng dám trông đợi phần kĩ xảo được đầu tư khủng, cũng không kì vọng mình sẽ được quay về với cảm giác \"Uầy... Wow...Kinh nhờ\" như 5 năm trở về trước khi xem HP. Đơn giản tôi chỉ muốn xem diễn viên mình thích biến tấu ra sao trong một bối cảnh hoàn toàn mới - thế giới pháp thuật của nước Mỹ. Với tôi, Mỹ lúc nào cũng là số 1 trong hầu hết các bảng xếp hạng, đặc biệt là Phim ảnh! Chắc chắn là sẽ rất nhiều kịch tính, xung đột nổ lọ xịt chai đây!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bb9a0b0afce11e6a2a477e016875c91.jpg\"></p><h2 style=\"text-align: justify;\">Nội dung</h2><h3 style=\"text-align: justify;\">(Đừng đọc - có spoiler)</h3><p style=\"text-align: justify;\">Nói chung cốt truyện FB cũng không có gì mới lạ, một anh chàng tài năng kiểu nerd hay tự chuốc rắc rối vào mình lại tiếp tục gây ra một chuyện tày trời, đe dọa sẽ làm lộ danh tính của một thế lực ngầm cực kì khủng XYZ nào đó.&nbsp;</p><p style=\"text-align: justify;\">Trong quá trình sửa chữa lại đống rắc rối mà mình gây ra, anh này vô tình kết bạn với một cô nàng kẹo ngọt gợi cảm có khả năng đọc thấu suy nghĩ người khác, một bà cô U30 đang mất dần uy tín trong nghề nghiệp (thật sự phải gọi là <strong>bà cô</strong> vì bà chị này nhìn già như quả cà), một ông dân thường cực ngáo đang lóp ngóp muốn vay ngân hàng để mở cửa hiệu làm bánh (đương nhiên khoản vay này không được duyệt vì nhìn mặt đồng chí này khả năng nợ xấu khó đòi quá cao :))&nbsp;</p><p style=\"text-align: justify;\">Bốn người cùng lúc bị cuốn vào mấy cuộc phiêu lưu: <em>Truy tìm của quý bị mất</em> (của anh chàng Nerd), <em>Tìm kiếm trẻ lạc, Hấp dẫn giới tính giữa người với động vật...&nbsp;</em>Nói chung 4 người này phải giải quyết cả đống rắc rối trong vẻn vẹn gần 3 tiếng đồng hồ. Kết thúc phim khá lãng xẹt và dễ đoán! Chấm 6 điểm cho kịch bản phim.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/858fb700afd211e6a2a477e016875c91.jpg\"></p><h2 style=\"text-align: justify;\">Diễn xuất</h2><p style=\"text-align: justify;\">Ngay khi Eddie - chàng Nerd xuất hiện trong phân cảnh đầu, tôi đã phải cố dằn lòng mình \"Chắc chỉ là cảnh mở màn thế thôi, sau đó sẽ là màn đột phá tung hoành của chàng trong suốt mấy tiếng còn lại!\". Nhưng rất tiếc, giác quan của phụ nữ đã không chính xác!&nbsp;</p><p style=\"text-align: justify;\">Bạn cứ tưởng tượng nhìn thấy chính <strong>The Danish Girl&nbsp;</strong>cầm đũa phép quẩy lên quẩy xuống, cũng mái tóc hơi xù bông mơ màng, vẫn điệu nhìn hơi cụp mắt xuống cực nữ tính và e thẹn trong suốt 3 tiếng đồng hồ. Cách thể hiện tình cảm cũng dịu dàng kiểu rụt rè như thế... Tôi hơi thất vọng. Tôi cảm giác Eddie lặp lại chính mình trong lần này, không có gì mới mẻ, tôi có thể đoán được cái liếc mắt láu lỉnh, cách các cơ mặt của anh co duỗi như thế nào, anh khóc ra sao... Eddie chưa thực sự ấn tượng. Cảm giác xem phim cứ như háo hức muốn nhận quà nhưng bị ông già Noel xỉ thẳng vào mặt vậy.. Ahuhu...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff826070afd811e6a2a477e016875c91.jpg\" style=\"width:772px; height:434.25px;\"></p><p style=\"text-align: justify;\">Chị nhân vật chính thì không bút nào tả xiết về độ chán cả về ngoại hình, tính cách lẫn diễn xuất. Không hiểu chị này có quen với bác casting hay không mà lại có một chân trong phim được. Nhìn chị này lúc nào cũng u ám, buồn thảm, không có nét tính cách nào đặc biệt. Buồn nữ chính lắm!</p><p style=\"text-align: justify;\">Nữ phụ và nam phụ thì hoàn toàn khác, diễn rất duyên và gây cười cho cả rạp. Đặc biệt cặp này còn có tí crush với nhau, rất đáng yêu luôn <3. Chị diễn phụ xinh và kẹo ngọt khỏi nói, anh nam phụ béo ú, hài hước, là dân thường duy nhất nhưng có vai trò rất quan trọng trong phim. Nếu không có cặp này thì tôi nghĩ bộ phim này sẽ là một quả bom xịt hơi nhẹ!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91b2d810b05311e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">Ngoài ra có một diễn viên phụ khác cực thú vị dành cho các fan girl. Dưới đây là ảnh bonus của chàng ngoài đời =))</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a173b690b05611e69277c7d42f3bb41c.jpg\" style=\"width:772px; height:1133.48px;\"></p><p style=\"text-align: justify;\">Nói chung bộ phim này mới chỉ đặt nền tảng cho cả 5 phần, nên tôi không nói được nhiều về cá tính của dàn diễn viên. Nhưng với việc tác giả của HP làm biên kịch thì chắc hẳn ai cũng sẽ có kì vọng nhất định trước khi xem phim.&nbsp;</p><p style=\"text-align: justify;\">Tôi khuyên bạn hãy cất bỏ mọi kì vọng dù chỉ là mong manh nhất ở nhà, vì bộ phim này rất khác với không khí của HP. Nước phim xám xịt hơn, nội dung trưởng thành hơn một chút (dù các rắc rối vẫn cứ như do lũ trẻ con gây ra), trừ nam phụ nữ phụ ra thì các diễn viên chưa thể hiện rõ tính cách và gây ấn tượng, khiến ta phải ghi nhớ sau khi rời rạp. &nbsp;</p><h2 style=\"text-align: justify;\">Kĩ xảo</h2><p style=\"text-align: justify;\">Phim khắc họa rất tốt hình ảnh các Beasts, rất sống động và đáng xem. Tuy nhiên đôi lúc các phân cảnh diễn ra quá nhanh, bạn sẽ thấy hơi mờ và khó theo dõi chi tiết các cảnh hành động. Không biết có phải chỉ riêng tôi thấy thế không, nhưng các màn thi triển của đũa phép cũng cảm giác vụt qua cực chóng vánh, các pha di chuyển thần tốc đến địa điểm khác nhìn không thật và không đem lại cảm giác đã mắt cho lắm.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tổng quan lại, tôi không phải fan của HP, nhưng vì cũng có chút mong đợi trước khi xem phim nên tôi chỉ chấm điểm dưới 7 cho FB. Điểm sáng của phim đó là hình ảnh khá đẹp mắt, diễn viên phụ đóng duyên. Điểm chưa được thì khá nhiều: Diễn viên chưa có cá tính rõ ràng, nội dung phim khá dễ đoán, túm lại là xem chưa mãn nhãn hay mãn tâm tí nào cả.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Mượn ý Haruki Murakami đã nói, \"như hạt đậu bọc trong quả đậu\" (<strong>1Q84 tập 3</strong>), tôi thấy xem phim này cũng ổn, nhưng giả sử không được xem cũng chả thấy nuối tiếc gì. Cảm giác cuối cùng là hơi tiếc vé xem phim thôi và muốn nói ngôn ngữ của \"hạt đậu\", rất rất nhiều lần..</p><p style=\"text-align: justify;\"><br></p><p>Chúc các bạn xem phim vui vẻ :P</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a50d62a0b05711e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-22T02:06:47.497Z","creator_id":3358,"down_point":1,"tags":null,"title":"[Review Fantastic Beasts] Như hạt đậu bọc trong quả đậu","up_point":24}