{"_id":20349,"tags":[{"_id":"5af68ca059c22d1ffd992264","name":"NGƯỜI TRẺ"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":25,"down_point":1,"title":"Chuyện con mèo bay qua Đại Tây Dương (2/3)","body":"<h2>Mèo sống, mèo chín</h2><div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-3.fna.fbcdn.net/v/l/t1.15752-9/57540234_281051576147640_7695485752569757696_n.jpg?_nc_cat=108&_nc_oc=AQkTmwn2J_z5BCa5bQSZM2TRR5j0199_jFOqDnnrwvHpefg64_akjZsELJ0sg5qT36A&_nc_ht=scontent.fsgn2-3.fna&oh=d2a6e34b025d7757015d6e443d877a6a&oe=5D2A2E9D\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cơn sốc văn hóa ngược của tôi chính thức bắt đầu. Tôi đã quen với sự yên tĩnh và vắng vẻ của vùng Trung Tây nước Mỹ. Tôi mặc định mọi biển chỉ dẫn phải được ghi rõ bằng tiếng Anh và đặt ở nơi thích hợp. Sai lầm hơn cả, tôi tưởng rằng ai cũng giống như người Mỹ, coi thú nuôi là thành viên trong gia đình. Giống như con cái trong nhà, chúng được ăn thức ăn theo đúng độ tuổi, được cùng đi công viên, cùng đi du lịch. Ở Mỹ, khi tôi nói rằng tôi sẽ mang mèo của tôi về Việt Nam, người ta nhìn tôi với ánh mắt ủng hộ và ngưỡng mộ, như thể đang nhìn một người mẹ tuyệt vời. Ở Thổ Nhĩ Kỳ, khi \"người mẹ tuyệt vời\" ấy mang \"con\" mình vào phòng thay tã ở sân bay, người ta đập cửa ầm ầm và quẳng tôi ra ngoài.</div><div>Còn ở Việt Nam, người ta cho rằng tôi hoặc quá thừa tiền, hoặc bị dở hơi. (Khoản \"quá thừa tiền\" thì chắc chắn là sai.) Khi biết chuyện tôi lôi tha theo Muzzy về, bác dâu tôi cứ hỏi đi hỏi lại: \"Sao lại phải mang nó về?\" \"Sao không cho nhà hàng xóm?\" \"Sao không bán đi?\" \"Sao không thả nó đi?\" Tôi đã bắt đầu lo rằng cuộc chất vấn này sẽ tiến triển tới nấc \"Sao không làm bữa lẩu chia tay mời anh em?\" Nhưng may thay, bác trai tôi đã can thiệp kịp thời: \"Nó thích mang về thì nó mang về chứ sao, bà này hỏi buồn cười thật.\"</div><div>Đúng thế, tôi chẳng có lý do nào khác cả, tôi thích thì tôi mang về thôi. Ngoài Muzzy, tôi còn mang về một anh chồng. Một anh Mỹ nguyên chất, mắt xanh da trắng, biết tiếng Việt chỉ đủ để nói: \"Cho tôi một cà phê Americano nóng.\" Chế độ mặc định là anh sẽ đi dạy tiếng Anh ở một trung tâm nào đó, nhưng như thế thì thật phí sáu năm cày cuốc lấy cái bằng tiến sỹ sinh học. Thế là tôi lên trang Facebook của VietPhD và hỏi xem có ai có việc gì cho anh chàng này làm không. Cái \"thớt\" ấy nhanh chóng biến thành một cuộc thảo luận chuyện về hay ở. Người lịch sự thì ngạc nhiên, \"Sao lại về?\" Người không lịch sự lắm thì thẳng thừng, \"Không đủ năng lực nên mới về chứ gì.\" Có người khuyên, \"Xin postdoc đi, về Việt Nam làm gì?\" Còn có người tuyên bố chắc như đinh đóng cột, \"Một là bỏ tiền ra mua việc. Hai là tìm trường quốc tế. Ba là làm trái nghề.\"</div><div>Bốn là tìm được một việc làm ưng ý ở một trường đại học miền Trung mà không phải bỏ ra đồng nào để mua việc. Chúng tôi chuyển vào thành phố đáng sống nhất Việt Nam — Đà Nẵng. So với chuyến bay quanh nửa vòng Trái Đất thì lần di chuyển này dễ như trở bàn tay (trừ một lúc ở Nội Bài, khi nhân viên sân bay nhất quyết không cho chúng tôi mang mèo vào. Người này gọi người kia, rồi sửng sốt hô lên \"Mèo thật à? Mèo sống à?\" Suýt nữa thì tôi đã buột mồm hỏi \"Nếu mèo chín thì có được mang vào không ạ?\")</div><hr><div><em><u>Đọc phần 1</u></em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-fnu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện con mèo bay qua Đại Tây Dương (1/3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi linhkechuyen trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-fnu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ea027a061e311e99a1d2d0c60b21100.jpg);\"></a></div></div><hr><div>Chúng tôi thuê một căn nhà nhỏ chỉ cách trường nơi anh chồng tôi làm việc có mấy bước chân. Quảng cáo không ngoa, Đà Nẵng đang trên đà phát triển. Chỗ nào cũng có công trường xây dựng, đi từ nhà tôi ra đầu ngõ đã đếm được mấy cái. Tất nhiên là ồn và bụi. Người dân ở khắp nơi đang đổ về, cả khách du lịch và những người tìm cơ hội kiếm sống. Tất nhiên là đường sá ngày càng chen chúc. Bạn sẽ bĩu môi rằng: \"Ở Đà Nẵng mà đã kêu đông người!\" Đà Nẵng chưa là gì so với Hà Nội hay Sài Gòn. Đà Nẵng không mấy khi tắc đường, không có màn chen bẹp ruột trên xe buýt, không phải liên tục sờ trước sờ sau đề phòng móc túi.</div><div>Nhưng bạn phải hiểu thế này: Sáu năm vừa rồi tôi không ở Việt Nam, sức đề kháng với mật độ dân số cao của tôi đã yếu đi nhiều rồi. So với cái thành phố hẻo lánh bên Mỹ nơi chúng tôi vừa xách vali đi khỏi, mật độ dân số của Đà Nẵng cao gấp 13 lần.</div><div>Đông người thì tất nhiên là ra đường sẽ gặp người, và gặp người thì tất nhiên là phải nói dăm ba câu chuyện. Người Việt Nam mình nói chung là thân thiện. Người Đà Nẵng nói riêng lại càng thân thiện. Ví dụ như, khi chúng tôi gặp những người hoàn toàn xa lạ, họ sẽ hỏi những câu thế này:</div><div>\"Nhà ở đâu?\"</div><div>\"Thuê nhà bao nhiêu tiền một tháng?\"</div><div>\"Cưới nhau lâu chưa?\"</div><div>\"Có con chưa?\"</div><div>vân vân.</div><div>Trong đó, câu hỏi \"Có con chưa?\" là thường gặp nhất. Đi uống cà phê cũng bị hỏi, đi mua cái bánh mì cũng bị hỏi, ngồi taxi 10 phút mà không cẩn thận, cũng bị hỏi. Đến tận bây giờ, về nước gần một năm rồi, tôi vẫn còn thấy kỳ diệu một điều, vì sao người Việt Nam mình lại quan tâm đến sự sinh sản của người khác đến thế? Giống như quảng cáo Sprite ngày xưa vậy, dù bạn đẹp hay xấu, giàu hay nghèo, mới đi du học về hay mù chữ, chỉ cần bạn trông có vẻ nằm trong độ tuổi sinh sản là người ta sẽ hỏi bạn, “Có con chưa?” Nếu chưa có thì tại sao lại chưa? Nếu có rồi thì bao giờ có đứa nữa? Cứ thế cứ thế.</div><div>Trong đầu, chúng tôi âm thầm rùng mình. Nghĩ mà xem, chỉ có lôi tha một con mèo về mà chúng tôi đã phải trải qua bao nhiêu bể khổ như thế rồi. Nếu như không chỉ có mèo, mà lại còn thêm vài đứa trẻ con, một đứa cứ hai phút lại hỏi một câu, đứa kia nếu không ngủ thì sẽ ngoạc mồm ra khóc...</div><div>Nhưng xét cho cùng thì cũng có thể có cái lợi. Nếu tôi có hai đứa trẻ con đính kèm, thì ở sân bay Atatürk, người ta đã không đuổi tôi (và Muzzy) ra khỏi phòng thay tã cho trẻ em. Cái gì chẳng có mặt tốt! Hơn nữa, tôi với anh chồng Tây cũng đã nghĩ ra một cách trả lời cho câu hỏi kia rồi. Lần sau nếu có bị hỏi \"Có con chưa?\" thì chúng tôi sẽ nói thế này:</div><div>\"Nhà chị có thừa nhiều trẻ con không ạ, bán cho em một ít.\"</div><div>Cái tính tò mò của người ở đây tự nhiên như hơi thở. Dần dần, tôi tập làm quen lại với những hơi thở của cuộc sống ở Việt Nam. Chật chội và lộn xộn. Quen thuộc và thân thiết. Việt Nam giống như một cửa hiệu tạp hóa gia đình, nhỏ xíu nhưng lại bày rất nhiều đồ. Bước vào trong, người ta thấy đủ các loại màu sắc, âm thanh, mùi vị chen chúc lên nhau. Buổi sáng, đồng hồ báo thức của tôi là tiếng đục đẽo, khoan cắt của căn nhà đang xây sát vách. Ra đường, các phương tiện chạy bằng cơm (tôi) hay bằng xăng (ô tô, xe máy) cùng chạy dưới lòng đường, vì vỉa hè đã biến thành hàng quán. Buổi tối, chó mèo được thả ra ngoài đường, hay còn gọi là nhà vệ sinh công cộng của chúng.</div><div>Mở ngoặc: Muzzy có được thả ra đường không à? Tất nhiên là không rồi. Với kích cỡ quá-cân-hành-lý của Muzzy thì tính theo đơn vị ở Việt Nam, ước chừng nó phải được vài đĩa. Thế nên, có hai con người dở hơi lôi tha một con mèo mấy nghìn kilomet về Việt Nam, nhưng đến nơi rồi lại không dám thả nó ra đầu ngõ, cách nhà có vài bước chân.</div><hr><h4>Đọc tiếp phần 3: Tây vs. Giao thông Việt Nam</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-33-fr5\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện con mèo bay qua Đại Tây Dương (3/3)</strong><br><em class=\"markup-em\">Bài viết gửi bởi linhkechuyen trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-con-meo-bay-qua-Dai-Tay-Duong-33-fr5\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f265e1b064a711e98bc1515c8cfead6a.jpg);\"></a></div></div><hr><h4>Bài viết này nằm trong cuốn sách <a href=\"https://www.facebook.com/gannhulanha/photos/a.243098599907705/270099307207634/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Gần như là nhà</em></a>. Giới thiệu sách như này:</h4><blockquote><div><h4>Với hơn 30 câu chuyện của các lưu học sinh, nghiên cứu sinh nhiều đại &nbsp;học danh tiếng trên thế giới đạt được nhiều thành tựu nổi bật trong &nbsp;nhiều lĩnh vực như báo chí, ngoại giao, giáo dục, kiến trúc, marketing, &nbsp;luật… GẦN NHƯ LÀ NHÀ sẽ mang đến một cái nhìn đa diện về những người trẻ &nbsp;Việt hiện đại.</h4></div></blockquote><h4>Và về việc người trẻ Việt hiện đại lôi mèo đi khắp nơi ra sao.</h4>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-04-18T14:02:03.839Z"}