{"_id":6599,"body":"<h4 style=\"text-align: justify;\">Đây có lẽ là một câu hỏi mà ai cũng có câu trả lời của riêng mình. Một số sẽ nói là Dick, một số sẽ nói là Tim, số khác lại bảo là Damian, và tội nghiệp cho Jason là chả ai chịu đứng lên về hắn. Tuy nhiên, đây sẽ là phân tích của tôi và nhận xét của tôi về việc ai là Robin giỏi nhất. Tôi là Samurice.</h4><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9a897e20def311e6ae5b4388da839870.jpg\"></p><h4 style=\"text-align: center;\">I. Lời nói đầu:</h4><p style=\"text-align: justify;\"><strong>Để phân tích, tôi sẽ sử dụng các dữ liệu có trong truyện và các nhận định của các nhân vật khác kèm theo những sự kiện lớn trong DC Comics từ khi Robin đầu tiên xuất hiện đến nay (Rebirth). Ngoài ra tôi sẽ không tính các Robin không chính thức như Kelly tóc mây và Steph ti to. Hãy bắt đầu danh sách từ gần nhất đến xa nhất:</strong></p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\">II. Phân tích nhân vật:</h4><p style=\"text-align: justify;\"><strong>1. Son of Batman - Damian Wayne:</strong></p><p style=\"text-align: justify;\">Hãy bắt đầu với Robin mới nhất và trẻ nhất, Damian Wayne.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4dd1cb40def411e690ecc538aea0cf5c.jpg\"></p><p style=\"text-align: center;\"><strong>a. Bối cảnh:</strong></p><p style=\"text-align: justify;\">- Damian là con trai ruột của Bruce và Talia Al' Gul, điều này khiến Damian thừa kế toàn bộ di sản của nhà Wayne và nhà Al' Gul. Là cháu ruột của Đầu Quỷ - Ras Al' Gul, Damian sinh ra đã được huấn luyện để trở thành một sát thủ bậc thầy trong hàng ngũ League of Assassins khi mới 8 tuổi. Thêm vào đó, Damian không được sinh ra trong buồng trứng mà được cấu trúc lại ADN trong buồng trứng nhân tạo để đạt được hiệu quả lớn nhất từ 2 dòng họ lớn.&nbsp;</p><p style=\"text-align: justify;\">- Damian sau khi thoát khỏi nhà Al' Gul đã được tiếp tục huấn luyện bởi chính Batman - Bruce Wayne và Nightwing - Dick Grayson và sau đó trở thành Robin của Dick khi Dick phải trở thành Batman.&nbsp;</p><p style=\"text-align: justify;\">- Damian là Robin trẻ nhất và có thể nói là Robin có kĩ năng chiến đấu mạnh nhất cả cận chiến lẫn tầm xa. Thêm vào đó vì cơ thể nhỏ nên Damian rất khó bắt và là Robin có khả năng lẩn mình trong bóng đêm tốt nhất.&nbsp;</p><p style=\"text-align: center;\"><strong>b. Điểm mạnh, yếu:</strong></p><p style=\"text-align: justify;\">- Các điểm mạnh lớn nhất của Damian là khả năng chiến đấu và kĩ năng thể lực. Là một thiếu niên, Damian còn có tiềm năng phát triển cực lớn và có thể trở thành một Robin vĩ đại nhất.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/bb8ce400def711e6ae5b4388da839870.jpg\">- Tuy điểm mạnh là vậy nhưng điểm yếu của Damian lại cực lớn. Là Robin trẻ nhất và được sinh ra không bình thường, Damian vẫn là một đứa trẻ, kinh nghiệm sống chưa nhiều và rất nóng vội. Damian nhiều lần vì cái tính nóng vội của mình mà để bị hở, dễ lao đầu vào với một đấu thủ mạnh hơn mình về mọi mặt. Chưa kể đến vấn đề về khả năng trinh thám của mình. Batman còn được mệnh danh là \"World's greatest detective\" và Damian thì còn xa mới có thể đến gần được vị thế đó. Có thể nói, điệm yếu lớn nhất của Damian là vì còn trẻ và còn nhiều lỗi phải vá lại khi lớn lên.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>2. The Child Prodigy - Tim Drake</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/87a12410def411e6ae5b4388da839870.jpg\"></strong><br></p><p style=\"text-align: center;\"><strong>a. Bối cảnh:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/eb1cb620def511e690ecc538aea0cf5c.jpg\">- Khác với các Robin khác, Timothy Drake không mồ côi cha mẹ và không được sinh ra trong một gia đình đặc biệt nào cả. Trái lại, Tim sống trong một gia đình rất đỗi bình thường. Cậu đến với việc chống tội phạm khi được Batman đến cứu gia đình khỏi một đại họa.</p><p style=\"text-align: justify;\">- Sau cái chết của Jason - Robin thứ 2, Batman không muốn có thêm một đứa trẻ nào bên cạnh mình nữa. Tuy nhiên, Tim đã chứng minh được khả năng của mình bên cạnh Batman trong vị trí ngồi sau bàn phím, phụ trợ Batman khi cần thiết. Và chỉ khi không còn cách nào khác Tim mới mặc áo choàng vào để đến giúp.&nbsp;</p><p style=\"text-align: justify;\">- Được coi là một thiên tài, Tim có chỉ số IQ cực cao, vượt xa so với những người cùng trang lứa lẫn những người trưởng thành khác xung quanh. Thêm vào đó, với sự huấn luyện của Batman và thực chiến cùng Dick Grayson, Tim cũng là một võ sư đáng gờm với khả năng chiến đấu chuẩn mực.</p><p style=\"text-align: justify;\">- Khác với cả nhà Bat, Tim không thích con đường anh hùng. Với cậu, công lý có thể đạt được bằng nhiều cách, và với cậu thì đó có thể là khai sáng cho loài người thông qua học thuật và khoa học. Và đó không phải là nhận định của riêng Tim, nhiều thành viên khác trong gia đình Bat cũng chia sẻ với nhau như vậy. Điều này khiến cậu không thực sự mạnh mẽ khi là một Robin nhưng khi là một Tim Drake, cậu là một đối thủ đáng gờm.</p><p style=\"text-align: center;\"><strong>b. Điểm mạnh, yếu:</strong></p><p style=\"text-align: justify;\">- Điểm mạnh lớn nhất mà bất cứ ai nhìn vào Tim đó là về trí óc. Nhiều hơn một lần Tim đã được công nhận là \"2nd world's greatest detective\", đứng ngay sau Bruce Wayne. Và thậm chí còn được Ras Al' Gul gọi là Detective. Và với những ai chưa biết, Ras không bao giờ gọi đối phương bằng cái tên đặc biệt nếu như họ không xứng đáng. Ras coi Bruce là một Detective chứ không phải là một anh hùng, và Tim cũng như vậy.</p><p style=\"text-align: justify;\">- Điểm yếu của Tim có lẽ nằm ở khả năng cận chiến và sức bền. Tuy được huấn luyện bởi Batman nhưng thế vẫn là chưa đủ để chống lại cả 1 thế giới tội phạm. Và so với các Robin khác, kĩ năng chiến đấu của cậu có lẽ là thấp nhất (nếu so sánh với Damian thì thiệt hơn hẳn).&nbsp;</p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\"><strong>3. The Fallen One - Jason Todd</strong></h4><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f373fc30def411e6ae5b4388da839870.jpg\"></strong><br></p><p style=\"text-align: center;\"><strong>a. Bối cảnh:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/f7043260def511e690ecc538aea0cf5c.jpg\">- Robin nghịch ngợm, Robin nóng tính, Robin điên rồ, Robin mà đã chết, Jason Todd.&nbsp;</p><p style=\"text-align: justify;\">- Sinh ra trong một gia đình nghèo khó, Jason có một ông bố hung hãn và một bà mẹ nghiện ngập. Jason sớm phải lao vào cuộc đời trộm cắp để kiếm sống và nuôi người mẹ nghiện ngập của mình. Cuối cùng con đường này đã dẫn cậu đến với ông bố cậu không bao giờ muốn có, Bruce Wayne.&nbsp;</p><p style=\"text-align: justify;\">- Làm Robin, cậu là kẻ ngỗ nghịch nhất, không bao giờ nghe lời Batman, luôn đi làm nhiệm vụ riêng và thường xuyên khiến kẻ địch rơi vào trạng thái cận kề cái chết. Jason luôn coi thường lý tưởng của Batman, coi rằng kẻ xấu cần phải bị trừng phạt đúng cách và nhiều khi đó là cái chết. Và đó cũng là điều khiến cậu gặp cái kết của mình.</p><p style=\"text-align: justify;\">- Khi được tái sinh bởi lazarus pit/superboiprime, Jason trở lại với một tâm lý điên loạn và trở thành tội phạm hàng đầu Gotham với cái tên Red Hood. Thêm vào đó, cậu tìm ra được rằng toàn bộ cuộc đời cậu kể từ khi được sinh ra cho đến khi chết đi là một trò đùa bệnh hoạn của Joker dành cho Batman. Điều này càng khiến tâm trí của Jason thêm bất ổn. Tuy nhiên sau đó cậu đã trở lại về với con đường của ánh sáng và cống hiến mình cho việc chống lại kẻ xấu.&nbsp;</p><p style=\"text-align: center;\"><strong>b. Điểm mạnh, yếu:</strong></p><p style=\"text-align: justify;\">- Jason là một vũ khí hủy diệt. Cậu không ngại ngần chống lại bất cứ ai và luôn luôn tính toán trước khi lao vào chiến trận. Là một Robin đã trưởng thành, Jason có kinh nghiệm sống trong cả ánh sáng lẫn bóng tối, điều này khiến Jason được công nhận là tốt hơn Batman bởi chính Bruce Wayne. Vì có những điều Batman không thể làm được nhưng với Red Hood, điều đó hoàn toàn quá đơn giản.</p><p style=\"text-align: justify;\">- Với khả năng chiến đấu cận chiến tốt cùng với những vũ khí đặc biệt có được trong cuộc đời mình, Red Hood có thể chống lại được nhiều đối thủ, thậm chí những tượng đài về sức mạnh cũng phải ngần ngại trước hắn. Thêm vào đó, được huấn luyện tâm trí và tư duy thiền, Jason có thể tính toán trước tình huống và luôn đi trước đối thủ nhiều bước, cùng với cặp súng đặc trưng của mình, Jason có thể nói là một bậc thầy võ thuật.&nbsp;</p><p style=\"text-align: justify;\">- Đòn đánh mạnh nhất với Jason không nằm ở nỗi sợ hay ở thể chất mà nằm ở tâm lý. Những kẻ có khả năng tác động tâm lý đến Jason đều có thể thao túng hắn. Tuy nhiên, ngoài ra Jason còn nhiều điểm yếu khác như kĩ năng chiến đấu không cao như các Robin khác và không thực sự được huấn luyện về kĩ năng thám tử.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\">4. The Boy Wonder - The Blue Knight - The Original Robin</h4><p style=\"text-align: center;\"><strong>Dick Grayson</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1c043390def511e6ae5b4388da839870.jpg\"></p><p style=\"text-align: center;\"><strong>a. Bối cảnh:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/1b68c170def611e690ecc538aea0cf5c.jpg\">- Được sinh ra trong gia đình đầy đủ nhưng đại họa đến và cướp đi cả cha lẫn mẹ, Richard Grayson trở thành mồ côi và được Bruce Wayne cưu mang rồi trở thành Robin đầu tiên của Kĩ sĩ mặc áo choàng.&nbsp;</p><p style=\"text-align: justify;\">- Batman sử dụng nỗi sợ hãi và bóng đêm làm vũ khí cho mình, để trở thành một vũ khí chống lại kẻ xấu. Với Batman, Bruce Wayne là vỏ bọc để che giấu thân phận thật là Batman của mình. Còn với Dick Grayson, mọi thứ sáng hơn nhiều. Dick tin vào con người, vào ánh sáng, vào cuộc sống, với Dick mọi thứ đều có mặt tốt và tích cực của nó. Hai mặt trái ngược nhau tạo ra cặp đôi Dynamic Duo đầu tiên. Và Dick chính là niềm hi vọng mà Batman không bao giờ có được.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/240b72f0def611e6ae5b4388da839870.png\">- Theo thời gian, Dick dần chấp nhận cái chết của cha mẹ mình và vượt qua được nỗi đau đó, trở thành một anh hùng của riêng mình và lấy cái tên mới - Nightwing. Một điều mà Bruce Wayne không bao giờ làm được đó là vượt qua được nỗi đau mất mát gia đình, và Dick đã làm được điều đó.</p><p style=\"text-align: justify;\">- Dick không bao giờ muốn làm Batman, vì thực ra anh muốn là chính mình, là con người của hi vọng, của niềm tin và của sự cố gắng, chứ không phải là thừa hưởng một nỗi ám ảnh mà người khác phải khiếp sợ hàng đêm. Nhưng không thể phủ nhận được rằng nếu phải chọn ai mà thừa kế áo choàng đen thì Dick sẽ là người đầu tiên bất cứ ai nghĩ đến cũng sẽ là Dick Grayson.</p><p style=\"text-align: center;\"><strong>b. Điểm mạnh, yếu:</strong></p><p style=\"text-align: justify;\">- Nền tảng là một diễn viên nhào lộn, được huấn luyện bởi Batman và hàng loạt võ sư đại tài khác, kèm vào đó là kinh nghiệm sống lâu năm trong ngành chống tội phạm cùng với khả năng lãnh đạo thiên bẩm, Dick Grayson có rất nhiều kĩ năng đặc biệt mà ít ai có thể vượt qua được. Khả năng cận chiến cao, thậm chí với đối thủ như Damian Wayne (được sinh ra để trở thành vũ khí) Dick vẫn có thể đánh bại được.&nbsp;</p><p style=\"text-align: justify;\">- Là thủ lĩnh đầu tiên của Teen Titans và là người thành công nhất trong cương vị đó, Dick còn có sự ủng hộ của rất nhiều các anh hùng khác trong cộng đồng hiêu năng lực này.&nbsp;</p><p style=\"text-align: justify;\">- Điểm yếu của Grayson ngoài các điểm yếu cơ bản của con người (ăn đạn vẫn chết) thì hầu như không có. Dick Grayson là một trường hợp hiếm hoi của sự toàn diện trong mọi mặt, vì vậy gia đình Batman vẫn luôn coi Dick như một người anh cả, người mà luôn có thể trong cậy vào được.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/93c98470def511e6ae5b4388da839870.jpg\"></p><h4 style=\"text-align: center;\">III. Kết quả:</h4><p style=\"text-align: justify;\">So sánh chung thì có thể nói, Tim và Dick là hai người sẽ khiến ta phải băn khoăn nhất. Jason thì hoàn toàn fail khi làm Robin và chỉ thực sự chiếm được vị trí cho mình khi đội chiếc mũ bảo hiểm đỏ vào đầu. Còn Damian thì còn quá trẻ và thiếu kinh nghiệm. Trong khi đó, Tim là một thám tử hoàn hảo và Dick thì là người thừa kế xứng đáng cho Batman.</p><p style=\"text-align: center;\"><strong>Vậy, Robin nào là giỏi nhất?</strong></p><p style=\"text-align: center;\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3acb3ad0def511e690ecc538aea0cf5c.png\"></strong><br></p><p style=\"text-align: center;\"><strong>Câu trả lời của tôi sẽ là Timothy Drake.</strong></p><p style=\"text-align: justify;\">Cho dù Dick Grayson có phát triển toàn diện và cũng là một thám tử đại tài, chúng ta vẫn không thể phủ nhận được rằng Tim tốt hơn Dick về khoản thám tử. Về tinh thần chiến đấu và hướng thiện, cả 2 đều như nhau, với Dick mong muốn được trở thành niềm tin và hi vọng của những người khác và chính Tim cũng là người được ảnh hưởng bởi điều này.&nbsp;</p><p style=\"text-align: justify;\">Bỏ khi khả năng chiến đấu cận chiến với việc Dick nhỉnh hơn Tim rất nhiều thì khả năng lãnh đạo cũng hoàn toàn ngang nhau. Tim cũng đã từng gánh vác Teen Titans một thời gian và đã chứng tỏ mình là một lãnh đạo hoàn hảo.&nbsp;</p><p style=\"text-align: justify;\">Về mối quan hệ với Batman, Dick và Tim đều có liên hệ mật thiết. So với Damian thì không thể vì dòng máu ruột thịt vẫn hơn, tuy nhiên với Batman thì Dick luôn là một hậu phương vững chắc và Tim luôn là nguồn ánh sáng để tin vào. Dick có thời gian bên Batman lâu nhất nhưng cũng là người muốn tách ra khỏi Batman để trở thành anh hùng riêng. Còn với Tim, cậu muốn chứng minh với Bruce rằng mọi Batman đều cần có một Robin cho dù họ có thích gì đi chăng nữa.&nbsp;</p><p style=\"text-align: justify;\">Về mọi mặt, Tim có thể sánh ngang được với Dick, tuy nhiên điều mà khiến Tim trở thành Robin giỏi nhất lại không nằm ở khả năng chiến đấu hay đầu óc của mình. Lý do nằm ở việc cậu không muốn làm anh hùng.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8a0b89d0def311e6ae5b4388da839870.png\"></p><pre style=\"text-align: center;\"><strong>\"He's a better Robin than I ever was\" - Dick Grayson</strong></pre><p style=\"text-align: justify;\">Nghe có vẻ viển vông, nhưng thực chất, với tất cả các Robin khác, cách duy nhất họ kiếm được công lý là đeo áo choàng vào và trở thành một ai khác. Với Tim, đó không phải là cách duy nhất, cậu đã tìm được ra con đường cao hơn việc trở thành anh hùng, một mức cao hơn, một tầm mới hơn. Về cơ bản cậu đã không còn là một Robin mà là một Robin lớn hơn, trưởng thành hơn, một Red Robin. Và bên cạnh đó, chính Dick Grayson cũng đã công nhận rằng Tim là một Batman tốt hơn chính Dick.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/74c007e0def311e690ecc538aea0cf5c.jpg\"></p><p><strong>Và cuối cùng, để kết lại, với những phân tích về khả năng lẫn tiềm năng và thực tế về phát triển nhân vật, Tim Drake là Robin cừ khôi nhất trong cả 4 Robin chính.</strong></p><p><br></p><p>Cảm ơn các bác đã đọc đến đây, thay mặt Spiderum team, tôi xin gửi lời chúc sức khỏe đến gia đình các bác và chúc các bác có một cái Tết thật ấm cúng và vui vẻ.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ef16dc40def711e690ecc538aea0cf5c.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-20T09:54:56.817Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Robin nào là giỏi nhất?","up_point":29}