{"_id":4758,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.theatlantic.com/static/mt/assets/hua_hsu/dadwagon_salaries_post.jpg\"></p><p><br></p><p>Cũng như mọi người, ưu tiên hàng đầu của tớ là trông phải thông minh một tí trong những buổi họp. Mà nhiều khi cũng khó khăn nếu tớ mải ngồi mơ đến kỳ nghỉ sắp tới, thèm một giấc ngủ trưa, hoặc ... đang đói. Khi ấy, tốt nhất là \"găm\" sẵn vài chiêu để trở lại thế thượng phong. Sau đây là 5 chiêu tớ ưa dùng giúp bạn \"trông có vẻ xịn\" trong các buổi họp.</p><h2>1. Vẽ sơ đồ Venn</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8166e0a08cae11e693dacbe1faa007c3.png\"></p><p><br></p><p>Đứng dậy và vẽ ngay một sơ đồ Venn là cách cực tốt làm cho bạn trông thông minh hơn. Sơ đồ Venn của bạn trông cực kỳ sai sai cũng chả sao, thật ra càng chả liên quan càng tốt. Thậm chí trước khi bạn kịp đặt bút xuống, những đồng nghiệp yêu dấu của bạn đã bắt đầu cãi nhau xem mấy cái tên tiêu đề phải như nào và mấy vòng tròn phải to nhỏ ra sao, vân vân mây mây. Lúc này, bạn chỉ cần lỉnh về chỗ chơi tiếp Candy Crush là xong!</p><h2>2. Chuyển đơn vị phần trăm thành phân số</h2><p>Nếu có ai nói \"Có khoảng 25% người dùng click vào nút này\", hãy nhanh miệng nói ngay \"Ồ thế là khoảng 1 phần tư\" và gật gù note ngay lại. Mọi người cũng sẽ gật gù đồng ý với bạn, thầm kín ngưỡng mộ và gato với khả năng tính toán siêu nhanh của bạn.</p><h2>3. Khuyến khích mọi người nên \"Từ từ, xem xét lại đã\"</h2><p>Sẽ có những lúc trong cuộc họp mọi người đều lên tiếng, chỉ trừ bạn. Cả đống quan điểm, rồi số má rồi mốc thời gian bị quăng ra liên tục và bạn chả hiểu chuyện gì nữa. Đây quả là thời điểm tốt để nói \"Nào, nào mọi người, chúng ta nên bình tĩnh xem xét lại đã nào!\" tất cả sẽ quay lại nhìn bạn, choáng ngợp vì lời nói siêu trọng lực của bạn. Nhanh chóng tiếp nối bằng câu \"Vấn đề chúng ta đang muốn giải quyết ở đây là gì?\" Và boom! Bạn vừa câu được thêm 1 giờ đồng hồ ngưỡng mộ từ tất cả đồng nghiệp.</p><h2>4. Gật gù liên tục trong khi giả vờ take note</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f077e908cae11e693dacbe1faa007c3.png\"></p><p><br></p><p><br></p><p>Luôn mang theo sổ ghi chép. Mọi người sẽ tôn sùng sự cự tuyệt với công nghệ của bạn. Hãy ghi chép theo kiểu chỉ ghi một từ duy nhất trong mỗi câu lọt được vào tai bạn. Vừa làm vậy vừa nhớ gật gù. Nếu ai đó hỏi bạn có take note không, nhanh miệng nói đây là note cá nhân và người khác nên tự take note buổi họp thì hơn. Bravo ông bạn! Bạn vừa mới cứu nguy cho cái thân bạn đấy, lại còn khỏi phải làm thêm mấy việc không đâu. Thậm chí nhàn tênh chả phải làm gì, nếu bạn thật sự thành công.</p><h2>5. Nhắc lại lời gã kỹ sư nói thật chậmmmm</h2><p>Lưu giữ một vài ghi chú bằng bộ nhớ về anh kỹ sư có mặt trong phòng họp hôm đó. Hãy nhớ tên anh ta. Anh ta sẽ là người im ắng trong hầu hết các buổi họp, nhưng khi thời khắc của anh ta đến, mọi thứ tuôn ra từ miệng của anh ta đều \"có sạn\" bất ngờ. Sau khi anh ta \"nhả\" xong những lời vàng ngọc, nhanh miệng chen vào \"Để tôi nhắc lại cho mọi người nhé\", và lặp lại chính xác những gì anh ta vừa nói, nhưng thật là chậm thôi. Đấy, giờ thì sự thông minh tuyệt đỉnh của anh ta được truyền sang cho bạn rồi! Mọi người sẽ nhớ lại buổi họp và thầm ghi nhớ đóng góp đầy thông minh của bạn.</p><p><br></p><pre>Phóng dịch từ Medium.com</pre>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-07T16:55:59.549Z","creator_id":3013,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2db","name":"mẹo vặt"},{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"}],"title":"5 cách ra vẻ thông minh rạng ngời trong các buổi họp ","up_point":25}