{"_id":876,"body":"<div>Những ngày mưa gío, không khí luôn đậm mùi ẩm ướt, nằm trên chiếc ghế sofa cạnh cửa sổ tôi cảm giác như mình đang nghe thấy từng cơn gió đậm đặc hơi nước nơi bờ biển thổi đến. Chẳng là những ngày này, luôn dễ mang lại cho người ta cái cảm giác cô độc kì lạ, tôi định gọi cho nàng, cầm máy lên nhưng rồi cuối cùng lại đặt xuống, tôi nhớ ra, trong cái mùa ướt mưa này, gặp nàng nào có khó.<br/>Nàng có thói quen là cứ khi nào mắc mưa lại tạt ngang qua chỗ tôi ở để tắm rửa và hong khô quần áo. Tôi đang nấu bữa tối đầu tiên cho mình sau một thời gian làm bạn với thức ăn nhanh thì nghe có tiếng chuông cửa. Nàng đứng trước mặt tôi ướt sũng run lên cầm cập. Hình ảnh quen thuộc vào mùa mưa này, tôi hỏi “Em vẫn quên áo mưa à?”, “Tất nhiên không phải, em cố tình để qua thăm anh thôi, sướng nhá”. Tôi không đáp đi vào phòng ngủ mang ra cho nàng chiếc áo len dày mà tôi chỉ hay mặc những hôm trời trở gió. Nhìn thân hình bé nhỏ của nàng lọt thỏm trong chiếc áo quá khổ tôi tự hỏi làm sao em có thể vượt qua mưa gió ngoài kia để đến đây nhỉ?”.<br/>Tôi nhấm nháp khoảng thời gian còn lại của buổi tối bằng một tách trà đào cậu em miền bắc vừa gửi ra. Độ chua vừa miệng hợp mới cái khung cảnh ẩm ướt ngoài kia. Nàng thì loay hoay với đống hình và đồ kỉ niệm thời cấp ba của tôi, đôi lúc từ khoảng không đằng sau vang lên tiếng  cười khẽ của nàng. “Gì thế này, hồi đấy anh cũng viết tự bạch à?” ,” Ừ, cũng theo phong trào ấy mà”, “Gì mà thích con gái tóc dài, không quá thấp…”, “Chẳng phải thế sao” tôi cười, “ Nhưng em có giống vậy đâu” nàng phụng phịu, “Ừ không phải em”, “Ai? Anh mau khai ra đi không thì biết tay em”, “ Anh chả nhớ đâu” Tôi mỉm cười cố tỏ ra ranh mãnh. Nàng đi về phía tôi, rồi sao nhỉ?, rồi thì tôi “tấn công” nàng bằng nụ hôn, rồi sao nhỉ ?, rồi thì bế nàng về phòng, rồi sao nhỉ?, rồi thì ngoài kia trời càng mưa nặng hạt, không sao, tôi đã hết cô độc rồi.<br/>Nên làm gì vào những ngày mưa này?<br/>Tôi thích “ăn thịt” trong phòng ngủ !!!<br/>-st-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-21T13:47:25.585Z","creator_id":820,"down_point":1,"tags":[],"title":"Có ai nhớ những ngày mưa không :))","top_point":0.8596359,"up_point":21}