{"_id":6020,"body":"<p><span style=\"text-align: initial; background-color: initial;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba6302f0c52d11e6a2a477e016875c91.jpg\"></strong></span></p><p><br></p><p><span style=\"text-align: initial; background-color: initial;\"><strong>8 1/2.</strong> Một trong những kiệt tác lớn nhất của điện ảnh thế giới. Có một cảnh, nhân vật Guido hay tự họa của chính Federico Fellini, nói: Nếu như người ta đọc hết tất cả những gì được viết trên lớp vỏ bọc kẹo chocolate thay vì vứt chúng đi, họ sẽ được giải thoát khỏi vô vàn ảo tưởng.</span></p><p><br></p><p><strong>Manhattan</strong>. Một tác phẩm tuyệt vời của Woody Allen, người chịu ảnh hưởng không ít từ Fellini. Nhân vật trung tâm của phim, người mà ta có thể hiểu là hóa thân của Allen. Anh ta hỏi: Điều gì làm cuộc đời đáng sống?</p><p><br></p><p>Có rất nhiều cách để trả lời câu hỏi ấy. Cuộc đời đáng sống vì nhiều thứ. Mà có khi, cuộc đời đáng sống cũng vì những ảo tưởng. Hoặc cụ thể hơn, cuộc đời đáng sống vì những chiếc kẹo chocolate mà bạn sẽ cho vào miệng trước khi đọc tất cả những sự thật đáng sợ ghi trên vỏ. Ai cần biết sự thật đằng sau những chiếc kẹo chocolate làm gì, điều quan trọng nhất là vị của chúng thật ngọt ngào, vị của chúng thật ngon. Một lời nói dối trở nên đẹp đẽ khi nó là một lời nói dối ngọt ngào.</p><p><br></p><p>Dù sao thì \"<em>cuộc đời cũng là một hộp kẹo chocolate</em>\", như <strong>Forrest Gump</strong>, à không, bà mẹ của Forrest Gump mới đúng, đã nói.</p><p><br></p><p>Khi những nhu cầu ở tầng thứ hai, thứ ba, thứ tư, thứ năm của tháp Maslow không được đáp ứng, người ta mới nhận ra, có khi chỉ cần một bữa ăn ngon là đủ. Đọc <strong>Hội hè miên man</strong>, chẳng phải giây phút đẹp đẽ nhất chính là khi Ernest Hemingway ăn một con hàu biển lạnh toát, nhấp một hớp rượu trắng, rồi \"<em>đánh mất thứ cảm giác rỗng rang và trở nên hạnh phúc, bắt đầu vạch ra những kế hoạch của mình</em>.\". Tôi đã từng đăng câu trích dẫn ấy bên cạnh một tấm ảnh trời chiều Paris, một ban công với một bàn ăn đầy ứ rượu, thức ăn, hoa quả, cuốn menu đặt trên bàn ghi: The beginning of everything you want. Nơi bắt đầu của tất cả những gì bạn muốn. Ở đằng xa, bạn sẽ thấy tháp Eiffel. Đó sẽ là điều bạn muốn thứ hai.</p><p><br></p><p>Sau một lần may mắn thắng đua ngựa, Ernest cùng Hadley đã đến ăn ở một cửa tiệm mà bình thường họ chỉ có thể mơ. Người ta ăn khi buồn, và người ta ăn khi vui. Luôn luôn là những món ăn.</p><p><br></p><p>Đây là một mẩu chuyện trong bộ phim <strong>Taste of Cherry</strong> năm 97 của Abbas Kiarostami. Một người đàn ông có một cuộc hôn nhân tồi tệ và định đi tìm cái chết. Lẽ ra anh đã chết rồi, nhưng ai ngờ anh lại ăn được một trái cherry. Anh chưa từng biết rằng trái cherry lại ngon đến nhường ấy, và bỗng dưng, anh không còn đủ can đảm để kết liễu cuộc đời. Anh phải sống chứ, phải sống để tiếp tục ăn những trái cherry. Bạn nói gì về mục tiêu ấy cũng được, nhưng ít nhất nó đã khiến anh không chết.</p><p><br></p><p>Bạn yêu một vài người và bị một vài người bỏ rơi. Bạn trải qua một đôi chuyện không như ý muốn. Bạn trở thành trò cười. Bạn nhìn thấy những người xung quanh nhắm mắt xuôi tay. Đừng buồn quá nhiều, điều may mắn là bạn vẫn còn một vị giác để cảm nhận những món ăn nơi đầu lưỡi.</p><p><br></p><p>Sau vụ phá thai chui, 2 cô gái Otilia và Gabita, ở cảnh cuối cùng của <strong>4 months, 3 weeks, 2 days</strong>, ngồi bên bàn ăn trong khách sạn. Gabita đói và kiệt sức. Otilia nhấp một chén rượu, gọi đồ ăn. Chúng ta đừng bao giờ nhắc tới chuyện kia nữa. Sau khi bỏ xác của bào thai trong chiếc túi nilon trong màn đêm dày đặc, họ sẽ để tương lai cho tương lai phán xét, còn lúc này, họ chỉ có thể ngồi xuống và ngấu nghiến ăn.</p><p><br></p><p>Rồi đến anh chàng cảnh sát 233 ăn dứa trong <strong>Chungking Express</strong>. Người đã ăn hết 30 hộp dứa hết hạn vào ngày mùng 1 tháng 5 năm 1994. Mặc dù bạn có thể bảo việc ăn dứa là một điều hành xác hơn là một niềm vui thích.</p><p><br></p><p>Suốt cả <strong>My blueberry nights</strong>, bạn nhớ gì nhất ngoài những chiếc bánh blueberry chẳng ai muốn ăn?</p><p><br></p><p><em>Elizabeth: Có vấn đề gì với những chiếc bánh blueberry vậy?</em></p><p><em><br></em></p><p><em>Jeremy: Chẳng có vấn đề gì với những chiếc bánh blueberry cả, chỉ là sự lựa chọn của mọi người thôi. Cô không thể đổ lỗi cho những chiếc bánh Blueberry, đơn giản là,... không ai muốn chúng.</em></p><p><em><br></em></p><p><em>Elizabeth: Từ từ đã. Tôi muốn một miếng.</em></p><p><br></p><p>Elizabeth nhấm nháp chiếc bánh. Nụ hôn của hai kẻ lang thang trong ái tình ấy, lãng mạn cũng vì nó là một nụ hôn blueberry pie.</p><p><br></p><p>Tôi không biết chú bé Patsy trong <strong>Once upon a time in America</strong>, khi ăn nhồm nhoàm chiếc bánh charlotte russe mà cậu đã dùng 5 cent để mua đem cho cô gái điếm Peggy, cậu có thấy hối hận hay không? Cậu đặt một chân vào thế giới người lớn, chân còn lại vẫn ở trong vòng ngây thơ. Khi cậu lớn lên, cậu sẽ không bao giờ làm như thế. Nhưng chắc cậu cũng không hối hận đâu nhỉ? Không ai hối hận vì tuổi thơ.</p><p><br></p><p>Nếu bạn có thể nói rằng mình thực sự sung sướng hơn một ai khác ngoài kia, thì đó chỉ là vì bạn được thưởng thức những món ăn ngon hơn họ. Trong tiếng nhạc Beyond the sea, những người tù của <strong>Goodfella</strong> chuẩn bị cho bữa tối. Họ thái những miếng hành thật mảnh, có dải thịt để nướng, có những con tôm hùm, có sốt pasta. Và nếu như bạn vẫn đang được ăn ngon, hãy nhớ rằng đó là minh chứng cho việc bạn vẫn đang hạnh phúc.</p><p><br></p><p>Có cả một đoạn rất dài trong truyện ngắn <strong>A small, good thing</strong> của Raymond Carver chỉ để kể về một tiệm bánh. Câu truyện bắt đầu từ một bà mẹ đi đặt bánh sinh nhật cho cậu con trai lên 8 tuổi. Sáng ngày sinh nhật, cậu bé bị đâm xe và rơi vào trạng thái hôn mê. Sau vài ngày thì cậu chết. Trong khi đó, người làm bánh gọi điện cáu kỉnh hỏi tại sao bánh đã đặt lại không ai tới nhận. Rồi khi người mẹ cùng chồng của cô đến tiệm, chủ tiệm đã làm cho họ những chiếc bánh mỳ, vừa làm ông vừa kể về những năm tháng cô đơn, việc ông không có đứa con nào, về sự bất lực khi thấy những lò nướng bánh \"<em>vừa đầy ắp đến mênh mông vừa trống trải đến vô tận</em>\". Cứ thế họ chuyện trò suốt đêm, người đầu bếp thổ lộ rằng ông vui vì được làm bánh cho mọi người. Ông không nói rằng những chiếc bánh chính là tạo hình của hạnh phúc. Nhưng đúng thế, ông làm bánh, và ông làm ra hạnh phúc. Hai thứ đó cũng giống như nhau.</p><p><br></p><p>Có thể những món chocolate, như Fellini nói, chỉ là một ảo giác. Nhưng hạnh phúc cũng là một ảo giác đấy thôi. Nói rằng phiền não là thật, niềm vui là ảo cũng được. Nhưng những niềm vui ảo vẫn tốt hơn là những đau khổ thật, thà rằng vui trong một giây, để cuối cùng như Ernest, rời khỏi cửa tiệm ăn sang trọng, về đến nhà không ngủ được, nhìn ánh trăng đổ xuống và cảm thấy lòng mình như có điều gì đã mất, như vậy cũng không sao.</p><p><br></p><p>Tôi nhớ đến một-ngày-trong-đời của anh chàng Niko trong <strong>A coffee in Berlin</strong>. Trên đời làm gì còn cái ngày nào tội tệ hơn như thế. Không được hoàn trả bằng lái xe, bị tống cổ khỏi nhà, thất nghiệp, gặp một cô bạn cũ - cũng định yêu đương - nhưng chẳng đi tới đâu, những cuộc cãi vã, trở thành trò cười, gặp một người xa lạ ở quán bar, rồi ông ta chết. Điều duy nhất cậu biết về ông là cái tên, nhưng cả cái tên cũng không đầy đủ, họ chỉ cho cậu biết tên gọi của ông là Friedrich. Và ngày qua đi rồi ngày lại rạng, sau cái đêm không ngủ ấy, cậu ngồi uống một tách cafe, nắng Berlin chiếu vào qua ô cửa. Suốt 24 giờ trước đó, cậu làm mọi cách chỉ để uống được một ly cafe nhưng không thể, khi thì không còn tiền, khi thì cửa hàng không bán. Luôn luôn có những lí do ngăn người ta uống một tách cafe. Nhưng khi đã không còn lí do nào cả, họ sẽ ngồi đó, đến bao lâu không biết, để cafe thấm vào người. Có khi chúa gieo lên con người ta tất cả những nỗi khổ, tất cả những đau thương, tất cả những chia ly, tất cả những mất mát, để khi đã vượt qua tất cả, phần thưởng của người là một tách cafe.</p><p><br></p><p>Nếu như ngay từ đầu, Chúa đã báo trước rằng ngài chỉ cho ta một tách cafe khi tàn cuộc, chắc là chẳng ai thèm lao tâm khổ tứ mà chiến đấu. Nhưng nếu người lẳng lặng không nói gì, nếu chúng ta cứ đinh ninh có một kho báu đang đợi ở đâu đó quanh ta, rồi chúng ta cứ mải miết lao vào cuộc đời, và khi màn đã hạ, chúng ta bầm tím rách rưới đi ra, trước mặt ta chỉ là một ly cafe hay một miếng bánh blueberry nho nhỏ, chúng ta mới nghĩ: <em>Chúa cũng là một gã đàng hoàng đấy chứ.</em></p><p><br></p><p>Hà Nội, ngày 26 tháng 12 năm 2016</p><p>Hiền Trang</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-18T14:25:43.344Z","creator_id":4745,"down_point":0,"tags":null,"title":"Cuộc Đời Là Một Buổi Trà Chiều (mấy lời về những món ăn trong phim và trong đời)","up_point":20}