{"_id":5834,"body":"<p><em>Một người luôn có cảm giác phải bịa chuyện có thể đang chống chọi với chứng thích cường điệu-một chứng bệnh tâm lý khiến người ta bóp méo thực tế và trong phần lớn các trường hợp, những người mắc phải là những người có lòng tự trọng thấp và tìm kiếm sự chú ý từ những người khác.</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4c35580bdd111e69277c7d42f3bb41c.jpg\" style=\"width:264px; height:352px;\"><br></p><p>Nhà văn quá cố José Saramago, người từng được trao giải Nobel văn học năm 1998, từng nói: “ Bản chất loài người từ trước đến nay luôn phản chiếu, đã trải qua nhiều thời kì, thời kì Đồ đá, thời kì Đồ đồng và nhiều nữa cho đến ngày nay-thời kì nói dối. Như thể là nói đã trở thành một phong tục, thói quen, hay tôi dám nói là, nền văn hóa.”<br><br></p><p>Suy nghĩ đậm chất văn học này của tác giả người Bồ Đào Nha có thể trở thành một thứ gì đó nghiêm trọng hơn nhiều. Nói dối có thể biến thành chứng rối loạn nhân cách khi mà một người nói dối mọi lúc và không khống chế được, xuyên tạc thực tế. Chứng bệnh này được biết đến với cái tên chứng thích cường điệu (Mythomania), với “mytho” có nghĩa là “lời nói dối” và “mania” là “sự ép buộc tâm lý” trong tiếng Hy Lạp.<br><br></p><p>Mythomania là một rối loạn tâm lý không gây hại. Ngược lại, nhưng nó gây ra một chuỗi các tác động tại nhiều mức độ khác nhau. Trong xã hội, một người mắc chứng thích cường điệu bắt đầu đánh mất tín nhiệm và bị gọi là “ kẻ nói dối”; ở nhà thì họ bị cho là không đáng tin cậy; và trong tình bạn họ bị bạn bè xa lánh hoặc bản thân họ khiến mình bị cô lập khỏi nhóm.<br><br></p><p>Bệnh nhân mắc chứng thích cường điệu, theo một nghiên cứu của đại học Southern California, có ít chất xám (chịu trách nhiệm xử lí thông tin) và nhiều chất trắng (vận chuyển thông tin) hơn trong vỏ não trên trán. Các nhà khoa học tin rằng cấu trúc độc đáo này có thể là nguyên nhân dẫn đến việc nói dối thường xuyên.<br><br></p><p>Ở bất cứ trường hợp nào, bản thân chứng thích cường điệu không phải là một căn bệnh, nhưng lại lý giải cho một loạt các triệu chứng xuất hiện trong nhiều căn bệnh tâm lý khác nhau, đặc biệt là ở những người mắc chứng rối loạn nhân cách. Do vậy, không có con số cụ thể nào cho số lượng người bị ảnh hưởng bởi vấn đề này và cũng không biết được rằng nó ảnh hưởng đến nam giới hay nữ giới nhiều hơn.<br><br></p><p>Chứng thích cường điệu cũng xuất hiện ở những người mắc chứng tâm thần phân liệt, mặc dù trong những trường hợp này, nó là triệu chứng thứ hai. Theo các chuyên gia, nó cũng có thể xảy ra ở những người đang chống chọi với chứng rối loạn do họ tưởng tượng ra ngược lại do đó người mắc chứng này tự tạo ra những căn bệnh.<br><br></p><p>Tuy nhiên, chúng ta không nên bị nhầm lẫn giữa một kẻ lừa dối chuyên bịa ra những lời nói dối để bao biện và biện hộ bản thân một cách có chủ ý, với một người mắc chứng thích cường điệu hay tái tạo lại thực tế và có tính thích nói dối thôi thúc trong họ.<br><br></p><p><strong>Tôi có mắc phải chứng thích cường điệu không?</strong></p><p>Theo các chuyên gia Instituto từ Mexicano del Sugaro Social, chứng thích cường điệu là một vấn đề thường ảnh hưởng đến những người có lòng tự trọng thấp – họ nói dối để khiến cho bản thân mình trở nên quan trọng hơn và cũng bởi vì họ không giỏi trong giao tiếp với mọi người xung quanh. Họ có thể cường điệu hóa hoặc bịa ra những câu chuyện hay các giai thoại.<br><br></p><p>Một ví dụ cho chuyện này là Enric Marco được nhắc đến ở trên. Ông cũng là chủ tịch hội liên hiệp Amical de Mauthausen, một tổ chức mang những người Tây Ban Nha bị đày tại các trại tập trung lại với nhau. Ông thậm chí còn được nhận giải Cruz de Sant Jordi vào năm 2001, giải thưởng được trao nhằm ghi nhớ sự đấu tranh cho chính trị và xã hội dai dẳng của ông.<br><br></p><p>Enric Marco giải thích rằng, sự việc bắt đầu vào năm 1978, và ông cứ tiếp tục nói dối vì dường như nó khiến mọi người chú ý đến ông nhiều hơn, và việc đó giúp ông làm nổi bật lên sự đau đớn mà những người từng đến trại tập trung phải trải qua. “Tôi không nói dối nhằm mục đích xấu” – ông khẳng định.<br><br></p><p>Cũng có một ca của chứng thích cường điệu trong thế giới Showbiz: Heather Miller, diễn viên kiêm người mẫu nổi lên nhanh chóng nhờ đám cưới với cựu thành viên của ban nhạc The Beatles – Paul McCartney. Ham muốn thu hút sự chú ý của bà đã dẫn đến những cuộc nói chuyện về những chi tiết trong đời của bà, và những câu chuyện này đều sai sự thật.<br><br></p><p>Bà nói trong một bài phỏng vấn rằng năm 14 tuổi bà bỏ nhà ra đi để sống lang bạt trên đường phố, nhưng học bạ tại trường lại xác nhận rằng bà vẫn đi học. Bà kể rằng bà từng làm việc trong rạp xiếc với công việc dọn chuồng ngựa, trong khi sự thật là bà thường đi cùng người bạn trại làm việc tại một rạp xiếc lưu động vào những ngày cuối tuần. Nếu như còn chưa đủ, thì bà nói rằng bà từng hẹn hò với một mật vụ, và thực tế là người này muốn trở thành một mật vụ nhưng lại không thành.<br><br></p><p>Không phải là người trong mắt công chúng nhưng người lôi kéo sự chú ý về phía bản thân là Enrique, một bệnh nhân ở Châu Âu, anh thường kể với bạn bè mình về những chuyến đi đến Mỹ. Enrique thường kể tên những khách sạn anh đã ở tại Mỹ, cùng với những miêu tả sống động để tránh bị bạn bè nghi ngờ. Một ngày nọ, Enrique phải đi công tác tại Mỹ và phải thú nhận rằng không những anh chưa có hộ chiếu mà còn chưa bảo giờ ra khỏi đất nước.<br><br></p><p><strong>Khám phá lời nói dối</strong></p><p>Paul Ekman, nhà tâm lí học người Mỹ, người chuyên nghiên cứu đề tài nghiên cứu về cảm xúc và những kết nối của chúng với biểu cảm trên khuôn mặt, và cũng là tác giả quyển sách “Nói dối” (Telling Lies) chia sẻ rằng phát hiện nói dối không hề đơn giản.<br><br></p><p>“Phát hiện nói dối không phải là chuyện dễ dàng. Một trong những rào cản là lượng thông tin qua nhiều thứ cần phải suy xét cùng một lúc, có quá nhiều nguồn thông tin – từ ngữ, những lần tạm ngừng, âm thanh, biểu cảm, các cử động đầu, cử chỉ, nhịp thở, đỏ mặt, đổ mồ hôi,…” Ekman phát biểu trong cuốn sách của mình.<br><br></p><p>Một khi phát hiện mắc chứng này, việc tốt nhất của một người mắc chứng thích cường điệu là tham khảo ý kiến của chuyên gia. Mặc dù khó để nói về việc điều trị một căn bệnh mà được xem như là một triệu chứng, nhưng việc này dường như là cách giúp đỡ duy nhất. Nhà tâm lý học sẽ giúp được bằng cách tìm hiểu về bệnh nhân – lịch sử, gia cảnh, sự thiếu tự trọng, cảm giác không an toàn,…<br><br></p><p>Nếu ngoài ra còn có những triệu chứng khác, đôi khi việc điều trị còn bao gồm việc dùng thuốc an thần và/hoặc thuốc giảm đau.<br><br></p><p>Và trong bất cứ trường hợp nào, khi chúng ta tham gia vào các hoạt động thường nhật vào ngày mai, và được ai đó hỏi rằng hôm nay thế nào, ta nên trả lời một cách thành thật và đừng gieo hạt của một cái cây. Vì một cái cây mà có thể mọc lên rất nhiều cành.<br><br></p><p><strong>Nguồn</strong>: <a href=\"https://whypsy.wordpress.com/2016/12/09/chung-thich-cuong-dieu-khi-noi-doi-khong-con-chi-la-mot-thoi-quen/\">https://whypsy.wordpress.com/2016/12/09/chung-thich-cuong-dieu-khi-noi-doi-khong-con-chi-la-mot-thoi-quen/</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-09T05:40:28.776Z","creator_id":2872,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"Chứng thích cường điệu: Khi nói dối không còn chỉ là một thói quen","up_point":21}