{"_id":9470,"title":"\"Giá trị thặng dư\" dưới lăng kinh tế & quản trị học","body":"<div>Lâu lâu vào spiderum đọc bài viết về giá trị thặng dư của 1 member, ngẫu hứng viết vài dòng :&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Giai-thich-gia-tri-thang-du-7ak\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Giải thích \"giá trị thặng dư\"</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Giai-thich-gia-tri-thang-du-7ak\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1cf9060a04811e7a4d13d2386e97ac9.jpg);\"></a></div></div><div>\"giá trị thặng dư\" chắc là quá quen thuộc với tất cả mọi người, nhưng đó là dưới góc nhìn của Marx trong thời đại công nghiệp cũ, vậy thời đại kinh tế tri thức, nên hiểu giá trị thặng dư như thế nào cho đúng?</div><div><em>Cá nhân mình thì nghĩ rằng 4 chữ sau là phù hợp nhất cho nó: \"giá trị gia tăng\". Doanh nghiệp tạo ra \"giá trị gia tăng\", trả lại 1 ít cho người lao động và nhận lấy phần lớn giá trị đó như là phần thưởng cho trí tuệ của họ.</em></div><div>Chào mừng mọi người đến với câu chuyện của mình.</div><div><strong><u>1. Quy luật cốt lõi của kinh tế học là \"bàn tay vô hình\".</u></strong></div><div>Các doanh nghiệp sẽ cạnh tranh lẫn nhau để thu hút lao động phù hợp. Thị trường lao động sẽ tự điều chỉnh. Việc trả công cho người lao động rẻ mạt không phải là do việc chủ lao động tính toán mà do sự dôi thừa lao động dẫn đến giá lao động ở điểm cân bằng cung cầu thấp.</div><div>Đơn giản là thị trường lao động vận động 1 cách tự nhiên như thế, chẳng tổ chức nào điều khiển được thị trường lao động - dĩ nhiên là trừ chính phủ ra.&nbsp;</div><div>Ở các quốc gia đang phát triển, lao động tay nghề thấp dư thừa quá nhiều, đường cung S dịch sang bên phải thì w* chắc chắn sẽ thấp. Còn như Úc ấy, cung thấp -> chi phí thuê nhân viên đứng trông quầy - thu ngân cho siêu thị cao ngất ngưởng, thậm chí cao hơn cả việc trang bị siêu thị toàn bộ bằng hệ thống tự động nên cuối cùng xài hệ thống tự động hết.</div><div><strong>Mổ xẻ thị trường lao động thì chẳng có giá trị thặng dư hay bóc lột gì ở đây!</strong></div><div><figure class=\"aligncenter\"><img src=\"http://www.personal.psu.edu/~dxl31/econ2/Spring_2006/labor.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>L</strong><strong>abor Market</strong></figcaption></figure></div><div><strong><u>2. Nếu không có doanh nghiệp, năng suất lao động của 1 quốc gia cực kì thấp.</u></strong></div><div>Nhiệm vụ của doanh nghiệp ngày nay chính là sử dụng nguồn lao động 1 cách hiệu quả để đạt được năng suất lao động tốt nhất và dĩ nhiên, họ quá quyền tận hưởng thành quả của việc đó là lợi nhuận.</div><div>VD đơn giản: Thử tưởng tượng nếu tất cả các công nhân ở VN đều không làm ở nhà máy, công xưởng mà làm nông hết thì năng suất lao động của VN sẽ ở mức nào???</div><div>Với 1 nguồn lao động nông nghiệp sẵn có với năng suất là tạo ra 20tr VND/người/năm cho nông nghiệp, doanh nghiệp A thuê họ và tạo ra 1 lượng năng suất gấp 10 lần tức 200tr/người/năm. Sau đó trả lại người lao động 70tr/người/năm và lấy 140tr/người/năm. Thử tưởng tượng, nếu không có A, người lao động rơi vào tình trạng tồi tệ hơn nhiều.</div><div><strong><em>Con số 140tr gọi là thặng dư của người lao động bị bóc lột là ko đúng thực tế .</em></strong></div><div><strong><em><figure class=\"aligncenter\"><img src=\"http://contentmarketinginstitute.com/wp-content/uploads/2015/04/production-performance-image-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></strong><strong><u>3. Giá trị của thời gian</u></strong></div><div>Về mặt lý thuyết tất cả mọi người đều chỉ có 24h/ngày để làm việc nhưng người quản trị lại đóng vai trò đặc biệt trong chuỗi sản xuất: dùng thời gian của họ để quản lý thời gian của người khác.</div><div>Cốt lõi của quản lý chính là hoàn thành công việc thông qua người khác. Quản lý 10 người tức là quản lý tổng thời gian sản xuất 240h/ngày, 1000 người thì 24000h/ngày.</div><div>Nói cách khác, quản trị chính là dùng 24h/ngày để kiểm soát n x 24h/ngày với n là số lượng nhân viên cấp dưới, trình độ quản lý quyết định sống còn đến năng suất lao động.</div><div><strong><em>CEO dùng 24h của mình quản lý hàng chục, thậm chí hàng trăm ngàn giờ của lực lượng lao động một cách hiệu quả và nhận phần thưởng xứng đáng gọi là bóc lột?</em></strong></div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2def04509f9211e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>4. Không có doanh nghiệp, tăng trưởng kinh tế (GDP growth) đến lúc 1 thời điểm nào đó sẽ = zero.</u></strong></div><div>Nếu phần 2,3 bên trên giải thích tầm quan trọng của doanh nghiệp đối với sử dụng lao động hiệu quả thì phần cuối cùng này bàn về tính quyết định của doanh nghiệp đối với sự phát triển kinh tế.</div><div>Phần này nặng về academic nên mình sẽ cố gắng đơn giản hóa mô hình này theo cách dễ hiểu nhất : <strong>Solow model</strong></div><div>(n+d)k : khấu hao tài sản. Vd mua 1 cái máy dệt giá 100 củ, tuổi thọ của nó là 10 năm thì khấu hao là 10 củ/năm. Tức sau 10 năm phải mua máy dệt mới</div><div>sy : tổng tiết kiệm của 1 quốc gia. Theo kinh tế học, tiết kiệm sẽ được giả sử là = đầu tư.</div><div>y = f(k) : hàm năng suất lao động vào vốn với: y là GDP/worker, k là Vốn/worker</div><div><img src=\"http://chula.livocity.com/econ/Macro%20Charit%20-%20Paitoon/Charit%20too/Exogenous_growth_model_files/Solow_growth_model1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>Không đi sâu vào mô hình mà nói về mặt lý luận: Với 1 lực lượng lao động L không đổi, GDP của 1 quốc gia bị quyết định bởi vốn K chính là <strong>đường màu cam.</strong></div><div>Sản xuất thì cần máy móc, máy móc phải có khấu hao chính là <strong>đường màu đen</strong>. Tiền đâu để bù đắp - tiền từ tiết kiệm là <strong>đường màu xanh</strong></div><div>Đường xanh và đen giao nhau tại A. A chính là chỗ tiết kiệm bù đắp khấu hao tại vốn K0 - điểm sử dụng vốn hiệu quả nhất.</div><div>---<br><em>VD cho dễ hiểu, thị trường hàng không Sài gòn - Hà nội có 2 tỷ lợi nhuận 1 năm. Cần đầu tư 10 máy bay, mỗi máy bay 1 tỷ mới phục vụ được thị trường này. Tức là lợi nhuận mỗi máy bay là 200tr/năm, với khấu hao cho máy bay là 10%/năm tức 100tr/năm.</em></div><div><em>Vietnam airline đầu tư 10 tỷ và đạt được lợi nhuận 2 tỷ/năm. Tuy nhiên, bởi vì khấu hao, ko có chủ doanh nghiệp nào chỉ muốn làm ăn có 10 năm xong bỏ nghề đi tu cả nên ko thể rút hết toàn bộ 2 tỷ lãi ra đi tiêu xài mà phải vất vào 1 tỷ để bù đắp khấu hao. Dưới góc độ quốc gia 1 tỷ này chính là khoản tiết kiệm để tái đầu tư.</em></div><div><em>Vậy là VA dư 1 tỷ để ăn chơi, giả sử VA thừa hơi, đem 1 tỷ đó đi mua thêm máy bay mới, thành ra 11 chiếc cho oách - tổng vốn đầu tư là 11 tỷ. Khấu hao 1 năm sẽ thành 1.1 tỷ nhưng lợi nhuận vẫn là 2 tỷ. Lúc này lợi nhuận sẽ giảm xuống chỉ còn 900tr. Tăng đầu tư để giảm lợi nhuận, ko cty nào ngu dại làm chuyện đó cả. Cho nên tổng vốn đầu tư cho đường bay SG-HN luôn ở mức 10 tỷ là K0</em></div><div>---</div><div>Mô hình Solow kết luận : dựa vào lao động + vốn, sẽ có điểm dừng, tức là GDP growth đến lúc nào đó sẽ thành Zero.</div><div>Vậy chìa khóa để giữ tốc độ tăng GDP là gì: dĩ nhiên là thay đổ hệ số của hàm f(k). VD: y = 2k tăng lên thành y = 2.2k, tức là cùng với 1 lượng vốn K và lao động L như cũ, sản suất sẽ tăng lên 10% năng suất.</div><div>Ai làm chuyện này? Dĩ nhiên là mấy ông doanh nghiệp. Trên thương trường, ko tiến lên sẽ bị đứa khác vượt mặt. Để tồn tại và phát triển, các doanh nghiệp phải tập trung nguồn lực để phát triển và đạt được lợi thế về sản phẩm. Thường thì doanh nghiệp sẽ bỏ 1 đống tiền cho các trung tâm R&D để phát triển sản phẩm. Kết quả là, các doanh nghiệp liên tục cải tiến phương thức sản xuất, hàm sản xuất của 1 quốc gia cũng vì thế mà tăng theo. Đây cũng chính là cốt lõi của tăng trưởng kinh tế.</div><div><strong>Nói cách khác, phát triển giá trị gia tăng trên các nguồn lực cố định sẵn có là mục đích sống còn của doanh nghiệp. Chính các điều đó là khởi nguồn cốt lõi của sự phát triển vật chất và sự giàu có của loài người hiện tại.</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4167,"created_at":"2017-09-23T11:55:31.320Z","down_point":2,"up_point":25,"tags":[]}