{"_id":24481,"tags":[{"_id":"592e579ad764b11cbdf97446","name":"FILM"}],"up_point":26,"down_point":3,"title":"Kỳ 1: Tin vào thiên lương của con người - The Shawshank Redemption","body":"<div>Mỗi khi mình thấy thế giới quá khó khăn, mình sẽ luôn nghĩ về Andy. Chỉ tới trước khi mình xem Joker 2019 ... &nbsp;<br>Dù sao, hãy dành kỳ 1 này để tìm hiểu về Andy và Shawshank Redemption cùng các nhân vật bất hủ không kém của phim. Để cảm nhận cái hay và vẻ đẹp của tác phẩm điện ảnh xuất sắc nhất mọi thời đại top 1 IMDb trước khi tới kỳ 2: Niềm tin bị thách thức - Joker. Và hy vọng là sẽ có kỳ 3. Cho những bạn nào đã xem rồi thì xin đọc bài viết của mình và cùng chia sẻ cảm nhận. Còn những bạn nào chưa xem thì <strong>TẮT ngay đi</strong> và đi coi phim liền đi. Vì thực sự ở dưới <strong>spoil đến từng chi tiết</strong> đó.</div><div><pre data-block=\"true\" data-editor=\"23tvr\" data-offset-key=\"3krrj-0-0\">Mình sẽ không nói dông dài về việc mình yêu thích Shawshank Redemption tới mức độ nào, vì nó là ở cái mức độ mà nếu nói chuyện với mình tới câu thứ 10 thì bạn chắc chắn biết mình thích Shawshanks Redemption. Mở mồm ra là recommend Shawshank Redemption cho bất cứ một struggle nào trong cuộc sống. Mà đấy, đó giờ bạn có nói chuyện với mình câu nào đâu bạn vẫn biết mình thích Shawshank Redemption đó thôi. Nhưng không vì thế mà mình viết bài này chỉ với một góc nhìn ca tụng và tán dương. Dù phần lớn thời lượng đúng là ca tụng và tán dương đó ahehe. Mình viết bài này, mục đích là để bạn có cái nhìn vi tế hơn về nội dung của phim và thưởng thức sự kì diệu của các chi tiết, cách xây dựng nhân vật và quan trọng nhất là concept mà bộ phim đem đến, nhằm tạo một bước đệm cho việc đặt lên bàn cân một tác phẩm thứ 2 - Joker. Vì mình thực sự có một câu hỏi: Nghịch cảnh liệu có thể khiến một con người đánh mất mình? Hay chỉ là do chúng ta không thực sự biết mình mà thôi?</pre></div><div>Andy là ngôi sao sáng chói lóa lấp lánh lung linh của mình. Andy Dunfresne người tù số 37927 của nhà ngục Shawshank. Biểu tượng của ước mơ, hy vọng, khôn ngoan và một niềm tin bất diệt vào thiên lương của con người. Đó là một hình tượng được xây dựng trên chất liệu mà ngay từ đầu đã là một chất liệu thượng hạng, một giám đốc ngân hàng thành đạt dù còn khá trẻ, có gia đình là mối tình lãng mạn thời trai trẻ trước khi trauma ập tới, một người có thực lực cả về trí tuệ lẫn năng lực cảm xúc, để khẳng định một ý niệm rằng dù hoàn cảnh có trở nên khốn cùng thế nào, vàng vẫn sẽ là vàng, chú chim với bộ lông chói sáng sẽ không bao giờ có thể bị giam cầm. Nhà ngục Shawshank và những người bạn tù chính là cái môi trường hoàn chỉnh để ở đó Andy, nhân vật chính, phát ra nguồn năng lượng tích cực, dần dần thay đổi bối cảnh và cả tư duy lẫn cảm xúc của những người xung quanh, đặc biệt là Red. Tất nhiên, chúng ta, những người xem phim cũng không nằm ngoài vùng ảnh hưởng đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bf3e400e8d311e9832bc7fb582ecbd6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Andy và Red</figcaption></figure></div><div>Mô tả Andy như vậy có thể làm cho các bạn dễ nghĩ rằng bị giam giữ và trauma chỉ là một phông nền cho có vẻ khó khăn đủ để làm nổi bần bật hơn hình ảnh người đàn ông làm chủ cuộc đời (bát phở lúc nào cũng có hành :D) một cách hiển nhiên và dũng mãnh. Nhưng phim hay không phải chỉ dừng lại ở hình tượng Andy, hoặc con đường trốn trại của Andy, phim hay ở cách tạo dựng sự tương tác và phát triển giữa các nhân vật để thể hiện bật lên một ý niệm:</div><h4 style=\"text-align: center;\"><em>Liệu bạn có thể vượt lên khỏi một xã hội chỉ hăm he “thể chế hóa” bạn, quay ngược lại lợi dụng xã hội đó và sống với ước mơ bằng lòng dũng cảm và sự tự biết mình?&nbsp;</em></h4><blockquote><div style=\"text-align:center;\"><em>Get busy living or busy dying.</em></div></blockquote><div>Andy chính là người tự biết mình. Không phủ nhận rằng Andy có đầy đủ năng lực thuận lợi cho sự tự biết mình đó. Và năng lực đó không phải đến từ khả năng trời phú, bẩm sinh mà là đến từ một trái tim đam mê học hỏi và kiên trì rất thuần túy. Chứng minh bằng việc sở thích của Andy là nghiên cứu về Địa chất và đọc sách. Hãy nhớ rằng Andy trước đây rất giàu, nhưng sở thích lại có vẻ khá hàn lâm thay vì tiêu sài rồi chơi mấy môn thể thao đẳng cấp như golf. (Chỉ có vợ của Andy chơi xong cặp bồ luôn thằng cha thầy giáo, đm Linda). Cho nên ngay cả khi ở trong ngục tù thì Andy vẫn duy trì nó. Hơn nữa còn tự giác làm những việc để giữ cho cuộc sống của mình bình thường một cách phi thường nhất có thể, trong tù. Kiên trì viết mấy trăm lá thư trong 2 năm, ngày nào cũng viết một bức chỉ để xin thêm sách báo tạp chí cho Thư viện. Tới khi thành công vì người ta không thể chịu nổi độ nhây, thì tăng lên mỗi ngày viết 2 lá, để cải tạo luôn cái thư viện trong tù bự đùng còn to hơn thư viện của bang. Giúp lính gác kê khai giảm trừ thuế, dạy học cho tù nhân để thi lấy bằng tú tài trong tù. Phải thực sự nhìn thấy đó là một người kiên định và sẽ không dừng lại cho tới khi đạt được mục đích.</div><div><pre data-block=\"true\" data-editor=\"23tvr\" data-offset-key=\"54eo1-0-0\">Theo mình, mục đích của Andy khi làm tất cả những chuyện trên chính là để có thể dễ dàng được ân xá, hy vọng tất cả những việc làm tốt của mình có thể giúp rút ngắn hơn thời hạn. Nhưng mình tin đó chỉ là thứ yếu, bởi Andy có plan B dưới tấm áp phích bự tổ chảng in hình cô Rita Hayworth mà. Andy làm những chuyện đó là để duy trì một busy living để tới lúc ra ngoài rồi, Andy vẫn sẽ là một người bình thường, không bị nhà tù thể chế hóa. Có thể nói, những công việc đó mới là sơ cua của Andy chứ không phải cái đường hầm tự đào liên tục 17 năm. Bàn sâu hơn một chút về việc tại sao vẫn cố gắng duy trì một busy living khi rõ ràng là đã ngày đêm đào đường hầm trốn trại. Không nói về sự suy tính, dọn đường cho chuyện sau khi trốn trại, mà còn bởi vì thực sự ban đầu Andy vẫn hy vọng rằng mình sẽ ra tù bằng con đường Ân xá sớm. Chỉ tới khi Andy nhận ra là tên giám đốc trại giam sẽ không bao giờ để Andy thoát, Andy mới thực sự tạo cú hit. Dù sao, cũng phải thừa nhận những việc làm của Andy dù mục đích sâu xa nhiều phần vì cá nhân, nhưng đã đem lại lợi ích trên diện rộng cho rất nhiều người. Quả thực là tấm gương doanh nhân thời đại mới ahehe. Chi tiết Andy xin bia cho nhóm khi làm việc trên mái nhà, Andy đặt tên thư viện theo tên của Brooks, chi tiết Andy gửi bài làm của Tommy đi, và đặc biệt Andy mở loa phát bài nhạc Itali cho tất cả \"grey man in Shawshank\" nghe để cho mọi người cùng cảm thấy dù chỉ là trong phút chốc, sự TỰ DO, nhân văn hơn nữa là việc dặn dò Red đi tìm chỉ dẫn sau khi Red ra tù, thực sự khắc họa một Andy cống hiến, vị nhân sinh.</pre><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Bjqmg_7J53s?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>Hơn cả kiên trì, Andy là một người lì đòn, vừa theo đúng nghĩa đen luôn. Bị đập bị nhốt không biết bao nhiêu lần, chắc nắm giữ kỉ lục của trại quá. Nhưng cũng chính là người đó nói sau mỗi lần bị ăn đập:</div><blockquote><div style=\"text-align:center;\">There are places in the world that aren’t made out of stone. That there’s something inside they can’t get to, they can’t touch. It’s your HOPE.</div></blockquote><div>Từ đầu đến cuối, Andy là nhân vật không thay đổi. Bởi Andy tự biết mình. Và cuộc sống của Andy được định hướng không vì yếu tố tác động ngoại cảnh mà luôn luôn xuất phát từ mục tiêu, cách Andy muốn lái cuộc sống của riêng mình.</div><div>Ngược lại Red là nhân vật cho thấy sự phát triển trong suy nghĩ, tình cảm và thái độ với cuộc sống. Phải có Red phim mới thực sự hay, đặt cái bất biến bên cạnh cái thay đổi. Một người đi tù từ lúc 20 tuổi đến khi 50 mấy tuổi, thể chế trong tù đã tôi luyện nên một Red cũng rất ư khôn ngoan và lõi đời. Tuy vậy Red không có một thứ, hy vọng. Vì cuộc sống mấy chục năm trong tù bao lần bị từ chối ân xá đã làm cho Red tin rằng Hy vọng là thứ nguy hiểm, không nên gieo rắc ở chốn bần cùng này. Red cũng là một người tự biết mình, cũng biết lợi dụng thể chế để đem lợi về cho bản thân và những người xung quanh, chỉ là Red chưa can đảm đủ để có và theo đuổi một ước mơ. Nhưng đời là thế, khi không bám riết lấy nữa thì kết quả lại đến, khi không còn quan tâm đến Ân Xá, thì Red lại được Ân Xá, dù giờ đây đã là một ông già. Để cuối phim ông già Red náo nức, hân hoan với đôi mắt ánh lên tia hy vọng trên con đường vượt ra khỏi biên giới đến bờ đại dương:</div><blockquote><div>I find I'm so excited that I can barely sit still or hold a thought in my head. I think it's the excitement only a free man can feel. A free man at a start of a long journey whose conclusion is uncertain. I hope I can make it across the border. I hope to see my friend and shake his hand. I hope the Pacific is as blue as it has been in my dreams. I hope.</div></blockquote><div><pre data-block=\"true\" data-editor=\"23tvr\" data-offset-key=\"4htmm-0-0\">Tôi thấy tôi rất phấn khích đến nỗi tôi không thể ngồi yên hoặc suy nghĩ được gì trong đầu. Tôi nghĩ đó là sự phấn khích mà chỉ một người đàn ông tự do mới có thể cảm nhận được. Một người đàn ông tự do khi bắt đầu một hành trình dài dù chẳng có gì chắc chắn ở đoạn kết. Tôi hy vọng tôi có thể vượt qua biên giới. Tôi hy vọng tôi có thể nhìn thấy bạn của tôi và bắt tay anh ấy. Tôi hy vọng Thái Bình Dương có màu xanh như trong giấc mơ của tôi. Tôi hi vọng.</pre></div><div>Trong phim cũng có một nhân vật với nét tính cách cố định nhưng kết cục lại bi thảm và gợi nên rất nhiều suy nghĩ. Đó là ông già Brooks. Người hầu như dành trọn một đời trong tù, đến nỗi, nhà tù mới là nơi khiến ông an toàn. Ý nghĩ được ân xá và phải rời khỏi nhà tù để bước ra một thế giới khác xa so với thế giới ngày xưa trước khi ông bị bỏ tù làm một người đàn ông bật khóc. &nbsp;Mọi thứ nhanh hơn gấp bội, không thể theo kịp nổi, bủa vây bởi sự cô đơn, khiến cho ông già Brooks sợ hãi đến mức cái chết là nơi ông tìm đến. Ông là sản phẩm của Thể chế hóa. Nhà tù đã vắt kiệt tuổi trẻ ông, nhưng phần nào cho ông một cuộc đời có vẻ là càng về sau càng hạnh phúc khi được là một ông già quản lí kho sách trong tù. Để rồi chính cuộc sống tự do ngoài kia mới chính là thứ ngục tù kinh khủng nhất. Sự tự do giả tạo của chúng ta, những con người không đi tù, há chẳng phải cũng không khác gì mấy với lão Brooks sao? Công việc, cơm áo, phát minh công nghệ, dịch vụ tiện ích chiếm dụng ta, làm ta trở nên hối hả, lệ thuộc, hút cạn năng lượng tuổi trẻ và lòng yêu đời trong ta, chuốc ta lú trong sự yên ổn tạm thời và khoái lạc phút chốc, nó thay đổi ta, rồi sau đó nó nhả ta ra khi ta ốm yếu và cô độc. Mình đã thực sự ngậm ngùi khi Red nói: “Ở trong tù, chúng tôi chẳng có gì ngoài thời gian cho nên một người phải cố gắng khiến cho bản thân anh ta bận rộn bằng nhiều cách”. Cụng giới từ “ở trong tù” nếu mà bỏ đi thì có thể lắp bất cứ một nơi chốn nào vào ví dụ như “ở cơ quan”, “ở nhà”, “khi còn trẻ” vào câu vẫn thực sự đúng và chua chát. Vậy mới thấy, tự do là một thứ gì đó không nắm bắt được, không thực ở thế giới này. Có phải chúng ta tốt hơn hết là nên tập quên dần với chính cái chốn ngục tù hàng ngày của mình và cố gắng ở đó càng lâu càng tốt hay không, như ông Brooks? Để khi bị buộc phải đối diện với một thực tế khác, chúng ta sẽ không thể chịu nổi và chẳng còn cách nào hơn là tự kết liễu đời mình. Hoàn cảnh đã định nghĩa nên ông Brooks và vì nhiều lí do he can not make it across the border. Hãy nhớ tới ngụ ý về Brooks để nghĩ về Joker trong kỳ sau. Nhưng ông Brooks vẫn là một người có một ít hy vọng, hy vọng rằng ông không cô đơn, hy vọng ông được nhớ tới, chính là bằng lá thư ông để lại và dòng chữ BROOKS WAS HERE. Sau này Red khi được ra tù cũng sống đúng trong căn phòng đó và khi Red lên đường đến bờ đại dương ông ấy cũng để lại dòng chữ tương tự: RED WAS HERE. Cả 2 người đều cùng đã ở đây, một người vượt qua được biên giới, một người ở lại để đi tới một thế giới vĩnh hằng khác. Hy vọng sau này, sẽ có nhiều những Tom, Bob, Jimmy was here nhưng là đã ở đây sau đó đi tới một khung trời mới tươi sáng và xanh như màu nước ở Thái Bình Dương vậy.</div><div>Cả 3 tạo hình nhân vật là một sự kết hợp rất hợp lí và sâu sắc biểu hiện cho một ý nghĩ chung về cách con người vượt ra khỏi hoàn cảnh. Hoàn cảnh điển hình trong Shawshank Redemption đó là Nhà ngục, một nơi không có tự do, với chế độ quản lí bạo lực và vơ vét của Đội trưởng Hadley và Giám đốc Norton, những nhân vật đại diện cho tầng lớp trên của xã hội, tạo dựng luật lệ, ai nghịch thì chết, ai theo cũng chết. Tất cả cuối cùng đều sẽ chết. Vậy phải sống như thế nào ? Không phải để không chết mà để</div><div><strong>“My death make more sense than my life”</strong></div><div>Cùng một hoàn cảnh, những con người khác nhau có những cách phản ứng khác nhau. Và chỉ những người nào tự biết mình, biết rõ xã hội này mới vượt lên được sự khắc nghiệt của nó. Andy là một người như vậy, bằng một cách cuối cùng vẽ nên một bức tranh tươi sáng, lộng gió và tràn ngập lòng hảo hữu giữa 2 người bạn tri kỷ. Lại có một người cũng rất biết mình, biết rõ xã hội này, vượt lên nó, với bộ mặt chú hề, giữa khói lửa bạo loạn của Gotham trong vòng tay của những kẻ ủng hộ đang giận dữ - Joker.</div><div>Có một sự tương đồng đến kì lạ giữa ý niệm mà The Shawshank redemption mang lại về việc “Liệu bạn có thể vượt lên khỏi một xã hội chỉ hăm he “thể chế hóa” bạn, quay ngược lại lợi dụng xã hội đó và sống với ước mơ bằng lòng dũng cảm và sự tự biết mình?” được phản ánh bằng một gam màu và góc nhìn hoàn toán trái ngược trong Joker.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b248b150e8d411e9bf2be1eb17cde6e9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Pacific is as blue as it has been in my dreams</figcaption></figure></div><div>Mình không muốn phát triển ý niệm trong Joker như là một sự tha hóa, bần cùng hóa, hay là hoàn cảnh đã đẩy Joker đến bước đường cùng (Như kiểu Nam Cao tạo dựng Chí Phèo vậy). Hay như channel Phê Phim lặp đi lặp đi lặp lại về nguồn gốc của Joker là bất cứ ai cũng có thể trở thành Joker khi có một ngày tệ thực sự và không còn gì để mất. Không, mình không nghĩ cách xử trí đó là bước đường cùng. Và Joker 2019 là một nhân vật thực sự được tạo dựng với mục đích đi đến thành công trên con đường trở thành đối cực với thế giới, không phải của thế giới lương thiện mà là của thế giới giả tạo, trọc phú và lạc lối.</div><div>Không phải Gotham đã sinh ra Joker, Chính Arthur Fleck đã được chỉ điểm, và chọn để đi trên con đường trở nên thành công như là một người vượt lên trên thể chế để khẳng định mình. Nhưng tất nhiên, bằng một cách dữ dội và ngập tràn hận thù hơn.</div><div>Mình sẽ chứng minh điều đó bằng cách đặt hình tượng &nbsp;Arthur với Andy để xem xét sự tương đồng của 2 nhân vật &nbsp;này. Có vẻ vô lý cơ mà lại cũng khá thuyết phục.</div><h3>Đón xem kỳ 2: Niềm tin bị thách thức - Joker.</h3><div><pre data-block=\"true\" data-editor=\"23tvr\" data-offset-key=\"elk98-0-0\">Mình chỉ nhắc tới Joker - Arthur Fleck của Joker 2019, phim lẻ hoàn toàn tách biệt với MCU có các Joker khác trong đó nha!</pre></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":19255,"created_at":"2019-10-07T07:35:42.124Z"}