{"_id":5035,"body":"<p style=\"text-align: left;\"><em>Bài giới thiệu về bộ truyện được viết nhân dịp nó đang đi đến những arc cuối cùng</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.shauntmax30.com/data/out/16/1062050-top-hd-gintama-wallpaper-anime-manga-hd-421-48-kb.jpeg\"></p><p style=\"text-align: center;\"><br></p><p>Gintama không phải là bộ truyện manga đầu tiên tôi đọc. Trước đấy tôi cũng đã đọc khá nhiều bộ truyện rồi và chỉ biết đến Gintama khi lần đầu tiên nhà xuất bản Kim Đồng ra mắt bộ truyện này tại Việt Nam. Lần đầu tiên tôi đọc phần giới thiệu ở trên tờ lich phát hành, tôi cũng không thấy ấn tượng lắm:</p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"Ở Edo, trước sức mạnh áp đảo của những dị nhân \"người ngoài hành tinh\" và lệnh phế đao của Mạc Phủ, thời đại của những Samurai đã bước vào giai đoạn diệt vong. Nhưng có một người đàn ông vẫn kiên định giữ vững tinh thần Samurai... tên anh là Gintoki Sakata. Có thể người đàn ông hảo ngọt và liều lĩnh này sẽ tung hoành Mạc Phủ thối nát chỉ với một thanh kiếm...?!\"</em></p><p>Đấy, ấn tượng đầu tiên của truyện đối với tôi chỉ như vậy thôi. Tuy lấy bối cảnh nước Nhật thời Edo, nhưng Gintama lại không phải là một bộ truyện dã sử. Sự xuất hiện của thế lực ngoại xâm trong Gin không phải là người Âu – Mỹ mà là Amanto, người ngoài hành tinh. Cốt truyện cũng khá lạ nên cũng tò mò đọc thử. Đọc được 5 chương đầu tiên, tôi vẫn không thấy có mấy ấn tượng gì. Vì Gintama thuộc thể loại truyện hài nên những chap đầu tiên toàn những mẩu truyện ngắn pha cái hài hước vào. Nhưng tôi không cười vì chưa cảm nhận được độ hay của nó. Tuy vậy, truyện lại không chán đến mức làm tôi phải đóng tab đi làm việc khác nên tôi vẫn tiếp tục cho nó thêm 1 cơ hội và đọc tiếp.<br>10 chap rồi vẫn chưa có gì cả. Nhưng đến chap 11 trở đi, thật sự là tôi đã không thể rời mắt khỏi truyện nữa rồi. Quyết định tôn trọng tác giả và ủng hộ truyện bản quyền, tôi dừng lại ở chap 30 và đi mua truyện của Kim theo từng tập.</p><p>Có thể nói đây là bộ truyện đầu tiên tôi cùng cười nhưng cũng cùng khóc với nó. Cảm giác cứ cách tuần học xong là lại chạy ra hàng truyện phía sau trường mua truyện nó thích lắm các bạn ạ. Vội vàng chạy vào, cầm ngay quyển Gintama lên mà lòng rung rinh, tim đập thình thịch, phải cố gắng lắm tôi mới kìm nén lại được không nở nụ cười vui sướng để không bị cả hàng truyện nhìn kì thị đấy. Những ngày thứ 2 như vậy bỗng trở nên đáng để mong chờ hơn rất nhiều (y)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/E7LWU3FU-K4/maxresdefault.jpg\"></p><p><br></p><p>Điều đầu tiên tôi thích ở Gintama chính là các nhân vật của nó đều rất tuyệt vời. Tác giả của bộ truyện - xưng danh là Lão Khỉ - đã đặt tên cho các nhân vật của mình dựa theo tên của các nhân vật lịch sử của Nhật Bản (tất nhiên là bối cảnh của truyện là Edo bị người ngoài hành tinh xâm lược nên dựa theo lịch sử cũng ổn). Nhân vật chính của chúng ta tên là Sakata Gintoki, một chàng Samurai bị bệnh tiểu đường do ăn đồ ngọt quá nhiều. Anh là một tên lười biếng, không có hứng thú với thế thái sự đời, chỉ hứng thú với cô dự báo thời tiết Ketsuno Anna và đồ ngọt, mở mồm ra là nói toàn những điều bỉ bựa, thậm chí còn toàn làm những trò láo toét, thô thiển nữa. Thế nhưng ai biết được rằng đằng sau bóng hình chàng võ sĩ vô sỉ đó là hình ảnh một Bạch Quỷ đã từng chinh chiến khắp chiến trường, chống lại người ngoài hành tinh để bảo vệ đất nước, là hình ảnh một chàng samurai sống ở thời đại phế đao như vẫn ung dung tự tại sống theo lí tưởng của chính mình, vẫn luôn tràn đầy những nhiệt huyết của một võ sĩ chân chính.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://em.wattpad.com/5ad2463e35ef8b85993244ef96378d610c0913a1/687474703a2f2f32342e6d656469612e74756d626c722e636f6d2f74756d626c725f6c796d65666e30487950317166656c62386f315f3430302e676966?s=fit&h=360&w=360&q=80\"></p><p><em>Bình thường thì luôn làm ba cái trò thô bỉ kiểu này.....</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://photoservice.gamesao.vn/Resources/Upload/Images/News/a6e5029a-bbba-4d16-9e8a-e36407a49503.jpg\"></p><p style=\"text-align: center;\"><em>....thậm chí còn không ngần ngại trưng ra những bản mặt troll toàn tập....</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images5.fanpop.com/image/photos/28000000/Gintoki-sakata-gintoki-28003006-872-480.png\"></p><p style=\"text-align: right;\"><em>...tuy nhiên những lúc cần thiết thì lại rất ngầu lòi, trở thành chỗ dựa vững chắc cho các nhân vật khác</em></p><p><br></p><p>Bảo sao một tên nhân vật chính như Gintoki lại được các fan điên đảo đến vậy, thậm chí bảng xếp hạng yêu thích nào số vote cả anh cũng cách xa các nhân vật khác đến cả nghìn phiếu. Như Tama - một cô người máy từng được Gin giúp đỡ rất nhiều - đã nhận xét: \"Gintoki, ngài là một tên samurai lì lười láo, bỉ bẩn bựa. Không chỉ vậy lại còn hay quỵt tiền nhà hàng tháng nữa. Nhưng khi buồn, ngài đau từ tận trong tim. Khi ngài vui, ngài cười từ tận tấm lòng. Ánh sáng bạc xỉn màu ấy so với màu vàng hoàng kim giả tạo thì đẹp đẽ hơn nhiều.\" Và cũng bảo sao mà các cô gái trong Gintama luôn bị hấp dẫn bởi Gintoki :)))</p><p><br>Ngoài Gin ra thì 2 thành viên không thể thiếu của Tiệm Vạn năng đó là Shinpachi và Kagura.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://images4.fanpop.com/image/photos/22100000/Kagura-and-Shinpachi-gintama-22183370-389-500.jpg\"></p><p><br></p><p>Shinpachi chỉ là một chàng trai bình thường, thậm chí là không có gì nổi bật cả. Võ đường người cha để lại cho cậu đang lâm nguy và để khôi phục được, cậu quyết tâm đi theo Gintoki. Ở anh có một cái điều gì đó không thể lí giải được khiến cho cậu muốn đi theo và chứng kiến cái ánh sáng màu bạc rất riêng ấy. Shinpachi là nhân vật đóng vai trò phản bác lại các nhân vật khác mỗi khi họ làm trò. Tuy nhiên cũng có những khoảng khắc chính cậu lại là người tham gia vào những trò đùa ấy. Biểu tượng của Shinpachi là cái kính, như Gintoki đã từng nói: \"<em>Cơ thể Shinpachi cấu tạo 95% là kính, 3% là nước, còn lại là rác thải và cặn bã</em>\", nên nhiều lúc các nhân vật coi cái kính mới là Shinpachi, còn cậu chỉ là cái giá để kính :)))</p><p><img class=\"fr-dib fr-draggable\" src=\"http://pa1.narvii.com/5760/156c573a0adeae5dab8be4027de4c67b45a4596c_hq.gif\"></p><p style=\"text-align: center;\"><em>Shinpachi đứng đấy mà tất cả chỉ quan tâm đến cái kính và gọi nó là Shinpachi :))))</em></p><p><br></p><p>Kagura cũng mang một màu sắc riêng biệt, khác hẳn với các nữ chính trong các bộ shouen khác. Cô bé là người ngoài hành tinh, tộc Yato và luôn khoác trên mình bộ cánh Trung Hoa đặc trưng. Bởi mang trong mình dòng máu chiến binh từ dân tộc của mình nên cô rất khỏe và việc đó đồng nghĩa với việc ăn uống cũng rất kinh khủng nữa.Món ăn yêu thích của Kagura là konbu muốn, một loại rong biển muối ăn chua loét. Điểm khác biệt ở Kagura là mặc dù là nhân vật chính nhưng cô bé không hề giữ hình tượng của mình tẹo nào. Được xem như là một phiên bản của Gintoki khi cô liên tục học tập theo những thói xấu của anh và bắt chước y hệt từ hành động đến lời nói, kể cả tật xấu. Kagura sang Trái Đất với mục đích học cách kiềm chế bản năng giết chóc đang chảy trong huyết quản của mình và cũng như Shinpachi, cô đã nhìn ra được ở Gintoki một điều gì khiến cô nhóc tự nguyện ở lại làm việc cho Tiệm Vạn năng, dưới quyền của Gin.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://f.ptcdn.info/270/046/000/oe5dwt2uhldz5OKZ7uK-o.jpg\"></p><p style=\"text-align: center;\"><em>Hiếm có một nhân vật nữ chính nào mà lại ham ăn ham uống và quậy phá như Kagura</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/3BTOCIR.gif\"></p><p style=\"text-align: center;\"><em>Đi theo Gintoki mà toàn học tính xấu của ổng không à :))))</em></p><p style=\"text-align: center;\"><br></p><p>Nói vậy chứ thực sự thì 2 người họ quan tâm đến vị anh lớn của mình lắm đấy. Lúc đầu, họ chỉ đến với nhau đơn thuần không vì gì cả. Xong, trải qua rất nhiều chuyện, ở bên nhau những lúc vui, buồn, cùng ăn, cùng ngủ, cùng chiến đấu, cùng làm việc, Kagura và Shinpachi đã trở thành những phần hồn không thể thiếu của Tiệm Vạn năng. Thậm chí trong 1 arc Gintoki bị mất trí nhớ và giải tán Tiệm Vạn năng, hoặc ở movie Be Forever Yorozuya mà Gintoki biến mất, hai người họ vẫn ở lại, vẫn đợi chờ anh, đợi chờ vị thủ lĩnh đầu quắn của mình đến tận cùng. Nhìn họ khiến tôi liên tưởng đến một gia đình, 1 gia đình với anh trai và hai đứa em dù không cùng máu mủ nhưng thân thiết như ruột thịt.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://genknews.genkcdn.vn/k:thumb_w/640/2015/2-1450773283629/bom-tan-manga-hai-gintama-chuan-bi-ra-mat-phan-cuoi-dai-20-nam.jpg\"></p><p><br></p><p>Khi nhắc đến Gintama, người ta không chỉ nghĩ đến bộ ba Tiệm Vạn năng mà còn nhớ đến cả các nhân vật khác nữa. Số lượng nhân vật xuất hiện trong Gintama là rất nhiều. Nhưng không ai có thể xem là nhân vật phụ được cả vì tất cả sự xuất hiện của các lớp nhân vật trong truyện đều có một vai trò chính yếu trong truyện và họ cũng thường quay lại ở những chap sau này. Điều đặc biệt ở chỗ họ không phải là tấm màn phông để làm nền cho Gintoki mà là những nhân vật mang những triết lý, những cái tôi của riêng họ. Họ có thể xấu xí, có thể thô kệch nhưng họ mang trong mình một linh hồn vô cùng đẹp đẽ, một nét đẹp vượt lên trên những xấu xí, tầm thường. Thậm chí mỗi người đều có một màu sắc, một nét tính cách khác nhau, không ai giống ai cả nên câu chuyện trở nên muôn màu muôn vẻ hơn. Và cũng như chính Gintoki đã nói, nhân vật chính không phải là anh mà là \"toàn bộ những lũ ngốc trải dài khắp cái bộ truyện này\".</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://4.bp.blogspot.com/-y02JWkunKCI/VZvccGuqTwI/AAAAAAAAA_Q/5oUzUBtOF2k/s0/02.jpg?imgmax=0\"></p><p style=\"text-align: center;\"><em>Dàn con gái của Gintama nhìn xinh đẹp, đáng yêu là thế mà đanh đá và mạnh mẽ lắm đấy. Mỗi cô mang một tính nết khác nhau nên chả ghét được ai cả</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/gintama/images/4/4f/Snack_Otose_Employees_and_Owner.png/revision/latest?cb=20140421023610\"></p><p style=\"text-align: center;\"><em>Những thành viên sống tại quán bà Otose ở tầng dưới của Tiệm Vạn năng</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette3.wikia.nocookie.net/gintama/images/0/04/Shinsengumi_group.jpg/revision/latest?cb=20090409205005\"></p><p style=\"text-align: center;\"><em>Các thành viên của tổ chức cảnh sát Shinsengumi</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89b184e09b4511e68814a7e16df546f0.jpg\"></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/49/f5/f3/49f5f38b05fd3321afc0da89bf3c2409.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.photobucket.com/albums/v342/hpzone/srb/gintama/shinsengumi1.png\"></p><p style=\"text-align: center;\"><em>Ấn tượng đầu tiên nhìn nghiêm túc vậy thôi chứ hội này cũng lắm trò bựa không kém hội Tiệm Vạn năng :)))</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/ee9e38cab2efdf6fcb14a301258461ab/tumblr_n43rkuWJyp1s8mdmpo1_500.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://38.media.tumblr.com/609ba51e81fcad4be29ce3e83ea55fff/tumblr_narx6yxW1e1tjd4hfo1_500.gif\"></p><p style=\"text-align: center;\"><em>Thậm chí đến cả Tướng Quân cũng có nhiều giây phút mất hết hình tượng khi mỗi lần đi thị sát dân chúng lại gặp trúng hội Gintoki. Khổ thân không chịu được :))))</em></p><p><br></p><p>Điều thứ hai tôi thích ở Gintama đó chính là cốt truyện của Gin không đi theo một cái mạch nào cả. Thậm chí truyện còn không ngần ngại nhại các bộ truyện khác, chế giễu các bác tổng biên tập, biên tập viên, nhà xuất bản và thậm chí là chính Lão Khỉ. Nhờ vậy mà câu chuyện không bị trở nên nhàm chán, mỗi tập lại có một nội dung khác nhau, không tập nào giống tập nào cả.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.memecdn.com/gintama-story-line-well-f-ck-the-copyrights_o_2985543.jpg\"></p><p style=\"text-align: center;\"><em>Các fan của tạp chí Shouen Jump đã làm nên cái ảnh storyline này. Ta có thể thấy Gintama cốt truyện đi rất linh tinh phải ko :)))</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/564x/0d/bd/04/0dbd04bf9f466b26288cbe7c74bb7e09.jpg\"><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/a004a775712a654ff59ded2c052e67f2/tumblr_n21atuSgX71sycuvlo1_500.gif\"></p><p style=\"text-align: center;\"><em>Các nhân vật không ngần ngại thú nhận mình parody các bộ truyện khác</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.kinja-img.com/gawker-media/image/upload/bl1raqndrfxyaqlnmicv.png\"></p><p style=\"text-align: center;\"><em>Anime quay trở lại chiếu tiếp vào năm 2015 với phần mở đầu là màn parody lại buổi phỏng vấn 1 chính trị gia của Gin :)))))</em></p><p><br>Tác giả của truyện Hideaki Sorachi cũng không ngần ngại dìm chính bản thân mình và trở thành 1 nhân vật mà thỉnh thoảng hội Gintoki nhắc đến bằng những lời lẽ báng bổ nhau không ít :))<br><img class=\"fr-dib fr-draggable\" src=\"http://24.media.tumblr.com/tumblr_m1hmwhbp1D1r4s8who1_500.gif\"></p><p style=\"text-align: center;\"><em>Cái trò móc mũi của Gintoki chắc cũng bắt nguồn từ vị bố đẻ của mình là Lão Khỉ, các bạn nhỉ :)))</em></p><p style=\"text-align: left;\">Một điểm thú vị nữa về Sorachi là tác giả chưa bao giờ lộ mặt ra cả nên fan của bộ truyện không ai biết Lão Khỉ ngoài đời trông như thế nào cả.&nbsp;</p><p>Nếu nói Gintama toàn những cảnh hài hước thì cũng không đúng lắm bởi cũng rất nhiều đoạn lấy đi không ít nước mắt của độc giả&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://pa1.narvii.com/6099/c959dd5516b34141ece0a3b000f73e8f72ec05b9_hq.gif\"></p><p style=\"text-align: center;\"><em>Chị gái của Okita chết đi cũng để lại một mất mát to lớn</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img1.ak.crunchyroll.com/i/spire3/96a276eb3795ae52bc77b16622b35cb21347837941_full.jpg\"></p><p style=\"text-align: center;\"><em>Khoảng khắc khi Gintoki nhận ra mình không đến kịp để bảo vệ cho bà \"mẹ già\" Otose</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"http://67.media.tumblr.com/89a81cdbfaf20752b88f5dd2db2b584f/tumblr_inline_nh9qfueDMv1rlml88.jpg\"></em>Anh Quân chết cũng đau lòng lắm, mỗi lần anh xuất hiện đều là những chap đáng xem vì độ hài vô cùng. Vậy mà...:((</p><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.anime-evo.net/wp-content/uploads/2013/02/Gintama-261-17.jpg\"></p><p style=\"text-align: center;\"><em>Chuyện tình của ông Maizo và bà kĩ nữ Suzuran là truyện duy nhất mà làm mình cảm động phát khóc :((</em></p><p style=\"text-align: center;\"><br></p><p>Điều thứ 3 tôi thích ở Gintama chính là bộ truyện dạy cho tôi rất nhiều bài học ý nghĩa. Đâu chỉ là những thứ đơn thuần như tình cảm gia đình, bạn bà, tình đồng đội mà còn là những câu nói sâu sắc về phải sống làm sao để luôn là chính mình, sống theo những gì mình tin tưởng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://em.wattpad.com/8e94e3d1f6755a63c021e6e4050289c7c3cbf705/687474703a2f2f32372e6d656469612e74756d626c722e636f6d2f74756d626c725f6c6b7835686938504f7831716a6d6f62366f315f72315f3530302e6a7067?s=fit&h=360&w=360&q=80\"></p><p style=\"text-align: center;\"><em>\"Cách tốt nhất để tận hưởng trọn vẹn cuộc sống là sống (với tâm hồn) như một đứa trẻ, cho dù tuổi của bạn là bao nhiêu\"</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.quotesgram.com/small/24/89/40118544-Gintama-quotes-gintama-34951395-638-683.jpg\"></p><p style=\"text-align: center;\"><em>'\"Nếu trách nhiệm của người thầy là nâng đỡ học trò vượt qua khó khăn thì trách nhiệm của học trò là trở nên mạnh mẽ hơn để nâng đỡ người thầy trên đôi vai của mình\"</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.quotesgram.com/small/48/32/2068531680-Epic-Quotes-X3-anime-34957297-415-600.jpg\"></p><p style=\"text-align: center;\"><em>\"Tình bằng hữu không phải là thứ hình thành trong một ngày mà nó là thứ được hiện hữu từ trước khi bạn nhận ra nó\"</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://orig14.deviantart.net/3ce3/f/2016/050/a/4/anime_quote__456_by_anime_quotes-d9sejft.jpg\"></p><p style=\"text-align: center;\"><em>\"Đừng lo lắng. Khi con người ta bước ra khỏi lớp vỏ của mình, họ sẽ tiến vào hành trình tìm kiếm con người mới của mình\"</em></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/2a075e6296b899f5d674c3c50dc14273/tumblr_njaoiierEy1rj5ebpo1_500.jpg\"></p><p style=\"text-align: center;\"><em>\"Bản thân phải tự thay đổi trước đã thì những thứ xung quanh mới thay đổi theo bạn được\"</em></p><p><br></p><p>Và câu nói tôi yêu thích nhất: \"<em>Nếu có thời gian tô điểm cho bản thân mình trước khi chết thì sao không sống một cách đẹp đẽ đến phút cuối cùng\"</em> -> Thay vì bỏ cuộc dễ dàng thì sao không cố gắng đến phút cuối cùng cho dù kết quả có ra sao. Mỗi khi làm gì, tôi luôn tâm niệm câu nói này của Gin trong đầu. Nên khi tôi đã không muốn làm gì thì thôi nhưng nếu đã nhận làm gì rồi thì tôi luôn làm nó một cách cố gắng hết sức có thể<img class=\"fr-dib fr-draggable\" src=\"http://i1.kym-cdn.com/photos/images/original/000/902/035/dbc.png\"></p><p>Triết lý chủ đạo trong Gintama là thế, là sự thẳng của linh hồn con người, là niềm tin vào cuộc sống, vào nhân loại. Gintoki hơn ai hết là kẻ căm hận cái xã hội Edo, căm hận Amanto đã cướp đi tất cả của anh, cướp đi người thầy mà anh hằng yêu quý. Nhưng anh biết nén nỗi đau lại bằng niềm tin của mình, bằng sự tỉnh ngộ và bằng sức mạnh của chính mình. Để rồi cùng các nhân vật khác tiếp tục tiến bước trên con đường mà họ đã lựa chọn, con đường mà dù cho “lưng đã còng, mắt đã kém” thì họ vẫn “đi thẳng” về phía trước.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette3.wikia.nocookie.net/gintama/images/c/c6/Vlcsnap-2015-05-03-20h42m10s46.png/revision/latest?cb=20150503190619\"></p><p><br></p><p><br></p><p>Kết lại, đến với Gintama, đối với riêng cá nhân tôi, có thể nói là không có nhân vật nào để ghét. Những nhân vật xuất hiện trong Gin, như đã nói, họ đều có vai trò. Không như những nhân vật của các bộ truyện khác, không nhân vật nào ở trong Gintama thật sự là kẻ vô dụng. Họ đều là những con người sống trong thời buổi loạn lạc của sự hội nhập, họ đứng giữa cái truyền thống và sự cách tân hiện đại. Nói cách khác, họ thật sự đại diện cho chúng ta, những con người của thời đại mới vừa cố gắng bắt kịp thời đại mới nhưng vẫn cố gắng giữ được những nét truyền thống của riêng mình.</p><p>Bộ truyện cũng đặc biệt ở chỗ là ngoại trừ các couple đã được tác giả cho canon ra, tôi chả muốn ship &nbsp;các nhân vật nào với nhau cả. Thỉnh thoảng cũng có những màn war nho nhỏ giữa các fan ship các couple khác nhau nhưng cá nhân tôi luôn muốn hội Gin FA hết cả đời đi. Hãy cứ mãi mãi là những con người bỉ bựa nhé, hãy sống theo lý tưởng của riêng mình đi, đừng đánh mất nó và cũng đừng vì ai khác mà thay đổi.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/564x/b0/f9/42/b0f942427d127e3e207cedfe494c7587.jpg\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-10-26T06:38:38.781Z","creator_id":2770,"down_point":0,"tags":[],"title":"[Manga-Anime] Gintama - Bỉ bựa, thô thiển nhưng cũng thấm đẫm triết lí cuộc sống","up_point":21}