{"_id":8482,"title":"Hải Phòng trước nguy cơ biến thành một \"Thành phố cũ\"","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Hải Phòng hay được gọi với danh xưng \"Thành phố Cảng\" là một đô thị lớn thứ 3 Việt Nam xét trên quy mô dân số với 2 triệu người ( Chỉ sau Sài Gòn và Hà Nôi). Nơi đây cũng là đô thị loại 1 cấp quốc gia và một trong năm thành phố trực thuộc trung ương. &nbsp;Có thể nhận thấy Hải Phòng là một trong những thành thị quan trọng bậc nhất của Việt Nam hiện đại. Nhưng bước vào thời kỳ mở cửa thành phố đang bộc lộ rất nhiều yếu điểm về mặt địa lý cũng như cơ chế quản lý để trở nên tương xứng với kỳ vọng của quốc gia cũng như người dân.<br>&nbsp; &nbsp; &nbsp; Được thành lập bởi người Pháp năm 1888 Hải Phòng nhanh chóng trở thành một đô thị lớn &nbsp;không những riêng xứ Bắc Kỳ mà toàn bộ bán đảo Đông Dương. Thời kỳ đó Hải Phòng là thành phố cấp 1 sánh ngang với Hà Nội và Sài Gòn. Đã từng có những quy hoạch của người Pháp biến &nbsp;Hải Phòng trở thành \"Thủ đô kinh tế\" của Đông Dương. Đây là một thời kỳ phát triển cực thịnh của thành phố trẻ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ee944a06a6411e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hải Phòng thời Pháp thuộc</figcaption></figure><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.vusta.vn/vi/news/Thong-tin-Su-kien-Thanh-tuu-KH-CN/Du-an-cang-nuoc-trong-cua-nguoi-Phap-cho-Hai-Phong-6253.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e39c3806a6611e79bfac15c19b53ca4.jpg);\"></a></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Nhưng vì sao người Pháp lại chọn Hải Phòng là nơi để xây cảng và phát triển kinh tế? Như chúng ta đã biết về địa lý thì Hải Phòng chưa hẳn đã tốt để xây cảng bởi ven biển nơi đây có rất nhiều bùn và phù sa do các hệ thống sông ngòi dày đặc tạo nên, hằng năm phải mất công nạo vét hút bùn thì cảng mới hoạt động được. Những năm đầu thế kỷ 20 người Pháp đã từng có những đề xuất bỏ cảng Hải Phòng. Hộ muốn xây cảng mới ở &nbsp;Quảng Yên hay Hòn Gai nhưng khâm xứ Pháp khi đó đã nhất quyết chọn Hải Phòng vì ông ta hiểu \"rằng nếu sau này có cảng nước sâu ở Quảng Yên hay Hòn Gai thì Hải Phòng vẫn mãi mãi là cảng của dân bản xứ ở châu thổ và của người Tàu lui tới” (Au Tonkin 1872 - 1881 - 1886) ( Các bạn có thể tham khảo thêm ở link dưới)</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.vusta.vn/vi/news/Thong-tin-Su-kien-Thanh-tuu-KH-CN/Du-an-cang-nuoc-trong-cua-nguoi-Phap-cho-Hai-Phong-6253.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dự án cảng nước trong của người Pháp cho Hải Phòng</strong><br><em class=\"markup-em\">Nhìn lên bản đồ tỉnh Hải Dương, tỷ lệ 1:200000, chúng ta thấy nằm giữa hai xã Cổ Thành và Nhân Huệ của huyện Chí Linh có một vành cung giống như một cái hồ dài. Đó là dấu...</em>www.vusta.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.vusta.vn/vi/news/Thong-tin-Su-kien-Thanh-tuu-KH-CN/Du-an-cang-nuoc-trong-cua-nguoi-Phap-cho-Hai-Phong-6253.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/396a8f306a6711e79bfac15c19b53ca4.jpg);\"></a></div></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Quãng thời gian từ 1945-1955 là thời gian người Pháp tích cực xây các công trình kiến trúc ở Hải Phòng, khiến bộ mặt đô thị phát triển rât nhiều. Sau 1955 bước vào thời kỳ cộng sản nắm quyền. Vẫn ưu thế vốn có Hải Phòng trở thành đô thị lớn thứ 2 của Việt Nam sau Hà Nội và là thành phố trọng yếu về kinh tế, quốc phòng-an ninh, văn hóa-xã hội. Là một thành phố công nghiệp đông dân, đặc biệt &nbsp;nơi đây có cảng biển lớn nhất toàn VNDCCH, hàng năm tiếp nhân 85% lượng hàng viện trợ của các nước XHCN và bạn bè quốc tế nhằm phục vụ cho chiến tranh Việt Nam, trong đó 100% vũ khí và 98% lượng xăng dầu.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5983ea906a6811e79bfac15c19b53ca4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảng Hải Phòng</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nhưng có lẽ thời kỳ phát triển cực thịnh nhất của Hải Phòng là giai đoạn sau khi những người Cộng Sản chiến thắng trong cuộc nội chiến Việt Nam, đất nước bước vào thời kỳ bao cấp. Chính bởi cái nền kinh tế dựa vào viện trở và tự cung tự cấp đã khiến một thành phố có cảng biển như Hải Phòng phát triển hưng thịnh. Phát triển là bởi &nbsp;nơi đây là nơi buôn lậu của nhiều mặt hàng từ nước ngoài. Hàng ngàn hàng vạn tay thủy thủ tàu viễn dương đã khiến đời sống ở Hải Phòng trở nên sung túc và khá giả. Quãng thời gian đó có lẽ Hà Nội cũng phải nể Hải Phòng đôi phần. Chính thời kỳ đó danh xưng \"Giang hồ Đất Cảng \" được hình thành cho thấy một xã hội rối ren thời bấy giờ<br>&nbsp; &nbsp; &nbsp; Sau khi đất nước mở của Hải Phòng lại có vẻ phát triển chững lại. Khi được hỏi một số người dân ở Việt Nam xem đâu là thành phố lớn thứ 3 ở nước họ, một số trả lời là thành phố Đà Nẵng, một số khác lại nói Vũng Tàu hoặc Hạ Long. Điều đó không khỏi khiến các lãnh đạo và người dân Hải Phòng suy nghĩ. &nbsp;Trong hơn 20 năm qua chúng ta đã có gì? Đã phát triển được gì?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thế mạnh của Hải Phòng là cảng biển và công nghiệp. Trước tiên ta nói tới cảng biển của Hải Phòng. Bao năm qua cảng Hải Phòng luôn là niềm kiêu hãnh của thành phố, danh xưng \"Thành phố Cảng\" không ngoa. Nhưng thế mạnh này đang bị những địa phương khác khai phá và có vẻ còn tiềm năng hơn Hải Phòng. Dự án cảng nước sâu Lạnh Huyện đang được gấp rút xây dựng để đem tới bộ mặt kinh tế mới cho thành phố. Các lãnh đạo cấp trên có vẻ đang đánh một canh bạc lớn vào dự án này, với mục tiêu đưa tân cảng Lạch Huyện là cửa ngõ giao thương với quốc tế của miền Bắc Việt Nam và là cảng trung chuyển hàng hóa của thế giới có thể tiếp nhận các tàu trọng tại siêu lớn lên tới 100000 DWT. Về mục tiêu trở thành cửa ngõ giao thương quốc tế thì còn có vẻ khả thi vì chúng ta có thể nhận thấy ở miền Bắc này ngoài Hải Phòng ra thì chỉ còn Quảng Ninh là có thể xây dựng được cảng nước sâu. Các lãnh đạo đã cho xây dựng cảng Cái Lân nhưng như chúng ta đều biết đó là thất bại của các nhà quy hoạch vì hiện nay cảng Cái Lân dương như không có hàng hóa. Vậy nên Hải Phòng nghiễm nhiên trở thành cửa ngõ giao thương quốc tế không những ở Miền Bắc Việt Nam mà còn cả các thành phố Trung Quốc như Côn Minh hay Nam Ninh nữa.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a9dc8306c9b11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tân Cảng Hải Phòng</figcaption></figure></div><div><br></div><div>&nbsp; &nbsp; &nbsp;Còn về mục tiêu thứ 2 là đưa cảng Lạch Huyện trở thành cảng trung chuyển giao thương quốc tế thì có vẻ khó khăn hơn nhiều. Bởi chúng ta biết Việt Nam ngoài cảng nước sâu Cái Mép ở Vũng Tàu ra còn 1 dự án cảng lớn khác chính là cảng Vân Phong ở Khánh Hòa. Nếu được hoàn thành thì cảng Vân Phong dự kiến sẽ là cảng trung chuyển hàng hóa thế giới. Xét về vị trí địa lý thì rõ ràng Hải Phòng ở thế yếu so với Khánh Hòa. Cảng Vân Phong nằm ở vị trí đẹp tàu vè có thể đi lại dễ dàng giao thương với các khu vực khác. Độ sâu của vịnh Vân Phong cũng tốt hơn vùng vịnh của Hải Phòng rất nhiều có thể tiếp nhận được tàu 350 &nbsp;đến 400 nghìn DWT. Có thể thấy nếu phát triển đúng quy hoạch có lẽ Hải Phòng chỉ nên là cảng vệ tinh của cảng Vân Phong mà thôi.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nói về công nghiệp thì đây là trọng điểm của kinh tế thành phố, thế nhưng những năm qua Bắc Ninh đã nổi lên là thành phố có nhiều khu công nghiệp và đang phát triển rất nhanh, là đòn bẩy kinh tế của vùng thủ đô. Ngoài ra còn Quảng Ninh với thế mạnh vốn có là than và các khoáng sản. Chưa kể với các tỉnh miền Đông Nam Bộ với Đồng Nai và Bình Dương. Hải Phòng có lẽ đã bị các tỉnh này bỏ quá xa về mức độ các khu công nghiệp và vốn đầu tư nước ngoài.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bộ mặt đô thị cũng là điểm trừ to lớn của Hải Phòng. Có lần tôi dẫn bạn về quê chơi thì vừa đến trung tâm thành phố bạn tôi nói \"Chẳng bằng một góc của Đà Nẵng, chỉ ngang bằng thành phố Vinh về cơ sở hạ tầng thôi\" điều đó khiến tôi giật mình. Đúng là mức độ đô thị hóa nơi đây chậm thật. Bao năm rồi chỉ có thêm đường ngã 5 sân bay Cát Bi là mới còn lại chưa có gì. Cả thành phố với kiểu xây nhà lộn xộn không quy hoạch, đã khiến bộ mặt đô thị trở nên nham nhở thiếu mỹ quan. Đúng là chán thật...<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dự án nâng cấp Cảng hàng không Cát Bi trở thành Cảng hàng không quốc tế phụ trợ cho Cảng hàng không Nội Bài cũng đầy rẫy sự bất cập. Vẫn biết Hải Phòng là trung tâm của vùng công nghiệp duyên hải phía Bắc gồm Quảng Ninh, Hải Phòng, Nam Định, Thái Bình và Ninh Bình cần có 1 sân bay quốc tế để vận chuyển hàng hóa cũng như du khách. Nhưng gần đây quy hoạch thêm Cảng hàng không Hải Phòng ở huyện Tiên Lãng đã chứng tỏ sự quy hoạch thiếu đồng bộ từ các cấp. Thật vô lý khi 1 thành phố có tới 2 sân bay. Điều đó thật gây lãng phí.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Những nỗ lực gần đây với những cố gắng đưa Hải Phòng trở lại vị thế vốn có của mình chưa hẳn là đã muộn. Những dự án lớn như cảng nước sâu Lạch Huyện, đường cao tốc Hà Nội-Hải Phòng, đường cao tốc các tỉnh duyên hải &nbsp;hay quy hoạch mở rộng nội thành hy vọng sẽ đem đến bộ mặt tươi sáng cho thành phố. Bài học của thành phố Nam Định còn đó. Từ một thành phố trực thuộc trung ương những năm 46-55 của thế kỷ trước, là trung tâm về các ngành công nghiệp nhẹ với danh xưng \"Thành phố Dệt\" nhưng ngày nay còn ai nhớ tới thời hoàng kim của Nam Định. Hải Phòng cũng vậy, nếu không sớm chuyển mình sẽ chẳng còn ai nhớ tới Hải Phòng như một đô thị lớn, một trọng điểm của Việt Nam nữa mà họ chỉ biết tới Đà Nẵng, Vũng Tàu hay Hạ Long thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8675,"created_at":"2017-07-19T16:28:07.624Z","down_point":0,"up_point":25,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}]}