{"_id":5482,"body":"<p><strong>Những ngày này ai cũng nói về pressing. Nhưng pressing là gì? Bắt nguồn từ đâu? Ai là người đi tiên phong trong việc áp dụng chiến thuật này vào bóng đá?&nbsp;</strong></p><p><em>Bài viết tổng hợp thông tin từ Fourfourtwo, Theinsidechannel và một vài trang khác</em></p><p>Đó là vào năm 1934. Thomas Patrick Gorman, một HLV xuất thân từ phóng viên, bỗng nảy ra một ý tưởng. Thời đấy, các đội bóng vẫn chơi theo thói quen bao lâu là rút hết về phần sân của mình để phòng ngự sau khi mất bóng. Gorman tự hỏi tại sao lại không làm ngược lại? Tại sao lại không tiến lên và gây cho đối thủ một áp lực đủ lớn để họ không thể tấn công ngay từ đầu?</p><p>Nghĩ là làm. Gorman đã yêu cầu các cầu thủ tấn công của ông áp sát một cách quyết liệt những cầu thủ đối phương đang cố gắng tổ chức một pha tấn công từ hàng thủ. Một tiền đạo sẽ áp sát cầu thủ đối phương đang có bóng, trong khi những người còn lại bít kín các lối chuyền bóng. Gorman tiếp tục yêu cầu các hậu vệ dâng cao tới khu vực giữa sân để cắt những đường chuyền được thực hiện vội vàng, hay cản đường đi bóng của bất kỳ cầu thủ nào thoát ra được khỏi “mạng lưới” mà các tiền đạo giăng ra.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/dd.jpg?w=616\" alt=\"dd\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><em>Tommy Gorman (trái)</em></p><p>Ban đầu, các cầu thủ của Gorman tỏ ra hết sức hoang mang. Cách làm này rõ ràng là mang tính tự sát. Nếu một trong các cầu thủ thất bại, đối phương sẽ có cả một khoảng trống bao la trước mặt. Và ngay cả khi tất cả các cầu thủ đều hoàn thành nhiệm vụ, những hậu vệ khéo léo và kỹ thuật của đối phương hoàn toàn có thể phá vỡ “mạng lưới” bằng những đường chuyền ngắn ở tốc độ cao.</p><p>Chúng ta không biết Gorman đã thuyết phục các cầu thủ như thế nào. Có thể ông nói rằng những cầu thủ khéo léo và kỹ thuật thì không chơi ở vị trí hậu vệ! Chỉ biết rằng đội bóng của Gorman đã bắt đầu thực hiện ý tưởng của HLV từ các trận tiếp theo. Nhưng mọi chuyện không bắt đầu dễ dàng. Các cầu thủ cần rất nhiều thời gian để làm quen với cách chơi mới. Họ thua tới 4 trong 5 trận kế tiếp. Nhưng khi mọi thứ vào guồng, đội bóng của Gorman trở thành một cỗ máy. “Chúng tôi ủi bằng đối phương và khiến họ mệt nhừ”, HLV 47 tuổi người Canada giải thích. Ba ngày trước đó, đội bóng của ông đã đoạt chức vô địch lần đầu tiên trong lịch sử.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/watch?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Giới thiệu về một số chiến thuật forechecking trong môn hockey</em></p><p><br></p><p>Tên của giải đấu mà chúng ta đang nói tới là giải VĐ Hockey quốc gia, và đội bóng của Gorman là Chicago Blackhawks. Gorman đã gọi chiến thuật mà đội bóng của ông đã sử dụng là “forechecking”. “Chính forechecking đã vô địch giải đấu”, Gorman giải thích với các phóng viên, “thay vì rút lui khỏi khu vực của đối phương, Blackhawks đã tấn công liên tục vào đó. Chiến thuật ấy đã phát huy hiệu quả hơn cả mong đợi”.</p><p>Thế giới bóng đá tất nhiên không thể bỏ qua tính hiệu quả trong chiến thuật của Gorman. Tuy nhiên, để làm được điều tương tự trong bóng đá là điều gần như bất khả thi. Bởi suy cho cùng, số lượng các cầu thủ bóng đá có mặt trên sân nhiều gấp đôi so với hockey, và mặt sân bóng đá cũng dài gần gấp đôi và rộng gần gấp ba sân hockey. Điều đó có nghĩa là một hậu vệ khi bị gây sức ép có quá nhiều lựa chọn (trong đó có cả việc phất bóng qua đầu các cầu thủ đang áp sát, điều không thể làm được trong môn hockey). Sau đó là vấn đề thể lực. Gorman có thể cho các cầu thủ của ông nghỉ ngơi vài phút một lần bằng cách thay người hoặc đảo vị trí. Đó là một đặc ân mà một HLV bóng đá không bao giờ có được.</p><p>Phải tới World Cup 1974 thì chiến thuật “forechecking” đầy táo bạo của Gorman mới được áp dụng thành công vào bóng đá đỉnh cao. Một đoạn băng tư liệu cho thấy cảnh đội Hà Lan huyền thoại của Rinus Michels khiến đối thủ của họ không bao giờ có đủ thời gian để phát triển lối chơi một cách mạch lạc bằng cách gây áp lực liên tục, cho tới khi đối thủ phải thực hiện một đường chuyền mà họ không mong muốn. Điều đáng tiếc là Gorman đã không bao giờ được chứng kiến khoảnh khắc lịch sử ấy, vì ông mất từ năm 1961.</p><p>Phong cách chơi bóng nghẹt thở của đội Hà Lan huyền thoại ấy đã trở thành một phần của lịch sử dưới tên gọi “total football” – bóng đá tổng lực. Nhưng chính Michels lại không thích cách gọi ấy. “Tôi muốn kéo mọi người khỏi khái niệm total football, bởi vì đó không phải là cách diễn đạt của tôi”, Michels giãi bày trong một bài viết được xuất bản ít lâu sau giải đấu ở Tây Đức. “Với tôi, sẽ là tốt hơn nếu thứ bóng đá mà chúng tôi chơi được gọi là “bóng đá pressing”. Điều mà tôi muốn tạo ra với đội Ajax của tôi cũng như đội Hà Lan vào năm 1974 là một lối chơi cơ bản trong đó cả 10 cầu thủ trên sân đều băng lên phía trước dù không có bóng. Chúng tôi luôn cố gắng gây áp lực lên phía trên”.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/hfqTy2bJzmU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Clip trên đã tổng hợp những pha pressing điển hình của Hà Lan thời Michels. Đúng như tác giả nổi tiếng David Winner bình luận, các cầu thủ Hà Lan trong clip “đi săn theo nhóm và phòng ngự trên vạch giữa sân”. Khi một cầu thủ đối phương có bóng, sẽ lập tức có 2 hoặc đôi khi 3 cầu thủ Hà Lan lập tức ập vào. Một người sẽ “tấn công” người cầm bóng, hai người kia sẽ kèm đồng đội của anh ta, hoặc chặn hết các lựa chọn chuyền bóng. Cầu thủ giữ bóng tội nghiệp thậm chí còn không thể phá bóng lên phía trên. Tuyến phòng ngự cuối cùng của các cầu thủ Hà Lan ở ngay sát vạch giữa sân, nghĩa là gần như tất cả những người đứng bên phần sân của họ đều rơi vào thế việt vị.</p><p>Ở thời điểm đó, người ta đã vò đầu bứt tai hỏi nhau không hiểu cách chơi thông minh và đầy tính tổ chức ấy từ đâu ra. Nhiều người đồng ý rằng Michels không phải là người phát minh ra cách chơi pressing. Ông chỉ đơn giản là có đủ điều kiện để hoàn thiện hóa cách chơi ấy trong thuở sơ khai bởi ông có trong tay những cầu thủ tuyệt vời, đặc biệt là Johan Neeskens, người có lối chơi cực kỳ quyết liệt và bền bỉ. Chính Michels đã viết: “Để chơi được theo cách này hiệu quả nhất, bạn cần ít nhất 3 đến 4 cầu thủ hàng đầu thế giới. Những đội kém hơn sẽ dính đòn phản công, và cách chơi ấy có thể dẫn tới thảm họa”.</p><p>Về thời điểm ra đời của pressing trong bóng đá, nhiều người cũng đồng ý rằng những hạt giống đầu tiên đã bắt đầu được gieo vào nửa cuối của thập niên 1960, khi thể lực của các cầu thủ được cải thiện rõ rệt. Như Jonathan Wilson viết trong cuốn sách về lịch sử chiến thuật nổi tiếng Đảo ngược kim tự tháp (Inverting the Pyramid), việc gây áp lực liên tục lên cầu thủ có bóng như thế “yêu cầu các tiền vệ di chuyển gần như liên tục trong suốt cả trận, do đó đòi hỏi người tham gia phải sở hữu thể lực cực tốt. Đó cũng là lý do cách chơi này không xuất hiện trước đó”.</p><p>Tuy nhiên, người ta lại không thể thống nhất được ai chính là Tommy Gorman của bóng đá. Wilson cho rằng HLV người Nga Victor Maslov là người đã sáng tạo ra pressing trong thời gian ông dẫn dắt Dynamo Kiev, từ 1964 tới 1970. Nhưng nhiều nhà nghiên cứu khác thì lại cho rằng huyền thoại người Áo Ernst Happel mới là người khai phá. Năm 1970, ông đã đưa Feyenoord tới chức vô địch C1 với một hệ thống dựa trên 2 yếu tố chính: Bẫy việt vị và pressing. Tên tuổi Happel gắn chặt với pressing tới mức khi ông mất, một tờ báo của Áo đã viết rằng “người ta pressing quanh quan tài của ông theo đúng cái cách mà ông đã luôn hình dung tới”.</p><p>Câu hỏi ở đây là, tại sao pressing có nguồn gốc lâu đời như thế mà tới gần đây người ta lại bàn luận nhiều về nó như thể đấy là một điều gì quá mới mẻ?</p><p>Câu trả lời nằm ở chính phát biểu của Michels năm xưa. Để chơi được theo phong cách pressing, bạn cần 3 đến 4 cầu thủ hàng đầu thế giới. Điều đó khiến việc áp dụng hệ thống này một cách rộng rãi là điều bất khả thi. Phải tới những năm 1980, nhờ phát kiến mang tên “phòng ngự hướng bóng” của Arrigo Sacchi (người thường tới theo dõi các buổi tập của Happel khi ông này dẫn dắt Hamburg), thì pressing mới bắt đầu có điều kiện để trở thành lựa chọn cho mọi nhà.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3Dnx16-tEF4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Xem Milan của Sacchi phòng ngự</em></p><p>Vậy phòng ngự hướng bóng (ball-oriented defending) là gì? Đó thực ra không phải là pressing, nhưng nó tạo điều kiện hoàn hảo cho pressing. Trong phòng ngự hướng bóng, toàn đội sẽ nghiêng hết về khu vực có bóng, cố ý để nhiều cầu thủ đối phương được “tự do” ở những khu vực xa bóng. Kết quả của việc này là các đội có bóng thường phải phối hợp trong một khu vực hết sức chật hẹp, và bị áp đảo hoàn toàn về quân số trong khu vực này. Một khi một đội bóng đã làm chủ được kỹ thuật phòng ngự hướng bóng, họ không còn cần “3 đến 4 cầu thủ hàng đầu” để chơi pressing nữa.</p><p>Một yếu tố quan trọng khác chính là sự ra đời của luật chuyền về vào năm 1992. Theo luật này, các cầu thủ không còn cơ hội chuyền về bằng chân một cách cố ý cho thủ môn của họ nữa. Nghĩa là một “lối thoát” thoải mái đã bị chặn lại. Hiệu ứng mà sự kiện này tạo ra cũng tương tự như việc áp dụng luật 24 giây trong bóng rổ. Sau khi luật này ra đời, các cầu thủ khi chịu sức ép thường phải chấp nhận những giải pháp chuyền bóng rủi ro hơn, do việc cố gắng cầm bóng vượt qua nguy hiểm sẽ tốn nhiều thời gian. Đó là điều kiện tốt để pressing trong bóng rổ phát triển mạnh mẽ.</p><p>Nhờ ảnh hưởng từ Guardiola, người đã đưa pressing lên một tầm cao mới trong thời gian dẫn dắt Barca, Klopp hay mới nhất là Pochettino, người ta đang xem pressing như là một xu hướng chiến thuật mang tính thời thượng không thể cưỡng lại nổi. Đó thực ra là điều mà Tommy Gorman đã dự đoán từ năm 1934. Khi được hỏi liệu các đội bóng khác có bắt đầu học theo áp dụng forechecking hay không, ông đã trả lời không chút đắn đo: “Họ sẽ phải làm điều đó”.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-17T03:41:23.137Z","creator_id":3761,"down_point":0,"tags":null,"title":"Một lược sử về pressing","up_point":24}