{"_id":17615,"tags":[],"up_point":25,"down_point":1,"title":"Sống hiện đại hay là bố mẹ đang dần mất vai trò đúng nghĩa trong gia đình? ","body":"<div>Mình là độc giả trung thành của mục \"Tâm Sự\" trên trang VnExpress. Tuy chưa có gia đình, trải nghiệm sống còn ít ỏi nhưng mình từng chứng kiến những gia đình khá giả và con cái của họ thiếu thốn tình yêu thương, quan tâm từ chính ba mẹ nó. Đó là những đứa trẻ trong độ tuổi từ 12 - 16, mình từng đi làm gia sư, lại thêm hôm nay mình có đọc được bài này (quan trong hơn cả là các bình luận phía dưới) trên VnExpress: <a href=\"https://vnexpress.net/tin-tuc/tam-su/vo-mai-me-kiem-tien-ma-bo-be-bo-con-toi-3849850.html\" target=\"_blank\">https://vnexpress.net/tin-tuc/tam-su/vo-mai-me-kiem-tien-ma-bo-be-bo-con-toi-3849850.html</a> cùng những gì tận mắt thấy được mình có đôi điều băn khoăn.&nbsp;</div><div>Với mình, truyền thống không có nghĩa là những điều cũ kĩ, cố chấp hay cổ hủ. Và sống hiện đại không phải là bỏ hết tất cả những giá trị truyền thống để vươn đến những thứ mới mẻ, đạt tới tầm cao xa trong cuộc sống. Ngày nay, mình thấy những lời khuyên như \"Phụ nữ phải sống hiện đại\", \"Phụ nữ hiện đại là phụ nữ biết sống vì bản thân mình\", \"Phụ nữ phải được cư xử bình đẳng với đàn ông\"... Mình không phủ nhận tất cả nhưng mình cũng không đồng ý với nhiều người hay lấy nó ra để phũ bỏ những trách nhiệm đáng lẽ ra mình phải. Không ai bảo phụ nữ phải ở trong xó bếp mới đúng nghĩa một người vợ nhưng dù hiện đại hay truyền thống, khi lập gia đình bản thân phải mang trong mình nhiều trách nhiệm, nhất là đối với con cái, đặc biệt trong vấn đề nuôi & dạy và vai trò một người bố, người mẹ không vì thời đại nào mà được quên đi.</div><div>Trong câu chuyện của người đàn ông trên, mình không bàn đến ai đúng ai sai, nếu có thì đó là ngay từ đầu định nghĩa về gia đình của người chồng và người vợ không giống nhau, và khi kết hôn có sự xung đột quan điểm. Trong bài phản ánh người phụ nữ là mà đa số nhiều người bảo rằng cô hiện đại và biết yêu bản thân mình. Mình chỉ đang nghĩ rằng nếu tất cả những người phụ nữ trên đất nước này đều sống theo quan điểm hiện đại này thì các thế hệ sau này sẽ ra sao?&nbsp;</div><div>Năm nhất, mình từng đi dạy một gia đình có một bé học lớp 6 và một bé được gần 2 tuổi, bố bé là phi công, mẹ là phó giám đốc một công ty bên Phú Mĩ Hưng. Gia đình khá giả, thuê người giúp việc, ngoài ra bà ngoại còn thường xuyên qua nhà chăm sóc 2 chị em. Mình dạy cho &nbsp;bé lớn, thật sự mình chưa từng thấy bé có cử chỉ tôn trọng mình đúng như một cô giáo với một học trò, tuy không hỗn hào nhưng bé ý thức cao em được sinh ra trong một gia đình khá giả, còn mình chỉ đi dạy và được trả tiền. Mình không mong em xem mình là cô giáo, chỉ cần tôn trọng mình như người lớn hơn em rất nhiều là đủ, nhưng không. Em thỉnh thoảng có hay nói rằng sợ mẹ, vì 1 tuần mẹ về nhà 2 lần nhưng chưa bao giờ hỏi em đi học vui không mà chỉ xem bài kiểm tra em bao nhiêu điểm. Chưa bao giờ dẫn em đi mua sắm, khi về nhà lại tụ tập bạn bè, đi tập thể hình, mua gì cũng lên các website thương mại điện tử. Mỗi tuần em được cho thêm $100 để tiêu xài. Bố mẹ cứ đi, về thì cho tiền con cái, cho con học ở một trường tốt trong PMH nhưng gia đình chưa bao giờ có một bữa cơm gia đình đúng nghĩa. Tết thay vì gia đình quây quần bên nhau thì ba mẹ em có khi lại đi với đối tác nước ngoài, có khi lại đi du lịch khắp nơi và em thì nói điều gì ra cũng chỉ đề cập tới tiền. Đây có thật là điều mà các bậc phụ huynh hiện đại mong muốn? Và nó có thật sự &nbsp;làm cho xã hội phát triển tốt đẹp hơn?</div><div>Mình cũng từng dạy một bé trai học lớp 8, em cá biệt đúng nghĩa, không chịu học hành và thường bỏ học chơi game, mặc dù học ở một trường quốc tế. Bố là giám đốc của một công ty bất động sản, mẹ mình không biết làm công việc gì nhưng qua cách em nói mình nghĩ mẹ làm việc trong ngân hàng. Mình đi dạy (1 tuần 5 buổi) nhưng chưa bao giờ gặp bố của em, mẹ thì một lần duy nhất vào ngày 20/11 trong suốt hơn một năm đi dạy của mình. Người tìm mình là ông bà nội của bé. Một điều rất may mắn, ông bà nội sống rất có tâm, có tầm và có đức nên luôn khuyên nhủ em nhiều điều, về lòng yêu nước và về sự biết ơn ông bà, cha mẹ, thầy cô giáo. Tuy chẳng nghe nhưng ít ra bản chất em là đứa trẻ ngoan. &nbsp;Cũng như bé trên, 1 tuần em được bố mẹ cho 500k, và lần nào về ba mẹ em cũng rủ em đi du lịch. Em bảo với mình là em chán lắm, em không thấy sống có nghĩa gì, em muốn chết. Dù mình không thấy em có biểu hiện muốn \"chết\", tuy vậy mình vẫn rất quan tâm, ít gây cho em áp lực, ông bà em là người suy nghĩ thấu đáo nên cũng chưa bao giờ ép em phải học giỏi, ba mẹ có vẻ không quan tâm luôn. Mình hỏi em thương ai nhất nhà, em trả lời ngay là ông bà nội chưa bao giờ em băn khoăn hay trả lời sai đi đáp án đó. &nbsp;</div><div>Từ lúc nào đó, mà sự nuôi dạy con cái đẩy sang cho ông bà, sự chăm sóc quan tâm từng li từng tí đẩy qua cho người giúp việc... để cả bố mẹ có thời gian kiếm tiền, cống hiến hết sức lực và tuổi tác của mình cho xã hội hiện đại và họ nói rằng mong muốn con có cuộc sống tốt đẹp hơn nhưng liệu những đứa trẻ lớn lên trong những gia đình ấy chúng thật sự muốn điều đó hay không?&nbsp;</div><div>Gia đình là cái nôi của mọi sự phát triển và tư duy xã hội sau này của mỗi em nhỏ. Có thể, tụi nhỏ lớn lên trong sự bao bọc của vật chất, tiện nghi dù chúng không có sự quan tâm, chăm sóc từ bố mẹ, chúng vẫn có thể thành đạt đó, còn thành đạt một cách dễ dàng. Nhưng mình chợt nghĩ, đến một lúc nào đó, có thể nào đến cả một bữa cơm gia đình chỉ còn được nhắc lại qua những trang sách... Và những gì chúng ta phải đối mặt trong tương lai, khi cuộc sống con người càng hiện đại, còn ai thiết tha gì với gia đình, với con cái và cả những giá trị truyền thống của dân tộc nữa.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15196,"created_at":"2018-12-09T15:57:32.291Z"}