{"_id":25865,"tags":[{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"5de3436faeabe127c0d828cf","name":"KHOA HỌC MÁY TÍNH"}],"up_point":22,"down_point":2,"title":"Triết Học Cho Khoa học Máy Tính Kì 1: Chân Lý","body":"<h3>Chân lý là gì?</h3><div>Sự hiểu biết về bản chất tự nhiên của chân lý là một trong “những câu hỏi lớn” của triết học, theo đó là những câu hỏi trên trời đại loại như: Ý nghĩa của cuộc sống là gì? Thế nào là tốt? Thế nào là xấu?</div><div>Tôi không hy vọng là có thể giải quyết chúng trong series này, nhưng có hai thuyết về chân lý sẽ chứng minh sự hữu ích của chúng thông qua hành trình tìm hiểu triết học trong khoa học máy tính, bao gồm: thuyết tương ứng (corresspondence theory of truth) và thuyết kết hợp (coherence theory of truth).</div><h3>Thuyết tương&nbsp;ứng</h3><div>Thuyết tương ứng nói rằng một niềm tin là đúng khi và chỉ khi niềm tin đó tương ứng với thực tại, hay chân lý phụ thuộc vào thực tại khách quan mà không phụ thuộc vào chúng ta. Vấn đề thuyết tương ứng có liên quan nhiều hơn đến những vấn đề kĩ thuật như thực tại là gì và mối quan hệ tương ứng là gì.</div><div>Từ “true” có nghĩa gốc là “faithful” (trung thành, thành thật). Như vậy sự thành thật yêu cầu 2 thứ A và B sao cho A thành thật với B. Chân lý là sự thành thật của (A), một bản mô tả những thành phần của thực tại đối với (B), thực tại mà chính B cũng đang mô tả. Một mặt, có những niềm tin (hoặc mệnh đề, hoặc câu lệnh); mặt khác, có thực tại: Một niềm tin (hoặc một mệnh dề, một câu lệnh) là \"đúng\" khi và chỉ khi nó tương ứng với thực tại, nghĩa là, nếu nó phù hợp với, hoặc mô tả chính xác thực tại.</div><div>Phân tích thuật ngữ và đọc thêm:</div><blockquote><div>Một “niềm tin”, như tôi đang sử dụng ở đây, là một thực thể tinh thần, được tồn tại bởi não của chúng ta. Một câu lệnh là một chuỗi ngữ pháp các từ trong ngôn ngữ. Và một mệnh đề là nghĩa của một câu lệnh. Đây là tất cả các đặc tính cơ bản mà một trong số chúng lại là một chủ đề triết học cần phân tích.</div></blockquote><div>Lấy một ví dụ đơn giản, có một câu 3 từ “Snow is white.” Là đúng nếu có những thứ trong thế giới thực kết tụ lại trong mùa đông (đó là tuyết) có màu giống với sữa (trắng). Tuy nhiên, cách diễn đạt này có một chút nghịch lý (hình bên dưới). “Tuyết có màu trắng” là đúng khi và chỉ khi tuyết có màu trắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a820ac5013ea11eab74ed38b1c2edfde.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">c2016 Brian Crane; <a href=\"http://www.gocomics.com/pickles/2016/10/27\" target=\"_blank\">http://www.gocomics.com/pickles/2016/10/27</a></figcaption></figure></div><div>Làm thế nào chúng ta xác định được liệu một câu lệnh (hay một niềm tin, một mệnh đề) là đúng? Theo thuyết tương ứng, chúng ta sẽ so sánh những phần trong câu (cộng với từ ngữ vầ cấu trúc câu, ngữ cảnh, …) với thực tại, để thấy mức độ tương ứng. Nhưng làm thế nào để chúng ta biết đến “thực tại”? Làm thế nào chúng ta có thể đưa ra một “khuôn mẫu so sánh” giữa niềm tin và thực tại?</div><div>Một câu trả lời là bằng nhận thức (có lẽ cùng với niềm tin của chúng ta về những gì cảm nhận được). Nhưng có vẻ nhận thức thường không đáng tin cậy (ví dụ, hãy nghĩ về những lần nhầm lẫn do giác quan của bạn). Và một trong những vấn đề trong việc quyết định liệu niềm tin của chúng ta là đúng phụ thuộc vào việc nhận thức chính xác đến mức độ nào (liệu chúng có phù hợp với thực tại hay không?).</div><h3>Thuyết kết hợp</h3><div>Thuyết kết hợp nói rằng một mệnh đề là đúng khi và chỉ khi mệnh đề đó kết hợp với những mệnh đề khác mà chúng ta đã tin. Vấn đề với thuyết kết hợp là một niềm tin có thể phù hợp với những niềm tin khác và toàn bộ chúng có thể sai ngay từ lúc đầu.</div><div>Theo thuyết kết hợp, một tập các mệnh đề (hoặc niềm tin) là đúng nếu:</div><div>1. Nó tương hỗ lẫn nhau, và</div><div>2. Nó phù hợp với tất cả những bằng chứng có sẵn.</div><div>Nghĩa là chúng “kết hợp” với nhau và với tất cả bằng chứng.</div><div>Lưu ý rằng những câu lệnh quan sát được (nghĩa là, những mô tả về những gì chúng ta quan sát trong thế giới) nằm trong những khẳng định phải nhất quán với nhau, nên đây không phải (không nhất thiết) là một thuyết về “bánh pie trên bầu trời” mà không liên quan đến cách những thứ thật sự diễn ra như thế nào. Nó chỉ nói rằng chúng ta không thể nào biết được thực tế để xác định sự thật.</div><h3>Tương ứng&nbsp;và kết hợp</h3><div>Thuyết nào đúng? Thật ra có nhiều hơn hai thuyết: nhiều phiên bản khác nhau và có những thuyết về chân lý không thuộc phạm trù khác. Thuyết quan trọng nhất là thuyết thực dụng:</div><div>Thuyết thực dụng nói rằng một mệnh đề là đúng khi và chỉ khi nó có ích (nghĩa là, thực dụng) khi tin tưởng vào mệnh đề đó.</div><div>Một phiên bản khác nói rằng một niềm tin, mệnh đề, hay câu lệnh là đúng nếu nó tiếp tục được chấp nhận tại giới hạn của sự hiểu biết:</div><div>Chân lý là điều mà một niềm tin sẽ có xu hướng độc lập với niềm tin cố định.</div><div>Tuy nhiên, “Tôi có thể có một niềm tin về những thứ hữu ích đối với tôi nhưng niềm tin đó là sai\". Tương tự, một niềm tin cố định vẫn còn ở giới hạn của sự hiểu biết có thể vẫn sai.</div><div>May mắn thay, đáp án trả lời cho câu hỏi thuyết nào là đúng (nghĩa là, thuyết nào, nếu bạn sử dụng cách diễn đạt, “đúng”) vượt ra ngoài tầm nhìn hiện tại của chúng ta! Tuy nhiên lưu ý rằng những mệnh đề mà thuyết tương ứng nói rằng đúng phải tương hỗ lẫn nhau (nếu thực tại phù hợp), và chúng phải được hỗ trợ bởi toàn bộ các bằng chứng sẵn có, nghĩa là thuyết đối xứng phải có tính kết hợp. Hơn thế nữa, nếu bạn bao gồm cả mệnh đề và thực tại trong một phạm vi rộng, một mạng lưới kết nối chặt chẽ, mạng lưới đó phải có tính kết hợp, nên những mệnh đề được xem là đúng theo thuyết kết hợp phải tương ứng&nbsp;với (nghĩa là, kết hợp với) thực tại.</div><div>Trở lại câu hỏi, “Làm thế nào để chúng ta quyết định một câu lệnh là đúng?”. Một cách là chúng ta có thể xác định tính chân lý của nó về mặt syntactically (cú pháp, nghĩa là, trong trường hợp chỉ xét đến cấu trúc ngữ pháp, không xét đến nghĩa), bằng cách cố gắng chúng minh nó từ các tiên đề thông qua quy tắc suy luận. Điều này rất quan trọng khi bạn chứng minh một câu lệnh, bạn không chứng minh rằng nó đúng! Bạn chỉ đơn giản là chứng minh nó tuân theo quy luật logic từ các câu lệnh chắc chắn khác, nghĩa là, nó liên kết chắc chắn với các câu lệnh khác. Nhưng, nếu những câu lệnh khởi nguồn – những tiên đề là đúng (chú ý rằng tôi nói nếu nó đúng, tôi chưa nói đến cách xác định giá trị chân lý), và nếu những quy tắc suy luận bảo toàn chân lý, thì câu lệnh bạn chứng minh bằng nghĩa của chúng – “định lý” cũng sẽ đúng. (Tóm tắt, những quy tắc suy luận cho phép bạn suy luận một câu lệnh từ những câu lệnh khác là bảo toàn chân lý nếu câu lệnh được suy luận không thể sai miễn là các tuyên bố mà nó được suy luận là đúng.</div><div>Một cách khác để xác định câu lệnh đúng là ngữ nghĩa (về mặt nghĩa). Đây là cách duy nhất xác định đâu là một mệnh đề đúng, bằng định nghĩa, một mệnh đề không thể bị suy luận từ các câu lệnh khác (Nếu nó có thể bị suy luận, thì những câu lệnh suy ra nó mới thực sự là mệnh đề).</div><div>Nhưng xác định tính chân lý cho ngữ nghĩa một câu lệnh cũng dùng đến cú pháp. Chúng ta xác định về mặt ngữ nghĩa giá trị chân lý của một mệnh đề phức tạp bằng thao tác cú pháp (bảng chân trị) của các thành phần nguyên thủy của nó (Chúng ta có thể dùng bảng chân trị để xác định mệnh đề nào đúng). Nhưng làm thế nào chúng ta xác định được bảng chân trị của một mệnh đề đúng / sai? Bằng cách xem nếu nó tương ứng với thực tế, nghĩa là chúng ta phải thực nghiệm chúng có phù hợp với thực tế hay không. Câu trả lời lại khiến chúng ta vòng lại vấn đề của thực tại, trong khi chúng ta không có khả năng biết đến tính chất đầy đủ của nó.</div><div>Còn tiếp ...</div><div><em>Theo WilliamJ.Rapaport, Philosophy of Computer Science</em></div><div><em><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Triet-Hoc-Cho-Khoa-Hoc-May-Tinh-Ki-2-Chu-Nghia-Hoai-Nghi-k28\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết Học Cho Khoa Học Máy Tính Kì 2: Chủ Nghĩa Hoài Nghi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Miku Nakano trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Triet-Hoc-Cho-Khoa-Hoc-May-Tinh-Ki-2-Chu-Nghia-Hoai-Nghi-k28\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a73b920180c11ea82400f908a51c763.jpg);\"></a></div></em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20294,"created_at":"2019-12-01T04:37:03.885Z"}