{"_id":5585,"body":"<p>Mô hình Belbin, hay còn gọi là mô hình SPI hay BTRSPI, thực chất là một bài kiểm tra đánh giá cá nhân áp dụng vào việc hoạt động nhóm. Nó được phát hiện bởi Meredith Belbin, một nhà lý luận – nhà nghiên cứu người Anh. Theo Belbin, vai trò nhóm có khuynh hướng thay đổi cách cư xử, đóng góp và có quan hệ với người khác trong một phương pháp làm việc nhóm riêng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37732780afd411e69277c7d42f3bb41c.jpg\"></p><p><br></p><p><strong>Shaper - người thúc giục:</strong> là người tập trung hoàn toàn vào nhiệm vụ được giao với tinh thần trách nhiệm cao độ, là người có động lực chiến thắng và dẫn đầu trò chơi. Nhiệm vụ của người thúc dục là hướng những người trong nhóm hoàn thành mục tiêu cuối cùng. Người này phải dùng các thách thức, tranh căi hay thể hiện phong cách quyết liệt trong việc theo đuổi thành công. Theo Belbin, trong nhóm có hai hay ba người mang vai trò này sẽ dễ dẫn tới tranh căi hay đấu đá nhau.</p><p><strong>Implementer - người thực thi:</strong> là người có khả năng thực thi các yêu cầu/nhiệm vụ từ các thành viên khác và đạt được kết quả tốt. Người này rất giỏi và có kỷ luật bản thân cao, là người mọi người có thể tin tưởng và giao nhiệm vụ. Người thực thi cảm thấy giá trị của mình trong việc trung thành với nhóm/công ty, có nghĩa là họ sẽ chấp nhận các công việc mà mọi người khác không muốn làm. Tuy nhiên, họ có thể bị đánh giá là thiển cận và cứng nhắc v́ bản thân họ không tự đưa ra những kế hoạch cho riêng ḿnh.</p><p><strong>Completer/finisher - người hoàn thiện công việc:</strong> Người hoàn thiện là mẫu người cầu toàn, họ sẵn sàng bỏ rất nhiều thời gian để cốt sao cho làm việc cho hoàn toàn “đúng đắn”, và mỗi kết quả họ đưa ra chắc chắn đã được kiểm tra đi, kiểm tra lại một cách vô cùng kỹ lưỡng. Vai trò này trong nhóm sẽ cảm thấy chất lượng công việc chính là giá trị của họ. Họ có thể làm cho những người cùng nhóm khó chịu vì tính quá cầu toàn, chi tiết của mình. Và họ không bao giờ tin tưởng giao công việc cho người khác.</p><p><br></p><p><strong>Co-ordinator - người kết hợp:</strong> thường trở thành chủ tịch hay trưởng nhóm, công việc là lùi lại và thu lấy tầm nhìn tổng thể. Người kết hợp thường tự tin, vững chãi và trưởng thành vì họ nhận ra được khả năng của người khác, họ rất giỏi giao việc cho đúng người. Người kết hợp làm rơ ràng ra các quyết định, giúp cho mọi người trong nhóm tập trung vào công việc riêng của họ. Người kết hợp thỉnh thoảng hay bị đánh giá là có khuynh hướng thao túng người khác và dừa hết công việc của ḿnh cho người khác.</p><p><strong>Team worker - người đoàn kết:</strong> người này là tác nhân gắn bó đội nhóm, họ có khả năng lắng nghe tuyệt vời, ngoại giao rất giỏi và có khả năng hòa giải mọi chuyện xích mích trong nhóm và khiến cho mọi người hiểu nhau hơn. Giá trị của người đoàn kết khó có thể nhận ra cho tới khi nhóm thiếu vắng họ và mọi chuyện đối đầu hay xảy ra. Tuy nhiên người gắn bó có điểm yếu là không quyết đoán trong công việc khi cần thiết.</p><p><strong>Resource investigator - người khám phá cơ hội:</strong> là người chỉ ra cho nhóm thấy các lợi ích của các cơ hội, khiến cho nhóm hào hứng đuổi theo các cơ hội này. Người này có khả năng tiếp xúc với bên ngoài nhóm rất tốt, khả năng “đánh hơi” cơ hội và “bắt mạch” những thay đổi trong môi trường. Người khám phá cơ hội không sáng tạo ra những ư tưởng, mà họ biết tận dụng ư tưởng của nhóm khác/công ty khác. Một người khám phá cơ hội giỏi là người làm việc theo hệ thống rất giỏi, nhưng có điểm yếu là họ thường khó theo một dự án nào xuyên xuốt và thường hay quên các chi tiết nhỏ.</p><p><br></p><p><strong>“Plant”/Creator/Inventor - người sáng tạo:</strong> người này rất sáng tạo, là người hiểu các nghịch lý đồng thời là nguồn của những sáng tạo. Khi nào cần một sáng tạo để tìm ra giải pháp cho một vấn đề, thì đây chính là người nhóm cần. Người này có khuynh hướng lãng-trí-bác-học và có vấn đề khi truyền tải ư tưởng cho người khác.</p><p><strong>Monitor/evaluator - người điều hành:</strong> là người quan sát với con mắt vô tư những sự việc sảy ra xung quanh. Họ có khả năng xét đoán chính xác từ một mớ các dự kiện hỗn độn và mù mờ. Người này đo lường chính xác mọi dữ kiện họ có, làm việc chậm mà chắc và thường dẫn đến các quyết định chính xác. Tuy nhiên, họ quá bài bản, và thường làm người khác mất hứng trong công việc của họ.</p><p><strong>Specialist - chuyên gia:</strong> là người có niềm đam mê trong lănh vực của ḿnh. Kết quả là họ có nền tảng kiến thức sâu xắc, và thường thích thú chia xẻ những ǵ ḿnh biết cho người khác. Họ thường xuyên trau dồi sự khôn ngoan của ḿnh, nêu có ǵ trong lĩnh vực của họ mà họ chưa biết, họ sẽ t́m ra cho bằng được. Người này thường có khả năng khiến mọi người trong nhóm tập trung và phát triển kỹ năng công vệc, nhưng chỉ giới hạn trong những gì họ biết, nếu có điều gì nằm ngoài chuyên môn của họ, họ sẽ bỏ qua.</p><p><img style=\"width:697px; height:489.44px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5208bd0afd611e69277c7d42f3bb41c.png\"></p><p><strong>Cách làm:</strong> <a href=\"https://drive.google.com/drive/folders/0B8zDmNUfcBQkN0xvYm9wc2Y0WjQ\" target=\"_blank\">Tai bai test</a><br>- Buớc 1: Trong từng phần đó, chọn ra 2-4 câu miêu tả bạn đúng nhất<br>- Bước 2: Bạn hãy cho điểm cho từng câu, câu nào chính xác hơn thì cho điểm cao hơn, sao cho tổng điểm mỗi phần là 10.<br>- Bước 3: Ghi lại điểm thành phần vào bảng điểm, mỗi phần là 1 hàng tương ứng, sau đó cộng tổng số điểm lại theo cột dọc, bạn sẽ thấy được kiểu tính cách đặc trưng của mình:<br>+ Cột cao điểm nhất: vai trò phù hợp với bạn nhất khi làm việc nhóm.<br>+ Cột cao điểm thứ 2: vai trò phù hợp với bạn khi trong nhóm không có ai khác phù hợp hơn.<br>+ 2 cột thấp điểm nhất: vai trò mà bạn không có hứng thú đảm nhiệm hoặc thiếu kĩ năng để đảm nhiệm</p><p><br></p><p>(Tổng hợp từ nhiều nguồn)</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-11-21T11:04:01.867Z","creator_id":2840,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"}],"title":"Belbin test - Teamwork, bạn là mảnh ghép nào","up_point":31}