{"_id":5262,"body":"<p><em>Series này mình sẽ viết và update liên tục nhằm giới thiệu các tips & tricks sử dụng Spiderum hiệu quả.&nbsp;</em></p><p><em>Mục đích phụ là để nâng cao chất lượng trải nghiệm của tất cả mọi người trên nền tảng Spiderum, còn mục đích chính là để sống ảo, chạy đua vũ trang kéo followers và upvotes bằng cách bán đi bí mật doanh nghiệp (là thứ có giá trị duy nhất mình có được ở thời điểm hiện tại :()</em></p><p><em>Văn phong đương nhiên sẽ là <strong>CỰC KÌ NGHIÊM TÚC</strong>. Không ai mang bí mật doanh nghiệp ra làm trò đùa cả, trừ mình ra.</em></p><p><br></p><p style=\"text-align: center;\">__________________________________________________</p><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: left;\"><strong>PART 1: ĐIỀU CHỈNH NỘI DUNG BẠN MUỐN NHÌN THẤY TRÊN TRANG CHỦ</strong></h2><p>Để bắt đầu, hãy phân tích một chút để xem Trang chủ của Spiderum sẽ gồm những nội dung gì. Theo lẽ thường, mình sẽ để ngỏ thế này, đợi mọi người comment dự đoán kết quả và gửi tới tổng đài 1900109xxx, hoặc trực tiếp nhắn tin dụ dỗ bằng những lời đường mật và hứa hẹn ngọt ngào mà tất nhiên mình sẽ thẳng thừng từ chối để sau một tuần sẽ viết tiếp công bố người thắng cuộc.&nbsp;</p><p>Tuy nhiên, vì mục tiêu tăng followers ngắn hạn đang rất bức bách, mình sẽ giải đáp luôn:</p><p>Trang chủ Spiderum hiện tại bao gồm các bài viết:</p><h3>Từ những Danh Mục bạn Theo dõi</h3><h3>Từ những người dùng bạn Theo dõi</h3><h3>Của chính bạn</h3><h3><s>Của mình</s></h3><p><br></p><p>Đọc tới đây có thể một số bạn sẽ hỏi: \"Theo dõi danh mục và Theo dõi người dùng là cái qq gì?\".&nbsp;</p><p>\"A picture is worth a thousand words\" nên mình giải đáp bằng hình ảnh:</p><p><strong>WARNING: ĐỪNG nhìn GÓC TRÊN BÊN PHẢI</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be38c20a32511e681ddef161614ef19.png\"></p><p><br></p><p><br>Sau khi click Get Started, bạn sẽ được lựa chọn các nội dung mình muốn theo dõi:</p><p><br></p><p><img class=\"fr-draggable fr-fil fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a448d40a32011e681ddef161614ef19.png\" style=\"width:873px; height:565.339px;\"></p><p><br></p><p><em>Có thể bạn chưa biết:</em></p><p><em>1. Đừng nhìn góc trên bên phải (warning lần 2)</em></p><p><em>2. Mình có nhắn nhủ một thông điệp bí ẩn, các bạn có nhận ra không?</em></p><p><br></p><p>Theo dõi người dùng thì chắc dễ, các bạn cứ thử follow mình là biết ngay ấy mà:</p><p>Cách đơn giản nhất là click luôn vào<strong>&nbsp;dấu cộng (+)</strong> cạnh tên mình ở phía dưới của bài viết này, đây gọi là yêu có điều kiện (đọc xong bài thấy hay mới làm).&nbsp;</p><p>Phúc tạp hơn thì click vào <strong>xem profile và follow</strong> trong đó (cái này là yêu có toan tính và chiến lược rõ ràng).&nbsp;</p><p>Mù quáng nhất là <strong>follow ngay ở trang chủ</strong> (cái này thì là yêu do hám sắc thôi, thường sẽ ko bền lâu; hoặc là yêu kiểu \"xã giao\" - tôi follow ông, ông follow lại, đôi bên cùng có lợi aka Followers With Benefits)</p><p><br></p><p>Lỡ follow thiếu (hoặc thừa) thì phải điều chỉnh ra sao? Đáp án đây:</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/637099a0a32511e69a7a17ca0b7a96f0.png\"></p><p><br></p><p><em>Quiz: Đố các bạn biết ảnh này khác gì so với các ảnh ở trên?</em></p><p><br></p><p>Hiện tại, các bạn chỉ có thể vào phần Danh mục khác để nghiên cứu và thêm bớt các danh mục mình đang theo dõi thôi. Chưa tối ưu lắm và có thể hơi gây khó chịu nhưng Spiderum Team đang tiến hành làm cho mọi thứ dễ dàng hơn rồi, sẽ sớm có sự thay đổi để hành động này trở nên tiện lợi hơn nhiều thôi ahihi&nbsp;</p><p><br></p><p>Hẹn gặp lại mọi người ở phần sau, mình sẽ giới thiệu một số trò khá hay ho trong tính năng viết bài mà có thể nhiều bạn chưa biết.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-05T06:45:48.334Z","creator_id":8,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Bá chủ Spiderum (part 1): Điều chỉnh nội dung bạn nhìn thấy trên trang chủ","up_point":28}