{"_id":5768,"body":"<p style=\"text-align: justify;\">Với những người đang sống ở không khí thành thị và đôi lúc là stress vì công việc văn phòng hành chính đến kinh hoàng, chắc không ít người từng nghĩ đến bỏ hết tất cả để tìm kiếm những điều mới lạ. Các bậc hiền nhân khi xưa rời khỏi chính trường đa số đều có câu \"cáo lui về quê ở ẩn vui thú điền viên\", và nhân vật trong Stardew Valley đã cho chúng ta có được trải nghiệm ấy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/-dE1xZsTbPc/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Nếu ngày trước ở trên máy SNES hoặc ở Nintendo Ds có thể các bạn biết đến tựa game làm nông lừng danh Harvest Moon với việc nuôi bò gà, gặt lúa trồng cây và thậm chí cả lập gia đình ở 1 vùng quê. Stardew Valley cũng là 1 game có cơ chế tương tự nhưng có những thứ game này đã được phát triển còn tốt hơn Harvest Moon ở vài điểm. Có thể nói Stardew Valley vừa là truyền nhân, vừa là một sự cải tiến của Harvest Moon nhưng tôi sẽ ko so sánh chúng đâu mà chỉ tập trung vào gameplay và \"cốt truyện\" của Stardew Valley thôi nhé.</p><p style=\"text-align: justify;\">Một ngày nọ, ông của nhân vật chính sắp lìa đời đã để lại cho ta một phong thư và dặn dò như Gia Cát dặn Tử Long mỗi khi có gì cảm thấy tuyệt vọng buồn bã đại loại hãy mở nó ra. Sau khi cảm thấy chán nản với cuộc sống làm việc văn phòng căng thẳng đến mức có thể chết đi được (vâng không đùa đâu, có hình một bộ xương trong văn phòng luôn), nhân vật của chúng ta mở bao thư để biết rằng tài sản được thừa kế của mình là 1 mảnh vườn \"con con\" ở một nơi gọi là Stardew Valley, thị trấn Pelican. Và nhân vật ấy bắt xe đò đi xuống nơi ấy để nhận được 1 khu đất... ngổn ngang và 1 căn nhà gỗ \"tồi tàn\" chứ không sung túc được như mong đợi. Và cuộc hành trình \"tái sinh\" của nhân vật chúng ta bắt đầu!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/ofaaTKK.png\"></p><p style=\"text-align: justify;\">Điều đầu tiên tôi muốn nói đến là game này chỉ được phát triển bởi 1 người... Vâng, không lầm đâu 1 người đấy. Thế nên ngay lập tức chúng ta sẽ phải nghĩ đến việc game này bị hạn chế như thế nào, nhưng không, không có một hạn chế nhất định hay phiền toái nào hệ trọng cả (tôi sẽ nói đến vài cái sau). Có lẽ hạn chế nhất khi đập vào mắt người chơi đó chính là việc đồ hoạ của game sử dụng lại hệ 16-bit 2D cổ điển- và với những gamer hoài cổ như tôi đây sẽ cảm thấy vô cùng thích thú ( Gaming fact: gameplay tốt sẽ luôn đánh bật đồ hoạ và tôi chỉ cần độ hoạ mức ổn là đủ, tôi không thích các gamer chỉ nhìn thấy oh game đẹp tức là nó sẽ hay *cough* 1886 *cough*.) Và tuyệt vời hơn, chính nền đồ hoạ \"hạn chế\" này đã tạo cho Pelican town một vẻ đẹp khá là giống như tính chất của cả game lẫn câu chuyện trong đó: rời bỏ phồn hoa đô thị về với nét chân quê cổ xưa. Nhìn cánh rừng, dòng sông, bờ biển của hệ 16-bit mà xem, đẹp theo một cách đơn giản nhưng nhẹ nhàng mà cả các tựa game AAA đồ hoạ cực đẹp cũng không thể làm được.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Hãy đến với gameplay nào. Nhân vật chính của chúng ta sẽ có 1 chút yếu tố RPG như level của các kỹ năng, trang bị item tuỳ theo những việc mà anh ta sẽ phải làm. Có tất cả những việc làm và kỹ năng như sau:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de428540b98111e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">- Farming: làm vườn, tưới cây, thu hoạch, nuôi thú và cả là trồng cây ăn quả.</p><p style=\"text-align: justify;\">- Foraging: chặt cây đập đá làm rẫy, đi săn bắt hái lượm những thứ rải rác ở quanh khu vực.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea967ef0b98111e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">- Fishing: Đi câu cá, và đây có lẽ cũng là 1 phần hơi bị hạn chế do câu cá trong trò này khó thôi rồi. Nghe có vẻ đơn giản: giữ con cá trong thanh thăng bằng, nhưng mấy con cá nó quẫy lẫn quẩy tung cả cái cần. Tập luyện 1 thời gian thì sẽ quen thôi. (Sau 5 con bị vuột tôi đã thành công nhưng cá càng hiếm càng khó bắt.)</p><p style=\"text-align: justify;\">- Mining: Vâng, đi đào mỏ theo đúng nghĩa đen. Xa trên phía bắc sẽ có một hang động và chúng ta phải vào đó để tìm ra các kim loại đồng, sắt, vàng lẫn khoáng thạch có giá trị.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa4abaa0b98111e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\"><strong>-</strong> Combat: vâng, vào hang động thì cũng không yên ổn đi cuốc đá đâu, có cả yêu quái trong đấy cơ. Và chúng ta sẽ có 1 thanh kiếm để vào đấy tiêu diệt bọn chúng... Chéo chéo...</p><p style=\"text-align: justify;\">Và tất cả những việc làm trên đều phục vụ cho 2 mục đích: tìm kiếm nguyên liệu và bán kiếm tiền. Việc tìm ra, trồng ra các nguyên liệu vô cơ đến hữu cơ sẽ giúp chúng ta craft thêm đồ vật hàng ngày hay các cỗ máy giúp cho việc sản xuất ra các cỗ máy để tạo ra các sản phẩm công nông nghiệp để làm tiếp đồ hoặc đem bán. Tiền và cả những thứ đồ ấy thậm chí sẽ giúp bạn nâng cấp nhà, xây trại nuôi gia súc gia cầm và cả nhà kính, chuồng ngựa v.vv.... Thế nhưng không phải muốn làm gì là làm, chúng ta có 1 thanh năng lực giới hạn công việc hằng ngày và thậm chí nếu không cho nhân vật đi ngủ đúng giờ hắn sẽ...xỉu và bạn phải trả giá! Thêm nữa việc phân biệt rõ Xuân, Hạ, Thu, Đông sẽ đa dạng hóa các mặt hàng theo từng mùa và cả các hành động của bạn.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01560340b98211e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\">Thế nhưng không những vậy, việc tương tác với các NPC thật sự là rất thú vị khi ta có thể tặng quà hay nói chuyện với họ để giúp tăng các mối quan hệ. Tuy vậy việc tương tác này cũng không dễ khi không phải tặng gì ai cũng nhận, mỗi người sẽ có các sở thích khác nhau và lộn một cái là sẽ bị \"mất tim\" như chơi. Và đồng thời hằng năm theo từng mùa sẽ có những lễ hội được tái dựng kha khá giống như ở ngoài đời như lễ Phục sinh, Giáng sinh, Halloween và các lễ hội chợ nấu ăn nhảy múa sẽ làm cho bạn bớt \"căng thẳng\" sau một mùa dài làm việc vất vả.</p><p style=\"text-align: justify;\">&nbsp;Đặc biệt là với các nhân vật chúng ta có thể có môi quan hệ tình cảm để cưới và lập một gia đình nhỏ sẽ giúp chúng ta có được những đoạn cutscene ngắn rất vui giúp cho việc xây dựng nhân vật trở nên vô cùng sống động. Hay hơn, chúng ta có thể cưới bất ai mà chẳng cần quan tâm đến giới tính nhân vật mình (Full LGBT vô tư.)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/e04b56ff77cf57e23a274358d8cdc1cc/tumblr_o3x9nzedUP1tpba1wo1_500.jpg\"></p><p style=\"text-align: justify;\">Có tất cả 12 NPC để chúng ta có thể \"yêu\", 6 nam và 6 nữ... Cho những ai quan tâm thì lựa chọnc ủa tôi là một cô nàng tóc tím Abigail với 1 tính cách vô cùng hiện đại và lập dị so với cái làng này: Cô là 1 gamer, thích vẽ tranh về các chuyến phêu lưu, mơ mộng được đi khắp nơi và thậm chí là tập đánh kiếm; và cô ta có phong cách tỏ tình siêu kinh dị là...dùng bàn cầu cơ! (She is... perrrfect!)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://staticdelivery.nexusmods.com/mods/1303/images/239-0-1459563076.png\"></p><p style=\"text-align: justify;\">Đó vẫn chưa là tất cả, vâng đáng ngạc nhiên là content của game này cực lớn so với ý tưởng ban đầu về nó. Ở trong làng có 1 căn nhà Community Center đã bị bỏ hoang từ lâu và chúng ta có nhiệm vụ phục chế lại căn nhà ấy. Cứ mỗi phần của nhà được phục hồi là bản đồ game sẽ được mở rộng ra để chúng ta có thể tiếp cận các khu vực các cho những chuyến phiêu lưu mới. Điều này sẽ làm cho chúng ta có thêm mục tiêu để cày cuốc theo đúng nghĩa đen để có thể mở ra những khu vực đó với nhiều câu hỏi và sự háo hức khác nhau. Và tôi đồ rằng những pha mở rộng này vẫn hết &nbsp;khi người sáng tạo tựa game này, nhắc lại là chỉ 1 người, vẫn chưa có dấu hiệu ngừng lại.</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2385b40b98011e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">Chia sẻ một chút, theo hình này các bạn có thể thấy tôi thậm chí còn có cả 1 con chó tên Xù như con siêu quậy ở nhà và dùng một con ngựa để di chuyển và đặt tên nó theo con chiến mã của Alexander Đại Đế vĩ đại, Buccephalus. Ngoài ra ta còn có thể mặc đồ, đeo nhẫn và mua kiếm để tăng cường khả năng chiến đấu rất RPG.&nbsp;</p><p style=\"text-align: justify;\">Game bán trên Steam với cái giá khá rẻ, khoảng 10-15 đô thôi và không vướng bận DLC gì cả, bạn muốn crack cũng được nhưng nếu có thể hãy mua một game indie với hình ảnh hoài cổ, âm nhạc bắt tai, có content tốt hơn rất nhiều tựa game bom tấn với gái rẻ, và ủng hộ để cho nhà sáng lập có thể tiếp tục mở rộng game và đem đến cho chúng ta những giây phút cực kỳ thư giãn lẫn nghiện kinh khủng nhé. Tôi viết bài review này 5 ngày không xong vì do phải lo thu hoạch và phiêu lưu trên thế giới \"nhỏ bé mà to lớn\" này đấy.</p><p style=\"text-align: justify;\">Hình ảnh lễ hội Flower Dance để kết thúc bài review nào.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82349530b98211e69277c7d42f3bb41c.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2016-12-03T18:03:45.223Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"}],"title":"Stardew Valley: Làm nông dân gây nghiện đến kỳ lạ","up_point":21}