{"_id":23890,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a8a38389c07917b1ae279ed","name":"DRAMA"}],"up_point":24,"down_point":1,"title":"Đã đến một thời kì thôi dùng drama để giải trí","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c419810d66c11e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Khoảng 2 tháng trở lại đây, mình bắt đầu chán những câu chuyện drama giải trí mà chuyển hướng sang cập nhật những vấn đề thời sự hàng ngày nhiều hơn.</div><div>Ở Pháp, tại các ga tàu có để những chồng báo phát miễn phí của hai nhà xuất bản, là <strong>20minutes</strong> và <strong>CNews.</strong> Xét về phong cách viết thì cả hai đều là hai tòa soạn trung lập về quan điểm chính trị chứ không nghiêng hẳn về một bên Cánh tả - Cánh hữu như các toà soạn khác. Xét về mặt đưa thông tin, thì nếu muốn nắm bắt nhanh và gọn thì nên chọn tờ <strong>CNews</strong> vì những mẩu tin siêu ngắn trong ngày. Về chiều sâu bài viết, cũng như tính phổ quát về nhiều vấn đề trong đời sống thường nhật thì nên chọn<strong> 20mintutes</strong>. Ngoài ra còn rất nhiều những tờ báo có tính phí khác như <strong>Le Monde</strong>, <strong>Le Figaro</strong>, <strong>Mediapart</strong> etc. mang đến chất lượng bài viết chất lượng cao hơn một chút.</div><div>Với một sự tò mò nhất định về cuộc sống xung quanh, không phải chỉ cá nhân mình mà khá nhiều người khác đều quan tâm đến những câu chuyện drama. Nhưng văn hóa drama mỗi nước một khác.</div><div>Ở Việt Nam, nó xuất hiện trản ngập trên các mặt báo, và dường như chỉ có những bài báo cập nhật những chi tiết về các chương trình truyền hình ăn khách (hoặc không, đại ý là chỉ đánh vào tính phán xét của người xem). Về các vấn đề chính trị trong nước hay thế giới, giáo dục cũng không quá được đầu tư nhiều, do lượng người đọc không cao, hoặc chỉ tập trung vào những mảng công kích trong giải trí truyền hình thay vì đưa đến kiến thức thực tiễn. Một số mảng báo về khoa học cũng không thực sự nổi trội, chủ yếu là báo điện tử tự phát được theo dõi bởi một lượng người đọc nhất định. (như RDVN, Lost Bird,...)</div><div>Ở Pháp, sự drama về cuộc đời cá nhân của người khác chỉ dừng ở các chương trình truyền hình thực tế. Đúng nghĩa, chúng ta xem để giải trí, bàn luận thật nhưng nó chẳng đến mức sâu sắc để đề cập lên các trang báo điện tử hay báo giấy. &nbsp;Và báo giấy được ưu chuộng không kém vì không phải ai cũng đã dành hàng giờ đồng hồ cắm mặt vào vi tính làm việc và lại muốn tiếp tục cắm mặt vào màn hình xanh đế đọc tin tức. Tất nhiên là những người trẻ bên này cũng chẳng quan tâm quá nhiều đến các vấn đề cao cấp như chính trị, song họ lại chọn những hoạt động nhóm và đoàn thể nhiều hơn là quan tâm đến drama cuộc sống của người khác. Một số ít khác, lựa chọn đọc sách, hay giải trí bằng game online, đi concert âm nhạc chứ hiếm khi ngồi bàn luận về vấn đề cá nhân của người khác.</div><div>Mình đã từng rất hóng hàng ngày, hàng giờ những <u>bí mật showbiz</u> trong nước, khu vực châu Á, thậm chí là sang hẳn âm nhạc Mỹ hay đại loại như vậy. Mình cũng đã dành vài chục phút mỗi ngày nói về <u>những vụ ái tình đầy lùm xùm và ồn ào</u>. Nhưng khoảng thời gian gần đây, sau khi chăm chỉ đọc báo giấy hơn, mình nhận ra vài điều.</div><div>Hóa ra, một số trường Đại học đang xây dựng mô hình quản lý và hỗ trợ mới. Với quan điểm đầy tích cực về việc hỗ trợ chính sách cho ngành giáo dục thì ông B. đang có được sự ủng hộ cao để tranh chức thị trưởng Paris. Một số cuộc triển lãm nghệ thuật nhằm đề cao các sản phẩm của các nghệ sĩ trong nước và quốc tế. Và dăm ba câu chuyện ngoài lề, thậm chí là chỉ ra vài cái Fake news hài hước trên mạng cũng là những bài viết hay, đủ dí dỏm cũng như đủ chất lượng.</div><div>Hồi trước mình cũng hay bàn luận sôi nổi về mảng giải trí. Cơ mà từ ngày chăm đọc báo mỗi buổi sáng, mình im lặng khác thường ở chỗ làm hơn hẳn. Công việc thì vẫn đều đều như thế, mỗi tội dàn các chị người Việt vẫn quan tâm đến giải trí như thế còn mình thì lại thành ra *<em>đi ngược lại với xu hướng</em>. Có lẽ đã đến thời mình mệt mỏi với <strong>chuyện đời tư của người khác</strong>, vì nếu như ta đã quá quan tâm và công kích các cá nhân khác thì rồi câu chuyện của ta cũng sẽ thành một thứ để người thứ n khác nói đến y hệt. Mình cũng cảm thấy thật điên rồ khi nghe câu chuyện thêm mắm thêm muối, body-shaming rồi soi xét này nọ. Với lại, công việc bán thời gian thôi mà, xin hãy dừng ở buổi sáng thôi và để mình còn đủ tâm trí lo công việc khác nữa.</div><div>Nên thôi, drama xin khép lại tại đây.</div><div>--------------------------------------------------------------------------------------------------------------------<br></div><div>P/s : Dạo này mình còn chuyển sang đọc mấy bài về khoa học – cụ thể là về sinh hóa với toán học cơ. :v Kể ra cũng lạ mà cũng thấy hạnh phúc như bơi giữa bể kiến thức lạ mình chưa từng để tâm tới ý.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6963,"created_at":"2019-09-13T21:25:13.522Z"}