{"_id":26403,"tags":[],"up_point":28,"down_point":7,"title":"Phân tích tâm sinh lý các nhân vật trong Mắt Biếc","body":"<div style=\"text-align:justify;\"><br><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/crop/640_360/2019/12/22/landscape-avatar-copy-14-15770296823571333588353-crop-1577029702371458140935.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chào các bưởi, tâm sinh lý con người là một môn học cần thiết cho các bưởi khi bắt đầu thực hành tán tỉnh tà lưa lẫn nhau. Nhân tiện lúc Mắt Biếc đang hót hòn họt, tui sẽ phân tích tâm sinh lý các nhân vật cộm cán trong tiểu thuyết này để các bưởi có thêm kinh nghiệm tránh lọt vào phờ ren dôn.</div><div style=\"text-align:justify;\">Nói chung MB là 1 bộ phim ca ngợi tinh thần friendzone bất diệt khi có tới 3 nhân vật chủ chốt là Hồng, Ngạn và Trà Long, tất cả đều rơi vào fz một cách tự nguyện, nguyên nhân chủ yếu là dùng sai phương cách tiếp cận. Tuy nhiên để tránh việc bài viết tầm xàm này quá loser, tui sẽ phân tích winner Hà Lan trước.</div><div style=\"text-align:justify;\"><strong>Hà Lan</strong></div><div style=\"text-align:justify;\">Tại sao tui gọi Hà Lan là winner, bởi vì rõ ràng trong câu chuyện tình đẫm lệ và nhiều day dứt này Hà Lan lúc nào cũng đứng ở tư thế chủ động trong cuộc chơi và cảm xúc của mình, kiểu rất là&nbsp;yolo.</div><div style=\"text-align:justify;\">Hà Lan có thích Ngạn không, có chứ, ở trong môi trường bé nhỏ như làng Đo Đo thì rõ ràng Ngạn là lựa chọn ngon nhất: vừa si tình, vừa chăm sóc, tuy hơi ngố nhưng được cái đàn ca mua vui tốt. Đại khái là kiểu dù bạn không thích ăn cá lắm nhưng nếu buộc phải nấu cá thì bạn sẽ chọn con ngon nhất.</div><div><br><figure class=\"aligncenter\"><img src=\"https://genknews.genkcdn.vn/2019/12/20/anh-0-15768105063931667502376.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nhưng ngay khi vừa va chạm với một tầng lớp khủng hơn, năng động hơn, cởi mở hơn là thành thị thì Ngạn thua bê xê lết. Hà Lan, với tư tưởng yolo, dĩ nhiên sẽ thấy Ngạn lúc này rất nhàm chán, nhạt nhẽo và cô gái ấy lập tức tìm niềm vui thú khác. Hà Lan không hề sâu sắc, cũng chẳng cần suy nghĩ chín chắn gì, cô sống rất bản năng, mình thích thì mình làm thôi. Mà đã có chơi thì có chịu, Hà Lan cắn răng sinh con, làm single mom, bám trụ thành thị, hẹn hò trai thành phố. Con đường rất đau khổ, nhưng Hà Lan kiên định vờ cờ lờ, nhất định không quay về với Ngạn.</div><div style=\"text-align:justify;\">Cùng lắm thì Ngạn chỉ là chỗ cho lúc nào Hà Lan yếu lòng quá thì tới xả 1 trận rồi thôi, giống mấy con cánh cụt đòi rác ở công viên. Hết mưa trời lại nắng, cất ô vào và đi đu đưa. Có thể Ngạn cho Hà Lan 1 bến bờ êm đềm thật đấy, nhưng điều quan trọng là Hà Lan không cần và cũng không thích cái bến bờ đấy. Hà Lan chọn chông gai sóng gió và Hà Lan cứ bước, ném Ngạn ở đằng sau. Cho nên trong phim cho Hà Lan dí theo Ngạn quá sức vô lý và phá nát hết cảm xúc của một nữ cường nhân Hà Lan.</div><div style=\"text-align:justify;\">Cho nên khi các bưởi gặp phải 1 em như Hà Lan, nếu các bưởi không dẻo mồm như Linh thì cũng phải phong trần như Dũng. Những cô gái này chỉ bị hấp dẫn bởi những thứ mới lạ, những thứ đẹp đẽ. Chân tình hay lụy tình không làm rung động được họ đâu. Xấu hổ hay đụt lại càng không có cửa. Các bưởi lưu ý tự đánh giá bản thân trước khi nhảy vào chiến trường này, mất công lại rơi vào vực thẳm fz không lối thoát. Như Ngạn. Như Hồng.</div><div style=\"text-align:justify;\"><strong>Dũng</strong></div><div style=\"text-align:justify;\">Dũng là một tuýp người rất thực dụng. Và có đủ điều kiện để thực dụng. Trong cả tiểu thuyết và phim thì Dũng đại diện cho một con đực hùng mạnh. Trong cuộc game giữa Dũng - Lan - Ngạn thì Dũng nằm ở vị trí game master nên Dũng bất bại. Nói hơi trơ tý thì đàn ông luôn muốn trở thành Dũng dù mồm thì thông cảm với Ngạn.</div><div style=\"text-align:justify;\">Muốn quẩy ngang cơ với Dũng, không có chiến thuật nào có thể hiệu quả hơn thả và kéo, kéo và thả, hái hoa và vờn bướm. Đại khái là cuộc chơi của các cao thủ với nhau.</div><div><br><figure class=\"aligncenter\"><img src=\"http://mcnews3.media.netnews.vn/tiin//archive/images/20191222/211947_144030_5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Với loại đàn ông này, thậm chí cả phụ nữ dạng này, họ càng không đạt được cái gì thì họ càng hừng hực quyết tâm để chinh phục cái đó. Tất nhiên kéo cũng có chừng có mực, kéo một thước thì phải thả ra một trượng, chứ kéo luôn coi chừng nó điên lên phá game. Kéo thả làm sao cho mỗi khi người ta đạt được một mốc nào đó, tưởng đã thắng rồi thì lại thấy vạch đích đã dời lên xa hơn.</div><div style=\"text-align:justify;\">Nói chung nếu tự thấy mình không đủ trình cao thủ thì không nên dây vào, nếu không bưởi sẽ rơi vào đau khổ zone chứ không phải là bạn bè zone nữa.</div><div style=\"text-align:justify;\"><strong>Ngạn</strong></div><div style=\"text-align:justify;\">Lột đi lớp vỏ rụt rè, ngây ngô và nhạt nhẽo, thì về bản chất Ngạn giống như Hà Lan. Kiên định với con đường mình đã chọn, trâu kéo cũng không quay về. Cho nên dù Trà Long có xinh xẻo, có tươi tắn. Dù cho Hồng có chung tình, có ân cần. Thì cả hai đều khỏe không bằng trâu.</div><div style=\"text-align:justify;\">Cho nên Ngạn khóc trên xe lửa là chuyện rất vô lý. Ngạn đủ thông minh để biết mình không bao giờ có được Hà Lan. Ngạn cũng giống Hà Lan, có chơi thì có chịu. Bất kể người ta nhìn mình thế nào, đánh giá mình ra sao thì đường Ngạn, Ngạn cứ đi. Chi tiết Ngạn từ chối Hồng (nv hư cấu) rất hay, nhưng đoạn khóc trên xe lửa lại phá hỏng hết hình tượng của Ngạn. Đáng lý phải là người ra đi đầu không ngoảnh lại, sau lưng thềm nắng lá rơi đầyyyyyy.</div><div><br><figure class=\"aligncenter\"><img src=\"https://static.mservice.io/blogscontents/momo-upload-api-191205102642-637111384025463482.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Mặc dù đều lỳ lợm như nhau nhưng Ngạn khác một chút với tuýp hừng hực yêu đương như Hà Lan. Nếu Hà Lan là đống lửa thì Ngạn là bếp than. Nếu Hà Lan vì mạnh mẽ mà chọn con đường đau khổ thì Ngạn vì yếu đuối nên tự chôn mình vào quá khứ.</div><div style=\"text-align:justify;\">Tuýp người này rất khó chơi, chiến thuật nào thì cũng chỉ có 50/50, thậm chí mấy chục năm dựng thành như Hồng còn tan nát nữa là. Kiểu như thế giới nội tâm của anh là một hang đá, em muốn vào nhưng anh lấp bởi bê tông.</div><div style=\"text-align:justify;\">Muốn nổ đá thì chỉ có dùng TNT. Đại khái là khi gặp người như này đừng dây dưa đục đẽo như Hồng cho mất công, cứ canh canh nổ 1 phát thật to, thật cảm động, thật mạnh mẽ. Được thì các bưởi sẽ có một kho báu, còn không thì trả dép mình về thôi, chả mất gì của bọ.</div><div style=\"text-align:justify;\">Nhớ nha, đừng câu kéo, cũng đừng lụy tình, càng đừng hy vọng thời gian sẽ làm việc của nó, đối với loại người này, những thứ ấy đều vô vọng.</div><div style=\"text-align:justify;\"><strong>Cậu Vàng</strong></div><div style=\"text-align:justify;\">À quên phim này không có cậu.</div><div><br><figure class=\"aligncenter\"><img src=\"https://static.yeah1.com/uploads/editors/27/2019/08/27/lZ1sR5xgF3GFJd8emy0juiJBo5cCYFXXCIgbuP82.jpeg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2019-12-23T14:56:20.313Z"}