{"_id":25556,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":24,"down_point":1,"title":"Viết cho em - 57 - Về một ngày bất ổn","body":"<div style=\"text-align:justify;\">Phàm trong vũ trụ, muốn đạt cân bằng cần có hai mặt. Mọi thứ xoay quanh con người càng là như vậy. Có tốt và xấu, buồn và vui, tích cực và tiêu cực. Còn là người thì không thể tránh khỏi buồn vui, chỉ có thể bình tâm giữ trạng thái cân bằng, chứ không phải là không có.</div><div style=\"text-align:justify;\">Người ta sống nhiều giờ dưới ánh sáng, nên cũng nghiêng về những thứ có tính dương, thích nhìn sự tích cực,vui vẻ, và cũng thích biểu hiện ra những đặc tính đó. Những nỗi buồn, u uất, thù ghét, khó chịu, giận dữ thường là những gì ta giữ cho riêng mình trong những góc tối của bản thân.</div><h3 style=\"text-align: justify;\">Thế nhưng sự thật là việc chấp nhận những niềm vui hay nỗi buồn thật sự, năng lượng tích cực hay tiêu cực chân chính đều khó khăn như nhau.</h3><div style=\"text-align:justify;\">Những thứ tốt đẹp, vui vẻ ta thường biểu hiện quá lên so với niềm vui thật sự, và những điều tiêu cực, nỗi buồn ta lại tránh né, che giấu cùng mức độ sai lệch với niềm vui. Ta tỏ ra quá ổn và không dám thừa nhận mình không ổn. Ngay cả với chính mình.</div><div style=\"text-align:justify;\">Tất nhiên cũng có những trường hợp đặc biệt ngược lại: ta quá tập trung vào phần âm và chối bỏ phần dương, tập trung vào những bất hạnh và nỗi buồn mà bỏ qua những điều tốt đẹp mình đang có.</div><div style=\"text-align:justify;\">Hôm nay là một ngày bất ổn. Khi biểu tình ở Hồng Kông từ ôn hòa chuyển sang bạo động. Người ta bắt đầu dùng vũ khí tự chế để phản kháng, xung đột leo thang, và họ kêu cứu những vùng xung quanh và quốc tế. Ta thấy mình vô lực và nhỏ nhoi trước những biến chuyển mang tính thời cuộc, trước dòng chảy lịch sử. Ta tự hỏi mình ở trong hoàn cảnh đó sẽ lựa chọn thế nào, và ở đó có còn giữ được sự bình yên như lúc thiền tập một mình không?..</div><div style=\"text-align:justify;\">Hôm nay là một ngày bất ổn. Khi ta tiếp xúc nhiều hơn với nhiều người, ta có cảm giác mình bị kéo ra khỏi thế giới nhận thức mà mình đã xây dựng trước đó. Mọi thứ có chút lung lay, ta tự hỏi là mình sai hay thế giới này sai. Ta nhận ra mọi người đều có thế giới quan riêng biệt, nhưng họ đều chia sẻ một phần để hòa nhập vào một thế giới chung, chạy theo những khái niệm chung.. còn ta chỉ toàn tâm một mình một cõi. Đó là điều ta có chút tự hào, nhưng chẳng có giá trị nào trong mắt người khác, vậy có đáng không, và có đúng không?..</div><div style=\"text-align:justify;\">Hôm nay là một ngày bất ổn. Khi người ta thương bỗng lạnh lùng, khó hiểu, khó gần, mất cảm giác kết nối và ăn ý thường có. Ta lâm vào suy nghĩ mông lung, tự hỏi mình đã làm gì sai, hay phải chăng người đó đổi thay? Người đó có gì bất ổn, hay do mình nghĩ lung tung? Ta muốn hỏi rõ nhưng không biết hỏi thế nào, càng sợ làm tình hình tệ hại thêm hơn. Hôm nay thật bất ổn, chắc ngày mai sẽ lại bình thường thôi?..</div><div style=\"text-align:justify;\">Hôm nay bất ổn. Khi một việc ta dành nhiều tâm sức, chuẩn bị kỹ càng tưởng như sắp thành công lại đổ vỡ và hóa thành vô vọng. Khi nghĩ tới việc ta sắp phải trải qua một thời gian dài để làm những điều ta không thật sự quan tâm. Khi ta bị bệnh, hoặc tự thấy mình quá già để bắt đầu một điều gì đó.. Hôm nay ta thấy mọi người nói về những niềm vui giả, những nỗi buồn cũng giả, những niềm đau thì chán ngấy… mọi thứ đầy tiêu cực và bất an.</div><div style=\"text-align:justify;\">Hôm nay bất ổn. Khi những nỗi đau thường ngày vốn tưởng đã thành quen bỗng nhiên nhói buốt lạ thường. Khi những phương thuốc vốn luôn hữu hiệu, khiến ta mê man qua hết một ngày lại không còn tác dụng. Ta không ổn, nhất là khi thấy mình không ổn.</div><div style=\"text-align:justify;\">Ta vẫn thường nghe truyền thuyết về một rừng cây có những con quỷ vô hình trú ngụ. Rủi thay, đó lại là con đường ta phải đi qua. Ta đi qua rừng cây với một tâm trạng tò mò, hồi hộp và sợ hãi. Rồi một tiếng lá cây xào xạc đằng sau. Tiếng chân quỷ vô hình. Ta bỏ chạy. Con quỷ đuổi theo nhưng không bắt được ta. Nó chỉ đuổi sát bên lưng, hơi thở nó làm ta lạnh gáy. Ta chạy ra khỏi khu rừng với con quỷ sau lưng.</div><div style=\"text-align:justify;\">Những cơn bất ổn chính là những con quỷ vô hình trong truyền thuyết đó. Ta chỉ nghe rằng nó là quỷ, liền nghĩ nó rất đáng sợ. Ta nghe nói nó vô hình, liền nghĩ nó ở khắp mọi nơi. Ta ra sức chạy mà chưa bao giờ dám dừng lại đối mặt với nó. Với những cơn bất ổn, thứ làm ta bất ổn thật sự chỉ là cảm giác rằng mình đang bất ổn.</div><div style=\"text-align:justify;\"><strong>Sao không đơn giản chấp nhận nó – chấp nhận rằng mình bất ổn.</strong> Bình tĩnh mà tìm hiểu xem đó thật sự là con quỷ vô hình hay chỉ là cơn gió nhẹ. Con quỷ này thật sự sẽ hại mình hay nó chỉ muốn làm bạn mà thôi?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f52b870095111eaa5be9fd11100fd76.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Bình tĩnh nhìn lại mình trong một ngày bất ổn chính là việc ổn nhất có thể làm. Không phải là chối bỏ, không phải là trốn chạy hay chống lại. Cứ yên tĩnh.</div><div style=\"text-align:justify;\">Ở yên trong ngày bất ổn, để biết nó không phải là mình. Không quay đầu trốn chạy để con quỷ vô hình luôn đuổi theo sát bên lưng. Ngồi lại cùng với nó một chút, khi ổn rồi lại đứng lên mà bước tiếp đi. Mình là người có quyền ra khỏi khu rừng đó, con quỷ thì không. Mình và nó vốn chỉ gặp nhau trên một đoạn đường ngắn ngủi đó mà thôi.</div><h2 style=\"text-align: justify;\">Bất ổn không phải là điều cần tránh, cũng không phải là một vũng lầy. Đừng trốn chạy, cũng đừng chôn chân ở đó.</h2><div style=\"text-align:justify;\">Một ngày ta thấy mình bất ổn, thì cứ bất ổn đi. Còn ngày mai là một ngày mới, có thể ta lại bước sang một khu rừng bất ổn mới, nhưng vẫn cứ nhớ: bước đi.</div><div style=\"text-align:justify;\">17.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-17T15:48:48.481Z"}