{"_id":1509,"body":"<div>Hôm nay FB nhắc kỉ niệm 6 năm dùng, tự nhiên thấy cảm động muốn khóc.<br/><br/>Nhớ lại hồi đầu, lên SG là T11/2009, tận T4/2010 mới dùng, căn nguyên cũng từ câu nói của thằng bạn:<br/><br/>-“Thời này mà mày vẫn dùng Ym thì tới bao giờ mới có gấu???”.<br/><br/><br/>Thế là cũng học đòi, vào tạo tạo gõ gõ đồ, mới đầu dĩ nhiên khó khăn nhất là đặt tên, ngẫm thấy giờ lớn rồi, đặt tên ko nên trẻ trâu như cái hồi  boy_nha_ngheo_eo_so_ai hay lu_bo_xung_kich_choc_dit_dieu_thuyen của Ym, suy đi tính lại cuối cùng ra 1 cái tên siêu hay, siêu lãng mạn:<br/><br/>-“Chong chóng gió!”.<br/><br/>Vẫn nhớ như in lúc kết bạn với con bạn thân, nó nói 1 câu vãi cả đái:<br/><br/>-“Mày đặt cái tên nghe như 1 con đàn bà ấy!”.<br/><br/><br/>Đọc xong, lẳng lặng, vào WC khóc, sau đó ra tạo lại FB khác, hồi đó ngu, đâu có biết là đổi ID được, đổi cả chục cái cuối cùng thôi lấy đại họ tên thật, mệt, nhức đầu.<br/><br/>Những ngày đầu chán lắm, lên FB chả có tin tức gì đặc biệt, ngày đó người ta lên đa phần chơi game là chính, chưa thực sự là 1 cái mạng xã hội đúng nghĩa như bây h.<br/><br/>Rồi theo thời gian, chả biết từ lúc nào quen dùng, ngày ngày lên như 1 thói quen, mà tính ra FB nó cũng hay, ko như 1 đứa bạn gái, cứ lâu lâu lại:<br/><br/><br/>-“Tối qua sao a ko chúc e ngủ ngon??”.<br/><br/>Thỉnh thoảng lại hỏi bằng 1 sự quan tâm thật lòng:<br/><br/>-“Mày đang nghĩ gì???”.<br/><br/><br/>Nó cũng chả giận hờn vu vơ, thờ ơ bất chợt vào những lúc trái gió trở trời. Lúc vui hay sinh nhật có bạn bè vào chúc mừng, lúc buồn có bạn bè sẻ chia, trừ 1 vài trường hợp đăng:<br/><br/>-“Thi rớt, buồn vl!”.<br/><br/>Cái 1 vài đứa vào:<br/><br/>-“Chết cmm đi!”.<br/><br/>-“Cầu SG thẳng tiến mày ạ!”.<br/>Thì tính ra vẫn thấy vui vì có người bạn đúng nghĩa.<br/><br/>+FB, tính ra là thế giới của sự hoàn mỹ, nơi mà những điều của cuộc sống ko thể làm được thì ở đây làm đc hết.<br/><br/>Người nổi tiếng nào mới qua đời thì chỉ cần vài tiếng sau thôi là có FB:<br/><br/>-“100k Like để X sống lại!”.<br/><br/>Chia tay:<br/><br/>-“50k Like để X và Y éo chia tay!”.<br/><br/>-“1 Like là 1 cái quần dành cho những em bé ko có áo ở Châu Phi!”.<br/><br/>Hay đợt sóng thần ở Nhật Bản:<br/><br/>-“Gửi Like qua cho Nhật Bản!”.<br/><br/>Chắc lúc người dân bên đó nhận được họ cảm động lắm, tiếc là ko có mạng thôi, chứ ko họ sẽ đăng Stt:<br/><br/>-“Cám ơn việt Nam, đã nhận được Like, ấm áp vl, nhớ cmt tim nữa nhé!”.<br/><br/><br/>+Người ta bảo:<br/><br/>-“Đừng nghe đĩ kể chuyện, đừng nghe nghiện trình bày và đừng tin những câu nói hay ở trên FB!”.<br/><br/>Có nhiều lời hay ý đẹp, của nhiều thanh thiếu niên đăng lên chỉ mang tính chất tham khảo, nghe xong rồi vứt đi chứ đừng bao giờ tin, nó ko đánh giá bản chất con người, thứ duy nhất giúp ta đánh giá được đó là:<br/><br/>-“Chắc nhà nó có mạng!”.<br/><br/><br/>Như thằng bạn, thiếu có chai Sting, mà mỗi lần gặp đòi là lại bảo hết tiền, lâu lâu lại thấy đăng stt:<br/><br/>-“Hãy luôn sống chân thật, để người khác mãi tin tưởng vào mình!”.<br/><br/>Mình luôn tin tưởng nó, chắc hơn 15 lần rồi, mỗi lần đòi là:<br/><br/>-‘Lần sau tao trả!”.<br/><br/>+FB- 1 thế giới hoàn hảo, nơi mà một con người có thể làm được tất cả mọi việc từ HLV bóng đá, bóng rổ, chính trị, quân nhân, thầy giáo……….chỉ cần có cái bàn phím à, lắm khi chắc cày cả thế giới.<br/><br/>+FB – nơi làm giàu, quan trọng là có tài, óc kinh doanh hay ko.<br/><br/>Có đợt năm 2, được 1 em hot girl da trắng, má hồng, cao ráo pm làm quen, vô fb thấy mặt mộc đàng hoàng, nhìn tuổi, 18, lấy cái bóp ra, trong đó có tờ giấy ghi luật của trẻ vị thành niên, đủ tuổi, thở phào.<br/><br/>Đừng tưởng vậy là thừa, là con trai nên ít nhất có 1 tờ trong ví, ko có lúc chuyển nhượng nhầm qua Juventus đá Serie A thì lại hỏi tại sao.<br/><br/>Nói chuyện 1 hồi nó mới nói là:<br/><br/>-“A  có sđt ko, cho e đi!”.<br/><br/>Nghĩ thầm ca này ngon, cho xong cái nó nói tiếp:<br/><br/>-“A cái đầu số này, em đang bán sim số 09xxxxxyyy98 gần giống với của a nè, a có muốn mua ko 350k thôi, à còn sim tứ quý nè, lục bát nè,……….!”- thậm chí lúc đó mà ko block fb nó luôn dám nó sẽ còn quảng cáo bán phở, hủ tiếu, kem đánh răng lắm.<br/><br/><br/>Từ đó về sau cạch, gái xinh mà kết bạn là từ chối hết, trừ khi bạn bè thân quen ra thôi.<br/><br/>+FB – thế giới ảo, đứa nào hung dữ sẽ trở nên hiền lành, xấu tính trở nên thiên thần, người ta khoác lên cái vẻ đạo mạo, trí thức, người lớn, cốt cách…….<br/><br/>Có thằng bạn, ngoài đời mày mày tao tao, chó này chó nọ, có lần nó mới dùng FB, mình đăng stt than buồn, nó cmt:<br/><br/>-‘Đừng buồn nhé bạn, chuyện gì cũng có cách giải quyết, hãy đứng lên nhé!”.<br/><br/>Đọc xong mà chỉ muốn chạy về BL đốt cm nhà nó vì tởm.<br/><br/>Sao người ta cứ phải cố gắng sống khác với bản chất  của mình làm méo gì, giống như mắc ỉa thì cứ như mình:<br/><br/>-“Tự nhiên ăn gì buồn ỉa vl!”.<br/><br/>Chi phải đăng:<br/><br/>-‘Từng nỗi buồn cứ đi qua, chỉ có ta còn mãi!”- như mấy hot girl đăng fb xong kèm cái hình chà bá đánh phấn 360 vỡ mẹ nó cấu trúc khuôn mặt.<br/><br/>Đời cho sao sống zậy đi, chi khổ zậy.<br/><br/>Nói chung là sau bài viết này bài học rút ra là gì?? Chả có bài học gì cả, chỉ là cảm xúc nhân một buổi sáng T2 làm lụng vất vả, trưa nóng lén chạy lên phòng Sếp ngủ, chiều thì nhấm nháp ly café đen rồi có em gái xinh tươi chạy vào:<br/><br/>-“Anh ơi đây là Ngân hàng hả anh, cho em hỏi rạp CGV Bình thạnh ở đây zậy??”.<br/><br/>Page của em nhé: https://www.facebook.com/NhatKyCuaGai/<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-11T08:46:23.267Z","creator_id":1732,"down_point":0,"tags":[],"title":"FACEBOOK!","top_point":0.9426593,"up_point":28}