{"_id":17369,"tags":[],"up_point":30,"down_point":2,"title":"Trung Quốc đang thao túng Hollywood như thế nào","body":"<div>Lần cuối bạn xem một bộ phim có kẻ phản diện người Trung Quốc là khi nào? Nếu bạn không nhớ, thì điều đó cũng chẳng đáng ngạc nhiên lắm đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70f39f80f38e11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa :D</figcaption></figure></div><div>Lấy bộ phim Red Dawn (Bình minh đỏ) năm 2012 làm ví dụ. Nội dung phim kể về những kẻ thù người Trung Quốc xâm chiếm một thị trấn của Mỹ. Ít nhất thì đó là những gì nhà biên kịch đã viết, cho đến khi kịch bản phim bị rò rỉ và khiến truyền thông Trung Quốc nổi giận. Rốt cuộc, hãng phim MGM đã phải cắn răng bỏ ra 1 triệu USD để dùng kỹ xảo máy tính xoá sạch mọi dấu vết của quân đội Trung Quốc, từng khung một, và thay vào đó là... quân đội Bắc Triều Tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/873d9b20f38d11e88e239b783652d11c.jpg\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\">Một cảnh trong phim Red Dawn (2012)</div></figure></div><div><span style=\"background-color: initial;\">Theo tờ Sydney Morning Herald, Trung Quốc có sức ảnh hưởng rất lớn trên lĩnh vực điện ảnh, đến mức nước này có thể quyết định được hình ảnh của họ sẽ xuất hiện như thế nào trong các bộ phim do người Mỹ làm, cho người Mỹ xem. Đây là một phần trong chiến lược rộng hơn của Chính phủ Trung Quốc nhằm nắm quyền kiểm soát sự hiện diện và mang đến hình ảnh một Trung Quốc thân thiện, ít đe doạ hơn đến với thế giới.</span></div><div>Sự bùng nổ phòng vé và nguồn tiền dự trữ dồi dào của Trung Quốc đã mang đến một cú hích cần thiết đối với Hollywood trong bối cảnh ngành công nghiệp phim Mỹ đang phải vừa đối mặt với doanh thu bán vé khá chậm chạp, vừa phải dè chừng các thách thức đến từ Amazon và Netflix.</div><div>Nhưng vòng tay chào đón mà Trung Quốc đang dang rộng dành cho Hollywood không phải không có ràng buộc. Vậy nên khi các nhà sáng tạo của Pixels muốn người ngoài hành tinh bắn thủng một lỗ trên Vạn lý Trường thành, Giám đốc Sony đã rất lo lắng rằng cảnh phim đó có thể khiến bộ phim không được phép chiếu ở Trung Quốc vào năm 2015. Kết quả, họ đành cho nổ lăng Taj Mahal (nằm tại Ân Độ).</div><div>Vào những năm 1960, <strong>Marvel Comics</strong> giới thiệu một nhân vật bí ẩn được biết đến với tên gọi Ancient One. Đó là một người đàn ông Tây Tạng lớn tuổi. Nhưng trong phim Doctor Strange vào năm 2016, Ancient One lại có gốc Celtic, được thủ vai bởi nữ diễn viên da trắng Tilda Swinton. Các nhà làm phim đã quyết định thay đổi dân tộc của nhân vật này ở giai đoạn đầu của quá trình phát triển phim, mà theo nhiều nguồn tin là nhằm tránh làm mất lòng Trung Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96233c30f38d11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align:center;\">Tilda Swinton (phải) và nhân vật Ancient One nguyên gốc (trái)</div></figure></div><div>\"Bạn sẽ không còn thấy thứ gì như phim Seven Years in Tibet nữa\", Larry Shinagawa, một giáo sư tại Đại học Quốc tế Hawaii Tokai, chuyên nghiên cứu về châu Á và Mỹ - Á cho biết. Những studio làm ra những bộ phim đả kích về Trung Quốc thường phải chấp nhận nguy cơ bị cấm ra mắt phim tại thị trường nước này.</div><div><strong>Chỉnh sửa kịch bản để không làm mếch lòng Trung Quốc</strong> không chỉ là việc của giới môi giới quyền lực và người nổi tiếng Hollywood. Trong nhiều bài phát biểu và tại các diễn đàn, Chủ tịch Tập Cận Bình đã nhiều lần nhấn mạnh với giới làm phim trong nước cần phải \"kể câu chuyện Trung Quốc một cách hấp dẫn\" - đảm bảo tính mạch lạc, lôi cuốn, và quan trọng nhất là những câu chuyện về sự trỗi dậy của Trung Quốc phải được kiểm duyệt kỹ càng bởi Nhà nước trước khi đến với khán giả toàn cầu.</div><div>\"Có người cho rằng chính sách này chưa được thực thi như mong đợi\", Orville Schell, Giám đốc Trung tâm Quan hệ Mỹ - Trung tại Cộng đồng châu Á cho biết. \"Do đó họ phải nhờ đến ngành công nghiệp phim ảnh. Họ thực sự nhạy cảm với sức mạnh của những bộ phim bom tấn Hollywood\".</div><div><strong>Trung Quốc đã nâng cao ảnh hưởng của mình lên Hollywood bằng cách vung tiền đầu tư cho ngày càng nhiều bộ phim bom tấn.</strong></div><div>Trong 100 bộ phim có doanh thu cao nhất toàn cầu trong từng năm từ 1997 đến 2013, Trung Quốc chỉ tài trợ cho 12 bộ phim Hollywood.</div><div>Nhưng trong 5 năm tiếp theo, Trung Quốc đồng tài trợ cho 41 bộ phim Hollywood có doanh thu hàng đầu thế giới.</div><div>Các studio Hollywood cũng rất hào hứng trong việc cắt xẻ miếng bánh béo bở tại một thị trường phòng vé đang tăng trưởng cực nhanh tại Trung Quốc. Theo ước tính, thị trường phòng vé tại nước này đã đạt doanh thu vượt trội so với tổng doanh thu của thị trường Mỹ lần đầu tiên vào Quý 1/2018.</div><div>Thành công ở Trung Quốc có thể bù đắp cho doanh thu phòng vé đáng thất vọng ở quê nhà Mỹ, hay thậm chí có thể biến một bộ phim chỉ xếp hàng \"hit\" trở thành một \"blockbuster\" toàn cầu. Tương tự, việc bị cấm ở Trung Quốc sẽ là một tin không hề tốt lành dự báo số phận của một bộ phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a14b6010f38d11e8b1214d76c97bf154.jpg\" class=\"fr-fic fr-dib\"><div><div><div style=\"font-size:19px; margin:0px 0px 20px; color:rgba(0, 0, 0, 0.8); text-align:center;\">Brad Pitt cùng Jamyang Jamtsho Wangchuk trong \"Seven Years in Tibet\" vào năm 1997</div></div></div></figure></div><div>Một trong những cơ quan kiểm duyệt phim ảnh hàng đầu Trung Quốc phát biểu tại Hội nghị Thượng đỉnh Phim Mỹ - Trung tại Los Angeles năm 2013 như sau:</div><div>\"Chúng tôi có một thị trường rộng lớn, và chúng tôi muốn chia sẻ nó với các bạn\", Zhang Xun, lúc đó là Chủ tịch của công ty sở hữu Nhà nước China Film Co-Production Corp, nói trước một khán phòng gồm toàn các đạo diễn Hollywood.</div><div>Tiếp theo, là điều kiện để được \"chia sẻ\": \"Chúng tôi muốn các bộ phim đầu tư mạnh về văn hoá Trung Quốc, chứ không chỉ một hay hai cảnh phim. Chúng tôi muốn thấy những hình ảnh tích cực về Trung Quốc\".</div><div><strong>Nhưng chiến dịch thúc đẩy hình ảnh tích cực của Trung Quốc ra nước ngoài còn vượt xa phạm vi Hollywood.</strong></div><div>The Great Wall, một bộ phim đồng sản xuất Hollywood - Trung Quốc vào năm 2016 với kinh phí 150 triệu USD, với ngôi sao Matt Damon, là nỗ lực \"khủng\" nhất của Trung Quốc nhằm thực hiện một bom tấn crossover như vậy. Không may, nó lại là một bom xịt trên toàn cầu.</div><div>Kể từ đó, Trung Quốc đã không còn tin tưởng vào mô hình đồng sản xuất kinh phí lớn nữa, thay vào đó tập trung vào những thứ phù hợp với đại đa số bộ phận người dân và thị trường trong nước đang mở rộng từng ngày của mình. Để làm điều đó, Trung Quốc đã thâu nạp nhiều tài năng Hollywood - từ các nhà sản xuất, các chuyên gia kỹ thuật, đến những người nổi tiếng hàng đầu Hollywood.</div><div><strong>Nhưng không phải ai cũng được ưu ái như vậy.</strong></div><div>Một lượng lớn các diễn viên, nhạc sỹ và những người nổi tiếng khác đã bị cấm hoạt động tại Trung Quốc vì những hành vi mà Nhà nước cho là không phù hợp hay đối kháng với chính quyền. Một số ví dụ:</div><div>- Justin Bieber: hành vi xấu</div><div>- Jon Bon Jovi: sử dụng hình ảnh của Đạt Lai Lạt Ma trong một buổi biểu diễn</div><div>- Miley Cyrus: làm... mắt híp trong khi chụp hình</div><div>- Lady Gaga: gặp gỡ Đạt Lai Lạt Ma</div><div>- Katy Perry: mặc váy có hình hoa hướng dương, một biểu tượng chống Trung Quốc, tại một buổi diễn ở Đài Loan</div><div>- Brad Pitt: tham gia phim Seven Years in Tibet vào năm 1997.</div><div>Các nhà phân tích quốc tế và các <a href=\"https://www.gocdienanh.com/thuyet-am-muu-trong-nhung-bo-phim-noi-tieng/\" rel=\"noopener noreferrer\" target=\"_blank\">thuyết âm mưu</a> cho rằng rất khó để nói liệu chiến lược làm mềm hình ảnh thông qua phim, truyền thống và các dự án văn hoá của Trung Quốc có thành công hay không.</div><div>\"Quyền lực mềm của Trung Quốc chưa thành công lắm ngoài phạm vi các quốc gia đang phát triển\", Stanley Rosen, một giáo sư tại Đại học Nam California chuyên nghiên cứu về xã hội và phim ảnh Trung Quốc cho biết. \"Nếu Trung Quốc thực sự có quyền lực mềm, có lẽ nó xuất phát từ thành công của nền kinh tế quốc gia và hình mẫu Trung Quốc mà họ đang rất kiên quyết xây dựng\".</div><div><a href=\"https://www.gocdienanh.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Góc Điện Ảnh</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":23972,"created_at":"2018-11-29T04:44:56.866Z"}