{"_id":8509,"title":"Những yếu tố quan trọng trong giao tiếp","body":"<div style=\"text-align: justify;\">---------------</div><pre style=\"text-align: justify;\">Dài dòng một tí, đây là post \"nghiêm túc\" đầu tiên của mình. Thực ra đây chỉ là một bài mà mình dịch lại từ trang <em><u><a class=\"fr-strong\" href=\"https://www.psychologytoday.com/\" rel=\"noopener noreferrer\" target=\"_blank\">\"psycologytoday\"</a></u></em>. Mình không tự tin lắm về khả năng dịch của mình, đã thế lại còn thích thêm mắm dặm muối, nhất là trong các ví dụ, nên khó có thể tránh khỏi sai sót và những ý kiến chủ quan. Tuy vậy mình vẫn muốn đóng góp cho cộng đồng <strong>Spiderum</strong>, rất mong nhận được nhận xét và ý kiến của mọi người.\nMeow.</pre><div style=\"text-align: justify;\">-----------------</div><div style=\"text-align: justify;\">Hẳn ai cũng đã từng gặp phải tình trạng “có chút bối rối, chạm môi em rồi” khi giữa cuộc trò chuyện đột nhiên xuất hiện 1 khoản dừng quá lâu, hoặc khi bạn vô ý ngắt lời người khác. Những cú hớ này có thể xảy ra trong khi giao tiếp face-to-face, và có vẻ còn xảy ra nhiều hơn trong khi nói chuyện qua điện thoại, bởi khi đó bạn không thể đọc được những biểu hiện phi ngôn ngữ của người kia, ví dụ như nét mặt hay ngôn ngữ hình thể. Thậm chí là khi sử dụng video call, tình trạng “sao ta lặng im” cũng có thể đặt dấu chấm hết cho cuộc gọi, và bạn sẽ cảm thấy bứt rứt, khó chịu với cảm giác hình như mình đã nói mọi thứ \"ra quá nhanh\". Đó là bởi vì khi giao tiếp gián tiếp, bạn khó có thể tận dụng những <strong><em>[dấu hiệu]</em></strong> mà đáng ra bạn có khả năng nắm bắt được nếu cả 2 ở cùng nhau.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://viralsolutions.net/wp-content/uploads/2014/09/shutterstock_213637933.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Theo một nghiên cứu mới đây (2017) được thực hiện bởi nữ tiến sĩ <strong>Namkje Koudenberg</strong> (thuộc đại học Groningen, Hà Lan) và các đồng nghiệp, những “cơn nấc cụt” trong giao tiếp xảy ra rất phổ biến và để lại những hệ quả nghiêm trọng. Họ dẫn ra ví dụ từ một cuộc phỏng vấn xin việc qua video call: Ứng viên đã trả lời khá tốt mọi câu hỏi, nhưng vẫn bị đánh trượt vì đã không giữ được <strong><em>[dòng chảy giao tiếp]</em></strong>, vì vậy không tạo ra sự hòa hợp với nhà tuyển dụng. “Cô ấy có vẻ hơi xa cách, thiếu nhiệt tình và cần 1 khoản thời gian để đáp lại – hoặc cười, khi bạn nói đùa”. Tác giả của nghiên cứu đã chỉ ra rằng, <strong><em>[dòng chảy giao tiếp],</em></strong> hoặc cảm giác hòa hợp với người đối diện chính là nhân tố quyết định tạo ra “một kết nối xã hội bền chặt”.</div><div style=\"text-align: justify;\">Thông qua quá trình “xây dựng nền tảng”, tiến sĩ người Hà Lan viết, chúng ta chia sẽ thực tại với những người khác trong xã hội. Quá trình này liên quan đến việc chia sẻ các quan điểm và kiểm chứng chúng, từ đó dẫn tới sự hình thành <strong><em>[ý thức nhận dạng]</em></strong> giữa các chủ thể giao tiếp với nhau. Nhóm nghiên cứu dùng thuật ngữ “sự liên kết” để định nghĩa một khái niệm mới nổi – <strong>“we-ness”</strong>, một dạng liên kết được hình thành dựa trên <strong><em>[dòng chảy giao tiếp]</em></strong>. Rõ ràng là, bạn sẽ có nhiều cơ hội có được việc làm hoặc hẹn hò với ai đó hơn khi bạn có thể giao tiếp một cách tự nhiên và trôi chảy. Dễ hiểu mà, chẳng ai sẽ lựa chọn một ứng viên hoặc một đối tượng mà mình cảm thấy “nói chuyện không hợp rơ”, tức là việc giao tiếp giữa hai bên hình như có gì đó sai sai, kiểu ông nói gà – bà nói vịt, hoặc “Em có thích ăn rau dền không ?”…</div><div style=\"text-align: justify;\">Qua việc xem xét lại cơ sở lý thuyết trong lĩnh vực tâm lý học xã hội, nhóm của <strong>Koudenerg</strong> đã tìm ra những yếu tố thức đẩy <strong><em>[dòng chảy giao tiếp]</em></strong>. Về mặt lý thuyết, nếu có thể áp dụng những “binh pháp” này, bạn sẽ tương tác có hiệu quả hơn trong quá trình “xây dựng nền tảng” với những đối tượng mà bạn nhắm đến.</div><div style=\"text-align: justify;\">Bắt đầu với những thành tố phi ngôn ngữ trong giao tiếp. Gật đầu, mỉm cười (chứ đừng cười mỉm, cười nửa miệng, gợi đòn lắm (((= ), nghiêng người về trước (khe khẽ thôi, đừng chúi người vào đối tượng nhen), và đặc biệt là việc bạn chú tâm để ý và bắt chước những cử chỉ của người đối diện sẽ giúp bạn và người đối diện dễ dàng gắn kết hơn. Khi sử dụng ngôn ngữ, nếu bạn tỏ ra thích ứng với cách nói chuyện của người kia, mối liên kết sẽ càng được thúc đẩy mạnh mẽ. Ở cấp độ cơ bản nhất, nếu bạn cũng sử dụng cách nói, ngữ điệu, từ ngữ… tương tự với người kia, bạn sẽ nhận thấy cả 2 dường như cùng thuộc một nhóm xã hội với những quan điểm tương đồng, và dần dà là cả thế giới quan tương tự nhau. Điều này lý giải vì sao các chính trị gia đến từ vùng khác thường cố gắng sử dụng phương ngữ, khẩu ngữ địa phương hoặc cách phát âm, kéo dài giọng... đặc trưng của vùng đó khi phát biểu. Đó là vì họ muốn giành lấy cảm tình và các lá phiếu của người dân.</div><div style=\"text-align: justify;\">Tiến sĩ <strong>Koudenberg</strong> và những thành viên khác trong nhóm cho rằng, cơ thể chúng ta cũng tham gia vào quá trình hình thành nên <strong>“we-ness”</strong>. Sự tương đồng về mặt hành vi xảy ra khi ta làm theo những cử chỉ của người đang nói chuyện cùng. Sự gắn kết sẽ càng được cũng cố khi hành động “phản chiếu” này xảy ra cùng lúc giữa 2 người. Nhóm nghiên cứu đã ghi trong báo cáo rằng: “những cặp đôi đi bộ cùng nhau có xu hướng đồng bộ hóa nhịp bước của họ, và những cổ động viên bóng đá thường reo hò cùng một lúc”. Việc đồng bộ cử chỉ với người cùng giao tiếp sẽ giúp “xóa bỏ những rào cản tâm lý”. &nbsp;Hợp sức cùng làm một công việc gì đó cũng có tác dụng tương tự. Đồng thanh hô “1-2-3, lên” khi cùng nhau khiêng một cái sofa to tướng chẳng hạn, sẽ giúp chúng ta cảm thấy có sự phối hợp cả về thể chất lẫn tinh thần. (“1-2-3, dzô” cũng thế, nhỉ?)</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://cdn.shopify.com/s/files/1/1103/7732/products/heyho_0.jpg?v=1450875609\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sự luân phiên trong khi giao tiếp là vấn đề tiếp theo được đề cập. Như đã nêu ở đầu bài viết, những khoản dừng và việc ngắt lời đều gây ảnh hưởng xấu đến sự kết nối giữa các chủ thể giao tiếp. Tuy nhiên, có ngoại lệ trong trường hợp của các khoản”pause”. Nhóm nghiên cứu nhận thấy rằng nhịp điệu ngừng nghỉ và bắt đầu nói giữa các cá nhân khi giao tiếp cũng có tác dụng như việc đồng bộ hóa hành vi. Chúng ta thường được khuyên là nên tránh nói những từ như “ừm”, “ờ”, “uh” &nbsp;trong giao tiếp thường nhật, nhưng thật ra chúng có thể có ích. <strong>Koudenberg</strong> lập luận rằng, chúng có thể được sử dụng để điều chỉnh tốc độ và nhịp điệu của <strong><em>[dòng chảy]</em></strong>.&nbsp;</div><div style=\"text-align: justify;\">Việc duy trì <strong><em>[dòng chảy giao tiếp]</em></strong> thật sự đóng vai trò rất quan trọng trong quá trình đạt đến sự tin tưởng và thấu hiểu lẫn nhau giữa hai chủ thể giao tiếp. Điều này cũng đúng với trường hợp giao tiếp nhóm. Hãy hình dung một cuộc họp, nơi mọi người cùng nhau thảo luận. Người chủ trì lần lượt hỏi qua ý kiến của từng người, nhưng lại bỏ qua một số người khác. Bạn sẽ thấy <strong><em>[dòng chảy]</em></strong> bị gián đoạn, và mục tiêu chung của mọi người trong cuộc họp đó sẽ khó có thể đạt được.</div><div style=\"text-align: justify;\">Tại sao <strong><em>[dòng chảy giao tiếp]</em></strong> lại có ảnh hưởng đáng kể đến vậy trong việc xây dựng sự tin tưởng lẫn nhau ? Một khả năng là, nó giúp tạo ra những cảm xúc tích cực giữa các thành viên trong nhóm. Các thành viên sẽ cảm thấy thân thiết với nhau hơn khi họ có cùng “tần số” giao tiếp, và việc xây dựng những mối quan hệ có chất lượng giữa các cá nhân đơn lẻ sẽ đóng góp vào sự hình thành nên mối liên kết lớn hơn trong cả nhóm.</div><div style=\"text-align: justify;\">Xa hơn nữa, <strong><em>[dòng chảy giao tiếp]</em></strong> còn tác động đến “bản sắc”, hay đặc tính chung của tập thể, bằng việc định ra những quy chuẩn xã hội trong nội bộ nhóm. Ôm, hôn, hi-five hay gọi nhau bằng “cờ hó”, nhóm của bạn có một kiểu chào hỏi riêng chứ ? Có thể bạn thích hi-five hoặc vỗ vai khi gặp nhau, nhưng nhóm này thì không, thế thì bạn sẽ sớm phải học cách kiềm chế những cử chỉ chào hỏi theo kiểu “brotherhood” của mình. Việc sử dụng ngôn ngữ xì-tin hoặc bẩn bựa khi đang ở cùng hội thanh niên nghiêm túc sẽ bị lên án dữ dội, bạn ngay lập tức trở thành kẻ quái dị và bị đá đít ra khỏi nhóm, một cách không thương tiếc ! Thế nên nếu muốn hòa nhập vào một nhóm nào đó, hãy sớm nhận ra những khác biệt giữa “mình và họ” để tự điều chỉnh, trước khi quá muộn…</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://media2.giphy.com/media/bgvjz8mavcojS/giphy.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cử chỉ, việc lựa chọn và sử dụng từ ngữ cùng với các yếu tố khác trong giao tiếp còn là dấu hiệu cho thấy sự “phân chia giai cấp” trong nội bộ nhóm. Nếu bạn là một mem mới trong nhóm, hoặc có rank thấp hơn những thành viên còn lại, bạn sẽ khó có khả năng ngắt lời người khác hơn là khi bạn thuộc “chóp bu” của nhóm đó.</div><div style=\"text-align: justify;\">Với những nhóm ở cùng nhau càng lâu, thì sự ngắt quãng của <strong><em>[dòng chảy]</em></strong> sẽ càng ít gây ra những tác động tiêu cực đến các thành viên nhóm cũng như “bản sắc” của họ. Cùng trong một buổi tiệc cưới, việc bị ngắt lời bởi thằng bạn thân ai nấy lo đã ăn nằm với bạn suốt 6 năm đại học dường như chẳng phải là điều đáng bận tâm. Nhưng mọi việc sẽ khác, nếu đó là thằng oắt bạn trai của em gái của anh họ bạn. Giữa những người đã có sẵn mối quan hệ gắn bó và thân thiết, việc điều chỉnh và duy trì <strong><em>[dòng chảy giao tiếp]</em></strong> sẽ dễ dàng hơn, ngay cả những ngắt quãng cũng khó có thể tác động đến mối liên kết của họ, tất nhiên là trừ khi những ngắt quãng này cứ xảy ra liên tục và có chủ ý - đây cũng chính là dấu hiệu cho giai đoạn đầu của sự “tan rã” một mối quan hệ.</div><div style=\"text-align: justify;\">Túm lại, các \"đặc tính vi mô\" trong đối thoại khi tác động lên [dòng chảy giao tiếp] sẽ gây ảnh hưởng đến tất cả mọi thứ, từ cảm giác mà mọi người trong cuộc trò chuyện có về nhau cho tới nhận thức chung về đặc trưng của cả một nhóm, một tập thể. Các <strong><em>[dấu hiệu]</em></strong> được gửi và nhận trong quá trình giao tiếp (mà bạn cho là tiểu tiết) sẽ dẫn tới một hệ quả lớn hơn nhiều so với những gì bạn nghĩ. Sự trọn vẹn trong một mối quan hệ phụ thuộc vào nhiều yếu tố, trong đó có cả những <em><strong>[dấu hiệu]</strong></em> tương tác giữa các cá nhân tuy nhỏ mà có võ này.</div><div style=\"text-align: justify;\">Nguồn:</div><div><a href=\"https://www.psychologytoday.com/blog/fulfillment-any-age/201707/the-most-important-communication-skill-you-will-ever-need\" target=\"_blank\">https://www.psychologytoday.com/blog/fulfillment-any-age/201707/the-most-important-communication-skill-you-will-ever-need</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":7910,"created_at":"2017-07-21T08:08:44.241Z","down_point":0,"up_point":26,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}]}