{"_id":9780,"title":"Batman có khác biệt gì với kẻ thù của mình không?","body":"<div style=\"text-align: justify;\">Batman, một siêu anh hùng nằm trong top 3 các siêu anh hùng dễ nhận diện và nổi tiếng nhât thế giới, con gà đẻ trứng vàng của DC comcis đã, vẫn và sẽ luôn là một trong những đại diện tiêu biểu của một anh hùng vượt qua số phận chiến đấu vì công lý tại Gotham. Nhưng... Liệu người anh hùng ấy có thật sự ổn về mặt tâm lý hay không?</div><div style=\"text-align: justify;\">*Bài viết dựa trên Imaginary Axis.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8274e7a0b01911e780947533eda1440e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Batman được cho là có một trong những dàn ác nhân xuất sắc bậc nhất giới comics nói chung và DC comics nói riêng, vì những nhân vật ấy- từ những Riddler, Mad Hatter, Joker, Mr. Freeze, Two-Face, Scarecrow đều là những đại diện của từng dạng bệnh tâm thần khác nhau. Nói cho vui một chút thì \"chơi chung\" với bọn tâm thần riết thì sẽ có ngày mình bị nhiễm, không sớm thì muộn... Nhưng nghiêm túc mà nói, có khi nào chúng ta đã luôn cho rằng Batman vì là người tốt nên bỏ qua mặt tâm thần của Batman hay Bruce Wayne? Có lẽ vài người sẽ ngạc nhiên khi tôi bảo Batman, siêu anh hùng mà tôi thích nhất, lại có những mặt tối như thế này. Nhưng tôi nghĩ tôi có thể sẽ đưa ra vài điều khiến các bạn suy nghĩ lại.</div><div style=\"text-align: justify;\">Cùng nghe một câu chuyện nhé? Một người trong một ngày chứng kiến một sự việc tàn khốc diễn ra với mình, mất hết tâm trí tinh thần và rồi một cú \"snap\" trong tâm trí đã khiến cho anh ta thay đổi hoàn toàn triết lý của bản thân và hóa thành một thứ để thể hiện ra rằng \"Ta đã trở thành thế này đây, và ta sẽ cho các ngươi thấy.\"</div><div style=\"text-align: justify;\">Sao tôi có cảm giác tôi đang kể một câu chuyện có hai cách nhìn nhận khác nhau nhỉ... Cụ thể hơn chút xem:</div><div style=\"text-align: justify;\">- Bruce Wayne đã chứng kiến cha mẹ của mình bị Joe Chill bắn chết ngay trước mặt mình tại Crime Alley (Hoặc con hẻm ở đường Park Row), quá đau khổ cậu đã tập luyện để muốn chiến đấu với giới tội phạm Gotham và không để một đứa trẻ nào phải chịu chung số phận với mình. Anh khoác lên mình một bộ đồ hình dơi và trở thành Batman tiêu diệt hết tội phạm...</div><div style=\"text-align: justify;\">- Theo The Killing Joke, một diễn viên hài thất bại bị dụ dỗ trở thành Red Hood, biết rằng trong hôm ấy vợ con của mình đã chết, bị một gã mặc đồ dơi doạ sợ chết khiếp đến rớt xuống một bồn chứa hoá chất. Khuôn mặt hắn biến dạng, hắn chỉ cười và rồi trở thành Hoàng tử hề của giới tội phạm và biến Gotham thành một nơi vô cùng hỗn loạn...</div><div style=\"text-align: justify;\">Đó là câu chuyện về Batman và Joker! Họ giống nhau, họ là hai mặt của một đồng tiền... Vậy tại sao một gã thì chúng ta gọi là điên, còn gã kia thì bình thường? Thật ra để giải thích thì Batman làm vậy cũng có nguyên nhân: Giấu nhân dạng để người thân không bị hại, ăn mặc thế cho lũ tội phạm sợ hãi lẫn có phần dễ chiến đấu. Nhưng nói đi cũng phải nói lại, đúng là dù có thể trải qua một chuyện tồi tệ như vậy, có ai bình thường lại lựa chọn như thế không, thường thì người ta sẽ lựa chọn chữa trị cho bản thân trước chứ nhỉ, cả về thể chất lẫn tinh thần chứ ai đời lại muốn đi... đánh đập kẻ khác để xả đi sự ám ảnh của bản thân... Vâng, thêm một điều, Batman không bao giờ vượt qua được chuyện đấy, một trauma thật sự của anh ta, và hễ người nào bị dính một trauma ghê gớm đến vậy thì có lẽ ở trong tâm lý của anh ta đã có phần bất bình thường mất rồi...</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://qph.ec.quoracdn.net/main-qimg-b9e756f62e5a25a13b7e7064d5b62858\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Như thế đã đành, Bruce còn lôi cả trẻ vị thành niên vào cuộc, vâng bọn Robin khi vào nghề có khi chưa qua cái tuổi 15 đâu, con của Bruce còn có 13 tuổi thôi mà. Mặc cho thật sự chúng có sự ám ảnh nhất định, như Dick là bố mẹ chết vì bị hại còn Jason là một viện mồ côi ác ôn, Damian là được đào tạo bởi lũ sát thủ- nhưng có người cha/ cha nuôi bình thường nào lại cho rằng rủ con mình đi đánh nhau với lũ giết người, nghiện ngập, thậm chí tâm thần mỗi đêm là một phương pháp trị liệu tốt hay không?&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.dccomics.com/sites/default/files/imce/2013/12-DEC/damiandeath_52b3ba951a04f5.81375763.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Note: Chưa kể, đã có người chết rồi đấy... Jason này, Damian này... Chết ở cái tuổi còn quá trẻ là khác, Damian chết khi chỉ mới qua 10 tuổi thôi...</div><blockquote><div style=\"text-align: justify;\">That's how far the world is from where I am. Just one bad day. You had a bad day once, am I right? I know I am. I can tell. You had a bad day and everything changed. Why else would you dress up as a flying rat? You had a bad day, and it drove you as crazy as everybody else... Only you won't admit it!- Joker, The Killing Joke</div></blockquote><div style=\"text-align: justify;\">Nếu Two-Face đại diện cho bệnh tâm thần phân liệt, Riddler bị rối loạn ám ảnh cưỡng chế thì Batman có một chứng bệnh nếu quá đà có thể liệt vào tâm thần: Đó là chứng hoang tưởng. Và điều này thấy rõ nhất qua một câu chuyện, mà thú thật phải nói đã vô tình khiến cho fan Batman tạo ra cái trò \"Batman nếu có chuẩn bị đánh bại được bất cứ ai\", đó là Tower of Babel. Nói nôm na, là Batman có kế hoạch vô hiệu hoá toàn bộ Justice League đã bị đánh đắp bởi Ra's al Ghul và dùng nó để suýt hại chết cả Justice League... Đồng ý với những siêu nhân như vậy, việc đề phòng họ có ngày trở nên xấu xa là hợp lý nhưng đó là cách nghĩ của những người ở bộ quốc phòng hay gì kìa... Justice League không chỉ là đồng nghiệp của Batman, vài người trong số họ là bạn thân, thậm chí gần như là duy nhất của anh ta... Hãy tưởng tượng một người bạn của bạn hoang tưởng đến mức trong từng lời tâm sự luôn giữ lại chúng như thông tin cần thiết để một ngày nào đó, khi thời khắc đến, sẽ hãm hại bạn... Đó có phải là một người bạn tốt không, hay thậm chí đó có phải là một người tốt hay không?</div><div style=\"text-align: justify;\">Ấy là còn chưa nói, chúng ta thấy rằng Batman có một khả năng giả trang lẫn cải trang siêu hạng: kia là một Bruce Wayne ăn chơi trác táng và khá vô tư, kia là một Matches Malone là một tên mafia (chuyên dùng để đi dò la thông tin) và đây là một Batman... có những điều như tôi vừa kể, và chính Bruce còn bảo rằng Batman mới là \"nhân cách\" thật sự của mình, chẳng phải &nbsp;Bruce &nbsp;Wayne... Đã vậy, Bruce còn có cái màn tự thôi miên mình để tự bản thân quên mất mình là Batman để chống lại Hugo Strange, trữ một ổ cứng mang \"trí nhớ\" của mình để upload vào não mỗi khi cần thiết, thậm chí còn tự \"chuẩn bị\" bản thân nếu bị thôi miên bởi Doctor Hurt sẽ loại \"Bruce Wayne\" ra khỏi tâm trí mà chỉ còn là một \"Batman thuần khiết\", hay nhiều người còn biết với cái tên là Batman of Zurr-En-Arrh. Và Batman này thì... bạn đọc Batman R.I.P sẽ biết rõ hắn là một người như thế nào (Spoiler alerts: he's f**king nut!) Nói chung là anh ta đã tự quậy cái não của mình khá là nhiều lần rồi, mặc cho anh ta có IQ của một thiên tài đi chăng nữa...</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"https://4.bp.blogspot.com/-HvUYYAOCvag/WPNInIockCI/AAAAAAAAFug/UBBiKcHq2Ecdcym4XGnrmr1UHwuIJwsXACLcB/s1600/842966._SX540_SY540_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cứ cho là ý chí của Bruce vững vàng đi, nhưng chuyện mà các ranh giới vô tình bị vượt qua không phải là không có, và nó có thể dẫn đến một việc là Bruce phần nào đó có bị tâm thần phân liệt, mà nếu nó trở nặng thì... hãy nhìn vào Moon Knight của Marvel kìa.&nbsp;</div><div style=\"text-align: justify;\">Thế nhưng, có người bảo rằng, Batman thật ra không hề bệnh gì lắm, vì anh ta ít nhất không giết người... Bạn có thể coi lại việc này một chút. Đúng, Batman không hề MUỐN giết người, vì anh ta sợ mình sẽ vượt qua giới hạn và trở nên giống bọn tội phạm... Nhưng nếu tôi nói Batman không muốn tự tay giết người, nhưng hoàn toàn ổn với việc người khác chết không phải trực tiếp bởi tay mình thì sao? Trong No man's land, Batman từng để một tên bị rớt xuống bãi mìn nổ tan xác mà chẳng có chút gì lo ngại vì dù là đang đánh nhau với anh, nhưng đó là do chúng tự bóp nhau nên rớt mà chết... Trong Arkham Asylum: A Serious House on a Serious Earth, thì Batman đã để cho một người ra tay cắt cổ một tên phạm nhân, khi anh ta đang bị sốc vì mình đã giết người thì Batman trả lời \"Hắn đáng bị như vậy\"... Tức là Batman thật sự nghĩ có kẻ đáng chết thật, nhưng không phải bởi mình giết và người khác làm thì không sao? Hơi đạo đức giả đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07c5cc60b05d11e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy vậy, việc Batman là một người hùng luôn luôn đứng giữa lằn ranh sáng tói, luôn đối đầu với những kẻ tâm thần như một cách tự chính bản thân đối đầu với những rối loạn tâm lý của bản thân, là một người luôn hết mình vì công lý dù hơi thủ đoạn, một anh hùng với cách làm vệc của một phản anh hùng (không hoàn toàn 100%) mới chính là điều làm cho anh ta thú vị đến như vậy. Và nếu lỡ như có gì xảy ra thì... Gotham luôn có một chỗ để chào đón lũ tâm thần...</div><div><br><figure class=\"aligncover\"><img src=\"http://images.indianexpress.com/2016/07/arkham-asylum-759.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Afraid? Batman's not afraid of anything. It's me. I'm afraid. I'm afraid that The Joker may be right about me. Sometimes…I question the rationality of my actions. And I’m afraid that when I walk through those asylum gates... when I walk into Arkham and the doors close behind me... it’ll be just like coming home.- Batman, Arkham Asylum: A serious house on serious Earth.</div></blockquote>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-10-13T13:26:16.200Z","down_point":0,"up_point":24,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"59193e799ee7e97689af516d","name":"COMICS"}]}