{"_id":3815,"body":"<blockquote><p style=\"text-align: justify;\">\"Nghe này, Google, cả John và Paul đang tán tỉnh tớ. Tớ thích cả 2 anh chàng, mỗi người mỗi vẻ vì vậy thật khó mà hạ quyết định. Với kiến thức của bạn, bạn khuyên tớ nên làm gì?\"</p><p><br></p><p style=\"text-align: justify;\">Và Google sẽ trả lời: \"Tớ biết cậu từ ngày cậu chào đời. Tớ đã đọc tất cả email của cậu, ghi lại tất cả các cuộc điện thoại của cậu, biết phim ưa thích nhất của cậu là gì, DNA của cậu ra sao và toàn bộ lịch sử sinh trắc về trái tim của cậu. Tớ có dữ liệu chính xác về mỗi cuộc hẹn hò mà cậu tham gia, và tớ có thể cho cậu thấy biểu đồ từng giây về nhịp đập tim, huyết áp, mức độ đường của cậu bất cứ khi nào cậu hẹn hò với John hay Paul. Và quả thật tớ cũng hiểu họ nhiều như hiểu cậu. Dựa trên tất cả những thông tin này, những thuật toán siêu đẳng của tớ và hàng thập kỉ thống kê của hàng triệu mối quan hệ - tớ khuyên bạn nên chọn John, với 87% khả năng bạn sẽ thỏa mãn với cậu ta về lâu về dài.</p><p><br></p><p style=\"text-align: justify;\">\"Thực sự, tớ hiểu cậu tới mức tớ còn biết cậu không thích lựa chọn đó. Paul đẹp trai hơn John và bởi vì cậu coi trọng bề ngoài quá, nên cậu thầm mong tớ sẽ nói \"chọn Paul đi\". Tất nhiên, trai đẹp có giá của nó nhưng không nhiều như cậu nghĩ đâu. Các thuật toán sinh hóa của cậu - thứ đã tiến hóa hàng nghìn năm về trước ở đồng cỏ châu Phi - cho ngoại hình 35% cổ phần khi đánh giá bạn tình tiềm năng. Những thuật toán của tớ - dựa trên những nghiên cứu và thống kê mới nhất - nói rằng bề ngoài chỉ có 14% tác động lên sự thành công của một mối quan hệ lãng mạn lâu dài. Vì vậy, dù biết Paul đẹp trai hơn, tớ vẫn phải nói rằng cậu sẽ hạnh phúc hơn với John.\"</p></blockquote><p style=\"text-align: center;\"><br><br><img src=\"http://im.ft-static.com/content/images/fbcbae2a-6a58-11e6-ae5b-a7cc5dd5a28c.img\" alt=\"\" height=\"650\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"></p><p style=\"text-align: justify;\"><br>Trong suốt hàng ngàn năm, loài người tin rằng thẩm quyền nằm trong tay Chúa trời. Và rồi, đến thời hiện đại, chủ nghĩa nhân văn dần dần dịch chuyển quyền lực từ các vị thần sang con người. Jean-Jacques Rousseau đúc kết cuộc cách mạng này trong cuốn Emile, khảo luận năm 1762 của ông về giáo dục. Khi tìm kiếm những quy tắc đạo đức sống, Rouseau tìm thấy chúng \"trong sâu thẳm trái tim tôi, trong những phẩm chất tự nhiên mà không thứ gì có thể gột bỏ. Tôi chỉ cần tự vấn mình về những việc mà tôi muốn làm; nếu tôi cảm thấy điều này là tốt thì nó tốt, và ngược lại.\" Những nhà tư tưởng nhân văn như Rousseau thuyết phục chúng ta rằng cảm giác và mong muốn của cá nhân mới là cội nguồn của ý nghĩa, và do vậy lý chí tự do của con người mới là cơ quan có thẩm quyền cao nhất.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Thời nay, một sự chuyển tiếp theo diễn ra. Cũng như quyền lực thần thánh được hợp thức hóa bởi những thần thoại tôn giáo, và quyền lực trần tục được hợp thức hóa bởi những tư tưởng nhân văn, những bậc thầy công nghệ cao và những nhà tiên tri từ thung lũng Silicon đang tạo ra một thần thoại mới để hợp lý hóa quyền lực của các thuật toán và dữ liệu lớn (Big Data). Tín ngưỡng mới này còn có thể được gọi là \"Dữ Liệu giáo\" (Dataism). Ở dạng cực đoan nhất, những tín đồ của Dữ liệu giáo sẽ coi toàn bộ vũ trụ này là một dòng chảy thông tin, nhìn nhận các thực thể sống chẳng khác gì những giải thuật sinh hóa, và tin rằng vận mệnh lớn lao của con người là thiết lập một hệ thống xử lý dữ liệu quảng đại (all-encompassing) - và sau đó là hợp nhất luôn con người vào đó.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: center;\"><img src=\"https://www.penguin.co.uk/content/dam/catalogue/pim/editions/29/9781910701874/cover.jpg.rendition.460.707.png\" alt=\"\" height=\"905\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"><br><br>Homo Deus: Lược sử của tương lai, tác giả Yuval Noah Harari, xuất bản tháng 9/2016</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Chúng ta đã đang trở thành những con chíp tí hon nằm trong một hệ thống khổng lồ mà không ai thực sự hiểu rõ. Mỗi ngày tôi hấp thụ hàng tỉ thông tin qua email, điện thoại, và báo; sau đó xử lý dữ liệu, và lại thải ra ngần đó thông tin. Tôi thực sự không biết vị trí của mình nằm ở đâu trong toàn bộ hệ thống, và những dữ liệu của tôi sẽ kết nối với những dữ liệu được sản sinh bởi hàng tỷ con người và máy tính khác như thế nào. Tôi không có thời gian để tìm hiểu, bởi vì tôi quá bận rộn trả lời email. Dòng chảy dữ liệu không dứt này đã sinh ra những sáng tạo và đột phát mới mà không một ai có thể dự trù, kiểm soát hay thấu hiểu.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Nhưng không ai cần phải hiểu cả. Tất cả những gì bạn cần là trả lời email của bạn nhanh hơn. Cũng giống như những nhà tư bản thân thị trường tự do tin vào bàn tay vô hình của thị trường, tín đồ Dữ liệu giáo cũng tin vào bàn tay vô hình của dòng chảy dữ liệu. Khi hệ thống xử lý dữ liệu toàn cầu trở nên toàn tri và toàn năng, thì kết nối với hệ thống sẽ là ý nghĩa của mọi thứ. Châm ngôn mới sẽ là \"<strong>Nếu bạn trải nghiệm thứ gì đó - hãy ghi nó lại. Nếu bạn ghi nó lại - hãy tải nó lên mạng. Nếu bạn tải nó lên mạng - hãy chia sẻ nó.\"</strong></p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Tín đồ Dữ liệu giáo tin rằng nếu có đủ dữ liệu sinh trắc học và sức mạnh tính toán, hệ thống quảng đại này có thể hiểu con người hơn chính chúng ta. Một khi điều đó xảy ra, con người sẽ mất đi thẩm quyền của mình, và những tục lệ thuộc truyền thống nhân văn như bầu cử dân chủ sẽ lỗi thời như những điệu nhảy ngày mưa hay dao đá lửa.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Khi Bộ trưởng tư pháp Anh Michael Gove tuyên bố ứng cử viên tạm thời của ông trở thành thủ tưởng Anh sau cuộc bổ phiếu rời EU vào tháng Sáu vừa rồi, ông giải thích rằng: \"Trong mỗi bước chân trong cuộc đời chính trị của mình, tôi thường hỏi mình một câu hỏi, \"Việc đúng nên làm là gì? Trái tim mách bảo bạn điều gì?\" Đó là lý do tại sao, theo Gove, ông đã chiến đấu vô cùng vất vả để Anh rời EU, và nó cũng giải thích cho việc ông phản bạn mình, cựu thị trưởng Luân Đôn Boris Johnson và ra tranh cử vị trí lãnh đạo đảng bảo thủ - bởi vì trái tim ông mách bảo ông như thế.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Gove không phải là người duy nhất lắng nghe trái tim mình trong những giờ phút trọng đại. Trong vài thế kỉ qua, chủ nghĩa nhân văn đã coi trái tim như vị thẩm phán tối cao ra quyết định không chỉ trong hạt địa chính trị mà trong mọi hoạt động khác của con người. Từ thời thơ ấu chúng ta đã giáo huấn bởi các khẩu hiệu nhân văn, khuyên răn chúng ta: \"Hãy lắng nghe bản thân, thành thật với chính mình, hãy tin vào con, đi theo lời trái tim con mách bảo, làm những gì con cảm thấy là tốt.\"<br><br></p><p style=\"text-align: center;\"><img src=\"http://im.ft-static.com/content/images/c20e9dd3-278f-420e-97f9-ff7f1e43d1e3.img\" alt=\"\" height=\"338\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"></p><p style=\"text-align: justify;\"><br>Trong chính trị, chúng ta tin rằng người nắm quyền nên được bầu cử bởi những lựa chọn tự do của nhân dân. Trong nền kinh tế thị trường, chúng ta tin tưởng rằng khách hàng luôn luôn đúng. Nghệ thuật nhân văn cho rằng vẻ đẹp nằm trong con mắt của người thưởng lãm; nền giáo dục nhân văn dạy chúng ta hãy biết tự dùng cái đầu của mình; và đạo đức nhân văn thì khuyên chúng ta nếu cảm thấy việc đó là đúng, hãy làm nó.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Tất nhiên, đạo đức nhân văn thường gặp vấn đề trong những tình huống khi bạn làm cái gì đấy tốt cho mình nhưng không tốt cho tôi. Ví dụ, đều đặn hàng năm trong vài thập kỷ qua, cộng đồng LGBT Israel thường tổ chức buổi lễ diễu hành cho người gay trên đường phố Jerusalem. Đây là một ngày hòa hợp đặc biệt ở một thành phố đầy giao tranh bởi vì nó là dịp duy nhất mà người theo đạo Do Thái, đạo Hồi và đạo Thiên Chúa đột nhiên tìm thấy tiếng gọi chung - họ đều tức giận về lễ diễu hành gay. Thú vị ở chỗ lập luận mà những người cuồng giáo này dùng để biện luận. Họ không nói: \"Bạn không nên tổ chức diễu hành gay bởi vì Chúa cấm đồng tính luyến ái.\" <strong>Thay vào đó, họ giải thích với mỗi chiếc mic và ống kính truyền hình rằng \"chứng kiến lễ diễu hành gay đi qua thành phố thần thánh Jerusalem làm chúng tôi tổn thương. Nếu người gay muốn</strong> chúng tôi tôn trọng cảm xúc của họ, họ cũng nên tôn trọng cảm giác của chúng tôi.\" Không quan trọng bạn nghĩ ra sao về tình huống lưỡng nan này, điều bạn cần hiểu là trong một xã hội nhân văn, người ta tranh luận đạo đức và chính trị dựa trên cơ sở gây tổn thương đến cảm giác của người khác, hơn là dựa vào những lời răn của Chúa.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Tuy nhiên, chủ nghĩa nhân văn ngày nay đang phải đối mặt với thách thức sống còn và ý tưởng \"tự do lý trí\" đang gặp nguy hiểm. Các khám phá khoa học về cách bộ não và cơ thể chúng ta hoạt động cho thấy những cảm giác không phải là một đặc điểm tâm linh độc nhất vô nhị ở loài người. Thay vào đó, chúng là những cơ chế sinh hóa mà tất cả các loài có vú và chim sử dụng để đưa ra quyết định bằng cách tính toán nhanh xác xuất sinh tồn và sinh sản.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Trái với quan niệm phổ thông, cảm giác không đi ngược với lý trí, mà chính là lý trí được tiến hóa hàng triệu năm. Khi môt con khỉ đầu chó, hươu cao cổ hay con người nhìn thấy &nbsp;sư tử, nỗi sợ được sinh ra nhờ một giải thuật sinh hóa tính toán các dữ liệu liên quan và kết luận rằng khả năng tử khá cao. Tương tự vậy, cảm giác hấp dẫn tình dục nảy sinh khi các giải thuật toán sinh hóa cho rằng đối tượng gần đó có khả năng cao làm bạn tình &nbsp;Đây là những giải thuật sinh hóa đã được thử sai và cải tiến qua hàng triệu năm. Nếu những cảm giác của ông tổ nào gây ra hậu quả xấu, những gene định hình các cảm giác này sẽ không thể được truyền cho thế hệ tiếp theo.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Dù những nhà nhân văn có lầm khi nghĩ rằng các cảm giác của chúng ta phản ánh \"ý chí tự do\" bí hiểm nào đó, đến nay chủ nghĩa nhân văn vẫn có giá trị ứng dụng cao. Bởi vì mặc dù bản thân các cảm giác của chúng ta không có gì là bí hiểm, chúng vẫn là phương pháp tốt nhất trên thế giới để đưa ra quyết định - không một hệ thống bên ngoài nào có thể hiểu cảm giác của tôi hơn chính tôi. Kể cả Thánh Đường Công giáo hay điệp vụ KGB của Sô Viết có do thám tôi từng phút mỗi ngày, họ vẫn thiếu những kiến thức sinh học và sức mạnh tính toán cần thiết để tính toán những quá trình sinh hóa định hình mong muốn và lựa chọn của tôi. Vì vậy, chủ nghĩa nhân văn vẫn đúng khi khuyên mọi người hãy đi theo trái tim của họ. <strong>Nếu bạn phải chọn giữa việc lắng nghe Kinh Thánh hay lắng nghe cảm giác của bạn, tốt hơn hết hãy chọn cái sau. Kinh thánh đại diện cho quan điểm và thiên kiến của một vài giáo sĩ ở vùng đất Jerusalem cổ đại. Trái lại, cảm xúc của bạn đại diện cho những trí thức được tích tụ hàng ngàn năm tiến hóa,vượt qua cả những cuộc kiểm tra tiêu chuẩn chất lượng khắt khe nhất của chọn lọc tự nhiên.<br><br></strong></p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: center;\"><img src=\"http://im.ft-static.com/content/images/9ea78638-6a58-11e6-ae5b-a7cc5dd5a28c.img\" alt=\"\" height=\"700\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"><br><br><br></p><p style=\"text-align: justify;\">Tuy nhiên, khi Thánh Đường và KGB nhường chỗ cho Google và Facebook, chủ nghĩa nhân văn đã đánh mất ưu thế thực dụng của nó. Lý do là ngày nay chúng ta đang ở trong sự giao thao của hai làn sóng công nghệ lớn. Một mặt, các nhà sinh học đang giải mã những bí ẩn về cơ thể người, và đặc biệt là bộ não và cảm giác. Cùng lúc đó, các nhà khoa học máy tính đang đem lại cho chúng ta sức mạnh xử lý dữ liệu chưa từng có. Khi bạn gộp 2 cái vào làm 1, bạn sẽ có những hệ thống ngoại lai có thể theo dõi và thấu hiểu cảm xúc của bạn tốt hơn tôi nhiều. Một khi hệ thống Dữ Liệu Lớn hiểu tôi hơn tôi, quyền lực sẽ được chuyển giao từ con người sang các thuật toán. Dữ Liệu Lớn sau đó có thể trao quyền cho Anh Cả (Big Brother, trong tiểu thuyết 1984).</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Điều này đã đang diễn ra trong lĩnh vực y tế. Những quyết định sức khỏe quan trọng nhất trong cuộc đời bạn đang ngày càng được dựa trên những tính toán của các máy tính, thứ hiểu về bạn tốt hơn là dựa vào cảm giác ốm đau, khỏe mạnh của bản thân, hay thậm chí còn hơn cả những dự đoán tốt nhất của các bác sỹ. Một ví dụ gần đây của quá trình này là trường hợp nữ diễn viên Angelina Jolie. Trong năm 2013, Jolie kiểm tra gene cho thấy cô đang mang trong mình một biến thể nguy hiểm của gene BRCA1. Theo dữ liệu thống kê, những người có đột biến này có 87% khả năng phát triển ung thư vú. Mặc dù vào thời điểm đó Jolie không mắc ung thư, cô vẫn quyết định phòng xa và trải qua một cuộc phẫu thuật cắt bỏ vú. Lúc đó thì cô không thấy ốm những cô đã quyết định khôn ngoan khi lắng nghe lời khuyên của những thuật toán máy tính. \"Bạn có thể cảm thấy hoàn toàn khỏe mạnh,\" thuật toán nói, \"nhưng có một quả bom nổ chậm trong DNA của bạn. Hãy tìm giải pháp đi - ngay bây giờ!\"</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Điều đang xảy ra trong ngành y sẽ có khả năng diễn ra ở ngày càng nhiều các ngành khác. Nó bắt đầu từ những việc đơn giản, như nên mua và đọc cuốn sách nào. Làm sao một nhà nhân văn có thể chọn lựa 1 cuốn sách? Họ sẽ đi tới một hiệu sách, lang thang giữa các giá, lật qua một cuốn sách hay đọc vài dòng giới thiệu của một cuốn sách khác, cho tới khi cảm giác \"đây là cuốn sách mình cần\" xuất hiện. Tín đồ Dữ Liệu Giáo sẽ dùng Amazon. Khi tôi truy cập vào hiệu sách ảo của Amazon, một tin nhắn sẽ hiện lên và bảo tôi rằng: \"Mình biết cậu thích cuốn sách nào trước đây. Những người cùng gu đó cũng thường thích cuốn này hoặc cuốn kia.\"</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Đây mới chỉ là sự khởi đầu. Các thiết bị như Kindle của Amazon đang liên tục thu thập các dữ liệu người dùng trong khi họ đọc sách. Kindle của bạn có thể theo dõi phần nào trong sách bạn đọc lướt, phần nào đọc kĩ; bạn nghỉ giải lao ở trang nào, bỏ dở cuốn sách ở câu nào. Nếu Kindle được nâng cấp với phần mềm ghi nhận khuôn mặt và cảm ứng sinh trắc, nó sẽ biết mỗi câu văn sẽ tác động tới nhịp tim và huyết áp của bạn ra sao. Nó sẽ biết câu nào làm bạn cười, câu nào làm bạn buồn, câu nào làm bạn tức giận. Sớm thôi, các cuốn sách sẽ đọc vị bạn khi bạn đọc chúng. Và nếu bạn hay quên hầu hết những gì mình đọc, các chương trình máy tính không cần quên. Những dữ liệu này có thể cuối cùng giúp Amazon chọn sách hộ bạn với độ chính xác kinh ngạc. Nó cũng sẽ giúp Amazon biết chính xác bạn là ai và làm sao để tác động đến cảm xúc của bạn.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: center;\">Và cuối cùng, mọi người sẽ cho các thuật toán thẩm quyển để đưa ra những quyết định quan trọng nhất trong cuộc đời họ, như việc mình sẽ cưới ai. Thời châu Âu trung cổ, các giáo sĩ và phụ huynh là người có thẩm quyền quyết định bạn sẽ cưới ai. Trong các xã hội nhân văn, chúng ta nhượng quyền lại cho cảm giác của mình. Trong xã hội của Dữ liệu giáo, tôi sẽ nhờ Google chọn giúp. \"Nghe này, Google, cả John và Paul đang tán tỉnh tớ. Tớ thích cả 2 anh chàng, mỗi người mỗi vẻ vì vậy thật khó mà hạ quyết định. Với kiến thức của bạn, bạn khuyên tớ nên làm gì?\"<br><br><img src=\"http://im.ft-static.com/content/images/9bc4870e-6a58-11e6-ae5b-a7cc5dd5a28c.img\" alt=\"\" height=\"700\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"></p><p style=\"text-align: justify;\"><br>Và Google sẽ trả lời: \"Tớ biết cậu từ ngày cậu chào đời. Tớ đã đọc tất cả email của cậu, ghi lại tất cả các cuộc điện thoại của cậu, biết phim ưa thích nhất của cậu là gì, DNA của cậu ra sao và toàn bộ lịch sử sinh trắc về trái tim của cậu. Tớ có dữ liệu chính xác về mỗi cuộc hẹn hò mà cậu tham gia, và tớ có thể cho cậu thấy biểu đồ từng giây về nhịp đập tim, huyết áp, mức độ đường của cậu bất cứ khi nào cậu hẹn hò với John hay Paul. Và quả thật tớ cũng hiểu họ nhiều như hiểu cậu. Dựa trên tất cả những thông tin này, những thuật toán siêu đẳng của tớ và hàng thập kỉ thống kê của hàng triệu mối quan hệ - tớ khuyên bạn nên chọn John, với 87% khả năng bạn sẽ thỏa mãn với cậu ta về lâu về dài.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">\"Thực sự, tớ hiểu cậu tới mức tớ còn biết cậu không thích lựa chọn đó. Paul đẹp trai hơn John và bởi vì cậu coi trọng bề ngoài quá, nên cậu thầm mong tớ sẽ nói \"chọn Paul đi\". Tất nhiên, trai đẹp có giá của nó nhưng không nhiều như cậu nghĩ đâu. Các thuật toán sinh hóa của cậu - thứ đã tiến hóa hàng nghìn năm về trước ở đồng cỏ châu Phi - cho ngoại hình 35% cổ phần trong thang đánh giá bạn tình tiềm năng. Những thuật toán của tớ- dựa trên những nghiên cứu và thống kê mới nhất - nói rằng bề ngoài chỉ có 14% tác động lên sự thành công của một mối quan hệ lãng mạn lâu dài. Vì vậy, dù biết Paul đẹp trai hơn, tớ vẫn phải nói rằng cậu sẽ hạnh phúc hơn với John.\"</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Google không cần phải hoàn hảo. Nó không cần phải đúng trong mọi trường hợp. Nó chỉ cần tốt hơn tôi, xét trung bình. Và điều này thì không có gì khó, bởi vì hầu hết mọi người đều không hiểu quá rõ bản thân mình, và họ cũng thường phạm phải sai lầm nghiêm trọng trong hầu hết những quyết định quan trọng nhất của cuộc đời.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Quan điểm sống của các tín đồ Dữ Liệu giáo vô cùng hấp dẫn với các nhà chính trị, doanh nhân và người tiêu dùng bởi vì nó đem lại các công nghệ đột phá và sức mạnh mới. Đối với những người sợ mất quyền riêng tư và tự do lựa chọn, khi buộc phải chọn giữa quyền riêng tư hay tiếp cận hệ thống chăm sóc sức khỏe tân tiến - hầu hết mọi người sẽ chọn sức khỏe.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Đối với các học giả và giới tri thức, Dữ Liệu giáo hứa hạn sẽ đem lại Chiếc Chén Thánh đã trốn chạy loài người hàng thế kỉ: một lý thuyết quảng đại kết hợp tất các ngành khoa học từ âm nhạc tới kinh tế, tới sinh học. Theo Dữ Liệu giáo, bản giao hưởng số 5 của Beethoven, bong bóng giao dịch chứng khoán, và virus cúm chỉ là ba mẫu hình của dòng dữ liệu có thể được phân tích sử dụng các khái niệm và công cụ giống nhau. Ý tưởng này vô cùng hấp dẫn. Nó cho các nhà khoa học một ngôn ngữ chung, bắc cầu qua những ngăn cách học thuật và có thể xuất khẩu những bài học cho nhiều ngành.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: center;\"><img src=\"http://im.ft-static.com/content/images/a1f92012-6a58-11e6-ae5b-a7cc5dd5a28c.img\" alt=\"\" height=\"550\" class=\"fr-dii fr-draggable\" style=\"width: 600px;\"></p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\"><br>Tất nhiên, giống như các tín điều quảng đại trước đây, Dữ Liệu giáo cũng có thể được đặt trên hiểu biết sai lầm về đời sống. Đặc biệt, Dữ Liệu giáo vẫn chưa có câu trả lời cho vấn đề về sự tồn tại của ý thức. Hiện tại, chúng ta còn xa mới giải thích được ý thức dưới dạng quá trình xử lý dữ liệu. Tại sao khi hàng tỷ các neuron trong não truyền các tín hiệu cho nhau, một cảm giác chủ quan như yêu, sợ hãi hay tức giận lại xuất hiện? Chúng ta vẫn mù tịt.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Nhưng kể cả khi Dữ Liệu giáo có hiểu sai về đời sống, nó vẫn có thể thống trị thế giới. Rất nhiều tín ngưỡng trước đây đã giành được sự ủng hộ và sức mạnh to lớn bất kể nó bóp méo hiện thực. Nếu Thiên Chúa giáo và chủ nghĩa cộng sản có thể làm được điều này, tại sao Dữ Liệu giáo lại không? Dữ Liệu giáo có một tương lai rất sáng lạng bởi hiện nay nó đang lan tỏa khắp các ngành khoa học. Một mô hình khoa học thống nhất rất dễ trở thành một tín ngưỡng không thể công kích.</p><p style=\"text-align: justify;\">&nbsp;</p><p style=\"text-align: justify;\">Nếu bạn không thích tương lai này, và muốn thoát khỏi bàn tay của các thuật toán, có lẽ tôi chỉ có một lời khuyên cho bạn, đến từ ngàn xưa: tự hiểu mình (know thyself). Suy cho cùng, đó là một câu hỏi thực tế đơn giản. Miễn là bạn có nhiều hiểu biết và kiến thức về bản thân hơn các thuật toán, các lựa chọn của bạn sẽ vẫn chính xác hơn và ít nhất bạn còn có chút quyền lực trong tay. Tuy nhiên, nếu các thuật toán đang trên đà tiếm quyền, thì lý do chính vẫn là hầu hết con người vẫn còn rất mù mờ về chính bản thân mình.</p><p style=\"text-align: justify;\"><br>Minh Ngọc. Dịch từ <strong><a href=\"https://www.ft.com/content/50bb4830-6a4c-11e6-ae5b-a7cc5dd5a28c\">Financial Times</a></strong></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-30T16:48:28.744Z","creator_id":2566,"down_point":0,"tags":[],"title":"Muốn cưới vợ, hỏi Google: Dữ liệu - thầy bói của thời đại","up_point":20}