{"_id":11133,"title":"Cuộc chiến kháng sinh","body":"<div><figure class=\"aligncover\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16603f80ebf911e79b770333d50a72bc.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi cuộc sống ngày một đầy đủ và tiện nghi hơn rất nhiều thì sức khỏe lạ thay lại là vấn đề đang đi xuống bởi chính sự \"thờ ơ\" của chính chúng ta. Trong khi ung thư thì ai cũng sợ, ai cũng rỉ tai nhau về sự ác tính của nó, rồi thì ăn cái này chống ung thư này, uống cái này khỏi ung thư này, đi đâu cũng thấy con ác quỷ ung thư hiện hữu thì kháng kháng sinh lại là việc chả mấy ai quan tâm dù nó là vấn đề còn sát sườn hơn ung thư rất nhiều!!!&nbsp;</div><div style=\"text-align: center;\">Bài viết này mình muốn cung cấp chút thông tin mình biết tới tất cả mọi người, hy vọng nhận được sự ủng hộ nhiều ạ <3</div><h3><strong>1/ Sơ lược một chút về kháng sinh</strong></h3><div>&nbsp; &nbsp; Kháng sinh, là những chất có khả năng ức chế hoặc tiêu diệt <strong>vi khuẩn&nbsp;</strong>một cách đặc hiệu (trừ một số ít có khả năng chống động vật nguyên sinh). Vì vậy, kháng sinh không hề có tác dụng đối với các vi sinh vật khác như virus, nấm, kí sinh trùng... Thế nên là mấy bạn bị cảm lạnh thông thường thì đừng chạy ra nhà thuốc mua về mấy vốc kháng sinh nhé, cái này do virus nên không có tác dụng đâu, thậm chí còn gây tác dụng phụ. Hãy nghỉ ngơi và để hệ miễn dịch của bạn làm việc, cùng lắm thì điều trị triệu chứng như hạ sốt hay sổ mũi thôi là đủ.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18b0c690ebf611e79a70e3f8635a1288.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Theo ý kiến nhiều người, kỷ nguyên kháng sinh bắt đầu vào năm 1928 khi Alexander Fleming khám phá ra Penicillin. Nói về huyền thoại Penicillin thì lại là một sự trùng hợp, một bào tử nấm bay qua cửa sổ phòng thí nghiệm của ông và rớt trên một đĩa Petri trong đó ông đang cấy vi khuẩn tụ cầu vàng. May thay, đĩa thạch bị vấy nhiễm này được bỏ quên trong chồng đĩa Petri bẩn khi Fleming đi nghỉ hè. Khi quay về, ông nhận thấy các khuẩn lạc tụ cầu kế cận một vi nấm không mọc được và quyết định nghiên cứu tiếp. Cuối cùng ông phát hiện ra tác dụng của nấm Penicillium notatum trên vi trùng và nhận giải Nobel sinh-y học năm 1945 về phát kiến này. Nhưng mãi đến thế chiến thứ 2, Penicillin mới ra khỏi phòng thí nghiệm và cứu sống hàng triệu hàng triệu sinh mạng, thậm chí được ngợi ca là thuốc chữa bá bệnh. Từ đó, các nhà nghiên cứu lùng sục tất cả các mẫu bụi từ khắp xó xỉnh để tìm những thứ nấm thần kỳ mới, đưa kháng sinh lên thời kỳ vàng son trong thập niên 1940, 1950. Tuy nhiên đến thập niên 1960, thời đại vàng son hầu như chấm dứt, phần lớn các kháng sinh được đưa ra sau này chỉ là những dạng thay đổi chút ít của thuốc cũ.&nbsp;</div><div>Hơn thế nữa những lời cảnh báo trước đây của Fleming đã thành sự thật. Việc lạm dụng và sử dụng sai kháng sinh đã dẫn tới nhiều tác dụng phụ và đẩy nhanh sự xuất hiện những chủng vi trùng kháng thuốc</div><div style=\"text-align: center;\"><strong><u>Rồi, giờ đến vấn đề chính thôi</u></strong></div><h3><strong>2/ Kháng kháng sinh là gì và nó có quan trọng đến thế???</strong></h3><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a98d7900ebf711e7a3894990d7826d9f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kháng kháng sinh là khả năng bọn vi khuẩn có thể chống lại tác động của kháng sinh, vẫn sinh sôi và phát triển bình thường. Nó khiến những bệnh có thể điều trị dễ dàng trước kia trở nên nguy hiểm và khó khăn hơn trong điều trị do ngày nay chúng ta đã quá lệ thuộc vào kháng sinh. Và một lưu ý là vấn đề kháng kháng sinh này do vi khuẩn đã biến đổi và trở nên \"trơ lì\" trước kháng sinh, chứ không phải một người trở nên kháng kháng sinh như nhiều người thường nghĩ, họ chỉ là không may nhiễm phải chủng vi khuẩn kháng thuốc thôi.</div><h3>3/ Sự kháng kháng sinh xảy ra như thế nào???</h3><div>&nbsp; &nbsp; Việc lạm dụng và sử dụng quá mức kháng sinh tạo môi trường thuận lợi cho sự phát triển của các chủng kháng thuốc. Mỗi lần chúng ta sử dụng kháng sinh, những chủng nhạy cảm (tức bị tiêu diệt dễ dàng bởi kháng sinh) sẽ chết đi, để lại những cá thể mang khả năng kháng thuốc sống sót và tiếp tục sinh sôi. Quá trình này thường được gọi với cái tên \"chọn lọc tự nhiên\"</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c346dc60ebf711e782b82951f56e7231.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Cơ chế của sự đề kháng thì rất đa dạng, một số thay đổi màng tế bào của chúng khiến kháng sinh không thể thấm được vào, một số thay đổi đích tác động của kháng sinh, hay bằng cách tạo ra các enzym làm phân giải các chất kháng sinh. Nói chung là dù kháng sinh có mạnh mẽ tới đâu thì lũ vi khuẩn cũng có cách vô hiệu hóa nó.</div><div>&nbsp; &nbsp; Vậy những cá thể \"đặc biệt\" mình nói ở trên kia từ đâu mà có? Dù cơ chế của sự đề kháng có là gì đi nữa thì vẫn phải có sự biến đổi trong hệ gen thì vi khuẩn mới có sự biến đổi tương ứng để chống lại kháng sinh. Và câu trả lời cho quá trình trên trên là \"đột biến\". Tuy tần số đột biến nói chung rất nhỏ nhưng với sự sinh sản mạnh mẽ của vi khuẩn thì sự xuất hiện gen đề kháng khá dễ dàng.</div><div>&nbsp; &nbsp; Một khi đã có gen mong muốn, một quần thể kháng thuốc sẽ được hình thành nhanh chóng do gen đó sẽ được truyền dọc qua các thế hệ (từ mẹ sang con qua phân bào) hoặc nguy hiểm hơn là truyền ngang từ vi khuẩn này sang vi khuẩn khác, thậm chí là giữa các loại vi khuẩn khác nhau. Vấn đề này mình xin được không đề cập do cũng hơi phức tạp :v</div><h3>4/ Sự lây lan bên ngoài cộng đồng</h3><div>&nbsp; &nbsp; Do việc sử dụng thuốc của con người: Tại nhiều nước, kháng sinh lúc nào cũng mua được mà không cần kê đơn, và người dân tha hồ sử dụng cho đến khi nào cảm thấy đỡ. Ngay tại Việt Nam chúng ta, dược sĩ nhiều khi đã trở thành bác sĩ kê đơn chỉ với vài triệu chứng mông lung từ người đến mua thuốc, người ta vẫn nói không có nơi nào mua thuốc dễ dàng như VN là vậy. Kháng sinh được kê ngày một mạnh và nhiều, một lô một lốc kháng sinh tràn lan ngay cả đối với những bệnh còn không biết có phải do vi khuẩn hay không chứ chưa nói đến do vi khuẩn nào gây nên.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2fe89d40ebf811e7a1f201f32b0f9ecd.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">How antibiotic resistance evolves and spreads</figcaption></figure></div><div>&nbsp; &nbsp; Việc sử dụng tràn lan kháng sinh để ngừa bệnh và thúc cho súc vật lớn nhanh ở rất nhiều nước công nghiệp cũng đặt ra các nguy cơ lớn. Mối nguy hiểm ấy lại được đi vào nguồn thực phẩm của con người. Hàng ngày chúng ta vẫn ra rả về thực phẩm sạch không tăng trọng, không kích thích tăng trưởng nhưng bạn đã bao giờ để ý đến dư lượng kháng sinh, đến những lô hàng xuất khẩu của VN bị trả về vì tồn dư quá mức kháng sinh? Sự thờ ơ với chúng là do tiêu chuẩn ở mấy nước tiên tiến quá cao hay tại người dân mình không cần quan tâm đến mấy thứ tiêu chuẩn cao đấy?</div><div>&nbsp; &nbsp; Lượng lớn kháng sinh bị thải ra ngoài môi trường từ chính các hộ gia đình, cùng rác thải ở các bệnh viện, các cơ sở chăn nuôi hay quá trình sản xuất dược phẩm mà chưa qua xử lý cũng gia tăng nguy cơ này.</div><div>&nbsp; &nbsp; Nguyên nhân do xà phòng diệt khuẩn và các sản phẩm tương tự liệu có liên quan đến vấn đề kháng kháng sinh hay không vẫn còn không chắc chắn và bị bỏ ngỏ??</div><h3>5/ Thực trạng hiện nay?</h3><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/07bb8f50ec0a11e79f72450bc6e839a8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Tổ chức Y tế thế giới (WHO) công bố một danh sách 12 loại siêu vi khuẩn nguy hiểm hàng đầu thế giới. Được đặt tên là danh sách “ưu tiên”, các siêu vi khuẩn này hiện nay đã trở thành mối đe dọa lớn nhất đối với sức khỏe con người.</div><div>&nbsp; &nbsp; Acinetobacter baumannii và pseudomonas aeruginosa, hai loài gây nhiễm trùng bệnh viện được đặt trên đầu mức độ ưu tiên “tới hạn”, có khả năng kháng lại Carbapenem - một trong những loại kháng sinh mạnh nhất của con người. Chúng thường bủa vây trong các bệnh viện, cơ sở y tế và nhà dưỡng lão, lan truyền qua các thiết bị như quạt thông gió hoặc nhiễm cả vào ống tiêm, để rồi gây ra những ca nhiễm khuẩn chết người. Đứng ở hàng thứ 3 trong nhóm đầu là Enterobacteriaceae (họ vi khuẩn đường ruột và cũng là một mối đe dọa lớn trong các bệnh viện hiện tại.</div><div>&nbsp; &nbsp; Nằm trong nhóm Ưu tiên cao, chúng ta có thể nhận ra vi khuẩn Salmonella (gây thương hàn, nhiễm độc thức ăn) và N.gonorrhoeae (vi khuẩn lậu). Cùng với đó là Campylobacter gây ngộ độc thực phẩm và Helicobacter pylori gây viêm loét dạ dày tá tràng. Mặc dù chưa thể đạt tới mức độ gây khủng hoảng, các loại thuốc dành cho nhóm vi khuẩn này cũng phải được phát triển nhanh chóng. Có một cách để chúng ta kéo dài thời gian với nhóm này, đó là việc phát triển các hình thức chẩn đoán nhanh và chính xác hơn. Qua đó, thuốc có thể được sử dụng đúng để tiêu diệt chúng ngay lần đầu tiên, tránh sử dụng kháng sinh tiếp theo không cần thiết.</div><div>&nbsp; &nbsp; Có một điểm đáng chú ý trong danh sách là sự vắng mặt của M.Tuberculosis (vi khuẩn lao). WHO giải thích mặc dù các siêu vi khuẩn lao cũng thể hiện khả năng kháng thuốc rất khủng khiếp, nhưng họ sẽ không nhắc đến chúng ở đây. Lý do vì WHO luôn có một chương trình phòng chống dành riêng cho bệnh lao, để giải quyết toàn bộ những vấn đề phức tạp của nó hiện tại .</div><div>Trong thực tế, thuốc kháng sinh bây giờ không phải là một lĩnh vực đáng đầu tư với các công ty dược phẩm. Các đợt điều trị ngắn hạn và giá bán rẻ mạt của kháng sinh khiến họ không có động lực. Thay vào đó, các công ty dược phẩm thích các loại thuốc điều trị liên tục và đắt tiền như thuốc điều trị ung thư.</div><h3>6/ Ngăn chặn cuộc chiến này ra sao?</h3><div>Rõ ràng kháng kháng sinh là vấn đề của cả cộng đồng và phải có sự chung tay của tất cả chúng ta để ít nhất có thể kéo cuộc chiến này đi chậm lại trước khi con người tìm ra phương pháp mới. Vi khuẩn vốn đã là những thực thể sống đầu tiên trên Trái Đất này và không có chuyện muốn diệt là diệt dễ dàng được. Thử tưởng tượng khi mọi loại kháng sinh bị kháng hoàn toàn, một vết xước nhẹ cũng có thể gây chết người, khi ấy hậu quả gây ra cho toàn nhân loại là không thể lường hết được.</div><div><figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd0ef3e0ebf811e7b6442553736de259.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Deaths attributable to antimicrobial resistance (AMR) every year compared to other major causes of death</figcaption></figure></div><div><u><em>5 kế hoạch cần được thực hiện để giảm thiểu tối đa sự kháng kháng sinh:</em></u></div><div>*Quản lý chặt chẽ việc sử dụng kháng sinh để duy trì hiệu lực của chúng trong tương lai</div><div>*Kê đơn sử dụng thuốc kháng sinh trong điều trị càng sớm càng tốt</div><div>*Phát triển và áp dụng 10 loại kháng sinh mới đến năm 2020</div><div>*Phát triển phương pháp sinh học phân tử mới để xác định các gen kháng thuốc</div><div>*Quỹ đổi mới kháng kháng sinh toàn cầu (??cái mình mình cũng ko rõ :v)</div><div><u><em>-Liệu trình điều trị kháng sinh&nbsp;</em></u>cần được dựa trên nguyên nhân. Hơn nữa, trong rất nhiều trường hợp người bệnh trước đây đã có cải thiện trong điều trị nên dừng sử dụng thuốc quá sớm cũng là một nguyên dân phổ biến gây kháng kháng sinh.</div><div><em><u>-Hạn chế sử dụng kháng sinh</u></em></div><div>&nbsp; &nbsp; +Như đã nói ở trên, sử dụng quá nhiều kháng sinh là căn nguyên lớn nhất gây nên kháng kháng sinh. Trong một phân tích về việc kê đơn thuốc, 36% trường hợp cảm lạnh (do virus) hoặc viêm đường hô hấp trên (phần lớn do virus) lại được cho dùng kháng sinh. Có vẻ như chúng ta rất thích sử dụng kháng sinh.</div><div>&nbsp; &nbsp; +Đối với mỗi cá nhân trong chúng ta, hãy chỉ sử dụng kháng sinh khi có sự kê đơn của bác sĩ, tuân thủ uống thuốc đúng liều và đủ liều ngay cả khi đã cảm thấy tốt hơn. Không bao giờ chia sẻ đơn thuốc của mình cho người khác sử dụng hay sử dụng thuốc của người khác.</div><div>&nbsp; &nbsp; +Một điều quan trọng nữa là bạn nên kiểm soát dư lượng kháng sinh khi chọn thực phẩm, hay coi đó thực sự là thực phẩm bẩn.</div><div style=\"text-align: center;\"><em>*Mình xin được kết bài ở đây với một quote nhỏ trong sách*</em></div><blockquote><h4><strong>Trong cuộc chạy đua giữa &nbsp;những nỗ lực phát minh ra kháng sinh mới của con người và sự đề kháng của vi khuẩn thì cho đến nay vi khuẩn vẫn luôn giành phần thắng</strong></h4></blockquote><h2>Tài liệu tham khảo</h2><div>-Vi sinh vật y học, GS. TS&nbsp;Lê Huy Chính, NXB Y Học</div><div>-Lịch sử y học, Lois N. Magner, NXB Trẻ</div><div>-CDC, \"Antibiotic Resistance Questions and Answers\"</div><div><a href=\"https://www.cdc.gov/antibiotic-use/community/about/antibiotic-resistance-faqs.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.cdc.gov/antibiotic-use/community/about/antibiotic-resistance-faqs.html</a></div><div>-Wikipekia, \"Antimicrobial resistance\"</div><div><a href=\"https://en.wikipedia.org/wiki/Antimicrobial_resistance\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Antimicrobial_resistance</a></div><div>-CNN, \"WHO: These 12 bacteria pose greatest risk to human health\"</div><div><a href=\"http://edition.cnn.com/2017/02/27/health/who-bacteria-antibiotics-list-amr/index.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://edition.cnn.com/2017/02/27/health/who-bacteria-antibiotics-list-amr/index.html</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":9608,"created_at":"2017-12-28T20:11:44.180Z","down_point":0,"up_point":21,"tags":[{"_id":"5a453ac27d23032af595754a","name":"VI KHUAN"},{"_id":"5a453ac27d23032af595754b","name":"Y HOC"}]}