{"_id":14319,"tags":[],"up_point":26,"down_point":1,"title":"Một bức thư (có lẽ) sẽ chưa được gửi đi","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86051e6089d211e8b9c5a3d9fabfa803.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mưa.</div><div>Dạo này trời hay mưa quá em nhỉ. Là những cơn mưa bão áp thấp nhiệt đới của mùa hè. Mấy hôm liền trời mưa chúng mình chẳng đi được đâu nên đành ngồi ở nhà ôm mèo. Nhưng thời tiết lúc nào cũng như vậy, hết mưa rồi lại nắng, chẳng vì hai đứa chúng mình muốn tạnh là tạnh ngay được đâu. Em hay nói đùa: “Trời ngớt mưa rồi nhưng em còn mưa trong lòng, sao anh chưa mang nắng tới đây.”</div><div>Anh nhớ mình bắt gặp đâu đó câu này:</div><div>“Anh, chỉ có, đôi câu thơ, em là</div><div>Thanh xuân, nước mắt, nỗi đau, mơ”</div><div>Dạo này em hay kể cho anh nghe chuyện em đi học. Rằng em ghét cay ghét đắng mấy đứa xấu tính ở lớp. Rằng em đi học luôn ngồi bàn đầu và ghi chép đầy đủ. Còn anh thì lúc nào cũng ngồi cuối lớp rồi chọc phá các bạn, lại còn hay hỏi những câu ngớ ngẩn đến nỗi mà cả lớp và cô giáo cũng phát bực.</div><div>Chiều nay em mới khoe anh kho báu nhỏ của em. Một hộp đủ các loại hoa khô em nhặt lúc lang thang trên đường; đủ các loại hoa ngọc lan, phong lan, hoa giấy, hoa cúc áo và cả một bông hoa bé xíu hình sao mà em cũng chẳng biết tên. Anh nghĩ chắc em sẽ thích về nhà anh, ở đấy không xa thành phố lắm nhưng đầy các loại hoa mà anh không mấy khi để ý tới.</div><div>Hôm nọ anh đi thăm người ốm, cũng là lần đầu tiên anh đi vào một bệnh viện lớn trong thành phố. Bệnh viện nằm cách chỗ anh làm việc hơi xa nên anh ngồi taxi đến đó. Trên đường đi anh có đọc văn của một tác giả trẻ ở Việt Nam nhưng thấy không mấy hứng thú. Có lẽ là bởi vì họ lười. Họ nỗ lực nhiều trong việc tạo ra những thứ màu mè hoa lá cành, mô tả kĩ từng gốc cây mà nhân vật tựa lưng vào, trong khi các nhân vật đó lại chẳng có một chỗ đứng trong câu chuyện. Một phần là họ dùng nhiều từ láy quá, mà lại chẳng có chút dụng ý nào trong đó, hoặc họ chẳng kiếm được từ nào khác mà thay thế.</div><div>Trong bệnh viện chẳng có mấy nét mặt tươi vui, anh thấy nhiều khi là những chiếc giường đẩy cùng bệnh nhân nằm li bì trên đó. Không biết họ sống chết ra sao em nhỉ? Rồi liệu sau này sẽ có ai nằm trên đó nữa? Có chúng mình chăng? Chết là dấu chấm hết hay là một phần của sự sống? Lúc đuối nước người ta thường cố ngoi lên để thở, đôi khi còn dìm chết cả người đang cố gắng cứu mình khỏi cái chết. Anh tự hỏi là liệu rằng có khi nào trong người mình có một thứ gọi là Bản năng chết, một loại động cơ không phải muốn mình đi tìm cái chết mà là nhận thức được rằng mình đang chết. Nhưng người ta thường chết bởi vì bị quên lãng em ạ. Anh tin rằng miễn là hình ảnh người đó trong kí ức của những người khác vẫn còn tồn tại, thì người ta vẫn sống bằng một cách nào đó, cho đến khi tất cả cứ mờ đi.</div><div>Còn anh thì mơ được hát ru em.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2587,"created_at":"2018-07-17T15:03:34.405Z"}