{"_id":12112,"title":"Sức mạnh của biết tha thứ và khoan dung","body":"<div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bee73c101d2911e89280e594e276589b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Martin Luther King đã từng nói, “<em>Tha thứ không phải là một hành động thi thoảng mới làm, nó là một thái độ vĩnh cửu</em>”. Cách duy nhất mà đứa trẻ có thể học được thói quen tha thứ cho người khác đó là bằng cách nhìn vào bố mẹ của chúng, nhìn những người xung quanh; tha thứ cho người khác và cho chính chúng. Tự do để được bình yên với chính mình – đó là điều mà biết tha thứ, khoan dung sẽ mang đến.</div><blockquote><div><div style=\"text-align: justify;\">Sự yên bình chẳng thể nào có được nếu con người thiếu đi lòng vị tha.</div></div></blockquote><div style=\"text-align: justify;\">Chúng ta từ bỏ sự tự do này khi chúng ta nắm chặt oán trách và giận dữ. Lãng phí năng lượng khi chúng ta kìm nén tình yêu, để cho sự tức giận hủy hoại tâm hồn và nuôi dưỡng những cảm xúc cay đắng. Lúc này, cách giải thoát duy nhất đó là sẵn sàng buông bỏ và tha thứ.</div><h2 style=\"text-align: justify;\"><strong>Tha thứ là gì?</strong></h2><div style=\"text-align: justify;\"><a href=\"http://greatergood.berkeley.edu/author/jack_kornfield\" rel=\"noopener noreferrer\" target=\"_blank\">Jack Kornfield</a> đã từng đưa ra một định nghĩa về tha thứ như thế này:</div><div style=\"text-align: justify;\">“<em>Tha thứ cụ thể là khả năng buông bỏ, giải phóng những đau khổ, nỗi buồn, gánh nặng và sự phản bội xảy ra trong quá khứ. Thay vào đó, lựa chọn theo đuổi những điều kỳ diệu của tình yêu. Biết tha thứ chuyển đổi chúng ta từ một “cái tôi” tách biệt sang khả năng thay đổi, buông bỏ và sống trong tình yêu thương thực sự</em>”.</div><div style=\"text-align: justify;\">Tha thứ mang nhiều nghĩa khác nhau với mỗi người. Tuy nhiên, nói chung, nó có liên quan tới quyết định buông bỏ sự oán giận và suy nghĩ trả thù.</div><div style=\"text-align: justify;\">Bị tổn thương và cảm giác khó chịu có lẽ sẽ luôn ở bên bạn nhưng biết tha thứ sẽ xoa dịu mọi thứ và giải phóng bạn khỏi sự kiểm soát vô hình của người đã làm hại bạn. Thậm chí, biết tha thứ còn tạo ra sự thấu hiểu, đồng cảm và lòng trắc ẩn trong chính con người bạn.</div><div style=\"text-align: justify;\">Tha thứ không có nghĩa là quên đi hay bào chữa cho những hành vi xấu đã gây ra đối với bạn hay chỉ là hòa giải với người mà đã làm hại bạn. Ngược lại, tha thứ nghĩa là <a href=\"https://www.formyoursoul.com/hay-yeu-lay-nhung-mat-toi-cua-ban-than/\" rel=\"noopener noreferrer\" target=\"_blank\">từ bỏ khao khát trừng phạt người khác hay bản thân</a>. Tha thứ mang đến sự yên bình mà sẽ giúp bạn tiếp tục đương đầu với những khó khăn khác trong cuộc sống.</div><div style=\"text-align: justify;\">Tuy nhiên, đừng quên rằng bạn buộc phải giận dữ trước khi bạn có thể bắt đầu tha thứ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5be51c01d2911e885cd218a9d82bf68.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/550424385697794042/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><h2 style=\"text-align: justify;\"><strong>Tha thứ hay trả thù?</strong></h2><div style=\"text-align: justify;\">Trả thù có thể là thứ mà bạn muốn làm khi có ai đó khiến bạn không hài lòng. Trong những lúc ấy, cảm thấy tức giận là lẽ tự nhiên và cũng rất bình thường khi nói “<em>tôi sẽ không để anh làm điều này một lần nữa</em>”, bất kể “<em>điều này</em>” là gì. Nhưng vấn đề là trả thù sẽ khiến bạn rơi xuống hố sâu của sự tệ hại và đặt bạn cùng “hàng ngũ” với những người xấu đó. Ngoài ra, nhiều nghiên cứu cũng chỉ ra rằng trả thù gia tăng căng thẳng, làm suy giảm hệ miễn dịch và có hại cho sức khỏe.</div><div style=\"text-align: justify;\">Thực tế, nếu ai đó đánh bạn bằng một chiếc gậy thì bạn sẽ bị thôi thúc đánh trả. Tuy nhiên, để có thể khoan dung trước sai lầm của người khác, bạn buộc phải kháng cự lại cám dỗ của trả thù và tìm kiếm cách giải quyết. Giống như Khổng Tử đã từng nói rằng “<em>Trước khi bạn bắt đầu hành trình trả thù, hãy đào hai ngôi mộ</em>”. Biết tha thứ, khoan dung chuyển đổi sự giận dữ và nỗi đau thành sự hàn gắn và yên bình. Nó có thể giúp bạn vượt qua khủng hoảng, lo lắng, phẫn nộ, và những mâu thuẫn với người khác.</div><div style=\"text-align: justify;\">Tại sao nhiều người lại muốn tha thứ cho một người mà đã gây ra tổn thương cho họ trong quá khứ? Câu trả lời không phải là để họ không mắc sai lầm nữa hay làm vậy, bạn sẽ quên đi quá khứ và nỗi đau. Chắc chắn đó cũng không có nghĩa là bạn chấp nhận bị người khác hành hạ. Mà đó là việc giải phóng bản thân khỏi những phiền muộn tiêu cực để có thể tiếp tục sống. Biết tha thứ, khoan dung đòi hỏi một sự thẩm tra sâu sắc bên trong bản thân mỗi người về “câu chuyện cuộc đời của chính họ”.</div><blockquote><div><div style=\"text-align: justify;\">Tha thứ là từ bỏ mọi hy vọng có một quá khứ khác – Anne Lamott.</div></div></blockquote><div style=\"text-align: justify;\">Nhà nghiên cứu vật lý đến từ đại học Harvard George Vaillant đã mô tả biết tha thứ như là <strong>một trong 8 cảm xúc tích cực giúp chúng ta kết nối với bản ngã sâu sắc nhất của mình và với người khác</strong>. Ông xem những cảm xúc tích cực này như là những thành phần cốt lõi mà gắn kết con người chặt chẽ với nhau. Chúng bao gồm tình yêu, hy vọng, niềm vui, lòng trắc ẩn, sự chân thành, kính nể và biết ơn. Bất kể niềm tin của bạn là gì thì các nghiên cứu cũng ủng hộ cho quan điểm rằng cảm xúc tích cực mang đến cho chúng ta một cuộc sống khỏe mạnh, hạnh phúc và gần gũi nhau hơn. Khi biết tha thứ và phát triển những cảm xúc tích cực khác thì chúng ta sẽ ít bị đè nặng bởi những vết sẹo trong quá khứ.</div><div style=\"text-align: justify;\">Thế nhưng, thực tế, tha thứ cho một người là điều không hề dễ.</div><h2 style=\"text-align: justify;\"><strong>Tại sao lại khó tha thứ cho người khác?</strong></h2><div style=\"text-align: justify;\">Khó để tha thứ cho một người bởi vì chúng ta luôn tin “rất khó để tha thứ”. Khi bạn nuôi dưỡng niềm tin này thì tha thứ cho một người không bao giờ là dễ cả.</div><div style=\"text-align: justify;\">Nếu bạn <a href=\"https://www.formyoursoul.com/vulnerability-suc-manh-cua-viec-de-bi-ton-thuong-va-qua-nhay-cam/\" rel=\"noopener noreferrer\" target=\"_blank\">trải qua một sự tổn thương khủng khiếp</a> và ai đó bảo bạn rằng “<em>hãy quên nó đi và tiếp tục sống</em>” thì theo suy đoán của tôi, phản ứng của bạn có thể là nói ra một trong những câu này:</div><ul><li style=\"text-align: justify;\"><em>“Làm sao mà tôi có thể tha thứ cho họ được! Tôi đã bị tổn thương quá mức chịu đựng!”</em></li><li style=\"text-align: justify;\"><em>“Tại sao tôi nên quên đi? Họ không hề tỏ ra hối lỗi một chút nào cả! Tôi không phải là một vị thánh!”</em></li><li style=\"text-align: justify;\"><em>“Anh nói nghe mới dễ làm sao! Nhưng anh đâu hiểu những gì tôi đã phải chịu đựng!”</em></li><li style=\"text-align: justify;\"><em>“Tôi đã thử bỏ qua nhưng ký ức về nó luôn hiển hiện trong đầu!”</em></li></ul><div style=\"text-align: justify;\">Bây giờ, hãy cùng xem xét kỹ hơn về chúng:</div><div><em>1. “Làm sao mà tôi có thể tha thứ cho họ được! Không dễ đâu. Họ khiến tôi tổn thương quá lớn!”</em></div><div style=\"text-align: justify;\">Nếu tôi nói “Tại sao tôi nên chữa vết sưng trên mặt? Anh ta đấm vào mặt tôi mà chẳng vì lý do gì. Đó là lỗi của anh ta”, nghe nó không ngớ ngẩn sao? Chả ai muốn muốn trên mặt mình luôn có một vết sưng như vậy cả. Chắc chắn là bạn sẽ tìm cách chữa trị nó.</div><div style=\"text-align: justify;\">“Buông bỏ” không phải là việc nói điều người khác đã làm là tốt, là được. Buông bỏ nghĩa là&nbsp;quên đi nỗi đau của bạn. Đó là việc từ chối trừng phạt chính mình vì lỗi lầm của người khác.</div><div><em>2.&nbsp;“Nhưng tổn thương quá lớn!”</em></div><div style=\"text-align: justify;\">Bất kể tổn thương bạn phải chịu đựng có lớn tới mức nào thì nó cũng đã xuất hiện (và có thể chỉ xuất hiện một lần). Điều bạn đang nghĩ tới hoặc trải qua bây giờ chỉ là ký ức của nỗi đau đó.</div><div style=\"text-align: justify;\">Ký ức có thể thật, rất mạnh mẽ nhưng chúng vẫn chỉ là ký ức, là suy nghĩ của bạn về những gì đã xảy ra.</div><div style=\"text-align: justify;\">Bị thương về thể xác 1 lần và bị chấn thương về tinh thần 100 lần. Họ làm bạn đau một lần. Và giờ bạn tiếp tục thọc sâu vào nỗi đau đó.</div><div><em>3. “Có phải ý bạn đang nói đó là lỗi CỦA TÔI? Tôi mới là người khiến tôi đau khổ?”</em></div><div style=\"text-align: justify;\">Đây là sự hiểu sai căn bản: nhầm lẫn giữa việc<em>&nbsp;“chịu trách nhiệm với chính bản thân”</em> và <em>“đổ lỗi cho chính mình”.</em></div><div style=\"text-align: justify;\">Nỗi đau không phụ thuộc vào liệu đó là lỗi của bạn hay không. Nó đơn giản sẽ xuất hiện khi bạn quá giày vò bản thân mình hoặc trách móc người khác. Vậy thì chẳng có lý do gì tha thứ lại phụ thuộc vào việc ai là người mắc lỗi cả. Bạn hoàn toàn có thể khoan dung với cả chính mình lẫn người khác.</div><div>4. <em>“Tôi nhận thấy giờ đây tôi chịu trách nhiệm cho việc hàn gắn những nỗi đau của tôi. Nhưng làm thế nào tôi có thể hàn gắn? Sao tôi có thể quên? Những ký ức chẳng hề biết mất”.</em></div><div style=\"text-align: justify;\">Những kỷ niệm luôn ùa về. Đó là sự thật. Chúng có lẽ thế. Tuy nhiên, bản thân tâm trí sẽ tự hàn gắn mọi thứ. Bạn không cần phải làm gì cả. Chỉ cần bạn sẵn sàng buông bỏ những điều phiền muộn là được.</div><div style=\"text-align: justify;\">Giả sử có ai đó bảo bạn độc ác. Bạn có cảm thấy bị chọc tức không? Có chứ? Một tình huống khác, nếu một đứa trẻ 3 tuổi gọi bạn là kẻ độc ác bởi vì bạn không cho nó vài chiếc bánh quy thì bạn thấy sao? Rõ ràng là cảm giác bị chọc tức “nhẹ nhàng” hơn nhiều. Điều này cho thấy tác động về mặt cảm xúc không được quyết định bởi từ ngữ mà là mức độ nghiêm trọng của sự việc do chính bạn nghĩ.</div><div style=\"text-align: justify;\">Nếu tâm trí của bạn một lần nữa trải qua đau đớn hay có một trải nghiệm cảm xúc mạnh mẽ nào đó thì không tránh được rằng ký ức sẽ trỗi dậy. Khi nào, tại sao và chúng trỗi dậy như thế nào phụ thuộc vào hàng trăm niềm tin, chất xúc tác, tâm trạng, hoàn cảnh – tất cả đều vượt ra ngoài tầm kiểm soát của bạn. Đó là cách mà tâm trí được tạo ra.</div><div style=\"text-align: justify;\">Nhưng nỗi đau mà bạn trải qua sẽ phụ thuộc vào ý nghĩa mà bạn gán cho ký ức đó ở thời điểm đó. Thiếu đi ý nghĩa, chúng chẳng là gì ngoài những hình ảnh và biểu tượng.</div><div style=\"text-align: justify;\">Càng nhiều năng lượng mà bạn dành cho chúng thì chúng dường như càng thực hơn. Bạn càng kháng cự, bạn càng cảm thấy nhiều đau đớn. Và chúng càng trở nên dai dẳng.</div><div style=\"text-align: justify;\">Tuy nhiên, nếu coi chúng chỉ là những ký ức trong quá khứ và không còn hiện diện nữa thì dần dần, bạn sẽ không còn vương vấn chúng nữa. Bạn để chúng đến. Và đi.</div><blockquote><div><div style=\"text-align: justify;\">Phai nhạt dần là bản chất của ký ức. Trừ khi bạn luôn nghĩ về hoặc giữ chúng bên mình theo cách nào đó.</div></div></blockquote><div style=\"text-align: justify;\">Bạn không thể kiểm soát ký ức. Nhưng bạn có thể chọn lựa liệu rằng bạn có muốn giữ chúng hay không. Buông bỏ là việc từ bỏ những ký ức đang hiện hữu chứ không phải là cố gắng kiểm soát hay kháng cự chúng.</div><h2 style=\"text-align: justify;\"><strong>7 điều cần nhớ về lòng vị tha</strong></h2><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f567c201d2a11e8999bcdfa3b1db9ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source: <a href=\"https://www.pinterest.com/pin/326581410473929173/\" rel=\"noopener noreferrer\" target=\"_blank\">Pinterest</a>.</figcaption></figure></div><div style=\"text-align: justify;\"><strong>1. Tha thứ không có nghĩa là bạn phải quên mọi thứ.</strong> Chúng ta không quên tất cả. Những người bị đối xử tàn bạo, bị phớt lờ và là nạn nhân sẽ không bao giờ quên nỗi đau của họ và thực sự họ cũng không cần làm vậy. Họ có thể học cách tha thứ nhưng luôn nhớ rõ những gì họ đã trải qua.</div><div style=\"text-align: justify;\"><strong>2. Tha thứ không có nghĩa là tối thiểu hóa những gì mình đã phải chịu đựng.&nbsp;</strong>Bằng cách tha thứ bạn không phải nói rằng “ổn thôi… nó có tệ lắm đâu”. Không phải như vậy! Bạn có thể tha thứ nhưng vẫn thừa nhận rằng sự ngược đãi và đau đớn là rất thật và rất khắc nghiệt.</div><div style=\"text-align: justify;\"><strong>3. Tha thứ không có nghĩa bạn là kẻ ngớ ngẩn, dễ dàng bị lợi dụng.</strong> Tha thứ không phải là dấu hiệu của kẻ yếu, ngây thơ hay ngu ngốc.</div><div style=\"text-align: justify;\"><strong>4. Tha thứ không phụ thuộc vào người khác phải xin lỗi hay chấp nhận lời đề nghị được tha thứ của bạn.</strong> Bạn không thể mong đợi một người đã có lỗi với bạn có thể hiểu hoàn toàn hoặc chấp nhận rằng anh ta đã sai. Họ có thể không bao giờ thừa nhận rằng hành động của họ là vấn đề. Điều này ổn thôi bởi vì bạn tha thứ vì lợi ích của bạn, chứ không phải vì họ. Bạn không cần bất cứ điều gì từ họ để bắt đầu tha thứ.</div><div style=\"text-align: justify;\"><strong>5. Tha thứ là một quá trình.&nbsp;</strong>Bạn có thể không bao giờ hoàn toàn tha thứ cho một người, nhưng bạn có thể nỗ lực để đạt được gần tới mức như vậy. Bạn có thể không bao giờ nhận được 10/10 điểm tha thứ nhưng bạn có thể cố gắng để đạt được điểm 6, 7 hoặc 8.</div><div style=\"text-align: justify;\"><strong>6. Tha thứ có lợi cho sức khỏe và hạnh phúc của bạn.&nbsp;</strong>Nghiên cứu chỉ ra rằng ôm lấy giận dữ sẽ đầu độc sức khỏe và hạnh phúc. Chẳng ai muốn ở cạnh một người lúc nào cũng giận dữ, đau khổ, cảm thấy phẫn uất, bực bội, hay hiềm thù. Tha thứ là điều mà bạn làm vì bạn. Bạn tha thứ cho hành vi sai lầm của người khác chứ không phải chính họ. Bạn không tha thứ như là việc ủng hộ hành vi sai lầm. Bạn tha thứ vì chính bạn.</div><div style=\"text-align: justify;\"><strong>7. Điều bí mật của sự tha thứ đó là buông bỏ giận dữ.</strong> Tôi đã từng điều trị cho rất nhiều người từng bị trù dập và tổn thương về mặt thể xác, giới tính, tinh thần và bị lợi dụng tài chính. Tôi cũng đã điều trị cho nhiều người bị lạm dụng bởi những người mà đáng lẽ nên đối xử với họ một cách tử tế nhất như bố mẹ, anh chị em, bạn bè thân thiết và thậm chí là các mục sư. Trong số đó, những người mà tiếp tục sống và vượt qua được tổn thương là những người đã tìm ra cách để tha thứ cho chính họ và những người khác. Họ nỗ lực để loại bỏ giận dữ, oán trách và tiếp tục sống. Họ không quên và không cho phép bản thân mình bị trù dập. Họ bỏ qua sự giận dữ và lựa chọn tha thứ (cho dù người gây ra tổn thương cho họ có xứng đáng hoặc không).</div><h2 style=\"text-align: justify;\"><strong>Làm thế nào để tha thứ cho người khác?</strong></h2><div style=\"text-align: justify;\">Tham khảo một vài gợi ý của tiến sĩ Fredrick Luskin – một người tiên phong trong khoa học và thực tập về sự tha thứ.</div><div style=\"text-align: justify;\">1. Hiểu rõ cảm xúc của bạn về điều đã xảy ra và tự lý giải tại sao tình huống đó lại không ổn. Tiếp theo, chia sẻ nó với một người bạn tin tưởng.</div><div style=\"text-align: justify;\">2. Cam kết với bản thân sẽ suy nghĩ tích cực. Đừng quên rằng tha thứ là vì bạn chứ không phải vì bất cứ ai khác.</div><div style=\"text-align: justify;\">3. Luôn nhớ tha thứ không có nghĩa chỉ là bạn làm hòa với người đã gây ra lỗi. Nó không phải là bỏ qua cho hành động. Khi tha thứ nghĩa là bạn đang tìm kiếm sự yên bình cho chính mình.</div><div style=\"text-align: justify;\">4. Nhận ra sự bất an lúc này xuất phát từ cảm giác bị tổn thương và nỗi lo lắng hiện tại đang trải qua, chứ không phải từ người đã xúc phạm bạn hay khiến bạn tổn thương khi xảy ra tình huống.</div><div style=\"text-align: justify;\">5. Hít một hơi thật sâu lúc bạn cảm thấy lo lắng, giận dữ.</div><div style=\"text-align: justify;\">6. Giảm kỳ vọng với những người mà họ không có thiện chí với bạn. Đừng mong mọi việc sẽ diễn ra theo ý của bạn.</div><div style=\"text-align: justify;\">7. Sống tử tế là “cách trả thù” tốt nhất. Thay vì tập trung vào những cảm xúc bị tổn thương và thể hiện chúng bằng những nắm đấm thì hãy tìm kiếm tình yêu, vẻ đẹp và sự tử tế xung quanh bạn. Dành nhiều năng lượng hơn vào việc trân trọng điều bạn có thay vì chú ý vào điều bạn không có.</div><div style=\"text-align: justify;\">8. Nghĩ về hình ảnh của người mà bạn yêu quý hay một nơi yên bình. Thả lỏng bản thân trôi dạt trong những cảm xúc tích cực của hình ảnh tuyệt đẹp đó. Sau đó, nhìn nhận lại sự việc với một thái độ tích cực.</div><div style=\"text-align: justify;\">Cuối cùng, để kết thúc bài viết này, tôi xin trích dẫn lời của nhà văn, nhà thần học người Mỹ Frederick Buechner: “<em>Khi tha thứ cho một người mà đã gây ra lỗi lầm cho bạn thì bạn đã loại bỏ được sự gặm nhấm của cay đắng và đau khổ. Với cả hai bên, tha thứ nghĩa là tự do một lần nữa để có sự yên bình ngay cả trong tâm hồn và vui vẻ với sự hiện diện của người khác</em>”.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/suc-manh-cua-biet-tha-thu-va-khoan-dung/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Nguồn:</strong></div><ul><li style=\"text-align: justify;\"><a href=\"https://www.mayoclinic.org/healthy-lifestyle/adult-health/in-depth/forgiveness/art-20047692\" rel=\"noopener noreferrer\" target=\"_blank\">Forgiveness: Letting go of grudges and bitterness</a></li><li style=\"text-align: justify;\"><a href=\"https://www.psychologytoday.com/blog/do-the-right-thing/201403/7-rules-forgiveness\" rel=\"noopener noreferrer\" target=\"_blank\">7 Rules of Forgiveness</a></li><li style=\"text-align: justify;\"><a href=\"https://journal.thriveglobal.com/the-power-of-forgiveness-d495832311f0\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Forgiveness</a></li><li style=\"text-align: justify;\"><a href=\"https://www.psychologytoday.com/blog/emotional-freedom/201109/the-power-forgiveness-why-revenge-doesnt-work\" rel=\"noopener noreferrer\" target=\"_blank\">The Power of Forgiveness: Why Revenge Doesn’t Work</a></li><li style=\"text-align: justify;\"><a href=\"https://www.quora.com/Why-is-forgiving-others-difficult-for-many-people\" rel=\"noopener noreferrer\" target=\"_blank\">Why is forgiving others difficult for many people?</a></li><li style=\"text-align: justify;\"><a href=\"https://medium.com/the-mission/how-the-power-of-forgiveness-will-set-you-free-8b3c95068bc2\" rel=\"noopener noreferrer\" target=\"_blank\">How The Power Of Forgiveness Will Set You Free</a></li></ul><div style=\"text-align: justify;\">&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":13028,"created_at":"2018-03-01T08:29:20.495Z","down_point":0,"up_point":21,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5a97b9e030ae750c1b3e0924","name":"THA THỨ"},{"_id":"5a97b9e030ae750c1b3e0925","name":"LÒNG VỊ THA"}]}