{"_id":18963,"tags":[{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"592ceeb3075a0b0a0aedc5de","name":"POKER"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"}],"up_point":21,"down_point":0,"title":"Những bài học từ bàn Poker","body":"<div>Mình bắt đầu chơi poker từ đầu năm 2018, lúc đó phong trào poker tại Việt Nam cũng bắt đầu rộ lên. Mình vốn dĩ không thích cờ bạc, tuy nhiên với poker thì khác, mình luôn tin rằng poker không phải là một bộ môn cờ bạc đơn thuần, mà nó là một nơi mà trình độ và kiến thức có thể giúp bạn chiến thắng. Tròn một năm làm quen với bộ môn poker, ngoài việc nhận được một khoản thu nhập đáng kể, mình còn nhận được rất nhiều bài học đáng giá. Những bài học này đều rất có ý nghĩa trong cuộc sống lẫn trong công việc.</div><div><figure class=\"aligncenter\"><img src=\"https://longsjournal.com/wp-content/uploads/2019/02/pocket-aces-1024x576.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Pocket Aces, the strongest starting hand in Texas Hold’em Poker</figcaption></figure></div><div><strong>Kiên nhẫn và kỉ luật</strong></div><div>Một ván bài bắt đầu khi bạn nhận được 2 lá bài từ dealer. Nếu bạn nhận được một cặp Xì, chúc mừng, bạn đang nắm trong tay 2 lá bài khởi đầu mạnh nhất trong bộ môn Texas Hold’em Poker. Tỉ lệ để nhận được 2 lá bài này là 0.45%. Nói cách khác, nếu một tiếng đồng hồ bạn chơi 15 ván bài, thì trung bình cứ 15 giờ đồng hồ bạn mới nhận được đôi Xì một lần.</div><div>Điều này không có nghĩa là bạn chỉ nên tham gia ván bài khi cầm trong tay đôi Xì. Nhưng việc đầu tiên bạn phải làm để có thể chiến thắng khi chơi poker là chỉ bắt đầu với những lá bài mạnh nhất.</div><div>Thật không may, đâu phải lúc nào bạn cũng “đỏ” như vậy, bạn sẽ phải thường xuyên ngồi hàng giờ và hàng giờ tại bàn poker và liên tục phải nhận những lá bài xấu xí. Bạn sẽ phải liên tục chiến đấu với sự ham muốn và sự nóng vội. Mình đã nhiều lần thiếu kiên nhẫn và đầu hàng trước sự ham muốn và nóng vội, gần như ngay lập tức, những lá bài sẽ dạy cho mình một bài học nhớ đời. Không nhớ làm sao được khi mỗi lần không giữ được kiên nhẫn và kỉ luật bạn sẽ phải trả giá ngay lập tức bằng tiền!</div><div><figure class=\"aligncenter\"><img src=\"https://longsjournal.com/wp-content/uploads/2019/02/72.jpeg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Seven deuce, the worst starting hand in poker</figcaption></figure></div><div>Poker cũng giống như cuộc sống vậy, có được sự kiên nhẫn và kỉ luật sẽ giúp bạn theo đuổi được mục tiêu, chịu đựng được khó khăn và thử thách và làm được những điều mà bạn tưởng là không thể. <em>Hãy kiên nhẫn, cơ hội rồi sẽ tới.</em></div><div><strong>Nhận thức và điều khiển được cảm xúc</strong></div><div>Hãy tưởng tượng, bạn đã ngồi im liên tục 6 giờ đồng hồ, dường như hôm nay thần May Mắn đã quên mất bạn vẫn đang tồn tại, 6 giờ liên tục bạn chưa có được lá bài nào ra hồn. Bạn lặp đi lặp lại 5 chữ&nbsp;“kiên nhẫn và kỷ luật”&nbsp;trong đầu để tự nhắc bản thân không được nóng vội. Cuối cùng, bạn lật 2 lá bài lên, đôi Xì, mắt bạn loé lên đầy hạnh phúc.</div><div>Nhưng niềm vui nhanh chóng biến thành nỗi tức giận khi đối thủ của bạn tham gia ván bài với 2 lá bài “rác” và thật không may, lá bài river giúp đối thủ của bạn hoàn thành “sảnh”, một hand bài ít khi xảy ra, nhưng nó mạnh hơn đôi Xì của bạn. Bạn thua toàn bộ số tiền mà bạn có trên bàn.&nbsp;</div><div>Bạn tự hỏi bản thân rằng “kiên nhẫn và kỷ luật” để làm gì khi đối thủ của bạn chơi bài “rác” mà vẫn chiến thắng, trong khi bạn có đôi Xì mà vẫn thua? Suy nghĩ của bạn bị lu mờ bởi sự tức giận và bạn quên mất những quy tắc để đạt được chiến thắng. Cuối cùng, bạn thua thêm vài lần nữa trước khi quyết định dừng cuộc chơi.</div><div>Hãy nhớ một điều rằng đôi khi bạn không hề làm sai bất cứ một điều gì cả nhưng bạn vẫn thua cuộc. Điều này đúng với poker, và đúng trong cả cuộc sống.</div><div><figure class=\"aligncenter\"><img src=\"https://longsjournal.com/wp-content/uploads/2019/02/mistake-1024x576.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Wise words</figcaption></figure></div><div>Điều quan trọng là bạn đối xử với tình huống này như thế nào. Nếu bạn chấp nhận sự thật và tiếp tục chiến đấu, tiếp tục “kiên nhẫn và kỷ luật”, tiếp tục giữ một cái đầu lạnh, bạn sẽ chiến thắng. Ngược lại, nếu bạn để cảm xúc chi phối, những quyết định mà bạn đưa ra sẽ không còn chính xác, những quyết định này sẽ lại đem đến thất bại và thêm những cảm xúc tiêu cực, tạo ra một vòng xoáy đưa bạn xuống vực thẳm.</div><div><figure class=\"aligncenter\"><img src=\"https://longsjournal.com/wp-content/uploads/2019/02/spiral.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Where are you?</figcaption></figure></div><div>Cảm xúc sẽ khiến quá trình ra quyết định của bạn bị ảnh hưởng. Hãy cố gắng nhận thức được những cảm xúc đang hiện diện và cố gắng điều khiển, vượt qua chúng trước khi đưa ra những quyết định quan trọng.</div><div><strong>Lời kết</strong></div><div>Hiện tại mình không còn chơi poker thường xuyên nữa, vài tháng mình mới chơi một lần và chỉ với bạn bè. Tuy nhiên những bài học mà mình nhận được từ poker thì vẫn đang phát huy tác dụng trong cả cuộc sống lẫn công việc. Hi vọng bài viết đem lại cho các bạn các kiến thức bổ ích và một góc nhìn khác về poker. Bài viết không khuyến khích các bạn tham gia chơi poker, đặc biệt nếu bạn không dư dả về thời gian và tài chính.</div><div>Tuy nhiên nếu bạn vẫn muốn làm quen với bộ môn poker, đây là những đầu sách mà mình cảm thấy rất bổ ích.</div><div>Mastering Small Stakes No-Limit Hold’Em – Jonathan Little</div><div>The Course – Ed Miller</div><div>Playering the Player – Ed Miller</div><div>Poker’s 1% – Ed Miller</div><div>The Mental Game of Poker – Jared Tendler</div><div><figure class=\"aligncenter\"><img src=\"https://longsjournal.com/wp-content/uploads/2019/02/May-The-Flop-Be-With-You.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:right;\">Long Nguyen</div><div style=\"text-align:right;\"><a href=\"https://longsjournal.com\" target=\"_blank\">https://longsjournal.com</a></div><div style=\"text-align:right;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22512,"created_at":"2019-02-14T09:03:28.913Z"}