{"_id":21139,"tags":[],"up_point":20,"down_point":0,"title":"Nỗi sợ hãi - insecurities","body":"<blockquote><div>Nay mình tình cờ đọc được bài viết của anh này hay quá. Thấy có tính \"thiền\" trong bài. Nên muốn share lại cho cộng đồng Nhện.</div></blockquote><div>Nguồn: <a href=\"https://www.facebook.com/hien.phamphu.7/posts/2406430429421709\" target=\"_blank\">https://www.facebook.com/hien.phamphu.7/posts/2406430429421709</a></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a1c81807ec411e9895837946337bfaa.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mượn ảnh Titan trong anime&nbsp;Shingeki No Kyojin</figcaption></figure></div><div><span style=\"background-color: initial;\">Bỗng nhiên một ngày tôi tự hỏi, nếu mình cởi truồng đi lòng vòng quanh vườn mình thì sẽ ra sao? Và nếu mình mở cửa chạy ra ngoài đường với thân thể trần truồng thì sẽ ra sao?</span></div><div>Chạy ngoài đường trần truồng thì khó mà chạy được lâu, sẽ có người rượt theo tìm cách bắt lại, có thể sau đó họ sẽ tống tôi vào nhà thương điên.</div><div>Đi lòng vòng trong vườn trần truồng thì cũng không dễ. Tuy tôi có thể đi bao nhiêu tôi muốn nhưng đương nhiên là tôi không dám. Vì nếu lỡ có hàng xóm nào đó thấy họ sẽ kháo nhau rằng thằng này tên Hiển, con của ông A bà B nè, nó đi học nước ngoài cho đã cuối cùng về vườn làm Tarzan 4 năm nay rồi hoá điên, khoả thân đi lòng vòng trong vườn. Sợ lắm, không dám khỏa thân đâu.</div><div>Bởi vậy, từ thuở con người có cái tên, là họ đã bị mất tự do. Từ thuở xa xưa đó tới giờ, xã hội con người đã đi xa hơn rất nhiều, đạt được thành tựu hơn rất nhiều, nhưng cũng càng mất tự do hơn. Không ai có thể làm như tụi côn trùng, muốn khoả thân là khoả thân mà muốn chịch nhau giữa trời là chịch. Làm con người là sống với nỗi sợ hãi, sợ người ta bàn tán, sợ bị hại, sợ tương lai vô định, sợ ma, sợ... đủ thứ.</div><div>Tôi cũng không thoát nỗi sợ đó. Có một hôm ở nhà người bạn uống nhiều trà, tối ngồi thiền người tôi co giật với nỗi sợ. Cảm giác nhộn nhạo bắt đầu từ bụng, vì bụng là nơi khởi phát của nỗi sợ, giống như câu của người Anh nói: “he has no gut” nghĩa là “cậu ta nhát gan”. Đêm đó tôi tự hỏi, vì thiền không gây ra cảm giác tồi tệ này, chắc chắn là chất kích thích là trà đã cùng với thiền phóng đại lên một nỗi sợ nào đó sâu trong tôi. Tôi nhận ra rằng sâu bên trong mình tôi có rất nhiều nỗi sợ, dù bề mặt tôi là kẻ hiểu biết và có khả năng kiểm soát mọi thứ.</div><div><strong>Tuyệt vọng hơn cả là nỗi sợ đó rất thật. Cần phải sợ vì thế giới này có thể giết bạn nếu bạn không làm theo ý họ. Tôi không thể nào, không bao giờ có thể thoát được sự run rẩy sâu trong tâm hồn mình.</strong></div><div>Nếu như tôi khoả thân đi trong vườn, người ta kháo nhau tôi bị điên. Chuyện đến tai bố mẹ tôi, và nếu bố mẹ tôi trả lời mọi người rằng: “<em>Con tôi không điên, nó đang làm gì nó cần làm, chúng tôi không hiểu nó đang làm gì, nhưng chúng tôi chấp nhận và tôn trọng quyết định cởi truồng của nó”</em>.</div><div>Nếu bố mẹ tôi hành xử như vậy, tôi sẽ cảm thấy an toàn. Ít ra trên đời này có người hiểu mình, chấp nhận sự kỳ quặc của mình. Cảm giác an toàn đó sẽ xoá bỏ được nỗi sợ trong sâu thẳm tâm hồn tôi. Tôi sẽ không cần phải đi lòng vòng khoả thân nữa. Tôi có thể mặc áo quần trở lại và giờ tôi đã được tự do. Việc mặc áo quần hay không mặc, không còn quan trọng nữa. Tôi đã được tự do, tình yêu đó đã chắp cánh cho tôi.</div><div>Để làm được hành động yêu thương đó, đối với bố mẹ tôi hoàn toàn không dễ dàng. Họ sẽ phải đối mặt với nhiều người. Có người sẽ nói bố mẹ tôi mắt như mù, nuông chiều con cái. Có thể người ta sẽ nghĩ bố mẹ tôi điên giống tôi, vì chắc có gien di truyền. Ngay chính bố mẹ tôi cũng sẽ lo lắng: liệu nó đang làm gì đó nó cần làm hay nó đang bị vấn đề gì đó thật? Sẽ khó cho bố mẹ tôi lắm. Sẽ đau đớn.</div><div>Nhưng bố mẹ tôi sẽ nói: “<em>Bố mẹ sẽ chịu hết vì con. Ai ngon nhào vô, bố mẹ ‘cân’ hết!</em>”.</div><div>Nghe giống như lời chúa Jesus khi bị treo trên thánh giá nhỉ?</div><div><strong>Nhưng tiếc là ai cũng biết, 99% bố mẹ sẽ làm ngược lại với chuyện đó. Vợ chồng/ bạn bè cũng không khác. Họ sẽ hùa với xã hội để trừng phạt ta. Và nỗi sợ trong lòng chúng ta vì thế không bao giờ có thể dập tắt được.</strong></div><div>Thế giới này là một sa mạc, một sa mạc của bê tông, nơi mọi người bận đi chứng minh đúng sai - một sa mạc của tình yêu. Nơi mà người ta lầm tưởng bông hoa mình đem tặng cho người khác là tình yêu, thật ra chỉ là sự sử dụng nhau. Là tình yêu sao được khi người ta quay lưng với nỗi đau, nỗi sợ của nhau rồi phán xét tôi đúng anh sai.</div><div>Có lần tôi hỏi một người bạn: mục tiêu cuộc đời anh là gì. Anh trả lời: có gia đình êm ấm, thu nhập cao ổn định để sống thoải mái.</div><div><strong>Chỉ thế thôi sao? Tại sao mục tiêu cuộc sống không thể là “được tự do, để có thể yêu thương và được yêu thương”</strong></div><div>Anh ta cà rỡn hỏi lại tôi, “<em>Tự do là gì mà quan trọng vậy? Hay ông sợ bị đi tù?</em>”</div><div>Tự do ở đây là tự do trong tâm hồn bạn, chứ không phải chuyện bị nhốt hay ở ngoài. Chẳng hạn như: anh yêu một cô gái tuổi không hợp với anh, gò má cao sát chồng, lỗ mũi hở phá tiền và thầy tử vi siêu giỏi khẳng định nếu anh cưới cô ta thì một trong 2 người sẽ phải chết, thế nhưng anh vẫn tiếp tục sống với cô ấy thay vì lo sợ mà nghĩ tới chuyện bỏ nhau, thì đó là tự do - anh tự do trong tâm trí anh để có thể toàn tâm toàn ý yêu thương cô gái ấy vô điều kiện. Anh sẵn sàng chết để cô ấy được bình yên. Chứ không phải hứa cùng em vượt qua mọi bão tố nhưng người gây ra bão tố lại chính là anh.</div><div><strong>Càng nhiều quan điểm, càng chắc chắn là quan điểm mình đúng thì người ta càng mất tự do.&nbsp;</strong></div><div>Khi anh mải mê cùm kẹp người ta và chính mình vào định kiến đúng sai của anh, anh không thể chạm tay tới để chữa lành nỗi đau của người ta, anh không thể chạm vào trái tim của người ta và anh cũng cấm không cho người ta chạm vào trái tim anh. Cuộc sống anh dù gia đình đầy đủ, có nhà xe và thu nhập, nhưng đó là một loại tù ngục mà vợ anh đưa anh vào và đứng canh, và ngược lại anh cũng đã đưa vợ anh vào tù ngục và đứng canh cô ấy. Không tin hả? Thứ léng phéng làm sai luật định sẵn xem người đầu ấp tay gối sẽ làm gì để trừng phạt mình!</div><div>Thế nên từ lâu rồi tôi đã viết lại mục tiêu của đời mình: <strong>đó là yêu vô điều kiện, yêu không sợ hãi dù đau thương khó khăn thế nào, qua đó trở nên có trí tuệ, để học từ bi, để trưởng thành lên trong tâm hồn, để tiến về hướng chúa trời. Mọi bản ngã đều chết lặng trước tiếng gọi của tình yêu thương.</strong></div><div>Cơn co giật trôi đi, tôi ngồi yên lặng đối diện với nỗi sợ trong lòng mình. Tôi đã nhận diện ra nó rồi. “Om mani padme hum”, để đem tình yêu thương sưởi ấm những tâm hồn đang run rẩy.</div><div>Hien Pham Phu</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20450,"created_at":"2019-05-25T08:14:51.000Z"}