{"_id":14583,"tags":[],"up_point":26,"down_point":2,"title":"Allergy to humans","body":"<h2 style=\"text-align: justify;\">I feel an urge to throw up</h2><div style=\"text-align: justify;\">... And I feel heavy and hard to breath. Reason? I'm allergy to humans (or so I think).</div><div style=\"text-align: justify;\">For the last 2 days, I spent a lot of time on meeting with many different people, for many different purposes as well. I felt a bit uncomfortable back then, but I endured it. But now I feel awful. The amount of social interaction put so much pressure on myself as I had to act like there was nothing wrong. Putting on a mask is just something I do on a daily basis. It's virtually involuntary, I don't think I can even control it anymore. Somehow my body is contradicting itself, I don't know what I actually want or feel anymore...</div><div style=\"text-align: justify;\">This reminds me of the time when I was still in university. I felt extremely uncomfortable and out-of-place. Most of the time I just slept during classes. The more time passed, the stronger those feelings got. It even got to the point when I didn't even take the end-of-term tests - I just didn't want to. I ended up having to retake several subjects. I thought I could force myself to make it through, but no. I couldn't stand the atmosphere in classes. I dropped all of them half-way through, and I quitted university for good.</div><div style=\"text-align: justify;\">I thought to myself, \"maybe I just can't fit in university where I'm surrounded by strangers, better to be surrounded by friends I know\". And so I started working in a start-up of my friends. For quite a long time, I felt comfortable. Perhaps this was the life I hoped for. It was all good.</div><h2 style=\"text-align: justify;\">But it all was just another mistake</h2><div style=\"text-align: justify;\">Even when I was surrounded by friends, my life slowly strayed off-track. Day by day, I felt less and less motivated. I struggled to sleep and get up early. I didn't really contribute anything up to my own ability and standard. I didn't feel the least happy about anything at all. It just went out of control from there.</div><div style=\"text-align: justify;\">I tried to pick myself up times after times. \"There must be something only I can do\", \"I owe this life, I have to pay it back\", \"I made way too many mistakes, I must amend\", \"my friends need me\", etc., those were the lines I told myself. But despite all the effort, it didn't last even a month each time.</div><div style=\"text-align: justify;\">But I couldn't let myself sink yet. I wasn't allowed. I threw away too much that I couldn't afford to lose anymore. So I faked it, I lied to everyone as well as myself. \"It's fine, it's fine.\" I lost track of how many times I told myself so. I didn't achieve anything. Everyday was a total failure. Exhaustion and guilt were accumulated.</div><div style=\"text-align: justify;\">But still, friends need me. That is my only reason to continue this facade. Because, there must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do. There must be something only I can do.&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d6165c0937311e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">There must be...</figcaption></figure></div><div>Even if I can no longer walk, I'll still drag my feet forward. Even if I almost break down, I'll still hold myself together. Even if there's no place for me in this world, I'll still struggle to exist. Even if food become tasteless, I'll still eat. Even if I'm losing humanity, I'll write all of these down just to calm myself a little bit.</div><div>Even if I&nbsp;have to interact with other people, I'll still put on a mask.</div><div>So I can still help my friends, because they need me. Until all of them live in happiness.</div><div>I need no empty sympathy or meaningless pity. I need nobody to forgive or love me. I will continue to tear off this mask just to pick it up and wear it again everyday.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc91d620937211e8a34057819b853b3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sorry my friend, I don't think&nbsp;you'd enjoy reading this</figcaption></figure></div><div><span style=\"background-color: initial;\">\"Hey friends, did I help you out enough?\"</span></div><div><span style=\"background-color: initial;\">At least I hope I'll be somewhat useful.</span><br><div><br></div></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2018-07-29T21:06:28.787Z"}