{"_id":21613,"tags":[{"_id":"5d023e67153b7d6332939833","name":"CÃI NHAU"},{"_id":"5cf39afb57acb469d01f2011","name":"NGẪM"},{"_id":"5d023e68153b7d6332939834","name":"GIẢI QUYẾT"},{"_id":"5cf39afb57acb469d01f2012","name":"MỐI QUAN HỆ"},{"_id":"5b65c3e62882d6354b6ddcdb","name":"TÌNH YÊU"}],"up_point":23,"down_point":1,"title":"Làm sao để những cuộc cãi vã không còn là 'hiểm họa'","body":"<div style=\"text-align:justify;\">Có những người cho rằng tranh cãi là một trong những nguyên nhân chính gây sứt mẻ tình yêu, ảnh hưởng nghiêm trọng đến chất lượng của mối quan hệ. Thế nhưng hai con người vốn xa lạ, giờ đây lại luôn ở cạnh chia sẻ mọi hoạt động cùng nhau thì sao có thể tâm đầu ý hợp mọi lúc mọi nơi được?</div><div style=\"text-align:justify;\">Nếu đã không thể tránh khỏi những cuộc cãi vã, thiết nghĩ ta nên nghĩ cách đối mặt, làm bạn với chúng, để chúng đến và đi nhẹ nhàng hết sức có thể. Mà đôi khi những cuộc bất đồng ‘chất lượng’ lại giúp hai người hiểu rõ về nhau hơn (¬‿¬)</div><h3>&nbsp; &nbsp; 1. Cuộc tranh cãi này bắt nguồn từ đâu?</h3><blockquote><div style=\"text-align:justify;\">Nào, bây giờ trước khi múa tay nhắn một hồi tin messenger công kích, bạn hãy chậm lại 2 phút thôi để suy nghĩ xem: Vấn đề này từ đâu ra nhỉ?</div></blockquote><div style=\"text-align:justify;\">Ơ, không thể một hôm trời trong xanh, gió mát lành hai đứa ngồi lôi nhau ra cắn được phải không? Giận dỗi thì cho rằng ‘Em chả làm gì mà anh thái độ với em’, nhưng không phải thế mà do ‘Chúng mình chưa hiểu nhau’ mà thôi.</div><div style=\"text-align:justify;\">Thường các cuộc tranh cãi nảy ra bởi sự bất đồng về cảm xúc và thiếu đi phán đoán của lý trí, hay nói cách khác, đó là khi cả hai quá chú trọng vào cảm giác của mình, sự khó chịu mình đang trải qua hơn là đặt mình vào vị trí của người đó.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cccd67208dd311e99ca60f1d31190d45.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đặc biệt, những người nghiêng về ‘trái tim’ sẽ càng có nhiều lập luận tự tổn thương chính mình, nghi ngờ partner: ‘Dạo này anh ấy chẳng nói lời yêu thương với mình, hay là hết yêu rồi?’ Từ suy nghĩ đó, bạn trở nên nhạy cảm hơn với mọi hành động từ đối phương, phản ứng thái quá với những thứ không hài lòng dù nhỏ nhất, rồi cho rằng ‘Tôi đã biết mà!’</div><div style=\"text-align:justify;\">Hãy thấu hiểu tâm lý của chính mình và partner. Hai bạn đang ở trong mối quan hệ, có nghĩa là hai người cần có sự tôn trọng ngang bằng nhau. ‘Là con gái’ hay ‘đang đến ngày’ không phải một lời giải thích hay ho cho việc cư xử bướng bỉnh và vô lý. Ngược lại, người con trai cũng nên hiểu rằng dù bạn đã đi làm rất mệt, nhưng đừng nên đem stress về trút lên đầu bạn gái.</div><h3>&nbsp; &nbsp; 2. Cẩn thận với lời nói của bạn!&nbsp;</h3><div>Thử nghĩ lại xem, có bao nhiêu mối quan hệ trong quá khứ của bạn đã tan vỡ vì những trận cãi vã? Có người còn nói rằng, sau mỗi lần cãi nhau là tình cảm lại ‘đi xuống’ nhiều lần. Vậy bạn có rút kinh nghiệm được gì sau những lần đó không?</div><div>Tình yêu thuở ban đầu rất đẹp, bởi ai cũng cố gắng giữ hình tượng trong mắt người kia, nhẫn nhịn để làm ‘phiên bản tốt nhất’. Thế nhưng khi đã ở cạnh nhau quá lâu, những tính cách thật của cả hai bắt đầu lộ diện, ta cũng dễ cáu bẳn và khó chịu hơn. Có một partner đã nói với mình rằng: ‘Em là người gần gũi với anh nhất nên anh mới nói thật hết cảm xúc của mình ra, chứ với người khác thì anh mặc kệ rồi.’ Nghe thì mượt tai đấy, nhưng có phải nó cũng đồng nghĩa với một câu nói luôn được lãng mạn hóa: ‘If you can’t handle me at my worst, then you sure as hell don’t deserve me at my best’.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ca9bd208dd411e99dedff9d21f49ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi học cấp ba, mình cũng tâm đắc về câu nói đó lắm, thậm chí đưa ra làm châm ngôn sống, để làm lý do cho những lần tâm trạng không tốt là quay ra hạnh họe, đẩy partner ra xa, để rồi khi họ quay đi, mình lại tự nhẩm: ‘Anh ta không xứng đáng.’ ಠ⌣ಠ</div><blockquote><div>Phiên bản tệ nhất của bạn nên là khi bạn xuống dốc tinh thần, bạn kiệt quệ và lôi thôi với bộ đồ ngủ, còn khá hơn bạn đi đôi giày cao 5 phân, váy bó sát và chỉ tay chửi bới partner của mình với lý do ‘Tâm trạng em không tốt anh còn không biết điều’.</div></blockquote><div style=\"text-align:justify;\">Khi cãi nhau, mình biết rằng thật khó để có thể giữ bình tĩnh hay nhún nhường. Nhưng hãy trả lời câu hỏi sau trước đã: ‘Bạn có thật sự muốn người này bỏ đi hay không?’ Lời đã nói ra không thể rút lại, một lần, hai lần còn có thể bỏ qua, nhưng đến lần thứ ba, thứ tư, mình tin ai cũng có giới hạn chịu đựng.</div><div style=\"text-align:justify;\">Cư xử một cách quyết liệt và móc mỉa không làm bạn trở nên mạnh mẽ hay có giá trị hơn, thay vào đó hãy luôn lịch sự, logic và mềm mỏng.</div><h3>&nbsp; &nbsp; 3. Nước sôi quá? Để nó nguội bớt đã</h3><div>Bạn hãy thử đánh giá xem tình hình đang diễn ra thế nào. Nếu chỉ là một mâu thuẫn nhỏ thì đơn giản rồi, nhưng khi mọi chuyện đang ‘căng như dây đàn’, có lẽ lựa chọn tốt nhất không phải là so đo lý lẽ ai đúng ai sai nữa, mà hãy để nhiệm vụ đó cho một khoảng lặng.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cdea8b08dd411e99dedff9d21f49ac7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi khi những mối quan hệ càng trở nên xấu hơn bởi sự đối nghịch giữa cách giải quyết đối với các mâu thuẫn. Bạn là người hướng ngoại, bạn muốn được nói thật to nói hết những cảm xúc trong lòng ra cho hả, còn người đó thì chỉ muốn được im lặng biến mất.&nbsp;</div><div>Càng im lặng bạn càng rệu rã, vì sao người đó lại im lặng, mình đã làm gì sai? Hàng nghìn câu hỏi chạy trong đầu, bởi vậy các bạn nên làm rõ điều này từ sớm trong mối quan hệ.</div><div>Bạn có thể im lặng, nhưng hãy thông báo trước một cách nhẹ nhàng. Cho người đó biết rằng cả hai thực sự cần chậm lại một chút để ‘thở’, để không quăng vào mặt nhau những lời công kích.&nbsp;</div><blockquote><div>Khi cuộc cãi nhau ngày càng trở nên xa rời mục đích để hiểu nhau hơn, thì nó chỉ là vòng lặp của công kích - phòng thủ bằng cách công kích ngược lại.</div></blockquote><h3>&nbsp; &nbsp; 4. Hồi phục</h3><div style=\"text-align:justify;\">Một trong những lý do chính người ta e sợ cãi vã, là bởi họ không biết phải nhìn mặt nhau như thế nào sau đó. Có thể một trong hai người đã nhận được lời xin lỗi từ đối phương và chấp nhận nó, nhưng thế là chưa đủ. Các bạn ngại ngùng với các câu chuyện, bạn cho rằng ‘Làm sao có thể coi như chưa có gì xảy ra được?’</div><div style=\"text-align:justify;\">Mọi thứ nên bắt đầu bằng những lời yêu thương xen vào câu chuyện thường nhật. Cho họ biết đột nhiên bạn nhớ đến họ một chút sau một giờ làm căng thẳng, hay một đứa ngớ ngẩn nào đó sẽ chẳng thể so sánh với partner của bạn.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9e24a608dd411e9b4f241a78555c44b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu có thể, hãy gặp mặt. Những tương tác vật lý luôn là cách hữu hiệu nhất để kết nối lẫn nhau. Dắt nhau đi ăn một bát phở lõi giòn dai sật sật, ngại ngùng nào cũng trôi đi vào bụng nhất (づ￣ ³￣)づ</div><div style=\"text-align:justify;\">‘Fake it until you make it’, nếu chưa thể tự nhiên ngay được thì cũng hãy tỏ ra thật săn sóc, dịu dàng và ‘đụng chạm’ người ấy nhiều vào!!</div><div style=\"text-align:justify;\">---------------</div><div style=\"text-align:justify;\"><em>Đây là bài viết thứ 2 trong serie How To Have A Healthy Relationship của mình, các bạn có thể đọc phần 1 ‘</em><a href=\"https://spiderum.com/bai-dang/Lam-the-nao-de-thuong-nguoi-yeu-dung-cach-ggk\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Làm sao để thương người yêu đúng cách’</em></a><em>&nbsp;tại đây, và hãy để lại bình luận góp ý cho mình nhaa! (ﾉ◕ヮ◕)ﾉ*:･ﾟ✧</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":34104,"created_at":"2019-06-13T12:15:36.017Z"}