{"_id":3942,"body":"<p>Bài viết mang ý kiến chủ quan và người viết không phải viết chuyên nghiệp nên nội dung sẽ có chút phiến diện theo ý kiến của tôi và bố cục có chút lộn xộn. Mọi người thông cảm. Bài viết không mang tính chỉ trích cá nhân và hoàn toàn không liên quan đến việc yêu nước hay không.</p><p><br></p><p>Quay lại chủ đề chính, tôi thấy nhiều người dùng, nói, viết những thứ đại loại như \"Tôi tự hào là người Việt Nam\", \"Tôi tự hào vì được sinh ra và lớn lên ở Việt Nam\"... Thế là người Việt Nam (đất nước Việt Nam) có gì khác biệt, có gì vượt trội để mọi người cảm thấy \"Vô cùng tự hào\"? Tôi là người Việt Nam xịn, sống 24 năm ở VN, nguyên quán trong CMT là Hà Nội, nhưng tôi chả thấy có gì đáng tự hào khi là người Việt Nam cả.</p><p>Chắc sẽ có một số luận điểm các bạn cho là đáng tự hào như sau, tôi xin phép được \"cãi\" trước:</p><p>+ Con người Việt Nam cần cù, hiếu học, giàu sáng tạo:&nbsp;</p><ul><li>Nói từng cái nhé, ở một bài viết khác tôi hỏi ở nước ngoài hơn gì ở VN, thì có bạn bình luận đại loại là \"Làm ở VN làm gì, không tiến bộ được, sáng 8h làm thì trà đá đến 9h, trưa thì đi nhậu đến 3h.\", nhìn ý kiến của <strong>người khác&nbsp;</strong>là thấy người Việt Nam chả có tý cần cù nào cả, họ còn cho đấy là lý do để tìm một phương trời mới cơ mà.</li><li>Hiếu học á? Sinh viên VN là tầng lớp tri thức, chủ nhân tương lai của đất nước mà đến lớp để ngủ, đi thi thì quay cóp lại còn có cái khẩu hiệu nhảm nhí \"Không học lại thì chưa phải sinh viên\". Mấy bạn trường top trên cãi \"lớp tôi đâu có thế\" thì nhìn xuống các trường top dưới nhé. Cộng hết vào, chia trung bình thì chắc là trên 50% sinh viên đang sống và học tập như thế. Thế thì người Việt Nam hiếu học ở chỗ nào?</li><li>Người mình đúng là sáng tạo thật, đúng thì phải khen. Nhưng mà nếu đem ra so với thế giới thì cũng tầm tầm, cho là bằng các nước khác đi. Đây vẫn chưa phải điểm vượt trội, đang để tự hào, nhỉ.</li></ul><p>+ Việt Nam có lịch sử 4000 năm dựng nước và giữ nước: Lại càng chả có gì đáng tự hào cả. Nước mình lớn tuổi nhưng lại là nước nghèo. Lịch sử dài, nhiều thời gian để phát triển nhưng nước ta vẫn tụt hậu so với thế giới, thế thì có gì đáng tự hào?</p><p>+ Việt Nam có các trận đánh lớn, có các anh hùng dân tộc v.v...: Đây là một phần của lịch sử, chính nghĩa hay phi nghĩa, thắng hay thua thì nước nào cũng có những điều này, không phải độc tôn của VN ta mà đem ra tự hào.</p><p>+ Việt Nam có đặc trưng văn hóa độc đáo: Sự thật là tôi không biết đặc trưng văn hóa của chúng ta là gì. Áo dài, nón lá, ca trù, quan họ... hoặc bị mai một, hoặc bị biến chất, cách tân, tóm lại là không còn như nguyên mẫu nữa. Mà dù có còn, có độc đáo thật thì... dân tộc nào cũng có bản sắc riêng thôi, cũng không đáng đem ra mà tự hào.</p><p><br></p><p>Lan man một tý, có người tự hào là người VN còn chưa đủ, đem các ông \"Gốc Việt\" ra để tự hào. Mấy ông ấy có ông bà gì đó là người Việt, họ không mang quốc tịch VN và có người còn chưa từng đặt chân đến Việt Nam. Nước khác đào tạo nên họ, một người của dân tộc khác lại lôi về để \"Tự hào\". Trong trường hợp này, người \"Gốc Việt\" giỏi thế nào tôi không xét, tôi chỉ thấy những người Việt xịn không biết xấu hổ thôi.</p><p><br></p><p>Thế tóm lại, là người Việt Nam có gì đáng để tự hào hả các bạn?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-06T01:48:05.111Z","creator_id":726,"down_point":1,"tags":[],"title":"Là người Việt Nam có gì đáng tự hào nhỉ?","up_point":24}