{"_id":7252,"body":"<p dir=\"ltr\" style=\"text-align: justify;\"><strong>Khi tôi nói tôi muốn tìm hiểu về triết học, gần như tất cả mọi người đều ngạc nhiên.&nbsp;</strong><strong>Các bạn tôi bảo: “Tại sao không học thứ gì thiết thực một tí?”</strong><strong>Bố mẹ tôi bảo: “Sao lại phải mệt thế?”</strong><strong>Thật sự là, đối với rất nhiều người, triết học vẫn còn là một thứ gì đấy khá ghê gớm và mơ hồ. Có thể vì họ mới chỉ nhìn nhận bộ môn này dưới góc nhìn từ ngoài vào, với những triết gia đầu hói râu dài, những quyển sách dày cộp và khó đọc, những giờ triết học Mac-Lê tẻ ngắt...</strong><strong><br></strong></p><p dir=\"ltr\" style=\"text-align: justify;\"><strong>Tuy nhiên, đấy không phải một cách nhìn toàn diện. Triết học, nói cho cùng, chỉ là một hoạt động tư duy. Tư duy về cách tư duy đúng đắn.</strong></p><strong><br><p dir=\"ltr\" style=\"text-align: justify;\">Có cả tỉ thứ trên đời này cần được tư duy, cũng như có cả tỉ câu hỏi trên đời cần được giải đáp. Nhưng không phải cứ suy nghĩ về một vấn đề là đang thực hành triết học, cũng như không phải bất cứ câu hỏi nào trên đời này cũng là những câu hỏi mà triết học quan tâm.</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Sự khác biệt giữa tư duy thông thường và tư duy triết học, đó là với tư duy thông thường, chủ thể của tư duy là sự vật, còn với tư duy triết học, chủ thể của tư duy lại là cách chúng ta tư duy về sự vật đó. Ta lùi lại một bước để nhìn nhận toàn cảnh, và tự hỏi bản thân, “Liệu đâu mới là cách suy nghĩ đúng đắn về sự việc này?”</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Ví dụ, khi thực hành vật lý, ta nghiên cứu các hiện tượng vật lý bằng các thí nghiệm, đo đạc, đưa ra lý thuyết. Tuy nhiên, khi thực hành triết học về vật lý, ta đặt câu hỏi “Hiện tượng vật lý nghĩa là gì?” “Làm thế nào một thí nghiệm vật lý lại chứng minh hay phủ định một giả thuyết?”, “Điều gì phân biệt một lý thuyết tốt với một lý thuyết tồi?”</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Tương tự, khi thực hành y, ta chữa trị bệnh nhân theo những phương pháp y khoa tiên tiến nhất. Khi thực hành triết học về y, ta đặt câu hỏi liệu những phương pháp y khoa tiên tiến này có đáng tin không, và thực sự thì “khỏe mạnh” và “ốm yếu” có nghĩa là gì.</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Điều này chứng tỏ mối liên hệ mật thiết giữa triết học và các ngành học khác. Khi chúng ta quan tâm đến một lĩnh vực đặc biệt nào đó, mặc nhiên chúng ta sẽ (vô tình hay hữu ý) quan tâm đến triết học. Đôi khi, những vấn đề phát sinh từ những lĩnh vực khác mà chính chúng không tự giải quyết được, lại đẩy chúng ta đến với triết học. Triết học không cần, và cũng không nên, là một điều gì đấy xa lạ.</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Mặc dù vậy, có một sự thật rất đáng buồn rằng dẫu cho phạm vi quan tâm của triết học là vô cùng rộng lớn, bản thân nó không cung cấp cho chúng ta câu trả lời cho bất cứ câu hỏi nào cả. Thứ duy nhất chúng ta nhận được là những quan điểm khác biệt từ các triết gia lớn, từ thời Cổ đại tới Khai sáng, từ phương Đông đến phương Tây, từ các nhà thần học đến những người theo thuyết hiện sinh.</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Vậy thì, có đáng không? Đọc đến đây có thể nhiều bạn sẽ cảm thấy nghi ngờ. Tôi thì lại nhớ đến một khẩu hiệu mà triết gia người Đức Emmanuel Kant rất tâm đắc, “Sapere aude”- “Dám hiểu biết”. Hãy giả sử bạn đang đứng giữa một khu rừng rậm trong đêm tối với một ánh đèn duy nhất chiếu vào con đường mòn duy nhất có thể dẫn bạn thoát ra, triết học giống như những luồng ánh sáng chiếu vào những con đường khác nhau để bạn lựa chọn. Bạn không chắc con đường nào an toàn nhất, cũng như ngắn nhất để ra khỏi khu rừng, nhưng bằng việc dám khám phá những con đường khác nhau, bạn đã khác hoàn toàn với những người chỉ trung thành với một con đường suốt cả cuộc đời.</p><br><p dir=\"ltr\" style=\"text-align: justify;\">Sapere aude, vì hiểu biết chính là một sự lựa chọn.&nbsp;</p></strong><p></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-27T17:17:37.488Z","creator_id":7021,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Về triết học: Triết học là gì?","up_point":25}