{"_id":6212,"body":"<p>Vào một ngày mùa đông năm 2010, con bé lớp 11 là tôi khi đó đang đứng rét lập cập trước cổng Đại sứ quán Canada chờ tới lượt phỏng vấn cho một học bổng du học.</p><p>Hiển nhiên tôi không còn nhớ hầu hết nội dung cuộc phỏng vấn, ngoại trừ một chi tiết.</p><h3><em>- Hội đồng: \"Ước mơ của em là gì?\"</em></h3><h3><em>- Tôi: \"Em muốn xây dựng một trường học của riêng mình\"</em></h3><h3><em>- Hội đồng: \"Chẳng phải ở Việt Nam đã có quá nhiều trường học rồi hay sao?\"</em></h3><h3><em>- Tôi: \"Nhưng không có trường học nào ở đây giúp người ta theo đuổi ước mơ của mình cả\".</em></h3><p>Tôi đã không hề hay biết cũng vào năm 2010 ấy, một trường học như thế ở Việt Nam đã đời - cho tới mãi gần đây khi tham dự một buổi hội thảo được tổ chức bởi chính các em học sinh lớp 9 đến từ The Olympia Schools, ngôi trường có cái tên rất quốc tế nhưng thực ra lại là trường Việt.&nbsp;</p><p>Trong buổi hội thảo này, các cô bé cậu bé 15 tuổi là những người khởi xướng lên những chủ đề thảo luận cụ thể xung quanh nội dung chính \"Con người trong kỷ nguyên số\". Những chủ đề đó bao gồm trí tuệ nhân tạo (Artificial Intelligence), E-learning và mô hình Kinh tế miễn phí. Nhìn những đôi mắt to tròn và những khuôn mặt dễ thương đang say sưa nói về \"con người trong kỷ nguyên số\", tôi bỗng nhớ hình ảnh năm 15 tuổi của mình đang ăn kem ốc quế với lũ bạn và nghĩ xem làm sao để đạt 9 điểm kiểm tra Toán.&nbsp;</p><p>\"Cảm nắng\" với mô hình học tập hiện đại và chủ động này, tôi xin phép đi xung quanh thăm quan khuôn viên trường.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e71abbe0cb2b11e69277c7d42f3bb41c.jpg\"></p><p>Trường Phổ thông Liên cấp Olympia bao gồm các lớp học từ khối 1 tới khối 12, được xây dựng trên khuôn viên rộng 10,000 mét vuông bao gồm cả sân chơi bóng đá, bóng rổ, phòng thí nghiệm, phòng học nghệ thuật và thư viện. Một khách vãng lai đi tham quan như tôi được tất cả các anh chị giáo viên và nhân viên nở nụ cười tiếp đón. Tôi nghĩ rằng cốt lõi của giáo dục phải đến từ những điều đơn giản, như là cách con người ta ân cần đối xử với nhau chẳng hạn.&nbsp;</p><p>Điều thú vị là, những khuôn mặt xuất sắc nhất được treo ảnh trang trọng trên sảnh lớn của toà nhà trung tâm không phải toàn là những học trò đạt Giải Nhất, giải Nhì... trong các cuộc thi như chúng ta vẫn thấy ở những ngôi trường bình thường khác. Tôi không thể ngăn mình mỉm cười trước dòng chú thích dưới một tấm ảnh: \"Con biết chào hỏi, có thái độ rất tốt với các cô phục vụ phòng ăn\".</p><p>Ở ngôi trường này, Lòng trung thực, Tôn trọng, Danh dự, Đồng cảm và sự Cống hiến là những thứ được dạy cho học trò trước khi chúng học các kiến thức Toán, Văn, Lý, Hoá... khác. Việc dũng cảm đứng lên thể hiện một bài phát biểu còn quan trọng hơn nội dung của bài phát biểu ấy. Triết lý giáo dục dựa trên học thuyết \"Trí thông minh đa dạng – Multiple Intelligences\" có thể sẽ tạo ra những nhà thơ, họa sỹ và những con người biết sống đúng nghĩa chứ không chỉ là những cỗ máy lặp đi lặp lại một thao tác ngày này qua tháng khác.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e8b0b80cb2b11e69277c7d42f3bb41c.jpg\"></p><p>Trong một bài viết gần đây của tôi về <a href=\"http://spiderum.com/bai-dang/Giao-duc-khai-phong-Hoc-khong-phai-la-gam-co-nguoi-hoc-khong-phai-nhung-con-bo-4c0?tab=createdPosts&page=1\" target=\"_blank\">giáo dục khai phóng</a> có một số liệu đáng chú ý: Quý 1/2016 cả nước ta có 225.000 người có trình độ cử nhân, thạc sĩ thất nghiệp.&nbsp;</p><p>Những người này không thất nghiệp vì họ thiếu những kiến thức lý thuyết cơ bản hay không được tiếp cận với nguồn tri thức dồi dào của nhân loại. Họ đã chú trọng vào nội dung học hơn là cách học, vào nội dung suy nghĩ thay vì cách suy nghĩ. Họ không biết mình cần học để làm gì. <em>Họ không biết mình là ai trong xã hội rộng lớn này.</em>&nbsp;</p><p>Sau khi ra về và xem clip này, chúng tôi (Spiderum) đã quyết định mời trường Olympia cùng hợp tác với mình trong những hoạt động sắp tới.&nbsp;</p><p><span class=\"fr-video fr-draggable fr-active fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4_5mGpCbcR4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Tôi tin rằng những cô bé cậu bé 15 tuổi trong khán phòng của buổi hội thảo hôm ấy, các em có thể vẫn thích ăn kem và làm nũng bố mẹ, nhưng các em là những người được giáo dục để sẵn sàng và chủ động. Các em có thể đã hoặc chưa tìm thấy ước mơ của mình, nhưng ngôi trường này đang giúp các em chuẩn bị cho một tương lai rộng mở. Các em sẽ biết mình là ai trong cuộc đời rộng lớn này, và có đủ sự dũng cảm để theo đuổi nó. Và có thể, các em sẽ không cần mất tới 6 năm giống <a href=\"http://spiderum.com/bai-dang/La-La-Land-Bo-phim-danh-cho-nhung-ke-kho-mo-mong-4p0\" target=\"_blank\">Mia trong La La Land</a>.&nbsp;</p><p>Dù tôi có thể xây dựng được ngôi trường của riêng mình hay không, tôi cũng rất hi vọng được làm một điều gì đó tốt đẹp như cái cách mà Spiderum <a href=\"https://www.facebook.com/events/383535531983993/\" target=\"_blank\">đang thực hiện</a>, như cái cách mà những Nhà Giáo dục ở trường Olympia <a href=\"http://theolympiaschools.edu.vn/\" target=\"_blank\">đang hướng tới</a>.</p><p>Vì một thế hệ người Việt trẻ tốt đẹp hơn.&nbsp;</p><p><em>For A Better Generation.</em></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-26T05:29:40.866Z","creator_id":638,"down_point":2,"tags":null,"title":"Trường học: Hãy dạy trẻ con cách sẵn sàng cho cuộc sống thay vì biến chúng thành những cỗ máy!","up_point":31}