{"_id":5958,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://img.truyen8.mobi/2013/0820/chuyen-tinh-giai-nhan__1.jpg\"></p><p><em>“Bức tường này, chẳng hiểu tại sao lại khiến tôi nhớ tới những lời tận thế đại loại như... có một ngày, toàn bộ nền văn minh của chúng ta sẽ bị hủy diệt, mọi thứ đều chấm dứt - bị đốt hết, bị phá hết, sụp đổ hết, nhưng có lẽ vẫn còn chừa lại bức tường này. Lưu Tô, nếu như lúc đó chúng ta còn gặp nhau dưới chân tường này... Lưu Tô, có lẽ em sẽ thật lòng với tôi hơn, và có lẽ tôi sẽ thật lòng với em hơn.”</em></p><p>Tại sao cứ phải chờ đến lúc “thiên tàn, địa khuyết”, tận thế thì con người mới có thể thật lòng với nhau ? Hồi xưa, khi ngày “tận thế” 21/12 gần đến, mọi người lúc đó mới hỏi nhau: “Nếu chỉ còn một ngày để sống,bạn sẽ làm gì?” Rất nhiều người trong chúng ta lựa chọn đi tỏ tình, đi nói những lời yêu thương được chôn chặt trong đáy tim mình bao lâu nay lần đầu tiên cũng như lần cuối cùng với người mình yêu. Vậy tại sao chúng ta phải chờ đến lúc ấy mới có thể bộc bạch nỗi lòng, mới có thể phô bày tất cả ra ánh sáng, ra với người mình thực sự yêu ?</p><p>Lưu Tô và Phạm Liễu Nguyên là hai người khốn khổ, khốn khổ hơn nhiều chúng ta. Lưu Tô sau một đời chồng, chịu bao nhiêu ghẻ lạnh của gia đình chồng, lẫn gia đình mình, mang cái tiếng ăn bám vào anh chị, quyết tìm một chỗ dựa vững chắc. Phạm Liễu Nguyên sau bao mơ mộng về đất nước tươi đẹp đã bị thực tại ném xuống đất. Cả hai người họ đều đã kinh qua đau khổ, thất vọng mà trưởng thành, vì trưởng thành nên dùng lý trí đè nén tình cảm, vì đè nén tình cảm nên lại thêm một lần đau khổ. Chúng ta cũng vậy, cũng mang tiểu tâm tư cũng sợ bị bẽ mặt, cũng sợ bị từ chối cũng sợ bị chê cười. Tình yêu bởi vì thế trở thành trò chơi cút bắt lòng vòng, anh để ý nàng, nàng để ý anh nhưng người bộc lộ cảm xúc chính là kẻ thất bại mà kẻ thất bại thì không có tiếng nói, chỉ có thể im lặng để người kia dắt mũi đưa đi. Kẻ thất bại là kẻ chịu thiệt thòi và chúng ta không thích bị thiệt thòi nhất là khi chúng ta đã trưởng thành.</p><p>Thế nào là trưởng thành ? &nbsp;Tôi không rõ nữa. Có lẽ tôi chưa thực sự trưởng thành, tôi chỉ thấy những người trưởng thành dựng những tấm khiên lên, che đậy cảm xúc thật của mình, dùng lý trí của mình để cân đong từng tí thiệt hơn với xã hội, dùng lý trí của mình để dìm những hỉ nộ ái ố xuống đáy lòng để mỗi đêm về trong căn phòng cô đơn, những cảm xúc ấy nổ bung ra khiến ta chỉ muốn ngồi ôm mặt khóc.</p><p>Phòng thí nghiệm của tôi có một đôi đang yêu nhau. Tất cả mọi người đều biết nhưng họ vẫn nhất quyết làm như giữa họ không tồn tại mối quan hệ gì cả. Trưa nào họ cũng đi ăn với nhau, nhưng thay vì đường đường chính chính bước ra ngoài cùng nhau, thì hôm nay chàng trai đi trước năm phút, hôm sau cô gái ra ngoài sớm mười phút, lúc về cũng vậy người về trước, người về sau. Họ cố gắng làm ra vẻ không có chuyện gì, dù tình cảm đã dành trọn cho đối phương. Tôi cứ thắc mắc mãi về chuyện ấy, đến một hôm tôi chợt hiểu ra, họ đều đã trưởng thành, họ biết rằng tình yêu của mình một ngày kia rồi sẽ đổ vỡ bởi thế khi tình yêu đi qua họ có thể trở lại làm bạn như thường, lắc đầu cười đùa trước những lời nói của chúng tôi một cách tự nhiên, một cách lạnh lùng.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T14:10:20.052Z","creator_id":4141,"down_point":0,"tags":null,"title":"[I READ] \"Chuyện tình giai nhân\" và tình yêu của những kẻ trưởng thành","up_point":26}