{"_id":21789,"tags":[{"_id":"5afc57ef0a506774d8b57774","name":"HEROES "},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"}],"up_point":20,"down_point":0,"title":"Heroes of Might and Magic III - In the Wake of Gods / Chapter 5: Necropolis","body":"<div><br></div><h4><strong><em>I - Lời nói đầu</em></strong></h4><div><br>- Chào các bạn, ở các chapter trước về series Heroes III, mình đã giới thiệu với các bạn 4 thành: Castle, Rampart, Tower & Inferno. Để không mất thời gian quý báu của các bạn, mình xin được bắt đầu trình bày về thành thứ 5, <em>thành nổi danh nhất trong trò chơi</em>: Necropolis.</div><div>- Phần này mình đã nắm được cách trình bày hình ảnh và kiến thức mang tính hệ thống, hy vọng bài viết sẽ giúp các bạn có cái nhìn thông thái nhất về sức mạnh của thành <em><strong>Necropolis</strong></em>.</div><blockquote><div><div>Cái tên Necropolis bắt nguồn từ tiếng Hy Lạp cổ đại νεκρόπολις nekropolis , theo nghĩa đen có nghĩa là \"thành phố của người chết\".</div></div></blockquote><div><br></div><h4><em>II - Giới thiệu chung về thành Necropolis</em></h4><div><br></div><div>- Thành Necropolis là thành đứng thứ 2 trong liên minh bóng tối, là thành phố của cõi chết, là khởi nguồn của màn đêm và là dấu hiệu của tận thế.</div><div>- Vùng đất chủ lực của thành là bụi bẩn (Dirt).</div><div>- Các sinh vật thành Necropolis đều là Undead. <em>Undead trong trò chơi là một dạng khả năng mà chỉ quân đoàn ma mới có</em>: Undead không có linh hồn nên không bị ảnh hưởng bởi tinh thần, không biết sợ hãi nên không bị ảnh hưởng bởi các phép thuật tâm trí, Undead cũng miễn nhiễm với chất độc và không thể hiến tế vì không có cơ thể \"sống\" đúng nghĩa.</div><div>- Thành Necropolis có 6/7 đơn vị quân đội có khả năng đặc biệt (trừ Skeleton / Skeleton Warrior):</div><ul><li>Skeleton (những bộ xương di động vô tri vô giác, được triệu hồi bằng ma thuật hắc ám: Necromancy)</li><li>Zombie (những xác chết vô hồn đang phân hủy và chứa đầy bệnh dịch, được triệu hồi bằng ma thuật hắc ám: Necromancy)</li><li>Wight (bóng ma trong văn hóa Châu Âu)</li><li>Vampire (Ma cà rồng bất tử trong truyền thuyết)</li><li>Lich (những bộ xương biết suy nghĩ và biết sử dụng ma pháp, được triệu hồi bằng ma thuật hắc ám: Necromancy)</li><li>Dread Knight (Kỵ sĩ của cõi chết, hiện thân của bóng tối và mang đến sự chết chóc)</li><li>Ghost Dragon (những linh hồn của loài rồng, bị bắt nhốt và triệu hồi bằng ma thuật hắc ám: Necromancy)</li></ul><div><br></div><div>- &nbsp;Quân đội thành Necropolis gồm nhiều đơn vị quân có khả năng làm suy yếu đối phương.&nbsp;</div><blockquote><div><div>Trong thực tế trên chiến trường, thành Necropolis khi giao chiến luôn có một số lợi thế nhất định so với đối thủ ngang bằng hoặc thậm chí là nhỉnh hơn.</div></div></blockquote><div>- Quân đội có 3 đơn vị có khả năng bay (Flying Unit)</div><div>- Các tướng lĩnh (hero) của thành Necropolis rất mạnh, họ sử dụng <em>ma thuật hắc ám&nbsp;</em><strong>Necromancer</strong> và tinh thông pháp thuật đất trường phái bóng tối: Death Ripple, Animate Dead ...v...v...</div><div>- Quân đội có thể tái sinh bằng phép thuật trong trận chiến, và điều đặc biệt là quân đoàn ma lại tiếp tục tăng thêm số lượng ngay sau khi trận chiến kết thúc bằng ma thuật hắc ám&nbsp;Necromancer.</div><blockquote><div>Các sinh vật Undead không thể tái sinh bằng phép thuật Resurrection (Lv4), nhưng Undead lại có thể tái sinh được bằng phép thuật Animate Dead (Lv3)</div></blockquote><div>- Công trình phụ trợ rất độc đáo với các khả năng hỗ trợ xuất sắc nhất game.</div><div>- Quân đội thành Necropolis thống trị tuyệt đối trên các bản đồ lớn.</div><div>- Quân đội có thể dễ dàng hạ gục thành Inferno khi có cùng số tuần mua quân.&nbsp;</div><div><br></div><h4><strong><em>III - Công trình & quân đội</em></strong></h4><div><br></div><div><em><u>1 - Công trình chính:</u></em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3bae721091e411e9a3530705b17fcfe1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thành phố của cõi chết Necropolis</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5557f6f091e411e99dfd19d4020c7685.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số Building</figcaption></figure></div><div>Ở bảng <strong>\"thông số Building\"</strong>, cột hệ số càng cao, bạn càng khó kiếm đủ tài nguyên để xây dựng công trình. Ngược lại, cột hệ số càng thấp, bạn càng dễ dàng xây dựng công trình.</div><ul><li>Với độ khó 450% so với các đơn vị quân Lv 4 nâng cấp khác, xây dựng Vampire Lord là điều cực kỳ khó khăn thậm chí người chơi phải đánh đổi / hy sinh vô số quân mới có thể kiếm đủ số lượng tài nguyên quý hiếm để xây dựng công trình.&nbsp;</li></ul><blockquote><div>Vampire Lord là đơn vị quân đắt giá, xây dựng rất khó khăn nhưng bù lại, Vampire Lord là đơn vị quân đội cực kỳ hiệu quả và đặc biệt quan trọng với mọi chiến thuật của thành Necropolis.</div></blockquote><ul><li>Với độ khó 180% so với các đợn vị quân Lv5 khác, Lich là một đơn vị quân rất mạnh mà lại không quá khó như Vampire Lord trong việc xây dựng. Nếu bạn không kiếm đủ số lượng Gem & Crystal để lên Vampire Lord thì bạn có thể xoay chuyển chiến thuật, tìm nguồn tài nguyên quý hiếm khác là Sulfur để xây dựng Lich.&nbsp;</li></ul><blockquote><div>Lich là 1 trong 2 đơn vị quân cấp 5 hiếm hoi có khả năng tấn công tầm xa. So với đơn vị quân còn lại, Lich vượt trội về các chỉ số, và còn thêm cả khả năng sát thương diện rộng Death cloud.</div></blockquote><div><br></div><div><u><em>2 - Công trình phụ trợ:</em></u></div><div><br></div><ul><li>Cover of Darkness: Đêm tối sẽ che phủ toàn bộ khu vực xung quanh thành bằng phạm vi 1 vòng tròn có đường kính 40 bước chân ngựa với tâm của đường tròn là vị trí của thành Necropolis.</li></ul><blockquote><pre>Cover of Darkness mang đến cho người chơi những lợi thế rất lớn:</pre><ul><li><pre>Có thể dễ dàng tập kích kẻ địch trong bóng đêm.</pre></li><li><pre>Tránh được quân do thám của kẻ địch, làm chúng không dám bén mảng tới.</pre></li><li><pre>Cover of Darkness luôn tiếp tục che phủ phần bản đồ mà kẻ địch đã khám phá ra được vào ngày hôm sau. (kho báu của thành Tower là Skyship cũng không thể vô hiệu hóa hiệu ứng này)</pre></li></ul></blockquote><ul><li>Necromancy Amplifier: Tăng 10% khả năng sử dụng ma thuật hắc ám Necromancy của tất cả các Hero thành Necropolis.&nbsp;</li></ul><blockquote><pre>Hiệu ứng của Necromancy Amplifier <strong>được cộng dồn</strong>, bạn càng sở hữu nhiều thành Necropolis đã xây dựng công trình này thì kỹ năng Necromancy của các Hero bạn sở hữu càng mạnh.</pre></blockquote><ul><li>Skeleton Transformer: Chuyển đổi tất cả các đơn vị quân khác thành Skeleton. Với ngoại lệ là Dragons và Hydras, Skeleton Transformer sẽ chuyển đổi chúng thành Bone Dragons.</li><li>Shipyard: Cho phép bạn đóng thuyền ra biển. (chỉ xây dựng được khi thành bạn ở sát biển. Với map None Water, Shipyard là 1 công trình không thể xây dựng)</li><li>Unearthed Graves: Số lượng Skeleton (hoặc) Skeleton Warrior tăng trưởng mỗi tuần +6.</li><li>Soul Prison: Kho báu của thành Necropolis, đây là công trình không thể xây dựng, chỉ có thể đào được ngoài Adventure Map. Soul Prison tăng 20% khả năng sử dụng ma thuật hắc ám Necromancy của tất cả các Hero thành Necropolis.&nbsp;</li></ul><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed7d1910924811e9acab8b4409436605.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản đồ kho báu thành Necropolis</figcaption></figure></div><div><br></div><div><u><em>3 - Quân đội:</em></u></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9951d230943311e99138814a795e524b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thông số sức mạnh quân</figcaption></figure></div><div><br></div><div>Ở bảng <strong><em>\"thông số sức mạnh quân\"</em></strong>, mình có 1 lời khuyên cho các bạn là <strong><em>hãy nghiên cứu kỹ bảng này</em></strong>. &nbsp;</div><blockquote><div>Quân đoàn ma là Undead nên không thể áp dụng cột điểm ưu tiên như các thành khác;</div><div>Hãy chú ý tới 3 đơn vị quân Lv 4 - Lv 5 - Lv 6 của quân đoàn ma, chúng đều có các khả năng vượt trội so với các đơn vị quân đồng cấp khác.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfde9800974511e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh toàn bộ quân đội đã được nâng cấp thành Necropolis</figcaption></figure></div><div><br></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6be555091f111e992ff572918fb64b8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh giá tiền</figcaption></figure></div><div><br></div><div>Thành Necropolis có giá tiền mua quân rất cao, 3 đơn vị quân có giá tiền thấp hơn mặt bằng chung thì đều yếu kém hơn hẳn các đơn vị quân đồng cấp của các thành khác.&nbsp;</div><blockquote><div>Zombie, Wraith & Ghost Dragon đều có bộ kỹ năng làm suy yếu quân thù, nhưng thực tế chúng đều thiếu hiệu quả trên chiến trường. Đây có thể coi là một nhược điểm lớn của thành Necropolis.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e97a72a091f211e98a5f518376f5a034.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh HP</figcaption></figure></div><div><br></div><div>Thành Necropolis có chỉ số HP cũng không cao, tổng chỉ số HP của thành ít hơn khoảng 3% so với mặt bằng chung.</div><blockquote><div>Trong 2 đơn vị quân có chỉ số HP cao của thành Necropolis thì đơn vị quân Zombie sẽ làm nhiệm vụ che chắn cho Power Lich; còn lại toàn bộ sức nặng trong vấn đề càn lướt đều phụ thuộc vào Dread Knight. Lại thêm một nhược điểm lớn nữa của thành Necropolis vì Dread Knight là quân cấp 6, nó sẽ không trụ được lâu trên chiến trường.</div></blockquote><div><em>Ghost Dragon là quân cấp 7 có chỉ số HP quá thấp, không đủ tin tưởng để có thể trấn áp đối phương.</em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b19db02091f411e99ca60f1d31190d45.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Attack</figcaption></figure></div><div><br></div><div>Chủ công đáng sợ nhất của thành Necropolis chính là binh đoàn khô lâu Skeleton; Skeleton là đơn vị quân đội Lv 1 có tất cả các chỉ số đều<span style=\"background-color: initial;\">&nbsp;tốt nên rất mạnh mẽ trong cả tấn công lẫn phòng ngự, không những thế, số lượng Skeleton sẽ phát triển không ngừng do hiệu ứng của ma thuật hắc ám Necromancy tác động sau mỗi trận chiến.</span></div><blockquote><div>Binh đoàn khô lâu của thành Necropolis sẽ hùng mạnh hơn nữa nếu người chơi được sở hữu trong tay hero Galthran.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/833ef340925f11e99dedff9d21f49ac7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh damage (Min)</figcaption></figure></div><div><br></div><div>Damage (Min) thành Necropolis không cao, thậm chí thua kém nhiều so với các thành khác.</div><blockquote><div>Nhưng vẫn còn Lich / Power Lich, quân bài tấn công tầm xa duy nhất của thành Necropolis. Lich / Power Lich là quân cấp 5 có thông số rất mạnh mẽ và còn có khả năng gây sát thương diện rộng rất khó chịu.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a37efe0926011e9a4cf61b36ac89f40.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh damage (Max)</figcaption></figure></div><div><br></div><div>Thành Necropolis nhiều đơn vị quân có chỉ số damage (Max) dưới mức trung bình.</div><div>Skeleton, Dread Knight, Ghost Dragon có chỉ số damage (Max) có cao cũng không thể tin tưởng vì trên thực tế chiến trường không phải như trên thông số, sẽ luôn có các chỉ số / công thức tính toán phức tạp khác ảnh hưởng tới chỉ số Damage (Max), ví dụ như sự tác động của việc chênh lệch giữa chỉ số Attack của bên tấn công với chỉ số Defend của bên phòng thủ...</div><blockquote><div>Cộng thêm việc tất cả các đơn vị quân Undead đều không thể sử dụng buff Bless (uống rượu), sức tấn công của thành Necropolis thực tế chỉ ngang bằng với thành chuyên phòng ngự là Fortress.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73851cd0926011e9ba176b9473fc7ab9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh lượng damage dao động</figcaption></figure></div><div><br></div><div>Như mình đã trình bày ở trên, một số đơn vị quân thành Necropolis có chỉ số damage (Max) rất cao nhưng lại không thể hiện được đúng như những gì thông số phản ánh. Đó là vì chỉ số damage dao động của các đơn vị này quá lớn.&nbsp;</div><blockquote><div>Vampire Lord và Power Lich là những đơn vị quân gây thiệt hại rất ổn định, những đơn vị quân còn lại quá yếu, hoặc không thể tin tưởng, hoặc phụ thuộc vào may mắn của bạn khi trông chờ vào những khả năng đặc biệt.</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/497faa90926011e9acab8b4409436605.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Defend</figcaption></figure></div><div><br></div><div>Những đơn vị quân chủ lực của thành Necropolis đều có chỉ số Defend rất tốt. Đây là một trong những chỉ số hiếm hoi của thành Necropolis có thể tin tưởng được.&nbsp;</div><blockquote><div>Đặc biệt là quân cấp 6 Dread Knight, nhiều người lầm tưởng đây là quân cấp 6 mạnh nhất trò chơi do có 20% khả năng x2 damage, nhưng thực tế Dread Knight lại mạnh mẽ về mặt phòng ngự hơn các quân cấp 6 khác, thậm chí còn ngang ngửa 1 số quân cấp 7.&nbsp;</div><div>Máu cao, thủ tốt khiến Dread Knight lỳ lợm hơn các quân cấp 6 khác rất nhiều, thêm nữa khả năng đặc biệt gồm 20% nguyền rủa kẻ địch & 20% khả năng x2 damage sẽ khiến đối phương choáng váng khi phải đối đầu với \"Kỵ sĩ của cõi chết\".</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b24a99e0926011e9a4cf61b36ac89f40.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh Speed</figcaption></figure></div><div><br></div><div>Thành Necropolis sở hữu 3 đơn vị quân bay (Flying Unit) nhưng lại có chỉ số Speed rất thấp, thậm chí còn thấp hơn cả thành Tower với 3 đơn vị tấn công tầm xa. Lại thêm một nhược điểm chí mạng nữa của thành Necropolis.</div><blockquote><div>Về mặt thông số Speed, thành Necropolis đứng cuối bảng xếp hạng, chỉ bằng khoảng 92% so với các thành khác.</div></blockquote><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d409ab70926011e9a3530705b17fcfe1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Radar so sánh tốc độ tăng trưởng</figcaption></figure></div><div><br></div><div>Thành Necropolis có tốc độ tăng trưởng quân mỗi tuần thấp nhất trò chơi, 94% so với tốc độ tăng trưởng của các thành khác.&nbsp;</div><div><br></div><blockquote><pre>Quân đoàn ma có nhiều ưu điểm và cũng có rất nhiều nhược điểm chí mạng, nhưng những gì tinh túy nhất của thành Necropolis nằm ở 2 điểm:</pre><ul><li><pre><strong>Vampire Lord:</strong> là đơn vị quân có thể độc lập chiến thắng nhiều trận đánh mà không bị tổn hao số lượng.</pre></li><li><pre>Ma thuật hắc ám: <strong>Necromancy</strong> cung cấp cho quân đoàn ma thêm số lượng quân qua mỗi trận chiến. Càng chiến đấu nhiều, quân đội thành Necropolis càng ngày càng hùng mạnh.</pre></li></ul></blockquote><div><br></div><h4><strong><em>IV - Hero</em></strong></h4><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34e6d0a094ee11e999e97f5a5b6ce651.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">15 Hero thành Necropolis (không bao gồm 2&nbsp;tướng trong&nbsp;campaign)</figcaption></figure></div><blockquote><div>Thành Necropolis cùng với thành Tower là 2 thành bất kỳ Hero nào cũng có phép và sách phép.</div></blockquote><div><strong><em>1 - Các Hero thành Necropolis đều biết sử dụng ma thuật hắc ám Necromancer nên họ rất mạnh.</em></strong></div><div><strong><em>2 - Có những item sinh ra là chỉ dành cho các hero thành Necropolis:</em></strong></div><ul><li>Amulet of the Undertaker: Tăng 5% kỹ năng Necromancer</li><li>Vampire's Cowl: Tăng 10% kỹ năng Necromancer</li><li>Dead Man's Boots: Tăng 15% kỹ năng Necromancer</li></ul><div>Với sự gia tăng này, ma thuật hắc ám Necromancy của các Hero thành Necropolis ở mức độ chuyên gia lên tới 60%.&nbsp;</div><div>Ma thuật hắc ám Necromancy còn có thể kết hợp Necromancy Amplifier lên tới mức 100%, vì Necromancy Amplifier là một công trình được cộng dồn khả năng.</div><div>Nếu không có nhiều thành Necropolis để xây dựng Necromancy Amplifier, ma thuật hắc ám Necromancy vẫn có thể lên tới 100% nhờ kết hợp với kho báu của thành Necropolis là Soul Prison (+20%) và sử dụng một trong 2 Hero chuyên về Necromancy là Isra và Vidomina.</div><div>Ở mức độ 100%, <em>tất cả các sinh vật bị chết</em> trong trận chiến sẽ trở thành những chiến binh Undead phục vụ cho quân đoàn ma.</div><div><strong><em>3 - Ma thuật hắc ám Necromancy tuân thủ các quy tắc sau:</em></strong></div><ul><li>Ma thuật hắc ám Necromancy bị giới hạn ở mức 100%</li><li>Tổng số Skeleton có được sau trận chiến không bao giờ có thể vượt quá số lượng sinh vật bị giết trong chiến đấu</li><li>Tổng HP của Skeleton có được sau trận chiến không bao giờ có thể vượt quá tổng HP của các sinh vật bị giết</li></ul><div><br></div><div><strong>4 -&nbsp;</strong><strong>Cloak of the Undead King:</strong></div><div>Khi người chơi sở hữu 3 cổ vật: Amulet of the Undertaker, Vampire's Cowl, Dead Man's Boots thì người chơi sẽ ghép được cổ vật hoàn chỉnh: Cloak of the Undead King.</div><div>Cloak of the Undead King nâng cấp Ma thuật hắc ám Necromancy thành các đơn vị quân sau:&nbsp;</div><ul><li>Walking Dead với Hero có basic Necromancy</li><li>Wight với Hero có advanced Necromancy</li><li>Lich với Hero có expert Necromancy</li></ul><div><br></div><div><u><em>Các lớp Hero của thành Necropolis:</em></u></div><blockquote><pre>Các Hero thành Necropolis thực sự rất mạnh, nhưng họ cũng rất khó hiểu: Các Hero của Necropolis không thể học First Aid, nhưng người chơi lại có thể mua được First aid tent (Lều hồi máu) trong Blackmist.</pre></blockquote><div><br></div><div><strong><em>Death Knight:</em></strong></div><ul><li>Khả năng cao học được Navigation <em>( Rất lạ kỳ, dễ học Navigation để làm gì @@? )</em></li><li>Khó có thể học được Luck & Fire Magic. (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Estates / Leadership / First Aid</li></ul><div><br></div><div>- Khả năng tăng các skill:</div><div><br></div><div>LV < 10:</div><ul><li>Attack: 30%</li><li>Defend: 25%</li><li>Spell Power: 20%</li><li>Knowledge: 25%</li></ul><div>LV > 10:</div><ul><li>Attack: 25%</li><li>Defend: 25%</li><li>Spell Power: 25%</li><li>Knowledge: 25%</li></ul><div><br></div><div><strong><em>Necromancers:</em></strong></div><ul><li>Khả năng cao học được Earth Magic / Wisdom</li><li>Khó có thể học được Luck / Resistance (vẫn có thể học qua University / Magic University / Witch Huts / Scholarship & Seer's Huts Events).</li><li>Không thể học Leadership / First Aid</li></ul><div><br></div><div>- Khả năng tăng các skill:</div><div><br></div><div>LV < 10:</div><ul><li>Attack: 15%</li><li>Defend: 15%</li><li>Spell Power: 35%</li><li>Knowledge: 35%</li></ul><div>LV > 10:</div><ul><li>Attack: 25%</li><li>Defend: 25%</li><li>Spell Power: 25%</li><li>Knowledge: 25%</li></ul><div><br></div><div><strong><u>Các Hero mạnh và rất mạnh:</u></strong></div><blockquote><pre>Hero nào của thành Necropolis cũng rất mạnh, vì họ sử dụng ma thuật hắc ám Necromancer. <strong>Ma thuật này có một nhược điểm duy nhất đó là khiến họ không đẹp trai và xinh gái</strong> như các thành khác.</pre></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1d8b3b094f611e98add19b23b258295.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Ngoài ra, 2 Hero Clavius & Septienna cũng là 2 hero rất lợi hại đầu game, 2 Hero này bổ sung rất tốt cho những khiếm khuyết của thành Necropolis.</em></div><div><br></div><h4><strong><em>V - Commanders</em></strong></h4><div><br></div><div>Commanders của thành Necropolis có tên là Soul Eater, là một Commanders cực kỳ lợi hại trong vai trò Support bằng pháp thuật bóng tối. Soul Eater có 2 kỹ năng chính, 1 bị động và 1 chủ động:</div><ul><li>Passive: Kỹ năng Undead:&nbsp;<ul><li>Soul Eater miễn nhiễm với các phép thuật Mind Spells, Curse, Bless, Death Ripple, Resurrection, Sacrifice.</li><li>Soul Eater không bị khả năng đặc biệt của các đơn vị quân sau đây tác động:<ul><li>Azure Dragon / Darkness Dragon / Blood Dragon / Hell Baron / Ghost Behemoth :&nbsp;Fear</li><li>Ghost Dragon: Aging</li><li>Zombie: Disease</li><li>Power Liches: Death cloud</li><li>Mighty Gorgon: Death stare</li><li>Vampire Lord: Life drain</li><li>Wyison Monarch: Poison</li></ul></li><li>Không bị ảnh hưởng bởi tinh thần (Morale)</li></ul></li><li>Active: Kỹ năng \"Animate Dead\": Soul Eater cast phép Animate Dead lên các đơn vị quân Undead đã chết để tái sinh cho chúng.<ul><li>Công thức số lượng quân Undead được tái sinh được tính theo công thức: [HP Number = (Magic Power/4)*50+60]</li><li>Animate Dead của Soul Eater chỉ có thể tái sinh Undead từ Lv 1 => Lv 5.</li></ul></li></ul><blockquote><div>Pháp thuật đất trường phái bóng tối Animate Dead của Commanders Soul Eater không thể phục sinh 1 stack quân Undead đã chết hoàn toàn, nhưng pháp thuật Animate Dead được cast từ Hero có thể hồi sinh cả 1 stack quân Undead đã chết với điều kiện stack quân muốn hồi sinh không bị sinh vật nào dẫm lên xác làm cản trở việc hồi sinh.</div></blockquote><ul><li>Số lần cast phép Animate Dead bằng với Magic Power của Commander. &nbsp;</li></ul><div><br></div><div>- Soul Eater là sinh vật Undead nên có rất nhiều lợi thế trong việc chống lại ma thuật và phòng ngự trước những khả năng đặc biệt của quân đội đối phương.&nbsp;</div><div>- So với các Commanders khác, quyền năng chủ động tái sinh Undead của Soul Eater vượt trội hơn hẳn !</div><div><br></div><div><br></div><h4><strong><em>VI - Hạn chế của thành Necropolis</em></strong></h4><div><br></div><div>1 - Thành Necropolis có khởi đầu rất khó khăn, thậm chí việc khai mỏ / mở đường còn gặp nhiều vấn đề hơn cả thành Inferno:&nbsp;</div><ul><li>Các đơn vị quân Lv thấp của thành Necropolis rất chậm chạm.</li><li>Không có sự hỗ trợ của đơn vị quân tấn công tầm xa cấp thấp.</li></ul><div><br></div><div>2 - Thành Necropolis không có nhiều đơn vị quân đội có thể tin tưởng, một số đơn vị quân không thể trông chờ gì vì sự thiếu hiệu quả trong thực tế trên chiến trường:</div><ul><li>Walking Dead / Zombies vô dụng nhất ở Lv 2, đơn vị quân này không đóng góp được gì nhiều trong các trận đánh. Chúng còn làm chậm tốc độ hành quân của Hero đi rất nhiều.</li><li>Wight / Wraiths không có vai trò rõ ràng, tất cả các chỉ số đều ở mức dưới trung bình và các kỹ năng đặc biệt không hiệu quả. Gần như trong tất cả các trận đấu của thành Necropolis, đây là đơn vị quân hoàn toàn bị bỏ qua.</li></ul><blockquote><pre>Những bóng ma thì luôn luôn vật vờ, chúng chỉ tạo sự ám ảnh trên giấy tờ và trong những câu chữ mà thôi ...</pre></blockquote><ul><li>Bone Dragon / Ghost Dragon đứng dưới cùng trong bảng xếp hạng sức mạnh và sự hữu dụng.&nbsp;</li></ul><blockquote><div>Quân cấp 7 quá yếu là một trong những hạn chế rất lớn của thành Necropolis.</div></blockquote><div><br></div><div>3 - Chỉ có duy nhất một đơn vị tấn công tầm xa: Lich / Power Lich.&nbsp;</div><blockquote><div>Trên thực tế chiến trường, Lich / Power Lich luôn là đơn vị quân hứng chịu những đợt tấn công đầu tiên của đối phương. <strong>Đơn vị quân này khi bị áp sát không thể thi triển Death cloud và sức tấn công giảm 50%.</strong></div></blockquote><div>&nbsp;</div><div>4 - Quân đội rất chậm, mặc dù có tới 3 đơn vị quân có khả năng bay (Flying Unit).</div><div><br></div><div>5 - Thành Necropolis có tốc độ tăng trưởng quân mỗi tuần thấp nhất trò chơi. (Không tính Necromancy).</div><div><br></div><div>6 - Tất cả các đơn vị quân đội khác mà không phải Undead đều bị - 1 Morale khi chiến đấu cùng với Undead.</div><blockquote><div>High Morale cũng không thể ảnh hưởng tới Quân đoàn ma. Nhưng việc đem theo nhiều loại quân khác nhau sẽ ảnh hưởng trầm trọng tới tinh thần (Morale) của quân đoàn.</div></blockquote><div><br></div><div>7 - Theo quan điểm về mặt thống kê, Necropolis là một thành phố rất yếu, một nửa đơn vị quân đội có chỉ số tệ hại dưới mức trung bình.</div><div><br></div><div>8 - Yếu kém trong việc công thành, mặc dù có tới 3 đơn vị quân có khả năng bay (Flying Unit).</div><div><br></div><div>9 - Tốc độ hành quân của Hero rất chậm chạp</div><div><br></div><div>10&nbsp;- Những chủ lực chính của quân đoàn ma quá đắt so với các đơn vị quân đồng cấp khác.</div><blockquote><div>Để mua tất cả các đơn vị quân đội thực sự hiệu quả, bạn sẽ phải chi trả một khối lượng vàng rất khổng lồ.</div></blockquote><div><br></div><div>11 - Tiêu tốn rất nhiều gỗ và đặc biệt là đá; Việc nâng cấp các công trình cũng rất tốn kém...</div><blockquote><div>Đôi khi bạn sẽ gặp tình huống thiếu trầm trọng đá, dùng chợ để đổi thì không đủ tiền lên quân còn không đổi thì lại chẳng có đơn vị quân cần thiết để mở đường. . . Rất đắng cay :)))</div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47678380926111e99dfd19d4020c7685.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>12 - Dễ dàng bị quân đội thành Castle và thành Tower hạ gục khi có cùng số tuần mua quân.</div><blockquote><div>Khắc tinh của yêu ma chính là sự quả cảm của loài người và sức mạnh của thần linh.</div></blockquote><div><br></div><h4><strong><em><u>Bonnus:</u></em></strong></h4><div><br></div><div>1 - Thay vì nhận được Skeleton sau mỗi trận chiến, có một cách để giúp người chơi có thể nhận được Skeleton Warrior:</div><ul><li>Tất cả các Stack quân của người chơi đã được lấp đầy.</li><li>Có ít nhất 1 stack quân Skeleton Warrior trong đội quân của người chơi.</li></ul><blockquote><div>Nếu bạn sử dụng cách này, bạn sẽ nhận được ít Skeleton Warrior hơn so với cách thông thường để nhận được Skeleton (2/3 số lượng).&nbsp;</div><div>Nếu người chơi sở hữu Cloak of the Undead King, bạn cũng sẽ nhận được các đơn vị quân đã được nâng cấp tương ứng, và số lượng cũng là 2/3</div></blockquote><div><br></div><div>2 - Tất các các tháng và các tuần lễ của các sinh vật cấp thấp đều là mơ ước của người chơi thành Necropolis trong việc tăng trưởng binh đoàn khô lâu.&nbsp;</div><div><br></div><div>3 - Spirit of Oppression là cổ vật tuyệt vời để kết hợp đội quân Undead với các quân khác.</div><div><br></div><div>4 - <span style=\"background-color: initial;\">Animate Dead là pháp thuật đất trường phái bóng tối, nó làm cho hiệu ứng tái sinh Undead luôn luôn tồn tại (cả sau khi trận chiến kết thúc) mà không phụ thuộc vào Earth Magic của Hero.</span></div><div><br></div><div>5 - Người chơi nên tập trung vào việc lấy Vampire Lord càng sớm càng tốt.</div><blockquote><div>Vampire Lord là một trong những sinh vật Lv 4 tốt nhất trong trò chơi. Đơn vị quân này có thể cân tất cả những sinh vật cấp cao khác nếu được trang bị và buff những phép thuật sau:</div><div>Counterstrike (phép thuật) + Fire Shield (phép thuật) + Anti-Magic (phép thuật) + Sphere of Permanence (tạo tác)</div></blockquote><div><br></div><div>6 - High Morale sẽ cộng thêm vào khả năng xuất hiện Death blow attack của đơn vị quân Dread Knight 12.5%.</div><blockquote><pre>Đây là một điều không phải ai cũng biết, và High Morale càng cao sẽ càng làm khả năng Death blow attack cao lên.</pre></blockquote><div><br></div><div>7 - Khi Hero của bạn trang bị chiếc nhẫn Diplomat's Ring, số lượng quân Lv&nbsp;1 của bạn sẽ tăng gấp đôi vào ngày đầu tiên của tuần sau nhờ hiệu ứng đặc biệt của chiếc nhẫn này. Áo choàng Surcoat Of Counterpoise là một chiếc áo sẽ tăng gấp đôi hiệu ứng đặc biệt của một cổ vật khác khi qua tuần mới.&nbsp;</div><div><strong><em>Nếu Hero của bạn được trang bị cùng lúc 2 cổ vật này, số lượng Skeleton được Hero sở hữu trong tay khi qua tuần sẽ tăng gấp 4 lần</em></strong>. Sau khi kích hoạt hiệu ứng, cả 2 cổ vật sẽ biến mất.&nbsp;</div><div><br></div><h4><strong><em>VII - Kết</em></strong></h4><div><br></div><div>Bài viết này được mình đầu tư rất kỹ lưỡng, hy vọng bài viết sẽ giúp các bạn có góc nhìn tổng quát nhất về thành Necropolis. Chúc các bạn có những sự lựa chọn sáng suốt và đưa ra được những quyết định chính xác làm thay đổi cục diện trận đấu.</div><div><br></div><div>Toàn bộ Data Base & Radar mình tự làm nên bạn nào thấy có chỗ mình viết (hoặc cách viết, cách trình bày) chưa ổn cần phải sửa, mong bạn góp ý với mình ạ. Chân thành cảm ơn!</div><div><br></div><div>P/s: Cảm ơn bạn vì đã đọc tới dòng này, nếu các bạn thấy hay thì share hoặc động viên mình vài câu để mình có động lực cho ra sớm chapter tiếp theo !</div><div><br></div><blockquote><div>Bài viết được đăng trên trang Spiderum và diễn đàn gamevn</div></blockquote>","cat_id":{"_id":27,"name":"Game"},"creator_id":19728,"created_at":"2019-06-22T14:08:21.006Z"}