{"_id":4693,"body":"<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54fca9d0898111e6a7859b1ac2405198.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Link của phần tóm tắt -- giới thiệu: &nbsp;<a href=\"http://m.spiderum.com/bai-dang/Fantasfict-Flash-Time-Guardian-38j\">http://m.spiderum.com/bai-dang/Fantasfict-Flash-Time-Guardian-38j</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;CHƯƠNG 1: &nbsp;Cả hai ván cờ bị bí nước.</p><p><br></p><p>Cả vũ trụ rung động trước những cú đấm kinh hoàng.</p><p>Các thiên hà gần đó vỡ tan thành từng mảnh do chịu dư chấn khủng khiếp.</p><p>Các ngôi sao lân cận nổ tung tạo ra bụi sao rơi lấp lánh, chói lòa trước hai bóng hình khổng lồ đang vật lấy nhau.</p><p>Đó là hai thực thể tối cao nhất vũ trụ so quyền. Một người đặt số phận của vũ trụ lên trên tính mạng mình, kẻ còn lại thì rắp tâm hủy diệt nó.</p><p>Harbinger, bóng tối bất diệt, song sinh của Presence, kẻ muốn mang lại cái kết cho đa vũ trụ, đang ghì đầu Cosmic Warden - đấng tạo hóa của vạn vật, đồng thời là người tạo ra lưỡng thể của sự hư vô – tồn tại ( Harbinger – Presence ).&nbsp;</p><p><br></p><p>- Ông không thể cứu lấy vũ trụ này được đâu, số phận của nó đã an bài....dưới tính toán của tôi...ông sẽ trả giá vì đã tạo ra tôi và ban tặng kèm cho tôi cực hình vĩnh cửu này - Harbinger hét lớn.&nbsp;</p><p>- Ta xin lỗi vì khiến con phải đau khổ như vậy, nhưng vì định mệnh nên ta phải tạo ra hai đứa với sự cân bằng , đối lập tuyệt đối ! Anh trai con , Presence , cũng có lời nguyền , nỗi khổ riêng của nó ! - Cosmic Warden vừa chậm rãi giải thích vừa né đòn, ông không nỡ xuống tay với Harbinger, phần do để bảo toàn sự cân bằng, phần do còn vương vấn chút nghĩa tình.</p><p>- Bởi vậy tôi sẽ đưa tất cả trở về trạng thái cân bằng cơ bản nhất , về con số 0 ! Tôi sẽ giải thoát cho tôi, anh tôi và thậm chí cả ông ! - Hắn cầm một thiên hà gần đó rồi quăng vào Wardens. Gừng càng già càng cay, Wardens vội chộp lấy rồi quăng trả miếng , thiên hà đó bay đúng ngực của Harbinger, xô hắn ngã quỵ. Miệng hắn rên lên , chút ít do đau đớn, nhiều nhiều do giận dữ. Cả hai lại lập tức xông vào nhau, tạo ra những dư chấn cấp vũ trụ....</p><p><br></p><p><br></p><p>Lúc này, cách đó không xa, Presence – Chúa Tối Cao của vô hạn thiên hà, đang bị giam cầm trong một nhà ngục cao bất tận , nơi bóng tối trở nên tuyệt đối. Xung quanh ngài, không có gì ngoài khoảng đen vô tận. Tại đây, không khí lạnh lẽo đến mức một người quyền năng như Presence cũng cảm thấy thấu xương, tê buốt. Nằm co ro trong một góc, thân quấn tạm một tấm chăn rách cũ kĩ, ngài dùng hết sức lực cuối cùng của mình để phát đi một thông điệp.<br><br>Bàn tay gầy guộc và thâm tím lại do lạnh của ngài chậm rãi huơ đi huơ lại trong bầu không khí chết chóc. Bỗng, một luồng sáng ấm áp tỏa ra từ bàn tay, nhẹ nhàng lướt theo cánh tay run rẩy của Presence. Luồng sáng đó lan tỏa ra khắp cơ thể của ngài, dường như thổi lại sức sống cho đấng tối cao của vũ trụ. Presence ho khan vài tiếng rồi lồm cồm đứng dậy từ nền đất lạnh lẽo, bao bọc trong màn đen vô định. Trong miệng ngài lẩm nhẩm vài từ, mắt nhắm nghiền chăm chú, để rồi bỗng dưng dừng lại. Presence mở to mắt, rồi thổi nhẹ một hơi. Một làn hơi mang sắc hồng nhạt nhẹ nhàng bay ra từ đôi môi thâm tím của ngài.<br><!--[if !supportLineBreakNewLine]--><br>Một thông điệp then chốt đã được gửi đi qua làn hơi thần thánh đó, thứ chứa đựng sức sống của cả đa vũ trụ. Nó bay xuyên qua màn đêm, rồi biến mất trong hư vô, để lại Presence ngồi cô đơn trong nỗi ám ảnh vô tận.Quay trở lại với sự cô độc, nhưng lòng bùng lên một niềm tin cháy bỏng, ngài ngồi ngẫm nghĩ lại vạn sự, nhớ về điểm khởi đầu của sự cố kinh hoàng này.</p><p><br></p><p>Đó là một chớm thu trên thiên đường, lá vàng của cây Thánh bay xào xạc dưới đất, cuốn theo làn gió mát lạnh đủ khiến kẻ khó tính nhất phải rùng mình vì thoải mái, Presence lúc đó đang an tọa trên Thiên Đài, ngồi trầm ngâm trước hồ Định Mệnh, nơi có thể nhìn thấu qua cả 6 cõi. Bỗng tiết trời trở nên se lạnh, nhiệt độ giảm không phanh, mọi thứ bắt đầu hóa băng, tuyết rơi lả tả trước thềm Thiên Đài.&nbsp;</p><p>Một cơn bão tuyết bất ngờ ập đến, đánh đổ tất cả mọi thứ. Quái dị thay, cơn bão này nằm ngoài quyền hạn của Presence, lần đầu tiên trong cuộc đời thần thánh và vĩnh hằng , ngài không thể kiểm soát được thiên nhiên, đặc biệt khi đang ở trên thượng giới. Từ trong cơn lốc băng giá đang cắt xéo mọi thứ trên đường đi của nó, một bóng đen xuất hiện, toát ra tà khí cực mạnh, chậm rãi tiến tới ngai của Presence.<br><br>Harbinger, trong bộ dạng một người đàn ông cao ráo với làn da trắng bệch nom rất hợp với mái tóc hoa râm, vận vest trắng cà vạt đen, xuất hiện. Miệng nở một nụ cười gian tà, hắn ta liếc mắt nhìn song sinh của mình, cất giọng ranh mãnh:&nbsp;</p><p>- Xin chào đấng tối cao của toàn thiên hà , người quản lí của toàn đa vũ trụ, kẻ được mệnh danh là Omnipotence, thông toàn mọi việc nhưng thực ra bị lừa lọc suốt bấy lâu năm và.... là anh trai của ta! ... Presence ! Yahweh ! The Source -- Harbinger nhếch mép -- Tôi không ngờ anh cũng là một kẻ màu mè, tôi cứ nghĩ chúng ta phải đối lập nhau hoàn toàn cơ đấy!&nbsp;</p><p>Presence lặng im, không phải vì sợ hãi hay bất ngờ, mà do quy luật của song thể, một khi kẻ kia nói thì người còn lại phải im lặng, để duy trì sự cân bằng. Nhưng ngài chưa kịp cất lời đáp trả thì Harbinger đã vội vã tấn công, hắn dùng kình lực để đánh bật anh trai mình, rồi nhốt vào Absolute Darkness, Tà Ngục.<br><br>Harbinger sau đó tức tốc đảo lộn trật tự thiên giới, sát hại toàn bộ thiên thần lẫn cả các tổng lãnh tối cao, tất cả , chỉ bằng một cái phẩy tay nhẹ, máu nhuộm đỏ cả bộ đồ sang trọng hắn mặc, nhưng không hề gì, một cú phẩy tay khác khiến cho những thứ dơ bẩn kia biến mất như chưa từng vấy lên. Hắn vén tay áo lên, ngó nhìn chiếc đồng hồ đeo tay hàng hiệu, vẫn còn thừa thời gian chán, hắn mỉm cười, rồi thong thả bước đi một cách rất ư đạo mạo, tiến vào và ngồi lên ngai Chúa.<br><br>Mùi tanh ngòm từ xác thây của các thiên thần vẫn còn vấy vá xung quanh, nhưng nó lại khiến cho Harbinger cảm thấy khoan khoái, đắc chí. Ung dung ghếch chân trên chiếc ngai vàng tỏa ánh sáng chói lòa, hắn nhắm mắt lại một cách thư thái , cố gắng bám níu &nbsp;lấy một chút bình yên, bởi những thứ hắn chuẩn bị thực hiện sẽ hoàn toàn trái ngược. Đôi mắt vàng đục với con ngươi &nbsp;đen hẹp khiến kẻ dũng cảm nhất phải run sợ của hắn chậm rãi khép lại....</p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;********</p><p><br>Harbinger là song sinh của Presence, cả hai đều được tạo ra bởi Cosmic Warden, với mục đích cân bằng cán cân vũ trụ. Bởi vậy hai người đại diện cho những thứ đối lập nhau hoàn toàn. Trong khi Presence là hiện thân của sự tồn tại, sự sống vĩnh hằng của vũ trụ thì Harbinger lại là ý nghĩa của sự diệt vong, sự lãng quên và vùng hư vô. &nbsp;Không chỉ thế, mọi hành động, cử chỉ, trạng thái của cả hai phải luôn đối lập nhau một cách chính xác và cân bằng. Chính vì khái niệm căn nguyên đó, khi Presence đang hiện hữu và quản lí đa vũ trụ thì Harbinger phải bị giam cầm và chìm trong giấc ngủ ngàn năm tại Absolute Darkness, hợp thành một sự cân bằng rất đỗi...trái ngược.</p><p>Có thể nói nỗi ân oán của Harbinger là một điều khá dễ hiểu, đặc biệt khi hắn ta phải chịu khổ đày chỉ vì do định mệnh của hắn được an bài như vậy, bị chịu phạt bởi tội ác gắn liền với bản chất ác độc mà hắn không chối bỏ được. Thực ra, sâu trong thâm tâm, hắn cũng không ưa gì cái con người thối tha rẻ mạt nhưng quyền năng này của hắn. Nhưng dẫu sao hắn &nbsp;cũng đã có kế hoạch, đúng vậy, trải qua triệu năm ngồi cô độc trong Absolute Darkness, tâm trí của Harbinger đã bị nỗi ám ảnh bóp méo, hắn không chỉ độc ác mà còn trở nên điên loạn, thiếu đi lý trí. Harbinger muốn hủy diệt đa vũ trụ, đưa tất cả mọi thứ về con số 0, trạng thái cân bằng hoàn hảo theo chuẩn mực điên rồ của hắn. Hắn cho rằng làm như vậy sẽ xóa sạch nỗi đau và khổ ải của tất cả mọi thứ đang chịu ảnh hưởng từ thứ mà cha hắn suốt ngày lải nhải: \" Cán cân công bằng\", một khái niệm hắn thù ghét và cho rằng nó thật xa xỉ, ác độc. &nbsp;</p><p>Âu cũng phần nào do sai lầm và khát vọng tìm kiếm sự hoàn hảo của Cosmic Warden, ông cho rằng định nghĩa của hoàn hảo là sự cân bằng tuyệt đối, đó là lý do tại sao ông tạo ra cặp song sinh Presence -- Harbinger. Giờ đây, trong cuộc đấu sức đang dần nghiêng lợi thế về phía đứa con đầy oán hận, Warden mới cảm thấy thật đau lòng và day dứt, khổ sở bởi thứ đáng nhẽ không thể chạm tới tâm hồn cao thượng của ông, nhưng thực ra đã gặm nhấm tâm trí ông ngày từ lúc bắt đầu, \" sự mù quáng \".&nbsp;</p><p>Lúc vũ trụ chưa hình thành, không ai biết mọi thứ lúc đó ra sao, tất cả, trừ một người, Cosmic Warden. Ông đã ở đó, một mình, nắm trong tay quyền năng vô hạn. Lạ kì và thánh thần thay, trí tuệ của Wardens lúc đó vượt xa những gì chúng ta hay kể cả vũ trụ này tìm hiểu, khai phá được tại thời điểm này. Dựa vào vốn hiểu biết sâu rộng không đáy, Wardens bắt đầu công cuộc kiếm tìm sự hoàn hảo. Ông bắt đầu tạo ra mọi thứ, những khái niệm căn bản để hình thành một vũ trụ, bắt đầu từ nguyên tử, sau đó phát triển thành vạn vật như chúng ta hiện nay. Khi thế giới vật lý đã được cấu tạo xong xuôi, ông bắt đầu hướng tới những ý niệm siêu nhiên vô hình qua nhiều lần thử nghiệm tính toán, ông cũng cho ra đời những khái niệm căn bản đối lập nhất như: Sáng - tối, thiện - ác, vô hạn - hư vô. Để hệ thống hóa và dễ bề quản lý, ông ta thổi hồn sống cho những ý niệm kia, biến chúng thành hai thực thể quyền năng gần như vô hạn. Đó chính là khoảnh khắc Presence cùng Harbinger đón chào vũ trụ.&nbsp;</p><p>Sau khi sắp đặt xong mọi thứ, hoàn thành tâm niệm với lý tưởng \" Cán cân công bằng \" , Wardens lui về tại rìa đa vũ trụ, cư trú tại tháp Infinita , vùng lãnh thổ đó được gọi là Infinite Abyss, nơi chưa ai từng đặt chân tới ( hầu như ). &nbsp;</p><p><br></p><p>Lúc này, thông điệp của Presence gửi đi bay qua vô hạn vũ trụ rồi xé toạc thực tại để đáp tới nơi tận cùng của đa vũ trụ - Infinite Abyss – Lãnh địa tối cao của Cosmic Warden . &nbsp;Cạnh đó trong tòa tháp tối cao Infinita, Barry , thực thể thời gian Time Guardian , đang chật vật tìm cách cứu lấy Megaverse ( Đại Đa Vũ Trụ ). Cạnh anh là đa vũ trụ chính nó, bay lơ lửng và nhỏ với kích cỡ mô hình đồ chơi. Tại đó tất cả các vũ trụ đang bị xích lại và chuẩn bị va vào nhau, &nbsp;dẫn tới sự khải huyền, một khởi đầu mới của toàn thể vạn vật kể cả thần thánh, thông qua sự hủy diệt hoàn toàn.<br><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *********<br><br>Trong căn phòng khổng lồ đầy ắp những tàng thư cổ từ lúc vũ trụ khai sinh, được ghi chép bằng những thứ ngôn ngữ thần thánh bị quên lãng, Barry bới tung tất cả mọi thứ lên để tìm ra một phương thức cổ xưa nào đó, có thể giúp anh cứu vãn tình thế vào lúc này. Nhưng càng tìm kiếm lại càng trở nên tuyệt vọng, anh ngồi gục xuống thở dài, tay run lẩy bẩy và răng nghiến chặt.<br><br>Sáu tháng trước, anh còn là nhân viên bưu điện rất đỗi bình thường, không có gì nổi trội. Mọi chuyện bắt đầu trở nên rối ren khi những hạt năng lượng quái lạ bắt đầu thức giấc trong tế bào anh, khiến Barry trở nên toàn năng toàn quyền với thời gian. Mọi thứ trôi qua thật chóng vánh, qua bao nhiêu khó khăn và phiêu lưu, cuối cùng anh cũng trở thành một thực thể tối quan trọng của vũ trụ, thực thể thời gian -- Time Guardian.<br><br>Barry là người đầu tiên phát hiện ra sự trỗi dậy của Harbinger, biết sức mình không đủ, anh vội vàng phóng tới Infinita. Là một thực thể quyền năng , anh có thể nắm rõ được bí mật của vũ trụ, Warden không phải ngoại lệ.</p><p><br>Còn giờ cả vũ trụ đang bị đe dọa diệt vong tới hai lần, một do sự thức giấc của Harbinger, hiện thân cho hư vô và còn lại do Singularity Point ( điểm kì dị ) gây ra, khiến cho các vũ trụ va vào nhau vỡ tan. Trong khi đấng tạo hóa tối thượng của Megaverse, hiện thân cho tiềm thức căn bản của tác giả, Cosmic Warden đang cầm chân Harbinger, Barry phải dồn hết sức tính kế đẩy lui hiểm họa thứ 2. Nhưng có vẻ như áp lực và nỗi sợ hãi đã đánh gục anh, Barry khuỵu xuống , thổn thức bên đống sách vở ngổn ngang.</p><p>Đúng vào giây phút lâm li nhất, luồng hơi của Presence đã chạm tới tay của Barry và hướng dẫn,chỉ bảo anh cách giải quyết. Đôi mắt vô hồn của Barry bỗng sáng bừng, mặt nở nụ cười. Anh hít một hơi thật sâu rồi đứng dậy, nhìn dáo dác xung quanh, cố gắng nhớ lại mọi chuyện từ lúc bắt đầu.&nbsp;</p><p>.<br>.<br>.<br>.<br>.<br>.<br>.&nbsp;</p><p>Barry chợt tỉnh giấc trong căn hộ của mình. Có vẻ như anh vừa trải qua một cơn ác mộng. Hé mắt nhìn qua khe cửa sổ, anh nhận ra thành phố vẫn đang bao trùm trong màn đêm, nhưng cũng dần dần khoác lên một vài tia nắng sớm của mùa đông. Ngáp một hơi thật dài và uể oải, Barry đánh mắt sang bên giường, thò tay ra toan cầm lấy cái đồng hồ báo thức. Nhưng chưa kịp chạm tay thì nó đã réo ầm lên, cả căn phòng đang tĩnh lặng trở nên huyên náo. Rùng mình, anh vội vã đặt chân xuống giường, hôm nay anh có một cuộc họp quan trọng, có thể giúp anh thăng tiến mạnh trong sự nghiệp, cần phải dậy sớm để chuẩn bị kĩ càng, cơ hội như này xuất hiện thường xuyên đâu ,Barry mỉm cười nhủ thầm.&nbsp;</p><p>Trong nhà bếp vài phút sau tỏa ra một mùi thơm nức mũi, khiến con người ta phải thèm rỏ dãi, nhất vào khi những sáng đông se lạnh như này. Barry đang một tay vung chảo đầy thịt, tay còn lại cầm một cuốn sách tựa \" Cách quản lý thời gian hợp lý \". Sau một hồi khiêu vũ với cái chảo, anh lấy một cái đĩa rộng ra, đổ đầy ắp lên đấy thứ thịt ngon hảo hạng. Đặc biệt dưới bàn tay điêu luyện của anh, một bữa ăn sáng đơn giản trở nên hấp dẫn hơn bao giờ hết.<br><br>Phòng của Barry mọi hôm vô cùng bừa bộn, thiếu ngăn nắp, phần do ảnh hưởng công việc lên quỹ thời gian, phần do bản chất làm biếng rất ư đặc trưng mà ai cũng thể nhận ra ở anh sau vài lần gặp mặt. Nhưng lạ chưa, hôm nay nó lại ngăn nắp, sạch sẽ đáo để, các trồng giấy tờ mọi hôm rơi lả tả khắp phòng nay gọn gàng trên bàn làm việc, những cuốn sách lâu nay quăng quật vô tội vạ giờ đang được xếp cẩn thận đúng thứ tự trong tủ sách. &nbsp;Nhưng sáng nay có quá nhiều việc để để tâm tới nên Barry không để ý đến điều lạ lùng này.</p><p>Một cơn đau đầu như búa bổ đột nhiên hành hạ anh, Barry ôm lấy đầu rồi quỳ xuống, miệng bắt đầu la hét kinh hoàng. Trong tâm trí anh lúc này là những hình ảnh kinh dị và khó hiểu, đồng loạt xuất hiện. Barry nhìn thấy vũ trụ, nhìn thấy một ông già tóc bạc phơ tay cầm cây trượng trông bệ vệ như một vị thần, nhìn thấy một gã cao ráo vận một bộ đồ đen trắng trông vô cùng sang trọng đang mỉm cười với anh, v..v.. &nbsp;</p><p>Cơn đau dữ dội đột nhiên qua đi, bất ngờ y hệt lúc nó ập tới. Barry lồm cồm bò dậy, đĩa thịt ngon lành kia giờ văng tứ tung trên tấm thảm phủ đầy bụi. Thế là đi toi bữa sáng, anh nghiến răng. Thời gian không cho phép anh kịp thưởng thức một bữa sáng thịnh soạn khác, Barry vội vàng khoác cái áo vest mà cả mấy năm nay anh không đụng tới, nằm trong xó của tủ quần áo, thắt vội cà vạt rồi tức tốc ra khỏi phòng.<br><br>Trời đã ửng sáng, những tia nắng yếu ớt mùa đông nhẹ nhàng vung vẩy trước thềm sân của chung cư anh sinh sống. Không khí se lạnh khiến Barry cảm thấy thoải mái hơn nhiều. Không bỏ lỡ thời cơ, anh hít một hơi thật sâu để hưởng thứ không khí trong lành đó, một thứ hiếm hoi và xa xỉ trong thời đại này rồi vội vàng bước vào chiếc taxi vừa vẫy. Khi đã thả mình một cách thoải mái trên ghế tựa của xe, Barry mới có thời gian để suy nghĩ về những hình ảnh vừa xuất hiện quanh quẩn đầu óc mình. Chiếc xe chậm rãi lăn bánh....</p><p><br></p><p><br><!--[if !supportLineBreakNewLine]--><br></p><p><br><!--[if !supportLineBreakNewLine]--><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-03T15:52:14.525Z","creator_id":2728,"down_point":10,"tags":[],"title":"[Fantasfict R2] Time Guardian ","up_point":31}