{"_id":3437,"body":"<div><p>Theo trào lưu, nhưng nó khiến mình hồi tưởng lại khá nhiều những kỉ niệm đáng nhớ</p><p>1.\tBắt sâu cho bà. Hồi ấy còn bé xíu, nghỉ hè mẹ tống sang nhà bà ngoại để bà trông hộ con quỷ sứ không ở nhà không ai kiểm soát được. Nhà bà có một vườn rau be bé mà bà vô cùng tâm huyết với nó, để tránh cho cô cháu gái suốt ngày gào mồm lên kêu chán bà mới thuê mình làm việc cho vườn rau của bà. Công việc hàng ngày chỉ là bắt được hết sâu trong vườn rau, nếu mà bắt được hết trong 1 ngày thì hôm đó bà sẽ trả công cho 2 xiên thịt nướng</p><p><br /></p><p>2.\tNhổ tóc bạc cho ông. Việc nhàn lương cao, 500 đồng 1 sợi :))</p><p><br /></p><p>3.\tKế toán. Cái này là làm cho công ty gia đình. Vì hồi đó muốn đi làm thêm nhưng chưa đủ tuổi lao động nên không ai thèm thuê, vậy là bố bảo sang làm kế toán cho bố. Công việc không có gì nhiều, hàng ngày chỉ là nhập hàng và tính tiền và trực điện thoại, nhưng ỷ là con gái bố nên toàn lầy lội đi muộn về sớm, hồi ấy với mình cuối tháng được nhận 700k là to lớn lắm \\m/</p><p><br /></p><p>4.\tPhục vụ bàn. Cái này hầu như sinh viên nào cũng từng trải qua nhỉ?</p><p><br /></p><p>5.\tDóo viên, tại Dóo Entertainment. Công việc đầu tiên khiến mình dồn hết toàn tâm toàn lực vào nó, bởi vì đây là nơi có gia đình của mình, là nơi mọi người luôn coi nhau như anh em, là nơi không ngày nào đi làm mà không có tiếng cười. Nhưng rồi thì mình cũng phải rời khỏi đó để tiếp tục cuộc sống của mình.</p><p><br /></p><p>6.\tLàm thu ngân cho một quán café. CÔng việc này đem lại cho mình sự cẩn thận và tỉ mẩn trong mọi chuyện, biết quản lý tiền nong hơn và biết bao quát công việc hơn</p><p><br /></p><p>7.\tDịch bài cho một trang báo mạng. Dịch từ tiếng việt sang tiếng anh, tuy nhàn nhưng cần sự kiên nhẫn vô cùng to lớn từ một con chả có tí kiên nhẫn nào như mình, và công việc này giúp mình nâng cao khả năng tiếng anh của mình lên rất nhiều.</p><p><br /></p><p>Giờ thì mình đang làm content marketing, đã làm nhiều hơn 7 công việc rồi, nhiều khi còn làm thêm 2 3 công việc nho nhỏ khác cùng một lúc, nhưng công việc nào cũng đem lại cho mình một cái gì đó, không là bạn bè, những mối quan hệ mới thì cũng là kinh nghiệm mới, thói quen mới, kiến thức mới. Thực sự thì mình rất cảm ơn những công việc đầu tiên này, nhờ có nó thì mới có mình của ngày hôm nay, và mình cũng biết rằng mình cần phải cố gắng nhiều thật nhiều nữa để có thể hoàn thiện bản thân mình hơn. </p><p><br /></p><p>Vậy, 7 công việc đầu tiên của bạn là gì?</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-15T09:19:54.551Z","creator_id":1348,"down_point":0,"tags":[],"title":"#firstsevenjobs 7 công việc đầu tiên của bạn là gì?","up_point":23}