{"_id":13772,"tags":[],"up_point":28,"down_point":0,"title":"Review sách \"Thiên thần và ác quỷ\"- Dan Brown: khi ác quỷ cũng nằm trong thiên thần!","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5fe5ca3072cc11e8a2ecbf4498af0bcb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nói về review cũng không hẳn đúng vì mình không phải fan cuồng sách trinh thám nên tự nhận bản thân không đủ trình. Nên là chỉ có vài điều muốn nói về cuốn sách này.</div><div style=\"text-align: justify;\">Trước hết là đọc sách của Dan dễ bị thu hút bởi lối dẫn dắt khiến người đọc vô cùng tò mò mà không dứt ra được. Mình ôn thi khá căng trong hơn 1 tuần mà vẫn đọc xong được cuốn gần 900 trang này. (có thể đối với mình thế là nhiều =)) ). Và nội dung sách cung cấp một lượng thông tin khổng lồ với các tình tiết hư cấu khó phân biệt. Thiết nghĩ nếu ai sắp đọc quyển này nên chuẩn bị Google sẵn bên cạnh vì rất nhiều thông tin liên quan đến tôn giáo, khoa học, nghệ thuật và ... những hội kín!</div><div style=\"text-align: justify;\">Mở đầu cuốn sách là một vụ án có thể nói là khá kinh dị: Một nhà khoa học bị giết, một con mắt bị móc và một dấu ấn bằng sắt nung được đóng lên ngực nạn nhân: Illuminali. Ngoài ra, tên sát thủ cũng đã cướp đi hộp phản vật chất có khối lượng lớn nhất mà hai cha con nhà Vetra đã tạo ra – thứ có sức công phá san phẳng cả Vatican. Nhận lời mời của giám đốc của CERN, Langdon được mời đến hiện trường và bắt đầu dấn thân vào cuộc chiến với hội kín Illuminati tưởng chừng đã bị xóa sổ 400 năm trước. Cùng thời điểm đó, Giáo hoàng đột nhiên qua đời, Hồng y đoàn liền được triệu tập để bầu Giáo hoàng mới. Tiếp đó là chuyến \"phiêu lưu\" của Langdon đến thành Romem giải mã con đường Ánh Sáng để tìm cho ra tên hung thủ và nơi họp mặt của Illuminali. Robert Langdon liên tục phải chạy đua với thời gian bởi quả bom sẽ phát nổ sau 24 giờ đồng hồ. Bên cạnh đó, các vị Hồng y được đề cử lên làm Giáo hoàng cũng tự dưng mất tích và lần lượt bị sát hại một cách dã man. Vừa giải mã bí ẩn, vừa truy lùng tên sát nhân để ngăn chặn các án mạng và cũng vừa phải tìm được nơi cất giấu hộp phản vật chất trước khi nó phát nổ. Bất ngờ lồng trong bất ngờ. Nhịp truyện càng về sau càng dồn dập, thực sự không thể rời tay khỏi cuốn sách.&nbsp;</div><div style=\"text-align: justify;\">Cái kết của sách khiến mình vô cùng bất ngờ và nó đưa ra một điều mà có lẽ bạn đã đọc được ở kha khá nơi: <em><strong>Thiên thần và Ác quỷ luôn cùng ngự trị trong mỗi người, vấn đề là chọn bên nào mà thôi, và ranh giới giữa hai điều này thực sự rất mong manh</strong></em>. Về tiêu đề: khi ác quỷ cũng nằm trong thiên thần, không chỉ là cho câu nói trên, mà mình cũng muốn ám chỉ đến đoạn kết của sách liên quan đến tình tiết về Giáo chủ Thị thần, người đã có một bài phát biểu vô cùng xúc động và dường như đánh thức một phần nào đó niềm tin của con người vào tôn giáo; người dù trẻ nhưng được nhiều đức Hồng y và lính Thụy Sĩ nể phục lại cũng chính là người bị đức tin làm mù quáng, giết chết chính cha đẻ của mình (dù anw là ông ý không biết sự thật và không chịu nghe giải thích); là người đã dựng lại sự rùng rợn của Illuminali- giết chết 4 vị hồng y để gây dựng lại đức tin của con người với nhà thờ và cho đó là sự-hy-sinh-cần-thiết. Một thiên thần, trong một phút giây nào đó, dù không cố ý, nhưng lại biến thành ác quỷ.</div><div style=\"text-align: justify;\">Nói chung là nhờ cuốn sách mà được tác giả dẫn đi khắp thành Rome, được chiêm ngưỡng sự hoành tráng của tòa thánh Vatican- được đề cập trong nhiều cuốn sách nhưng chưa mường tượng được sự đồ sộ cả về giá trị và hiện vật như cuốn này, được tiếp xúc với nghệ thuật tôn giáo đặc sắc cũng như được nghe về những tên tuổi lừng danh cùng lượng kiến thức khổng lồ mà tác giả truyền tải: Những bí mật cổ xưa, những nghệ thuật tôn giáo đã đi vào lịch sử, những di tích hùng vĩ, những lối đi bí mật, những kiến thức vô cùng phong phú về cả khoa học lẫn tôn giáo và còn rất nhiều thứ khác nữa.&nbsp;</div><div style=\"text-align: justify;\">Cứ nhắc đến tôn giáo là mình toàn nghĩ ngay đến những cái tiêu cực kiểu như mê tín dị đoan, bùa chú phù phép các kiểu. Nhưng từ khi đọc cuốn này của bác Dan thì đúng kiểu như được tiếp cận với một chân trời mới. Nhất là đoạn khi nói về đức tin, khá ấn tượng đoạn này:&nbsp;</div><div style=\"text-align: justify;\"><em>\"Khoa học có thể làm dịu những chỗ đau nhức trên cơ thể, giảm sự cực nhọc của cơ thể con người, tạo ra những công cụ để giải trí nhưng nó cũng khiến cho cuộc đời trở nên trần tục hơn nhiều. Hoàng hôn đã bị thay bằng những bước sóng và tần số. Sự kì diệu của vũ trụ bị chặt vụn ta thành những phương trình toán học... Mỗi chúng ta giờ đây được kết nối với thế giới bằng kĩ thuật điện tử để rồi lại càng cảm thấy cô đơn hơn trước\"</em></div><div style=\"text-align: justify;\"><br></div><div><em><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://havuvithanh.wordpress.com/2018/06/18/review-sach-thien-than-va-ac-quy-dan-brown-khi-ac-quy-cung-nam-trong-thien-than/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review sách “Thiên thần và ác quỷ”- Dan Brown: khi ác quỷ cũng nằm trong thiên thần!</strong><br><em class=\"markup-em\">Nói về review cũng không hẳn đúng vì mình không phải fan cuồng sách trinh thám nên tự nhận bản thân không đủ trình. Nên là chỉ có vài điều muốn nói về cuốn sách này. Trước hết là đọc sách của Dan d…</em>havuvithanh.wordpress.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://havuvithanh.wordpress.com/2018/06/18/review-sach-thien-than-va-ac-quy-dan-brown-khi-ac-quy-cung-nam-trong-thien-than/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b7bcdfa072d111e8a6bc49ef9f059cbd.jpg);\"></a></div></em></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":13929,"created_at":"2018-06-18T08:29:38.684Z"}