{"_id":5102,"body":"<p><em>Bài viết còn nhiều thiếu sót. Mong được góp ý</em></p><p>I. QUÂN CUNG KỴ BINH MÔNG CỔ</p><p>Sự thành công bành trướng của đại đế chế Mông Cổ gắn liền với quân Cung kỵ lừng danh của họ.Mông Cổ là 1 đất nước với những thảo nguyên và sa mạc bằng phẳng mênh mông. Dân cư ở đây chủ yếu sống nhờ chăn nuôi gia súc như dê, cừu… hay là săn bắn các loài thú như sóc, thỏ. Cho nên từ khi còn rất nhỏ họ đã tập cưỡi ngựa. Mỗi người đều có 1 con ngựa cho riêng mình.Bên canh đó, việc sử dụng cung là rất cần thiết cho những chuyến đi săn. Đặc biệt là những loài thú nhanh nhẹn như sóc. Hay cũng là để đánh đuổi những loài vật ăn thịt gian manh như cáo khi chúng dám bén mảng đến gần đàn gia súc.Lâu dần, tập tục đó đã luyện cho người Mông Cổ đã trở thành những người thuần thục cưỡi ngựa và bắn cung nhất thế giới.Tuy nhiên trước đó, do Mông Cổ chỉ là vùng đất của những bộ lạc riêng lẻ. Lại thêm hay đấu đá lẫn nhau nên không ảnh hưởng mấy đến thế giới.Cho đến khi được Thành Cát Tư Hãn thống nhất các bộ lạc thành 1 nhà nước thống nhất vào đầu thế kỷ 13. Lúc này Mông Cổ mới bắt đầu trở thành 1 đại đế chế và bành trướng khắp Á Âu.Dựa vào kỹ năng cưỡi ngựa bắn cung vốn có của mình. Những chiến binh Mông Cổ đã chinh phạt khắp nơi. Phía đông đến Triều Tiên, phía tây đến Trung Âu, phía bắc đến Siberia và phía nam đến biên giới Đại Việt.Quân cung kỵ Mông Cổ là 1 đạo quân cực kỳ cơ động. Dựa vào cánh cung tổng hợp – 1 loại cung cầu kỳ của châu Á nhỏ gọn nhưng lực bắn, tầm bắn và độ chính xác rất cao, vượt cả cung dài của Anh. Dựa vào giống ngựa cỏ Mông Cổ - 1 giống ngựa thấp nhỏ nhưng nhanh nhẹn và dai sức. Quân cung kỵ Mông Cổ dễ dàng lượn lờ qua các đội hình kém cơ động của các đối thủ thời trung cổ, tránh xa tầm với của giáo mác, dễ dàng né tránh tên đạn nhờ kỹ năng cưỡi ngựa điêu luyện. Đồng thời bắn các mũi tên chết chóc vào các yếu huyệt của quân địch. Nên biết rằng, trong chiến trận, chỉ cần 1 mũi tên trúng đùi hay bắp tay cũng có thể khiến 1 người lính không còn khả năng chiến đấu. Có được những điều như vậy là nhờ họ đã quen với việc đi săn trên mình ngựa hay là đuổi đàn cáo ra xa đàn gia súc của mình.Tuy nhiên chiến thuật này gặp phải địa hình rừng núi hiểm trở thì không phát huy được tác dụng. Ngoài ra quân Mông Cổ còn tỏ ra kém trong thủy chiến.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32f006c09d0411e68814a7e16df546f0.jpg\"></p><p><br>II. QUÂN HUSCARL VIKINGS</p><p>Vikings là để chỉ các dân tộc dùng Scandinavia Bắc Âu chứ không cụ thể là 1 quốc gia nào.Người Vikings bị La Mã và quốc gia phương nam coi như những dân tộc mọi rợ. Tuy nhiên thực tế không phải vậy. Họ là những thương gia giỏi, những nhà đi biển tài ba, những thợ thủ công lành nghề. Có chăng chỉ là họ hay để râu ria xồm xoàm, ăn nói bỗ bã mà thôi.Thời đại của Vikings bắt đầu từ thế kỷ thứ 8 đến thể kỷ thứ 11, gắn liền với những cuộc thám hiểm quân sự. Họ là những người đầu liên đặt chân lên Greenland, thậm chí nhiều sử gia còn cho rằng họ là những người châu Âu đầu tiên khám phá ra lục địa Châu Mỹ.Đó là về hướng tây. Còn hướng đông, người Vikings xâm chiếm được nhiều vùng đất của Nga. Về phía nam, họ xâm lược Anh, Pháp, các nước vùng Baltic… Có được những chiến tích trên là nhờ 1 phần công sức rất lớn của đạo quân Huscarl. Huscarl ban đầu là những người lính địa phương được trang bị rìu và khiên. Cho đến thời kỳ cực thịnh của Vikings, họ đã trở thành 1 đạo quân chủ lực.Những chiến binh Huscarl có đặc điểm được mô tả là rất khỏe và lực lưỡng. Họ chuyên mặc giáp nhẹ và sử dụng rìu chiến thành thạo. Có thể chỉ trong 1 nhát rìu mà bổ đôi tấm khiên của đối thủ.Về sau, những Huscarl được trang bị đầy đủ hơn khi nam tiến đánh vào các quốc gia châu Âu. Họ cũng mặc giáp sắt (chain-mail), đội mũ sắt kiểu nửa đầu (cap) chứ không phải mũ kiểu hộp sắt như các Hiệp sĩ Teuton. Vũ khí thì có rìu dài 2 tay, rìu ngắn 1 tay, rìu ném, có kiếm (broadsword), giáo và khiên. 1 hình ảnh đặc trưng của Huscarl đó là những chiến binh mang khiên tròn lớn đứng đón gió trên 1 con thuyền Vikings căng buồm lướt sóng</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b7e30909d0411e68814a7e16df546f0.jpg\"></p><p><br>IiI. QUÂN JANISSARY OTTOMAN</p><p>Đế chế Ottoman hay còn gọi là Thổ Nhĩ Kỳ nổi lên từ cuối thể kỷ 13 cho đến tận đầu thế kỷ 20. Trong thời kỳ hưng thịnh của mình vào thế kỷ 16, đế chế Ottoman bao trùm lên cả Tiểu Á, Bắc Phi, Trung Đông và đông nam Châu Âu.Những thành công đó đều nhờ Ottoman có những nhà quân sự tài ba. 1 trong số đó, không thể không nhắc đến đó là vua Suleiman I. Ông đã khéo léo kết hợp bộ binh, pháo binh và công binh trên chiến trường để đè bẹp các đối thủ. Điều này khiến cho Napoleon I sau này cũng phải nghiên cứu cách hành quân của ông. Trong nội trị, Suleiman I cũng là 1 vị minh quân.Quân Janissary là lực lượng cấm vệ quân hoàng gia của các Sultan Ottoman. Được thành lập vào thế kỷ 13. Ban đầu là tập hợp những đứa trẻ bị bắt từ các vùng chiếm được. Hầu hết đều là trẻ em ngoại giáo, không phải hồi giáo. Chúng được bắt về từ nhỏ và được đào tạo kỹ năng chiến đấu cũng như giáo lý của Hồi giáo.Khi lớn lên, những đứa trẻ này trở thành các thanh niên cuồng tín và trung thành tuyệt đối với các Sultan Ottoman. Những chiến binh Janissary này có địa vị trong xa hội cao hơn nô lệ nhưng thấp hơn công dân tự do.Mặc dù là đạo quân quan trọng của đế chế, lo bảo vệ các Sultan nhưng Janissary đóng góp rất ít cho những cuộc chiến thời kỳ đầu của Ottoman.Mãi đến thể kỷ 15, Janissary mới là đạo quân được sử dụng ngoài chiến trận. Trong các cuộc chiến ở Constantinople, chiến tranh với triều đại Mamluks Ai Cập, chiến tranh với Hungary và Áo, quân Janissary luôn là lực lượng tiên phong dưới sự dẫn dắt của Sultan ( mà đặc biệt là Suleiman I)Vào thế kỷ 15, đạo quân Janissary là một trong những đạo quân tân tiến nhất thế giới. Với phần đông đều được trang bị súng hỏa mai. Ngoài ra còn có kiếm cong (scimitar), giáo dài và khiên tròn. Quân Janissary mặc trên mình bộ y phục dài màu đỏ hoặc xanh. Trên đầu đội mũ vải trắng có gắn 1 chùm lông.Súng hỏa mai thời kỳ này vẫn đang dùng bùi nhùi và châm lửa bằng mồi chứ không phải như súng hỏa mai cò đá lửa như thời kỳ sau.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/746429109d0411e68814a7e16df546f0.jpg\"><em><br></em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-28T11:50:48.156Z","creator_id":3320,"down_point":1,"tags":[],"title":"Những chiến binh trung cổ (p.1)","up_point":24}