{"_id":12777,"tags":[{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"}],"up_point":21,"down_point":0,"title":"Nghĩ về cái chết - Điểm đến của cuộc đời","body":"<div>“Trong cuộc sống tồn tại song song 2 thế giới: một thế giới của đám đông, ngoài ánh sáng, bận bịu, ồn ào với những mối lo cơm áo gạo tiền; một thế giới của những bệnh nhân và người thân của họ, trong bóng tối, thầm lặng và đau đớn dữ dội”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df2b28f045f211e8a08fb78dcd5b9f34.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Người ta rất ít khi nói về cái chết hay những điều không may, và mỗi lần nói đến nó, mọi người lại hay lẩn trốn với những lý do “vạ miệng” hay “trời phạt”. Nhưng mình là người luôn nghĩ về những điều tồi tệ nhất có thể xảy ra trong cuộc sống.</div><div>Nếu một ngày mai mình ra kia bị tai nạn, mất một chân mình sẽ ra sao? Sẽ cố gắng tập đi chống nạng hoặc với chân giả nhanh nhất có thể, để hòa nhập lại với cuộc sống đời thường. Dù sao thì mình vẫn dùng tay và não là chính. Nếu mình bị mất một tay? Sẽ tập gõ mổ cò, mà chắc không gõ code nhanh được nữa, hay quay lại làm thầy giáo gõ đầu trẻ ?!!</div><div>Nếu mình bị ung thư? Chắc cố gắng điều trị hóa trị lần 1, thêm thời gian bên gia đình, người thân, ở nhà viết bài tập trung chia sẻ kiến thức hay những kinh nghiệm. Nếu bị di căn thì thôi, khỏi điều trị, chỉ tiêm thuốc giảm đau. Cố gắng an nhàn và thanh thản những ngày cuối.</div><div>Nếu bị liệt cả người hay rơi vào trạng thái người thực vật thì mong muốn lớn nhất vẫn là trợ tử, nhưng mà ở Việt Nam thì vẫn chưa cho phép.</div><div>Đương nhiên là khi đã nghĩ đến những điều không may đó, cũng đã nghĩ thêm làm thế nào để ra ngoài đường hạn chế bị tai nạn giao thông hay ít khả năng bị ung thư hơn. Ít nhất là biết sợ. Điều sợ hãi nhất với mình vẫn không phải là mình sẽ ra sao, mà là sẽ mất bao lâu để những người yêu thương mình vượt qua nỗi đau đó, hay đó lại thành một dấu mốc, khiến cuộc đời trở nên tăm tối hơn.</div><div>“Có một điểm chung tôi thấy từ nhiều người cận tử và người thân của họ. Những trải nghiệm khốc liệt đã khiến họ hiểu được giới hạn của con người, hiểu được quyền uy của Tạo hóa”.</div><div>Nhiều bệnh nhân hay hỏi: “Tại sao lại là mình, tại sao những căn bệnh quái ác kia lại xảy đến với mình”. Còn mình thì hay tự chất vấn: “Tại sao những điều đau khổ kia lại không thể xảy đến với mình”. Nếu mọi thứ trong cuộc sống này là xác suất, thì mình thật may mắn khi có một cơ thể đầy đặn và ít những vẫn đang làm được những gì mình mong muốn.</div><div>Nghĩ về cái chết hay những điều không may để thấy cuộc sống thật ngắn ngủi, để có thêm nghị lực làm những điều mà ta không dám làm. Cuối cùng thì tất cả cũng về với cát bụi, vậy tại sao ta không thử những điều mà bản thân muốn, nhưng đã tự phủ nhận là không thể cơ chứ. Nghĩ về điểm kết của cuộc đời cũng là một cách để sống tốt và có ý nghĩa hơn, để trân trọng hơn những gì ta đang có.</div><div>\"Điểm kết của cuộc đời - Đồng hành với người cận tử và những bài học cho cuộc sống\" - sách rất nhiều suy ngẫm nên khuyến khích mn tìm đọc&nbsp;:)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3619,"created_at":"2018-04-22T06:05:04.946Z"}