{"_id":6729,"body":"<p>Tùy theo một nhà hàng, các bác sẽ có một bếp chính hoặc một vài bếp chính. Dưới đây là một số vị trí đầu bếp mà các bác có thể thấy ở trong một bếp của nhà hàng.</p><p><strong>1. Bếp Tổng &nbsp;(Executive Chef)&nbsp;</strong></p><p>Đây chính xác là ĐẦU bếp. Ông (Bà) ấy sẽ là người sắp đặt thực đơn, tạo ra những món đặc biệt, làm việc như một người quản lý ở trong bếp. Bếp Tổng sẽ là người sắp đặt lịch làm việc, thuê người, sa thải nhân viên. Đây là vị trí mà một người phải có nhiều năm kinh nghiệm nấu lẫn quản lý mới có thể đứng vào được. Phải chịu được nhiệt và áp lức mới có thể đứng vững ở vị trí này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2e76f010ecf811e685bb4b69cd142419.jpg\"></p><p style=\"text-align: center;\"><em>Marco Pirece White, ác mộng của nhân viên bếp</em></p><p><strong>2. Bếp phó (Sous Chef)</strong></p><p>Trợ lý đắc lực và có quyền lực sau bếp tổng. Người sẽ tiếp quản công việc của bếp tổng nếu ông (bà) ấy nghỉ việc hoặc không có mặt trong bếp. Bếp phó thường sẽ là cứu trợ cho bất kì \"trạm\" nào trong bếp mà đang bị yếu hoặc khuyết. Nhưng hầu hết ở các nhà hàng nhỏ và vừa vị trí này sẽ không có vì nhiều người nghĩ đấy là vị trí thừa đối với một nhà hàng quy mô nhỏ.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b1b26850ecf911e6aa5cfd674e435df7.jpg\">Gordon Ramsay, Sous Chef một thời</p><p><strong>3. Người xúc tiến (Experditor)</strong></p><p>Khi tôi search vị trí này trên từ điển thì nó dịch ra là thế...không biết bác nào có từ nào khác hay hơn không. Đại khái nhiệm vụ của người này không phải nấu nướng, nhưng đây là người bố trí bàn tiệc. Đương nhiên vị trí này chỉ xuất hiện ở những nhà hàng cao cấp, và người thực hiện công việc này sẽ phải là người nắm thuộc lòng thực đơn để biết món gì đi với đĩa nào thìa ra sao để có thể sắp bàn chuẩn nhất một cách có thể.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/38ae2440ecf811e685bb4b69cd142419.png\"></p><p><strong>4. Bếp trạm (Station Chef)</strong></p><p>Trong một nhà bếp, thường chia ra những \"trạm\" riêng để chỉ phục vụ riêng một thể loại đồ ăn nhất định.&nbsp;</p><p><strong>4.1. Bếp sauce (Sauté Chef)</strong>: Nhân vật phụ trách nước sauce của toàn bộ hệ thống. Nhân vật này phải là nhân vật có nhiều năm kinh nghiệm vì nước sauce là linh hồn của bếp, trạm này fail thì sẽ ảnh hưởng rất nặng đến kết quả của cả đội.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/846e3b40ecf811e6aa5cfd674e435df7.png\"></p><p><strong>4.2. Bếp nướng (Grill Cook)</strong>: Nhân vật phụ trách các thể loại đồ nướng của các thể loại thịt như thịt bò, cá, gà...&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8d9278d0ecf811e6aa5cfd674e435df7.jpg\"></p><p><strong>4.3 Bếp rán (Fried Cook)</strong>: Tất cả những món ăn như gà rán, khoai tây rán... bất kì món nào cần deep fried sẽ được đem đến cho nhân vật này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/91c52600ecf811e685bb4b69cd142419.jpg\"></p><p><strong>4.4 Bếp tráng miệng (Dessert Chef)</strong>: Người phụ trách toàn bộ các món ăn tráng miệng của nhà bếp. Đôi khi sẽ là nhà hàng nhập bánh về nhưng đối với những nhà hàng cao cấp, họ sẽ có riêng một đội ngũ đầu bếp chuyên để làm những món tráng miệng và đồ ngọt. (Những món không yêu cầu lò nướng)</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/96fe1fa0ecf811e685bb4b69cd142419.png\"></p><p><strong>4.5 Bếp bánh (Pastry Chef)</strong>: Có thể gộp lại với Dessert Chef nhưng thường sẽ là thiên về các loại bánh sử dụng lò nướng. Nhiều nhà hàng có sẵn lò chuyên dụng cho vị trí này.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d5ba9c00ecf811e6aa5cfd674e435df7.jpg\"></p><p style=\"text-align: center;\"><em>Aleksandr Kasian, Pastry Chef nổi tiếng</em></p><p><strong>4.6 Bếp \"lạnh\" (Salad Chef or Cold Station)</strong>: Nhân vật này sẽ phụ trách chế biến những món \"không lửa\" và điển hình nhất là Salad.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/db8156b0ecf811e685bb4b69cd142419.jpg\"></p><p><strong>5. Người gọi món (Caller)</strong></p><p>Vị trí này không phải vị trí nấu nhưng quan trọng trong một bếp. Đây sẽ là người báo order được nhận cho các trạm và sẽ là người theo dõi xem tiến độ công việc đến đâu. Đôi khi vị trí này là Bếp Tổng, nhưng đôi khi là một người riêng. Người này phải thực sự nắm rõ tính chất từng món ăn, thời gian món này xong khác với món kia là bao lâu để có thể gọi chuẩn món trong thời gian cho phép.</p><p>Và đôi khi là Chef Tổng làm người gọi món thì các bác cứ tưởng tượng nó như chiến tranh ấy.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dffca5a0ecf811e6aa5cfd674e435df7.jpg\"></p><p style=\"text-align: center;\"><em>CHO TAO GÀ NHANH LÊN !</em></p><p><strong>6. Nhân viên chuẩn bị (Staff)</strong></p><p>Họ là những anh hùng thầm lặng và chăm chỉ. Họ chuẩn bị trước đồ, vận chuyển, mua đồ ăn, lau dọn, để những chef chính làm công việc của họ. Một mắt xích không thể thiếu của bộ máy nhà bếp.&nbsp;</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6bb73740ecf911e685bb4b69cd142419.jpg\"><em>Một bếp chạy mượt thế này, đội nhân viên đã phải làm việc lặng lẽ và thầm lặng.</em></p><p style=\"text-align: left;\">Nguồn: Tham khảo Thebalance.com</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-02-07T06:01:47.236Z","creator_id":3178,"down_point":0,"tags":null,"title":"[Kitchen 101] Bộ máy nhà bếp ","up_point":26}