{"_id":5412,"body":"<p><br>Tại buổi họp báo ra mắt Chelsea, Antonio Conte đã nhắc đến từ 'work' (lao động) tới... 32 lần trong cuộc phỏng vấn chỉ kéo dài nửa đồng hồ. Không phải ngẫu nhiên mà HLV người Italia lại nhắc từ 'work' nhiều đến vậy. Không phải vốn tiếng Anh của ông hạn chế mà 'work' chính là yếu tố quan trọng để dẫn tới thành công.</p><p><img src=\"https://kakarot123100footballreview.files.wordpress.com/2016/11/8c5251f496693a0d930f6a706700b4ad.jpg?w=680\" data-wpmedia-src=\"https://kakarot123100footballreview.files.wordpress.com/2016/11/8c5251f496693a0d930f6a706700b4ad.jpg\" alt=\"8c5251f496693a0d930f6a706700b4ad\" height=\"527\" data-mce-src=\"https://kakarot123100footballreview.files.wordpress.com/2016/11/8c5251f496693a0d930f6a706700b4ad.jpg?w=680\" class=\"fr-dii fr-draggable\" style=\"width: 770px;\"></p><p><strong>'Work' là bí quyết thành công.</strong></p><p><br></p><p>Không riêng gì bóng đá, lao động là chìa khóa dẫn đến thành công ở bất kỳ lĩnh vực nào. Cho dù có tài đến mấy nhưng nếu không chăm chỉ và khổ luyện thì cái tài đó xem như bị lãng phí.</p><p>Những người hâm mộ đều biết Cristiano Ronaldo đã tập luyện chăm chỉ như thế nào. Chúng ta cũng đã nghe đến những câu chuyện như Ronaldo 'béo' hay Ronaldinho là những cầu thủ không cân phải tập nhiều mà đá vẫn hay. Nhưng chúng ta cũng đâu thể biết được họ đã khổ luyện như thế nào. Vì nếu họ không 'work' thì làm sao họ có thể trình diễn thứ bóng đá ma thuật như vậy được.</p><p>Dù là đi đến đâu nhưng HLV Antonio Conte luôn muốn các cầu thủ phải 'work'. Bản thân ông khi còn là cầu thủ được biết tới với biệt danh “martello” – “búa tạ khi ông là một tiền vệ luôn tràn đầy sức lực và máu lửa. Bạn khó mà có thể tìm thấy lời phàn nàn nào về Conte khi đó. Ông có thể không biến đội thành trại lính như Felix Magath, đưa ra thiết quân luật như Louis Van Gaal hay cắt wifi tại sân tập như Pep Guardiola nhưng ông tuyệt đối không chấp nhận bất cứ cầu thủ nào nếu anh ta không chịu đổ mồ hôi trên sân tập.</p><p>Không phải ngẫu nhiên mà lần lượt Bari, Siena đều thăng hạng lên Serie A. Juventus sau hai mùa giải liên tiếp cán đích ở vị trí thứ 7 đã vô địch Serie A với thành tích bất bại. Và họ còn vô địch tiếp 2 mùa giải dưới bàn tay của Conte. Một đội Italia trước đó bị loại ở vòng bảng World Cup 2014 và thậm chí còn bị mỉa mai là 'yếu nhất trong lịch sử' tại EURO 2016 đã xuất sắc đánh bại Bỉ, Tây Ban Nha và khiến ứng cử viên số 1 của giải là ĐT Đức đứng ngồi không yên và chỉ chịu thua trên chấm phạt đền.</p><p>Điểm chung của những đội bóng trên là gì? Chính là 'work'. Họ đã lao động cực kỳ chăm chỉ và luôn nỗ lực không biết mệt mỏi để có thể đạt được kết quả tốt. Và giờ đây ông đang trên đường tái thiết Chelsea cũng bằng 'work'.</p><p>Tại Juventus, những Pirlo, Tevez, Chiellini được hồi sinh. Còn những Pogba, Vidal, Bonucci thì được nâng lên tầm cao mới. Ở Italia, một tập thể được xem là rất 'bình dân' của Conte đã chinh phục được những khán giả khó tính nhất. Và giờ đây tại Chelsea, chuỗi trận thăng hoa kể từ khi chuyển sang sơ đồ 3-4-3 đã khiến các fan của Chelsea không thể vui hơn.</p><p>Có thể vẫn có ý kiến cho rằng Conte đã may mắn khi sở hữu những Diego Costa, Eden Hazard, Thibaut Courtois, N'Golo Kante hay Nemanja Matic. Nhưng chẳng phải với đa số những con người hiện tại đã trải qua một mùa giải bết bát cùng Chelsea sao? Chính HLV người Italia đã giúp Costa, Hazard,Matic,.. tìm lại phong độ vốn có. Giúp một Marcos Alonso từng thất bại ở Premier League khẳng định mình. Giúp một Victor Moses phiêu bạt khắp nơi có một chỗ đứng vững chắc trong đội hình và thú vị nhất là biến David Luiz từ một trung vệ 'không biết phòng ngự' thành một cầu thủ không thể thiếu trong sơ đồ 3 hậu vệ của Chelsea.</p><p>Thậm chí, cựu HLV còn muốn các CĐV phải 'work' theo. Chúng ta đã bắt gặp hình ảnh Conte đã khuấy động khán đài trong trận thắng 4-0 trước Manchester United cách đây vài tuần. Dường như ông cũng muốn các CĐV phải 'work' để truyền lửa cho đội nhà. Để rồi giờ đây họ không chỉ truyền lửa cho đội nhà mà còn hô vang 'Antonio' ở trên khán đài.</p><p><br></p><p><strong>Truyền lửa và khiến cầu thủ phải 'work'</strong></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/743478d0a98111e6978fef686c509915.jpg\"></strong><br></p><p><br></p><p>Muốn cầu thủ 'work' là một chuyện nhưng làm thế nào để họ 'work' là cả một vấn đề khác. Nhưng đây là điều mà ông đã làm rất tốt khi ông không chỉ truyền lửa mà còn khiến cầu thủ phải nghe và chiến đấu hết mình. Ông không cho phép bất cứ sự thả lỏng nào ngay cả khi đội đã vô địch.</p><p>Trong cuốn sách “Metodo Conte” (“Phương pháp của Conte”), nhà báo Alessandro Alciato từng kể lại một câu chuyện như sau: Ở vòng cuối cùng mùa giải 2013-14, Juventus gặp Cagliari trong tư thế đã chính thức vô địch Serie A năm thứ ba liên tiếp. Khi ấy, họ đang có 99 điểm. Các cầu thủ Juve chuẩn bị có buổi họp trước thềm trận đấu, với những băng hình mà Conte đã chuẩn bị sẵn.</p><p>Tuy nhiên, đội trưởng Gianluigi Buffon lại đến muộn hai phút. Anh bước vào phòng cùng Giám đốc Điều hành Giuseppe Marotta. Sếp ơi, cho em xin phép một chút. Giám đốc muốn làm rõ với anh em về số tiền thưởng cho scudetto. – Buffon nói. Đôi mắt xanh của Conte cắm thẳng vào Buffon. Ông yêu cầu tất cả mọi người rời khỏi phòng, trừ thủ môn kỳ cựu của Juventus. Rồi một cơn cuồng phong nổi lên, quật thẳng vào Buffon: Tao không muốn nghe một câu nào nữa. Gigi, ai chứ lại là mày, tao không thể nghĩ nổi là có cái thứ như thế này. Tiền thưởng? Mày đúng là một nỗi thất vọng! Ngay lúc mày mở mồm ra là đã không chấp nhận nổi rồi. Không khác nào mấy thằng đầu bò còn lại!</p><p>Mặc dù đó là những lời lẽ vô cùng khó nghe nhưng Buffon và các đồng đội tự hiểu mình phải làm gì. Trận đó Juve đánh bại Cagliari 3-0 và trở thành đội đầu tiên giành trên 100 điểm trong lịch sử Serie A.</p><p>Andrea Pirlo cũng hài hước kể lại một câu chuyện rất thú vị rằng không ai nên ngồi thẳng trước mặt Conte trong phòng thay đồ, vì chai nước, bút viết bảng… hoàn toàn có thể bay vào người. Thậm chí, ở mùa đầu tiên của Conte, khi Juve gặp AC Milan, ông nói với các cầu thủ trước trận: 'Hãy làm cho chúng đi ngoài ra máu!'</p><p>Chưa kể, Mattia Destrotừng phải thức dậy vào 5 giờ sáng sau đêm tân hôn để đi tập vì... Conte không duyệt cho anh nghỉ cưới Dù luôn duy trì bầu không khí nóng bỏng nhưng không vi thế mà các cầu thủ tỏ ra khó chịu. Thậm chí, họ còn sẵn sàng chiến đấu vi ông. Arturo Vidal từng ví von rằng, “Nếu tôi phải bước vào một cuộc chiến, tôi sẽ muốn Conte đi cùng tôi”.</p><p>Và giờ đây, cả các cầu thủ Chelsea cũng dành những lời có cánh cho ông. Eden Hazard nhận xét rằng: Chính HLV Conte đã trao cho chúng tôi sự tự tin. Ông biết rõ các cầu thủ, bởi vì ông từng là một cầu thủ tài năng.</p><p>Gary Cahill thì nói: “Ban đầu, mọi chuyện quả thực rất khó khăn, nhất là ở khâu thể lực. Nhưng sau khi nhồi thể lực, chúng tôi mới biết là những bài tập về chiến thuật và phân tích cũng khó khăn không kém”. Nhưng anh nói thêm: “Các cầu thủ thích như vậy\".</p><p>Victor Moses thậm chí nâng ông thầy của mình lên tận 'mây xanh':\"Tôi rất vui khi ông ở đây. Tôi giờ chỉ cần nỗ lực cống hiến, và tận hưởng niềm vui chơi bóng của mình.Tôi như được ban phước lành khi ông đến Chelsea và thích cách tôi chơi bóng, đồng thời còn đánh giá cao nỗ lực của tôi. Khi HLV tin tưởng ở bạn, bạn sẽ có thêm rất nhiều sự tự tin để chơi tốt\"</p><p><br></p><p><strong>Tạm kết:</strong></p><p><br></p><p>Chưa biết có phải các cầu thủ Chelsea \"nịnh khéo\" thầy hay không nhưng có thể thấy những tín hiệu tích cực tại Chelsea và có thể thấy Conte đang làm rất tốt. Ông đang \"work' vô cùng chăm chỉ để tái thiết Chelsea nhưng quan trọng nhất, ông đã tạo động lực để các cầu thủ Chelsea phải 'work' để trở thành một đội bóng rất khó bị đánh bại và ông còn bắt đầu khiến các CĐV cùng \"work' theo để truyền lửa cho các cầu thủ và biến Stamford Bridge thành một nơi đi dễ khó về với bất kỳ đội bóng nào.</p><p><br></p><p>Bài viết có sử dụng tư liệu từ bài: Antonio Conte: Ngọn lửa trong đôi mắt xanh trên 4231.vn</p><p><a data-mce-href=\"https://www.facebook.com/ElsMatadors/posts/1548691825144708#\" href=\"https://www.facebook.com/ElsMatadors/posts/1548691825144708#\">Like</a>Show more reactions</p><p><a data-mce-href=\"https://www.facebook.com/ElsMatadors/posts/1548691825144708#\" href=\"https://www.facebook.com/ElsMatadors/posts/1548691825144708#\" title=\"Leave a comment\">Comment</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-13T09:13:55.283Z","creator_id":3655,"down_point":0,"tags":null,"title":"'Work'. Chìa khóa thành công của HLV Antonio Conte","up_point":23}