{"_id":7233,"body":"<p><strong>Chúng ta phải yêu như thế nào?&nbsp;</strong></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://3.bp.blogspot.com/-23rEMJqgn1Q/WNXyF_iEGJI/AAAAAAAACrg/i4_qguq_T1UOEhGXcg7w4hN5lpf1lZgmQCLcB/s1600/trang%2Bps%2Bbloggg.png\"><img src=\"https://3.bp.blogspot.com/-23rEMJqgn1Q/WNXyF_iEGJI/AAAAAAAACrg/i4_qguq_T1UOEhGXcg7w4hN5lpf1lZgmQCLcB/s1600/trang%2Bps%2Bbloggg.png\" class=\"fr-draggable\"></a><br></td></tr><tr><td>Vor.cam<br></td></tr></tbody></table><p style=\"text-align: justify;\">- Này em, tuần này lúc nào em rảnh, mình đi uống cà phê nhé?</p><p style=\"text-align: justify;\">Chưa đợi cô trả lời, anh nhắn tiếp:</p><p style=\"text-align: justify;\">- Anh sẽ sang bên chỗ em, đất của em, em chọn địa điểm phù hợp đi ha.</p><p style=\"text-align: justify;\">Cô \"seen\" tin nhắn lần 2, vẫn chưa biết phải đáp trả như thế nào với một người mà mình chỉ vừa mới quen nhau cách đó vài ngày...trên mạng xã hội. Anh ta thích những vlog của cô, ngoài việc biết người con trai này thích đọc, thích đàn, thích hát, thích chụp ảnh và sở hữu tài khoản insta hàng nghìn lượt theo dõi ra thì cô chả biết gì nhiều về anh ta cả.</p><p style=\"text-align: justify;\">- Cuối tuần em có rảnh, anh.</p><p style=\"text-align: justify;\">Anh ta \"seen\" ngay, âm thanh nhắn lại qua làn sóng ba chấm nhấp nhô khiến tim cô loạn nhịp.</p><p style=\"text-align: justify;\">- Sáng thứ 7 nhé, 9 giờ, em biết Happy Happy không, anh vừa mới Google được, có vẻ hay phết.</p><p style=\"text-align: justify;\">Sao anh ta nhanh như sóc vậy. Happy Happy là coffee sách cách nhà cô tầm 1 km, cô và tụi bạn thi thoảng rủ nhau vào đấy tránh nóng ngày hè, vừa ôn thi cuối kì, rảnh rỗi nhâm nhi ly trà đọc những trang văn còn sót lại.</p><p style=\"text-align: justify;\">&nbsp;- Okay anh.&nbsp;</p><p style=\"text-align: justify;\">- Nhưng em ở đâu, để anh đón?</p><p style=\"text-align: justify;\">Tin nhắn này khiến cô không ngăn nổi hồi hộp. Chưa có ai đề nghị đón đưa cô bao giờ, cũng chưa ai nhiệt tình nhắn lại không chút đắn đo suy nghĩ như thế.</p><p style=\"text-align: justify;\">- Em ở cách đó 1 km... (Cô enter và viết tiếp, nhưng chưa viết hết câu thì tin nhắn bên kia đã xuất hiện)</p><p style=\"text-align: justify;\">- Nhà em ở đâu, anh đón.&nbsp;</p><p style=\"text-align: justify;\">Vẫn \"seen\" một lúc, nghĩ, rồi nhắn.&nbsp;</p><p style=\"text-align: justify;\">- Em đi bộ được anh ạ, chỗ đó gần em mà.</p><p style=\"text-align: justify;\">- Hì. Okay. Thế hẹn em 9 giờ nhé.</p><p style=\"text-align: justify;\">- Okay!</p><p style=\"text-align: justify;\">- Mà em ơi, tức là sáng ngày mai nha :D</p><p style=\"text-align: justify;\">Chợt bấm lại lịch, \"ôi Chúa!\", cô cắn ngón tay \"hôm nay đã là thứ 6 rồi, chiều thứ 6\". Cuối tuần cô &nbsp;luôn rảnh, ngày mai vẫn không ngoại lệ, và lịch hẹn đã được sắp cùng anh ta, một người lạ. Đêm đó cô trằn trọc mãi không ngủ được tự hỏi không biết anh ta là người thế nào, nhìn mấy ảnh trên insta có vẻ cao ráo, dễ nhìn. Anh ta học kinh tế, cô học truyền thông. Facebook anh ta khá nhẹ nhàng, nhưng insta thì bao giờ cũng hàng trăm lượt bắn tim. Nhìn những bức ảnh anh ta chụp trông thật có hồn, tối đó cô nằm lướt những bức ảnh, vừa xem vừa bật cười, cô bấm nút follow, bỗng messenger thông báo tin nhắn mới.</p><p style=\"text-align: justify;\">- Em đang tìm hiểu anh à? :D</p><p style=\"text-align: justify;\">\"Ôi, giật cả cả mình. Sao anh ta như ma vậy.\" Cô thót cả tim khi nhận tin nhắn. Vẫn \"seen\" một lúc như cô không có cảm giác thời gian trôi, anh ta vẫn kiên nhẫn đợi cô trả lời.</p><p style=\"text-align: justify;\">- Có đâu...</p><p style=\"text-align: justify;\">- Không có sao? Huhm, nhớ ngày mai nhé ≧°◡°≦.</p><p style=\"text-align: justify;\"><span>\"Anh ta đào đâu ra những ký tự hay ho vậy. Thật là con người khó hiểu.\"</span></p><p style=\"text-align: justify;\"><span>- Em không quên!</span></p><p style=\"text-align: justify;\"><span>- ^o^ Okay!</span><span><br></span><span>Đang là mùa xuân, ngoài trời vẫn buốt giá. Vẫn như thường lệ, vào cuối tuần anh ta thức dậy lúc 7 giờ sáng. Mở list nhạc của Backstreet boys, vừa nghe vừa làm bữa sáng, pha một tách cà phê rồi leo lên ban công ngồi đọc cuốn sách đang dở. Anh ta đưa tay xem đồng hồ, đã 8 giờ 30. Anh ta xuống nhà, khoác áo choàng, đi giày, đeo một chiếc ba lô da màu đen lên vai, bỏ vào đó một vài cuốn sách và cuốn sổ nho nhỏ. Anh ta không có thói quen đi xe máy bao giờ, hoặc khi phải chở ai đó, anh ta mới đi. Chiếc xe địa hình màu đen trắng gắn bó với anh ta hơn 3 năm qua, đi cùng anh ta qua bao nhiêu ngày mưa nắng, vẫn tiếp tục đồng hành. Happy Happy cách nhà anh ta tầm 4 km. Xem ra cô và anh cũng không ở cách xa nhau mấy. Anh ta vừa đạp xe vừa nhẩm nhẩm bài hát All my life, headphone vẫn đeo tai như thường lệ. Anh ta dừng xe ở Happy Happy lúc 9 giờ kém 10, chạy vào trong, tìm một chỗ ngồi gần ô cửa kính có view ra phố tấp nập người qua lại. Happy Happy là coffee sách cổ điển, với thiết kế vintage, rất phù hợp cho một kẻ hướng nội và thiên chất nghệ sĩ như anh ta.</span><span><br></span><span>- Chào buổi sáng. Anh gọi gì ạ?</span></p><p style=\"text-align: justify;\"><span>- 1 cà phê trứng. Anh ta ngước lên mỉm cười đáp lại không chần chừ.&nbsp;</span><span>Anh ta nhìn ra lòng đường, rồi ngoảnh lại nhìn nhân viên phục vụ chế biến cà phê, rồi đưa ánh mắt ngắm nghía những bông hoa khô màu trắng đặt trên bàn. Những cuốn sách cũ kĩ được đặt gọn trong một chiếc hộp gỗ, bên cạnh là một vài chiếc bút. Mọi bàn ghế ở đây đều làm bằng gỗ, thứ gỗ có mùi hương đến đặc biệt. Anh ta vẫn ngồi đấy, liếc mắt sang đồng hồ, còn đúng 2 phút nữa.</span></p><p style=\"text-align: justify;\"><span><br></span><a href=\"https://1.bp.blogspot.com/-dnXaUDt3WSQ/WNXwkFYlN6I/AAAAAAAACrU/0TGgeKOVVN85LuR4wX-1tyOcGM01YgRnwCEw/s1600/trang%2Bps%2Bblog.JPG\"><img src=\"https://1.bp.blogspot.com/-dnXaUDt3WSQ/WNXwkFYlN6I/AAAAAAAACrU/0TGgeKOVVN85LuR4wX-1tyOcGM01YgRnwCEw/s1600/trang%2Bps%2Bblog.JPG\" class=\"fr-draggable alignleft\"></a><span>Ngoài kia, đường phố tấp nập người đi bộ, nhưng phía trong này vẫn yên tĩnh đến lạ thường. Bản nhạc Trịnh ngân lên nhẹ nhàng, da diết. Chiếc cửa kính mở ra, cô xuất hiện trong chiếc áo khoác màu xám dài đến tận đầu gối, chiếc mũ len ấm áp cuộn tròn quanh mái tóc ngắn màu hạt dẻ. Cô nhìn quanh, bước nhẹ vào trong. Quán sáng sớm hãy còn vắng người. Anh liếc đồng hồ, đã trong 9 giờ sáng, ngước lên, mỉm cười:</span><span><br></span><span>- Anh ở đây.</span></p><p style=\"text-align: justify;\"><span>Cách đó 5 mét, với ánh mắt dò hỏi, cô mỉm cười, tiến lại.</span></p><p style=\"text-align: justify;\"><span>- Chào anh!</span></p><p style=\"text-align: justify;\"><span>- Anh là Tùng.&nbsp;</span><span>Anh ta giơ tay ra, như muốn một cái bắt tay với cô gái vừa mới quen trên Facebook cách đó gần 1 tuần. Nhưng cô chỉ nhìn bàn tay của anh ta, rồi mím môi cúi xuống chào chứ không đưa tay ra. Tùng mím môi, bật cười, nắm tay rồi rụt lại.</span></p><p style=\"text-align: justify;\"><span>- Chào buổi sáng! Chị gọi gì ạ?&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Cho mình một cà phê trứng.</span></p><p style=\"text-align: justify;\"><span>Cô phục vụ mỉm cười. Tùng mỉm cười, như có chút tinh vi. Anh chống tay lên cằm, nhìn cô, khiến cô có chút khó xử, rồi cô cúi xuống, rồi ngoảnh lên.</span></p><p style=\"text-align: justify;\"><span>- Anh nhìn gì vậy?</span></p><p style=\"text-align: justify;\"><span>- Nhìn em.</span></p><p style=\"text-align: justify;\"><span>- A hèm (cô lấy lại giọng)&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Anh đến lâu chưa?</span></p><p style=\"text-align: justify;\"><span>- 10 phút trước. Anh ta vẫn tiếp tục chống cằm nhìn cô. Rồi bỗng nghiêm túc trở lại vị trí ban đầu khi phục vụ đưa 2 ly cà phê trứng ra.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Linh thường đến quán này à? Em thích cà phê trứng?</span></p><p style=\"text-align: justify;\"><span>- Thi thoảng có hội họp với tụi bạn. Cũng thường gọi cà phê trứng. Cô cầm tách cà phê, đắm mình vào mùi hương đặc biệt, hớp hồn của nó.</span></p><p style=\"text-align: justify;\"><span>- Em bắt đầu viết blog và làm vlog từ bao giờ?</span></p><p style=\"text-align: justify;\"><span>- Ừm, cách đây 2 năm...</span><span>-</span></p><p style=\"text-align: justify;\"><span>&nbsp;Vlog và bài viết của em thật thú vị.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Em cám ơn nhưng làm sao anh biết blog của em vậy?</span><span>- Chúng đều để chế độ public mà em. Anh ta cười bí hiểm nhưng nét bí hiểm ấy lại có duyên khiến người ta không khỏi tò mò.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Anh đang học ở đâu ạ?</span></p><p style=\"text-align: justify;\"><span>- Thế là em chưa \"stalk\" anh đủ nhiều rồi. Anh vừa mới tốt nghiệp, anh cũng đang tính làm vlog như em.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Anh vừa tốt nghiệp, vậy anh học muộn 1 năm ạ?</span></p><p style=\"text-align: justify;\"><span>- Tất nhiên không. Anh gap year 2 năm, do đó ra trường muộn. Em cũng vừa tốt nghiệp đúng không?</span></p><p style=\"text-align: justify;\"><span>- Vâng.</span></p><p style=\"text-align: justify;\"><span>- Thời gian tới em định đi du lịch à?</span></p><p style=\"text-align: justify;\"><span>- Em vừa book vé đi Singapore.</span></p><p style=\"text-align: justify;\"><span>- Lúc nào?</span></p><p style=\"text-align: justify;\"><span>- Tháng sau, đầu tháng sau.</span></p><p style=\"text-align: justify;\"><span>- Em đi một mình à?</span></p><p style=\"text-align: justify;\"><span>- Vâng.</span></p><p style=\"text-align: justify;\"><span>- À ha. Anh ta có vẻ suy đi nghĩ lại một hồi rồi tiếp.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Anh chưa đi Singapore bao giờ, em không phiền nếu anh đi cùng chứ?</span></p><p style=\"text-align: justify;\"><span><br></span><a href=\"https://1.bp.blogspot.com/-y83camhs868/WNXwj2EETiI/AAAAAAAACrQ/BH9L0zTiQuwTn_RVJ1ZDDR_Od62bNUMDgCEw/s1600/trang%2Bpss.jpg\"><img height=\"320\" src=\"https://1.bp.blogspot.com/-y83camhs868/WNXwj2EETiI/AAAAAAAACrQ/BH9L0zTiQuwTn_RVJ1ZDDR_Od62bNUMDgCEw/s320/trang%2Bpss.jpg\" style=\"width:0px;\" class=\"fr-draggable alignleft\"></a>- Cái gì cơ? Cô bật cười, há miệng tỏ vẻ ngạc nhiên.<span>-</span></p><p style=\"text-align: justify;\"><span>&nbsp;Thì anh đi cùng. Em đi bao lâu?</span></p><p style=\"text-align: justify;\"><span>- Làm sao có chuyện anh có thể đi cùng em được cơ chứ.</span></p><p style=\"text-align: justify;\"><span>- Sao lại không thể, hai người có thể giúp đỡ nhau mà.</span></p><p style=\"text-align: justify;\"><span>- Anh quyết định mà không suy nghĩ gì hết trơn, cứ thế là đi ạ?</span></p><p style=\"text-align: justify;\"><span>- Haha (anh ta bật cười). Tất nhiên là anh có suy nghĩ nhiều rồi chứ. Anh thấy em viết bài blog về quyết định đi Singapore, rất trùng hợp là anh định sang Singapore thực tập. Lịch là 2 tháng sau đi, nhưng có em đi cùng thì anh chuyển vào tháng sau. Em bay khi nào?</span></p><p style=\"text-align: justify;\"><span>- 02/03 anh. Nhưng mà...</span></p><p style=\"text-align: justify;\"><span>- Vậy anh book vé hôm đó. Em cũng đi thực tập đúng không? Thật có duyên đấy.</span><span>Cô chợt nghĩ mọi chuyện diễn ra suôn sẻ như đã được sắp xếp từ trước, không hẳn trùng hợp, cũng không biết được lời anh ta thật hay đùa. Thật khó hiểu!</span></p><p style=\"text-align: justify;\"><span>- Anh thực tập gì bên ấy ạ?</span></p><p style=\"text-align: justify;\"><span>- Anh nghiên cứu công nghệ, chuẩn bị cho một startup cùng với mấy người bạn nhưng sang bên kia học hỏi đã. Còn em?</span></p><p style=\"text-align: justify;\"><span>- Em thực tập cho một công ty quảng cáo bên đó. Tính vừa đi vừa làm vlog giới thiệu những gì mình học được ở bên này.</span></p><p style=\"text-align: justify;\"><span>- Hay đấy, anh đang tính là chúng ta có thể hợp tác với nhau trong những Vlog đó.</span></p><p style=\"text-align: justify;\"><span>Cô giật mình.</span></p><p style=\"text-align: justify;\"><span>- Cái gì cơ?</span></p><p style=\"text-align: justify;\"><span>- Sao em có vẻ hay ngạc nhiên nhỉ. (anh ta bật cười). Anh nói thật mà, không việc gì phải ngại. Dù mới biết em qua những bài blog với vlog em làm nhưng anh thực sự nghĩ chúng ta có điểm chung. Biết đâu sau này chung đường thì sao. (lại điệu cười bí hiểm)</span></p><p style=\"text-align: justify;\"><span>- Nhưng chúng ta đã biết gì về nhau đâu?</span></p><p style=\"text-align: justify;\"><span>- Không cần. Em không biết là bây giờ người ta có xu hướng tin tưởng người lạ hơn à, Airbnb hay Uber đều thiết kế dựa trên điều đó. À nhưng mà, tiếp sau đó em tính đi nước nào nữa không?</span></p><p style=\"text-align: justify;\"><span>- Em thực tập ở Singapore 6 tháng cơ, chắc sẽ trở về Việt Nam làm việc à.</span></p><p style=\"text-align: justify;\"><span>- Không tính chu du, vi vu thêm à?</span></p><p style=\"text-align: justify;\"><span>- Em chưa lên kế hoạch.</span></p><p style=\"text-align: justify;\"><span>- Nếu có ý định chu du thì bảo anh nhé, anh tính sẽ đi châu Âu sau khi thực tập ở Singapore, cũng thời gian đó em vừa hoàn thành xong đấy.&nbsp;</span></p><p style=\"text-align: justify;\"><span>- Anh quyết định mọi thứ luôn nhanh vậy ạ?</span></p><p style=\"text-align: justify;\"><span>- Vì anh nghĩ trước ở nhà rồi đến đây mới nói cho em thôi. Đầu óc anh cũng không nhanh nhẹn cho lắm. (Anh ta cười lớn)</span></p><p><span>Cuộc trò chuyện của hai người kéo dài từ 9 giờ tới 12 giờ, họ không biết thời gian trôi nhanh như thế, và anh là người đầu tiên khiến cô trò chuyện dễ dàng và lâu đến vậy. Điểm chung của hai người đều là thích du lịch, thích khám phá, thích truyền cảm hứng, thích nghệ thuật, thích ghi lên những trải nghiệm của mình, họ không giấu diếm, họ không ngại ngùng, họ dám thể hiện. Và họ yêu nhau vì những điểm chung như thế!</span></p><p><span><br></span><span>- Chúng ta phải yêu như thế nào?</span></p><p><span><br></span><span>Đó là Vlog đầu tiên mà hai người cùng làm. Và kết thúc Vlog, dòng chữ \"chúng tôi đã yêu nhau như thế đấy!\" chỉ có những người biết cảm nhận mới hiểu được...</span></p><p><span><strong>Nguồn:&nbsp;</strong></span><a class=\"fr-green\" href=\"http://www.trangps.com/2017/03/chung-ta-phai-yeu-nhu-nao.html\" target=\"_blank\"><span><strong><em>Blog Trang Ps</em></strong></span></a><span><br></span><a href=\"https://4.bp.blogspot.com/-7LHWTO9RL3Y/WNXyd_scUyI/AAAAAAAACrk/BL36vtgUbeEIFz4s4XELIsuGbj24cbOHgCLcB/s1600/trang%2Bpsss.jpg\"><img src=\"https://4.bp.blogspot.com/-7LHWTO9RL3Y/WNXyd_scUyI/AAAAAAAACrk/BL36vtgUbeEIFz4s4XELIsuGbj24cbOHgCLcB/s1600/trang%2Bpsss.jpg\" class=\"fr-draggable\"></a></p><p><strong>@TrangPs&nbsp;</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-26T07:20:39.903Z","creator_id":2517,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"}],"title":"Chúng ta phải yêu như thế nào?","up_point":29}