{"_id":14833,"tags":[{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"5956892e831c761e2d6afcdc","name":"CẢM XÚC"},{"_id":"59dcff7ee0e26d6a49e45457","name":"BẠN BÈ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":22,"down_point":0,"title":"Con trai và tình bạn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48a4b0c09d7411e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">cảnh trong phim Palo Alto của James Franco.</figcaption></figure></div><div><br></div><div>Đa số con trai (và đàn ông) chia sẻ rằng họ sẽ tâm sự với người yêu mình, một người bạn là con gái hoặc thà giữ kín cảm xúc của mình hơn là nói với một người bạn là con trai khác. Điều ấy có vẻ ổn thôi, nhưng người yêu và bạn là con gái đều có những suy nghĩ rất khác với con trai, đơn giản là bởi họ được nuôi nấng theo cách khác ngay từ bé, và có những điều mà nói với họ sẽ không thể giải quyết được nỗi lòng của con trai. Vậy từ đó, một nỗi khổ tâm chợt bị phát hiện: tình bạn.</div><div>Hay đúng và đầy đủ hơn là một tình bạn ý nghĩa và sâu sắc giữa hai đứa con trai, giữa hai người đàn ông.</div><div><br></div><div><strong>1. Tại sao tình bạn lại là nỗi khổ tâm nhỉ?</strong></div><div>Bạn thân của mình mới đây kể với mình về chuyện nó đã cảm thấy chán nản, buồn và mất phương hướng thế nào trong suốt thời gian qua. Lâu rồi bọn mình không gặp nhau, nên nó giống như một quả bóng bị đâm kim, nổ tung ra những cảm xúc nó đã kìm nén. Bạn của mình cũng là một đứa con trai giống mọi đứa con trai khác thôi; tức là nó cũng có hội bạn chơi game cùng, thân lắm ấy, hẹn hò nhau đi ăn sáng hoặc đặt kèo đi net từ sáng tới tối suốt, rồi cùng xách bóng đi đá rồi lăn lộn mỗi buổi chiều. Theo mình, cho dù nó có công nhận hay không, thì nó có rất nhiều bạn, rất nhiều các \"anh em\".</div><div>Vậy tại sao khi có các anh em chiến hữu rồi, nó vẫn phải đợi đến lúc gặp mình, một đứa con gái có lẽ chẳng hiểu gì mấy về thế giới của con trai mới \"xả\" hết những tâm sự đó ra?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec3fc7109d7411e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Patrick và Spongebob này.</figcaption></figure></div><div>Con trai thường chẳng bao giờ kêu than với nhau rằng \"tao buồn quá\" hoặc \"tao sợ quá\" hoặc \"người yêu tao nói như thế làm tao tổn thương\" với nhau. Nghe những câu đó, bọn mình thường chỉ gắn với con gái hơn, và chỉ có con gái mới hay thoải mái bàn luận với nhau về cảm xúc và sự dễ bị tổn thương như thế. Có một định kiến giới đã hằn sau vào tâm trí của mọi người, rằng thì con gái thì nhạy cảm, dễ tổn thương, còn con trai mạnh mẽ, ít quan tâm và phải có phần thô lỗ, thế mới \"nam tính\". Mình sẽ không thực sự cảm nhận rõ hậu quả mà định kiến ấy gây ra nếu như không biết bạn thân mình đã gần như tuyệt vọng thế nào khi cho dù xung quanh nó là một ổ con trai cùng phòng, ai cũng quý nhau và rất thân thiết, nhưng không ai nhắc về nỗi buồn hay bất cứ vấn đề cảm xúc nào. Họ có thể cho nhau các vật phẩm game, kéo nhau khi đi trận, giúp nhau chuyền bóng, cho mượn gôm keo hoặc dầu gội và quần áo để một đứa nào đấy đi chơi với bạn gái, nhưng khi nhắc đến cảm xúc thì lại không. Có điều gì đó rất kỳ cục và khó khăn khi mở lời với nhau về cảm xúc. Định kiến con trai là ít quan tâm đến cảm xúc mạnh mẽ quá, họ tự nuôi nấng một nỗi sợ rằng chỉ cần họ cho bạn mình thấy một góc của bản chất dễ tổn thương hay nỗi buồn của mình thôi, họ sẽ dễ bị coi là \"đồ đàn bà\" hay là \"ẻo lả\" và \"mùi mẫn\". Đó chính là lý do tại sao mà con trai, khi ngày càng lớn hơn lên về tuổi tác, lại có ít tình bạn ý nghĩa và sâu sắc hơn là con gái. Tình bạn của con trai với nhau thường hời hợt và thoáng qua, bạn chơi game, bạn chơi bóng, thường chỉ đi ăn sáng cùng, đi ngồi net cùng, đi đá bóng cùng, đi cắt tóc cùng và chỉ thế. Một cái giới hạn nào đó thật vô lý đã được dựng lên giữa con trai. Và nó gây thật nhiều vấn đề cho sức khỏe tinh thần của họ.</div><div><em>(Tớ có một bài viết về con trai và cảm xúc ở đây: <a href=\"https://spiderum.com/bai-dang/Noi-kho-tam-cua-bon-con-trai-bbh\" rel=\"noopener noreferrer\" target=\"_blank\">Nỗi khổ tâm của bọn con trai</a>.)</em></div><div><strong>2. Tại sao phải quan tâm?</strong></div><div>Tình bạn, theo định nghĩa của Wikipedia hơi khô khan một chút, thì là \"<em>một phạm trù xã hội dùng để chỉ quan hệ giữa người với người có những nét giống nhau về tâm tư, tình cảm, quan điểm hay hoàn cảnh... Hoặc giữa người và động vật có có sự tương tự về tình bạn giữa người và người. Mà họ có thể chia sẻ, đồng cảm, an ủi và giúp đỡ nhau cùng tiến bộ.</em>\"</div><div>Ngắn gọn hơn, thì đó là khi ta chia sẻ giúp đỡ nhau, cùng nhau vượt qua những gian khó. Định nghĩa thì bọn mình có thể máy móc tìm và nhớ, nhưng để xây dựng và để duy trì tình bạn thì cần nhiều sự kiên nhẫn và nỗ lực hơn một cái click. Tình bạn và những mối quan hệ là chìa khóa để có cuộc sống khỏe mạnh hơn, tích cực hơn. Nhiều nghiên cứu còn chỉ ra rằng các mối quan hệ ảnh hưởng lớn đến chất lượng giấc ngủ. Có những tình bạn và người yêu ý nghĩa giúp chúng ta sống hài lòng hơn. Và nếu không thì sao? Chúng ta sẽ không có ai để chia sẻ khó khăn trong cuộc đời, hay không thể nào thổ lộ nỗi niềm riêng. Một cuộc sống không có sự giúp đỡ cần thiết mà chỉ có một tình bạn đích thực làm được sẽ thật buồn và thất vọng. Đối với đàn ông, họ rất cần sự hỗ trợ về cảm xúc trong một xã hội mà họ chịu áp lực phải kìm nén và bỏ qua chúng. Họ cần giúp nhau và học hỏi thêm về cảm xúc. Có nhiều nam giới tự tử mỗi năm hơn phụ nữ rất nhiều. Ở Canada thì con số đó là gấp 3 lần - nó nói lên rằng một tình bạn sâu sắc sẽ giúp ích cho đàn ông đến thế nào, khi họ có một chốn an toàn để bày tỏ. Họ sẽ không cần phải che giấu chúng để rồi để chúng trở thành sự tuyệt vọng nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/043bb1709dc111e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bruh</figcaption></figure></div><div><strong>3. Con trai nên làm gì?</strong></div><div>Rõ ràng là việc kìm nén cảm xúc không hề tốt cho bất cứ ai, không riêng gì con trai một tí nào. Nó sẽ gây ra những rắc rối tâm lý mà lâu dần có nguy cơ trở thành bệnh lý. Nhưng với định kiến mạnh mẽ như thế, và rõ ràng không dễ gì thay đổi ngày một ngày hai, thì con trai có thể là gì để tự giúp bản thân mình? Tớ có ba đề xuất cho cậu ở dưới đây, gợi ý thứ hai và ba sẽ nói nhiều hơn về tình bạn của đàn ông:</div><div><br></div><div><strong><em>- Tìm cho mình một người bạn là con gái, hoặc đơn giản là chia sẻ với người yêu mình.</em></strong></div><div>Gợi ý này nghe có vẻ dễ dàng nhưng lại có thể dẫn đến những rắc rối nhỏ khác, nên tớ nghĩ tùy từng người mà nó sẽ có hiệu quả hay không. Một người bạn là con gái để tâm sự và chia sẻ sẽ rất tốt, nhưng thường tình bạn như thế sẽ bị biến đổi do vấn đề tình cảm có rạch ròi hay không này (trai với gái mà lại) hoặc nhiều vấn đề khác cần sự kiên nhẫn và cố gắng của cả hai mới duy trì được. Thứ hai, một người yêu thì thật tuyệt. Nhưng cả hai, bạn là con gái và người yêu đều không thực sự có góc nhìn đúng như một thằng bạn. Giống như là cậu sẽ không hào hứng với chủ đề về quần áo và váy vóc như họ hệt cách họ cũng không hào hứng về việc làm thế nào để lên hạng nhanh hơn trong game. Còn có những vấn đề không nói được nữa, như là, \"ngắn\" quá thì thấy tự ti này, nhiều lông chỗ đó quá nên không dám mặc quần bơi tắm biển này. Cảm xúc thì là vấn đề của chung, nhưng để giải quyết cảm xúc đó, có khi lại cần cái nhìn trong cuộc từ một thằng bạn hơn cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/419e2da09d7511e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">tranh nhí nhố mà mình vẽ</figcaption></figure></div><div><strong><em>- Thành thật với cảm xúc của bản thân.</em></strong></div><div>Theo hiệu ứng Pratfall trong tâm lý học thì khi bạn mặc lỗi trước mặt một người, sự hấp dẫn và đáng mến của bạn trong mắt người đó sẽ tăng lên, do khi bạn mắc lỗi, bạn trở nên \"người\" hơn, gần gũi hơn với họ. Mở rộng nó ra, thì sự thành thật về tính dễ tổn thương của bản thân (tiếng Anh là vulnerability, thật khó để tìm từ tiếng Việt gần nghĩa với từ này) sẽ làm cho chúng ta đáng tin hơn, tạo môi trường an toàn hơn cho người đối diện. Cậu có thể áp dụng nó cho thằng bạn của mình. Cậu có thể bắt đầu chia sẻ về cảm xúc trước với nó, cậu thành thật về những điều không ổn của mình và rồi nó cũng sẽ làm theo y vậy. Điều đó nghe thật khó phải không? Con người thường có tâm lý đợi cho đối phương mở lòng, hạ \"tuyến phòng thủ\" trước. Nếu cậu muốn có một tình bạn ý nghĩa hơn, cậu nên thử cách đó, thử là một người mạo hiểm xem sao? Cậu nên thử có một cuộc trò chuyện với bạn mình, đơn giản thôi, đâu đó trong phòng quán net vắng người hay một buổi đi cắt tóc, đi ăn sáng. Cậu đừng sợ mình sẽ bị trêu là đồ sướt mướt rồi thấy xấu hổ hoặc nản chí. Có khi cậu bạn đó cũng mong chờ một ngày cậu thôi đùa về bạn gái cậu ấy mà ngồi lắng nghe và bàn bạc những lần giận nhau ấy. Có khi tất cả đều cùng đang tự hỏi và thầm ước giá như thằng A không quá cợt nhả thế, để mình cảm thấy an toàn mà tâm sự. Nếu như cậu ấy cũng thực sự yêu quý cậu, thì cậu ấy sẽ lắng nghe. Thực tình ai cũng sợ mình trở thành kẻ yếu đuối trong mắt người khác khi nhắc đến cảm xúc. Nhưng mà cậu này, thành thật với cảm xúc và bản thân không hề yếu đuối. Mà nó là một hành động can đảm đấy. Chỉ có một người can đảm mới nói huỵch toẹt ra là mình sợ hay tự ti. Chỉ có người can đảm mới dám khóc trước mặt ai đó. Và bằng hành động ấy, họ hiểu hơn về bản thân, họ tự tìm cách cứu giúp cho mình - đó là bắt đầu của trưởng thành và lớn lên.</div><div><br></div><div><strong><em>- Học hỏi về cảm xúc và về các mối quan hệ.&nbsp;</em></strong>Trong mọi bài viết của mình, tớ đều nhắc đến việc học hỏi. Bọn mình vốn còn rất bé nhỏ với thế giới, nên để hiểu về cái cơ bản nhất và gần gũi như bản thân và người xung quanh, bọn mình cũng cần giữ một thái độ khiêm tốn để mà học hỏi và tiếp thu. Hành động đó sẽ giúp cậu hiểu những anh em chiến hữu của mình hơn. Hành động ấy sẽ giúp cậu biết cách để tạo dựng và duy trì tình bạn.</div><div><br></div><div><strong>4. Kết</strong></div><div>Một tình bạn trở nên có ý nghĩa chính là khi hai người bạn bắt đầu tin tưởng và cho nhau thấy những góc sâu kín trong tâm hồn mình. Nó bắt đầu khi mà ta không còn hàng rào nào nữa, bắt đầu ngồi với nhau trong buổi chiều hè nắng, uống dăm cốc bia hoặc nước ngọt, kể về bản thân mình. Rằng mày ơi tao sợ. Rằng mày ơi tao buồn lắm. Và mày ơi, tao vốn đợi hôm nay lâu rồi. Tao rất quý mày. Hãy là bạn thật lâu nhé. Những điều đơn giản thôi, nhưng thành thật và gần gũi như thế. Ai cũng cần một người bạn để đi cùng, để cuộc sống rộng lớn và bí ẩn này thêm phần dễ thương, bớt phần sợ hãi và cô đơn. Không gì so sánh được khi có một người bạn!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/174d33709d7511e89c9fad269f4e946f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">hooray!</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2018-08-11T14:48:40.829Z"}