{"_id":8682,"title":"ĐÈN LỒNG ĐỎ TREO CAO – KHI BI KỊCH CỦA NGƯỜI PHỤ NỮ PHONG KIẾN TRUNG HOA ĐƯỢC DUY MỸ HÓA","body":"<div>Nhắc đến những bộ phim của Trương Nghệ Mưu, dù được làm trong thời kỳ đầu mới đặt chân vào lĩnh vực điện ảnh hay giai đoạn làm phim thương mại sau này, đều có một điểm chung về phong cách không thể phủ nhận, đó chính là sự duy mỹ thể hiện qua từng khuôn hình, âm thanh, mỗi chi tiết nhỏ đều được chau chuốt tinh tế, thậm chí có lúc còn bị đẩy quá lên đến mức màu mè.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f90b10772011e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Cuộc đời của đạo diễn họ Trương là cuộc đời sống hết mình vì nghệ thuật và cái đẹp.</strong></div><div>Sinh năm 1951 (nhiều bài viết dẫn là 1950), giai đoạn đầu của nền cộng sản mới hình thành trên lãnh thổ Trung Quốc đại lục trong một gia đình có người thân từng phục vụ chính quyền Tưởng Giới Thạch, tuổi thơ của ông lớn lên trong sự xa lánh kỳ thị của xã hội. Khi cách mạng văn hóa nổ ra những năm 60-70, ông cũng phải lưu lạc về vùng nông thôn để làm các công việc khai hoang nặng nhọc. Tuy nhiên Trương Nghệ Mưu chưa bao giờ từ bỏ đam mê với hội họa và nhiếp ảnh của mình, được nhen nhóm từ những ấn tượng trước các tác phẩm nghệ thuật rất ít ỏi và nghèo nàn mà ông được tiếp xúc trong thời kỳ tuyên truyền cách mạng. Trong những năm tháng khó khăn ấy, có lúc ông đã đi bán máu theo đúng nghĩa đen để có tiền mua chiếc máy ảnh đầu tiên.</div><div>Sự kiên trì đã đem đến vận may cho ông khi cách mạng văn hóa kết thúc năm 1976 và nhà nước mở lại Học viện Điện ảnh Bắc Kinh năm 1978. Dù đã quá tuổi thi tuyển nhưng Trương Nghệ Mưu không hề nản lòng trong việc liên tục gửi hồ sơ và các tác phẩm nhiếp ảnh của mình cho Bộ Văn hóa để xin vào học. Ông được nhận vào lớp đào tạo quay phim trong lứa học viên đầu tiên của trường cùng với những cái tên sau này đã trở thành đại diện cho thế hệ thứ 5 xuất sắc của điện ảnh Trung Quốc. Trương Nghệ Mưu tốt nghiệp năm 1982 và bắt đầu chính thức tham gia vào nghề điện ảnh với vai trò người quay phim cho các bộ phim mới của Trần Khải Ca, Trương Quân Chiêu - bạn học cùng khóa và ngay lập tức thành công với hàng loạt giải thưởng quốc tế. Đặc biệt có bộ phim “Hoàng thổ địa” sản xuất năm 1984 do Trần Khải Ca làm đạo diễn, đã giành giải nhất về quay phim trong Liên quan phim ba châu Á – Phi – Mỹ La-tinh năm 1985 (Việt Nam cũng có tham dự với bộ phim “Bao giờ cho đến tháng mười” của Đặng Nhật Minh nhưng không được giải).</div><div>Tài năng thiên phú thúc đẩy Trương Nghệ Mưu không chỉ dừng lại ở vai trò cầm máy, ông còn thử sức với vai trò diễn viên và giành ngay một giải nam diễn viên xuất sắc nhắc của giải Kim Kê năm 1988 cho vai diễn trong phim “Cái giếng cũ” sản xuất năm 1987 của Ngô Thiên Minh đạo diễn. Cũng trong năm 1987 ông có cơ hội được tự mình làm đạo diễn lần đầu tiên với bộ phim “Cao lương đỏ”, chuyển thể từ tiểu thuyết nổi tiếng của Mạc Ngôn. Từ đây nghiệp điện ảnh của Trương Nghệ Mưu bước sang một chương mới với gần 30 bộ phim trong 30 năm qua do ông đạo diễn, với hàng chục giải thưởng lớn nhỏ khắp thế giới, và còn có thêm cả một mối tình đẹp bùng cháy hoang dại trong gần 10 năm với nàng thơ Củng Lợi – nữ diễn viên tài năng được Trương Nghệ Mưu phát hiện và dẫn dắt, cũng là nàng thơ đóng vai chính trong gần chục bộ phim ra đời trong giai đoạn hoàng kim nhất của sự nghiệp làm phim của ông – bất chấp lúc đó ông đã có gia đình.</div><div><strong>“Đèn lồng đỏ treo cao” và những hình ảnh duy mỹ tượng trưng đắt giá.</strong></div><div>“Đèn lồng đỏ treo cao” là một trong rất nhiều phim có nhân vật chính là phụ nữ của Trương Nghệ Mưu, và cũng là một trong loạt phim thời kỳ đầu xoay quanh chủ đề xã hội phong kiến hà khắc cùng với “Cao lương đỏ”, “Cúc Đậu”. Những bộ phim này đã làm rất tốt việc khắc họa bi kịch của cuộc đời người phụ nữ trong giai đoạn cũ phải chịu đựng trăm sự đè nén, hành hạ cả về thể xác và tinh thần bởi những người đàn ông ích kỷ được trao quyền giữ tiếng nói quyết định trong cả gia đình lẫn ngoài xã hội thông qua câu chuyện cuộc đời các nhân vật chính, để lại ấn tượng chua xót trong lòng người xem. Thành công này ngoài việc đến từ những kịch bản xuất sắc, thường được chuyển thể từ nguyên tác văn học rất nổi tiếng của các nhà văn hàng đầu, một phần cũng nhờ có tài làm phim điêu luyện và phong cách duy mỹ ấn tượng của Trương Nghệ Mưu. Ông nắm giữ một khả năng thiên phú tinh tế trong việc xây dựng, lựa chọn và nhấn mạnh các chi tiết đắt giá về hình ảnh, âm thanh – vốn là hai yếu tố then chốt của môn nghệ thuật thứ bẩy – và khiến cho chúng trở thành ấn tượng đọng lại cảm xúc sâu sắc trong lòng người xem.</div><div>Trong “Đèn lồng đỏ treo cao”, tài năng đạo diễn của Trương Nghệ Mưu thể hiện rõ nét nhất ở hình ảnh chiếc đèn lồng. Nhà văn Tô Đồng, tác giả cuốn tiểu thuyết “Năm thê bảy thiếp” đã bày tỏ sự ngạc nhiên trước chi tiết chiếc đèn lồng đỏ được đặt ở trước cửa mỗi nhà một người vợ bé khi người phụ nữ trong nhà đó được lão gia lựa chọn qua đêm cùng trong bộ phim, vốn không phải là một chi tiết có trong nguyên tác văn học. Đây là sáng tạo riêng của đạo diễn họ Trương nhằm nhấn mạnh hơn sự yếu thế, mong manh của những người phụ nữ trong đời sống gia đình phong kiến trưởng giả, hạnh phúc và niềm vui của họ tất thảy đều nằm trong tay những người đàn ông, những kẻ có tiền và có quyền quyết định, “bắt phong trần phải phong trần, cho thanh cao mới được phần thanh cao”. Cùng với việc treo đèn, thắp đèn đem đến những sủng hạnh và đặc quyền trong phút chốc như kẻ hầu người hạ đấm chân, chăm sóc, được lựa chọn món ăn thì nỗi sợ hãi bị ghẻ lạnh, thất thế cũng được đẩy lên đến tột độ qua không gian tăm tối khi những chiếc đèn bị dập tắt và bọc kín trong vải đen lạnh lẽo chỉ sau một mệnh lệnh “phong đăng” khô khốc ngắn gọn của người chủ gia đình. Ánh đèn đỏ chiếu sáng trong nhà là sự xa hoa giàu sang phú quý, là chút ơn mưa móc làm ấm lòng những người phụ nữ đã bị tước đi tự do và ước mơ khi bước chân vào chốn danh gia vọng tộc, là nỗi khao khát tình yêu thấm đẫm ẩn ức nhục dục, cũng là sắc màu tượng trưng cho sự đổ máu và ganh ghét, hiềm thù và cả cái chết, sự báo thù sau những đua tranh khốc liệt.</div><div>Có thể nói sau những hiện thực tàn khốc được kể trong “Cao lương đỏ” và “Cúc Đậu” – hai bộ phim đã làm trước đó về người phụ nữ phong kiến thuộc tầng lớp dưới thì đến “Đèn lồng đỏ treo cao”, việc xây dựng bối cảnh đời sống thượng lưu là một mảnh đất màu mỡ để Trương Nghệ Mưu thả sức phát huy sở trường cũng như cảm hứng duy mỹ của mình. Bên cạnh chi tiết đèn lồng đỏ bộ phim còn có nhiều hình ảnh khác cũng được hình tượng hóa lên thành biểu tượng cho đời sống xã hội phong kiến như kiến trúc đối xứng tuyệt đối của ngôi nhà làm bối cảnh cho câu chuyện diễn ra, những lời thông báo được hô vang lặp đi lặp lại một cách vô hồn của đám người hầu truyền đi mệnh lệnh của chủ nhân, ngôi nhà gỗ bí ẩn như là lời đe dọa đặt lên những người phụ nữ không chịu an phận nghe lời hay là tiếng búa gõ chân râm ran đem đến khoái cảm gây nghiện cho các bà vợ nhưng cũng đồng thời là lời nhắc nhở họ về sợi dây trói buộc với cuộc sống nô lệ giàu sang.<br></div><div>Ngay cả âm thanh tiếng nói xuất hiện cùng với mỗi nhân vật cũng mang tính biểu tượng rất rõ nét. Trong khi nhân vật lão gia bí ẩn luôn cất lời bằng những câu dõng dạc, ngắn gọn mà đầy quyền uy thì bà Cả có tiếng tụng kinh gõ mõ và những lời niệm Phật để diễn tả sự thâm sâu, khôn ngoan lựa chọn lối sống ôn hòa tránh sự giao tranh không cần thiết; bà Hai là giọng nhỏ nhẹ thủ thỉ nhưng lại là kiểu khẩu Phật tâm xà che giấu tâm địa đen tối; bà Ba xuất thân từ đào hát với chất giọng cao lảnh lót, nhiều câu nói móc máy không kiêng nể ai nhưng thái độ thẳng thắn, bộc trực.</div><div>Trong khung cảnh ảm đạm lạnh lẽo ấy, tiếng sáo trúc du dương lạc lõng vang lên giữa những hành lang vắng lặng mà chỉ có hai người trẻ tuổi lắng nghe và cảm nhận là nhân vật nữ chính Xuân Mai, bà Tư mới được lấy về Trần gia và cậu thiếu gia con trưởng dường như lại trở thành ánh sáng trong trẻo và ấm áp nhất, tượng trưng cho sự giao thoa đồng điệu về tâm hồn giữa những con người trẻ tuổi vẫn còn ấp ủ trong lòng khao khát tình yêu tự do. Khi cây sáo trúc của Xuân Mai bị lão gia lấy mất và đốt cháy thì âm thanh tiếng sáo ấy cũng tắt ngấm hoàn toàn, khép lại những mộng mơ cuối cùng còn sót lại của cô sinh viên 19 tuổi. Từ đây, cô buộc phải trở về đúng với vị trí bà Tư của mình, học cách dựng lên những âm mưu tranh quyền đoạt lợi để duy trì vai vế đảm bảo cho sự tồn tại dài lâu của bản thân.</div><div><strong>Dấu ấn rõ nét của nghệ thuật kinh kịch truyền thống trong phim cũng là một sự lựa chọn duy mỹ.</strong></div><div>Đỉnh cao của sự duy mỹ trong bộ phim này là việc “kinh kịch hóa” câu chuyện phim một cách vô cùng tinh tế để đem đến cảm giác về một vở diễn cuộc đời cho người xem. Trương Nghệ Mưu sử dụng âm nhạc trong phim chủ yếu là các đoạn nhạc mang âm hưởng kinh kịch – loại hình nghệ thuật ca hát kết hợp với vũ đạo có truyền thống có từ hàng ngàn năm nổi tiếng với các kỹ thuật mang tính biểu tượng và gợi tả nhiều hơn mô phỏng thực tế - từ tiếng hát cao vút đến tiếng đàn tiếng trống rộn ràng. Bên cạnh đó ở cuối mỗi đoạn cao trào đều có tiếng trống và chiêng vang lên mạnh mẽ dứt khoát như muốn đệm vào hành động và lời nói của nhân vật. Người xem từ phía ngoài sân khấu nín lặng theo dõi cô gái Xuân Mai bước vào vở kịch trong nhà họ Trần bằng một sự tự nguyện chấp nhận làm thê thiếp để đổi lấy cuộc sống ổn định giàu sang qua cảnh quay đối thoại một chiều với bà mẹ kế sau khi cha chết. Là một kép diễn non trẻ mới vào, liệu cô có nhanh chóng thích ứng với luật diễn là những tục lệ truyền đời của Trần gia và học cách ứng tác cùng các nhân vật cũ được hay không? Rất nhanh, Xuân Mai nhận ra vai trò của các diễn viên khác xung quanh mình: lão gia nắm quyền sinh sát, bà Cả mũ ni che tai, bà Hai mưu mô dối trá, bà Ba ngạo mạn nhưng sòng phẳng, những kẻ hầu người hạ biết thân biết phận thấp cổ bé họng an phận với vai trò làm nền cho những âm mưu tranh quyền đoạt lợi của chủ nhân... Nhưng cô đã không đủ may mắn và kinh nghiệm để đối phó với những kẻ ganh ghét đố kỵ quanh mình. Khi những chiếc đèn lồng trong nhà bà Tư bị dập tắt vì dám đắc tội lừa dối là có mang với lão gia, tương ứng với mỗi ánh đèn tắt đi đều có một hồi trống vang lên không khác gì tiếng trống hạ màn. Vở kịch của Xuân Mai hòng chiếm được sự sủng ái của lão gia đã đến hồi chấm dứt, cuộc đời của cô từ đây chỉ có chìm trong lạnh lẽo và tăm tối không khác gì một sân khấu bị bỏ hoang thiếu vắng ánh đèn.</div><div>Trương Nghệ Mưu cũng liên tục gián tiếp nhắc nhở tâm trí người xem quay về vở kịch lớn đang được xem thông qua một loạt các chi tiết “vén màn” tinh tế: những buổi biểu diễn tự phát của bà Ba giữa sân khấu lầu cao gác tía của Trần Gia, những đoạn hội thoại với Xuân Mai về cuộc sống trong lồng son của họ:<br>“Cô là một sinh viên và tôi chỉ là một đào hát. Nhưng số phận chúng ta như nhau.”<br>“Tốt hay xấu, tất cả chỉ là vai diễn. Nếu em diễn hay, em sẽ đánh lừa được người khác. Nếu diễn dở em chỉ có thể đánh lừa được bản thân. Nếu ngay cả bản thân em cũng không đánh lừa được, em chỉ có thể làm một hồn ma ngu ngốc.”</div><div>Hành động phản kháng cuối cùng của Xuân Mai sau khi chứng kiến cái chết tức tưởi của bà Ba là việc tự mình thắp lên những chiếc đèn lồng đỏ trong nhà của người phụ nữ xấu số và mở nhạc do cô từng hát lên, khiến cho mọi người đều sợ hãi ma ám mà bỏ chạy. Đây là sự tưởng niệm dành cho người quá cố và cũng là một sự thách thức của cô gái đã bị đời sống phong kiến u tối đẩy vào bước đường cùng. Những kẻ thống trị đã tước đi hạnh phúc của cô qua việc phong đăng thì giờ đây cô lại tự mình thắp lên ngọn lửa riêng, tự giành lại hạnh phúc và sự tự tôn cho mình dù điều đó chỉ là một ảo tưởng trong phút chốc, sẽ sớm tắt ngấm đi cùng với ánh đèn.</div><div>Tất cả chỉ là vai diễn. Xuân Mai đã không thể diễn hay, không đánh lừa được người khác để giành sự sủng ái như bà Hai, cũng không thể diễn dở và đánh lừa bản thân mình vẫn là cô gái trong sáng tràn đầy sức sống mà chờ đợi phép màu của tình yêu như ngày nào. Cuối cùng cô đã lựa chọn trở thành một hồn ma ngu ngốc, bởi trong thế giới lạnh lẽo vô tình nơi đây, con người là ma quỷ, ma quỷ cũng là con người, thì sự tự tha hóa xuống làm người điên cũng là một cách bảo toàn nhân phẩm.</div><div>Bộ phim khép lại với hình ảnh ngây dại thẫn thờ của cô đi lang thang trong ngày vu quy của một người vợ mới về, bà Năm trẻ trung xinh đẹp với những hứa hẹn sẽ nhận được sự sủng ái giống như Xuân Mai một năm về trước, và tiếng trống nhạc dồn dập lại vang lên, báo hiệu một kép diễn mới ra chào.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6873,"created_at":"2017-08-02T01:21:06.496Z","down_point":0,"up_point":20,"tags":[{"_id":"591d3dc39ee7e97689b03f3c","name":"ĐIỆN ẢNH HOA NGỮ"},{"_id":"59812902fbb1440d17217fdc","name":"TRƯƠNG NGHỆ MƯU"},{"_id":"59812902fbb1440d17217fdd","name":"CỦNG LỢI"},{"_id":"59812902fbb1440d17217fde","name":"DUY MỸ"},{"_id":"59812902fbb1440d17217fdf","name":"ĐÈN LỒNG ĐỎ TREO CAO"}]}