{"_id":10833,"title":"Vừa đọc sách vừa được lương: Phép màu gì thế này","body":"<blockquote><h4>Giới thiệu về Trạm: \"Trạm Đọc ra đời từ ước mơ chung của những bạn trẻ mê sách và hẳn sẽ còn hoàn thiện khi họ còn tiếp tục mơ ước. Phải chăng nếu những người trẻ không bắt đầu từ một “ước mơ xa vời” sẽ chẳng bao giờ có những kỳ tích tuyệt vời ở tương lai.\" - Phỏng vấn của Trạm trên Báo Tuổi Trẻ</h4></blockquote><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9488870de8311e795718b012f6e3bb9.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>1/ Content Writer (Bán thời gian và Toàn thời gian)</strong></div><div><strong>Nội dung công việc</strong></div><ul><li>Viết Review các dòng sách khác nhau</li><li>Dịch và biên tập các bài viết, bài dịch do các cộng tác viên gửi về</li><li>Phát triển nội dung truyền thông các dòng sách khác nhau</li></ul><div><strong>Yêu cầu</strong></div><ul><li>Có khả năng viết tốt, mạch lạc, dễ hiểu, phù hợp với người trẻ</li><li>Có khả năng dịch tiếng Anh sang tiếng Việt tốt</li><li>Có vốn sách phong phú, trải dài ở nhiều thể loại</li><li>Yêu thích sự đọc và sách</li></ul><div><strong>2/ Content Marketer (Bán thời gian và Toàn thời gian)</strong></div><div><strong>Nội dung công việc</strong></div><ul><li>Quản lý và phát triển nội dung Fanpage và trang Web của Trạm</li><li>Sáng tạo nội dung các chuyên mục mới của Trạm</li><li>Hỗ trợ các hoạt động Digital Marketing cho Trạm</li></ul><div><strong>Yêu cầu</strong></div><ul><li>Có kinh nghiệm quản lý hoặc phát triển nội dung Fanpage/ Website /Báo điện tử/ Trang tin dành cho giới trẻ</li><li>Có khả năng viết những nội dung ngắn và sáng tạo, phù hợp với giới trẻ</li><li>Có khả năng sử dụng các công cụ Marketing Online là một lợi thế</li><li>Yêu thích sự đọc và sách</li></ul><div><strong>3/ Quyền lợi cho cả 2 vị trí</strong></div><ul><li>Trả lương xứng đáng với năng lực (có hỗ trợ hàng tháng dành cho CTV Bán thời gian)</li><li>Được đào tạo về chuyên môn viết nói chung và viết đánh giá sách nói riêng</li><li>Tiếp cận với những cuốn sách mới nhất được xuất bản tại Việt Nam cũng như quốc tế</li></ul><div><strong>4/ Cách ứng tuyển</strong></div><div>Những bạn quan tâm, xin gửi hồ sơ của mình về địa chỉ: thuy.tran@vicc.org.vn, theo mẫu tiêu đề [Bán thời gian hoặc Toàn thời gian]_[Content Writer hoặc Content Marketing]_Ứng tuyển Trạm Đọc, bao gồm:</div><div>1/ CV<br>2/ Thư bày tỏ nguyện vọng<br>3/ Với vị trí Content Writer, bạn hãy gửi kèm bài viết về vấn đề văn hóa - xã hội do chính tay bạn viết.</div><div><strong>Vị trí làm việc: Thái Hà, Hà Nội</strong></div><div><strong>Hạn nộp hồ sơ: 20/12/2017</strong></div><pre>(*) Lưu ý: do hạn chế về mặt thời gian nên chỉ các ứng viên được lựa chọn vào vòng sau mới được liên hệ và phản hồi. Rất mong các bạn thông cảm. </pre>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14213,"created_at":"2017-12-11T15:00:29.501Z","down_point":1,"up_point":23,"tags":[{"_id":"59d87406e0e26d6a49e300fb","name":"TRẠM ĐỌC"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"}]}