{"_id":5214,"body":"<p style=\"text-align: justify;\"><strong><span>Trước</span><span>&nbsp;</span></strong>18 tuổi, trường Đại học hiện lên trong giấc mơ của chúng ta đẹp và tựa như thiên đường vậy. Ta mong ước đỗ vào học viện, ta mong ước vào Ngoại thương, ta mong ước đi du học,... chúng ta học ngày học đêm, chưa bao giờ ta thấy mình kiên trì và chăm chỉ như quãng thời gian chạy đua để có tấm vé vào cánh cổng trường Đại học mình mơ ước. Khoảnh khắc nhìn thấy tên mình trong danh sách báo đỗ có lẽ là khoảnh khắc đẹp nhất, viên mãn nhất trong suốt 18 năm qua, đó là lúc những xúc cảm trọn vẹn nhất của tuổi trẻ vỡ òa trước niềm sung sướng tột độ. Ta muốn ôm tất cả vào lòng, không cần biết đó là gì, xa lạ hay gần gũi, ta cho phép được điên sau cuộc chiến gian lao và thử thách...</p><p style=\"text-align: justify;\"><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://4.bp.blogspot.com/-9GSgeAErNXw/WBiTq5qB6iI/AAAAAAAABvc/YxFWkt7UMrc6pSiTA-UtJ5yeiuHen7lKwCEw/s1600/blog%2Btrang%2Bpsss.png\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-9GSgeAErNXw/WBiTq5qB6iI/AAAAAAAABvc/YxFWkt7UMrc6pSiTA-UtJ5yeiuHen7lKwCEw/s1600/blog%2Btrang%2Bpsss.png\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://www.instagram.com/tanpoposimplee/\" title=\"tanpoposimplee\">tanpoposimplee</a><br></td></tr></tbody></table><p><br></p><p><strong>Và rồi...</strong></p><p><br></p><p style=\"text-align: justify;\"><strong>K</strong>hi bước vào cánh cổng trường Đại học, ta hồ hởi và hân hoan, giấc mơ của ta đã thành hiện thực rồi đấy, trong những ngày đầu tiên, trong những phút giây còn tinh khôi, ta cảm thấy như bản thân mình có thể gắn bó với nơi này mãi mãi. Những thú vui, những cái mới, những bất ngờ của vạn vật, con người xung quanh khiến ánh mắt và cảm xúc của ta không ngừng cảm nhận, chỉ một chiếc lá mọc giữa sân trường đơn giản thế thôi mà tim ta cũng trở nên loạn nhịp vì nó. Đại học đẹp lắm, đẹp như tranh vẽ vậy, có lúc ta ngỡ Đại học là mối tình đầu của mình, vì ta đã mơ nàng trong những giấc ngủ và giờ đây ta biến nàng hiện hữu trong cuộc sống của mình. Những lần hẹn hò đầu tiên luôn là thời khắc đáng nhớ nhất vì những thức mới thường luôn quyến rũ và khiến ta tò mò.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>N</strong>hưng thời gian dần trôi qua, sự chảy trôi lẳng lặng của kim đồng hồ khiến ta không ý thức được những gì đang diễn ra xung quanh. Mỗi ngày ta vẫn đến trường, đều đặn, ta không còn háo hức với cái hẹn cùng người yêu này nữa, khi mọi thứ bỗng trở nên quen thuộc và gần gũi, con người thường có khuynh hướng chán chường và tìm đến những thứ mới mẻ và thú vị hơn. Đại học, mối tình đầu giờ trở nên xưa cũ đến lạ.</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>B</strong>ỗng đôi lúc ta chợt nhận ra người tình này đã lừa mình một cú ngoạn mục. Ta bỗng chốc chán nản, ta nhận ra mình đang bị chính người yêu năm xưa của mình ràng buộc, ta thấy nó đáng sợ rồi tự hỏi chính bản thân mình: có phải tình ta đã cạn không? Ngày trước, khi mới bén duyên với nàng, ta khoe nàng với những người ta yêu quý, ta bảo môi trường Đại học thiên đường ra sao, mới mẻ và cuốn hút như thế nào, nhưng giờ khi nhắc đến ta buông một câu rõ lạnh lùng: Ở ngoài sáng không biết phía bên kia cánh cửa là gì.&nbsp;</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://4.bp.blogspot.com/-KYn-jSd3ppI/WBiTqz2KRKI/AAAAAAAABvg/uVO0H1svivYdMp97T7ZPeNwP4aF7df3AQCEw/s1600/blog%2Btrang%2Bpss.png\"><img border=\"0\" src=\"https://4.bp.blogspot.com/-KYn-jSd3ppI/WBiTqz2KRKI/AAAAAAAABvg/uVO0H1svivYdMp97T7ZPeNwP4aF7df3AQCEw/s1600/blog%2Btrang%2Bpss.png\" class=\"fr-dii fr-draggable\"></a><br></td></tr><tr><td><strong>Vor.cam</strong><br></td></tr></tbody></table><p><br></p><p><strong>Ta muốn chia tay...</strong></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>C</strong>hia tay người yêu, theo nghĩa đen, có vẻ dễ dàng với ai đó. Không hợp, không còn thích nữa, không còn cảm thấy hạnh phúc khi ở bên nhau thì chia tay nhưng với Đại học, chia tay là giải pháp khi bạn thấy chán chăng?</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>C</strong>âu trả lời: chắc chắn không. Hằng đêm, úp mặt trước màn hình máy tính, nhìn thấy chồng sách bên cạnh bạn tự hỏi bản thân: mình học vì lý do gì? Tại sao phải ép những thứ quái quỷ này vào não khi mình không thích nó? Tại sao mỗi ngày phải lên lớp nhưng mục đích chính chỉ để điểm danh? Rồi ai đó trả lời đống câu hỏi ngồn ngang ấy thay bạn, vẻn vẹn có 3 chữ: \"Vì tương lai.\" Bạn ngoái cổ cười gượng, rồi chẳng hiểu sao lại cúi mặt xuống bàn và vô thức học hết tất cả đống tài liệu đó, vì bạn hiểu, bạn nhận ra một điều rằng: \"Đại học là chỗ dựa an toàn duy nhất của bạn. Dù bạn không thích nó, dù bạn chán nó, nhưng đó là nơi bạn có thể lui tới mỗi ngày, là nơi khiến bạn không cô đơn, không lạc lõng.\" Hãy nhìn đằng kia, xa xa ngoài đó, có những người bằng tuổi bạn, không đến trường, bạn thấy họ phải làm những công việc nặng nhọc, những cậu 18, đôi mươi làm bảo vệ, phụ hồ, hãy dừng lại nhìn họ chút nào, bạn may mắn vì cha mẹ bạn đã để bạn đến trường, cho bạn một nơi lui đến, cho bạn một nơi phát triển. Có những lúc bước trên hè phố cô đơn, bạn lại nghĩ về cuộc đời mình, những rung cảm của tuổi trẻ ùa về, ta thấy mỏi trí và rồi lại gượng cười chút thôi. Người ta bảo thành phố bận rộn nhưng nếu hướng vào sâu thẳm bên trong mỗi con người ta thấy sự bận lòng đôi khi còn lớn hơn không khí nhộn nhịp của đường phố...</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>C</strong>ó những lúc cảm xúc đến đỉnh điểm, ta cứ ngỡ như bản thân đã trưởng thành. Ở tuổi đôi mươi, ta nghĩ mình trưởng thành để đủ đưa ra quyết định cho tương lai. Có đợt vì mải làm thêm ở ngoài, hoạt động ở ngoài, ta tin rằng mình có thể phát triển mà không cần một tấm bằng Đại học, ta tin những kiến thức viển vông và lan man mà giảng viên dạy hằng ngày thật ngớ ngẩn và nó chẳng đem đến cho ta tiền bạc trong tương lai, đơn giản ta cũng chẳng thích chuyên ngành mà năm 18 tuổi ta hết mình theo đuổi. Ta tự nhủ bản thân, mình có thể bỏ học và trở thành ai đó mà bản thân muốn, hãy thành thật với chính mình đi, đã bao nhiêu lần bạn nảy lên trong đầu suy nghĩ ấy? Ta không phải là những kẻ đơn độc có ý tưởng điên rồ, và trong xã hội này ở đâu đó vẫn xuất hiện những con người có suy nghĩ giống nhau đến lạ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>N</strong>hững mâu thuẫn của tuổi trẻ diễn ra trong tâm trí hằng ngày, nhiều con đường bắt buộc ta phải đưa ra quyết định và học cách buông bỏ. Có những giấc mơ nhưng mãi mãi chỉ là giấc mơ vì ta biết ta có quyền tưởng tượng về những điều mình khát vọng dù nó không xảy ra trong đời thực. Ta từng nghĩ biết đâu bỏ học, cố gắng, nỗ lực hết mình, bản thân cũng sẽ có tương lai tích cực như Steve Jobs, như Bill Gates, nhiều thiên tài, nhiều doanh nhân đã gặt hái thành tựu nhưng không cần đến tấm bằng Đại học. Nhưng ta cũng biết, những con người thành công không bao giờ khuyến khích ta bỏ học, cũng chẳng ai mạnh mồm bảo \"Bỏ học và bạn sẽ thành công\", vì đó là sự ngụy biện, đó là phản động và đó là những suy nghĩ bồng bột của những người không chịu cố gắng mà hi vọng một tương lai sáng lạng. Có những cuộc khủng hoảng tinh thần diễn ra mà ta che dấu không dám nói cho người thân, không ai hiểu ta hơn chính bản thân ta, bởi thế những quyết định một mình dù đúng hay sai cũng sẽ mang đến cho ta một bài học.</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>Đ</strong>ã có lúc ta từng nghĩ, vứt Đại học sang một bên, từng đêm ta sẽ không cần phải lo nghĩ môn này môn kia, không phải ôn bài cho buổi thi ngày mai, không phải chuẩn bị slide thuyết trình, không phải làm việc nhóm cùng với những người thiếu trách nhiệm và không chịu thấu hiểu cho người khác, sẽ không còn cuộc chạy đua GPA, không còn phải đối mặt những môn tính toán mà ta ghét đến thấu xương, ta dành 24 giờ cho những gì mình thích, tương lai ta quyết định vào 24 giờ đó, ta đã nghĩ như vậy đấy. Nhưng ta cũng biết, ĐH là bức tranh thu nhỏ của xã hội. Ở đó cũng có cạnh tranh, nếu ta không trải nghiệm cạnh tranh trong trường Đại học thì ra ngoài ta bỡ ngỡ và giật mình trước những kẻ giỏi giang và được đào tạo bài bản hơn mình. Nhiều lúc, ta cũng tự hỏi lòng sao con người phải tranh đấu làm gì cho mệt, nhưng đó mới chính là cuộc sống, quan trọng nhất không phải là đi hỏi những câu hỏi có câu trả lời không khiến ta hài lòng mà là đi làm những thứ khiến ta hài lòng.</p><p><strong><br></strong></p><p><strong>Bỏ Đại học, khó có thể...</strong></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>C</strong>ó những thứ muốn bỏ nhưng buông rất khó vì đơn giản ta bị ràng buộc bởi những lý do khiến bản thân cảm thấy khó xử. Nhiều người ra trường làm việc với vị trí không hề cần đến tấm bằng Đại học của mình, nhiều người thậm chí vứt bằng một bên để xin vào vị trí A, B, C nhưng tâm lý của ta là: dù sao có tấm giấy đỏ ấy cũng sẽ an toàn hơn là không. Nhưng nếu nhìn kĩ hơn, nhìn sâu hơn, ta nhận ra dù sau này bản thân không có được trải nghiệm môi trường làm việc đúng với chuyên ngành mình được đào tạo thì bản thân cũng đã có 4 năm trải nghiệm việc thích nghi ở một vị trí mà mình nghĩ bản thân không thuộc về, đã có 4 năm với những người bạn từ muôn nơi, với một dòng chữ ĐH A trong CV mỗi lần ứng tuyển vào vị trí partime này nọ. Và ta phải rõ hơn ai hết, nếu không có dòng chữ ấy thì có lẽ bản thân không có cơ hội trải nghiệm nhiều điều hay ho đến như vậy. Bạn nhận ra dòng chữ ấy nói lên bạn ở đâu, bạn khác những kẻ lông bông mới học xong lớp 12 và đi kiếm việc làm ở chỗ nào, bạn khác họ chỉ vì dòng chữ mà bạn muốn rời khỏi nó... Nhưng ở ngoài, có biết bao nhiêu người muốn viết nó vào CV xin việc của chính họ.</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>D</strong>ù trong thâm tâm ta muốn bỏ nhưng ta không thể chịu nổi định kiến xã hội. Miệng lưỡi thế gian đáng sợ ngoài kia sẽ dập tắt ngay lập tức suy nghĩ ấy của ta, nó thì thầm với ta rằng: \"Gia đình, người thân, bạn bè sẽ nhìn ta với ánh mắt ra sao? Bạn sẽ bắt đầu lại như thế nào? Rời khỏi trường Đại học nghĩa là bạn đang rời khỏi chiếc ghế tựa bấy lâu nay, bạn sẽ tự mình vực dậy với tất cả can đảm của bản thân. Bạn sẽ làm gì với xã hội chuộng hình thức này, khi mà hai từ \"bỏ học\" sẽ khiến họ dè bỉu và khinh thường bạn?\" Chừng ấy lý do cũng khiến ý nghĩ của bạn của bị dập tắt. Ta không thể bỏ Đại học vì đơn giản ta sợ, nỗi sợ lớn nhất có lẽ là đánh mất mối quan hệ thân thiết và trở nên lạc lõng. Nhiều người buông bỏ nó bởi con đường phía trước họ sẽ bước cùng với những người bạn cùng chí hướng với mình, họ có định hướng cụ thể hoặc thậm chí họ bỏ vì không đủ khả năng chi trả học phí như Steve Jobs đã từng. Ông không thể chịu đựng nổi việc nhìn tiền mồ hôi nước mắt của bố mẹ đổ ra trong khi ông không có chút hứng thú với môn học ở trường và nghĩ sau này nó sẽ giúp ích cho tương lai của ông hay không.</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>T</strong>a nghĩ bản thân sẽ có thể bỏ Đại học ư? Đó lắm lúc chỉ là sự bồng bột của tuổi trẻ, vì tuổi đôi mươi có những cái chán khiến ta vội đưa ra quyết định nông nổi nhưng về sau nhận ra như vậy là sai lầm. Nhưng có nông nổi, có vội vàng mới tạo những bài học \"lòng kiên nhẫn\" về sau. Ở Đại học dạy cho ta một bài học rằng: không phải thứ gì bạn làm bạn cũng phải yêu nó. Tất cả cảnh sát thi hành nhiệm vụ trong lúc gian nan không phải họ thích sự mạo hiểm mà đó là trách nhiệm, là nghĩa vụ. Những môn học ở trường có lẽ cũng như thế. Đôi lúc dừng lại và tự nhủ: không thể để chừng ấy môn mình không thích cản đường phát triển của bản thân. Ai đó đã từng nói 'Đại học là học đại', bao gồm cả học những điều mình không thích, nhưng có qua những ngày lội nước mới quý trọng khoảnh khắc của việc vào bờ.</p><p style=\"text-align: center;\"><a href=\"https://3.bp.blogspot.com/-XhfZbM6ZIyc/WBiU-dl0mDI/AAAAAAAABvo/Iltwuv8Xc8sDhgJ-b_GCP2-AWFkUSJsnACLcB/s1600/blog%2Btrang%2Bpsssss.jpg\"><img border=\"0\" src=\"https://3.bp.blogspot.com/-XhfZbM6ZIyc/WBiU-dl0mDI/AAAAAAAABvo/Iltwuv8Xc8sDhgJ-b_GCP2-AWFkUSJsnACLcB/s1600/blog%2Btrang%2Bpsssss.jpg\" class=\"fr-dii fr-draggable\"></a></p><p><strong><br></strong></p><p style=\"text-align: justify;\"><strong>N</strong>hững kẻ có ý nghĩ bỏ học không hề là những thằng khùng mà đó là một hiện tượng tự nhiên của con người. Đôi lúc chúng ta phải học cách buông bỏ. Mentor của tôi đã từng dạy tôi như vậy: Khi bạn thấy một thứ trở nên tốt đẹp hơn, không phải vì ta tiếp tục cố gắng làm nó mà ta đã thực hiện công việc đó với cách khác đi. Có vô vàn con đường dẫn tới thành Rome, Đại học là một trong số đó! Có những người bạn đã từng ngồi lại với tôi, chia sẻ với tôi rằng họ muốn bỏ học, họ muốn gap year, nhưng hiện tại tôi vẫn thấy họ đến trường đều đặn và cố gắng cải thiện GPA của mình. Điều đó chứng tỏ họ đã không buông xuôi, họ muốn những năm tháng ở đây họ có những phút giây được trải nghiệm hết mình chứ không phải cứ đặt câu hỏi cho mình mãi \"có nên bỏ hay không?\", bởi như thế sẽ tốn thời gian và khiến ta đánh mất đi những thời khắc thanh xuân tươi đẹp.</p><p><br></p><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><a href=\"https://2.bp.blogspot.com/-cesH1sZyyLk/WBiV2yVA32I/AAAAAAAABvw/frScfMWRpjc5eBBj2ifuzfcgm0gYl_VegCLcB/s1600/blog%2Btrang%2Bpsss.jpg\"><img border=\"0\" height=\"426\" src=\"https://2.bp.blogspot.com/-cesH1sZyyLk/WBiV2yVA32I/AAAAAAAABvw/frScfMWRpjc5eBBj2ifuzfcgm0gYl_VegCLcB/s640/blog%2Btrang%2Bpsss.jpg\" class=\"fr-dii fr-draggable\" style=\"width: 640px;\"></a><br></td></tr><tr><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Một góc ở FTU<br></td></tr></tbody></table><p><br></p><p style=\"text-align: justify;\"><strong>N</strong>hững ngày này, FTU nô nức như trẩy hội, hàng trăm, hàng nghìn sinh viên đi chụp ảnh kỷ yếu trong tiếng cười, trong niềm xúc động, hân hoan. Dù ý nghĩ muốn bỏ học của bạn có xuất hiện hàng triệu lần trong đầu, có lúc bạn sẽ thấy thời gian ở Đại học trôi qua nhanh như một cơn gió, sẽ có lúc bạn nghĩ hết Đại học là thất học, không nhiều những phút giây được ngồi trên giảng đường, không nhiều những lần được ôm đứa bạn mà selfie một cái, thời khắc thanh xuân của ta sẽ trôi qua nhanh như thế, nên hãy để nó sâu và lắng đọng...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Nguồn:</strong> <strong><a href=\"http://blogtrangps.blogspot.com/2016/11/bo-ai-hoc-ta-nghi-en-no-hang-trieu-lan.html\" target=\"_blank\" class=\"fr-green\">Blog Trang Ps</a></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-03T05:56:29.222Z","creator_id":2517,"down_point":1,"tags":null,"title":"Bỏ Đại học - ta nghĩ đến nó hàng triệu lần...","up_point":30}