{"_id":14125,"tags":[{"_id":"5b40c2ff9ce7e6296246d3e0","name":"QUAN ĐIỂM "},{"_id":"5b40bbd190539a29277ec483","name":"ROCK'N'ROLL"}],"up_point":22,"down_point":0,"title":"Rock 'n' roll đã hết thời ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://specials-images.forbesimg.com/imageserve/c767fc3223a748f19daf167f2942744f/960x0.jpg?fit=scale\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Long live rock and roll<br>The beat of the drums, loud and bold<br>The feeling is there, body and soul...<br>- Chuck Berry, \"Hail! Hail! Rock 'n' Roll\"</div></blockquote><div style=\"text-align: justify;\">Tôi biết rõ điều này đau đớn tới dường nào. Tôi vẫn tin tưởng vào tính thần thoại và lãng mạn nơi nó, sự bất quy phục và chủ nghĩa cá nhân nơi nó, cùng khả năng cứu rỗi mà nó mang lại. Nhưng thật lòng mà nói thì <em>rock 'n' roll</em> đã hết thời. Tôi không hề đùa. Cái chết của<em>&nbsp;Chuck Berry&nbsp;</em>vào tuần trước chính là lời nhắc nhở vô cùng chua xót cho cả nền âm nhạc đồ sộ mà ông là người đã đặt những viên gạch đầu tiên trong suốt những năm 50 cuối cùng cũng đến hồi thoái vị.</div><div style=\"text-align: justify;\">\"Mỗi khi người ta nói với nhau về rock, cái hình ảnh đầu tiên gợi trong đầu họ có lẽ sẽ là 4 hoặc 5 gã đàn ông trong một ban nhạc nào đó đang phì phà điếu thuốc và khoác lên mình những chiếc áo da với đầy hình xăm trên người... Họ xuất thân là những kẻ vô danh nhưng sau này sẽ nắm trong tay quyền sinh sát cả một nền văn hóa,\" nhà phê bình <em>Steven Hyden&nbsp;</em>tiếp tục. \"Nhưng chẳng mấy ai dám nghi ngờ về điều đó.\"</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/kT3kCVFFLNg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Tôi thường nghe đài phát những bản nhạc vàng hồi trẻ. <em>T</em><em>he Temptations, Elvis, The Beatles, The Beach Boys, Diana Ross,&nbsp;</em>và <em>The Four Seasons&nbsp;</em>đã thấm sâu vào từng tế bào của tôi. Mẹ tôi là một người dẫn dắt tuyệt vời, bà toàn kể những chuyện thú vị cho anh em tôi - đại loại như vụ tai nạn máy bay đã lấy đi sinh mạng của <em>Buddy Holly,&nbsp;</em>hay<em>&nbsp;</em>sự thật<em>&nbsp;</em>đằng sau ánh hào quang<em>&nbsp;</em>của<em>&nbsp;Ike and Tina Turner.&nbsp;</em>Năm lên 13, tôi vô cùng tự tin rằng mình có khả năng sáng tác một bản nhạc mà chẳng hề gặp chút khó khăn nào giống như bản <em>Tomorrow Never Knows&nbsp;</em>ấy chỉ cần một hợp âm thôi. Năm lên 15, tôi đã cover bản <em>Interstate Love Song&nbsp;</em>cùng ban nhạc thời cấp 3 của mình<em>&nbsp;</em>trong tầng hầm nhà một người bạn, và trượt <em>Battle of the Bands.&nbsp;</em>Vào năm 20, tôi thuần thục như một quyển bách khoa toàn thư sống về <em>Elvis Costello&nbsp;</em>và những album ra đời vào thập niên 60 mà ngày trước tôi vẫn còn hay lẫn lộn, ví dụ như <em>Village Green Preservation Society&nbsp;</em>của<em>&nbsp;The Kink</em><em>s&nbsp;</em>hay<em>&nbsp;</em><em>Live at the Whiskey A-Go-</em><em>Go&nbsp;</em>của <em>Otis Redding.</em></div><div style=\"text-align: justify;\">Bởi vì độ phủ sóng mạnh mẽ của các band kiểu như <em>The Strokes, The Killers&nbsp;</em>hay <em>Ryan Adams&nbsp;</em>vào những năm đầu thế kỉ<em>,&nbsp;</em>mà tôi đã nghĩ rằng vẫn còn một lực lượng đông đảo quan tâm đến <em>rock 'n' roll&nbsp;</em>thuộc thế hệ chúng ta. Nhưng tôi đã lầm.&nbsp;</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/TOypSnKFHrE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Tôi có bằng chứng rõ ràng cho dòng nhạc nào mà mọi người đang thường nghe, và <em>rock 'n' roll&nbsp;</em>tuyệt nhiên không xuất hiện trong danh sách đó. Đánh giá này của tôi dựa trên bảng xếp hạng <em>Billboard Hot 100</em> và <em>Spotify Global</em> kết hợp với giá trị thương mại cùng mức độ ảnh hưởng tới văn hóa của các ca khúc.</div><div style=\"text-align: justify;\">Hãy nhìn lại năm 2016 như một ví dụ. Dựa vào bài báo cáo tổng kết năm của trang <em>Nielsen,&nbsp;</em><em>View</em> của<em>&nbsp;Drake</em> đã xác lập kỉ lục vô tiền khoáng hậu cho số lượng nghe trực tuyến của một album, với 245 triệu lượt; đã có 12 trường hợp mà các ca khúc trong một album vượt xa ngưỡng 100 triệu lượt chỉ sau 1 tuần; dẫn đầu bởi <em>Drake</em>, <em>J. Cole</em>, <em>The Weeknd</em> và <em>Beyoncé; Chance the Rapper&nbsp;</em>đã có album đầu tay vượt mốc 500 ngàn lượt mà chưa tính đến lượng download. Rock đã làm khá tốt ở mảng kinh doanh trực tuyến, tuy nhiên mảng này tính chung thì lại đang giảm sút.</div><div style=\"text-align: justify;\">''<em>Top 40 radio,&nbsp;</em>một không gian âm nhạc chuyên dành cho tuổi teen, mà thể loại chủ yếu là post- rock pop và hip hop. Năm 2016, rock đã không còn là nhạc dành cho tuổi teen nữa,\" nhà sản xuất<em>&nbsp;Bill Flanagan</em> tiếp tục. \"Rock hiện thời không khác gì jazz những năm đầu thập niên 80. Chỉ còn là cái bóng của chính nó.\"</div><div style=\"text-align: justify;\">Những người thuộc thế hệ đã ăn ngủ cùng rock như chúng tôi đang bị đặt vào một tình thế vô cùng khó khăn, vấn đề không chỉ dừng lại ở những quan niệm về thời trang không còn hợp thời, mà còn bởi kỹ năng cần có để sáng tạo và được tiếp nhận trong thời đại mà pop đang thịnh hành như bây giờ đã hoàn toàn chuyển khác:</div><div style=\"text-align: justify;\"><strong>Công việc sáng tác giờ đây không chỉ đơn thuần là ngôn từ và giai điệu - mà phải là ngôn từ, giai điệu và sản phẩm đã được số hóa</strong>.</div><div style=\"text-align: justify;\">Đã qua rồi những ngày làm điên đảo cả thế gian chỉ với ba hợp âm và một câu chuyện hay. Thay vào đó công việc của bạn bây giờ phải là ba hợp âm, một câu chuyện hay, và giao vào tay một tên kỹ sư hòa âm phối khí nào đó có khả năng làm cho ca khúc của bạn như đang phát qua một cái radio. Nhạc sĩ đương đại thành công nhất, <em>Max Martin,&nbsp;</em>vào phòng thu mỗi ngày và thực hiện công việc hoàn toàn khác với<em>&nbsp;Lennon&nbsp;</em>và <em>McCartney</em>. \"Xu hướng mới mẻ hiện nay đã nhanh chóng chuyển di giai điệu và lời nhạc sang những thứ bắt tai và đơn giản hơn. Âm điệu của chính nó, hay nói đúng hơn là của một sản phẩm, giữ một mảnh ghép quan trọng cho cả một bức tranh.\" <em>Martin</em> chia sẻ tại một buổi phỏng vấn với DI Magazine.</div><div style=\"text-align: justify;\">Theo cách thật khó quên, <em>Martin</em> là người nhạc sĩ đã từng chắp bút cho 58 ca khúc lọt vào Billboard’s Top 10. Còn với vai trò của nhà sản xuất, anh còn có thêm 19 ca khúc giành được thứ hạng cao nhất tại Billboard. <em>Max Martin&nbsp;</em>đúng là một thần tượng mới, một hậu<em>&nbsp;Lennon-McCartney&nbsp;</em>mà tất cả chúng ta cần noi theo.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Pk0w7KDojTI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Những nghệ sĩ như <em>Glenn Gould&nbsp;</em>và <em>Brian Eno&nbsp;</em>đã nhìn thấy trước cả thời đại chúng ta khi chỉ ra sự gắn kết mật thiết giữa vai trò của một nhà soạn nhạc với vai trò của một kỹ sư hòa âm phối khí là lớn tới nhường nào. Thay đổi đó không chỉ gây ra những tác động đơn thuần đến rock mà còn với tất cả các dòng nhạc khác. Nó được thể hiện thông qua sự chuyển giao không ngừng giữa hai mô phạm:</div><div style=\"text-align: justify;\"><strong>Nếu bạn đang không trên đường tạo nên những tác phẩm sẽ được số hóa, thì bạn thuộc về số nghệ sĩ còn lại có cùng mối quan tâm khác.</strong></div><div style=\"text-align: justify;\">Theo tôi điều đó chẳng có gì sai. Thị trường cho những dòng nhạc như <em>heavy metal</em>,<em>&nbsp;indie rock</em>, <em>jam bands</em> và <em>bluegrass&nbsp;</em>( hoặc đôi khi là <em>classical&nbsp;</em>hay <em>jazz</em> ) vẫn được duy trì và hoạt động khá mạnh mẽ, thậm chí vẫn còn nhiều người bỏ tiền ra mua vé để đến xem họ biểu diễn. Dù cho những dòng nhạc đó không còn là xu hướng.</div><div style=\"text-align: justify;\">Ta hãy gạt ra khỏi tâm trí của mình cái định nghĩa cho rằng <em>rock 'n' roll&nbsp;</em>là bất diệt bởi thái độ bất quy hàng độc đáo nơi nó. Thái độ ấy vốn đã tồn tại từ lâu và vẫn đang có mặt khắp các dòng nhạc khác như: <em>jazz, blues, hip-hop, ad infinitum.&nbsp;</em>Thay vào<em>,&nbsp;</em>tôi nghĩ ta nên định nghĩa rock như những phong cách cụ thể thông qua các nhân tố sau:</div><div style=\"text-align: justify;\"><strong>+ Nhạc cụ:&nbsp;</strong>Electric<strong>&nbsp;</strong>guitar, bass guitar, dàn trống, acoustic guitar, piano, giọng chính và giọng bè ( đôi khi còn có cả loại nhạc cụ giao hưởng ).</div><div style=\"text-align: justify;\"><strong>+ Lời hát:&nbsp;</strong>Thường xoay quanh bên các mối quan hệ lãng mạn, hoặc những thay đổi mang tính xã hội - đôi khi là sự khinh mạn với cái thị hiếu của người đi trước về một chủ đề nào đó.</div><div style=\"text-align: justify;\"><strong>+ Nhạc phẩm:&nbsp;</strong>Là<strong>&nbsp;</strong>giai điệu và lời hát - một giai điệu dẫn dắt cùng với ngôn từ xuyên suốt qua các thay đổi hợp âm mà ai cũng có thể chơi trên cây guitar hoặc piano của họ. Những hợp âm cơ bản đều dựa trên nền<em>&nbsp;blues</em> truyền thống của người Mỹ da đen, phối hợp với cách biểu đạt của người hát.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/SGyOaCXr8Lw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Ta không hề thấy phong cách âm nhạc nào vừa mô tả như trên xuất hiện trong xu hướng hiện nay. Vậy bây giờ ta hay nghe loại nhạc nào ? Hãy thử xét qua một vài nhân tố cụ thể trong dòng xu hướng hiện nay:</div><div style=\"text-align: justify;\"><strong>+ Nhạc cụ:&nbsp;</strong>Drum machines, percussion (snaps, hand claps, marimba, clave), synthetic bass, arpeggiators, piano, và những quãng synth sounds ( đôi khi được thay thế bằng guitar ). Khá lạm dụng multitrack, và thường phối hợp cùng hook ( đại loại như mấy đoạn luyến loáy Ohh, Aaa,.. ).</div><div style=\"text-align: justify;\"><strong>+ Lời hát:</strong> Thường xoay quanh bên các mối quan hệ lãng mạn, có pha trộn các yếu tố văn hóa khác như hip hop, club và trải nghiệm tình dục.</div><div style=\"text-align: justify;\"><strong>+ Nhạc phẩm:&nbsp;</strong>Là<strong>&nbsp;</strong>giai điệu, lời hát và một sản phẩm đã được số hóa - một bài nhạc với những ngôn từ được gắn kết thông qua quá trình sản xuất và pha trộn phức tạp. Các hợp âm thường đơn giản nhưng giai điệu thì lại phức tạp.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/PT2_F-1esPk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Tuy <em>rock 'n' roll</em> đã hết thời nhưng không có nghĩa là tính thần thoại và lãng mạn đã chết, hay sự bất quy phục và chủ nghĩa cá nhân đã hết. Nó chỉ thay đổi sang hình dáng và thanh âm khác mà thôi. Ngày mà một ý tưởng mới mẻ lại ra đời, thông qua quá trình miệt mài sáng tạo, cùng với giọng hát bằng cả trái tim, tinh thần con người rồi sẽ lại bay bổng. Và đó cũng là cách mà chúng ta ám chỉ <em>rock 'n' roll</em>.</div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">Tartarus <a href=\"https://www.forbes.com/sites/dannyross1/2017/03/20/rock-n-roll-is-dead-no-really-this-time/#5a10d5974ded\" rel=\"noopener noreferrer\" target=\"_blank\">chuyển ngữ</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14364,"created_at":"2018-07-07T13:10:41.210Z"}