{"_id":4841,"body":"<p><em>Bạn đã từng bao giờ lo lắng vì bạn không biết mình giỏi nghề gì? Bạn luôn nghi ngờ lựa chọn nghề của mình đã phải là tốt nhất hay chưa? Bạn thực sự không muốn làm mãi một nghề nhưng lại ngại nhảy việc liên tục? Bạn hay tự hỏi có vấn đề gì với bạn vậy?</em></p><p>Không, bạn không hề có vấn đề gì cả. Và quan trọng hơn, bạn không cô độc. Bạn và mình là một nhóm, và chúng mình hãy tự tin rằng:</p><ul><li>Chúng mình không giỏi một nghề mà giỏi rất nhiều nghề;</li><li>Chúng mình sẽ phát minh ra được nghề mới khi hoà trộn nhiều nghề;</li><li>Chúng mình học rất nhanh bất cứ cái gì bạn (nghĩ là) thích và hợp;</li><li>Chúng mình thích nghi được với mọi công việc, môi trường;</li><li>Thế giới cần những người như Bạn và Mình!</li></ul><p><strong><em>Vì chúng mình không học Lớp Chuyên, mà học Lớp Chọn! Không chọn thành Chuyên Gia, chúng mình chọn thành Đa Năng.</em></strong></p><p>Xem bài diễn thuyết tuyệt hay của Emilie Wapnick với tiêu đề \"Why some of us don't have one true calling\", khiến mình chợt \"ngộ\" ra câu trả lời cho câu hỏi muôn thuở: <em>Trở thành Chuyên Gia Một Nghề (Specialist) hay trở thành một Chuyên Gia Đa Năng, Tổng Hợp (Generalist)?</em></p><p>Cá nhân mình đã chọn vế sau khi quyết định học Quản Trị Kinh Doanh và không bao giờ hối hận về điều đó đó. Vì thực sự, trong sâu thẳm không phải mình không có khả năng chuyên sâu về một nghề nào đó mà vì mình không muốn chỉ có một nghề. Mình đã từng có thể trở thành kỹ sư máy tính hay chuyên gia tài chính. Nhưng mình đã chọn trở thành một <strong>Người Đa Năng</strong>.</p><p>Khi làm việc nhóm, mình luôn luân chuyển vai trò, lúc làm người đưa ý tưởng, lúc làm người triển khai, lúc làm hỗ trợ nhưng vai trò mình thích làm nhất là Điều Phối. Đó không phải vai trò Lãnh Đạo nhưng khá giống, hay nói đúng hơn là Quân Sư cho Lãnh Đạo và Kết Nối, Hỗ Trợ tất cả những người khác. Đó cũng là vai trò yêu cầu biết rộng hơn là sâu, pha trộn hơn là tập trung, thích nghi hơn là khuôn phép.</p><p>Hiện tại, nếu mọi người hỏi mình làm nghề gì? Câu trả lời là: người chia sẻ, người giảng dạy, người viết, người hỗ trợ, người hoạt động cộng đồng, người bán rau, người khởi nghiệp... rồi cuối cùng mới là người ngân hàng. Mình chọn CIMA thay vì ACCA, CFA hay các chứng chỉ chuyên ngành khác cũng vì lý do CIMA thực sự sinh ra để dành cho những người Đa Năng như mình.</p><p>Tất nhiên, những ai chuyên về một nghề sẽ có khả năng riêng và sẽ tinh thông nghề đó. Nhưng những người không chọn được một nghề nào cho riêng họ vẫn có thể rất thành công. Hay nói cách khác, họ tinh thông <strong>Nghề&nbsp;</strong><strong>Đa Năng</strong>.</p><p>Đừng ngại, đừng lo lắng nếu đến giờ bạn vẫn chưa chọn được một nghề nào cho mình. Vì bạn hoàn toàn không cần phải chọn một nghề nào cả! Hãy chọn làm nhiều nghề! Bạn không sinh ra để phải chỉ làm và mắc kẹt nếu chọn sai ở một nghề mà xã hội, gia đình gây sức ép bạn phải chọn!</p><p><strong><em>Bạn là người Đa Năng! Hãy trở thành người Đa Năng giỏi nhất!</em></strong></p><p><strong><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4sZdcB6bjI8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></strong><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-12T13:46:54.819Z","creator_id":2837,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Không là Chuyên Gia thì hãy là Người Đa Năng","up_point":22}