{"_id":26116,"tags":[{"_id":"5df04643b0e0a4311fa2b5e3","name":"#QUORA"},{"_id":"5d0202798143005aa6394fcf","name":"#FOOD"},{"_id":"5def1fdab4c53065af55998f","name":"#QRVN"}],"up_point":21,"down_point":1,"title":"Món ăn khó nhất một đầu bếp có thể làm là món nào?","body":"<div>Q: Món ăn khó nhất một đầu bếp có thể làm là món nào?</div><div>=====================</div><div>A: Dan Knight, 15 năm kinh nghiệm trong ngành nhà hàng.</div><div>Nguồn: <a href=\"https://qr.ae/TWFfcb\" target=\"_blank\">https://qr.ae/TWFfcb</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figcaption></div></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4997a9b01bb811ea835ab3cf52bc9f15.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Turducken là món ăn được kết hợp giữa turkey-duck-chicken (gà tây- vịt- gà). Đó là một món ăn 3 trong 1, gồm một con gà nhỏ được nhét đầy cơm, sau đó nhét vào một con vịt, rồi lại nhét tất cả vào một con gà tây rồi đem nướng</figcaption></figure></div><div>Nó phụ thuộc vào trình độ tay nghề của anh ấy/cô ấy. Tuy là một đầu bếp, nhưng liệu tôi có nấu được món Turducken không? (T/N: Turducken là món ăn được kết hợp giữa turkey-duck-chicken (gà tây- vịt- gà). Đó là một món ăn 3 trong 1, gồm một con gà nhỏ được nhét đầy cơm, sau đó nhét vào một con vịt, rồi lại nhét tất cả vào một con gà tây rồi đem nướng) Không, tôi không thể làm được món đó.</div><div><br></div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91d5bb501bb711eaa2607187a4e5bf71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fugu - Cá nóc</figcaption></figure></div><div>Thậm chí đối với những đầu bếp tay nghề cao nhất, Fugu (cá nóc) cũng nằm ở vị trí khá cao trong danh sách những món khó chế biến nhất. Fugu (theo lời giải thích của The Simpsons) là một thứ sơn hào hải vị của ẩm thực Nhật Bản, còn được biết đến là cá nóc (blowfish). Nó độc đến nỗi chỉ một sai lầm nhỏ trong lúc chuẩn bị cũng có thể dẫn đến tử vong. Ruột, trứng và gan của cá nóc chứa chất kịch độc tên là tetrodotoxin, độc hơn xyanua gấp 1200 lần. Nó độc đến mức chỉ cần một lượng nhỏ như đầu đinh ghim cũng đủ làm chết người, và chất độc từ 1 con cá nóc có thể giết chết 30 người.</div><div>Không thể có nhiều đầu bếp có khuynh hướng muốn giết khách hàng một cách dễ dàng như vậy được. Đương nhiên, chính vì bản chất của con người, nên cá nóc là một thứ cao lương mỹ vị được tìm kiếm rất nhiều. Kể từ năm 1958, đầu bếp chế biến Fugu bắt buộc phải có giấy phép. Để được cấp giấy phép, họ phải dành ra 2-3 năm luyện tập và chế biến hàng trăm con cá nóc. Chi phí không hề rẻ chút nào.</div><div>Nhưng đây là những gì bạn nhận được sau đó.</div><div>Đây là Fugu sashimi. Ngay cả cách trình bày món ăn cũng rất khó để thuần thục</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bdedaa01bb711eab3b4330957ae0673.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Fugu sashimi</figcaption></figure></div><div>=================</div><div>A: Rajan Bhavnani, kỹ sư hóa sinh đam mê ẩm thực.</div><div>Nguồn: <a href=\"https://qr.ae/TWHXBW\" target=\"_blank\">https://qr.ae/TWHXBW</a></div><div>Hai món dưới đây được biết đến là những bài kiểm tra khó nhằn nhất trong các lớp nấu ăn.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a53301d01bb711ea835ab3cf52bc9f15.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0c447c01bb711ea8329b30a9fcfee6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Đúng rồi đấy, những món mà bạn có thể tự nấu ở nhà vô số lần rồi.</div><div>Tại sao lại là súp và trứng? Chế biến chúng vô cùng đơn giản, đó là lý do vì sao chúng lại khó như vậy.</div><div>Không có cách nào để che đậy các lỗi sai hoặc các bước bị lược bỏ. Không có cách nào để bào chữa và cũng chẳng có thành phần nào để lấp liếm. Chỉ có một cách duy nhất để chế biến chính xác những món này, đồng thời có hàng triệu cách khác để làm nó hỏng bét mà không thể cứu vãn.</div><div>Bạn có thể nghĩ rằng “mấy món này tôi nấu suốt mà”, nhưng thực ra mọi người không thực sự nấu những món này ngay từ đầu (súp đóng hộp không được tính là “nấu ăn”), và hầu hết mọi người chế biến trứng tại nhà bằng một phương pháp “kinh hoàng”</div><div>Nếu quả trứng luộc của bạn trông như thế này&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca9f63f01bb711eab3c17f779aa018e9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có nghĩa là bạn đã làm sai cách.</div><div>Trứng luộc đúng kiểu phải như thế này</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d17b86401bb711ea8b6f2153c12226b6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ trên xuống dưới theo thứ tự: Luộc kỹ, luộc mềm, và luộc lòng đào (hard boiled, soft boiled, and runny-soft boiled)</div><div>Vòng tròn nhỏ màu xám/xanh bao quanh lòng đỏ có nghĩa là bạn đã nấu nó quá kỹ và làm lòng đỏ bị khô hơn so với tiêu chuẩn.</div><div>Nấu trứng chín một cách hoàn hảo rất khó… Hầu hết mọi người không biết trứng nấu đúng cách trông như thế nào hay có vị ra làm sao, vậy nên họ không nhận ra khi nấu sai cách.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>PS: Vì tôi phải trả lời mấy bình luận…</div><div>1. Trứng có nghĩa là các món trứng nói chung, không phải chỉ có trứng luộc. Các đầu bếp dùng món trứng chế biến theo những cách khác nhau để làm thước đo. Gordon Ramsey yêu cầu đầu bếp mới chế biến món trứng bác, Wolfgang Puck và Thomas Keller lại chuộng món trứng ốp la hơn, v..v.. Tôi kể trứng luộc như là một ví dụ bởi vì khi nhìn vào bộ mặt của món ăn có thể thấy nó bị nấu quá lửa, chính là cái vòng nhỏ màu xám/xanh bao quanh lòng đỏ.</div><div>2. Không, cách luộc trứng chính xác không bắt buộc phải “mềm” hay “lòng đào” hay “chưa chín”. Trứng luộc đúng cách có thể “chín kỹ”, nghĩa là nó cô đặc hoàn toàn (chứ không có phần lòng đào bên trong). Chỉ là rất khó để nấu “chín kỹ” mà không vô tình nấu nó quá lửa. Hầu hết khi nấu tại gia/ hoặc nhà hàng không có đủ kiến thức, kỹ năng và thời gian để đòi hỏi nấu trứng đúng cách. Hệ quả là một số người bắt đầu kết luận một cách sai lầm rằng trứng phải được nấu cho đến khi xuất hiện cái vòng màu xám để chứng tỏ đã “chín kỹ”. Tuy nhiên, sự thật vẫn là sự thật.</div><div>Giống như bít-tết, trứng cũng có thể được nấu chính xác theo những mức độ khác nhau. Nếu bạn thích bít tết chín hẳn (well done) hay trứng luộc chín kỹ (hard boiled) cũng được. Không có gì sai cả và đó hoàn toàn là một yêu cầu hợp tình hợp lý. Tuy nhiên, một đống tro tàn không giống một miếng bít tết chín hẳn, cũng giống như quả trứng luộc với vòng tròn xám không phải là quả trứng luộc chín kỹ.</div><div>3. Vì có vài người đề nghị, nên tôi đã bắt đầu hấp quả trứng “luộc” của mình. Tôi thấy đó là một quá trình phù hợp hơn và dễ tha thứ hơn và ít tốn công sức hơn nữa.</div><div>Tôi sử dụng công thức này làm nền và biến tấu một chút theo nhu cầu:</div><div><a href=\"https://www.seriouseats.com/recipes/2009/10/perfect-boiled-eggs-recipe.html\" target=\"_blank\">https://www.seriouseats.com/recipes/2009/10/perfect-boiled-eggs-recipe.html</a></div><div>Tôi đã thử qua nhiều cách và hài lòng với công thức này:</div><div><a href=\"https://www.seriouseats.com/2014/05/the-secrets-to-peeling-hard-boiled-eggs.html\" target=\"_blank\">https://www.seriouseats.com/2014/05/the-secrets-to-peeling-hard-boiled-eggs.html</a></div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":42255,"created_at":"2019-12-11T01:46:46.860Z"}