{"_id":8740,"title":"Exposition- Việc giải thích, đưa ra thông tin trên phim dần trở nên phiền phức","body":"<div style=\"text-align: justify;\">Exposition, hay cảnh giải thích là một trong những cách tối ưu nhất để có thể giúp cho khán giả có được thêm những thông tin xung quanh hay thậm chí trực tiếp về câu chuyện lẫn nhân vật trên phim để khán giả có thể đào sâu vào tình tiết hơn... Tuy nhiên exposition ngày nay đã trở thành một cái gai của khá nhiều người thật sự đam mê điện ảnh và tạo nên một xu hướng làm phim lẫn những người xem phim vô cùng hời hợt.</div><div><figure class=\"aligncenter\"><img src=\"https://gideonsway.files.wordpress.com/2016/02/expositionwordle.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Note: Bài viết thể hiện quan điểm lẫn kinh nghiệm cá nhân đã gặp phải, không hề nhắm đến việc công kích các cá thể nào, mà chỉ muốn thể hiện tâm lý của một người mê điện ảnh.</div><div style=\"text-align: justify;\">Vừa nhìn phần đầu thì có lẽ các bạn cho rằng tôi sẽ chỉ trích việc làm phim có exposition đến cùng phải không? Thật ra không hẳn. Exposition là một quá trình mà gần như bất cứ một phim nào cũng cần phải có thời buổi hiện đại để có phần tiết kiệm thời lượng. Có những cách exposition đến ngày nay đã trở thành huyền thoại, như cái màn hình chạy chữ nghiêng màu vàng trên nền sao ngay sau dòng \" A long time ago in a galaxy far, far away...\" của Star Wars cho chúng ta một đoạn đọc ngắn thôi nhưng cực đủ để ta biết việc gì đã xảy ra tạo nên bối cảnh phim; hoặc đôi khi là những đoạn độc thoại rất deep của nhân vật chính để trước mắt hiểu rằng nhân vật của chúng ta đã trải qua điều gì làm anh như thế này, và để xem câu chuyện phim là trước hay sau khi anh ta \"có nạn.\" Cái quan trọng ở đây là cách thực hiện chúng như thế nào.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://kaitlinbevis.files.wordpress.com/2015/12/plot1.png?w=676\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Công thức làm một tác phẩm điện&nbsp;ảnh</figcaption></figure></div><div style=\"text-align: justify;\">Hãy tưởng tượng thế này, bạn đang xem một cảnh mới bắt đầu của phim, phim lia lên gương mặt của một diễn viên, hay một nhóm hội nào đó và bạn tự hỏi \"Hừm, đây là ai tên gì nhỉ?\" và cảnh tiếp theo khá thường xuyên sẽ là exposition. Tuy nhiên cách để làm điều đó thì lại là một vấn đề khá lớn lao khi nó có thể cực kỳ thông minh, thậm chí cực sáng tạo hay là lười đến vô duyên (Và ngày nay nó thường rơi vào trường hợp thứ 2)... Để tôi thử cho bạn 2 ví dụ:</div><div style=\"text-align: justify;\">- Trong Twilight (urggghhhhh) thì còn ai nhớ cảnh Kendra Hendrick kể hết về cả nhà Cullen cho nữ diễn viên có khuôn mặt biểu cảm nhất Hollywood Kristen Stewart không? Nó dài dòng, nó lê thê, nó chán và dường như Kendra chỉ biết sử dụng chừng 5 từ miêu tả lặp đi lặp lại... vâng ai cũng biết gia đình này kỳ quá rồi, biết họ ở chung rồi... \"They are together as in...together... They don't look alike and they stay together, so weird\".... Thật hả mụ?</div><div style=\"text-align: justify;\">- Trong Rear Windows của Alfred Hitchcock lừng danh, chúng ta sẽ được xem một cảnh quay 1 take duy nhất như sau: chiếu mặt James Stewart, chiếu xuống chân của anh bị gãy và cục bột ghi tên nhân vật là Jefferies, lia qua một cái camera bị vỡ, chiếu lên những tấm hình chụp khá đẹp (nhưng ngay tại chỗ camera vỡ là hình ảnh một vụ lật xe trong một cuộc đua) và sau đó lia qua những âm bản, những camera hiện dại hơn và cuốn tạp chí có hinh Grace Kelly. Suy luận tẹo: anh ta tên Jeff, anh ta là 1 nhiếp ảnh gia nổi tiếng, thành công nhưng anh ta mới bị tông xe gãy chân; và tấm hình làm anh nổi tiếng là tấm chụp cho Grace Kelly có vẻ là một người quyền quý, có địa vị.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/ac/c2/45/acc2459a9acc6daef27305bab913a018.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một cảnh kể về Luca Brasi rất mang tính exposition ngay đầu phim Godfather</figcaption></figure></div><div style=\"text-align: justify;\">Nếu là tôi đi xem phim, tôi vẫn sẽ cần những thứ như ví dụ thứ 2 hơn. Nhiệm vụ của điện ảnh vẫn là đưa ra những hình ảnh, là đưa ra cho chúng ta xem những tình tiết, cách diễn xuất để đưa đẩy cao trào của câu chuyện đi lên, những exposition chỉ đưa ra để giúp chúng ta có thêm nền tảng về nhân vật chứ không hẳn là điều chính cần phải thật sự có. Cũng có thể do tôi là một người thích xem visual story telling- kể chuyện bằng hình ảnh nên tôi cực kỳ trân trọng những phim có thể làm được việc đó. Nếu như để tôi phải ngồi nghe/đọc hết một đống thông tin ra thì, có lẽ một cuốn sách sẽ phù hợp hơn là một bộ phim.</div><div style=\"text-align: justify;\">Tuy nhiên thì cũng không phải cảnh kể chuyện nào cũng là tồi tệ, ví như cảnh Quint kể về chiếc Indianapolis trong Jaw nay đã trở thành huyền thoại, nhưng như tôi đã nói vấn đề của tôi không phải là exposition, mà là cách thực hiện chúng như thế nào để không \"phản cảm\". Có một sự thật là dần dần exposition đang trở thành kiểu như là \"coi thường khán giả\" của rất nhiều phim, cho rằng khán giả không thể hiểu được những gì ẩn ngầm sâu nên phải cứ cho nhân vật luyên thuyên nói hết cả ra tâm tư tình cảm, suy nghĩ thì khán giả mới \"cảm chung\" được hay sao ấy. Không ít lần xem những bài của các youtuber có tiếng trong việc review phim, mỗi khi nhắc đến exposition họ đều tỏ ra khá bực bội kiểu như \"Bọn này không có ngu\" hoặc \"Họ nghĩ chắc khán giả không thể tự xâu chuỗi tình tiết hay sao&nbsp;ấy?\"</div><div style=\"text-align: justify;\">Thêm một ví dụ cho thấy sự...phản cảm của exposition khi nói huỵch toẹt hết tất cả ra.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/736x/81/a6/e1/81a6e1427f9bd6d258f0ca4c647c5366--star-wars-revenge-of-the-sith-clone-wars.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ok, ok, biết 2 người yêu nhau rồi...</figcaption></figure></div><div style=\"text-align: justify;\">- Trong Star Wars: Attack of the clones, khi Anakin và Padmé bị bắt, chuẩn bị đem ra \"xử\" thì cô cuối cùng đã thổ lộ tình cảm với một cậu trai nhỏ tuổi hơn mình và có một sự ám ảnh khá là...ghê rợn về bản thân thế này với một giọng monotone và đúng kiểu trên trời rơi xuống \"I truly, deeply, love you\" mà khó lòng gây một cảm xúc nào cả... Hay trong Revenge of the Sith Anakin đứng nhìn vợ rồi nói \"Hôm nay em đẹp quá\"- \"Em được vậy là do em được yêu quá đấy\"- \"Không, là vì anh quá yêu em\"; hoặc khi Anakin phản lại Jedi thì Padmé cũng la toáng lên \"Anh làm em cảm thấy tan nát quá.\"... Cảm thấy chúng rất là vô duyên, thừa thãi.</div><div style=\"text-align: justify;\">&nbsp;Tuy nhiên ngay chính trong cả 2 phim đó cũng có 2 cảnh các diễn viên gần như chẳng cần dùng một lời thoại nào cũng đủ để thể hiện được sức nặng của cảnh đấy và tâm lý nhân vật:&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://starwarsanon.files.wordpress.com/2014/09/anakin-killing-sandpeople.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Attack of the clones khi mẹ Anakin chết thì cậu ta để Phần tối chiếm lấy lý trí và giết hết bọn Sand people, tạo tiền đề cho Darth Vader lừng danh sau này(Well cho đến khi cậu ta mở miệng ra than vãn và exposition quá đáng)... Ở Revenge of the Sith thì cảnh khi Anakin đứng ở xa nhìn về hướng nhà theo kiểu đấu tranh tư tưởng, còn Padmé mang linh tính âu lo và nhìn về hướng Anakin đã cho chúng ta trải qua vài chục giây vô cùng ấn tượng và cả nặng tim. Phải chi ở những cảnh khác đều như vầy cũng đỡ.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/n6lDG-bP3zg/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giải thích lỗ sâu khá sáng tạo</figcaption></figure></div><div style=\"text-align: justify;\">Những người xem như tôi thật sự không muốn nghe kể, không muốn nghe nói, chúng tôi muốn được thấy, muốn được dẫn dắt thật sự chứ không phải bị đập vào mặt một đống thông tin khổng lồ bằng cách nói lướt qua loa... Thế nhưng đó lại chỉ là vấn đề của chúng tôi. Việc làm phim như vậy đã dần tạo ra rất nhiều những người xem lười biếng với diễn tiến của phim, thậm chí nói hơi nặng là không động não theo nếu như phim không nói rành mạh từng câu từng chữ về sự việc đang diễn ra. Vì thật lòng mà nói có khá nhiều lượng khán giả khi đi xem phim khá là... mất tập trung (tôi đã nói giảm nói tránh hết cỡ) để nếu như phim không nói huỵch toẹt (thậm chí nói đi nói lại) thì có khi họ còn chẳng nhớ trước sau được bao nhiêu và sau đó sẽ khá là nhiều tiếng \"Ủa, là sao?\" diễn ra... Bỗng dưng tôi lại nhớ cái ngày mình đi xem Interstellar và Inferno để mà nghe những câu ấy xì xầm dần lan rộng khắp cả rạp (Mà may là 2 phim đấy exposition về khoa học và lịch sử khá nhiều đấy)</div><div style=\"text-align: justify;\">Thật sự vẫn không mong điều này sẽ lại tiếp tục diễn ra, vì nó sẽ làm giảm đi sự sâu sắc của những bộ phim, dẫu cho ý đồ chính của phim ấy chỉ là để giải trí đi chăng nữa. Vẫn lại mong được thấy những phim hiện đại phối hợp nhuần nhuyễn và sáng tạo exposition thành những cách kể sáng tạo hơn chứ không phải lười biếng nhét một đống thông tin như thế rồi thôi bắt khán giả tự nhớ. Mong rằng những đạo diễn, nhà sản xuất và biên kịch sẽ luôn nhớ mục đích chính của điện ảnh là gì để có thể tạo ra một thế hệ mới có thể xem phim thật sự sâu sắc bằng việc chăm chút cho các tác phẩm nghệ thuật của mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-08-06T13:26:27.821Z","down_point":0,"up_point":24,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}]}