{"_id":12295,"title":"Động cơ vĩnh cửu","body":"<div>Người ta thường nói đến “động cơ vĩnh cứu”, “chuyển động vĩnh cửu” theo cả nghĩa đen lẫn nghĩa bóng, nhưng không phải ai cũng biết rõ, đúng ra phải hiểu những câu đó như thế nào. Động cơ vĩnh cửu, đó là một cái máy tưởng tượng ra mà tự nó chuyển động không ngừng, ngoài ra còn thực hiện được một công hữu ích nào đó (nâng quả nặng. lên cao chẳng hạn). Một cái máy như thể thì không ai có thể chế tạo được mặc dầu người ta đã cố gắng sáng tác ra nó từ lâu. Vì những cố gắng đó đều vô hiệu quả nên người ta đã đi đến khẳng định dứt khoát răng không thể có được động cơ vĩnh cửu và lập ra định luật bảo toàn năng lượng là một định luật cơ sở của khoa học hiện đại. Còn nói đến chuyển động vĩnh cứu thì ta hiểu là một chuyển động không ngừng mà không có thực hiện công.</div><div>&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70d563c0266711e8959c0f6fc65b6f5c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Hình 1 vẽ một cái máy tự chuyển động mà đôi khi ngày nay vẫn còn được những kẻ cuồng tin đáng tin vào cái ý nghĩ đó đưa ra. Ở mép bánh xe có gắn những thanh cứng, đầu mang những quả nặng. Ở mỗi vị trí của bánh xe những quả nặng ở phía bên phải của nó đều nằm xa tâm hơn những quả nặng ở phía bên trái ; thành ra nữa bên phải bao giờ cũng chiếm ưu thế hơn nửa bên trái và do đó mà bắt bánh xe quay. Vậy bánh xe phải quay vĩnh cửu, ít nhất cũng phải tới khi trục nó gãy hỏng mới thôi. Đó là ý nghĩ của nhà phát minh. Tuy nhiên, nếu chế tạo một động cơ như thế thì nó sẽ không thể quay được. Vậy thì tại sao sự tính toán của nhà phát minh không đúng ?</div><div>Lí do là : mặc dầu các quả nặng ở phía bên phải bao giờ cũng nằm xa tâm hơn, nhưng thế nào cũng có vị trí mà số quả nặng bên phải ít hơn số quả nặng bên trái. Bạn hãy xem hình 44 : bên phải có cả thảy 4 quả nặng, mà bên trái lại có những 8. Ta thấy rằng cả hệ thống sẽ cân bằng : dĩ nhiên là bánh xe không quay được mà sau khi lắc lư vài cái thì dừng lại ở vị trí ấy….</div><div>Bây giờ người ta cũng chứng minh chắc chắn rằng không thể chế tạo được một cái máy tự chuyển động vĩnh cửu mà lại còn thực hiện được một công nào đó. Lao vào &nbsp;nghiên cứu vấn đề ấy cũng chỉ hoài công. Trước đây, nhất là vào thời trung cổ, người ta đã suy nghĩ nát óc một cách vô ích vào việc giải quyết vấn đề đó và đã tiêu phí biết bao nhiêu thời gian và công sức để sáng chế “động cơ vĩnh cửu” (theo tiếng latin là perpetuum mobile). Việc phát minh được một động cơ như thế đã hấp dẫn hơn cả việc chế được vàng từ những kim loại rẻ tiền.</div><div>Người ta đã nghĩ ra hàng trăm “động cơ vĩnh cửu”, nhưng chẳng cái nào chạy cả. Tròng trường hợp nào nhà phát minh cũng bỏ sót một chi tiết nào đó làm tan vỡ cả dự án của mình giống như ví dụ vừa đưa ra ở trên.</div><div>Đây, lại một mẫu động cơ vĩnh cửu ảo tưởng nữa: một bánh xe có những viên bi nặng lăn ở bên trong nó. Người phát mình tưởng tượng rằng các viên bi ở một phía bánh xe bao giờ cũng ở gần mép bánh xe hơn, do trọng lượng của mình, sẽ bắt bánh xe quay.</div><div>&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90f7b540266711e8927b234cb266aa0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dĩ nhiên hiện tượng sẽ không như thế, lí do thì cũng giống như trường hợp bánh xe ở h.1. Thế mà ở một tỉnh bên Mĩ người ta đã chế ra một cái bánh xe khổng lồ đúng như thế để dùng vào việc quảng cáo nhằm lôi cuốn sự chú ý của công chúng tới cửa hàng cà-phê . Dĩ nhiên cái “động cơ vĩnh cửu” ấy đã chạy được nhờ một cái máy phụ bên ngoài, che giấu một cách khéo léo, mặc dầu khán giả vẫn tưởng rằng hành xe quay được là nhờ những quả cầu nặng lăn trong các rãnh bánh xe. Những động cơ vĩnh cửu ảo tưởng khác, có thời kì được dùng ở các quầy hàng bán đồng hồ để lôi cuốn sự chú ý của công chúng, cũng thuộc loai như thế : cái nào cũng chạy nhờ dòng điện cả.</div><div>Có lần, một chiếc ‘động cơ vĩnh cửu” dùng làm quảng cáo đã làm tôi rất đỗi lúng túng Những công nhân học việc của&nbsp;tôi đã bị “choáng” lên trước cái động cơ ấy, họ chẳng thiết gì nghe tôi chúng mình rằng không thể có động cơ vĩnh cửu như thể được. Trông những quả cầu lăn làm quay bánh xe và đươc bánh xe đưa lên cao họ tin hơn những lí luận của tôi nhiều ; họ khăng khăng không chịu tin rằng phép màu nhiệm cơ học ảo tưởng kia hoạt động được chẳng qua là nhờ ở dòng điện của mạng điện thành phố.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a35e18a0266711e89b51efa77f93b30e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Cũng may cho tôi là thời kì đó những ngày nghỉ không có điện. Biết vậy tôi liên khuyên họ đến thăm các quầy hàng vào những ngày đó. Khi họ đi xem về tôi liền hỏi :</div><div>-Thẽ nào, các anh thấy động cơ ra sao ?</div><div>-Chẳng thấy gì cả – họ ngượng ngùng trả lời tôi — Người ta đã lấy giấy báo che nó đi mất rồi..</div><div>Định luật bảo toàn năng lượng lại thu phục được lòng tin của họ.</div><div>(Còn tiếp..)</div><div>- VẬT LÝ VUI/Tác giả IA.PERELMAN / Dịch giả Phan Tất Đắc -</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":14501,"created_at":"2018-03-13T02:41:14.612Z","down_point":1,"up_point":29,"tags":[{"_id":"582c132c6dc39c3d02dde2eb","name":"vật lý"}]}