{"_id":7303,"body":"<div><strong><em>\" Chúng ta không phải là những con người có trải nghiệm tâm linh; mà chúng ta là những thực thể tâm linh có trải nghiệm về con người\".</em></strong></div><div style=\"text-align: right;\">- &nbsp;Teilhard de Chardin -<br><figure class=\"aligncenter\"><img src=\"http://izquotes.com/quotes-pictures/quote-we-are-not-human-beings-having-a-spiritual-experience-we-are-spiritual-beings-having-a-human-pierre-teilhard-de-chardin-271755.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản thân bạn có phải là một thực thể tâm linh hay không?</div><div>Rất nhiều người hiểu nhầm giữa tâm linh và tôn giáo, dù cho hai khái niệm này vô cùng khác nhau. Nếu bạn chưa hiểu, hãy thử lên google tìm kiếm xem hai khái niệm đó khác nhau như thế nào?</div><div>Tâm linh có thể hiểu đơn giản đó là: Tâm trí và linh hồn.</div><div>Tôn giáo là phương thức con người đi đến tâm linh dựa trên những giáo lý hay ta vẫn còn hay gọi là đức tin.</div><div>Nếu hiểu theo định nghĩa tâm linh như vậy thì con người chính là một thực thể tâm linh. Thế nên có thể nói dù bạn có theo một tôn giáo nào hay không? thì bạn vẫn đang có trải nghiệm tâm linh ở mức độ tâm trí, thế nhưng bạn có thể chưa biết rõ mà thôi. Sau đây mình xin đưa ra mỗi vài quan điểm của các guru hay nhà khoa học, ứng dụng tâm linh để phát triển con người như thế nào?</div><div><strong><em>1. Tâm trí</em></strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Nếu bạn đã từng đọc cuốn sách \" The Secret \" hay xem bộ phim này thì có một công thức được đưa ra rất nhiều lần đó là \" Suy nghĩ-Hành động-Trở thành\" có thể nói nguồn sức mạnh xuất phát từ tâm trí của con người. Tư tưởng tích cực có năng lượng rất lớn, tư tưởng tiêu cực còn có sức mạnh lớn hơn gấp nhiều lần nữa. Bạn thấy điều này đúng không? Tôi tin chắc rằng bạn cũng đã có trải nghiệm về hai luồng suy nghĩ này. Còn nếu không bạn thử xem bộ phim hoạt hình người lớn \" Inside Out\" &nbsp;đó là phim rất thú vị về những trải nghiệm cảm xúc trong tâm trí.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hay Osho (được thiên hạ gọi là guru sex) cũng đưa ra một ý kiến, sự buông bỏ phải suốt phát từ cấp độ tâm trí; từ bỏ những thứ ngoài thân thì dễ thế nhưng từ bỏ từ tâm trí mới khó, điều đó đòi hỏi cá thể muốn từ bỏ phải hiểu rõ đối tượng cần từ bỏ thì mới có thể giúp tâm trí rũ bỏ. <strong><em>Một ví dụ khá thú vị về nhà tâm lý, thôi miên trị liệu Milton Hyland Erickson khi vào tham một trại tâm thần để trị cho một vài bệnh nhân trong này, trong đó có một trường hợp có một anh chàng cứ nhận mình là Chúa Jesus; thế là ông bảo người trong viện hãy làm một cây thập giá, đem vào phòng anh ta và bảo: \"Chúa Jesus phải chịu chết trên cây thập giá\" , thế là anh ta liền khỏi bệnh.&nbsp;</em></strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hay một tác giả khác là Swami Amar Jyoti trong tác phẩm được Nguyên Phong dịch là Bên Rặng Tuyết Sơn có nói ý rằng: Tức giận là vô cùng nguy hiểm, chúng tạo ra những ấn tượng xấu để lại trong tiềm thức, ảnh hưởng đến tâm trí rất nhiều. Nếu như kiềm chế, điều đo giống như trong tâm trí bạn đang tạo ra một nguồn sức mạnh khác để đối đầu với tức giận điều này tạo nên cuộc chiến tâm trí, mà dù bê nào thắng thì tâm trí bạn đều bị xáo động...... Chỉ có yêu thương mới có thể giúp trị được tức giận, khi ta yêu thương ta không thể tức giận.</div><div><em><strong>2. Linh hồn</strong></em></div><div>&nbsp;Theo Kito Giáo thì Thiên Đường là gì?</div><div>Là \" trạng thái\" hạnh phúc trong Thượng Đế. Thiên đường không phải là một nơi nào đó, thế nên Thiên Đường nằm trong chính mỗi con người mà thôi. Hay trong Phật Giáo được gọi là cõi Niết Bàn, còn được gọi Karma trong Ấn Độ Giáo.&nbsp;</div><div>Thế theo tôn linh con người được phát triển như thế nào?</div><div><strong>Bốn mối tương quan&nbsp;</strong></div><div>- Với chính mình.</div><div>- Với thiên nhiên, vạn vật.</div><div>- Tương quan với người khác ( xã hội).</div><div>- Tương quan với Thượng đế.</div><div><strong>Các chặng đường phát triển</strong></div><div><strong>- Thanh luyện-Người mới bắt đầu:</strong> Thay đổi cuộc sống</div><div>&nbsp;Sự thay đổi này ảnh hưởng tới toàn bộ đời sống của một người và làm cho người ấy phải thay đổi. Thay đổi lối nhìn về thế giới và về người khác, trong cách hành xử, hành động và quyết định của mình. Hành trình này mau hay chậm tuỳ mỗi người.</div><div><strong><em>- Soi sáng-Người tiến triển</em></strong>: Phát triển niềm tin và nhân đức.</div><div>Dần dần xuất hiện các nhân đức trụ : dũng cảm, khôn ngoan, công bằng và tiết độ cho phép đối diện với các hoàn cảnh khó khăn, để đưa ra các quyết định đúng, ngay cả khi gặp đau khổ.</div><div><strong>- Kết hợp-Người hoàn hảo</strong>: Từ bỏ cái tôi</div><div>Đây chưa phải là trang thái có thể kết hợp được với Thượng đế, nhưng con người sống với thái độ từ bỏ cái tôi, Các bản ngã trong con người, sống thanh cao, yêu thương, chia sẻ.</div><div><strong><em>3. Lễ nghi</em></strong></div><div>Tũy mỗi tôn giáo sẽ có những lễ nghi hay nghi thức khác khác nhau thế nhưng lễ nghi là một phần của cuộc sống và tôn giáo giúp ta phát triển được trí tuệ tâm linh.</div><div>&nbsp; &nbsp;<em><strong>Lễ nghi trong cuộc sống:</strong></em>&nbsp; Tác gia Ernest Miller Hemingway đã có những nghi thức rất thú vị trước khi bắt đầu những con chữ của mình. Ông thường chuẩn bị cho mình ly trà, chọn một thời gian cố định, không gian yên tĩnh để sáng tác những câu chuyện để đời cho mọi người. Hay trong NLP được gọi là NEO cảm xúc.&nbsp;</div><div>Lễ tốt nghiệp, cưới hỏi, tân gia .... cũng được gọi là một nghi lễ.</div><div>&nbsp; <strong><em>Lễ nghi tôn giáo:&nbsp;</em></strong>Bạn có thấy một số tôn giáo trước bữa ăn họ thường cầm tay nhau và cầu nguyện, dâng lời tạ ơn không? Đó gọi là lễ nghĩ, và còn rất nhiều lễ nghi khác nữa.&nbsp;</div><div>Thế lễ nghi giúp ích được gì?&nbsp;</div><div><em><strong><u>Tạo cảm xúc tích cực</u></strong></em>: Bạn thấy thế nào khi mà bạn được thổi nến trong ngày sinh nhật của mình, ngày mà bạn trao nhẫn cho cô gái bạn lấy làm vợ.</div><div><u><em><strong>Tạo dựng sáng tạo:</strong></em></u> Bạn có thể nên được như &nbsp;Hemingway không? Không. Khi đặt vào các nghi thức bạn sẽ có cảm giác tĩnh tâm, lắng đọng, minh mẫn từ đó khơi nguồn sáng tạo từ tâm.</div><div><strong>4. Kết luận</strong></div><div>Tôn giáo hướng ta đến điều tốt lành qua các giáo lý riêng, chứ không phải là đem ra phân tích tìm ra điểm yếu rồi đem phán xét, chê bai. Hãy sống đạo.</div><div>Dù bạn có theo một tôn giáo nào hay không, thì bạn là một thực thể tâm linh là tâm trí của bạn. Bạn có thể tự trải nghiệm mà không cần sự trợ giúp từ tôn giáo, thế nhưng bạn hãy như chân lý chỉ có một chỉ có cách giải thích khác nhau.</div><div>© Tự Mình Ăn SOUP</div><div>Có thể bạn quan tâm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Song-nhu-mot-ban-the-Roi-sao-nua-5kl\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sống như một bản thể! Rồi sao nữa?</strong><br><em class=\"markup-em\">Bài viết gửi bởi IrisKim trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Song-nhu-mot-ban-the-Roi-sao-nua-5kl\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/346d1ed0162f11e7ae28b9f83783eb34.jpg);\"></a></div></div><div>2. <a href=\"https://spiderum.com/bai-dang/IREAD-Thuc-tinh-thuc-tinh-di-Anthony-de-MelloSJ-4mf\" target=\"_blank\">https://spiderum.com/bai-dang/IREAD-Thuc-tinh-thuc-tinh-di-Anthony-de-MelloSJ-4mf</a>&nbsp;</div><div>[Tham khảo]</div><div>1. Sức mạnh trí tuệ tâm linh - Tony Buzan</div><div>2. Bạn là lời Cứu độ - Nguyễn Ngọc Sơn</div><div>3. Sáng tạo - Bừng cháy sức mạnh bên trong -&nbsp;Osho</div><div>4. Bên rặng tuyết sơn - Swami Amar Jyoti</div><div>5. Suyt Trinh&nbsp;SJ</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-31T16:36:53.992Z","creator_id":3003,"down_point":-1,"tags":[{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"582c132c6dc39c3d02dde2f1","name":"bí ẩn"}],"title":"Phát triển trí tuệ trên đường tâm linh","up_point":25}