{"_id":20744,"tags":[{"_id":"5c6b4d1ebe234e587666d42b","name":"NEW YORK"},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59a29cadb276e244cdcf1955","name":"MỸ"}],"up_point":24,"down_point":1,"title":"5 điều cần biết khi học ở New York","body":"<div>Đã sống, học và đi làm ở khu vực New York hơn 7 năm, mình có thể nói mình đã coi đó là ngôi nhà thứ 2 của mình. Sắp tới mình biết sẽ có rất nhiều bạn đặt bước chân đầu tiên trong con đường du học của mình tại đây, nên mình muốn chia sẻ một số kinh nghiệm cũng như lời khuyên cho các bạn. Trong bài viết mình sẽ gọi thành phố New York là NYC (New York City) để phân biệt với bang New York các bạn nhé.</div><hr><h2>1. Địa điểm</h2><div>Phần lớn thời gian khi người quen hay bạn bè của mình (kể cả người Mỹ) mà không sống ở NYC nói về NYC, thực ra họ đang nghĩ đến Manhattan - quận (borough) trung tâm của NYC, nơi có những địa điểm du lịch nổi tiếng như Times Square, Central Park, Empire State Building, Statue of Liberty, etc. Nhưng như các bạn Google thì sẽ thấy, NYC thực ra có 5 quận: Manhattan, Bronx, Queens, Brooklyn & Staten Island.</div><div>Manhattan nổi tiếng và là bộ mặt của NYC là có lý do của nó. Các công ty lớn đều có trụ sở hoặc văn phòng ở đây. Hai trường đại học danh tiếng - Columbia và NYU - đều ở đây. Các danh lam thắng cảnh đông khách du lịch đều ở đây. Các quán ăn ngon nhất, sành điệu nhất, xa xỉ nhất đều ở đây. Các hoạt động vui chơi giải trí nhộn nhịp đều có thể tìm thấy ở đây. Khi người ta nói NYC là thành phố không ngủ, họ đang nói đến Manhattan. Khi mọi người nói “Tối nay vào city đi chơi không?”, họ đang nói đến Manhattan.&nbsp;</div><div>Tuy nhiên, khi bạn đi học ở NYC, cho dù là bạn học trường nào, thì có nhiều khả năng là bạn sẽ không sống trong Manhattan. Đơn giản là vì chi phí ăn ở trong đó quá. ĐẮT. (Nếu bạn có điều kiện chi trả để sống trong Manhattan khi vẫn còn đang đi học, chúc mừng bạn. Hãy tận dụng cơ hội này để hưởng thụ. Đừng hỏi vì sao các du học sinh khác có thể sẽ GATO với bạn). Phần lớn du học sinh sẽ chọn sống ở Queens, Brooklyn hoặc Bronx (ít người sẽ ở Staten Island vì ở đó hơi xa Manhattan - bạn sẽ phải đi phà (ferry) vào). Một số du học sinh thậm chí sẽ còn ở các thành phố thuộc về bang New Jersey nhưng nằm ngay sát cạnh Manhattan, như Hoboken, Jersey City, etc. và đi tàu điện ngầm vào.&nbsp;</div><div>Điều này cũng áp dụng với dân đi làm ở NYC. Phần lớn mọi người sẽ sống ở những nơi khác nằm trong khu vực Greater New York Area - cụm từ chung để chỉ NYC và các thành phố xung quanh (bao gồm các thành phố thuộc về bang New Jersey, Connecticut, Pennsylvania và cả các thành phố khác nằm trong bang New York) [1]. Họ có thể lái xe, đi tàu hoặc bus vào Manhattan để làm việc.</div><div>Thế nên, nếu bạn có mơ ước ở nhà apartment có 2 phòng ngủ trong Manhattan như là trong phim Friends hay How I Met Your Mother thì mình rất xin lỗi phải gọi bạn dậy.&nbsp;</div><hr><h2>2. Chi phí sinh hoạt</h2><div>Nói ngắn gọn thì chi phí sinh hoạt ở New York rất đắt. Kể cả NYC nói riêng hay Greater New York Area nói chung đều xếp hạng trong top 10 nơi sống đắt nhất nước Mỹ - NYC còn nằm trong top 10 các thành phố đắt nhất thế giới [2] [3] [4].</div><div>Nếu bạn muốn tiết kiệm để vẫn còn có tiền thỉnh thoảng đi ăn, chơi, hay đi du lịch, thì mình có một số lời khuyên nho nhỏ:</div><ul><li dir=\"ltr\">Không sống trong Manhattan: như mình đã giải thích ở phần trước, không ai muốn tiết kiệm lại sống ở trong Manhattan cả.&nbsp;</li><li dir=\"ltr\">Không ở trong dorm (ký túc): điều này thực ra tuỳ thuộc vào việc bạn học ở trường nào và tiền phải đóng để ở dorm là bao nhiêu, tuy nhiên tổng quát mà nói thì chi phí thuê nhà ở ngoài dorm sẽ rẻ hơn, một phần rất lớn là vì bạn sẽ…</li><li dir=\"ltr\">Tự nấu ăn: chính xác, tự nấu ăn sẽ rẻ hơn phải trả tiền ăn ở trong dorm (và đương nhiên là rẻ hơn đi ăn ngoài - nói chung tự nấu ăn là tiết kiệm nhất). Đặc biệt là vì bạn là người Việt nấu đồ ăn Việt, bạn sẽ đi chợ ở siêu thị châu Á, và thường thì mua thực phẩm ở đó sẽ rẻ hơn.&nbsp;</li><li dir=\"ltr\">Kiểm tra chắc chắn là mình có bảo hiểm y tế: chi phí khám chữa bệnh ở Mỹ thật sự rất kinh khủng, và nếu không có bảo hiểm giúp bạn chi trả thì bạn sẽ rất dễ nhận được hoá đơn cả nghìn đô cho một lần đi viện.</li></ul><hr><h2>3. Đi lại</h2><div>Phương tiện đi lại chính khi bạn sống ở NYC là subway (tàu điện ngầm) và bus. Vì thế hãy chuẩn bị tinh thần là bạn sẽ đi bộ rất nhiều, nhất là khi bạn đi vào Manhattan - bạn sẽ thấy người nườm nượp chui ra từ bến subway và đi bộ đến địa điểm họ cần đến. Hệ thống subway của New York là hệ thống tàu điện ngầm phức tạp nhất thế giới [5], và cũng cũ và bẩn. Tuy nhiên, do hoàn cảnh địa lý của NYC và nhu cầu của dân cư, nên sự phức tạp đó là cần thiết để người dân xa gần đều có thể dùng subway để di chuyển. Và công bằng mà nói thì gần đây một số bến tàu mới khang trang sạch đẹp hơn đã được xây lên. Chỉ là, bạn đừng trông mong vào một hệ thống nhỏ gọn sạch sẽ như ở Singapore chẳng hạn.&nbsp;</div><div>Đi taxi sẽ đắt hơn đi các phương tiện công cộng nhiều - cho dù là bạn đi taxi vàng đặc trưng của Manhattan (taxi truyền thống ở các quận khác là màu xanh lá cây), hay gọi xe qua app như Uber hay Lyft (Lyft không có ở Việt Nam nên các bạn có thể không biết, nhưng nó là một dịch vụ giống như Uber. Cá nhân mình còn thích nó hơn cả Uber).&nbsp;</div><div>Nếu bạn có điều kiện, bạn có thể mua xe ô tô. Tuy nhiên, mình chỉ khuyến khích bạn mua xe nếu 1. bạn sống ở những nơi cho phép bạn thuận tiện đỗ xe, và 2. bạn có tiền. Nuôi xe ô tô rất tốn kém vì bạn sẽ mất tiền đỗ xe, bảo dưỡng, mua bảo hiểm, etc. Hơn nữa, nếu bạn không ở trong Manhattan thì đi xe vào đó để đi chơi là một ý tưởng TỒI. Giao thông ở trong Manhattan luôn luôn đông đúc và rất dễ tắc đường, hơn nữa trong Manhattan rất ít chỗ đỗ xe công cộng (rẻ hơn, tầm $1-2/nửa tiếng đỗ xe) nên bạn sẽ phải đỗ ở các bãi đỗ xe tư nhân ($14-20/nửa tiếng đỗ xe!!!)</div><div>Hơn 4 năm đi học ở Queens thì mình đều đi bộ, bus & subway là chính. Thỉnh thoảng đi chơi đông thì có thể đi taxi/Uber, hoặc được các anh chị đã đi làm có xe chở đi. Sau này khi mình đi làm và chuyển sang sống ở Jersey City ở bang New Jersey thì mình mới mua xe để đi làm. Và kể cả vậy thì mình vẫn ở gần bến tàu để khi cần đi vào Manhattan là có thể đi tàu vào được.</div><hr><h2>4. Ăn uống</h2><div>Nếu bạn thèm ăn đồ ăn Việt Nam, bạn nên tự nấu là ngon nhất (hoặc nếu bạn không biết nấu, hãy chơi với những người biết nấu ăn). Bởi vì đồ ăn ở các quán ăn Việt ở NYC đều, theo ý mình, chỉ đạt mức “OK” (ở Mỹ thì khó có nơi nào thắng được đồ ăn ở khu người Việt ở Orange County, California). Đương nhiên nếu bạn như mình đã từng có thời gian dài không về Việt Nam và cũng không biết nấu phở bún gì cả thì đi ăn hoài rồi cũng thấy ngon thôi.&nbsp;</div><div>Nhưng, bạn đang ở NYC! Hãy ăn thử các đồ ăn khác nữa. Bạn có thể tìm thấy ẩm thực của gần như tất cả mọi nơi trên thế giới ở NYC. Nếu bạn kết bạn với những người đến từ các văn hoá khác nhau, bạn còn có cơ hội được họ mời ăn thử đồ ăn họ nấu, hoặc dẫn bạn đi những quán ăn đúng chất ẩm thực nước nhà của họ.&nbsp;</div><hr><h2>5. Văn hoá</h2><div>Nói đến ăn thử nhiều loại đồ ăn, thì nước Mỹ nói chung, và đặc biệt là NYC, là nơi hội tụ của nhiều người đến từ nhiều đất nước và văn hoá khác nhau. Do đó, bạn nên cởi mở và sẵn sàng thử khám phá những thứ mới, ăn thử đồ ăn mới, nói chuyện với những người khác nhau để mở mang tầm nhìn của mình. Đi Mỹ học không chỉ là du học ở trường, mà còn là cơ hội để cho bạn đi ra một thế giới rộng lớn hơn.</div><div>Mình tin rằng các bạn đều là người tốt, nhưng vì mình đã gặp quá nhiều người khác nhau nên mình muốn khuyên các bạn một câu như này, cho cả các bạn sắp đi NYC và các bạn đi du học nói chung: “Don’t be racist. Đừng phân biệt chủng tộc.”</div><div>Nếu người da trắng có thể phân biệt với người da vàng, da đen, thì người da vàng cũng phân biệt với người da đen, da trắng thôi. Đặc biệt ở các nước như Việt Nam, nơi mà phần lớn những người bạn biết là người Việt và cơ hội tiếp xúc với những người có văn hoá hay màu da khác là vẫn còn ít, thì rất có thể bạn không thể hiện ra ngoài hoặc suy nghĩ racist, nhưng trong tiềm thức bạn sẽ có một định kiến nào đó khiến cho bạn phân biệt đối xử giữa người này với người kia.</div><div>Và đặc biệt là với các bạn muốn đi hoặc sắp đi học ở NYC: lợi thế của bạn là bạn sống ở thành phố nằm trong top 10 thành phố đa dạng chủng tộc nhất nước Mỹ [6]. Hãy tận dụng cơ hội này để tìm hiểu các nền văn hoá khác nhau và loại bỏ những định kiến của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7276b7b06ffe11e9b1caf1adb82f7950.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">New York là một khu vực vô cùng đa dạng về chủng tộc</figcaption></figure></div><hr><div>[1] <a href=\"https://en.wikipedia.org/wiki/New_York_metropolitan_area\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/New_York_metropolitan_area</a> </div><div>[2] <a href=\"https://www.usatoday.com/story/money/2019/04/04/what-it-actually-costs-to-live-in-americas-most-expensive-cities/37748097/\" target=\"_blank\">https://www.usatoday.com/story/money/2019/04/04/what-it-actually-costs-to-live-in-americas-most-expensive-cities/37748097/</a></div><div>[3] <a href=\"https://www.kiplinger.com/slideshow/real-estate/T006-S001-most-expensive-u-s-cities-to-live-in-2019/index.html\" target=\"_blank\">https://www.kiplinger.com/slideshow/real-estate/T006-S001-most-expensive-u-s-cities-to-live-in-2019/index.html</a></div><div>[4] <a href=\"https://www.cnn.com/travel/article/worlds-most-expensive-cities-2019/index.html\" target=\"_blank\">https://www.cnn.com/travel/article/worlds-most-expensive-cities-2019/index.html</a></div><div>[5] <a href=\"https://www.citylab.com/transportation/2016/02/most-complex-transit-subway-maps-world-tokyo-new-york-paris/470565/\" target=\"_blank\">https://www.citylab.com/transportation/2016/02/most-complex-transit-subway-maps-world-tokyo-new-york-paris/470565/</a></div><div>[6] <a href=\"https://wallethub.com/edu/cities-with-the-most-and-least-ethno-racial-and-linguistic-diversity/10264/\" target=\"_blank\">https://wallethub.com/edu/cities-with-the-most-and-least-ethno-racial-and-linguistic-diversity/10264/</a></div><hr><div><em>Bài gốc được mình viết và đăng trên trang MoraNow: <a href=\"https://moranow.com/5-dieu-khi-hoc-o-new-york/\" target=\"_blank\">https://moranow.com/5-dieu-khi-hoc-o-new-york/</a></em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":32499,"created_at":"2019-05-06T13:03:24.060Z"}