{"_id":19289,"tags":[{"_id":"5c7a7aa3526e27397fd006f0","name":"CÁCH HỌC"},{"_id":"5c7a7aa3526e27397fd006f1","name":"TRƯỜNG Y DƯỢC"},{"_id":"5c7a7aa3526e27397fd006f2","name":"Y KHOA"}],"up_point":24,"down_point":1,"title":"Cách một First year Med student nên tồn tại? ","body":"<div>Đừng bao giờ tin câu nói \"Học đại học sướng hơn cấp ba nhiều\". Nhất là khi bạn học Y Dược =)) Nếu bạn là một sinh viên Y Dược thì bạn đã biết cách để tồn tại ngày qua ngày ở môi trường mới này chưa?&nbsp;</div><div>Tồn tại ở một ngôi trường đại học không chỉ là về học tập mà còn rất nhiều vấn đề khác như: tiền bạc, quan hệ,... Vì thế mình sẽ đưa ra tips.&nbsp;</div><div><strong><u>1. Tiền bạc và khả năng là 2 thứ đầu tiên nghĩ tới khi chọn học Y Dược.</u></strong></div><div>&nbsp; &nbsp; Thầy tôi từng kể cho lớp nghe một câu chuyện về một chị khóa trên, tuy gia cảnh khó khăn nhưng lại muốn học RMIT. Và thế là mẹ chị đó phải lao lực làm việc suốt những năm tháng chị đó học đại học. Khi cầm được tấm bằng tốt nghiệp trên tay thì cũng là lúc mẹ chị ấy mất vì làm việc quá sức. Khoan bàn về việc đạo đức, hãy bàn về tầm quan trọng của tiền bạc. (Search gg biết thêm về học phí RMIT)</div><div>&nbsp; &nbsp;Trong thời buổi này, tiền không phải tất cả nhưng là cơ sở cho tất cả. Trên mạng có rất nhiều bài báo nói về việc cậu này, em kia được thủ khoa nhưng bỏ học vì không có tiền học. Mình muốn nói rằng, Đại học là một cuộc đầu tư! Các bạn đầu tư vào đó không chỉ là tiền bạc mà còn là thời gian, sức khỏe để đổi lấy sự thành công, công việc tốt, quan hệ rộng. Và không gì là miễn phí!!! Vì thế trước khi chọn học Đại học hay bất kỳ cuộc đầu tư tri thức nào, hãy suy nghĩ thật kỹ về cái lợi, cái rủi ro mà bạn sẽ nhận được trong tương lai.&nbsp;</div><div>&nbsp; Theo như mình thì học phí trường Y Dược khá là cao. 1 Tín chỉ (Đối với các trường tự chủ) từ khoảng 500k - hơn 1 triệu, tùy trường và cơ sở vật chất. Nếu chọn học ngành Y khoa hay Răng hàm mặt (Thường được nhiều bạn lựa chọn) thì sẽ học 6 năm, số tín chỉ phải tích lũy sẽ khoảng 370 (Cũng tùy trường). Mỗi năm có thể tăng khoảng 10-40% giá tín chỉ. Tối thiểu học 16tc 1 học kỳ (ko tính học hè), tối đa 30tc.<br>&nbsp; &nbsp;=> &nbsp;- mỗi năm 60tc thì 370/60 = 6 năm học<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- số tiền bỏ ra là: 500x60x(1+10%)^5 < x < 1000x60x(1+10%)^5<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<=> 48tr < x < 96tr (phụ thuộc giá tc và mức tăng mỗi năm)<br>&nbsp; &nbsp; &nbsp; &nbsp; - &nbsp;Tiền ăn, uống, nhà ở : Đối với những thành phố lớn như TP HCM thì mình nghĩ tầm 3tr/ tháng nếu các bạn tiết kiệm => 3tr x12 x6 = 216 triệu<br>&nbsp; &nbsp; &nbsp; &nbsp;- Tiền đi lại, đi chơi với bạn bè, hoạt động ngoại khóa<br>&nbsp; &nbsp; &nbsp; &nbsp;- Tiền sách, thiết bị, áo, ....<br>Và đừng nghĩ các bạn sẽ an toàn 6 năm ra trường =)) còn phải rớt môn và học lại, đóng tiền lại nữa chứ. Chưa kể học nội trú ở VN sẽ phải trả tiền để học. Nếu có ý định học ở nước ngoài thì còn nhiều thứ phải lo hơn nữa.&nbsp;</div><div>Vấn đề thứ 2 đó là KHẢ NĂNG. Điều này khỏi phải bàn, nếu ai mà không có khả năng nhưng vẫn theo học thì sẽ rất chán nản. Nhiều anh chị khóa trên đã dừng sau 2-3 năm theo học vì quá áp lực. Các bạn năm 1 còn có thể nô đùa với thời gian chứ càng về sau thì các bạn không tập trung sẽ đi luôn :v Mình khuyên là nếu các bạn lúc đầu thi vô trường mà không pass, hãy tự nhận thức mình trượt là do khả năng chưa tới hay yếu tố khác. Không phải là coi thường nhưng theo 1 thầy dạy trường mình thống kê thì đa số những người nghỉ học là những người không thuộc diện chính quy.</div><div>Tóm lại, chuyện này mình không thể can thiệp sâu hay khuyên nhiều được. Mình đưa ra con số và các bạn tự nhận thức bản thân, tự nhận thức gia đình mình có thể kham nổi không (Từ năm 3 trở đi là rất khó để đi làm thêm vì không &nbsp;có thời gian), cũng như là tấm lòng của các bạn đối với cha mẹ. Đừng bắt cha mẹ làm quá sức vì mình :<&nbsp;</div><div><strong><u>2. Làm quen thật nhiều bạn và các anh chị khóa trên&nbsp;</u></strong></div><div>Đừng coi thường những mối &nbsp;quan hệ. Chúng là những thứ cứu bạn trong tương lai. Không chỉ là bớt cô đơn nếu tìm ra nửa kia của mình =)) bạn sẽ tìm được nhiều niềm vui. Này là mình khuyên thật. Chỉ học thôi thì chả ai quan tâm tới bạn đâu, trừ khi bạn quá xuất sắc. Lợi ích các bạn nhận được đó là: Chia sẻ tài liệu, hướng dẫn, giúp đỡ trong nhiều việc, giải sầu,....</div><div>Hãy tưởng tượng trong buổi kiểm tra giữa kỳ, không ai chỉ mình or mai có buổi lao động toàn trường nhưng chỉ có tụi trong group lớp biết =))&nbsp;</div><div><strong><u>3. Học nhóm là cách học hữu hiệu nhất</u></strong>&nbsp;</div><div>Hãy chọn một nhóm 4-5 người đi học khoảng vài ngày trong tuần thôi. Học nhóm đem lại rất nhiều lợi ích khi các bạn được tranh luận quan điểm, được chỉ ra những cái sai, cái chưa hiểu, được chia sẻ tài liệu, đôi khi học xong thì làm vài ván Liên quân or Pubg là chuyện thường&nbsp;</div><div><strong><u>4. Tự học có lợi hơn là nghe giảng</u></strong></div><div>Mặc dù thời gian trên giảng đường chiếm phần lớn kế hoạch của bạn nhưng ở đây, các giảng viên sẽ đi qua rất nhanh, họ sẽ chỉ cho bạn hình dung được bài học này có gì và cách học như thế nào. Còn việc ghi nhớ và tìm hiểu sâu hơn là việc của bạn. Vì thế nếu không tự học ít nhất 4 tiếng 1 ngày, điểm của bạn sẽ không khá hơn được. Một chiến thuật khá hay đó là \"Review 3 lần\". Tức là trước khi đến giảng đường hãy đọc trước bài giảng của bạn 1 lần. Sau đó lên lớp nghe giảng 1 lần. Cuối cùng sau giờ giảng đó hãy tự học lần nữa và cố gắng nhớ những gì đã note trong giờ giảng.&nbsp;</div><div>Hãy sắm một cuốn note, giấy note, bút highlight nhiều màu và sử dụng chúng thật nhiều và hợp lý. Luôn review lại cuốn note này mỗi ngày. Đừng có cái gì cũng ghi vào cuốn note này. Hãy ghi những thứ thật sự quan trọng hay những cái bạn khó thể nào nhớ nổi.</div><div><strong><u>5. Học Giải Phẫu như là học vẽ&nbsp;</u></strong></div><div>Cách tốt nhất để học giải phẫu đó là Vẽ. Vẽ các hình giải phẫu một cách đơn giản, vừa vẽ vừa nhẩm bài. Vẽ sẽ giúp ta khắc ghi nó vào não sâu hơn. Hãy vẽ bằng nhiều loại màu, tô màu cho chúng, đóng sách lại và tự chú thích những chi tiết. Nếu bạn có thể vẽ lại chi tiết không cần nhìn sách ảnh thì bạn đã khá thành công rồi. (Search youtube Giải phẫu thầy Huy YHN để thấy được thầy vẽ cực kỳ đẹp)&nbsp;</div><div>Đừng mua Atlas và các sách giải phẫu tham khảo. Tin mình đi. Thư viện trường bạn không thiếu sách cho bạn đâu. Có rất nhiều sinh viên bỏ tiền ra mua cuốn Atlas giải phẫu nhưng nếu mà để sử dụng thì coi bộ hơi ít =)) Các bạn sẽ ko đọc hết đâu. Thay vào đó hãy download PDF đầy rẫy trên mạng. Không chỉ giải phẫu mà các sách khác cũng vậy. Download trên mạng. Mình đưa ra 1 nguồn là : <a href rel=\"noopener noreferrer\" target=\"_blank\">ebookykhoa.ml</a>&nbsp;</div><div>Hãy sử dụng hình ảnh 3D tưởng tượng. Các bạn học xong hãy bắt đầu tưởng tượng trong đầu về hình ảnh 3D của chi tiết. Ví dụ : Tưởng tượng ra xương cánh tay, sau đó tưởng tượng đưa vào cơ cánh tay, cơ nhị đầu cánh tay, cơ quạ cánh tay. Hãy sắp xếp chúng theo không gian bằng tưởng tượng của bạn. Tiếp đó add thêm mạch máu và thần kinh đúng theo vị trí không gian. Thần kinh cơ bì thì đâm qua cơ quạ cánh tay, thần kinh giữa thì đi giữa 2 lớp cơ,.... Hãy Review lại như thế này, nó không tốn quá nhiều thời gian nếu bạn tập trung.<figure class=\"aligncenter\"><img class=\"fr-fic fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7ff3e803ce611e995e8414c09471685.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>6. Say No! to USMLE&nbsp;</u></strong></div><div>Khi bước vào môi trường này, các sinh viên năm 1 chắc chắn luôn tâm niệm rằng mình sẽ trở thành bác sĩ xuất sắc. (Mình cũng từng vậy mà) Một số sẽ đi tìm tài liệu cày USMLE, học trước những cuốn như điều trị nội khoa, kỹ năng lâm sàng, Harrison's,.... Xin chúc mừng! Bạn là một trong những người hơi ảo tưởng. À thì nếu bạn có khả năng thật sự và đam mê thì mình không dám nói. Cơ mà đa số thì ĐÂY CHƯA PHẢI LÀ LÚC!! Đừng cố gắng thể hiện mình, chẳng có ai coi đâu. Năm 1,2 là thời gian để các bạn tìm ra cách học phù hợp với mình, trau dồi ngoại ngữ để sau này đọc ngoại văn, xây dựng quan hệ và sức khỏe. Đừng đi xin tài liệu này nọ trong khi kiến thức cơ sở năm 1 còn chưa hoàn thành. Năm 1 và 2 các bạn chưa được đi lâm sàng. Kiến thức các bạn học không được áp dụng sẽ dễ bị phai đi. Chưa kể nhồi nhét thêm với kiến thức cơ sở năm 1,2 nữa.&nbsp;</div><div>Các bạn có thể học sâu bằng cách ví dụ như nếu học giải phẫu thì học xong bài Tim, hãy lên wiki, gg tìm hiểu cách bệnh về tim và đọc thêm cho biết hoặc các sách giải phẫu ngoại văn như Gray's anatomy.<br>Hãy suy nghĩ rằng mình học cái này thì để làm gì. Ví dụ các bạn học Lý Sinh về chuyển động cơ học, hãy suy nghĩ máu cũng có chuyển động, có tốc độ, có ma sát,... nếu các yếu tố đó thay đổi thì gây bệnh gì. Làm vậy vừa nhớ bài, vừa có kiến thức sâu. Mình đề nghị follow các page về y học trên FB</div><div><strong><u>7. Instagram</u></strong>&nbsp;</div><div>Oh wait, what? Instagram thì liên quan gì cơ??<br>Nếu các bạn là nguời ghét đọc chữ nhiều như mình thì IG là một lựa chọn hoàn toàn hợp lý.&nbsp;</div><div>Các bài đăng về y học trên IG thường ngắn gọn, kèm hình ảnh, câu hỏi trắc nghiệm, có hàng trăm cmt tranh luận, cập nhật xu thế,....&nbsp;</div><div>Hãy tự trải nghiệm bằng cách follow IG y học như med.learn<br>Hoặc search medical , medicine trên IG sẽ ra rất nhiều kết quả<br><br><br>CHÚC CÁC BẠN HỌC TỐT!! MỌI Ý KIẾN CÂU HỎI HÃY CMT MÌNH SẼ REP</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":10328,"created_at":"2019-03-02T12:44:19.406Z"}