{"_id":8831,"title":"Để thay đổi suy nghĩ, tư duy của người khác khó không","body":"<div>Em nói: \"mỗi người có một suy nghĩ riêng, không ai giống ai\"</div><div>Đó là câu trả lời tôi nhận được khi hỏi e: \"Tại sao e làm như thế?\"</div><div>Tư duy, suy nghĩ của mỗi người chắc hẳn là không ai giống ai, đó còn gọi là thế giới quan, nó tùy thuộc vào môi trường sống, những trải nghiệm, những người xung quanh hay ngay cả những cuốn sách từng đọc…Nhưng dù là khác nhau như thế nào, nó vẫn nên nằm trong một quy chuẩn, quy tắc đúng đắn chứ, sao lại suy nghĩ bồng bột và trẻ con như vậy?</div><div>Em tôi, một cô gái đã từng sai lầm vì sự dại khờ của bản thân, bị cuộc sống ban cho 1 bi kịch mà không một cô gái nào mong muốn, yêu một kẻ lăng nhăng rồi nhận lại một bi kịch. Nhưng em vẫn luôn là một cô gái lạc quan, sai thì làm lại, em luôn suy nghĩ đơn giản và trẻ con như thế, như cách anh đã nói với em: “sai ở đâu, đứng lên ở đó, ở đời không ai mà không phạm phải sai lầm, em vẫn hãy là cô gái mạnh mẽ, bản lĩnh mà a từng thấy”, đó là lời khuyên, tâm sự của mình với nó trong hoàn cảnh đó, mình muốn nó lạc quan và sống tiếp cuộc đời phía trước, sợ nó nghĩ quẩn gây ra sai lầm gì.</div><div>Thời gian trôi qua, em tiếp tục đi học theo ước mơ của mình để lại đứa con cho cha mẹ chăm sóc. Em nuôi trong mình hoài bảo, khát khao vượt lên số phận, thay đổi và bản lĩnh mạnh mẽ như anh từng nói. Rồi, đột ngột 1 ngày em về nhà, bảo ba mẹ cầm sổ đỏ cho em 300 triệu em lên sang một quán ăn nào đó, mà theo em là cơ hội, là thời cơ để em thay đổi cuôc đời này.</div><div>Anh không biết em nghĩ đó là cơ hội, là thời cơ của em hay thậm chí là có thể bị người ta lừa gạt nhưng thật sự sự việc đã quá sức chịu đựng. Tại sao, em lại có suy nghĩ trẻ con và ngây ngô như vậy. Một đứa trẻ 22 tuổi đầu chưa từng biết nấu ăn là gì, chưa biết quản lí người khác là gì, chưa biết kinh doanh là gì, chưa có mối quan hệ xã hội nào…lại quyết tâm làm một chuyện NGU như vậy.</div><div>Em nói em <strong>QUYẾT TÂM</strong>, quyết tâm thay đổi cuộc đời, cái anh thấy là sự bướng bỉnh ngu ngốc, là nhiệt tình + ngu dốt = phá hoại, là ảo tưởng. Một người không biết gì dám mượn sổ đỏ đi cầm đất làm một việc mà nhìn vào đã thấy không khả thi chút nào. Anh nói muốn thấy một cô gái bản lĩnh, mạnh mẽ không phải là em làm cái này cái kia để có nhiều tiền hay là gì, cái anh muốn nói là bản lĩnh trong việc đối đầu với những dị nghị xã hội, là mạnh mẽ học hỏi, nâng cao giá trị bản thân, là một cô gái có suy nghĩ trưởng thành và chín chắn chứ không phải nghĩ gì làm đó, bồng bột, thích là làm gì là làm. Anh đang thấy em đang bị mù quáng, bị đồng tiền che mắt, bị lòng quyết tâm nhưng đặt sai chỗ làm mù đường. Có phải tốt hơn nếu em quyết tâm học hỏi, quyết tâm trải nghiệm, quyết tâm tích lũy, quyết tâm nâng cao giá trị bản thân, sống tốt, là một người suy nghĩ cho người khác nhiều hơn. Chúng ta trẻ, chúng ta có thời gian mà, còn Ba Mẹ có gì ngoài tuổi già và sự lo lắng.</div><div>Là một con người trưởng thành, ngoài suy nghĩ cho bản thân ra, mình còn phải nghĩ cho người khác nữa. Em nói em thấy việc đó đơn giản, cầm sổ đỏ đi vay rồi làm có trả, nhưng đối với Cha Mẹ nó là sự khó khăn, rối rém, Ba Mẹ cũng đang lưỡng lự phần thương con phần lại sợ nhà chỉ có miếng đất cầm đi rồi chẳng còn gì.</div><div>Làm người, dù là ai, giàu có hay nghèo khó, cao sang hay thấp hèn, dù trong hoàn cảnh nào mình phải sống có nguyên tắc và quan điểm, như thế mới đứng được giữa cuộc đời sóng gió này, dù người ta có làm gì có nói gì, cuộc đời xô đẩy ra sao, mình phải có niềm tin vào bản thân và đừng bao giờ đánh mất, phản bội tín ngưỡng của bản thân. Anh đã nói:</div><ul><li><em>Dù làm gì thì làm, không được làm những việc tổn hại đến lợi ích gia đình dù là nhỏ nhất</em></li><li><em>Sống hãy theo đuổi giá trị bản thân, đừng bao giờ chạy theo đồng tiền. Tiền nay không có ngày mai có thể kiếm được, nhưng bản thân đánh mất thì sẽ không còn gì, phải giữ những nguyên tắc cốt lõi, giữ vững bản thân, nhất định sẽ đạt được thành tựu.</em></li><li><em>học hỏi và trải nghiệm, có tri thức, bản lĩnh nhất định mình sẽ làm được, dù từ tay trắng. Giữ sự bướng bỉnh, ngu ngốc dù cho bắt đầu với bao nhiêu tiền đi nữa cũng sẽ thất bại</em></li></ul><div>Làm sao để thay đổi suy nghĩ của một người, lại là người thân, em gái mình, ngay cả mình biết đó là suy nghĩ sai trái mà nó vẫn bướng bỉnh muốn làm?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7678,"created_at":"2017-08-14T05:43:05.721Z","down_point":0,"up_point":22,"tags":[]}