{"_id":15810,"tags":[{"_id":"5a341a707edf832ad7f02fe1","name":"STAR WARS"},{"_id":"5ba501538d2c632108968d22","name":"LUKE SKYWALKER"}],"up_point":25,"down_point":0,"title":"Luke Skywalker - \"Jedi cuối cùng\"","body":"<div>Với các fan của Star Wars, bên cạnh hình ảnh biểu tượng cho mặt tối - Darth Vader, một Sith Lord hùng mạnh, một kẻ ác vĩ đại và kinh điển, là hình ảnh một chàng trai trẻ tuổi đến từ một hành tinh cằn cỗi và mang trong mình một sức mạnh to lớn, chàng trai ấy gánh trên vai hy vọng của cả Thiên Hà. Chàng trai ấy, đối nghịch với mặt tối, là biểu tượng cho mặt sáng, là biểu tượng cho cái thiện, là hình tượng một người anh-hùng-không-hoàn-hảo kinh điển.</div><div>Chàng trai ấy, có tên là Luke Skywalker, chàng trai ấy, là \"Jedi cuối cùng\"</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18a267f0bd9a11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu như Darth Vader là một kẻ phản diện với một motif kinh điển - ban đầu được hy vọng sẽ là người đem lại cân bằng cho Thần Lực, để rồi sa ngã và trở thành kẻ ác, thì Luke Skywalker cũng là một nhân vật chính phe thiện mang một motif kinh điển khác - xuất thân từ một nơi xa lạ, khốn khó, cuộc sống hàng ngày tẻ nhạt, tình cờ bị cuốn vào một cuộc chiến vượt quá tưởng tượng của mình, để rồi dần dần trở thành người anh hùng. Mỗi người chúng ta, có lẽ đều cảm thấy mình có điểm gì đó giống với Luke. Luke, sống cuộc sống nông trại tẻ nhạt hàng ngày ở trên Tatooine, một hành tinh cằn cỗi, bản thân Luke luôn luôn chán chường với sự buồn tẻ ấy, và cậu luôn muốn được thoát khỏi nó, được khám phá một điều gì đó lớn lao hơn, thú vị hơn. Nhưng chính xác điều đó là gì, thì Luke cũng không biết, cậu chỉ đơn giản là muốn thoát khỏi cuộc sống hiện tại này mà thôi. Con người của Luke không hợp với một cuộc sống tẻ nhạt, tuy ổn định nhưng lại quá đỗi bình thường, con người Luke là để dành cho một điều gì đó khác biệt hơn, thậm chí \"kỳ lạ\" hơn, cũng như người cha Anakin Skywalker của cậu vậy. Dù rằng Luke chưa bao giờ biết mặt cha mình, hay ông là người thế nào, thì có lẽ cậu cũng mơ hồ cảm nhận được, có một mối liên kết giữa hai người, có một sự giống nhau giữa hai người. \"Skywalker\", luôn hướng về phía chân trời, luôn nhìn về phía xa xôi, chứ ít khi nào để ý những điều bình thường ở trước mắt.</div><blockquote><div>\"Luke không phải chỉ đơn thuần là một nông dân, Owen. Trong nó có quá nhiều phần của cha nó\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68359510bd9c11e89955f1725822e298.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có lẽ Luke sẽ mãi sống cuộc đời như vậy, bởi vì cậu có còn biết đến một cuộc đời nào khác đâu? Có lẽ... nếu như cậu không tình cờ bị cuốn vào cuộc đấu tranh giữa Đế Chế và quân Phản Loạn. Mọi thứ đến với Luke đều là tình cờ, hoàn toàn tình cờ. Từ việc vô tình sở hữu C-3PO và R2D2, đến việc vô tình tìm được tin nhắn cầu cứu gửi cho một người tên là Obi-Wan Kenobi, để rồi từ đó khám phá ra phần nào về thân thế của người cha mình, về sức mạnh tiềm ẩn mà bản thân cậu nắm giữ, về Đế Chế, về Jedi. Khi đó, có lẽ Luke đã lờ mờ nhận ra đây là điều cậu chờ đợi, cậu chờ đợi một điều gì đó đặc biệt hơn, khác biệt hơn những cánh đồng, những vụ mùa, thì giờ nó đã đến đây, một cách hoàn toàn tình cờ. Có lẽ đó là định mệnh của cậu, Luke có lẽ đã nhận ra phần nào, nhưng mặc dù khao khát những điều mới mẻ, Luke vẫn giữ trong tim mình tình cảm với hai người bác của mình, với cánh đồng và căn nhà của cậu. Một phần trong Luke muốn bỏ lại tất cả để đi Alderaan với Obi-Wan, một phần trong Luke lại muốn ở lại, bạn có để ý khi Luke trả lời rằng cậu không thể đi vì chỗ của cậu là ở đây, Luke đã muốn đưa trả lại thanh lightsaber cho Obi-Wan, nhưng cuối cùng cậu lại giữ nó. Cũng có thể chi tiết ấy là do tôi nghĩ quá sâu, nhưng dù sao thì, tôi nghĩ chi tiết ấy không chỉ đơn thuần là trùng hợp. Luke muốn đi Alderaan, muốn tìm hiểu về cha mình lắm chứ, nhưng Luke cũng hiểu hai bác của cậu cần cậu. Đó là khi Luke phân vân, không biết nên làm thế nào cho thỏa đáng, nếu ở hoàn cảnh của Luke... bạn sẽ làm gì? Lên đường đến những chân trời mới, tìm những câu trả lời cho những câu hỏi bạn luôn tự hỏi chừng ấy năm, hay quay lại với cuộc sống hàng ngày bình thường, tẻ nhạt?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37dde9a0bd9f11e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi sự đến với Luke là tình cờ, và bước ngoặt để khiến Luke quyết tâm rời đi cũng... tình cờ và đơn giản hết mức, mặc dù hơi bất hợp lý. Quân Đế Chế truy ra bác của cậu là người đã giữ hai con droid, và hai bác của cậu đều bị sát hại. Vậy là ở Tatooine chẳng còn gì cho Luke, chẳng còn nơi nào để Luke quay về, vậy là Luke bước chân đi với Obi-Wan, bước chân vào cuộc hành trình hoàn toàn mới mà Luke không bao giờ nghĩ là rồi nó sẽ vĩnh viễn thay đổi cuộc đời của cậu, cũng như số mệnh của cả Thiên Hà.</div><div>Cuộc hành trình của Luke như thế nào, thì ba phần phim Original Trilogy đã kể quá rõ rồi, tôi không cần nói lại chi tiết làm gì. Luke bước từng bước, từ một cậu nông dân không biết gì nhưng sở hữu tiềm năng lớn lao về Thần Lực, đến chàng phi công trẻ tuổi đã hủy diệt Death Star. Từ một chàng trai trẻ bập bõm học những điều đầu tiên về Thần Lực, đến những ngày huấn luyện gian khổ trên Dagobah cùng Master Yoda để trở thành một Jedi đích thực. Từ một người nhìn mọi thứ với con mắt đơn giản của một chàng trai trẻ, đến một người dần thấm nhuần những tư tưởng, những triết lý của một Jedi. Từ một người cứ ngỡ cha mình là một anh hùng, đến bất ngờ, đau khổ khi biết kẻ độc ác nhất trong Thiên Hà, đã từng một thời mang tên \"Anakin Skywalker\". Từ một cậu chàng xốc nổi, hành động quá thiên về cảm tính, đã dần trưởng thành, đã dần biết suy xét mọi việc, và kiên định với những điều mình tin tưởng - đó là đem người cha của mình trở về, cho dù có phải mạo hiểm mạng sống, cho dù... suýt thì gây họa cho cả Thiên Hà (nếu không nhờ sự thức tỉnh lúc sau cùng của Anakin, thì Luke có lẽ đã bỏ mạng và Thiên Hà sẽ mãi nằm dưới ách cai trị của Đế Chế rồi). Hành trình trở thành một người anh hùng, một Jedi của Luke không bằng phẳng, không hề thuận lợi. Nó vô cùng gồ ghề, gập ghềnh, nó trải đầy mất mát, nhưng cũng chính vì thế, mà nó lại vô cùng thực tế. Luke có sự giúp đỡ của bạn bè, Leia và Han, có sự chỉ dạy của hai người thầy, Obi-Wan và Yoda, nhưng quan trọng hơn cả, Luke tự biết học hỏi, tự biết trau dồi, để lĩnh hội được những gì làm nên một Jedi, những gì làm nên sức mạnh của mình, để cuối cùng đã đem được Anakin Skywalker trở về, để cuối cùng có thể bình thản đối mặt với cái chết mà vẫn tự hào nói rằng:</div><blockquote><div>\"Tôi là một Jedi, giống như cha tôi vậy\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77bcbe90bda211e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và như thế, Luke Skywalker đã thực sự trở thành một Jedi, đã thực sự trở thành một người hùng đúng nghĩa, với bất kỳ một ai đã từng xem ba phần phim gốc của Star Wars. Chúng ta yêu quý Luke đến như thế, thích hành trình của Luke đến như thế, là vì hành trình ấy rất thực tế, nó có khổ luyện, nó có sự chịu đựng, nó có cả nỗi đau, và cuối cùng nhờ ý chí kiên định, mà Luke đã thành công.&nbsp;</div><div>Rồi khi Sequel Trilogy của Star Wars được Disney công bố, với những ai đã từng mê mẩn cuộc hành trình của Luke ngày nào, lại tiếp tục hy vọng về một hành trình mới của Luke trên cương vị một người thầy, truyền dạy lại những kiến thức, những kinh nghiệm của mình, giống như Obi-Wan và Yoda đã từng truyền dạy cho Luke vậy.</div><div>Tuy thế, khi The Force Awakens và The Last Jedi ra mắt, phần nhiều các fan của Star Wars bày tỏ sự thất vọng về hình tượng mới của Luke. Đâu rồi hình ảnh một Jedi kiên định với niềm tin của mình dù phải đối mặt với cái chết? Đâu rồi hình ảnh một người anh hùng không sợ hãi bất cứ điều gì, cho dù có phải đối mặt với kẻ ác nhân của vũ trụ, chỉ để cứu lấy bạn bè? Luke Skywalker của ngày xưa đâu rồi? Họ tự hỏi như thế, họ chê bai Luke của Sequel Trilogy đã biến thành một ông già \"hèn nhát\" trốn tránh mọi thứ, bỏ mặc những người thân của mình, hành động cảm tính, để đến mức gián tiếp đưa Ben Solo trở thành Kylo Ren.</div><div>Nhưng hãy để tôi nói vài lời thế này... Luke Skywalker này, ở tuổi ngoài 50, đã không còn là Luke Skywalker của tuổi 20 nữa rồi. Trong ba mươi năm, con người có thể thay đổi nhiều, rất rất nhiều. Bản thân Luke từ xưa, đã phải gánh vác những trọng trách quá nặng nề rồi, là niềm hy vọng để đánh bại Đế Chế, là niềm hy vọng gây dựng lại cả một thế hệ Jedi, là niềm hy vọng của Leia để nuôi dạy Ben Solo thành con người như Luke. Những trọng trách ấy, là quá nặng so với một chàng trai mới ngoài 20, cho dù chàng trai ấy có là một Jedi, nhưng chàng trai ấy vẫn học chưa đủ, chưa bao giờ đủ. Và hơn thế, chàng trai ấy lại là \"Jedi cuối cùng\". Mấy ai có thể hiểu được những áp lực mà Luke phải chịu? Người bên ngoài nhìn vào Luke, và họ thấy một Jedi, một người anh hùng, người đã đánh bại Darth Vader hùng mạnh và góp công tiêu diệt Đế Chế. Nhưng thực sự thì Luke đã sẵn sàng để gánh vác tất cả những thứ ấy chưa? Chắc chắn là chưa. Cứ cho rằng Luke đã ngộ được một vài triết lý của Jedi, thì cũng chưa đủ, chưa thể đủ để giúp Luke một mình gánh vác mọi thứ. Và bởi vì trọng trách gây dựng lại một thế hệ Jedi mới đè quá nặng trên vai Luke, mà khiến ông trở nên sợ hãi, Luke sợ rằng tất cả những gì mà ông gây dựng, tất cả những gì mà ông yêu thương, sẽ một lần nữa bị Mặt Tối hủy hoại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19e363b0bdab11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Và bởi vì nỗi sợ ấy cứ dai dẳng ám ảnh Luke, mà đã khiến ông sai lầm khi đánh giá Ben Solo, khi xưa ông luôn tin rằng ngay cả một kẻ ác như Darth Vader cũng có thể quay đầu, thì nay ông lại để cảm xúc một lần nữa che mờ lý trí, để suýt thì xuống tay với Ben. Mặc dù khoảnh khắc ấy chỉ đến và đi trong chốc lát, nhưng thế là đủ để khiến mọi thứ ông gây dựng sụp đổ mất rồi. Ben Solo là thất bại, là ân hận lớn nhất của đời Luke, cũng như Anakin Skywalker là thất bại, là ân hận lớn nhất của đời Obi-Wan vậy.</div><blockquote><div>\"Điều cuối cùng mà ta nhìn thấy, là ánh mắt sợ hãi của một đứa trẻ, đứa trẻ mà bị phản bội bởi chính Thầy của nó\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a9898b0bda511e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và ánh mắt của Luke, cũng là ánh mắt của một người Thầy biết mình đã thất bại, đã sai lầm, một sai lầm không thể cứu vãn nổi. Và rồi, quá đỗi thất vọng, quá đỗi chán chường và ân hận vì hậu quả từ sai lầm của mình, Luke dứt áo ra đi, không một lời từ biệt. Rốt cuộc thì... Luke vẫn chưa sẵn sàng để trở thành Thầy, ông chưa sẵn sàng để chỉ dạy ai, khi mà chính bản thân ông cũng còn học chưa đủ, biết chưa đủ. Bởi vì quá đỗi thất vọng, quá đỗi ân hận, mà ông muốn từ bỏ, buông xuôi tất cả, thậm chí ông còn muốn kết thúc luôn thời đại của các Jedi, rút cục... trở thành một Jedi đem lại cho ông buồn nhiều hơn vui. Nhưng ông đã sai thêm lần nữa rồi, Luke cho rằng con đường của Jedi mà Yoda, mà các bậc tiền bối đã đi là sai lầm, nhưng đó là vì ông chưa bao giờ hoàn toàn hiểu được hết việc trở thành Jedi là như thế nào. Thật sự Luke nghĩ thế, hay do ông quá sợ hãi việc một lần nữa mình thất bại nên mới mượn cái cớ ấy để từ bỏ? Mà không... có lẽ Luke chưa bao giờ thực sự muốn từ bỏ, chỉ là ông không đủ can đảm để tự mình trở lại mà thôi, bởi vì sao, bởi vì cho dù bỏ đi biệt tăm, thì ông vẫn cố tình để lại bản đồ dẫn tới chỗ của ông? Đó là nghịch lý ư? Không, Luke để lại bản đồ, bởi vì ông hy vọng, ai đó sẽ đến tìm ông, ai đó sẽ cho ông lý do để ông quay lại, ai đó sẽ đến và giúp ông... như Obi-Wan đã từng, như Yoda đã từng. Sau cùng, Luke vẫn chưa phải là một người Thầy, ông vẫn mãi chỉ là cậu học trò Skywalker trẻ tuổi của Yoda mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/449e71b0bda811e886db39a9c6aec10a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>\"Skywalker... vẫn luôn nhìn về chân trời, không bao giờ nhìn vào những gì trước mắt, nhỉ?\"</div><div>\"Con... thật yếu đuối, ngu ngốc...\"</div><div>\"Con đã đánh mất Ben Solo. Nhưng con không được phép đánh mất Rey\"</div><div>\"Con không thể trở thành những gì mà con bé cần!\"</div><div>\"Những lời ta nói, con không chú ý sao? Hãy truyền lại những gì con đã học, sức mạnh, sự thông thái, nhưng cả những điểm yếu, những dại khờ, những thất bại... Phải, truyền lại thất bại là quan trọng nhất. Thất bại, là người thầy vĩ đại nhất đó thôi?</div><div>\"Luke... giá trị của chúng ta nằm ở sự trưởng thành của học trò. Đó, mới chính là gánh nặng của một người Thầy\"</div></blockquote><div>Luke, ông vẫn cứ luôn mải mê nhìn vào những điều xa vời, những điều nằm ở tít đường chân trời mà không để ý đến những điều ở trước mắt, những điều bình thường trong cuộc sống. Và không ai khác, không phải Yoda, mà chính Rey đã làm ông hiểu ra điều ấy, rằng ông đã sai như thế nào. Và bởi vì thế, cho nên cuối cùng ông mới có thể một lần nữa quay trở lại, một lần nữa đối mặt với thất bại của đời ông một cách đàng hoàng, không sợ hãi, một lần cuối cùng, Luke Skywalker lại trở thành một người hùng đích thực...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6af390b0bda911e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/710a6730bda911e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77183d00bda911e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Luke Skywalker luôn được gọi là \"Jedi cuối cùng\", và The First Order, Kylo Ren hay Snoke đều tin rằng một khi kết liễu được ông, thì hy vọng sẽ tắt ở Thiên Hà, Jedi sẽ chấm dứt. Nhưng không phải như vậy, vẫn còn đó Leia, Finn, Poe, Rey và những người khác của The Resistance, vẫn còn đó hy vọng le lói ở những nơi tăm tối nhất, những nơi xa xôi nhất của Thiên Hà. Luke đã hiểu sai về con đường của Jedi, con đường ấy chưa bao giờ cố định, nếu như con đường cũ đã không còn phù hợp, vậy thì hãy bước đi trên một con đường mới, vì vốn dĩ \"ban đầu làm gì đã có đường, người ta đi mãi thì thành đường thôi\". Luke Skywalker là người đầu tiên bước đi trên con đường mới ấy, và kế sau ông, sẽ là Rey, là những thế hệ Jedi tiếp theo, sứ mệnh của Luke là người mở đường, là người tiên phong, là người truyền cảm hứng lại cho một thế hệ khác, như khi xưa Obi-Wan đã từng làm vậy.&nbsp;</div><div>Và cũng như Obi-Wan, cũng như Yoda, Luke đã thông suốt, và ông đã chọn ra đi, chọn hòa làm một với Thần Lực, bởi vì ông biết đó là cách để giúp Rey mạnh mẽ hơn, trưởng thành hơn, bởi vì ông biết, giờ đây ông đã không còn là \"JEDI CUỐI CÙNG\" nữa.</div><blockquote><div>\"Hôm nay, quân Phản Loạn được tái sinh. Cuộc chiến này mới chỉ bắt đầu mà thôi. Và ta, ta không phải là JEDI CUỐI CÙNG\"</div></blockquote><div>Và trong khoảnh khắc cuối cùng, một lần nữa Luke lại được trở về Tatooine, sống lại ký ức của những ngày sống cùng hai bác của mình. Một lần nữa Luke lại được trở lại những ngày xa xăm... những ngày đó, một chàng trai trẻ cùng với con droid ngồi trên một chiếc xe cũ kỹ, phóng qua sa mạc để tìm một người có tên là Obi-Wan Kenobi...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bcee8420bdad11e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f69f38c0bdaa11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>May the Force be with you always, Master Luke Skywalker, as you said... No one's ever really gone...</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-09-21T14:33:55.695Z"}