{"_id":5885,"body":"<p><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d200c30c03b11e6a2a477e016875c91.jpg\">“Hãy giữ niềm tin son sắt vào giấc mơ tương lai của chúng ta</em></strong></p><p><strong><em>Đem bầu nhiệt huyết hướng đến nó, và làm những việc bản thân cần làm</em></strong></p><p><strong><em>Làm được như thế thì bất kể ước mơ lớn đến thế nào,</em></strong></p><p><strong><em>Một khi ta đã đặt lời thề hứa nhất định sẽ đạt được mong ước.”</em></strong></p><p style=\"text-align: justify;\">Trước khi biết đến cuốn sách này, tôi chỉ như một hạt cát bé nhỏ vô định giữa một sa mạc rộng lớn, phó mặc số phận mình cho mẹ thiên nhiên. Nhưng khi đọc cuốn sách này, tôi cảm thấy mình như vừa được đắm chìm trong dòng suối mát lành và bản thân tôi không còn bé nhỏ nữa khi mang trong mình ước mơ tương lai tôi.&nbsp;</p><p style=\"text-align: justify;\">Đang là một học sinh cuối cấp, đứng trước cảnh cửa đại học rộng lớn, tôi hoang mang và chắc hẳn có nhiều bạn cũng như tôi. Tôi cứ thế đi theo con đường ba mẹ vạch sẵn, không một chút hoài nghi, lo lắng. Bất chợt đến một hôm, có một người bạn hỏi tôi, ước mơ của tôi là gì? Tôi chợt ngẩn người đi trước câu hỏi ấy? Tôi không biết- tôi trả lời như thế. Lúc ấy, dường như trong lòng tôi đang cuộn lên từng đợt sóng nhỏ. \"Tôi không biết\" - đấy là câu hỏi cứ khiến tôi trăn trở mãi và tôi bỗng nhận ra không phải tôi không có ước mơ của mình mà là tôi đã vô tình lãng quên mất đi ước mơ ấy. Và khi tìm đến cuốn sách này, tôi thấy được hình ảnh bản thân mình qua nhân vật Yousuke vậy. Khi được Haruka rủ chơi trò viết danh sách những điều mà cậu ấy muốn thực hiện trong tương lai, cậu ấy đã viết thậm chí cả những ước mơ rất đỗi bình thường như là\" Được ngồi xe hơi hạng sang\". Tôi bật cười khi đọc đến đoạn này nhưng dẫu sao đấy cũng là ước mơ dù bé nhỏ như thế nào nhưng bạn cố gắng phấn đấu thì ước mơ ấy sẽ không tầm thường nữa. Và cuối danh sách những điều muốn thực hiện của mình cậu ấy viết ước mơ muốn trở thành một họa sĩ nổi danh. Ước mơ ấy của cậu ấy chưa bao giờ nói với ai vì ngại ngùng, cũng giống tôi, tôi cũng muốn mình trở thành một nhà văn nổi tiếng nhưng bấy lâu nay tôi đã chợt quên đi. Đấy là ước mơ suốt những tháng ngày còn bé của tôi. Để rồi đến hôm nay, khi đọc được cuốn sách này, khát khao thực hiện ước mơ của tôi lại trở nên mãnh liệt hơn bao giờ hết.&nbsp;</p><p style=\"text-align: justify;\">Không hiểu sao, mỗi khi lật giở từng trang sách nàch, tôi cứ như bị hút hồn bị mê đắm bởi những ngôn từ trên trang sách ấy. Tôi cảm giác như mình vừa tìm ra một lẽ sống cho bản thân. Có những trang sách, cách hành văn của tác giả làm tim tôi như muốn điên loạn cả lên, muốn quay cuống và muốn viết. Những dòng chữ đã đem đến cho tôi cả chân trời tự do trước mắt. Tôi có thể thấy được rằng đó và bầu trời tự do còn tôi đang thả mình trên cao nguyên xanh thẳm. Tôi như tìm ra được chính con người thật của bản thân sau bao nhiêu năm đánh mất. \" Nếu ngày mai không bao giờ đến\" chính là cuốn sách như vậy.</p><p style=\"text-align: justify;\">Và nếu bạn còn đang hoang mang về ước mơ tương lai của mình, hãy tìm đến \" Nếu ngày mai không bao giờ đến\". Tôi tin rằng bạn sẽ tìm được lý tưởng sống, ước mơ của mình để \" Sống cuộc đời là chính mình\" &nbsp;như tôi và Yousuke vậy.</p><p style=\"text-align: justify;\">Những chương cuối của cuốn truyện là những chương xúc động và cũng lấy đi nhiều nước mắt của tôi nhất. Haruka, người giúp cậu ấy đánh thức ước mơ bị chôn giấu nhiều năm, tiếp cho cậu động lực để thực hiện ước mơ đang đau đớn chống chọi với căn bệnh của mình. Dù bị bệnh và biết trước được mình sẽ chết nhưng mỗi lần gặp cậu cô cũng luôn tỏ ra rất vui vẻ, say sưa truyền đạt lại cho cậu những bài học mà ba cô đã dạy. Cuốn truyện không chỉ nói về ước mơ của mỗi người mà nó còn là bài học về tình bạn, tình thân và tình người, là động lực để ta sống một cuộc đời có ý nghĩa.</p><p style=\"text-align: justify;\"><strong><em>“Nhưng một đời người sẽ có gì xảy ra và xảy ra lúc nào thì không ai biết trước được. Mọi người đều nghĩ ngày mai sẽ tới như một điều hiển nhiên. “Trên đời này chẳng ai có thể đảm bảo ngày mai sẽ đến” – có những người hiểu được những câu chữ này nhưng họ cũng không bao giờ nghĩ rằng có thể chính mình bỗng nhiên sẽ không có ngày mai.”</em></strong></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-11T13:00:24.281Z","creator_id":4415,"down_point":0,"tags":null,"title":"[IRead] Nếu ngày mai không bao giờ đến...","up_point":26}