{"_id":20403,"tags":[{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5b222d1c5e8c2e237e5e726f","name":"TẢN MẠN"},{"_id":"5b51f633e1a80e02a2aa5fad","name":"YÊU QUÁI"}],"up_point":29,"down_point":0,"title":"Ký túc xá nữ","body":"<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81da5640636411e9a3df71807c28730d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trong phim Khi người ta yêu có hoa hậu Giáng My.</figcaption></figure></div><div>Trong rất nhiều năm, người ta luôn nói, phụ nữ là sinh vật khó hiểu nhất hành tinh, có lẽ là khó hiểu hơn bất cứ thứ gì trong vũ trụ nếu người đó thích cường điệu hóa. Bản thân tôi thì không cho là như vậy, vì một phần tôi cũng là phụ nữ, nhiều phần vì tôi được ở cùng với bảy phụ nữ khác như thế nữa. Ký túc xá nữ có nhiều điều hỉ nộ ái ố mà khi bạn nhìn thật gần, thật gần vào nó, bạn mới cảm nhận được phụ nữ. (Hoặc là không.)</div><div>Phòng của phụ nữ không sạch sẽ lắm. Ý là, phòng phụ nữ của chúng tôi. Phòng khác có sạch có bẩn, nhưng phòng chúng tôi trông không giống vậy. (Mà nói đúng hơn là bừa bộn chứ không phải không sạch. Ngày nào phụ nữ cũng lau nhà.) Chúng tôi có nhiều đồ đạc, chủ yếu là những bộ quần áo và chăn màn treo đầy tủ và cạnh giường tầng, và đồ nấu nước như dầu ăn với chai lọ của chúng tôi bày dài hết cả. Chúng tôi có giày. Có phụ nữ trong phòng tôi có ba bốn đôi giày, tôi thì có hai, và nếu cứ tính hai với bốn bảy lần tám lần, bạn sẽ có một cuộc bùng nổ dân số giày. Phụ nữ không giỏi sắp xếp cuộc sống dài hạn của các cô cho lắm. Dăm ba tháng các cô lại phải hô nhau dọn một lần, mà đấy là cái cô ham dọn nhất phòng đã gào khản cổ ra rồi mới vận động được phụ nữ. Thường thì phòng tôi chắc sẽ dọn vào các dịp nghỉ lễ dài. Có trời mới biết bao lâu mới có nghỉ lễ dài. Nhưng mà, ừ dọn.</div><div>Phụ nữ không giỏi nấu nướng cho lắm. Phụ nữ vác lên hai cái bếp, một của đứa giường gần cửa ra vào và một của tôi. Phụ nữ ngại mượn nhau bếp. Trong phòng có một đứa tôi không thích nên nó ngại ngùng mỗi khi mượn bếp. Nhưng ít ra, phụ nữ vẫn cho nhau mượn bếp. Phụ nữ thường nấu thịt rang gừng - hai đứa ăn chung với nhau và chỉ biết nấu mỗi món ấy. Hoặc riêng phụ nữ tôi thì hấp hai quả trứng rồi đến bữa lôi ra trộn mắm là xong. Có phụ nữ hấp lại cá đem từ quê lên, nhưng đa số phụ nữ lười và đến tối khi người yêu phụ nữ rủ đi ăn mới ăn. Phụ nữ lười nấu cơm hay không giỏi nấu cơm, tôi không rõ, nhưng chúng tôi vẫn ăn lẩu hoặc phở cuốn với nhau thi thoảng. Lúc ấy có ba phụ nữ sẽ lo bếp núc chính, còn tôi và năm phụ nữ còn lại ngồi ăn, ngồi nhìn và ngồi rửa bát. Phụ nữ hay sân si. Hồi đầu mới ở với nhau, tám phụ nữ nấu cơm chung. Lúc sau mỗi người một lịch, và cái việc chỉ có ba đứa lo về sớm nấu cho cả tám làm chúng tôi ghen nhau. Phụ nữ hay ghen lắm đấy. Ghen với nhau và ghen với đủ thứ. Ghen nhiều nhất là không được bằng nhau. Nhưng theo tôi, phụ nữ đáng yêu ở chỗ đó.</div><div>Phụ nữ khá chăm chỉ học bài. Hai phụ nữ gần giường tôi suốt ngày đọc tiếng Nhật. Hoặc hai phụ nữ khác học tiếng Trung, ủa pu tủng. Tôi thì nằm dài như con mèo. Nhưng chúng quy lại phụ nữ chăm, không học thì đọc sách, chăm lên facebook.</div><div>Phụ nữ không biết giữ sức khỏe. Ít ra thì phải 1 giờ 2 giờ phụ nữ mới đi ngủ, tôi phải đeo cái bịt mắt hình quả cà rốt đáng yêu mới ngủ được với mấy cái ánh đèn của phụ nữ.</div><div>Và phụ nữ hay nói chuyện với người yêu đến hai ba giờ sáng. Tôi cũng từng có thời nói chuyện với người yêu anh anh em em ầm ĩ cả lên để các phụ nữ khác không ngủ nổi. Phụ nữ càm ràm với tôi. Nhưng đáng yêu ở chỗ, phụ nữ không giận lâu và vẫn thương tôi. Phụ nữ hỏi tôi bị làm sao và rủ tôi đi bộ khi tôi không còn gọi điện anh anh em em đến ba giờ sáng. Tôi cười, phụ nữ cười.</div><div>Phụ nữ công chúa. Phòng tôi có tám phụ nữ công chúa. Người ta là con của bố mẹ, bố mẹ nuôi nấng lớn được một công chúa, dĩ nhiên là phải khẳng định điều đó. Thi thoảng tám phụ nữ chí chóe nhau, cho vui, và thể hiện quyền công chúa. Phụ nữ công chúa bằng cách bắt người yêu đợi mãi ở dưới sân ký túc. Phụ nữ được người yêu mua cho gà tần. Phụ nữ tôi cũng có lần dỗi người yêu đòi chia tay. Phụ nữ rửa mặt, đứng đánh răng, làm đẹp. Phụ nữ cho nhau từng tí kem đánh răng, sữa rửa mặt và sữa tắm. Phụ nữ \"share\" cả mặt nạ dưỡng ẩm. Phụ nữ kêu than nhiều mụn. Phụ nữ chửi nhau. Phụ nữ nói từ lồn rất nhiều lần. Phụ nữ tiếp tục chửi. Phụ nữ để quần áo xung quanh giường đến nóng thì thôi. Phụ nữ đùa. Phụ nữ tâm sự và khen nhau sao mà giỏi. Phụ nữ hỏi nhau hôm nay thi Tư tưởng thế nào. Hỏi sao mày thi Cơ sở văn hóa mãi chưa qua. Phụ nữ bàn về phim đen. Phụ nữ dạy nhau về sinh sản giới tính.</div><div>Phụ nữ có lúc làm nhau khó chịu. Tôi cũng có lúc khó chịu với phụ nữ, dĩ nhiên. Nhưng đó là mấy lần. Nhiều lần khác, tôi yêu phụ nữ. Phụ nữ chắc cũng yêu tôi. Vì tôi thấy phụ nữ chào tôi mỗi khi tôi về, thấy phụ nữ nắm tay tôi khi chúng tôi đi dạo với nhau, và tôi thấy phụ nữ ngồi dựa vào tôi, khe khẽ cắt móng tay cho tôi, sơn móng chân, cho tôi kem dưỡng da. Tôi thấy phụ nữ nhỏ nhẹ kể về người yêu đầu tiên cho tôi. Tôi thấy phụ nữ nói rằng phụ nữ thấy tôi thân thuộc nhất. Tôi thấy phụ nữ cho tôi ăn ké mỳ và váng đậu khi tôi rỗng túi. Tôi thấy phụ nữ yêu tôi. Và tôi thấy tôi yêu phụ nữ.</div><div>Phụ nữ có tám mống đấy thôi, và tôi không nghĩ phụ nữ khó hiểu. Nếu nói đi nói lại thì ai mà chẳng khó hiểu nếu ta chưa kịp tìm hiểu, và ai mà chẳng dễ hiểu khi ta dành đủ thời gian và kiên nhẫn, và sự dịu dàng. Phụ nữ của tôi, các cô gái của tôi, dù không \"của tôi\" lắm, nhưng là những phụ nữ tôi nhớ nhất sau này.&nbsp;</div><div>Phụ nữ yêu.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":21334,"created_at":"2019-04-20T12:11:41.267Z"}