{"_id":24788,"tags":[],"up_point":22,"down_point":1,"title":"Cho 20/10: Giới thiệu 7 bộ phim giúp các cô gái được tiếp thêm động lực thành công","body":"<div>Mik tin những gì chúng ta thường xem có ảnh hưởng lớn tới cuộc đời của chúng ta, vì bằng cách nào đó, nó đi vào tiềm thức của chúng ta; từ đó khiến ta nhìn theo cách nhìn của nó, làm theo cách làm của những thông điệp trong đó. Những bộ phim&nbsp;giới thiệu một góc nhìn xã hội và sự ngầm chấp nhận các quan niệm để sống theo, dù đúng dù sai.</div><div>Một cô gái trẻ sẽ trở nên mơ mộng hơn về cuộc đời với một chàng trai lạnh lùng, đẹp trai giàu có; nhất là khi bạn nghèo, bạn tin bằng cách nào đó con trai chủ tịch tập đoàn sẽ yêu mình, chỉ vì lần đầu gặp đã cãi nhau với anh ta ngoài phố, và rồi bạn sẽ bị ghen tị bởi một cô gái nhà giàu khác.</div><div>Một bà nội trợ sẽ trở nên chịu đựng hơn khi thấy cũng nhiều người phụ nữ chịu đựng mà vẫn có kết quả tốt trong đời. Cả xã hội sẽ đày đoạ bạn cả đời hoặc vài trăm tập, nhưng rồi bạn sẽ tự dưng có hạnh phúc.</div><div>Hoặc ngược lại, bạn sẽ mạnh mẽ hơn, chủ động với cuộc đời của mình hơn, khi xem những hình ảnh về bản lĩnh và sự nỗ lực của các cô gái hiện đại.</div><div>Thật hài hước là khi quan sát mọi người xung quanh, tôi thấy sự tương đồng giữa cuộc đời và những bộ phim người ta hay xem. Hoặc có thể những bộ phim ấy mô tả lại cuộc đời họ, hoặc có thể cuộc đời họ mô tả lại bộ phim ấy.</div><div>Bạn chọn cuộc đời nào? À không, bạn thường xuyên xem bộ phim như thế nào?</div><div>Tiếc là khi 'copy' từ blog của mình vào Spiderum, các link Youtube biến mất hết cả. Bạn nào muốn xem bài viết đầy đủ kèm Link trailer các phim thì bạn có thể xem trên blog cá nhân của mình: <a href=\"https://flownes.com/mung-20-10-va-7-bo-phim-giup-cac-co-gai-duoc-tiep-them-dong-luc-thanh-cong/\" target=\"_blank\">https://flownes.com/mung-20-10-va-7-bo-phim-giup-cac-co-gai-duoc-tiep-them-dong-luc-thanh-cong/</a></div><div>————————————————————-</div><div><strong>Về phim</strong></div><div>Mik là một người khá thực dụng, thực tế, vậy nên cũng không thích xem phim tình cảm yêu đương và phim khoa học viễn tưởng. Nhưng dưới đây là các bộ phim ngoại lệ. Các diễn viên nữ dưới đây đều là người Mik rất thích, có người bỏ học sớm (Jennifer Lawrence), có người học Harvard (“I’d rather be smart than a movie star.” – Natalie Portman). Nhưng điều quan trọng là họ hoàn thành xuất sắc vai diễn của mình, và cuộc đời đều có những nét riêng đáng học hỏi.</div><ol><li><strong>How do you know </strong>– Nữ chính do Reese Witherspoon đóng</li></ol><div>Phim mở đầu với một cô bé tóc hai bên có chút năng khiếu đánh bóng chày (và bị cậu bé lớn tuổi xô ngã vì tội dám giỏi hơn). Cô bé ấy sau này trở thành vận động viên, nhưng đến một giai đoạn, cô lại gặp nhiều khó khăn trong sự nghiệp dù đã rất nỗ lực. Nhưng bộ phim lại hướng về chuyện tình cảm của cô với hai chàng trai chứ không phải về quá trình khổ luyện sự nghiệp.</div><div>Một cảnh Mik thích trong phim là lúc cô nhận tin thất bại trong đợt tuyển chọn, cô đứng trước gương đánh răng, nhìn những mảnh giấy này, khóc, rồi tự trấn an mình bước tiếp.</div><div><figure class=\"aligncenter\"><img src=\"https://flownes.com/wp-content/uploads/2019/09/95ae90_f6787c50e0654e19877c87cb74adff0emv2.jpg\" alt=\"95ae90_f6787c50e0654e19877c87cb74adff0e~mv2\" width=\"640\" height=\"359\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><div><em>Most girls plan to meet a guy, love, have a baby. But I dont know if I have what it takes for everybody’s regular plan.</em></div></div><div>Điều thú vị là cựu đệ nhất phu nhân Michelle Obama cũng từng nói về việc nếu bà ngày xưa mải bận tâm xem có cậu trai nào đang để ý mình không, thì hôm nay bà đã không là vợ của tổng thống Mỹ.</div><div>Trong <a href=\"https://flownes.com/con-gai-hoc-lam-de-lam-gi/\" rel=\"noopener noreferrer\" target=\"_blank\">một bài viết trên Flownes</a>, Mik cũng nói về việc chúng ta nên đầu tư vào bản thân, nói cách khác là tránh tư tưởng ‘tấm chồng quyết định đời mình’. Thậm chí, giáo dục là một cách thông minh nhất để có tấm chồng tốt. Thay vì mơ tới chàng hoàng tử lạnh lùng nhà giàu, Michelle Obama và Priscilla Chan chọn học hành và bước vào Harvard, nơi họ gặp chồng là Tổng thống Obama và CEO của Facebook. Tương tự, Melinda Ann Gates, vợ của tỷ phú Bill Gates cũng là cô gái trẻ nhất có 2 tấm bằng danh giá được tuyển vào nhóm người xuất sắc và là cô gái duy nhất, nhờ thế được gặp Bill Gates. Quan trọng là họ đủ bản lĩnh đi cùng chồng từ ngày xưa ấy. Hãy đầu tư vào bản thân, bạn sẽ gặp đúng người có cùng tần sóng với mình, và hạnh phúc nhất là vượt gian khó cùng bạn đời.</div><div>Nếu bạn là một cô gái trẻ đang băn khoăn những câu hỏi về ý nghĩa tình yêu, về những lựa chọn cuộc sống thì hãy chọn bộ phim này.</div><div><strong>2. Joy</strong></div><div>Jennifer Lawrence là một cô nàng tầm tuổi Mik, rất cá tính ngoài đời, và các bộ phim cô đóng cũng vậy.</div><div>Joy không hẳn là bộ phim Mik thích nhất của Jennifer (tôi cảm nhận nàng trông quá trẻ để vào vai này), nhưng chắc chắn là bộ phim mà tôi mong mọi cô gái đều có thể xem.</div><div><div><em>The world doesn’t owe you a thing.</em></div></div><div>Joy hiểu được rằng thế giới này chẳng nợ bạn cái gì cả, mà chính bạn phải đủ kiên nhẫn, bản lĩnh và mạnh mẽ để ‘cân’ cả thế giới này. Gia đình, bố mẹ, chồng và con cái có thể mang gánh nặng lên cô gái này, nhưng quyết định làm điều mình muốn vẫn là của cô: khởi nghiệp với ý tưởng làm cây lau nhà! Cô không muốn sống như những người xung quanh, và cô tự làm mọi thứ từ tay trắng để thoát khỏi kết cục như họ.</div><div>Câu nói Mik thích là khi cô khẳng định quyền làm chủ những quyết định của doanh nghiệp.&nbsp;Mỗi cô gái, cũng có quyền làm chủ cuộc đời mình, chứ không phải để ai khác làm đại diện cả.&nbsp;Không ai có thể làm điều ấy được, nếu bạn không cho phép.</div><div><div><em>Never speak on my behalf, about my business</em></div></div><div><strong>3. Annihilation</strong></div><div>Phim kể về một nhóm 4 nhà nữ khoa học đi nghiên cứu một khu vực lạ, nhưng hoá ra, họ đang đi tìm hiểu chính bản thân. Nhiệm vụ này được biết tới là nguy hiểm có thể một đi không trở lại, như là quyết định tự tử vậy. Thế nhưng, lời giải thích giữa phim của nhà tâm lý học, cũng là đội trưởng, đã mô tả một triết lý sâu sắc (duplication, self-destruction, mutation): Hầu hết chẳng có ai trong số chúng ta tự tử cả. Nhưng hầu hết chúng ta tự huỷ diệt mình, bằng cách này hay cách khác, vào lúc này hoặc lúc khác trong đời. Ta nhật nhẹt, hút thuốc, bỏ công việc ổn định, bỏ cuộc hôn nhân hạnh phúc… Tự huỷ đã được mã hoá trong chúng ta, được lập trình trong mỗi tế bào của con người.</div><div><div><em>Almost none of us commit suicide, and almost all of us self-destruct</em></div></div><div>Bạn có đang sống một cuộc đời tự huỷ hoại chính mình không?</div><div><strong>4. Erin Brockovich</strong></div><div>Aha, giống như Joy, đây là kiểu phim Mik thích xem. Cái gì đó thực tế một chút, dựa trên chuyện có thật càng tốt. Cho tới thời điểm đang viết những dòng này thì tôi mới chỉ xem được 2/3 phim (hy vọng tối nay sẽ xem hết)</div><div>Câu chuyện thật tới 98% về một cô gái ăn mặc hở hang, có 3 con và thất nghiệp, hết tiền, làm gì cũng hỏng, tệ hơn là lại còn bị xe đâm, ra toà chửi tục và thua kiện. Xã hội sẽ đánh giá một kiểu phụ nữ như vậy tồi tệ lắm. Đồng nghiệp sẽ xa lánh vì bạn ăn mặc khác họ, bạn có con và chẳng thể nào tìm được một chỗ trong thị trường lao động (chuyện bất thường mà ai cũng coi là bình thường). Thế nhưng nhìn cách mà cô luôn cười với bọn trẻ, cách mà cô lao vào đọc tất cả tài liệu một cách nghiêm túc, thì thật đáng nể phục.</div><div>Cô gái ấy đã điều tra một phi vụ phức tạp liên quan tới một tập đoàn lớn. Cô sẵn sàng lao ra từng rãnh nước, giếng sâu hay khu lưu trữ giấy tờ lớn để tìm cho được những điều mình muốn. Làm việc nghiêm túc và hết mình!&nbsp;Kết quả thế nào? Tối nay Mik sẽ rõ (hehe). Nhưng chắc chắn đây là cách mà mọi cô gái trẻ ngoài kia muốn học hỏi. Ngoài ra, cũng có thể rút ra bài học về việc cẩn trọng hơn khi tiến tới hôn nhân và gia đình khi còn quá trẻ, mà lại không có sự nghiệp gì.</div><div><strong>5. Bird box</strong></div><div>Lại là một bộ phim viễn tưởng, nhưng có Sandra Bullock thì vẫn khiến Mik phải mở ra xem, và tất nhiên không hề thất vọng. Điều tôi ấn tượng nhất là bản lĩnh của cô gái này khi tìm cách sống còn, và nhất là để bảo vệ con.</div><div>Câu chuyện về tình cảm gia đình, trước khó khăn không thể nhìn thấy gì (cả nghĩa đen và bóng), mà luôn phải chiến đấu một cách cứng rắn, điều đó phần nào khiến lũ trẻ phải gồng mình lên. Nếu Mik có con, chắc hẳn Mik sẽ là bà mẹ hà khắc như nhân vật chính. (Tôi thuộc tuýp người tin rằng gian khổ mới tạo nên thành công). Điều thú vị là có vẻ Sandra rất dễ dàng đóng vai này với sự nghiêm khắc của bà mẹ trẻ (mà Mik đoán là do cô có mẹ người Đức, và cũng nhận được sự giáo dục nghiêm khắc).</div><div><strong>6. Burlesque</strong></div><div>Bạn sẽ ấn tượng bởi độ xinh đẹp xuất sắc của Christina Aguilera thời trẻ. Là một cô gái ở quê lên, với đam mê diễn trên sân khấu, cô đã phải nỗ lực rất nhiều để giành được vị trí mình mơ ước. Thông điệp: Chính bạn phải là người đi chứng minh rằng Nơi mình muốn – là nơi mình thuộc về.</div><div><div><em>Nobody can tell you, you’re gonna make (them) believe that you are belong on that stage</em></div></div><div>Nhưng nhân vật mà Mik thích lại là Cher, người luôn cố gắng gánh vác cả câu lạc bộ. Sự nghiệp và thành công với các cô gái luôn là điều cần được ủng hộ như thế này đây.</div><div><strong>7. Wild&nbsp;</strong></div><div>Ngược lại với bộ phim Mik giới thiệu đầu tiên cũng do Reese Witherspoon đóng vai chính, bộ phim này lại đi theo nỗi đau của một người phụ nữ đã trưởng thành, nhưng mang nặng sự ám ảnh trong quá khứ từ cha mẹ. Sau cái chết của mẹ, cô quyết định đi bộ để tự chữa lành và tự hiểu cuộc đời mình. Dựa trên câu chuyện có thật, hành trình đi bộ kỷ lục của cô là sự đối mặt nội tâm khốc liệt. Việc này gợi tới những người Mik đã gặp ở làng Mai.</div><div>Hãy chỉ xem bộ phim này khi bạn nghĩ mình đã bước sang sự trưởng thành thực thụ nhé, nếu không thì sẽ…buồn ngủ đấy!</div><div>Phim nào bạn đã từng xem và phim nào bạn chắc chắn sẽ xem nhỉ?</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20185,"created_at":"2019-10-18T02:40:53.816Z"}