{"_id":7090,"body":"<p style=\"text-align: right;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/072a06f007fb11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Đúng vậy, đến <strong>J.K. Rowling</strong> cũng phải thú nhận rằng cô đã từng một thời muốn sống theo kiểu đó. Cái kiểu khước từ khả năng vĩ đại nhất của con người, khước từ trí tưởng tượng, khước từ khả năng đặt mình vào vị trí của người khác, để đồng cảm với nỗi đau của người khác: Cái kiểu sống nhắm mắt bịt tai trước tiếng than khóc của đồng loại. Bà đã từng ghen tỵ với những người có thể sống được như vậy.</p><p style=\"text-align: justify;\">Trong <a href=\"https://sosub.org/loi-ich-cua-that-bai-j-k-rowling/\" target=\"_blank\">bài phát biểu ở lễ tốt nghiệp của trường Đại học Harvard vào năm 2008</a> cô đã nói như vậy:&nbsp;</p><blockquote><p style=\"text-align: justify;\">\"Không giống những sinh vật khác trên Trái Đất, con người có thể học và hiểu mà không cần trải nghiệm. Chúng ta có thể đặt mình vào vị trí của người khác. Tất nhiên, quyền năng này, cũng như mọi loại phép thuật, đều trung lập về mặt đạo đức.</p><p style=\"text-align: justify;\">Một người có thể dùng nó để điều khiển hoặc khống chế, hoặc có thể để thấu hiểu hay đồng cảm. Và nhiều người thậm chí chẳng muốn dùng tới trí tưởng tượng. Họ chọn cách ở lại khu vực dễ chịu trong trải nghiệm của chính họ, không bao giờ muốn suy nghĩ xem sinh ra trong một hoàn cảnh khác thì sẽ thế nào. Họ có thể nhắm mắt bịt tai trước thảm cảnh của đồng loại; họ có thể đóng chặt trí óc và trái tim trước những nỗi đau chẳng liên quan gì đến họ; họ có thể từ chối được biết.</p><p style=\"text-align: justify;\">Có lẽ tôi cũng từng muốn được sống theo cái kiểu đó, nhưng tôi không nghĩ họ gặp ít ác mộng hơn so với tôi.\"</p></blockquote><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ed76537007fb11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\"><a href=\"https://sosub.org/loi-ich-cua-that-bai-j-k-rowling/\" target=\"_blank\">Trong bài phát biểu này</a>, cô Rowling cũng kể về những gì mà cô đã chứng kiến khi còn làm việc ở Tổ chức Ân xá Quốc tế. Ở đó, cô đọc những bức thư viết tay nguệch ngoạc từ những nạn nhân, những người dám lên tiếng chống lại chính quyền của họ, cô nhìn những bức ảnh chụp lại vết thương do tra tấn của họ, cô tiếp xúc với họ,... Từng mảnh đời ở một nơi xa lạ.</p><blockquote><p style=\"text-align: justify;\">\"Thế nhưng, tôi cũng được học nhiều về sự tử tế của con người ở Tổ chức Ân xá Quốc tế hơn mọi thứ trước đây. Tổ chức đã điều động hàng ngàn người, chưa từng bị tra tấn hoặc bỏ tù vì niềm tin của họ, để hành động cho những người đã phải chịu đựng những điều đó.&nbsp;</p><p style=\"text-align: justify;\">Sức mạnh đồng cảm của con người dẫn tới những hành động tập thể, giải cứu và giải phóng tù nhân. Những người bình thường, những người đang sống an toàn và ổn định, đã đoàn kết lại với nhau, để cứu những người họ không quen biết, và sẽ không bao giờ gặp.</p><p style=\"text-align: justify;\">Sự đóng góp nhỏ nhoi của tôi trong quá trình đó là một trong những trải nghiệm khiêm nhường và truyền cảm hứng nhất trong đời tôi.\"</p></blockquote><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/1fab3ba007ff11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Mỗi ngày chúng ta cũng chứng kiến những điều chướng tai gai mắt. Nào là nghi phạm ấu dâm nhởn nhơ ngoài vòng pháp luật, thậm chí lớn tiếng dọa nạt và thách thức nạn nhân, thách thức pháp luật, thách thức lương tri của con người. Hay những kẻ bẻ cong cán cân của nữ thần Themis vẫn huênh hoang tự đắc và nhởn nhơ hưởng thụ trên nỗi đau của đồng loại.&nbsp;</p><p style=\"text-align: justify;\">Nhưng đáng sợ hơn cả chính là những tập thể nhắm mắt, bịt tai trước nỗi đau của đồng loại. Họ vì giữ một chiếc ghế vô tri mà bao che cho một kẻ cậy quyền hèn hạ chà đạp người khác (và không mảy may tự hỏi bao giờ sẽ đến lượt mình, và khi đó, ai sẽ lên tiếng?)</p><blockquote><p style=\"text-align: justify;\">\"Không những thế, chọn cách không đồng cảm tức là cho phép những quái vật thật sự được lộng hành. <strong>Khi không hành động trước những điều xấu xa, nghĩa là chúng ta đã đồng lõa với nó bằng sự thờ ơ của mình.</strong></p><p style=\"text-align: justify;\">Một trong những điều tôi học được ở cuối sảnh đường Văn chương Cổ điển mà tôi đã dẫn thân vào hồi 18 tuổi trong khi tìm kiếm một điều tôi chưa thể định nghĩa, đó là, được viết bởi tác giả Hy Lạp Plutarch: <strong>\"Những gì chúng ta đạt được bên trong sẽ thay đổi thực tại bên ngoài.\"</strong></p><p style=\"text-align: justify;\">Đó là một câu nói tuyệt vời và được chứng minh hàng ngàn lần trong cuộc sống của chúng ta mỗi ngày. Nó thể hiện phần nào sự kết nối bất khả kháng của chúng ta với thế giới, rằng chúng ta chạm vào cuộc sống của người khác chỉ đơn giản bằng sự tồn tại của chính mình.\"</p></blockquote><p><strong>Vậy thì các bạn, các bạn sẽ chạm vào cuộc sống của người khác như thế nào?</strong></p><p style=\"text-align: right;\"><a href=\"https://sosub.org/loi-ich-cua-that-bai-j-k-rowling/\" target=\"_blank\"><em><u>Xem video</u></em><em><u>: SOSUB.ORG</u></em></a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-13T15:30:28.300Z","creator_id":6735,"down_point":1,"tags":null,"title":"J.K. Rowling: \"Thú thật, tôi cũng từng muốn sống theo kiểu đó\"","up_point":30}