{"_id":4394,"body":"<p><br></p><p>Tiếp đón 1 Dortmund đang trên đà hưng phấn sau 2 chiến thắng liên tiếp với tỉ số của 1 set tennis, Woflsburg bất đắc dĩ trở thành nạn nhân tiếp theo trong cuộc \"thảm sát\" của binh đoàn Vàng Đen với thất bại 1-5.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images.performgroup.com/di/library/goal_uk/a2/8a/pierre-emerick-aubameyang-wolfsburg-borussia-dortmund-bundesliga_1qfhq5uitdxy1mfetiv3ptrsp.jpg?t=1225356783&w=620&h=430\"></p><p style=\"text-align: center;\"><em>Tiên đạo chủ lực Aubameyang tỏa sáng với 1 cú đúp</em></p><p>Vẫn bằng gegen-pressing quen thuộc, các cầu thủ Dortmund liên tục dồn ép các hậu vệ của Wolfsburg vào thế bị động ngay trên phần sân nhà của mình. Và 2 bàn thằng của Guerreiro và Aubameyang đến liên tiếp trong 15 phút đầu trận như một hệ quả tất yếu. Nếu muốn nhìn rõ nét nhất cách Dortmund tấn công và ghi bàn, hãy xem bàn thắng nâng tỉ số lên 2-0 của Aubameyang. Nhanh, gọn gàng, dứt khoát, và không thể thiếu sự tinh tế. Chỉ 3 chạm tính từ quả ném biên cách khung thành khoảng 35m, bóng đã nằm gọn trong lưới. (trong đó có cú ta-lông kiến tạo vô cùng đẹp mắt của Guerreiro). Những phút còn lại của hiệp 1, Dortmund chủ động chơi chậm lại để bảo toàn thể lực, Wolfsburg cũng có 1 vài tình huống uy hiếp nhưng thủ thành Burki cũng không để cách biệt 2 bàn bị phá vỡ trong hiệp 1.</p><p><br></p><p>Ngay đầu hiệp 2, những sự điều chỉnh nhân sự của HLV Dieter Hecking là Seguin và Didavi đã kết hợp cùng nhau đem lại bàn rút ngắn tỉ số cho cho Wolfsburg. Khoảng cách giữa 2 đội chỉ còn là 1 bàn, đội chủ nhà liên tục dâng cao tìm kiếm bàn gỡ hòa, và đó cũng là cơ hội không thể tốt hơn cho những đòn phản công của Dortmund phát huy hiệu quả, khi mà họ có trên sân những chiếc \"xe đua\" như Aubameyang hay Dembele. Không quá bất ngờ khi đội khách có thêm 3 bàn thắng nữa, và 2 trong đó từ những tình huống tương tự nhau, với 2 cầu thủ đứng ngang nhau đối mặt thủ môn, 1 người dâng bóng cho người còn lại đệm lòng vào gôn trống. G. Castro được tung vào sân từ hiệp 2 ghi dấu ấn với 2 kiến tạo. Bàn thắng cuối cùng đến từ tình huống đánh đầu của Piszczek khi trận đấu đi về những phút cuối.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14352322_1446196198743368_625720948304877390_o.jpg\"></p><p><br></p><p>Nhìn vào những thông số của 2 đội sau trận, có rất nhiều chỉ số tỏ ra tương đối cân bằng như tỷ lệ kiểm soát bóng, số đường chuyền, thậm chí về số lần dứt điểm Woflsburg còn nhỉnh hơn. Tuy nhiên, sự chính xác và gọn gàng chỉ đến từ 1 phía, đó là Dortmund. Có lẽ thất bại bất ngờ trước đội bóng mới lên hạng Leipzig đã động đến lòng tự trọng và làm thức tỉnh các học trò của Thomas Tuchel. Nếu Dortmund tiếp tục duy trì phong độ, chắc chắn người ta sẽ được chứng kiến nhiều hơn một giải đấu đang dần được gọi với cái tên Bayernliga như hiện tại.</p><p><br></p><p><strong>**Raphael Guerreiro**</strong> với 2 đường kiến tạo và bàn thắng mở tỉ số, được WhoScored chấm 9.1/10 điểm - hoàn toàn xứng đáng với danh hiệu Man of the Match. Tân binh 23 tuổi đang liên tục cho thấy những bước tiến vượt bậc, những gì anh thể hiện khi được Tuchel xếp đá tiền vệ trung tâm thậm chí vượt xa những điều anh từng làm ở vị trí hậu vệ cánh khi cùng Bồ Đào Nha vô địch Euro. Anh chắc chắn sẽ tiếp tục là 1 trong những nhân tố đáng xem nhất trong công cuộc trẻ hóa đang diễn ra tại Dortmund.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ad1fdf07ff911e6bca731facdfff143.jpg\" style=\"width: 354px; height: 569.499px;\"></p><p style=\"text-align: center;\">Ngoài ra, Guerreiro cũng rất <em>đẹp trai</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Fanpage: <a href=\"https://www.facebook.com/SportsAnalyticsVN\" target=\"_blank\">Sports Analytics<br></a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-09-21T12:50:57.085Z","creator_id":1062,"down_point":0,"tags":[],"title":"Wolfsburg 1-5 Dortmund: Sức trẻ bùng nổ\n","up_point":21}