{"_id":16635,"tags":[{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"592697c3075a0b0a0aeb10e4","name":"THẤT BẠI"},{"_id":"5908e8b75210c2058fbe4754","name":"KHỞI NGHIỆP"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"}],"up_point":22,"down_point":0,"title":"Kinh Doanh Riêng Mình Nhận Được Gì ?","body":"<div><br></div><div>Bản thân mình học kĩ sư nông nghiệp, một ngành không có nhiều kiến thức liên quan đến kinh tế. Tất cả kiến thức cơ bản về kinh tế chủ yếu mình tự học. Khởi sự kinh doanh của mình bắt đầu từ thời sinh viên. Thời điểm đó mình không nghĩ được gì lớn lao về đam mê hay sở thích. Mình làm vì cần tiền cho cuộc sống sinh viên khá khó khăn. Công việc đầu tiên mình làm phục vụ một quán cà phê với giá 12k/h. Quán ở một công viên trung tâm nên cuối tuần khá nhiều khách, vì là quán quản lý kiểu gia đình nên mình được làm khá nhiều công việc khác nhau từ phục vụ khi đông khách, phụ pha chế và rửa ly chén, lau dọn và trông xe. Làm một thời gian mình quan sát và tính nhẩm doanh thu dựa trên sự hiểu biết, cứ mỗi buổi làm về cuối tuần mình lại suy nghĩ tại sao mình không bắt đầu làm gì đó để có thể tăng thu nhập. Dựa trên kinh nghiệm phụ quán và biết được vài mối giao cà phê nên mình bắt đầu chào cà phê bột. Ở Buôn Mê Thuật các xưởng gia đình sản xuất cà phê bột khá nhiều nên nguồn cung không hề khó. Điều quan trọng nữa là chào bán cho ai, mình lại lần mò chào trên facebook, người quen và các bạn sinh viên học ở SG và các tỉnh. Chịu khó tầm 2,3 tháng mình cũng có thêm được chút kinh nghiệm và thu nhập nhưng chẳng là bao vì số lượng lấy hàng ít, không có khách sỉ lớn và thiếu quyết tâm nên mình cũng nhanh nản và nghỉ. Khoảng thời gian công việc này chủ yếu học được là kĩ năng bán hàng. Trong thời gian sinh viên mình cũng buôn nhỏ, làm thêm nhiều việc khác.</div><div>&nbsp;Ra trường mình đi làm cơ quan nhà nước tầm 6 tháng thì chán và nghỉ và đi SG làm. Khoảng thời gian 2 năm làm sale, marketing này dạy cho mình rất nhiều điều và cũng tích lũy được chút ít để buôn bán thêm. Những trải nghiệm về công việc ở 2 năm làm tại công ty này mình không tiện chia sẻ vì vài lý do. Khoảng đầu 2016 mình tích lũy được một số vốn cộng thêm sự rủ rê của một người quen nên tụi mình đã quyết định mở quán ăn, cụ thể là quán nhậu quy mô khoảng hơn 20 bàn. Cả 2 đứa mình rất háo hức và tự tin về những gì mình biết và những thuận lợi sẵn có để làm. Thuận lợi nhất chính là mặt bằng hiện tại khá đông khách, họ hết hợp đồng, chủ mặt bằng là người quen nên tụi mình sẽ tận dụng lượng khách hàng sẵn có để phát triển. Đúng như dự đoán tụi mình mở quán nhậu ra khá đông khách và không lỗ luôn từ những tháng đầu tiên, quán có khách và làm ổn. Đến tháng 6 năm 2017 mình quyết định nghỉ và đóng quán. Không sang quán và nghỉ thẳng. Mọi người ai cũng hỏi vì sao nghỉ khi đang làm ăn tốt. Cũng giống như đa số các bạn trẻ khởi sự kinh doanh khác thì nguyên nhân tan rã không phải vì lỗ mà thường là khi có lời và mẫu thuẫn. Chia tay và thường mất luôn các mối quan hệ.</div><div><br>Quãng thời gian một năm rưỡi nghỉ việc văn phòng, làm kinh doanh riêng dạy cho mình khá nhiều điều. Đây là khoảng thời gian rất đáng giá với mình. Chắc chỉ có tuổi &nbsp;trẻ mới làm mình đủ liều bỏ ra tất cả những tích lũy sẵn có để làm một công việc mới và đầy rủi ro khi chưa biết gì nhiều. Nếu cho làm lại ở tuối 26, 27 chắc mình không dám làm vì có đủ góc nhìn về cơ hội và rủi ro. Mình cảm ơn khoảng thời gian đó vì đã dạy cho mình được nhiều thứ như:</div><div><br><strong>1. Nấu ăn</strong></div><div>Nếu bạn nam nào nấu ăn ngon và khéo thì sẽ có rất nhiều điều tuyệt với khi xây dựng các mối quan hệ trong gia đình. Nấu ăn ngon và thích nấu ăn sẽ giúp cho các bạn kết nối tốt hơn trong các mối quan hệ gia đình và bạn bè. Đặc biệt là vợ và bạn gái. Khi đứng vào bếp &nbsp;nấu ăn sẽ giúp bạn giảm stress, nhìn người thân của bạn ăn những món ăn và vui vẻ trò chuyện cũng bạn đó là một điều tuyệt vời trong gia đình, hiểu được công việc của mẹ đã làm cho cả gia đình. Biết nấu ăn bạn sẽ chăm sóc tốt hơn cho bản thân, không ngại khi vào bếp và coi đó là việc bình thường. Quay lại vì sao mình biết nấu ăn đó là khi mình mở quán mình không tuyển được đầu bếp. Mình cũng không biết làm sao để tuyển được đầu bếp cả, tuyển ở đâu và làm sao để biết họ nấu ngon. Việc tuyển đầu bếp khá khó so với tuyển nhân sự văn phòng vì khó dựa vào bằng cấp, kinh nghiệm thì họ tự khai mình cũng không biết được. Mình đã tuyển 2,3 đầu bếp nhưng đều không ổn vì khách chê khá nhiều. Sau đó mình đã phải tự mày mò và học một khóa đầu bếp cơ bản từ một người kinh nghiệm, biết các loại gia vị chính, cách làm nước chấm, cách \"lắc chảo\", cách sơ chế các loại ốc, hải sản. Cách làm các loại sốt xào mì, xào me... Và sau khi biết cơ bản rồi thì mình có thể biết và tuyển được đầu bếp ổn do biết cách đánh giá. Quan trọng hơn là chủ động khi đầu bếp nghỉ đột xuất.<br>Mình chỉ cần hỏi cách lên menu, cầm chảo, làm sốt hay nước chấm.. là cũng có thể đoán được năng lực cơ bản của họ. Từ đây mình cũng đam mê với ẩm thực và thích nấu ăn hơn.</div><div><br><strong>2. Cách đối nhân xử thế</strong></div><div><br>Trước đó làm sale mình vẫn thường phỏng vấn các bạn mới và làm việc chung cùng với team. Cơ bản làm việc chung với các bạn văn phòng không quá khó và dễ chịu. Nhưng khi mình làm chủ thì đây thực sự là thử thách. Mình đã loay hoay nửa năm trời để tuyển được một cô rửa chén tận tâm và sơ chế tốt. Mình cũng cãi nhau rất nhiều với khách hàng và nhân viên, cộng sự. Điều rút ra được là khi mình làm chủ kinh doanh &nbsp;là nếu nhân viên nghỉ thì việc mất mát đầu tiên là mình chứ không phải nhân viên. Công việc mình sẽ làm nhiều hơn, sẽ không có người phụ việc, ảnh hưởng cả tập thể và sự không hài lòng từ khách hàng. Với nhân sự là lao động phổ thông thì mình vẫn phải nhẹ nhàng, tử tế và rõ ràng ngay ban đầu. Nếu không làm được thì nên kết thúc nhẹ nhàng nhất có thể. Mình học cách ăn nói khéo hơn, lịch sự và chu đáo hơn với khách hàng, đôi khi quay lại không phải vì sản phẩm mình quá tốt mà mình mang lại cảm giác họ cần. Với cộng sự thì nên quan tâm và tử tế với tất cả mỗi người vì ai cũng quan trọng cả. Một tập thể tốt sẽ đem lại sản phẩm tốt.</div><div><strong>3. Cách sắp xếp công việc</strong></div><div>Khi làm văn phòng mình được giao những công việc rất cụ thể và làm trong giờ hành chính, có người kiểm tra và báo cáo rõ ràng từng thời điểm. Nhưng khi nghỉ ra kinh doanh riêng thì bạn sẽ là người nghĩ việc và sắp xếp công việc cho mọi người. Bạn tự lên quy trình và kiểm tra, đánh giá nó.<br>Các bạn làm kinh doanh nhỏ nhất là mảng ẩm thực sẽ thấy rất nhiều việc không tên và vụn vặt. Việc liệt kê tất cả công việc, phân công từng người sẽ giúp cho hệ thống chạy trơn tru hơn và sẽ không có sự cố xảy ra. Khi làm quán nhậu thì việc chuẩn bị trước khi mở quán là cực quan trọng, nếu bạn chuẩn bị thiếu thì lúc đông khách sẽ không thể xoay sở, khách ăn dở một lần là sẽ không có lần thứ 2. Hầu hết khách mà chê là sẽ không có quay lại. Bạn phải chuẩn bị tốt, phân công rõ ràng, chuẩn bị chu đáo từng việc nhỏ thì kết quả sẽ tốt.&nbsp;</div><div><strong>4. Cách vượt qua áp lực và khó khăn</strong></div><div>Nếu bạn tự bỏ vốn ít ỏi của mình để kinh doanh thì việc gặp khó khăn là rất nhiều. Từ việc chỉ biết gõ phím và gọi điện thoại thì lúc làm quán mình làm tất cả mọi việc trong quán. Khi sửa quán thì để tiết kiệm mình đã tập xây mặc dù không đẹp để xong chỗ rửa chén, học quét sơn và dán tường, lắp đèn, sửa điện và sửa ống nước, thống cống nước. Khi kinh doanh nếu thuê tất cả sẽ tốn nhiều tiền. Vốn ít nên làm được gì thì làm để tiết kiệm, &nbsp;kể cả không tốt cũng phải làm, chỉ có cái nào không thể làm được thì mới thuê ví dụ làm bảng hiệu led. Sau khi quán mở thì mình vẫn phải rửa chén khi không có người làm, phục vụ khi đông khách, lau nhà khi nhân viên nghỉ, đứng bếp khi đầu bếp nghỉ kể cả nấu chậm hay không ngon như bếp chính. Nếu không dám bạn phải đóng quán và nhìn tiền ra đi, nghỉ một ngày bạn mất tiền triệu. Khi làm văn phòng ốm nhẹ có thể nghỉ, làm chủ ốm cũng lo mà làm, đúng giờ và không than vãn. Bạn nghỉ tiền bạn mất. Có những thời điểm 23h mình đóng quán, 4h sáng chạy đi chợ Bình Điền cách gần 15km, ngày ngủ vài tiếng, sụt gần 8kg cân nặng. Mình phải biết đi chợ để chọn được hàng tốt, giá rẻ. Nếu thuê, nếu lười thì lại mất tiền và có mệt mấy cũng phải dậy làm.<br>Sau thời gian này mình biết được sự khó khăn và vất vả khi phải làm chủ, khi đi làm văn phòng lại như bây giờ thì sẽ không ngại áp lực, ít ngại việc và vượt khó tốt hơn. Sẵn sàng chịu khó học để tốt hơn vì xuất phát điểm mình thấp.</div><div><br><strong>5. Cách quản lý tài chính</strong></div><div>Khi kinh doanh nhỏ thì bạn vừa làm chủ, vừa làm sale, làm marketing và cả kế toán nữa. Nếu không làm được, bạn thuê và lại mất tiền. Vốn ít thì chỉ có tự làm tốt mới có cơ hội sống sót. Việc quản lý thu chi rõ ràng điều vô cùng quan trọng. Kiếm tiền luôn khó hơn tiêu tiền. Hạn chế chi phí phát sinh không cần thiết, luôn luôn ghi chép và tổng hợp rõ ràng các khoản thu, chi cùng cộng sự. Tất cả đều cần có sổ sách và ghi chép đặc biệt khi bạn làm chung với người khác. Vấn đề tài chính cũng là vấn đề dễ gây ra mâu thuận và tan rã nhất. Mình cũng tan rã vì lý do này. Khi làm chung với ai cũng cần có điều khoản rõ ràng, trách nhiệm và quyền lợi, ăn chia khi có lợi nhuận. Kinh doanh nhỏ thì càng phải bài bản vì bạn sẽ không đủ tiền để vượt qua khi khó khăn dài hạn.&nbsp;</div><div>Đó là những bài học mình học được sau khi mở kinh doanh riêng sau một năm rưỡi, với mình nó không thành công cũng không thất bại mà là trải nghiệm. Tất cả trải nghiệm đều đáng quý.<br>Cảm ơn mọi người đã đọc.<br><br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c652c680d9bd11e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":24895,"created_at":"2018-10-27T08:05:49.067Z"}