{"_id":432,"body":"<div>Câu chuyện tưởng như chỉ có trên phim ảnh nhưng lại có thật ngay giữa lòng thủ đô Hà Nội khi bà Hạnh nuôi nhầm con và giấu kín câu chuyện suốt hơn 40 năm nay.<br/><br/>[Hơn 40 năm đau xót giấu chuyện nhầm con]<br/><br/>Mấy ngày nay, trên nhiều diễn đàn mạng liên tục chia sẻ câu chuyện đầy trớ trêu của một gia đình ở Hà Nội bị thất lạc đứa con ruột thịt của mình suốt hơn 40 năm vì bị nhầm lẫn ở nhà hộ sinh.<br/><br/>Theo đó, trên trang facebook cá nhân, chị N.L chia sẻ: &quot;Tìm con gái bị trao nhầm tại nhà hộ sinh Ba Đình, Hà Nội. Tôi tên: Nguyễn Thị Mai Hạnh, ngày 10/10/1974 tôi sinh con gái ở nhà hộ sinh Ba Đình địa chỉ ngõ Phan Ích Huy, Ba Đình, Hà Nội (nay là nhà hộ sinh 12 Lê Trực).<br/><br/>Các cháu sau khi sinh được đánh số vào chân cùng một số với mẹ. Tôi được đánh là số 33 nhưng khi nhận con tôi lần đầu thì lại là cháu 32, lúc đó tôi và gia đình cũng biết là đã nhận nhầm con, và có đi tìm lại nhưng không thấy, các y tá bác sĩ nói là do lúc đi tắm bị mờ số nên nhận nhầm.<br/><br/>Do vậy tôi rất mong gia đình nào có con gái sinh tại thời điểm trên hoặc nhận con gái số 33 của tôi thì vui lòng liên hệ với tôi qua thông tin trên. Rất mong được gặp lại con gái do mình mang nặng sinh ra&quot;.<br/><br/>Ngay sau khi câu chuyện trên được chia sẻ đã nhận được rất nhiều sự quan tâm của cư dân mạng. Nhiều người ngỡ ngàng vì câu chuyện tưởng như chỉ xuất hiện trên phim ảnh lại diễn ra ngay giữa đời thường.<br/><br/>[&quot;Nếu có kiếp sau, con vẫn nguyện là con gái của cha mẹ&quot;]<br/><br/>Tìm về số địa chỉ trên, chúng tôi đã gặp được gia đình bà Nguyễn Thị Mai Hạnh (65 tuổi), người mẹ bị thất lạc con suốt hơn 40 năm qua. Trong căn nhà nhỏ nằm ngay ngã tư phố Quán Thánh (quận Ba Đình, Hà Nội), chị Tạ Thị Thu Vân (45 tuổi, con gái cả bà Hạnh) bùi ngùi cho biết, câu chuyện nhầm lẫn trên hoàn toàn có thật và xảy ra ngay chính tại gia đình chị.<br/><br/> Chị Vân kể lại câu chuyện tưởng như không thể đến với gia đình mình.<br/><br/>Chị Vân cho biết, chị được nghe mẹ kể lại, vào ngày 10/10/1974, bà Hạnh sinh người em gái ở nhà hộ sinh ở ngõ Phan Ích Huy, Ba Đình, Hà Nội (nay là nhà hộ sinh 12 Lê Trực).<br/><br/>&quot;Mẹ tôi kể rằng, hôm đó bà được đánh số 33 ở chân, và sinh con thì cũng được đánh số như mẹ. Tuy nhiên, đến lúc nhận con thì mẹ tôi lại nhận số 32. Lúc đó, bà thắc mắc hỏi thì nữ hộ sinh bảo chắc do lúc tắm rửa số bị mờ. Tìm những đứa trẻ khác cận kề số thì các gia đình đều đã đưa về hết&quot;, chị Vân kể.<br/><br/>Người con khác số được đưa về nhưng bà Hạnh vẫn canh cánh trong lòng không yên và vẫn nghi ngờ rằng đứa bé này không phải con đẻ của mình. Nhưng rồi bà cho qua vì nghĩ rằng đứa con này đến với bà như một &quot;nhân duyên&quot; và vẫn hết lòng yêu thương, chăm sóc. Vợ chồng bà đặt tên con là Tạ Thị Thu Trang.<br/><br/>&quot;Tuy nhiên, càng lớn em Trang càng có điểm không giống các anh em trong gia đình, hàng xóm cũng tỏ vẻ nghi ngờ vì những điểm khác biệt của em. Từ đó, mẹ tôi cũng bị một số người bên nội nghi ngờ, có người còn đặt điều nói rằng bà có quan hệ với người đàn ông khác khiến bà vô cùng khổ tâm. Tuy nhiên, mọi nghi ngờ lúc ở nhà hộ sinh bà đều kể với ông nên ông luôn tin tưởng bà&quot;, chị Vân bày tỏ.<br/><br/>Mặc dù nhiều người bảo đi xét nghiệm, nhưng bà Hạnh và các con đều nhất quyết không nghe. Bà đều giấu kín mọi chuyện trong lòng. Sau này, bà Hạnh đã đến phòng hộ sinh tìm lại những gia đình từng sinh ngày đó để mong muốn có cơ hội tìm lại con nhưng theo gia đình cho biết, do hồ sơ quá lâu rồi nên tất cả đều đã hủy hết.<br/><br/>&quot;Với Trang, gia đình tôi hết mực thương yêu, anh em trong nhà ai cũng yêu quý, đùm bọc lẫn nhau. Sợ rằng nếu sự thật không phải thế dì ấy sẽ sốc. Bởi vậy, sự thật giấu suốt mấy chục năm qua, không ai dám nói ra cho dì ấy biết&quot;, chị Vân kể tiếp.<br/><br/>Nhưng rồi, mãi đến khi tuổi cao, sức yếu, bà Hạnh vẫn canh cánh trong lòng, vẫn nghĩ sẽ có cơ hội tìm được người con mang nặng đẻ đau của mình nên đã quyết định nói ra toàn bộ sự thật bà đã giữ kín suốt 40 năm qua.<br/><br/>&quot;Khi nói ra câu chuyện nhầm lẫn con ấy, Trang khóc rất nhiều, dường như dì ấy bị sốc nặng. Tuy nhiên, sự thật không thể giấu kín được nữa. Phải mất một thời gian dài dì ấy mới có thể tin&quot;, chị Vân tâm sự.<br/><br/>Ngồi cạnh chị gái mình, chị Trang bật khóc, nghĩ lại câu chuyện đau lòng nước mắt chị lại tuôn rơi.<br/><br/>&quot;Lúc nghe mẹ nói tôi bị nhầm ở nhà hộ sinh, tôi tưởng mẹ nói đùa. Nhưng rồi mẹ bảo đó là sự thật. Tôi như bị sốc nặng, tim đau nhói, không dám tin tôi bị thất lạc gia đình. Còn gia đình hiện tại tôi đang ở, yêu thương, đùm bọc tôi bao năm qua không phải bố mẹ đẻ của mình&quot;, chị Trang bật khóc.<br/><br/>Nói rồi, người phụ nữ ấy gạt đi những giọt nước mắt tâm sự tiếp: &quot;Tôi luôn mãi coi đây là gia đình thực sự của mình, ở đây tôi có được tình thương thực sự của bố mẹ tôi, của các anh chị em tôi. Nhưng bản thân tôi cũng muốn tìm lại được gia đình thực sự của mình, tìm lại được bố mẹ mình. Đến đồ vật cũng đều có nguồn gốc, tôi cũng vậy, cũng muốn biết nguồn gốc thực sự của mình&quot;.<br/><br/> &quot;Dù mọi việc thế nào, gia đình luôn yêu mến dì ấy&quot;, chị Vân nói.<br/><br/>Theo chị Trang, hiện tại chị đã có 3 người con, gia đình ở Kim Liên (Hà Nội), hằng ngày chị bán hàng ăn sáng ở phố Quán Thánh.<br/><br/>&quot;Chồng tôi khi biết chuyện cũng rất mong muốn tôi tìm được gia đình thực sự của mình. Tôi luôn coi các anh chị em trong nhà là ruột thịt. Nếu có kiếp sau tôi vẫn xin nguyện là con của cha mẹ đã nuôi dưỡng tôi khôn lớn như ngày hôm nay. Còn mong muốn hiện tại của tôi là muốn tìm lại được bố mẹ đẻ để sau này bản thân không phải nuối tiếc&quot;, chị Trang tâm sự thêm.<br/><br/>Theo Định Nguyễn / Trí Thức Trẻ<br/><br/>Full bài + ảnh:<br/>http://kenh14.vn/xa-hoi/chuyen-nhu-phim-giua-ha-noi-gia-dinh-hon-40-nam-nuoi-nham-con-20160307144152631.chn</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-03-08T10:35:03.699Z","creator_id":668,"down_point":0,"tags":[],"title":"Chuyện như phim giữa Hà Nội: Gia đình hơn 40 năm nuôi “nhầm” con","top_point":0.9274646,"up_point":21}