{"_id":22555,"tags":[{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"591cfbef9ee7e97689b02d2b","name":"TRUYỆN NGẮN"},{"_id":"5d35e296d31d7253200c614c","name":"LUCIFER"}],"up_point":20,"down_point":0,"title":"Dear Lucifer, - Truyện ngắn","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e942d390ac9b11e9a3b4a9b5009c26ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Vắt vẻo trên một phiến đá đen, Lucifer ngắm nhìn đám linh hồn đáng thương gào thét trong dòng nham thạch không bao giờ tắt. Hắn mới yêu thích công việc này làm sao; thưởng thức từng tiếng thét, từng lời kêu gào của bọn chúng. Loài người. Chúng xứng đáng bị trừng phạt. Tất cả bọn chúng.</div><div style=\"text-align:justify;\">Thế nhưng hôm nay, Lucifer không hứng thú mấy với trò tiêu khiển này nữa. Sau bao thế kỷ làm Chúa tể Địa ngục, có đôi lúc hắn cảm thấy chán. Và những khi như thế, hắn thường lẻn lên trần gian, chỉ để thấy nơi đó còn mục nát hơn Địa ngục của hắn.</div><div style=\"text-align:justify;\">Lucifer nhỏm dậy. Hắn duỗi đôi chân khẳng khiu và bước xa ra khỏi hồ dung nham. Làm Chúa tể Địa ngục không thảnh thơi đâu, nhưng hắn thích dành thời gian cho riêng mình. Chẳng ai ở đây có quyền bắt hắn phải làm thế này thế nọ cả, khi mọi quy định đều do hắn đặt ra. Hắn nhìn quanh. Cả một địa ngục bao la. Đến cả hắn cũng chẳng rõ nơi này rộng lớn bao nhiêu. Những cái cây chết khô, đen ngòm. Những phiến đá rực lửa. Những tiếng gào thét trong không trung... Hắn yêu Địa ngục của hắn. Nhưng hắn cũng thầm nghĩ, nơi này sắp trở nên quá nhàm chán rồi.</div><div style=\"text-align:justify;\">Lucifer bước đến bên Cổng Địa ngục. Đó chỉ là một cánh cổng cũ kỹ nằm giữa làn ranh của hai thế giới. Từ đây nhìn lên chính là thế giới loài người. Hắn trầm ngâm một lát.</div><div style=\"text-align:justify;\">Chúa tể Địa ngục lấy từ trong thinh không ra một bức thư nhỏ.</div><div style=\"text-align:justify;\">\"Hừm.\"</div><div style=\"text-align:justify;\">Cách đây một thời gian, hắn nhận được rất nhiều bức thư như thế này này. Chúng cứ thế mà rơi xuống bên thềm Cổng địa ngục của hắn. Từ xưa đến nay, chẳng có ai gửi thư đến Địa phủ cả, lại càng không gửi cho hắn – Chúa tể Địa ngục. Không cần phải nói, lá thư này làm đám tiểu quỷ xôn xao. Và chúng liên tục bàn tán về điều đó suốt nhiều tuần liền.</div><div style=\"text-align:justify;\">Ban đầu Lucifer chẳng mấy để tâm. Một bức thư từ một con bé loài người; dù cho nó được gửi đến đây bằng loại ma thuật gì đi chăng nữa, cũng không đáng để Chúa tể Địa ngục suy nghĩ. Hắn cứ thế tiện tay quăng nó vào đống giấy tờ chán ngắt mà hắn chẳng bao giờ động vào.</div><div style=\"text-align:justify;\">Nhưng một lá thư khác đến. Rồi một lá, rồi một lá nữa... Tất cả đều được gửi từ con bé tên Primrose đó. Lucifer khó mà không để ý nữa. Thư đến đều đặn, mỗi lá cách nhau khoảng một hoăc hai tuần. Lucifer không đọc. Hắn chỉ liếc nhìn một lúc trước khi quẳng chúng vào đống giấy tờ bừa bộn trên bàn. Để rồi khi bức thứ ba đến, trí tò mò của hắn cứ phiền hắn không thôi.</div><div style=\"text-align:justify;\">Một đêm nọ, Chúa tể Địa ngục có một quyết định trọng đại với các lá thư.</div><div style=\"text-align:justify;\">\"Chỉ để tiêu khiển thôi.\" Hắn thầm nhủ, gõ gõ trên mặt bàn có phần nôn nóng. Rồi hắn đột ngột chộp lấy lá thư đầu tiên và khéo léo mở phong bì ra mà không vô tình làm rách nó với bộ vuốt đen sắc nhọn.</div><div style=\"text-align:justify;\">Nét chữ rất đều và mềm mại.</div><div style=\"text-align:justify;\">\"Gửi đến Địa ngục.</div><blockquote><div style=\"text-align:justify;\">Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Có lẽ ngài không biết cháu. Cháu tên là Primrose. Cháu sắp tròn mười một tuổi rồi.</div><div style=\"text-align:justify;\">Ngài Lucifer ơi! Chắc ngài đang băn khoăn vì sao cháu lại viết thư cho ngài. Có lẽ ngài ở Địa ngục rất bận rộn. Cháu cũng không biết ngài có thể đọc thư cháu hay không. Nhưng cháu mong là có! Hôm nay ở lớp cháu có bài tập viết thư. Tất cả các bạn đều chọn một người bạn khác trong lớp để gửi. Nhưng chẳng ai chọn cháu cả. Cả cô giáo và các bạn khác đều nói rằng : \"Có lẽ Primrose nên viết cho người mà chẳng bao giờ nhận được thư!\"</div><div style=\"text-align:justify;\">Cháu đã dành cả ngày để suy nghĩ. Cháu chẳng quen biết ai ngoài các cô và các bạn ở đây cả.<br>Vào buổi chiều, Hailee bạn cùng phòng cháu có nói thế này: \"Ồ, Primrose. Mình biết có người chẳng bao giờ nhận được thư. Chẳng ai dám gửi thư cho Chúa tể Địa ngục đâu! Sao cậu không làm thế nhỉ?\"</div><div style=\"text-align:justify;\">Cháu rất tò mò. Ngài có thường nhận được thư không, ngài Lucifer?</div><div style=\"text-align:justify;\">Nhưng Hailee là người bạn duy nhất của cháu, nên cháu tin mọi lời bạn ấy nói. Thế nên cháu nghĩ, gửi thư cho ngài cũng là một ý hay mà, phải không? Dù sao thì cháu cũng rất vui được viết thư cho ngài. Chúc ngài một ngày tốt lành.</div><div style=\"text-align:justify;\">Primrose.\"</div></blockquote><div style=\"text-align:justify;\">Kết thúc lá thư là một bông hoa nhỏ cạnh chữ ký.</div><div style=\"text-align:justify;\">Lucifer gấp lại, trầm ngâm một lát. Chà, con bé này cũng khá lễ phép – hắn nghĩ. Lại còn kiên trì gửi thư cho hắn, dù chẳng bao giờ được hồi âm. Với tâm trạng tốt hơn một chút, hắn tiếp tục lá thư tiếp theo.</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Bức thư đầu tiên của cháu biến mất một cách kỳ lạ. Để chắc chắn rằng cháu không sơ ý làm mất thư, cháu sẽ để lá thư này dưới gối và xem nó có biến mất như lá thư kia không!<br>Thật là một cảm giác kỳ quái khi nghĩ rằng mình đang viết cho một người bạn dưới Địa ngục.<br>Có đường đột quá không nếu cháu đã xem ngài là một người bạn?<br>Nhưng thôi, để cháu kể cho ngài nghe về ngày của cháu nhé!</div><div style=\"text-align:justify;\">Hôm nay có một cặp phụ huynh đến thăm chúng cháu. Sau đó họ đem bé Maria nhỏ xíu đi.<br>À, cháu đã kể cho ngài rằng cháu sống ở một trại mồ côi chưa?<br>Cháu chẳng biết vì sao cháu lại ở đây cả.<br>Từ khi còn rất nhỏ, cháu đã ở đây. Và chưa có ai đến đưa cháu đi.<br>Nhưng cháu muốn một ngày được đi đến những nơi xa xôi.<br>Như Địa ngục của ngài chẳng hạn.<br>Địa ngục là một nơi như thế nào vậy, ngài Lucifer?</div><div style=\"text-align:justify;\">Primrose.\"</div></blockquote><div style=\"text-align:justify;\">Chúa tể Địa ngục bật cười. Thì ra cũng có một con người muốn ghé thăm nhà hắn sao? Lũ trẻ con nên thích thú Thiên đàng hơn mới phải chứ. Lucifer vẫn còn cay cú những câu chuyện loài người tự thêu dệt ra về hắn để dọa lũ trẻ hư. Đám nhóc tỳ ấy chẳng phải là mối bận tâm của hắn đâu, cho đến khi chúng chết. Theo luật là thế. Lucifer chỉ có thể lôi một kẻ đã chết xuống Địa phủ. Và nơi này hầu như chẳng có trẻ con.</div><div style=\"text-align:justify;\">Chỉ có những đứa trẻ lớn xác và tội lỗi chất chồng của chúng.</div><div style=\"text-align:justify;\">Lá thư thứ ba chỉ ngắn gọn thế này:</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Thật lạ lùng khi các bức thư của cháu cứ biến mất trong đêm. Nhưng cháu biết đó là do ngài đến lấy phải không ạ ?<br>Nếu thế thì tốt quá! Thật vui vì ngài có thể đọc tâm sự của cháu!<br>Cháu sẽ viết cho ngài nhiều hơn nữa.<br>Cảm ơn ngài.</div><div style=\"text-align:justify;\">Primrose.\"</div></blockquote><div style=\"text-align:justify;\">\"Ta cũng thấy rất kỳ lạ.\" Lucifer buột miệng bình phẩm. Một ý nghĩ lóe lên. Rồi hắn bật cười.</div><div style=\"text-align:justify;\">Không đời nào hắn viết thư hồi âm. Chúa tể Địa ngục không phải là kẻ thích tán chuyện với trẻ con.</div><div style=\"text-align:justify;\">Nhưng kể từ đó, hắn bắt đầu chờ đợi. Có vẻ như cô nhóc Primrose này sau khi phát hiện ra thư của mình biến mất qua một đêm thì đã quyết định viết nhiều hơn. Thư từ gửi đến Cổng Địa ngục ngày một nhiều, khiến cho đám quỷ sứ nháo nhào.</div><div style=\"text-align:justify;\">Những ngày có thư đến, tâm trạng của Chúa tể Địa ngục vui lạ thường, dù chỉ là những dòng ngắn gọn như thế này:</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucfier thân mến,</div><div style=\"text-align:justify;\">Hôm nay cháu được thưởng thức món kem ngon tuyệt.<br>Chúng cháu không thường xuyên được ăn kem ở đây.\"</div></blockquote><div style=\"text-align:justify;\">Hoặc là:</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Có một người lạ mặt đến mang theo thật nhiều bánh kẹo cho chúng cháu.<br>Có cả đồ chơi nữa.<br>Cháu rất thích!\"</div><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Cô Harriet vừa đánh cháu thật đau, chỉ vì cháu làm sai một bài toán.<br>Tay của cháu sưng đau lắm. Nên hôm nay cháu không thể viết thêm cho ngài được.\"</div></blockquote><div style=\"text-align:justify;\">Hay những câu hỏi ngô nghê như:</div><blockquote><div style=\"text-align:justify;\">\"Ngài có biết vì sao bầu trời lại màu xanh không?<br>À, mà ở Địa ngục có thấy được trời xanh không?\"</div></blockquote><div style=\"text-align:justify;\">Có những bức thư miêu tả cảnh vật xung quanh trại trẻ, dù chẳng có gì ngoài cây cối. Lại có những bức kể về nỗi ấm ức từ bà giáo khắc nghiệt, đàn chị hay giật tóc và vứt đồ đạc vào rừng. Và có bức nói về những người đến nhận nuôi trẻ.</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Người đàn ông lạ kia thường xuyên đến thăm chúng cháu, và mang nhiều quần áo, đồ chơi đến hơn.<br>Đặc biệt ông ấy rất thích trò chuyện cùng Hailee. Ông ấy cho Hailee rất nhiều kẹo và bạn ấy chia sẻ với cháu.<br>Cháu chưa bao giờ ăn quà bánh nào ngon đến thế.<br>Cháu nghĩ chắc là Hailee sẽ được nhận nuôi. Cháu thấy vui cho bạn ấy. Nhưng như thế nghĩa là cháu sẽ phải xa bạn ấy.<br>Điều đó làm cháu buồn.\"</div></blockquote><div style=\"text-align:justify;\">Đôi lúc, Lucifer mỉm cười một mình trước thư. Nhưng tuyệt nhiên hắn không cho đám quỷ lâu la thấy nụ cười đó, cũng không hồi âm. Một chúa quỷ như hắn sao có thể hạ mình làm cái trò tầm thường như gửi thư cho một đứa con nít?</div><div style=\"text-align:justify;\">Lucifer không ngờ rằng, sẽ có ngày hắn bắt đầu thấy nhớ những lá thư.</div><div style=\"text-align:justify;\">Khi một tuần, rồi hai tuần, rồi một tháng trôi qua, Lucifer nôn nóng đợi thư đến. Mỗi ngày hắn đều hỏi đám thuộc hạ, nhưng chẳng có lấy một lá thư từ Primrose. Chúa tể Địa ngục bắt đầu băn khoăn. Hắn đi đi lại lại trong phòng, mặc kệ đống công việc đang chờ xử lý cứ tích tụ dần. Trong tay hắn vân vê một mẩu giấy nhỏ, là bức thư gần đây nhất từ Primrose.</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Gần đây mỗi tối muộn, Hailee thường được cô Harriet dẫn đi, và trở về rất khuya. Cháu có hỏi nhưng bạn ấy không nói.<br>Nhìn bạn ấy có vẻ rất sợ sệt.<br>Cháu không nghĩ Hailee đã làm sai chuyện gì. Nhưng các hình phạt của cô Harriet thì ai cũng phải khiếp sợ.<br>Cháu rất lo lắng, và buồn nữa. Vì Hailee không kể cho cháu nghe chuyện gì cả!<br>Cháu cứ nghĩ bạn bè là phải chia sẻ tất cả bí mật chứ!<br>Cháu nên làm gì bây giờ hả ngài Lucifer?</div><div style=\"text-align:justify;\">Primrose.\"</div></blockquote><div style=\"text-align:justify;\">Như mọi lần, Lucifer đều không hồi âm. Nhưng giờ đây, hắn tự hỏi liệu hắn nên làm thế.</div><div style=\"text-align:justify;\">Không! Hắn đang lo lắng đấy à? Không được! Hắn quá quyền năng, quá xấu xa để hiểu được thứ cảm xúc này. Trên hết, hắn ghét con người, những kẻ dối trá và độc địa; và chúng đổ hết mọi tội lỗi chúng gây ra cho ác quỷ, như thể chính bản chất chúng là hoàn toàn thánh thiện vậy.</div><div style=\"text-align:justify;\">Nhưng Chúa tể Địa ngục lại đứng trước Cổng, đôi mắt đỏ rực ngước lên phía trên, nơi có một ánh sáng lẻ loi chiếu xuống. Con bé loài người tên Primrose và đống thư của nó đã làm gì hắn thế này! Chẳng ai trong đám quỷ đoán được Lucifer định làm gì. Đến cả hắn cũng không ngờ được mình sẽ làm gì. Hắn siết chặt bức thư trong tay, buông một tiếng chửi thề rồi phóng mình lên cao.</div><div style=\"text-align:justify;\">\"Quỷ tha ma bắt!\"</div><div style=\"text-align:justify;\">***</div><div style=\"text-align:justify;\">Một người đàn ông trạc bốn mươi, điển trai và thanh lịch trong bộ vét sang trọng đứng trước cổng Trại mồ côi Hoa Hướng Dương. Trời đã về khuya. Sương phủ trên tòa nhà tối đen, chỉ sáng đèn duy nhất một phòng ở tầng trệt.</div><div style=\"text-align:justify;\">Cổng khóa. Nhưng người đàn ông không hề nao núng nhấc ngón tay trỏ lên. Và cánh cổng cót két tự động mở ra.</div><div style=\"text-align:justify;\">Lucifer sải bước trên thảm cỏ. Đây là lớp vỏ ngụy trang hắn ưa dùng nhất mỗi khi đến trần gian: một người đàn ông giàu có, quyến rũ. Hắn đặt một tay lên ngực, nơi những bức thư được giữ an toàn bên trong lớp áo vét. Chúng đã dẫn hắn đến đây, với một chút ma thuật.</div><div style=\"text-align:justify;\">Cửa khóa. Nhưng Lucifer có thể làm cho nó mở ra chỉ với một cái nhấc tay. Bên trong không bật đèn, trừ ánh sáng từ một văn phòng để mở. Bóng tối thích hợp với hắn hơn. Hắn lướt qua hành lang dài, vào bên trong nhà bếp, rồi phòng học... Tất cả đều lặng im.</div><div style=\"text-align:justify;\">Lucifer lướt qua một bà giáo già đang ngủ gật trong văn phòng. Hắn men theo cầu thang lên trên lầu, nơi có phòng ngủ của lũ trẻ.</div><div style=\"text-align:justify;\">Có tiếng cười khúc khích, và tiếng bước chân. Nhưng đó chỉ là ảo ảnh Lucifer tự tạo ra dựa trên những bức thư. Tất cả người thật đều đang ngủ say.</div><div style=\"text-align:justify;\">Hắn leo lên bậc thang cuối cùng, một cô gái bé nhỏ với mái tóc nâu đỏ và gương mặt lấm tấm tàn nhang đang bị đàn chị giật tóc thật mạnh hiện ra.</div><div style=\"text-align:justify;\">Lucifer nhìn lại. Hành lang lúc này lại tối đen, vắng lặng. Hắn bắt đầu tìm kiếm phòng ngủ của cô bé. Chốc chốc, bóng lưng Primrose trong bộ váy ngủ màu trắng lướt qua hắn.</div><div style=\"text-align:justify;\">Không phải tất cả những gì Lucifer thấy đều là ảo ảnh. Đây còn là những ký ức của nơi này, của tòa nhà này vào cái thời điểm mà Lucifer muốn đến.</div><div style=\"text-align:justify;\">\"Hailee! Chờ đã!\"</div><div style=\"text-align:justify;\">Một cô bé tóc vàng xinh đẹp khác đứng cuối hành lang, cười khúc khích. Hai cô gái bắt kịp nhau. Sau đó biến mất.</div><div style=\"text-align:justify;\">\"Cậu có nhiều kẹo quá nhỉ!\"</div><div style=\"text-align:justify;\">\"Chú Craver cho mình đấy! Cậu có thể ăn cùng mình!\"</div><div style=\"text-align:justify;\">...</div><div style=\"text-align:justify;\">\"Primrose. Cậu lại viết thư à?\"</div><div style=\"text-align:justify;\">\"Cậu chắc thư của cậu biến mất chứ? Không phải lũ phá phách kia giấu của cậu à?\"</div><div style=\"text-align:justify;\">\"Nếu bọn chúng lấy của mình thì chắc đã mách lẻo với cô Harriet rồi! Haha!\"</div><div style=\"text-align:justify;\">\"Thế thì những bức thư đó đâu?\"</div><div style=\"text-align:justify;\">\"Mình không biết! Có khi nó đến được Địa ngục rồi cũng nên!\"</div><div style=\"text-align:justify;\">\"Oa! Nếu thật thì cậu ngầu lắm đó, Primrose!\"</div><div style=\"text-align:justify;\">...</div><div style=\"text-align:justify;\">\"Primrose?\"</div><div style=\"text-align:justify;\">Lucifer dừng lại trước một căn phòng hẹp. Bên trong có hai chiếc giường ngăn nắp. Hắn thấy cô bé tóc nâu đỏ đang quỳ dưới đất, chăm chú hoàn tất lá thư đặt trên giường.</div><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến...\"</div><div style=\"text-align:justify;\">Có tiếng chân hối hả bên ngoài. Cô bé ngay lập tức nhét lá thư xuống dưới gối và nhảy lên giường, quay lưng lại phía cửa.</div><div style=\"text-align:justify;\">\"Đi vào trong ngay!\" Một người phụ nữ béo múp, gương mặt thâm hiểm đẩy một bé gái đang run rẩy vào trong phòng. Mụ ta nói bằng giọng thì thầm. \"Đừng có mà lẻo mép kể cho ai nghe chuyện này!\"</div><div style=\"text-align:justify;\">Đứa bé gật đầu. Trông nó như người mất hồn.</div><div style=\"text-align:justify;\">\"Ngày mai, lúc mười giờ rưỡi. Mày chuẩn bị cho tốt!\"</div><div style=\"text-align:justify;\">Mụ ta đóng cửa và biến mất.</div><div style=\"text-align:justify;\">Primrose trỗi dậy từ chiếc giường, đi đến bên cạnh người bạn.</div><div style=\"text-align:justify;\">\"Cô Harriet lại đánh cậu à?\"</div><div style=\"text-align:justify;\">\"Một... Một chút...\"</div><div style=\"text-align:justify;\">Primrose choàng tay qua người cô bạn, nhưng cô lảng đi.</div><div style=\"text-align:justify;\">\"Cậu vẫn không chịu nói với mình cô Harriet làm gì cậu à?\"</div><div style=\"text-align:justify;\">Đôi mắt Hailee sóng sánh nước. Người cô bé không ngừng run bần bật. Nhưng cô chỉ lắc đầu và leo lên giường của mình.</div><div style=\"text-align:justify;\">\"Không có gì đâu, Primrose. Vì mình không phải là đứa trẻ ngoan...\"</div><div style=\"text-align:justify;\">Primrose đứng lặng trong góc phòng. Và rồi tất cả biến mất. Lucifer bước đến bên giường và lật tung chiếc gối. Phía bên dưới có một lá thư chưa hoàn tất.</div><blockquote><div style=\"text-align:justify;\">\"Ngài Lucifer thân mến,</div><div style=\"text-align:justify;\">Cháu xin lỗi vì mấy hôm nay không viết gì cho ngài. Cháu đang bận rộn với một kế hoạch.<br>Cháu muốn biết chuyện gì xảy ra với Hailee.<br>Cháu nghĩ mình sẽ theo dõi họ khi cô Harriet đem bạn ấy đi.\"</div></blockquote><div style=\"text-align:justify;\">Bức thư chưa được ký tên. Phía cửa lại có tiếng chân. Lần này, Primrose đứng ở cửa, chờ đợi.</div><div style=\"text-align:justify;\">Lucifer nhìn thấy cô bé. Đôi mắt họ chạm nhau. Primrose muốn hắn đi theo cô ư?</div><div style=\"text-align:justify;\">Dáng nhìn bé nhỏ chạy qua hành lang dài thật khẽ, thật khẽ. Họ xuống cầu thang, nhưng không đi ra cửa chính. Primrose dẫn đường cho Lucifer ra ngoài bằng cửa sau. Phía trước họ là ánh đèn leo lắt của một người phụ nữ và một bé gái trong đêm.</div><div style=\"text-align:justify;\">Họ tiến về phía rừng sâu. Primrose lén đi theo, chốc chốc ngoái lại nhìn, như muốn chắc chắn rằng không có ai đi theo mình. Hay thật ra cô bé đang muốn Lucifer tăng tốc?</div><div style=\"text-align:justify;\">Hailee và bà giáo đi sâu vào trong rừng, khoảng mười hay mười lăm phút. Thời gian chỉ như một cái chớp mắt ở nơi hiện thực và hư ảo giao nhau. Cả hai người họ dừng lại, và Primrose nấp mình vào trong một đám cây phía xa.</div><div style=\"text-align:justify;\">Có bóng một người đàn ông bước tới. Đó là người thường xuyên tặng kẹo cho Hailee.</div><div style=\"text-align:justify;\">\"Xin chào.\" Gã nói.</div><div style=\"text-align:justify;\">Mụ Harriet cố nặn ra một nụ cười nhưng chỉ thấy gương mặt nhăn nhúm lại gớm ghiếc.</div><div style=\"text-align:justify;\">\"Nhanh lên đó. Tôi bắt đầu cảm thấy có người nghi ngờ chúng ta rồi.\"</div><div style=\"text-align:justify;\">\"Sẽ không có chuyện gì đâu. Tiền của tôi dư sức bịt miệng bọn chúng. Nếu không thì...\"</div><div style=\"text-align:justify;\">Cả hai người họ nhìn nhau. Ai cũng ngầm hiểu chuyện gì sẽ xảy ra với kẻ tọc mạch.</div><div style=\"text-align:justify;\">\"Đừng quên chuyển khoản cho tôi đấy, ông Craver.\" Mụ Harriet nói.</div><div style=\"text-align:justify;\">\"Dĩ nhiên. Hoa Hướng Dương sẽ có phần quyên góp từ thiện mà cô muốn.\"</div><div style=\"text-align:justify;\">Mụ cười hài lòng và quay đi.</div><div style=\"text-align:justify;\">Chỉ còn lại Hailee và người đàn ông. Giữa rừng khuya vắng lặng.</div><div style=\"text-align:justify;\">Hailee muốn khóc nhưng hai răng nghiến chặt. Bàn tay gã đàn ông kia bắt đầu sờ soạng người cô bé.</div><div style=\"text-align:justify;\">\"Bình tĩnh nào. Có phải lần đầu đâu nhỉ, Hailee bé bỏng?\"</div><div style=\"text-align:justify;\">Hắn bắt đầu cởi bỏ lớp áo khoác ngoài của mình, rồi đến thắt lưng.</div><div style=\"text-align:justify;\">\"Em muốn kẹo gì, đồ chơi hay quần áo gì, ta cũng cho hết.\"</div><div style=\"text-align:justify;\">\"Không!\"</div><div style=\"text-align:justify;\">Primrose đột ngột lao lên phía trước. Gã đàn ông hốt hoảng lập tức giữ chặt Hailee lại bên mình. Cô bé bật khóc. Primrose gào lên dữ dội khi cô xông vào gã, dùng bàn tay và đôi chân yếu ớt liên tục tấn công hắn.</div><div style=\"text-align:justify;\">Nhưng những móng tay sắc nhọn của mụ Harriet từ đâu bấu chặt vào vai Primrose, kéo cô bé ra.</div><div style=\"text-align:justify;\">\"Chà chà. Thật là một con hổ con đáng yêu.\" Gã đàn ông sau khi lấy lại được bình tĩnh nói.</div><div style=\"text-align:justify;\">Primrose nhận một cái tát trời giáng từ bà Hiệu trưởng.</div><div style=\"text-align:justify;\">\"Mày là thứ tọc mạch!\"</div><div style=\"text-align:justify;\">Mụ ta sẵn tay giáng thêm một đòn nữa xuống cô bé. \"Thứ đáng nguyền rủa! Con Hailee kể cho mày nghe, phải không?\"</div><div style=\"text-align:justify;\">Hailee lắc đầu nguầy nguậy, van xin:</div><div style=\"text-align:justify;\">\"Không đâu, cô ơi... Bạn ấy không biết gì đâu!...\"</div><div style=\"text-align:justify;\">Người phụ nữ hung dữ bấu chặt hai vai của Primrose, lắc mạnh:</div><div style=\"text-align:justify;\">\"Mày nói! Còn ai biết chuyện này nữa hả?\"</div><div style=\"text-align:justify;\">Primrose không trả lời. Cơn đau từ cú tát còn khiến cô quay cuồng.</div><div style=\"text-align:justify;\">\"Thôi nào, bà chị.\" Gã đàn ông mang họ Craver lên tiếng. \"Nếu sự tình đã bại lộ thì... tôi không ngại có thêm người bầu bạn đâu.\"</div><div style=\"text-align:justify;\">Gã liếc xuống Primrose, ánh nhìn dâm tà như xuyên qua bộ váy trắng cô đang mặc. Thật bẩn thỉu.</div><div style=\"text-align:justify;\">Primrose lợi dụng lúc mụ Harriet chuyển hướng nhìn sang gã Craver thì cắn thật mạnh vào cánh tay mụ. Mụ ta rú lên đau đớn. Bàn tay kìm cặp đã được nới ra, Primrose nhanh chóng lách mình ra và chạy về phía Hailee.</div><div style=\"text-align:justify;\">\"Chạy mau!\"</div><div style=\"text-align:justify;\">Bất ngờ, gã Craver không kịp giữ Hailee. Cả hai đứa bé cùng nhau chạy trốn. Chúng không thể quay về trường nữa. Cũng không biết phải đi đâu. Chúng cứ chạy, chạy trốn khỏi hai kẻ đang nổi cơn điên phía sau.</div><div style=\"text-align:justify;\">Hailee vấp ngã. Primrose đỡ dậy ngay. Chỉ chậm một bước chân thôi, cả hai đứa trẻ sẽ gặp nguy hiểm.</div><div style=\"text-align:justify;\">\"Primrose... Primrose...\"</div><div style=\"text-align:justify;\">Hailee yếu ớt gọi.</div><div style=\"text-align:justify;\">\"Đừng chạy nữa...\"</div><div style=\"text-align:justify;\">Primrose dừng lại ngay khi bàn tay Hailee rời khỏi cô.</div><div style=\"text-align:justify;\">\"Chúng ta không thoát được đâu... Họ sẽ... Họ sẽ tìm ra chúng ta... Người đàn ông đó... Ông ta... Ông ta rất có thế lực... Dù chúng ta đi đâu... ông ta cũng sẽ tìm ra chúng ta...\"</div><div style=\"text-align:justify;\">\"Không được!\" Primrose nói, nắm lấy tay người bạn một lần nữa. \"Chúng ta sẽ chạy qua cánh rừng này... Và tìm người cầu cứu. Chúng ta sẽ thoát mà!\"</div><div style=\"text-align:justify;\">Hailee lắc đầu, nước mắt lã chã.</div><div style=\"text-align:justify;\">\"Lẽ ra cậu không nên đi theo mình... Một mình mình... Một mình mình là quá đủ...\"</div><div style=\"text-align:justify;\">Primrose nghẹn ngào. Cô bé ôm lấy Hailee.</div><div style=\"text-align:justify;\">\"Cậu là người bạn duy nhất của mình. Là chị em của mình. Mình sẽ không bao giờ để cậu phải gánh chịu một mình.\"</div><div style=\"text-align:justify;\">\"Cậu... không giận mình vì không kể cho cậu nghe à ?\"</div><div style=\"text-align:justify;\">\"Chuyện này đâu dễ dàng nói ra, phải không ? Nên mình không giận.\" Ánh mắt Primrose cương quyết. \"Nhưng chúng ta phải chạy thôi!\"</div><div style=\"text-align:justify;\">Có ánh đèn pin le lói qua hàng cây. Primrose kéo theo Hailee tiếp tục chạy. Xung quanh chúng rất tối, và lạnh giá. Hai đứa trẻ muốn kêu cứu. Nhưng chúng biết người duy nhất nghe chúng chính là kẻ muốn hãm hại chúng.</div><div style=\"text-align:justify;\">Bóng đen to lớn từ đâu ập đến, tóm ngang người Hailee. Gã Craver đã tìm ra chúng. Và mụ Harriet đuổi theo ngay phía sau. Primrose giận dữ lao lên cào vào vai gã, nhưng bằng một lực cực mạnh, hắn hất cô bé ngã xuống đất.</div><div style=\"text-align:justify;\">\"Primrose!\" Hailee ré lên, nhưng cánh tay cô bé bị Craver giữ chặt.</div><div style=\"text-align:justify;\">Primrose không đứng dậy nữa. Primrose không cử động nữa. Mụ Harriet đã đến nơi, và thấy học trò mình nằm sóng soài dưới đất.</div><div style=\"text-align:justify;\">\"Ông làm cái gì thế?\" Mụ rít, bước đến gần Primrose.</div><div style=\"text-align:justify;\">Tảng đá gần đó rưới đầy máu. Máu từ đầu Primrose.</div><div style=\"text-align:justify;\">\"Chúa ơi! Ông coi ông đã làm cái quái gì này!\"</div><div style=\"text-align:justify;\">Gương mặt Craver biến sắc. \"Tôi... Tôi chỉ đẩy nó ra vì nó tấn công tôi...\"</div><div style=\"text-align:justify;\">\"Chuyện này không hay rồi... Nếu mà nó...\"</div><div style=\"text-align:justify;\">Hailee vùng chạy đến. Đôi mắt Primrose nhắm nghiền. Máu lênh láng khắp xung quanh.</div><div style=\"text-align:justify;\">\"Primrose?... Cậu nghe thấy mình không...?\"</div><div style=\"text-align:justify;\">Không có tiếng trả lời. Cảnh vật mờ nhạt dần. Mụ Harriet và gã Craver có cãi cọ đôi chút. Rồi cả hai im lặng. Rồi lại thì thầm cùng nhau điều gì đó.</div><div style=\"text-align:justify;\">Hailee bị mụ Harriet lôi đi về phía trường. \"Primrose! Primrose!\" Cô bé gọi. \"Đợi mình! Mình sẽ quay lại cứu cậu!\"</div><div style=\"text-align:justify;\">Đôi tay dơ bẩn của gã Craver nắm lấy cơ thể của Primrose. Hắn lôi cô vào rừng. Đến khi bóng họ khuất hẳn trong tăm tối.</div><div style=\"text-align:justify;\">Những ngón tay thoi thóp của Primrose bám víu vào sự sống yếu ớt. Đất phủ lên người cô. Từ chân, rồi đến bụng, rồi đến đầu. Cô không thể thở được nữa.</div><div style=\"text-align:justify;\"><em>Hailee... Xin lỗi vì đã không thể bảo vệ cậu...</em></div><div style=\"text-align:justify;\"><strong>***</strong></div><div style=\"text-align:justify;\">Lucifer đứng trong đám cây nhìn ra phía xa.</div><div style=\"text-align:justify;\">\"Ta đến quá muộn nhỉ?\" Hắn nói với người vừa bước đến bên cạnh.</div><div style=\"text-align:justify;\">\"Không đâu ạ.\" Cô bé đáp. Mái tóc sẫm như máu bồng bềnh trong gió đêm. \"Cháu vui vì ngài đã đến, ngài Lucifer.\"</div><div style=\"text-align:justify;\">Primrose trong bộ cánh trắng tinh khiết mỉm cười.</div><div style=\"text-align:justify;\">\"Cháu luôn biết là ngài nhận được thư của cháu mà!\"</div><div style=\"text-align:justify;\">\"Sao cháu biết?\"</div><div style=\"text-align:justify;\">Primrose nghiêng đầu trầm tư một lúc. \"Chà. Cháu cũng không biết vì sao nữa. Khi những lá thư biến mất, cháu đã nghĩ đó quả là một điều kỳ diệu... Rằng đâu đó dưới Địa ngục, có một người đọc thư của cháu.\"</div><div style=\"text-align:justify;\">\"Dù không có hồi âm?\"</div><div style=\"text-align:justify;\">\"Dù không có hồi âm. Nó giống như cháu đang viết nhật ký vậy.\"</div><div style=\"text-align:justify;\">Đôi mày Lucifer nhíu lại. Primrose lướt nhẹ lên trước vài bước.</div><div style=\"text-align:justify;\">\"Cháu đã luôn ở đây, chờ đợi ai đó tìm ra cháu... Cháu không thể đi theo ánh sáng trên cao được, dù cháu nghe có tiếng gọi tên cháu...\" Cô bé khẽ ngẩng đầu lên nhìn bầu trời tối đen.</div><div style=\"text-align:justify;\">Và Lucifer biết ai đang gọi cô bé trên kia.</div><div style=\"text-align:justify;\">\"Nếu cháu muốn đi theo ánh sáng đó, cháu phải rũ bỏ hết mọi ở vương vấn nơi này chứ.\"</div><div style=\"text-align:justify;\">Ánh mắt Primrose thật buồn.</div><div style=\"text-align:justify;\">\"Hailee đã đi mất rồi. Họ đem cậu ấy đi. Cháu không thể đi tìm cậu ấy được... Và...\" Cô bé nghẹn ngào. \"Và không ai biết cháu ở đây... lạnh lẽo như thế này...\"</div><div style=\"text-align:justify;\">\"Thế bây giờ cháu muốn làm gì? Trả thù bọn chúng?\"</div><div style=\"text-align:justify;\">Mất một lúc thật lâu để Primrose suy nghĩ. Nhưng rồi cô bé lắc đầu.</div><div style=\"text-align:justify;\">\"Cháu đã từng muốn như vậy. Nhưng cháu không biết phải làm thế nào cả. Cháu không thể rời khỏi khu rừng và trại trẻ được. Không ai nghe được tiếng cháu cầu cứu... Cháu đã rất cô đơn... trong cả tháng nay rồi... Và bây giờ điều duy nhất cháu muốn, là Hailee được thoát khỏi tên đồi bại đó. Còn chuyện gì xảy ra với cháu không quan trọng nữa... Cháu đã... chết rồi.\"</div><div style=\"text-align:justify;\">Chúa tể Địa ngục thấy cái gì đó nặng nề trong lồng ngực mình. Trái tim loài người. Tuy không phải trái tim thật của hắn, mà chỉ là một thứ đi cùng vỏ ngụy trang này, nhưng hắn vẫn thấy trĩu nặng.</div><div style=\"text-align:justify;\">\"Cháu thật sự muốn giúp Hailee?\"</div><div style=\"text-align:justify;\">Cô bé gật đầu.</div><div style=\"text-align:justify;\">\"Vậy thì ta có thể hoàn thành tâm nguyện đó.\" Hắn nói. \"Và sau khi lũ bất nhân kia tàn đời, ta sẽ đảm bảo hình phạt mãi mãi dành cho chúng.\"</div><div style=\"text-align:justify;\">\"Thật sao?\" Đôi mắt Primrose rạng rỡ như ánh sao trời.</div><div style=\"text-align:justify;\">\"Chẳng hiểu vì sao ta lại làm thế nữa...\" Lucifer lẩm bẩm. \"Có lẽ cái thân xác này càng lúc càng làm ta thấy giống loài người hơn...\"</div><div style=\"text-align:justify;\">Nhưng Primrose không nghe thấy hắn. Cô bé đi chầm chậm về phía mảng đất trước mặt. Nơi đó toát ra một luồng khí lạnh lẽo.</div><div style=\"text-align:justify;\">\"Cháu không muốn được tìm thấy sao?\"</div><div style=\"text-align:justify;\">\"Có lẽ cháu thuộc về nơi này. <em>Hoa anh thảo nở muộn</em>(*) thuộc về mặt đất, và màn đêm.\"</div><div style=\"text-align:justify;\">Lucifer bước theo cô bé. Hắn không muốn câu chuyện kết thúc như thế này.</div><div style=\"text-align:justify;\">Primrose thuộc về Thiên đàng. Và dù hắn có ghét việc mất một linh hồn vào tay Cha hắn trên cao đi nữa, hắn cũng phải thừa nhận một đóa hoa thanh khiết như cô bé này không thích hợp với Địa ngục của hắn.</div><div style=\"text-align:justify;\">\"Ta nghĩ cháu xứng đáng được nhiều hơn thế.\"</div><div style=\"text-align:justify;\">Primrose dừng lại, quay về phía Lucifer.</div><div style=\"text-align:justify;\">\"Dù sao thì... người bạn thư tín duy nhất của ta không nên ra đi như thế này.\" Chúa quỷ nói, và hắn búng tay. Ngay lập tức, toàn bộ cây cối xung quanh chìm trong lửa.</div><div style=\"text-align:justify;\">\"Ngài... Ngài làm gì thế?\"</div><div style=\"text-align:justify;\">\"Chỉ là một lời nhắn thôi mà. Khi lửa tắt, người ta sẽ đến đây và tìm thấy cháu.\"</div><div style=\"text-align:justify;\">\"Nhưng...\" Primrose lo lắng nhìn về phía trại trẻ. \"Mọi người ở đó...\"</div><div style=\"text-align:justify;\">\"Họ sẽ không sao. Ta hứa đấy.\"</div><div style=\"text-align:justify;\">Đôi mắt hốt hoảng của Primrose dần dịu lại. Cuối cùng, cô cũng nở một nụ cười.</div><div style=\"text-align:justify;\">Rồi cô bé đột nhiên vòng tay ôm lấy Lucifer.</div><div style=\"text-align:justify;\">\"Cảm ơn ngài!\"</div><div style=\"text-align:justify;\">Đó là lần đầu tiên có kẻ ôm Chúa tể Địa ngục. Hắn bối rối.</div><div style=\"text-align:justify;\">Có thứ ánh sáng dịu nhẹ, thánh thiện tách mây ra và chiếu rọi xuống khu rừng rực cháy. Primrose mỉm cười và nói:</div><div style=\"text-align:justify;\">\"Cháu hy vọng mình còn được viết thư cho ngài ở trên kia.\"</div><div style=\"text-align:justify;\">\"Ta sẽ bảo tên Peter đưa giấy bút cho cháu.\" Lucifer cười hóm hỉnh, dù tim hắn khẽ nhói bên trong.</div><div style=\"text-align:justify;\">\"Tạm biệt, ngài Lucifer thân mến.\"</div><div style=\"text-align:justify;\">Khóe mắt Lucifer cay cay. Thứ ánh sáng Thiên đàng khốn kiếp!</div><div style=\"text-align:justify;\">\"Tạm biệt, thiên thần nhỏ.\"</div><h2 style=\"text-align: right;\"><strong>Kỳ Kỳ</strong></h2><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><em>(*) Primrose nghĩa là hoa anh thảo, loài hoa thường nở vào ban đêm.</em></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d373f30ac9c11e98f6481b85b1bcc97.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-07-22T16:21:42.299Z"}