{"_id":937,"body":"<div>Tầm chiều nay có một bài viết được đăng lên 1 số group game mà mình có subscribe.<br/>Mình không ghét seeder, mình không ghét người đã viết ra bài viết đó. Mình ghét cái lũ hùa theo.<br/><br/>Thú nhận luôn, mình là 1 gamer. Mình chơi Dota 2 đã được 1 thời gian, không phải chơi kém, cũng không pro, chỉ chơi vì nó vui và thư giãn. Bài viết này không hề làm mình khó chịu. Lời lẽ của bạn nữ ấy cũng đúng, nhưng chả hiểu sao một bộ phận lớn các anh tài hảo hán từ đâu bay ra kêu gào lên như bị cắt tiết giết cha giết mẹ cắn cẩu om xòm.<br/><br/>Thứ nhất là thế này, việc người ta seed 1 bài viết vào 1 trang web hay một forum hay 1 page nào đó là chuyện của người ta, công việc của người ta, người ta có phải là seeder hay không seeder thì người ta cũng cần có cái ăn nên người ta mới làm thế. Từ bao giờ có cái trò thấy seeder là hùa nhau report với chả bug màu này nọ. Nhìn rõ ra một sự thiểu năng và thiếu chính kiến của cá nhân. Chả khác gì tự coi mình là một đứa thiếu đầu óc đi ăn theo những gì đứa khác đẻ ra. <br/><br/>Thứ 2 là thế này, người ta đưa ra ý kiến thì đó là chuyện của người ta, mình có quyền được bình luận hoặc không bình luận. Nếu đã bình luận thì bình luận thẳng trước mặt người ta chứ đừng ném đá sau lưng. Người ta đăng bài lên một website, và &quot;lũ gamer&quot; kia lại comment ở trên facebook. Mình cảm giác như đây là một lũ cắn trộm mà không biết giấu mõm. Hèn hạ! (từ &quot;lũ gamer&quot; mình sử dụng để ám chỉ những đứa mình miệt thị chứ không phải những người chơi game chân chính&quot;<br/><br/>Cuối cùng! Xin chốt lại một điều, dân trí &quot;lũ gamer&quot; quá thấp! Mà xin nói rộng ra, dân trí người Việt quá thấp! Mình không hơn ai nhưng một điều phải nhận ra đó là chúng ta, những người Việt, bị những thứ vặt vãnh dắt mũi quá dễ dàng trong khi những điều quan trọng hơn như biển đảo quốc gia thì chả bao giờ hiểu rõ.<br/><br/>Xin hết.</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-22T18:09:52.495Z","creator_id":1563,"down_point":0,"tags":[],"title":"&quot;Lũ gamer&quot; hay một sự nhảm nhí?","top_point":0.9464019,"up_point":29}