{"_id":22882,"tags":[],"up_point":24,"down_point":0,"title":"[92Translate #1] 5 tư duy tạo nên sự thành công","body":"<div>Lấy cảm hứng từ 9totalk + luyện tiếng anh, mình thực hiện 1 dự án 52 tuần mỗi tuần 1 bài viết hay mà mình thấy nice to translate để chia sẻ cùng mọi người.&nbsp;</div><div><strong>5 Tư duy tạo nên sự thành công&nbsp;</strong>là bài viết của Mark Manson được đăng trên <a href rel=\"noopener noreferrer\" target=\"_blank\">Markmanson.net</a> còn mình thì đọc được nó từ Pocket (<a href=\"https://app.getpocket.com/read/2675837281\" target=\"_blank\">https://app.getpocket.com/read/2675837281</a>)</div><div>Dưới đây là năm câu chuyện từ năm người khác nhau giúp tiết lộ những tư duy của những người thành công nhất trong xã hội chúng ta.</div><div><u><strong>1. Bạn luôn có sự lựa chọn</strong></u></div><div>Ursula Burns được sinh ra và nuôi dưỡng bởi người mẹ đơn thân của cô tại New York vào những năm 1960 và 70. Trong thời kỳ này, cô ra đời gắn liền với 3 rào cản lớn của cuộc sống: cô ấy là người da đen, nghèo và là nữ. Cuộc sống sẽ khó khăn.</div><div>Mẹ cô đã sống cực kỳ tằn tiện và làm thêm ngoài giờ liên tục chỉ để nuôi sống Ursula và anh chị em của cô, nhưng quan trọng hơn là bà liên tục nhắc nhở cô và anh chị em của mình rằng thực tế nơi họ đang ở ngay bây giờ không quyết định họ là ai cho đến hết cuộc đời. Họ luôn có một sự lựa chọn. Họ có thể làm tốt nhất với những gì họ có.</div><div>Ursula đã nỗ lực điên cuồng. Cô liên tục đạt được học tập xuất sắc và vào được Trường Bách khoa Brooklyn, nơi gần như hoàn toàn dành cho các sinh viên da trắng giàu có. Cô sớm nhận ra mình có rất nhiều thứ để nỗ lực đạt được, cả về mặt học thuật và xã hội. Bằng sự nỗ lực, cô ấy trở thành 1 người thực sự xuất chúng về mọi mặt.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/484a19f0b6c111e9b176ed876c41341e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ursula Burns. Nguồn: Rochester University</figcaption></figure></div><div>Cô đã tốt nghiệp trường kỹ sư và làm việc để trở thành CEO của Xerox. Sự lãnh đạo của cô đã vực dậy công ty tưởng chừng sẽ phá sản này sinh lời trở lại. Cô cũng từng là người đứng đầu Liên minh Giáo dục STEM dưới thời Tổng thống Obama, và đã tham gia hội đồng quản trị của một số công ty lớn nhất thế giới, bao gồm Exxon Mobil, Uber và VEON, công ty viễn thông lớn thứ 10 thế giới.</div><div>Từ sự khích lệ của mẹ, Ursula Burns đã phát triển từ rất sớm, thứ tư duy mà các nhà tâm lý học gọi là tư duy phát triển (Growth Mindset). Về cơ bản, đó là niềm tin rằng một người có một mức độ ảnh hưởng cá nhân nhất định đối với cuộc sống của họ.&nbsp;</div><div>Tương phản điều này với một tư duy cố hữu, một niềm tin rằng bạn không có nhiều quyền kiểm soát cuộc sống của mình.</div><div>Sự thật là, có những thứ trong cuộc sống bạn có thể kiểm soát và những thứ bạn không thể.</div><div>Bạn hoàn toàn không kiểm soát được nơi bạn sinh ra, giới tính sinh học của bạn, gia đình bạn giàu hay nghèo, màu da của bạn như thế nào, bạn cao bao nhiêu, v.v ... Những điều này rất quan trọng và rõ ràng chúng sẽ tác động đến cuộc sống của bạn.</div><div>Nhưng bạn phải luôn có trách nhiệm với tình huống của mình.</div><div>Ursula không có lỗi khi cô sinh ra trong một gia đình nghèo. Nhưng thay vì tự nhận mình là người nghèo và là nạn nhân của hoàn cảnh, cô đã dùng nó tạo nên sức bật cho cuộc sống của mình. Cô sở hữu những vết sẹo của riêng mình và thừa nhận chúng một cách công khai thay vì sử dụng chúng như một cái cớ để từ chối sự nỗ lực.&nbsp;</div><div>Tương tự như vậy, không phải là lỗi của bạn nếu bạn sinh ra nghèo hoặc béo hoặc dễ mắc bệnh tâm thần. Nhưng trách nhiệm của bạn là tìm ra cách giải quyết tình huống của bạn.</div><div>Không ai khác có thể chữa lành vết thương tình cảm của bạn ngoài bạn. Không ai khác có thể sửa chữa mối quan hệ độc hại của bạn với tiền bạc trừ bạn. Không ai khác có thể giảm cân cho bạn. Không ai khác có thể khiến người đó yêu bạn ngoài bạn.</div><div>Điều này cũng không có nghĩa là tự bạn phải làm tất cả. Bạn nên tìm kiếm sự giúp đỡ nếu bạn cần, thuê một huấn luyện viên nếu bạn có đủ khả năng và nhận trợ giúp tài chính khi vận may của bạn không hoạt động. Nhưng dù tốt hơn hay tồi tệ hơn, vào cuối ngày, bạn luôn cần chịu trách nhiệm của mình.</div><div><strong><u>2. Hướng tới hành động&nbsp;</u></strong></div><div>Bố của Chuck Close qua đời khi ông mười một tuổi. Khi còn là một thiếu niên, anh được khuyên không nên nghĩ đến việc học đại học. Ông có một số khuyết tật học tập và thậm chí không thể cộng hoặc trừ. Các giáo viên của ông nói với ông rằng trường nghề sẽ là hy vọng duy nhất của ông vì ông khá giỏi với đôi tay của mình. Nhưng ông&nbsp;cũng bị rối loạn thần kinh cơ làm hạn chế khả năng vận động, nên thậm chí đó là cũng là 1 thử thách không đơn giản.</div><div>Ngày nay, Chuck Close là một họa sĩ và họa sĩ đồ họa nổi tiếng quốc tế, người có tác phẩm treo trên một số bức tường nổi tiếng nhất thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73297170b6c111e993ef05448fef8ae0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuck Close. Nguồn hình: Wikipedia</figcaption></figure></div><div>Điều này thật tuyệt vời khi so những khó khăn đầu đời, nhưng điều đáng chú ý hơn cả là Close vẫn tiếp tục tạo nên tác phẩm nghệ thuật tầm cỡ thế giới sau khi một cục máu đông khiến ông bị tê liệt vào cuối những năm 40.</div><div>Làm thế quái nào ông ấy làm điều đó?</div><div>Ông đã từng chia sẻ, trong một ghi chú ông viết cho chính mình lúc trẻ \"Cảm hứng chỉ dành cho những người nghiệp dư. Phần còn lại là chúng tôi chúng ta phải hiện diện ở nơi làm và làm việc. Mọi ý tưởng tuyệt vời mà tôi đã từng phát triển là từ chính công việc.</div><div>Hầu hết mọi người tiếp cận công việc và động lực theo cách hoàn toàn ngược lại: họ chờ đợi để được truyền cảm hứng, sau đó họ làm việc. Vấn đề là cảm hứng là một con thú hay thay đổi. Một số người sẽ chờ đợi mãi mãi để có hứng. Những người khác dành tất cả thời gian và sức lực của họ để tìm cách thúc đẩy bản thân để cuối cùng họ có thể đi làm.&nbsp;</div><div>Đôi khi bản thân tôi (Mark) đã trải nghiệm điều này khi có những người không phải là nhà văn, đến với tôi với sự phấn khích, nói với tôi rằng tôi phải gặp người mẹ của bạnhọ, vì bà có ý tưởng về cuốn sách đáng kinh ngạc này.</div><div>Thì sao?</div><div>Tôi đã có hàng triệu ý tưởng cuốn sách. Nhiều người nghĩ rằng để tạo ra một điều gì đó thì ý tưởng là phần rất khó. Không, ý tưởng là phần rất dễ dàng. Mọi người đều có ý tưởng. Nhưng ít người có thể thực hiện các ý tưởng. Rất ít người có thể đối diện với khả năng rằng ý tưởng của họ có thể rất tệ. Vì vậy, ý tưởng của họ vẫn tiếp tục là ý tưởng.</div><div>Những người thành công không phải là người ngồi đó và chờ đợi nàng thơ của họ đến và truyền cảm hứng cho họ để thay đổi thế giới. Họ chỉ hiện diện và nỗ lực lao động.</div><div>Vì vậy, hãy bắt tay vào hành động.&nbsp;</div><div><strong><u>3. Từ bỏ nhu cầu mình lúc nào cũng phải đúng</u></strong></div><div>Ray Dalio là một trong những người đàn ông giàu nhất mà bạn có thể chưa bao giờ nghe nói tới. Nhưng trước khi anh ta trở nên giàu có, anh ta đã thất bại vì anh ta nghĩ mình đúng.</div><div>Đầu những năm 1980, Dalio đã cảnh báo mọi người rằng thị trường chứng khoán sắp sụp đổ và bùng cháy như năm 1929 một lần nữa. Thay vào đó, bắt đầu từ năm 1982, chứng khoán đã tăng giá trong tám năm liên tục và trở lại một trong những thời kỳ tốt nhất trong lịch sử.</div><div>Dalio đã hoàn toàn phá sản khi chống lại thị trường. Và, quan trọng hơn, anh phải tránh rất nhiều bữa tiệc cocktail ở Manhattan trong một thời gian.</div><div>Nhưng sau khi vượt qua sự bẽ mặt, ông ta nhận ra rằng đó không nhất thiết là những giả thuyết tồi tệ hoặc những phân tích kinh tế không chính xác khiến ông mất từng xu ông có. Bởi vì, cuối cùng, hóa ra ông ấy đã đúng. Nền kinh tế đã sụp đổ tám năm sau khi ông dự đoán về nó.</div><div>Không, chính niềm tin không ngừng của anh ấy vào bản thân mình rằng anh ấy đã đúng khiến anh ấy phá sản và trông như một thằng ngốc hoàn toàn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99c74eb0b6c111e9b176ed876c41341e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ray Dalio. Nguồn hình: Wikipedia.</figcaption></figure></div><div>Dalio thề sẽ không bao giờ để cái tôi của mình lấn át quyết định của mình như thế này nữa. Ngày nay, ông liên tục phân tích ngay cả những giả định cơ bản nhất của mình về thế giới và cố gắng chọc vào những lý thuyết của riêng mình. Ông đòi hỏi nhân viên của mình, ngay cả những người thực tập của cũng cho ông phản hồi trung thực một cách tàn nhẫn về quan điểm của ông để cố chứng minh ông sai.</div><div>Ông nhận ra rằng ông tốt hơn nên bị thách thức và chứng minh là sai hơn là bám lấy họ trong một nỗ lực tuyệt vọng để cho thế giới thấy ông ấy đúng.</div><div>Ray Dalio đã đầu tư trong hơn 50 năm và đã tích lũy được một tài sản trị giá hàng chục tỷ đô la. Công ty của ông, Bridgewater Associates, là một trong những quỹ phòng hộ (Hedge Fund) lớn nhất thế giới và đã liên tục chinh phục thị trường trong các thời điểm tốt và xấu trong nhiều thập kỷ nay.</div><div>Bất cứ ai cũng có thể sống sót sau một ý tưởng tồi, một sai lầm ngu ngốc chừng nào bạn không muốn bám vào nhu cầu khẳng định mình đúng đắn.</div><div>Thực tế là, bạn, tôi và tất cả mọi người trên hành tinh gần như chắc chắn đã sai về nhiều thứ. Và chúng tôi không bao giờ có thể chắc chắn 100% rằng chúng tôi đã đúng về mọi thứ.</div><div>Chúng ta chỉ có thể học hỏi từ những quan sát của mình và hy vọng sẽ ít sai hơn một chút.</div><div><strong><u>4. Nhìn thế giới theo thực tế bản chất của nó, không phải theo những gì bạn kỳ vọng về nó</u></strong></div><div>Tiến sĩ Patrick Brown là một người ăn chay trường. Ông đã từ bỏ thịt từ lâu vì lý do đạo đức của riêng mình.</div><div>Và trong khi ông tin rằng tiêu chuẩn đạo đức của mình là thuần chay và đúng đắn và từ bi, anh ta tin một điều mà nhiều người không tin: rằng bạn có thể thay đổi hành vi của người khác bằng cách kêu gọi và đánh vào đạo đức của họ.</div><div>Trên thực tế, ông biết chính xác điều ngược lại sẽ xảy ra khi bạn cố gắng thuyết phục ai đó theo cách này: họ sẽ ghét bạn, gọi bạn là một tên khốn và không bao giờ mời bạn đến bữa tiệc sinh nhật của họ.</div><div>Vì vậy, thay vì nói với thế giới về các tác động đạo đức và môi trường của việc ăn thịt hoặc phản đối bên ngoài một cơ sở sản xuất thịt lớn bằng ý thức vượt trội về đạo đức, ông quyết định kêu gọi một thứ cơ bản hơn nhiều đối với bản chất con người: vị giác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2d64140b6c111e9b3170b8de559f338.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dr. Patrick Brown. Nguồn hình: Impossible Foods</figcaption></figure></div><div>Mục tiêu của Brown là thay thế tất cả sản phẩm từ thịt động vật vào năm 2035. Để làm được điều đó, ông đang cố gắng tạo ra thực phẩm mà 1) vị / mùi ngon bằng hoặc hơn thịt thật và 2) ít nhất là chi phí bằng hoặc rẻ hơn.</div><div>Tiến sĩ Brown đã thành lập một công ty, Impossible Food, những người tạo ra những chiếc burger không có thịt, mà có nguồn gốc từ thực vật. Mục tiêu của ông với Impossible Burger là tạo ra thứ gì đó giống thịt bò xay từ hình dáng, kết cấu, mùi, và dĩ nhiên, vị ngon.&nbsp;</div><div>Và Impossible Burger 2.0 dường như đã gần như làm được điều đó.&nbsp;</div><div>Bằng cách kêu gọi bản chất con người thay vì chống lại nó, Brown đã tạo ra một tác động đáng kinh ngạc đến thế giới, và ông dường như chỉ mới bắt đầu.</div><div>Có phải ông giống như hầu hết những người quá khích trong thế giới bảo vệ động vật và môi trường và tranh luận về việc ăn thịt trong thế giới hiện đại như thế nào, phán xét người khác với sự giận dữ phẫn nộ? Nếu như vậy, không ai có thể lắng nghe ông.</div><div>Và quan trọng hơn, ông sẽ có tác động gần như bằng không đối với cách chúng ta nghĩ về sản xuất thực phẩm.</div><div><strong><u>5. Xác định thành công từ bên trong, không phải bên ngoài</u></strong>&nbsp;</div><div>Amada Rosa Pérez là một trong những siêu mẫu nổi tiếng nhất Colombia. Cô đã thực hiện các cảnh quay ở nhiều nơi đẹp nhất trên thế giới và đã từng được yêu thích với sự chú ý, danh tiếng và tiền bạc.</div><div>Sự nghiệp của cô dường như đi theo một quỹ đạo mà 99,9% người mẫu khao khát và ước họ có thể đạt được.</div><div>Sau đó, vào năm 2005, khi đang ở đỉnh cao của sự nghiệp, Pérez vô tình biến mất khỏi mắt công chúng.</div><div>Mọi người nghi ngờ rằng đã có vụ bắt cóc, tiền chuộc, giết người, v.v. xã hội Columbia đầy rẫy những điều đáng buồn này. Nhưng sự thật, thường còn còn lạ lẫm hơn cả sự hư cấu. Perez trở lại năm năm sau đó và thông báo rằng cô ấy đã được tái sinh. Cô đã nghỉ hưu với nghề người mẫu để làm việc với các cộng đồng nghèo ở Colombia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0f09f80b6c111e981928bccfd81c3fe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Amada Rosa Perez. Nguồn hình: El Tiempo.</figcaption></figure></div><div>Cô nhận xét về định nghĩa của cô về một người mẫu thành công đã thay đổi quyết liệt như thế nào: \"Một người mẫu có nghĩa là một chuẩn mực, một người đáng để bắt chước, và tôi đã mệt mỏi vì trở thành một người mẫu hời hợt. Tôi trở nên mệt mỏi với một thế giới dối trá, hình thức, một xã hội đầy những điều phản lại các giá trị nhân văn như bạo lực, ngoại tình, ma túy, rượu, đánh nhau, và một thế giới làm nổi bật sự giàu có, khoái lạc, vô đạo đức và lừa đảo. Tôi muốn trở thành một hình mẫu thúc đẩy phẩm giá thực sự của phụ nữ thay vì được sử dụng cho mục đích thương mại.\"</div><div>Trước khi chuyển đổi tôn giáo, cô nói rằng cô luôn căng thẳng, luôn vội vàng, luôn dễ dàng buồn bã vì những điều nhỏ nhặt nhất. Bây giờ tôi sống trong hòa bình, cô ấy nói. Thế giới không hấp dẫn với tôi. Tôi tận hưởng từng khoảnh khắc Chúa ban cho tôi.</div><div>Tôi (Mark) không phải là một người theo tôn giáo, và Pérez và tôi có lẽ không chia sẻ nhiều giá trị chung về những thứ như tình dục. Nhưng tôi hoàn toàn hiểu được nhu cầu về ý nghĩa thực sự trong cuộc sống của cô ấy, vì một điều gì đó hơn là sự hời hợt và thoải mái. Nó là một chủ đề chính của hầu hết các bài viết của tôi.</div><div>Tôi đã lên tiếng phản đối những ý tưởng độc hại, quá phổ biến trong văn hóa hiện đại rằng có càng nhiều thì càng tốt và chúng ta có thể có tất cả những điều đó. Bởi vì tôi không nghĩ rằng hạnh phúc là thứ bạn nên theo đuổi vì mục đích riêng của nó. Trên thực tế, hạnh phúc không phải là điểm khởi đầu, và cố gắng để cảm thấy tốt mọi lúc mọi nơi sẽ chỉ khiến bạn trở thành một mớ hỗn độn khốn khổ của một con người.</div><div>Trong tất cả các câu chuyện được kể ở đây, nếu bạn nhìn kỹ hơn một chút, bạn sẽ nhận thấy rằng mỗi người đều thành công nhờ các biện pháp thành công điển hình. Mục đích cao hơn là các biện pháp thành công điển hình.</div><div>Ngay cả Ray Dalio, một tỷ phú đa tài, đã biến nó thành mục đích sống của mình để dạy cho thế giới miễn phí về những gì ông gọi là nguyên tắc của mình về cuộc sống.</div><div>Cuốn sách mới của tôi, <em>\"Everything Is F*cked: A Book about Hope\"</em>, đi sâu vào cách chúng ta tìm thấy hy vọng và ý nghĩa trong thế giới và cách tìm kiếm hy vọng và ý nghĩa trong thế giới thực sự có thể làm chúng ta thất vọng nếu chúng ta không cẩn thận.</div><div>Trong hầu hết mọi khía cạnh vật chất, thế giới là một nơi tốt hơn bao giờ hết. Nhưng thay vì vui mừng trong thực tế đó, chúng ta sống trong một cuộc khủng hoảng hy vọng và ý nghĩa. Nó đe dọa sẽ đảo ngược rất nhiều tiến bộ mà chúng ta đã đạt được trong hai thế kỷ qua.</div><div>Nhưng Amada Rosa Pérez đã cho chúng ta thấy rằng chúng ta có thể định nghĩa thành công theo cách nâng đỡ người khác, mang lại cho chúng ta một chút bình yên và có thể khiến thế giới bớt tệ hại hơn khi chúng ta xuất hiện.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2019-08-04T14:14:01.704Z"}