{"_id":4929,"body":"<p style=\"text-align: justify;\">Bài này mình phân tích dựa trên chủ yếu là trong trận đấu với đội tuyển CH Séc lượt trận vòng bảng giành vé vào vòng chung kết World Cup 2018. Mình phân tích trên hai khía cạnh cách pressing và lối đá tấn công của Đức là chủ yếu, thêm một chút về phần phòng ngự phạt góc. Vì trong trận đấu với tuyển Séc xuất hiện không nhiều các tình huống phòng ngự, nên mình chỉ nói qua về cách sắp xếp đội hình của họ trong phân khúc đầu - người Đức pressing.</p><h2>Người Đức pressing</h2><p style=\"text-align: justify;\">Tuy pressing là một thuật ngữ không còn mới, nhưng cách mỗi đội bóng pressing lại luôn đem đến cho chúng ta những điều mới lạ và vô cùng thú vị. Hay nói cách khác, mỗi đội sẽ có một lối tiếp cận pressing khác biệt. Barcelona thời Pep pressing như thế nào hẳn sẽ khác biệt với Liverpool hiện tại dưới thời Jugen Klopp, hay một Atletico Madrid thiên phòng ngự chẳng hạn..</p><p style=\"text-align: justify;\">Để phân tích kĩ triết lí tổng thể của một đội bóng, ta sẽ phải để ý và trả lời những câu hỏi:</p><ol><li style=\"text-align: justify;\">Khi nào HLV muốn đội bóng pressing? Ngay lập tức sau khi mất bóng? Hay chỉ khi cầu thủ mất bóng trong một khu vực nhất định? Trong vòng cả 90 thi đấu trên sân hay một phần trận đấu?</li><li style=\"text-align: justify;\">Động cơ pressing là gì – chỉ do mất bóng hay với một lý do nào đó: đối thủ nhận bóng quay lưng với khung thành, phải đuổi theo một đường bóng bên cánh?</li><li style=\"text-align: justify;\">Họ sẽ pressing khu vực nào của sân bóng: Toàn bộ sân bóng hay chỉ một vùng nhất định trên mặt sân?</li><li style=\"text-align: justify;\">Đội bóng sẽ pressing trong bao lâu: Tiếp tục pressing hay lùi về khi lượt pressing đầu hỏng?</li></ol><p style=\"text-align: justify;\">Để tiện hơn thì mình sẽ trả lời 2 câu hỏi đầu tiên cùng lúc: Die Mannschaft áp sát ngay lúc mất bóng, pressing liên tục 90’ thi đấu. Họ áp sát với cự li hệ thống tốt, chủ động chắn các đường chuyền, và đợi thời điểm thích hợp pressing để có lại bóng: có thể là một đường chuyền hỏng, hay cầu thủ nhận bóng quay lưng với khung thành. Dưới đây là một ví dụ điển hình:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921957\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754702\"></iframe></span><br></p><p>Mình mô tả rõ hơn 1 chút về tình huống này:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4eb1ee40960711e68814a7e16df546f0.png\"></p><p align=\"right\">Neuer phát bóng lên trên, Suchy bên phía tuyển Séc tranh chấp bóng bổng thành công. Xem kĩ lại video có thể thấy lúc này Kroos và Khedira đều có động thái lùi về phòng ngự</p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5473c6f0960711e68814a7e16df546f0.png\"></p><p align=\"right\">Cầu thủ nhận bóng đối mặt khung thành - Kroos và Khedira bắt đầu ép pressing.</p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c19a1e0960711e68814a7e16df546f0.png\"></p><p align=\"right\">Pressing chắn các điểm đến đường chuyền, cầu thủ &nbsp;không còn lựa chọn nào khác ngoài việc chuyền về. Đức tiếp tục pressing dẫn đến một đường chuyền hỏng.</p><p align=\"right\"><br></p><p style=\"text-align: justify;\">Đây là điểm đáng chú ý khi so sánh với Liverpool hay Dortmund dưới thời của HLV Jugen Klopp: Đội tuyển Đức pressing khi có những “tín hiệu” như đã nói – vì họ có khả năng cao lấy lại được quả bóng nếu cầu thủ cố gắng đưa bóng lên phía trước, còn nếu đó là một đường chuyền về thì họ đơn giản là tiếp tục pressing cho đến khi có tình huống ném biên hoặc giành lại được bóng. Trong khi đó, học trò của Klopp pressing ngay tức thì với ý muốn đơn giản là lấy bóng nhanh nhất có thể sau khi mất bóng và chủ động chơi bóng về phía trước bằng những đường chuyền nhanh, thẳng về phía khung thành đối phương. Để mọi người dễ so sánh, mình có lấy ví dụ gegenpressing của Liverpool từ trận đấu với Hull City:<br><br><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/WhseGywF0xw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và thêm nữa, HLV Joachim Low chỉ đạo các học trò pressing cao và toàn khắp mặt sân, và tình huống dưới đây cho thấy đội bóng của ông lùi về ngay sau tình huống pressing đầu không thành công: (ví dụ phút 44:50 - 21).</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921951\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754701\"></iframe></span></p><p style=\"text-align: justify;\">Khi cỗ xe tắng lùi về phòng ngự, họ sắp xếp đội hình theo sơ đồ 4-4-2 (Ozil, Gotze là tuyến đầu, còn lại là khối hai hàng phòng ngự 4 người với cự li tuyệt hảo):</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/874f7dd0960711e68814a7e16df546f0.png\"></p><p><br></p><h2><strong>Người Đức triển khai bóng</strong></h2><p style=\"text-align: justify;\">Khi triển khai bóng từ tuyến dưới, một trong những điểm dễ nhận ra nhất đó là việc Toni Kroos lùi về tạo thành bộ ba “trung vệ” cùng với Hummels và Boateng – cùng lúc đó Khedira di chuyển vào giữa để nhận đường chuyền. Hai hậu vệ cánh Kimmich và Hector dâng lên tạo thành hàng công 5 người, Muller và Draxler chủ yếu hoạt động khu vực half-space và trung tuyến để tạo khoảng trống cho hai cánh.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c4c8a70960811e68814a7e16df546f0.png\"></p><p style=\"text-align: justify;\">Khi tấn công, bạn phải mở rộng sân ra lớn nhất có thể, Đức muốn kéo dãn đội hình đối phương theo cả chiểu dọc và chiều ngang mặt sân. Ngoài bộ đôi cánh chơi rộng (Kimmich và Hector), các cầu thủ còn lại chủ động chơi hẹp, gần nhau, giữ cự li tốt với hàng hậu vệ dâng cao với 2 mục đích: dễ dàng pressing khi mất bóng, cũng như tạo điều kiện xử lí những pha chuyền ngắn, ngang sân để tạo khoảng trống.</p><p style=\"text-align: justify;\"><br></p><p>Một ví dụ điển hình trong những pha mở biên từ tuyến dưới:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921931\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754699\"></iframe></span></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a1f5160960711e68814a7e16df546f0.png\"></p><p align=\"right\">Hummels tung đường chuyền chuẩn xác ra cánh..</p><p align=\"right\"><!--[if !vml]--><!--[endif]--><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae0528d0960711e68814a7e16df546f0.png\"></p><p align=\"right\">Khi Hector nhận bóng, luôn có 3 cầu thủ tuyển Đức sẵn sàng nhận đường bóng tạt vào phía trong khu vực 16m50. Hơn thế việc Draxler, Muller và Gotze đều bó hẹp vào giữa tạo khoảng trống giữa hậu vệ biên và trung vệ CH Séc</p><p align=\"right\"><br></p><p>Một tình huống tương tự với khoảng trống dành cho Mesut Ozil<span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921930\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754697\"></iframe></span></p><p><br></p><p style=\"text-align: justify;\">Chuyển sang hiệp hai, CH Séc chơi với hàng phòng ngự 6 người, phần nào làm rõ nét hơn lối chơi Die Mannschaft. Dưới đây là một ví dụ cụ thể về cách lên bóng của họ chủ yếu bằng những đường chuyền ngắn:</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921932\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754698\"></iframe></span><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cffc3a50960711e68814a7e16df546f0.png\"></p><p align=\"right\">CH Séc lùi về 6 người hàng phòng ngự, hàng tiền vệ hợp thành tam giác 3 người</p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d673f580960711e68814a7e16df546f0.png\"></p><p style=\"text-align: right;\"><!--[if !vml]--><!--[endif]-->Ozil luôn có lựa chọn để chuyền bóng với cấu trúc tuyệt vời..<br><!--[if !supportLineBreakNewLine]--><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daab5da0960711e68814a7e16df546f0.png\"></p><p align=\"right\">Bóng được đưa ra cánh cho Kimmich, Muller xâm nhập vào khoảng trống mới xuất hiện</p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef05efe0960711e68814a7e16df546f0.png\"></p><p align=\"right\">Ba tiền vệ tuyển CH Séc bị kéo hẳn sang một bên, để lại không gian vô cùng thoải mái phía sau (hình chữ nhật màu đỏ), khoảng trống mà sau đó Toni Kroos đã tận dụng thành công với pha sút chìm mẫu mực nhân đôi cách biệt cho đội tuyển Đức</p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f74b1810960711e68814a7e16df546f0.png\"></p><p align=\"right\">Cuối tình huống, hệ thống phòng ngự bây giờ bị chia hai nửa: một bên bị hút theo bóng, một bên giữ vị trí phòng ngự.</p><p style=\"text-align: justify;\">Mọi người để ý là trước đó là một loạt những đường chuyền ngang chuyển hướng tấn công, với mục đích tận dụng khoảng không không gian khi đối thủ bị kéo sang một bên và sẽ để thoáng bên còn lại, tận dụng thời điểm đối thủ không giữ được cự li đội hình để khai thác khoảng trống đem đến lợi thế cho đội nhà:</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921933\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754700\"></iframe></span><br></p><p style=\"text-align: justify;\">Bàn thắng của Toni Kroos với khoảng trống mà mình đã nhắc đến, và cái lối chạy chỗ vô cùng thông minh mà Thomas Muller đã luôn thi đấu:<span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921949\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754704\"></iframe></span></p><h2 style=\"text-align: justify;\"><br><strong>Phòng ngự phạt góc</strong></h2><p style=\"text-align: justify;\">Với đến nửa đội hình chính thuộc biên chế Bayern Munich, không lấy làm khó hiểu khi đội tuyển Đức lấy nền tảng phòng ngự khu vực khi tổ chức chống phạt góc. Số lượng đội sử dụng hệ thống này chống phạt góc là không nhiều, có thể kể thêm đến Atletico Madrid, và Liverpool. Đây là hệ thống khó được tổ chức nhất nhưng cũng sẽ đem lại hiệu quả tốt nhất nếu được triển khai chính xác (mình sẽ dịch lại một bài viết về các hệ thống phòng ngự phạt góc, nếu mọi người quan tâm thì có thể đọc bản gốc tại <a href=\"https://thetacticalanalyst.wordpress.com/2016/05/24/a-deeper-look-into-defensive-corner-situations/\" target=\"_blank\">đây</a>).</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1123ea50960811e68814a7e16df546f0.png\"></p><p style=\"text-align: justify;\">Với sơ đồ 5-3-2 được thiết lập, Đức có được lợi thế hơn ba cầu thủ trong vòng cấm. Hàng 5 người được thiết lập theo cầu thủ đứng sâu nhất của đội tuyển CH Séc không tính một người đứng cạnh thủ thành Manuel Neuer (hay nói đúng hơn Nueuer kèm cầu thủ này trước cú phạt góc), và đường 5m5 (đường kẻ vạch cam). Cách thiết lập này cho phép thủ môn có được khoảng trống cũng như sự thoải mái cần thiết để có được sự ra vào hợp lí trong khu cầu môn – khu vực nguy hiểm nhất của một tình huống phạt góc.</p><p style=\"text-align: justify;\">Hàng 3 người với mục đích làm chậm đối thủ, và 2 người đứng cao sẵn sàng tạo áp lực khi bóng bật ra, không tạo cho đối phương khoảng trống có được một cú sút dễ dàng.</p><p style=\"text-align: justify;\">Xem lại tình huống:</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/187921952\" frameborder=\"0\" allowfullscreen=\"\" __idm_id__=\"754703\"></iframe></span><br></p><h2><strong>Kết luận</strong></h2><p style=\"text-align: justify;\">Đội tuyển Đức đang và sẽ tiếp tục là một trong những đội tuyển hùng mạnh, với lực lượng đội hình đang đến điểm chín sự nghiệp, đồng đều về mặt chuyên môn. Lối chơi của họ ảnh hưởng rất nhiều từ Bayern Munich, vốn đã là một thế lực lớn và đóng góp rất nhiều cầu thủ quan trọng trên tuyển. Nhận định của riêng mình, Pep Guardiola đến với Bayern không chỉ thay đổi diện mạo của riêng mình Hùm xám xứ Barbavia mà còn đặt nền móng về cả lối chơi cũng như những tài năng sân cỏ nước Đức.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">*Bài viết có sử dụng tư liệu từ bài báo \"<a href=\"http://theinsidechannel.com/guide-pressing-soccer-tactics/\" target=\"_blank\">A Guide to Pressing in Soccer Tactics</a>\" của tác giả Jake Meador trên trang TheInsideChannel.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-19T14:38:18.379Z","creator_id":2962,"down_point":0,"tags":[],"title":"[PHÂN TÍCH LỐI CHƠI] SỨC MẠNH CỖ XE TĂNG ĐỨC ĐẾN TỪ ĐÂU?","up_point":21}