{"_id":7429,"title":"Quan điểm về Khủng hoảng tuổi 17-25: Quyết định cuộc đời","body":"<div>Tôi đang viết bằng tiếng việt,</div><div>Nghĩa là khả năng tiếng anh của tôi tồi đi nhiều.</div><div>Thôi đi vào điểm chính,</div><div>Trên đời này ai cũng nói thời học sinh sinh viên là sướng nhất, chúng mày CHÍNH XÁC chỉ có vài việc: ăn, học, đi vệ sinh, chơi với bạn bè, không phải lo đến tiền bạc, còn người lớn bọn tao thì lo tiền ăn, uống, tiền điện nước, quần áo, chịu trách nhiệm cho bao nhiêu mồm ăn, không trả tiền đều đặn thì cũng không có đê ra mà ở, không có đất mà cạp, chứ đòi.</div><div>Thực ra thì, còn ngồi ghế nhà trường, còn khổ.</div><div>Nhìn bạn bè lũ lượt lên báo, lên tv, sáng lập, câu lạc bộ này, chủ tịch, phó chủ tịch, trưởng ban ngành này nọ, còn mình thì học ở trường còn chưa xong, cái hổ thẹn và hiếu thắng của tuổi trẻ đập cho mỗi đứa đau đớn đến tim gan xương tuỷ. Những hồ sơ, resume xin du học đẹp long lanh, giải nhất nhì võ, bơi, vẽ, viết luận, tiếng anh, hsg thành phố, tranh biện, MUN vv, mỗi lần các bạn đăng lên Facebook (à bây giờ còn có cả Story trên Facebook !!!) để khoe, là thêm một ngày chúng tôi thất vọng vì mình, tuyệt vọng vì tương lai. <strong>Chúng. tôi. đã. làm. gì. sai. chứ?</strong> Chúng tôi cứ lạc hoài trong bão bùng, tự hỏi mình là ai, mình giỏi điều gì, mình sao thất bại thế. Chúng tôi chạy đôn thốc đôn tháo theo những người khác- dường như đã rõ đường mình đi, và rồi chóng đuối sức rồi bỏ cuộc. Nhìn lại bản thân mình- xơ xác, yếu đuối, cô đơn và tổn thương. Và câu hỏi mình là ai vẫn chưa có lời giải.</div><div>Chúng tôi hận các bạn. Hận, khâm phục, tôn thờ, tuyệt vọng, chán nản về bản thân. Chúng tôi ước cha mẹ mình giàu hơn, bố mẹ mình hiểu chuyện hơn để cho mình có cơ hội được đi học các môn năng khiếu từ nhỏ, chúng tôi ước mình được vào trường chuyên, ước hồi đó đừng bỏ học cờ vua giữa chừng, ước hồi đó ôn chăm chỉ hơn, đi học thêm đúng thầy đúng cô thì mình đã được như họ, được thành công.&nbsp;</div><div>Chúng tôi còn ước mình có một tuổi thơ không lành lặn, nghèo khổ cũng không sao! vì đó dường như là cách duy nhất những người thành đạt có được thành công. Chúng tôi ước mình đập mặt vào đời đau hơn, tổn thương nhiều hơn, mất mát nhiều hơn nữa. Chúng tôi ước mình có thể thay đổi được quá khứ của mình, thay cha mẹ, THAY CHÍNH BẢN THÂN MÌNH.</div><div>Thằng bạn vừa đăng&nbsp;lên facebook nó vào Ivy League.<br>Lại thêm 1 đêm trầm cảm.<br>...</div><div>Cú ngã đầu đời (hơi muộn) nhưng rất đau. Chúng tôi gượng đứng dậy và nhận ra bản thân mạnh mẽ hơn ai hết. Cái gì không diệt được bạn sẽ khiến bạn mạnh mẽ hơn. Bức tranh về bản thân cũng đã có những nét vẽ rõ ràng hơn. Chúng tôi hiểu mình giỏi ở đâu, thích gì, đam mê gì. Chúng tôi cũng hiểu mọi thành công đều có sự hi sinh nhất định, và mỗi cá nhân đều có một con đường- một sứ mệnh khác nhau. Chúng tôi không hối hận quá khứ mà coi quá khứ là một trải nghiệm, bài học vô giá. Chúng tôi tìm cách ngã nhiều hơn, đau hơn 'Không trèo cao thì không ngã đau'.</div><div>Tìm được con đường rồi chúng tôi sẽ học cách không bỏ cuộc, không trì hoãn, dám thách thức và vươn lên!</div><div>Cảm ơn một nhà yếu nhân nào đó đã nói \"Không bao giờ là muộn\".</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":7417,"created_at":"2017-04-12T09:14:51.993Z","down_point":1,"up_point":23,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}