{"_id":22289,"tags":[{"_id":"596a3c06516a9217337cfaae","name":"30 DAY CHALLENGE "},{"_id":"5d1c7e8a57024141fd1e106b","name":"30-DAY WRITING CHALLENGE"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"59e4ceabcb1dfd2534cf54b5","name":"LA LA LAND"},{"_id":"5d1c7e8a57024141fd1e106c","name":"NANOKWON"}],"up_point":22,"down_point":0,"title":"[30-day writing challenge] Ngày 9: La La Land: Thánh ca của những người mơ","body":"<div><em>Thử thách ngày thứ 9 là viết về một vài bộ phim yêu thích mà bạn đã từng xem. Mình định viết về Series Westworld, Trilogy Batman, Stranger Things, Legions,... nhưng mình nhận ra nó toàn là phim kiểu Series, Shows,... dài và khó phân tích. Rồi mình định viết về Inception, Inglorious Basterds hay là Pulp Fiction,... nhưng rồi mình vẫn không viết được. Lí do rất cơ bản và đơn giản: Có những ngày đời vật bạn không còn gì!</em></div><div><em>Nên ngày hôm nay mình xin phép không viết gì mới mà sẽ đăng lại một bài phân tích về Lalaland mình viết từ năm ngoái. Bởi Lalaland vẫn luôn là bộ phim yêu thích nhất của mình, lí do không phải vì nó là phim tình cảm, mà bởi nó là một bộ phim về những giấc mơ và đam mê của những người đeo đuổi nghệ thuật. Sau khi mình đăng tải bài viết này lên blog cá nhân năm ngoái, rất nhiều người đã nhận xét tích cực về nó và thừa nhận rằng, bài viết của mình đã mang đến cho họ rất nhiều góc nhìn khác về bộ phim. Mời bạn đọc cùng.</em></div><div style=\"text-align:center;\"><strong>Phân tích bộ phim</strong></div><div><strong>Phần I. Tình yêu</strong></div><div><em>1. Định mệnh là có thật</em></div><div>Đầu phim, chúng ta bắt gặp một Mia xinh đẹp, trẻ trung và giản đơn. &nbsp;Cô làm việc trong một quán cafe nhỏ trong trường quay của Warner Bros, ở &nbsp;trọ với vài người bạn. Cô có một giấc mơ diễn xuất, thể hiện qua những &nbsp;lần cô đi thử vai (và đều tạch). Cô này luôn cô đơn, lạc lõng giữa nhiều &nbsp;người. Mong muốn của cô ấy vẫn là tìm người một người mà ở bên người ấy &nbsp;cô được là chính mình. Tình cờ cô này bước vào quán ăn nơi Sebastian &nbsp;đánh đàn, và phim lại đưa chúng ta đến với Sebastian, chàng trai ta cũng &nbsp;đã gặp ở đầu phim.</div><div>Seb đam mê nhạc Jazz vào thời buổi nhạc Jazz có lẽ đang chết dần chết &nbsp;mòn, anh hay nghe Jazz bằng đĩa vinyl và chơi theo, đôi khi sáng tác &nbsp;thêm vì nhạc Jazz khá là ngẫu hứng, có mong muốn mở club nhạc Jazz của &nbsp;riêng mình để cứu lấy Jazz, con người Sebastian thì vẫn lãng mạn mặc dù &nbsp;cuộc đời nhiều sóng gió (bị lừa tiền, không có bảo hiểm xe, sống bất &nbsp;cần, nhiều hóa đơn thì chưa trả…). Seb có một người chị gái, chị này là &nbsp;người thân duy nhất của anh. Sebastian là một người ít nói, điềm đạm, &nbsp;tuy nhiên bên trong vẫn ẩn chứa khát khao cháy bỏng được phá cách và &nbsp;thoát xác. Vì thế mà lúc chơi Jingle Bells ở nhà hàng ăn, anh đã không &nbsp;chịu được mà bất giác chơi bản nhạc anh sáng tác (dù rất hay nhưng anh &nbsp;ta vẫn bị đuổi việc!).</div><blockquote><div>&nbsp;“I’m a phoenix rising from the ashes”, Seb.</div></blockquote><div>Thế nhưng như 1 loại định mệnh, nhờ ông này chơi liều mà bà Mia giữa &nbsp;lúc cô đơn lạc lối giữa đêm chốn quạnh hiu đã nghe được tiếng nhạc du &nbsp;dương của ông ấy bèn chui vào nhà hàng và bị cuốn hút ngay lập tức.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/www.konbini.com/wp-content/blogs.dir/3/files/2017/01/ryan-gosling-la-la-land.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><img src=\"https://i.ytimg.com/vi/8zscp5a7gk0/maxresdefault.jpg\" alt=\"Related image\"></div><blockquote><div>“Is someone in the crowd the only thing you really see?<br>&nbsp;Watching while the world keeps spinning ’round?<br>&nbsp;Somewhere there’s a place where I find who I’m gonna be<br>&nbsp;A somewhere that’s just waiting to be found”, Mia.</div></blockquote><div>Chúng ta rút ra đc 1 điều: Định mệnh là có thật! Đến một thời điểm &nbsp;nào đó, bạn nhất sẽ gặp được “người ấy” của mình. Tuy nhiên, để gặp được &nbsp;định mệnh thì há miệng chờ sung không phải là cách. Giống như Mia phải &nbsp;đứng lên mặc váy xúng xính đi ra ngoài, đến party thấy chán chê rồi mới &nbsp;có cơ hội lang thang ra ngoài đến quán Sebastian đang chơi nhạc. &nbsp;Sebastian đã phải chơi Piano cả đời để có thể sáng tạc được bản nhạc &nbsp;City of Stars, và phải không nghe lời chủ, chơi bài nhạc đó thì Mia mới &nbsp;xông vào. Mia mà yên vị ngồi nhà hoặc Sebastian ngậm bồ hòn chơi mấy cái &nbsp;bài Giáng sinh nhảm nhí mà ông chủ yêu cầu,… một trong hai điều này xảy &nbsp;ra thôi thì hai ng này cũng sẽ không bao giờ gặp nhau. Thế nên muốn gặp &nbsp;được người ấy thì không thể ngồi không đợi người ta đến được đâu. Làm &nbsp;gì thì làm chứ ngồi không ấy chắc chắn không phải là cách!</div><div>Xác xuất để bạn gặp lại một người trong một thành phố không bé cũng &nbsp;chẳng to như LA là bao nhiêu phần trăm? Mia và Sebastian thì đã gặp nhau &nbsp;3 lần, 1 lần trên phố, 1 lần đổ café lên áo Mia tại quán (trong cuộc &nbsp;nói chuyện bên hồ bơi Sebastian nói là đã nhìn thấy Mia ở quán café khi &nbsp;cô vội vã đi thử vai mà đâm vào anh), và ở nhà hàng “Jingle Bell”. Bộ &nbsp;phim không hề nhắc đến hai chữ định mệnh, nhưng chúng ta đều hiểu, họ là &nbsp;nhờ định mệnh mà gặp nhau.</div><div><em>2. Ở bên người, được là chính mình</em></div><div>Thời tiết ở LA thì mùa nào trong năm cũng là mùa hè. Bạn có thể thắc &nbsp;mắc tại sao phải nhắc đến yếu tố thời tiết trong phim này. Theo tôi thì &nbsp;khi nhắc đến việc đông hay xuân cũng đều như hè, những người làm phim &nbsp;muốn người xem phần nào chú ý đến tâm trạng của các nhân vật. Đông hay &nbsp;hè, nếu các nhân vật của chúng ta vẫn vui vẻ và phấn khởi thì thời tiết &nbsp;sẽ luôn luôn đẹp.</div><div>Bên hồ bơi, hai kẻ khờ mộng mơ nói chuyện chính thức lần đầu tiên. &nbsp;Một người tự nhận mình là “nghệ sĩ thực thụ”, người kia thì nhận mình là &nbsp;“diễn viên”, rốt cuộc họ đều chỉ là những người đang vất vả kiếm sống &nbsp;bằng những công việc mình không thích. Khi cùng đi dạo trên đường phố, &nbsp;Mia kể về giấc mơ diễn viên của mình với Seb, việc cô bỏ dở 2 năm đại &nbsp;học và đến LA để theo đuổi nghiệp diễn, đi thử vai,… và mãi không thành &nbsp;công. Sebastian khích lệ cô nên viết vở kịch của riêng mình.</div><div>Sau đó Seb đưa Mia đến nghe Jazz, kể cho cô về lịch sử của Jazz, kết &nbsp;cấu nhạc Jazz, vì sao anh yêu Jazz và anh muốn cô cũng yêu Jazz như anh. &nbsp;Mia có lẽ là người đầu tiên không thích nhạc Jazz nhưng lại chịu ngồi &nbsp;yên nghe Sebastian ba hoa về thứ anh thích, và có lẽ khi hiểu kĩ hơn thì &nbsp;Mia cũng thích.</div><div><figure class=\"aligncenter\"><img src=\"https://www.gannett-cdn.com/-mm-/f502cb073ab09871ab0435aaafcc126d07cd16c2/c=0-100-3052-1824&r=x1683&c=3200x1680/local/-/media/2016/12/21/USATODAY/USATODAY/636179539830151014-XXX-XXX-IMG-LLL-D12-02346-R.JPG-1-1-O6FOEU53.JPG\" alt=\"Image result for mia and seb last scene\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tại đây ta chứng kiến hai tâm hồn nghệ sĩ tìm thấy nhau, cố gắng tìm &nbsp;hiểu những đam mê của đối phương. Seb đã không thụ động ủng hộ Mia theo &nbsp;đuổi nghiệp diễn xuất đơn thuần, mà anh còn chủ động gợi ý cô viết kịch. &nbsp;Về phần Mia, cô cũng không bảo thủ giữ nguyên thái độ ghét Jazz, mà đã &nbsp;bị lay động bởi tình yêu cháy bỏng của Seb dành cho Jazz.</div><div>Khúc hát “City of Stars” vang lên dưới nền Vanilla sky, ngắn thôi &nbsp;nhưng cũng cho thấy được giây phút rung động mạnh mẽ trong trái tim &nbsp;chàng trai trẻ Seb. Cảnh quay này và âm nhạc kì diệu đã khiến chúng ta &nbsp;hiểu được tâm trạng nhân vật mà không cần nói hay làm gì cả.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.fstoppers.com/styles/large-16-9/s3/lead/2017/02/la-la-land-behind-the-scenes-bts-cinematography.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trong khi đó, cảnh kế đưa chúng ta đến với Mia và người bạn trai mờ &nbsp;nhạt hiện tại của cô – Greg. Họ gặp hai người bạn ở trong nhà hàng, Mia &nbsp;ngồi nghe những cuộc nói chuyện về sự xa hoa của cuộc sống của những con &nbsp;người này, về việc họ chê bai rạp chiếu phim hiện nay ra sao,… rồi mọi &nbsp;thứ dần ù đi. Cô bắt đầu chỉ nghe thấy tiếng nhạc vang lên đâu đó, và &nbsp;rồi cô lao ra đường để đến với Seb.</div><blockquote><div><div>“The one to finally lift you off the ground<br>&nbsp;Someone in the crowd could take you where you wanna go”, Mia.</div></div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/78.media.tumblr.com/44ddd09647ee6405d44b36b6b6f24bed/tumblr_oi50nwfQfr1vqbvcbo3_540.gif\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Theo dõi hai người họ nhảy múa trong bảo tàng thiên văn học, ta thấy &nbsp;Seb chính là người “finally lift” Mia “off the ground”. Mọi thứ kết thúc &nbsp;với tiếng trống dồn và nụ hôn của hai nhân vật, màn hình khép lại cho &nbsp;thấy hai nhân vật của chúng ta đã chính thức tìm được tình yêu của đời &nbsp;mình, mở ra chương hai của bộ phim: nơi cả hai người cùng tiếp tục đeo &nbsp;đuổi đam mê cá nhân.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/ciotan.com/wp/wp-content/uploads/2017/03/la-la-land.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Phần II. Đam mê và mơ ước</strong></div><div><em>1. Mặt trái của nghệ thuật</em></div><div>Nốt trầm của bản tình ca Seb Mia bắt đầu từ khi Mia nghỉ việc ở quán &nbsp;café, theo đuổi vở kịch một người, còn Seb kí hợp đồng với Keith và đi &nbsp;suốt ngày. Yếu tố thời tiết ở đây lại được sử dụng một cách rất tài &nbsp;tình. “Fall” cónghĩa là mùa thu nhưng cũng có thể hiểu theo nghĩa động &nbsp;từ, tức là rơi. Bởi dường như hai nhân vật của chúng ta đang rơi khỏi con đường họ muốn đi, rất xa, và biết đâu chẳng thể quay lại được.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/annyas.com/screenshots/images/2016/lll-dc-09.jpg\" alt=\"Image result for fall la la land\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mia yêu Seb, và cô yêu Jazz nhờ Seb. Cô muốn Seb được sống với đam &nbsp;mê, được sống với Jazz. Cô không muốn Seb quên đi thứ mà anh yêu, nếu &nbsp;Seb đánh mất đam mê thì chẳng khác nào anh đánh mất chính mình. Và cô sẽ &nbsp;không còn biết được người mình yêu là ai nữa. Về phần Seb, tuy anh vẫn &nbsp;yêu Jazz nhưng anh nói anh cần biết lớn lên, cần có một công việc ổn &nbsp;định và thu nhập đều đặn. Hơn nữa, giờ anh cũng đã biết tự đặt ra câu &nbsp;hỏi “liệu rằng người ta có thích thứ mình làm hay không”, dù anh luôn &nbsp;nói với Mia là đừng quan tâm người khác nghĩ gì.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://nanokwon.files.wordpress.com/2018/06/unbenannt.png?w=1086\" alt=\"Unbenannt.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Keith – người bạn của Seb đã nói những người yêu Jazz như Seb quá ôm &nbsp;chặt lấy quá khứ, không cho người trẻ cơ hội để tiếp cận, không cho Jazz &nbsp;cơ hội để được phát triển. Chơi nhạc cho U90, nghe nhạc của những huyền &nbsp;thoại Jazz cổ,… không phải là cách để cứu Jazz. Bất giác chúng ta phải &nbsp;tự hỏi, nghệ thuật là gì? Bạn hạnh phúc khi bạn làm nó, nhưng bạn sẽ chỉ &nbsp;thành công khi người khác thích thứ bạn làm ra. Nghệ thuật cũng vậy, &nbsp;nghe thật cay đắng nhưng đây lại là một mặt trái của sự thật mà chúng ta &nbsp;cần phải chấp nhận. Sự yêu thích từ quần chúng sẽ quyết định độ sống &nbsp;còn của một loại nghệ thuật, và những người như Seb hay Mia có thể trụ &nbsp;lại được trong làn sóng ấy? Hay họ sẽ dạt trôi đi, thay đổi và biến dạng &nbsp;đến không nhận ra nữa?</div><div><em>2. Theo đuổi đam mê&nbsp;</em></div><div>là điều mà Mia vẫn đang làm. Seb thì có vẻ như đang quên, đang lạc &nbsp;lối, nhưng Mia vẫn kiên trì thực hiện mục tiêu của mình. Tuy nhiên sau &nbsp;vở kịch độc diễn, cô cũng chính thức từ bỏ. Khi Seb chạy đến nhà Mia để &nbsp;báo với cô về buổi thử vai, cô đã nói không rất nhiều lần. Một Mia mong &nbsp;manh, một Mia vẫn nghi ngờ bản thân mình sau 6 năm ròng rã cố gắng chạy &nbsp;theo một giấc mơ không có thật, cuối cùng cũng đã chịu nhìn thẳng vào &nbsp;vấn đề và cảm thấy cần phải từ bỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/studiohubbub.com/wp-content/uploads/2017/06/maxresdefault-5.jpg\" alt=\"maxresdefault (5)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><div>“Maybe I’m one of those people &nbsp;that has always wanted to do it, but it’s like a pipe dream for me. You &nbsp;know, and then you, you said it. You change your dreams and then you &nbsp;grow up. Maybe I’m one of those people and I’m not supposed to. And I &nbsp;can go back to school and I can find something else that I’m supposed to &nbsp;do. ‘Cause i left to do that. And its been six years and I dont want to &nbsp;do it anymore.”</div><div>“Why don’t you want to do it anymore?”</div><div>‘Cause I think it hurts a little bit too much.”&nbsp;</div></div></blockquote><div>Cố gắng quá nhiều để nhận lại được bao nhiêu? Nghệ thuật là gì mà sao con người ta lại cố chấp hi sinh? Gửi gắm qua ca khúc “The fools who dream” là nỗi lòng của người làm nghệ thuật (“The painters, and poets, and plays”). Những kẻ dại khờ mơ mộng như dì của Mia có lẽ sẽ đều kết thúc với việc &nbsp;“lived in her liquor; And died with a flicker”, thế &nbsp;nhưng những cái flicker ấy lại là những ngọn lửa trong lòng những người &nbsp;trẻ như Mia. Dì Mia đã sống hết mình cho nghệ thuật để đến khi chết đi &nbsp;vẫn tỏa sáng, và được hỏi cô ấy vẫn trả lời cô ấy sẽ làm lại một lần &nbsp;nữa.</div><blockquote><div>&nbsp;“A bit of madness is key<br>&nbsp;To give us new colors to see<br>&nbsp;Who knows where it will lead us?<br>&nbsp;And that’s why they need us”</div></blockquote><div>&nbsp;Làm nghệ thuật cần điên một chút, để thấy được những màu sắc mới, để &nbsp;thấy được những điều ta chưa từng nghĩ tới. Những người nghệ sĩ cần phải &nbsp;dũng cảm hơn người khác, phải điên hộ phần người khác, để mang lại &nbsp;những chân lí mới, những giác ngộ mới cho cuộc đời này. Người ta chỉ &nbsp;trầm trồ vào thành công của người khác, chứ ít ai ngưỡng mộ sự trườn bò &nbsp;hay lết xác của một người đang cố gắng, đang mộng mơ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://78.media.tumblr.com/dd4ab95222910860662e507b0eec938d/tumblr_olwl7jEuUR1u8iv5ho5_500.gif\" alt=\"Image result for the fools who dream\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>“And here’s to the fools who dream<br>Crazy as they may seem<br>Here’s to the hearts that break<br>Here’s to the mess we make”</div></blockquote><div>Khúc hát vang lên, dành tặng những kẻ khờ mộng mơ.</div><div><strong>Phần III. Cái kết hợp lí</strong></div><div>Tại công viên Griffith (nơi họ nhảy cùng nhau lần đầu tiên), chúng ta &nbsp;lại thấy mia và seb ngồi cạnh nhau, bình yên như đã từng. Họ hỏi nhau &nbsp;về việc người kia sẽ làm gì trong tương lai. Họ biết rằng họ không thể &nbsp;tiếp tục được với nhau nữa, dù họ vẫn còn rất yêu nhau, và vẫn sẽ luôn &nbsp;ủng hộ người kia trên con đường theo đuổi giấc mơ của mình. Và rồi họ &nbsp;quyết định chờ đợi, xem điều gì sẽ đến.</div><div>Điều gì đến rồi cũng phải đến. Mia giờ đã trở thành một diễn viên nổi &nbsp;tiếng đúng như cô mong muốn. Cô bước vào quán cafe cũ nơi mình đã làm &nbsp;đầy cao ngạo, trong con mắt của bao người nhìn theo. Như tôi đã phân &nbsp;tích ở trên, chẳng ai biết Mia trước đây cũng chỉ là cô bé đứng quầy &nbsp;cafe này và cũng phải nhìn lên những nữ diễn viên nổi tiếng khác đầy &nbsp;ngưỡng mộ. Seb giờ đây đã mở được một Jazz Club như anh từng mơ. Anh đi &nbsp;qua tấm biển quảng cáo phim của Mia đóng một cách bình thường và lững &nbsp;thững, dường như anh vẫn luôn dõi theo và quan tâm Mia, dù giờ đây hai &nbsp;người đã không còn chung đường.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://www.seeing-stars.com/Locations/LaLaLand/Offramp2-Seb.jpg\" alt=\"Image result for mia and seb last scene\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mia đến Club Seb’s, gặp Seb chơi đàn. Qua tiếng đàn của Seb, chúng ta &nbsp;cùng quay ngược lại thời gian và cùng chơi trò chơi “What if…” với hai &nbsp;nhân vật chính. Cảnh cuối này thực chất rất đẹp. Nếu chỉ xem một lần, &nbsp;bạn sẽ nghĩ cái viễn cảnh kia là viễn cảnh hạnh phúc và viên mãn nhất &nbsp;dành cho hai người. Cuộc sống của Seb và Mia trong mơ rất đẹp, có một &nbsp;đứa con, Mia vẫn thành toàn được nghiệp diễn của mình. Nhưng khi Seb và &nbsp;cô đến quán club, ta không thấy tên Seb’s, và người chơi City of Stars &nbsp;cũng là người khác. Như vậy có thể hiểu, để hai người có thể bên nhau &nbsp;thì một trong hai phải đánh đổi giấc mơ của mình. Và ở hoàn cảnh này là &nbsp;Seb. Và vì Mia yêu Seb, nên cô sẽ không muốn anh không thể sống với giấc &nbsp;mơ của mình. Trong khoảng lặng cuối bản nhạc, hai người dù không nói gì &nbsp;cũng vẫn hiểu ý nhau. Họ vẫn hiểu rằng, đây là cái kết duy nhất mà họ &nbsp;có thể nhận được để cả hai có thể theo đuổi giấc mơ, để có thể sống với &nbsp;đam mê. Vậy nên viễn cảnh kia cũng chỉ là một viễn cảnh mà ở đó hạnh &nbsp;phúc cũng chỉ là hạnh phúc đánh đổi mà thôi, cũng sẽ không trọn vẹn và &nbsp;đủ đầy.</div><div style=\"text-align:center;\"><strong>Nhận xét cá nhân</strong></div><div>La la land đối với phần lớn người xem đều là một bản tình ca buồn, &nbsp;nhưng đối với tôi nó là thánh ca của những người mơ. Tình người thì vẫn ở &nbsp;đó, dù không thể bên nhau nữa, nhưng ta vẫn biết trong lòng có nhau, &nbsp;mãn nguyện khi người kia đã tìm thấy được đam mê. Loại tình yêu này đẹp &nbsp;đẽ hơn nhiều nếu như ta từ bỏ đam mê để đến với người kia. Dù cho đó có &nbsp;là hạnh phúc, nó cũng không phải loại hạnh phúc trọn vẹn. Hơn nữa, đối &nbsp;với những kẻ có tâm hồn nghệ sĩ thì nghệ thuật là cả cuộc đời họ. Nếu &nbsp;phải từ bỏ, có lẽ họ sẽ mãi mãi dày vò, và chẳng bao giờ có thể hạnh &nbsp;phúc lại được nữa.</div><div>La la land cho tôi cái dũng khí để tiếp tục “đeo bám” đam mê, cho tôi &nbsp;một lời động viên, khiến tôi dám tiếp tục hi vọng vào một tương lai &nbsp;giấc mơ sẽ thành hiện thực. Trên thế giới có hai loại người: Một loại &nbsp;cực thích La la land, sẽ yêu phát điên phát cuồng La la land. Một loại &nbsp;bình thường và không thích, chẳng hiểu La la land có gì hay ho mà người &nbsp;ta khen ngợi nhiều thế. Có người nói La la land không có cốt truyện hay, &nbsp;dù cho họ có đầu tư về âm nhạc, cảnh quay, trang phục và hình ảnh,… Tôi &nbsp;nói: vốn dĩ đời chỉ có từng ấy drama thôi, hay là ở cách ta kể câu &nbsp;chuyện ấy như thế nào. La la land đã làm quá tốt cái việc kể chuyện. Cái &nbsp;kết của La la land là một cái kết hợp lí, ta không cần và không nên &nbsp;tiếc nuối cho Mia hay Seb. Ta nên mừng cho họ, bởi rốt cuộc, như tôi nói &nbsp;họ đã đạt được giấc mơ của mình. Họ sẽ không phải quay đầu lại mà tiếc &nbsp;nuối khi tuổi trẻ đã qua đi. Âm nhạc trong La la land quá xuất sắc, vì &nbsp;nó thật sự rất hợp với cảnh quay, lột tả được tâm trạng của nhân vật đến &nbsp;từng cung bậc cảm xúc mà không cần phải nói, cũng không cần phải diễn. &nbsp;Kĩ thuật quay và dựng phim quá đỉnh, nhất là những cảnh Mia hay Seb được &nbsp;focus, xung quanh tối thui, đèn chỉ chiếu vào hai anh chị. Hay những &nbsp;cảnh Party dựng ở đầu phim, người múa chậm xung quanh Mia, người nhảy &nbsp;xuống hồ bơi, cảnh quay mòng mòng liên tục và tiếng nhạc được phát ra &nbsp;quá khớp và hoàn hảo. Đoàn làm phim đã làm quá tốt bộ phim, khiến tôi &nbsp;phát mê mỗi lần xem lại.</div><div>La la land là một bộ phim tôi cực yêu thích và phải xem lại được gần &nbsp;chục lần rồi. Thiếu nước thuộc chặt lời thoại thôi. Tôi muốn viết về bộ &nbsp;phim này từ lâu, nhưng đã quá nhiều người viết về nó rồi nên tôi cũng &nbsp;ngại. Có điều tôi vẫn muốn được phân tích nó theo cách của tôi. Tôi &nbsp;không gọi là review, vì tôi không hề review, tôi rewatch, và rewatch rất &nbsp;nhiều lần. Trước đây viết review cho một page, mọi người cực chuộng &nbsp;hình thức review không spoil, nên tôi cố ép mình viết theo hình thức &nbsp;này. Nhưng rồi tôi chẳng biết nói gì về phim cả. Nhất là những phim mới &nbsp;ra rạp, ào ào và chỉ xem được một hay hai lần. Như vậy làm sao mà cảm &nbsp;nhận? Làm sao mà hiểu thấu? Bởi vậy, tôi đã ém La la land rất lâu vì &nbsp;không muốn những gì mình viết ra bị hời hợt. Tôi đã xem lại rất nhiều &nbsp;lần trước khi viết bài. Tôi yêu bộ phim này, và cảm ơn nếu bạn đã đọc &nbsp;đến tận đây. Nếu bạn có thể, xin hãy cũng yêu nó như tôi.</div><div><br></div><div><strong><em>Danh sách 30 ngày thử thách viết lách:</em></strong></div><div><em>Ngày 1: Liệt kê ít nhất 10 điều khiến bạn hạnh phúc.<br>Ngày 2: Viết một điều gì đó về bạn mà ai đó đã nói với bạn khiến bạn nhớ mãi không quên.<br>Ngày 3: Viết về một người nào đó đã truyền cảm hứng cho bạn<br>Ngày 4: Liệt kê ít nhất 5 địa điểm mà bạn muốn đến thăm.<br>Ngày 5: Liệt kê 10 bài hát mà bạn yêu thích vào lúc này.<br>Ngày 6: Viết về một điều gì đó mà khi nghĩ đến khiến bạn thêm mạnh mẽ.<br>Ngày 7: Viết về những điểm mạnh của bản thân.<br>Ngày 8: Viết về 5 điều mà bạn luôn cảm thấy biết ơn trong cuộc sống của mình.<br>Ngày 9: Viết về một bài bộ phim yêu thích mà bạn đã từng xem.<br>Ngày 10: Viết một bức thư/email hỏi thăm cho ai đó.<br>Ngày &nbsp; 11: Nghĩ về một từ bất kỳ mang ý nghĩa tích cực mà bạn muốn. Tìm kiếm &nbsp; từ đó trên “google image”. Dừng lại ở bức ảnh bạn thấy yêu thích và &nbsp;viết &nbsp;điều gì đó bạn thấy được truyền cảm hứng từ bức ảnh đó.<br>Ngày &nbsp;12: &nbsp;Liệt kê 25 điều (hay thậm chí chỉ 5 điều) mà bạn muốn làm được &nbsp;trong &nbsp;cuộc đời mình/ Viết 101 điều mình muốn làm trong cuộc đời này (My &nbsp;Bucket &nbsp;lists).<br>Ngày 13: Viết kế hoạch những việc cần làm của bạn vào ngày mai.<br>Ngày 14: Viết cảm nhận về một ngày tuyệt nhất của bạn trong tuần vừa rồi.<br>Ngày 15: Viết cảm nhận về một cuốn sách bất kì mà bạn thích.<br>Ngày 16: Viết (liệt kê) về một vài website/blog yêu thích mà bạn hay đọc.<br>Ngày 17: Viết về một thói quen xấu mà bạn muốn thay đổi trong năm nay.<br>Ngày 18: Viết về một tời điểm khó khăn nào đó mà bạn đã từng trải qua.<br>Ngày 19: Viết về một nỗi sợ nào đó của bạn.<br>Ngày 20: Viết về một khoảnh khắc đáng nhớ nào đó của bạn.<br>Ngày 21: Viết lại 4 câu trích dẫn yêu thích của bạn.<br>Ngày 22: Viết ít nhất 10 điều bạn biết ơn vào hôm nay.<br>Ngày 23: Viết về một buổi sáng lý tưởng mà bạn muốn có vào mỗi ngày.<br>Ngày 24: Viết chu trình buổi tối thông thường mà bạn muốn có vào mỗi ngày.<br>Ngày 25: Viết thư gửi bản thân trong quá khứ.<br>Ngày 26: Viết thư gửi bản thân trong tương lai (1 năm, 3 năm, 5 năm,… )<br>Ngày 27: Viết hình dung về người yêu/bạn đời của bạn trong tương lai.<br>Ngày 28: Viết mục tiêu trong 30 ngày sắp tới của bạn.<br>Ngày 29: Viết những điều mà bạn muốn người khác nhớ về bạn khi được nhắc đến.<br>Ngày 30: Viết cảm xúc của bạn sau 29 ngày thử thách viết lách vừa qua.</em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":32022,"created_at":"2019-07-12T08:55:09.167Z"}