{"_id":3381,"body":"<div><p>Tôi mới thấy bài này khá hay bàn về vấn đề có hay không nên trả tiền cho kẻ bắt cóc</p><p><br></p><p><a href=\"http://phys.org/news/2016-08-terrorist-kidnappers-doesnt.html?\" target=\"_blank\">http://phys.org/news/2016-08-terrorist-kidnappers-doesnt.html?</a></p><p><br></p><p style=\"text-align: center;\"><img src=\"http://i.huffpost.com/gen/3971752/thumbs/o-KIDNAP-570.jpg?7\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Đại ý là theo một nghiên cứu mới đây từ ĐH UT Dallas, việc trả tiền cho những kẻ bắt cóc có hại nhiều hơn có lợi vì nó kích thích những kẻ bắt cóc thực hiện nhiều phi vụ hơn, dẫn tới gây hại cho người khác cũng như toàn xã hội.</p><p><br></p><p>Thực tế thì nghiên cứu này còn chỉ ra rằng những đất nước theo xu hướng trả tiền chuộc người cho những kẻ bắt cóc thường phải hứng chịu số vụ bắt cóc nhiều hơn tới 87%. Đây là một con số cực kì đáng kể, khiến tôi suy nghĩ và muốn tranh luận với anh chị em một chút về chủ đề rộng hơn:</p><p><br></p><p><strong>THEO TÌNH CẢM HAY LÝ TRÍ - ĐÂU MỚI LÀ VIỆC ĐÚNG NÊN LÀM?</strong></p><p><br></p><p>Về lý thì như nghiên cứu tôi mới dẫn ra, không nên trả tiền cho những kẻ bắt cóc để bảo vệ những người khác. Tuy nhiên mọi thứ thay đổi hẳn khi thêm vào yếu tố tình cảm: Nếu như đó là anh trai/chị gái hay con cái của bạn?</p><p><br></p><p>Tôi dám cá là hầu hết sẽ lo sốt vó mà tìm mọi cách chuộc lại người thân, vì dù sao những con người trong xã hội kia vẫn là xa lạ, chẳng liên quan sát sườn tới mình, cứ phải lo cho mình trước đã... Lý trí quá thì bằng máu lạnh.</p><p><br></p><p>Ok, trường hợp này có vẻ hơi extreme và lựa chọn chuộc người thân là khá dễ dàng. Thử một trường hợp khác xem sao:</p><p><br></p><p>Bạn biết là cho tiền những đứa trẻ đi ăn xin hàng ngày sẽ càng kích thích những tay \"cò\" nuôi trẻ con đi ăn xin mở rộng hoạt động, kiếm thêm nhiều trẻ con hơn để bóc lột. Về lâu về dài, hành động này đương nhiên gây ra ảnh hưởng tiêu cực cho xã hội. Suy nghĩ lý trí thì là vậy nhưng trước mặt bạn lại đang là một nhóc ăn xin đi đôi dép mòn vẹt, chỉ khoảng 5-6 tuổi, rách rưới, khổ sở? Trái tim bạn muốn giúp bằng cách cho tiền (giả sử bạn không đủ thời gian để hỗ trợ kiểu khác) nhưng lý trí bạn biết việc cho tiền gây hại cho bọn trẻ và xã hội nhiều hơn không cho? Vậy bạn làm gì?</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://static.new.tuoitre.vn/tto/i/s626/2014/11/29/ANENABp1.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Nếu trường hợp này vẫn hơi xa xôi thì thử cân nhắc một trường hợp khác, chắc là ko thể gần gũi hơn (trừ khi bạn FA :v)</p><p><br></p><p>Lần này, bạn mới chia tay với người yêu và biết rằng cô ấy/anh ấy không thể quên được mình nhanh chóng. Hành động lý trí sẽ là cắt đứt liên lạc một thời gian để họ bình tâm trở lại rồi tính tiếp. Tình cảm thì bảo bạn nên giúp họ vượt qua nỗi đau vì hết tình còn nghĩa (trong khi bạn biết rõ rằng việc mình vẫn nói chuyện và gần gũi với người kia chỉ làm họ thêm mệt mỏi và hy vọng chứ chả có ích gì trong việc hồi phục). Giờ bạn theo lý trí hay tình cảm?</p><p><br></p><p><img src=\"http://media.tinmoi.vn/2014/10/22/8-cach-nen-lam-luc-that-tinh-ma-khong-phai-khoa-facebook-1.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Tôi nghĩ là trong 3 trường hợp kia chắc chắn hầu hết chúng ta không chọn tất cả đáp án chỉ theo một hướng.</p><p><br></p><p>Vậy khác biệt là gì? Đâu là giới hạn để biết phân biệt phải trái, đúng sai?</p><p><br></p><p>P/S: Đừng comment bảo đọc sách Phải trái đúng sai nhé, tôi muốn nghe ý kiến mọi người cơ T.T ý kiến dựa trên kiến thức trong cuốn đó thì okay hehe</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-12T04:13:23.646Z","creator_id":76,"down_point":0,"tags":[],"title":"Tình cảm hay Lý trí? Nghĩ cho bản thân hay lo cho xã hội?","up_point":23}