{"_id":5816,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bbecfd0bc8311e6a2a477e016875c91.jpg\" style=\"width:313px; height:470.535px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có người nói rằng, ai đọc Kafka xong cũng đều cảm thấy rối bời và vô định.</p><p style=\"text-align: justify;\">Tôi tìm đến \"Vụ Án\" của Kafka như một cách để tách mình ra khỏi thế giới, đi tìm một nơi chốn xa lạ với những cảm xúc không lời. Người ta chê khó đọc, khó hiểu, còn tôi thì thích những thứ khác người.</p><p style=\"text-align: justify;\">&nbsp;Văn phong của Kafka không khó đọc. Lời văn giản dị và chân thực, được trau chuốt đến từng câu từng chữ, tuyệt nhiên không hề có một gợn sóng lăn tăn khiến người đọc phải chau mày ngẫm nghĩ. Chỉ có những kẻ cứ mải miết kiếm tìm, cố đọc cho ra được một sự ẩn ý nào đó trong từng câu chữ, tự nhủ rằng Kafka rất khó đọc, khó hiểu, kẻ đó mới thật là dại khờ. Hãy cứ để con chữ chảy trôi, và Kafka sẽ đưa ta vào với tác phẩm, đến với một thế giới rất thật, rất con người.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6579320bc8311e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Xuyên suốt trong tác phẩm của Kafka là sự cô đơn thường trực. Kafka cho chúng ta gặp một con người bình thường, với đầy đủ những lý lẽ sống, với đầy đủ các mối quan hệ xã hội. Nhưng con người ấy cô độc, lặng lẽ trong tất cả mọi hành động, suy nghĩ. Chẳng phải vì bị ruồng bỏ, cũng chẳng phải vì \"hắn\" tự cô lập mình ra khỏi xã hội. Sự cô đơn không thể nào lý giải nổi vẫn luôn hiện hữu, nhưng nó ẩn nấp dưới \"hình dạng\" của một thứ \"quyền lực vô hình\". Dường như Kafka đang đem chính bản thân mình ra để đặt vào trong tác phẩm, nơi người đọc không thể biết được, cũng chẳng thể làm gì được, hoàn toàn bất lực trước mọi điều đang xảy ra.</p><p style=\"text-align: justify;\">Chỉ đến khi giật mình nhìn lại, chính ta mới sững sờ chợt nhận ra rằng, tất cả những cảm xúc ấy chỉ có mình ta biết. Cái hay của tác phẩm nằm ở chỗ: chỉ có chính ta, kẻ đang đắm chìm trong cái thế giới tưởng như rất rõ ràng nhưng đầy hỗn loạn ấy, mới là kẻ đau đớn và khổ cực nhất. Chính ta mới là kẻ cô đơn, độc nhất trên cõi đời này, kẻ cảm nhận được những cảm xúc bị dồn nén, nỗi cô đơn cùng cực đang dằn vặt tâm hồn tác giả. Chính là ta chứ chẳng phải ai khác, khi mà không thể cất lời để chia sẻ những cảm xúc ấy với những người xung quanh, vì những kẻ tầm thường ngoài kia nào đâu có thể hiểu được. Hay đó chỉ là ảo giác, một sự tự đánh lừa bản thân, cho rằng chỉ có mình mới cảm nhận được nỗi đau của tác giả?</p><p style=\"text-align: justify;\">Đó là điều mà chẳng ai có thể đưa ra bàn cãi được. Bởi lẽ, ai đọc Kafka xong mà chẳng rối bời, vô định...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">P/s: bài này mình viết cũng đã khá lâu, nay xin được đăng vào đây để chia sẻ với mọi người. Mình chỉ muốn có thêm nhiều người biết đến Franz Kafka, để những tác phẩm của ông không biến mất hay mai một theo thời gian. Mọi thắc mắc và ý kiến góp ý mình xin được nhận và sẽ trả lời vào thời gian sớm nhất. Xin cảm ơn mọi người!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-07T14:01:42.827Z","creator_id":4294,"down_point":2,"tags":null,"title":"[IRead] Vụ Án, hay là về văn phong của Franz Kafka","up_point":24}