{"_id":21197,"tags":[{"_id":"5a35e35cb5a88814901eb3c9","name":"TƯ DUY PHẢN BIỆN"},{"_id":"5cec20ba8bdde71038075824","name":"CRITICAL THINKING"}],"up_point":26,"down_point":1,"title":"CRITICAL THINKING NHƯ THẾ NÀO, VÀ HỎI AI (GÌ) CHO ĐÚNG","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e16915080a611e9916173c7c3d6fd0a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đâu đó vài ba năm trước mình thường hay nhận được những câu hỏi như học tiếng Anh như thế nào, học đội tuyển, thi IELTs như thế nào, du học như thế nào. Gần đây những câu hỏi xoay quanh đi làm, đi intern ở nước khác. Mình tin rằng cuộc đời không ai thiếu những câu hỏi và những lúc không biết hỏi ai. Tuy nhiên, băn khoăn người-được-hỏi có thể giúp mình tìm ra câu trả lời đúng không, hoặc chỉnh lại câu hỏi cho đúng, thì lại là một vấn đề khác mà ít người nghĩ đến hơn. Và bạn đoán đúng rồi đó, nó có liên quan đến critical thinking.</div><div>Đối với critical thinking, hay còn được gọi là phản biện, bạn cần đặt ra những câu hỏi nhằm đánh giá vấn đề/ thông tin <u>một cách khách quan</u> và <u>công bằng</u> nhất. Điều quan trọng nhất là một cách khách quan và công bằng, vì trong quá trình phản biện chúng ta dễ dàng tự rơi vào định kiến, cảm nhận cá nhân của mình và đặt câu hỏi thiếu khách quan (confirmation bias). Ở mỗi hoàn cảnh, các câu hỏi được đặt ra sẽ khác nhau nhưng tựu chung lại đều bao gồm:</div><div>– Mục đích của thông tin/ văn bản này là gì?<br>– Văn bản được viết khi nào và vào hoàn cảnh nào? (trong sự nghiệp của người viết, trong sự phát triển của ngành liên quan)<br>– Người viết có tiểu sử như thế nào?<br>– Tác giả viết từ góc nhìn nào?<br>– Văn bản này khác biệt/ và giống nhau như thế nào với những văn bản (cùng mục đích, cùng chủ đề) khác?</div><div>Mỗi một câu hỏi bên trên góp phần làm rõ giới hạn về mặt thời gian và phạm vi kiến thức của người viết, của thời đại cũng như hoàn cảnh được ra đời và mục đích của bài viết. Nói cách khác, một critical mindset hiểu rằng:</div><div><strong>Thứ nhất:</strong> Người viết chịu sự giới hạn của trải nghiệm cá nhân, bao gồm sự giáo dục được và phạm vi kiến thức được tiếp xúc. Khi đưa vấn đề là thang máy chậm, một kĩ thuật viên sẽ nghiên cứu hệ thống nhằm giảm thời gian thang máy di chuyển, nhưng một nhân viên bộ phận dịch vụ khách hàng có thể sẽ chú tâm thay đổi trải nghiệm người dùng (thêm TV, poster, gương selfie, v.v) thay vì vấn đề kĩ thuật. Điều này có nghĩa là với kinh nghiệm cá nhân của mỗi người, chúng ta sẽ định nghĩa vấn đề khác nhau và trong phạm vi vấn đề mình biết.</div><div><strong>Thứ hai</strong>: Chúng ta, kể cả người đọc và người viết, chịu sự giới hạn của thời gian và hoàn cảnh trong sự phát triển chung của xã hội/ kinh tế/ công nghệ. Đây là một trong những lý do người viết học thuật cần phải làm rõ phạm vi chủ đề của mình.</div><div><strong>Thứ ba:</strong> Sự hiệu quả nên được đánh giá dựa trên mục đích của văn bản, thay vì mục đích đọc của người viết (nhưng vẫn có thể dựa trên lợi ích mang đến cho người đọc).</div><div>Đó cũng là một số điều chúng ta dễ dàng bỏ qua, khiến cho việc hỏi xin và tiếp nhận lời khuyên, ý kiến từ người khác trở nên kém hiệu quả hoặc có tác dụng ngược. Khi bỏ qua các yếu tố là thời gian, mục đích và hoàn cảnh, thông tin đứng một mình sẽ rất khó để được áp dụng thành công.</div><div>Vì vậy một số câu (tự hỏi thầm trong bụng) mà chúng ta có thể đặt ra khi nhận được / xin ý kiến từ người khác:</div><div>– Background của chị X là gì? Có cùng trải nghiệm và hướng phát triển giống mình?<br>– Góc nhìn của chị X có thể bị ảnh hưởng bởi những yếu tố gì (cách làm việc, quan điểm sống, môi trường tiếp xúc chủ yếu, etc)?<br>– Thông tin chị X cung cấp khác và giống những chuyên gia khác như thế nào? Vì sao?<br>– Cuối cùng: thông tin chị X cung cấp có nên được áp dụng vào hoàn cảnh này vào tại thời điểm này với vai trò này của mình hay không?</div><div>Có được một critical mindset thực thụ là hiểu rằng kiến thức của chúng ta không bao giờ là quá nhiều bởi luôn hiểu được sự giới hạn của nó, nhưng cũng vì hiểu được những giới hạn kể trên mà có khả năng chấp nhận những quan điểm khác biệt.&nbsp;</div><div>Và cũng nhờ vậy, mà luôn học hỏi không ngừng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14738,"created_at":"2019-05-27T17:39:06.027Z"}