{"_id":4302,"body":"<h3>Ung Chính Hoàng đế là một trong số những hoàng đế có thời gian tại vị tương đối ngắn, đồng thời cũng là một trong những hoàng đế để lại nhiều tranh cãi nhất. Khi Ung Chính đăng cơ xưng đế đã để lại cho các sử gia đời sau một câu hỏi lớn.</h3><p>Thế rồi, khi Ung Chính đột ngột qua đời, lại thêm một câu đố không lời giải nữa cho những người đời sau. Ung Chính không chỉ chết đột ngột mà thi thể của ông hoàn toàn không có đầu, điều này biến cái chết của vị Hoàng đế này trở thành một nghi án không thể phá giải.</p><p>Cũng vì chỉ có thể dựa vào suy luận và những sử liệu rất ít ỏi còn lưu lại, trước nay đã có rất nhiều giả thuyết khác nhau được đưa ra liên quan tới cái chết của Ung Chính. Giả thuyết đầu tiên, cũng là giả thuyết lưu truyền rộng nhất từ trước tới nay nói rằng, Ung Chính bị kẻ thù là Lã Tứ Nương giết hại.</p><p>Mọi người đều biết rằng, trong thời gian Ung Chính tại vị, các vụ án liên quan đến văn chương rất nhiều. Rất nhiều văn nhân do trong tác phẩm viết nhầm một hai chữ liên quan tới nhà Thanh đều phải chịu những hình phạt rất thảm khốc.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/e/e3/Emperor_Yongzheng.PNG\" style=\"width: 367.983px; height: 572.733px;\"><em>Hình vẽ Ung Chính</em></p><p>Ông nội của Lã Tứ Nương là Lã Lưu Lương là một trong những văn nhân phải chịu tai họa này. Trong vụ án văn tự của nhà họ Lã ấy, ngoại trừ cô cháu gái mới 14 tuổi Lã Tứ Nương do ra ngoài chơi khi quan phủ ập vào nhà họ Lã thoát được, còn lại, toàn bộ gia tộc họ Lã đều bị giết sạch.</p><p>Sau đó, Lã Tứ Nương vì muốn báo thù cho gia đình mình, lang thang khắp nơi tìm thầy học võ. Trải qua mười mấy năm gian nan khổ luyện, cuối cùng, Lã Tứ Nương cũng trở thành một cao thủ võ nghệ cao cường.</p><p>Sau khi học thành tài, Lã Tứ Nương vào kinh thành rồi kết hôn với một người đàn ông họ Lý để làm chốn ẩn náu của mình ở kinh đô. Hai người kết hôn không lâu, Lã Tứ Nương mặc quần áo ngắn ra ngoài, rồi mãi tới tối khuya mới về nhà.</p><p>Họ Lý thấy trong tay vợ mình là một cái đầu người còn đang chảy máu tươi ròng ròng xuống mặt đất mới vặn hỏi vợ thì được biết cái đầu Lã thị đang cầm trên tay chính là đầu của <strong>“đương kim thánh thượng”</strong>.</p><p>Họ Lý vì thế rất lấy làm kính phục vợ mình, bèn cùng vợ nửa đêm chạy khỏi kinh thành bỏ trốn. Sáng ngày hôm sau, từ trong tử cấm thành truyền ra thông tin Ung Chính Hoàng đế đột ngột qua đời. Tuy nhiên, khi quan lại ra lệnh giới nghiêm toàn bộ kinh thành để truy lùng nghi phạm thì Lã Tứ Nương và chồng đã cao chạy xa bay từ lâu.</p><p>Giả thuyết thứ hai cũng tương tự như giả thuyết đầu, nghĩa là Ung Chính Hoàng đế cũng bị thích khách giết hại và kẻ ra tay ám sát Ung Chính chính là Lã Tứ Nương. Tuy nhiên, phương pháp mà Lã thị sử dụng để giết chết Ung Chính lại được mô tả khác.</p><p>Người ta kể rằng, sau khi Lã Tứ Nương tới kinh thành, nhờ các mối quan hệ khác nhau đã mua chuộc được một thái giám trong nội phủ để đưa mình vào cung làm một cung nữ. Nhờ vào dung nhan xinh đẹp cũng như tài trí của mình, Lã Tứ Nương nhanh chóng có được sự sủng ái của Ung Chính.</p><p>Cuối cùng, vào một đêm hầu Ung Chính ngủ, nhân lúc Ung Chính không phòng bị, Lã Tứ Nương đã dùng một con dao ngắn vô cùng sắc bén đã chuẩn bị từ trước cắt đầu của hoàng đế nhà Thanh. Sau khi ám sát Ung Chính, Lã Tứ Nương đã trốn khỏi tử cấm thành rồi biến mất không để lại chút dấu vết.</p><p>So với hai giả thuyết đầu thì giả thuyết thứ 3 mang nhiều màu sắc truyền kỳ hơn và vì thế, lâu nay vẫn bị người ta cho rằng không đáng tin. Giả thuyết này cho rằng, sau khi gia đình bị giết, Lã Tứ Nương tìm vào trong núi, ẩn danh rồi bái sư học đạo, <strong>gia nhập vào Hồng Môn (hay còn gọi là Thiên Địa Hội)</strong>. Tôn chỉ của Hồng Môn là <strong>\"phản Thanh phục Minh\"</strong></p><p>Sau 10 năm gian nan khổ luyện, cuối cùng Lã thị cũng học được những ngón võ công tuyệt thế. Sau khi học thành tài, được sư phụ cho xuống núi, Lã Tứ Nương trở thành một nữ hiệp hành hiệp trở nghiệp uy chấn cả Nam lẫn Bắc.</p><p>Lợi dụng vào võ công tuyệt đỉnh của mình, Lã Tứ Nương đã trốn vào trong hậu cung của hoàng đế, giết chết sau đó cắt đầu của Ung Chính rồi lại trốn ra ngoài.</p><p>Không khó để nhận thấy rằng, những giả thuyết nêu trên giống như một câu chuyện thường được kể trong các tiểu thuyết kiếm hiệp. Do vậy, độ tin cậy của những giả thuyết này chắc chắn cần phải tiếp tục khảo chứng.</p><p>Tuy nhiên, dù là giả thuyết đầu tiên hay giả thuyết thứ 3 đều dựa trên cùng một đặc điểm: Đó chính là khả năng võ thuật cao siêu của Lã Tứ Nương. Vì thế, dù hình thức có khác nhau, song thực chất chỉ là một.</p><p>Tuy nhiên, theo thông lệ của triều đình nhà Thanh thì hoàng cung là nơi được canh gác rất nghiêm ngặt, còn khi hoàng đế ra ngoài, các vệ sĩ tiền hô hậu ủng, cảnh giới rất chặt chẽ. Hơn nữa, là người từ bên ngoài đột nhập vào cung, Lã Tứ Nương không thể biết rõ tình huống của Ung Chính bên trong hậu cung ra sao. Theo đó mà suy thì dù Lã Tứ Nương có võ nghệ cao cường tới đâu cũng không thể nào ám sát đồng thời chặt đầu của Ung Chính một cách dễ dàng như vậy được.</p><p>Về quan điểm thứ 2, có vẻ hợp với logic hơn. Tuy nhiên, nêu suy xét thật kỹ thì vẫn có thể thấy chỗ bất hợp lý. Bởi lẽ, theo quy định của hậu cung triều đình nhà Thanh lúc bấy giờ thì những phi tần trước khi được đưa tới hầu ngủ hoàng đế đều được kiểm tra cẩn thận. Vì thế, việc Lã Tứ Nương nhân cơ hội hầu ngủ Ung Chính để ám sát ông ta là rất khó.</p><p>Nếu cả ba giả thuyết nêu trên đều không đáng tin, vậy rốt cuộc Ung Chính chết là vì nguyên nhân gì? Sử liệu ghi chép về cái chết của Ung Chính rất ít. Chỉ có sách “Đông Hoa Lục” cuốn thứ 23 có một đoạn ngắn chép:</p><pre><em>“Ngày 23 tháng 8 năm Ung Chính thứ 13, Ung Chính Hoàng đế tại vườn Viên Minh mắc bạo bệnh rồi qua đời”. Nguyên nhân cụ thể là mắc bệnh gì thì sách này không thấy ghi rõ.</em></pre><p>Việc này không có gì là khó hiểu, bởi lẽ, sau khi Ung Chính chết, triều đình Mãn Thanh tìm mọi cách bưng bít nguyên nhân thực sự dẫn tới cái chết của Ung Chính. Ngoại trừ một số ít đại thần, những người bên ngoài rất khó có thể biết được nội tình bên trong.</p><p>Đây chính là nguyên nhân chủ yếu khiến các sử gia rất ít thậm chí không hề ghi chép những thông tin liên quan tới cái chết của Ung Chính. Kể từ khi Ung Chính qua đời và để lại một cái xác không có đầu tới nay, từ các sử gia cho tới những người dân bình thường vẫn không ngừng suy đoán.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-18T12:29:49.180Z","creator_id":2587,"down_point":0,"tags":[],"title":"Hoàng đế cụt đầu","up_point":27}