{"_id":10439,"title":"Liệu có thể bỏ con voi vào trong tủ lạnh?","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50bfc000ced111e7a71f1722b10ff0c2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chào anh em :D!</div><div>Bài toán ở đây là: Làm sao để bỏ con voi vào trong tủ lạnh?</div><div>Câu trả lời là:</div><div>Chia nhỏ bài toán thành những vấn đề nhỏ hơn.</div><ol><li>Mở tủ lạnh.</li><li>Cho con voi vào.</li><li>Đóng lại.</li></ol><div>Vấn đề được giải quyết.</div><div>Câu trả lời trên liệu có thể giải thích lý do bạn gặp rắc rối khi đối mặt với một bài toán cuộc đời (sống, yêu thương và làm việc). Vì nó bỏ qua hoàn toàn các bước giải quyết vấn đề chi tiết.</div><div>Vậy, ta có&nbsp;</div><div><strong>Bước 1</strong>: Chia nhỏ bài toán thành những vấn đề nhỏ hơn.</div><div>Nếu bạn suy nghĩ kĩ hơn về câu hỏi, bạn sẽ thấy một vài vấn đề rõ ràng là chưa hề được trả lời.</div><ol><li>Chúng ta đang nói về cái tủ lạnh nào?</li><li>Chúng ta đang nói về con voi nào?</li><li>Nếu con voi quá to so với cái tủ lạnh thì phải làm sao?</li><li>Mà phải tìm con voi ở đâu nhỉ?</li><li>Làm sao để vận chuyển con voi đến chỗ cái tủ lạnh?</li></ol><div>Khi làm việc, bạn cần tìm ra câu trả lời cho mỗi vấn đề nhỏ mình có thể nghĩ đến. Đó là lý do tại sao bước đầu tiên của chúng ta là việc chia nhỏ bài toán thành những \"miếng\" nhỏ.</div><div><strong>Bước 2</strong>: Tìm giải pháp cho mỗi vấn đề nhỏ.</div><div>Bước thứ hai là tìm kiếm giải pháp cho từng vấn đề nhỏ mà chúng ta đã liệt kê ra. Ở bước này, mọi thứ cần được trình bày theo cách chi tiết nhất có thể.</div><ol><li>Cái tủ lạnh nào? - Cái tủ lạnh vừa với bếp nhà bạn.</li><li>Con voi nào? - Một con voi châu Phi.</li><li>Nếu con voi quá to thì sao? - Lấy một khẩu súng thu nhỏ để thu bé con voi lại.</li><li>Tìm con voi ở đâu? - Châu Phi.</li><li>Làm sao để vận chuyển con voi? - Cho vào cái túi sau khi đã thu nhỏ lại, rồi bay về nhà.</li></ol><div>Đôi khi, bạn cần đào sâu xuống thêm một vài lớp nữa mới tìm được câu trả lời. Trong ví dụ trên, chúng ta có thể xem xét câu 3 và câu 4.</div><ol><li>Tìm khẩu súng thu nhỏ ở đâu? - Mượn từ một nhà khoa học điên ở nhà bên.</li><li>Tìm voi ở địa điểm nào ở Châu Phi? - Công viên Addo, Nam Phi.</li></ol><div>Một khi đã có tất cả câu trả lời cần thiết, bạn sẽ tập hợp chúng lại để có câu trả lời cho bài toán ban đầu.</div><div><strong>Bước 3</strong>: Tập hợp các giải pháp lại một cách rõ ràng.</div><div>Vậy là, bài toán nhét con voi vào tủ lạnh có thể được&nbsp;giải quyết theo những bước sau:</div><ol><li>Mượn một khẩu súng thu nhỏ từ nhà khoa học hàng xóm.</li><li>Bay tới Nam Phi.</li><li>Đi tới công viên Addo.</li><li>Tìm một con voi trong công viên.</li><li>Bắn con voi bằng khẩu súng.</li><li>Cho con voi tí hon vào túi.</li><li>Quay trở lại sân bay.</li><li>Bay về đất nước của bạn.</li><li>Đi về nhà.</li><li>Cho con voi vào tủ lạnh.</li></ol><div>Vấn đề đã được giải quyết!</div><div>Vậy ta có thể áp dụng bài toán bỏ con voi vào tủ lạnh vào từng việc cụ thế,&nbsp;</div><div>VD:</div><div>\"10h vẫn chưa thấy anh ta trở về, 10h30 trời mưa ra đóng cổng để thị uy rằng \"tôi sẽ cho hắn ngủ ngoài đường\" thì bắt gặp anh ta đang đèo cô đồng nghiệp về nhà.\"</div><div>Vấn đề ở đây là cô ta không đủ kiên nhẫn để nghe anh ta giải thích để từng bước giải bài toán \"10h30 đưa đồng nghiệp về nhà\", Cô ta chỉ có đáp án duy nhất \"Quân khốn nạn, cút mẹ theo nó đi\".&nbsp;</div><div>Mà chẳng hay biết rằng anh ta làm việc để cho gia đình cho cô sống hạnh phúc no đủ hơn => anh ta và cô ta tăng ca để kịp deadline, để thêm thu nhập => Nhanh chóng về nhà với cô ta \"tôi nhớ vợ lắm rồi, nhanh chóng về đi!!\" => Số đen là xe anh ta bị chết bugi do để xe ngoài mưa quá lâu => Cô đồng nghiệp đèo về => Có 1 áo mưa nên 2 người ngồi gần nhau cho đỡ ướt => bị vợ bắt gặp.</div><div>Nếu cô ấy xé nhỏ vấn đề, để logic vấn đề thì chắc sẽ cảm thấy hạnh phúc hơn rằng cô ta có 1 ông chồng thương vợ, nghĩ về vợ, chịu khó, lại còn tốt bụng!</div><div>Chúng ta có nên cố gắng bê con voi lên rồi ra sức nhét vào cái tủ lạnh không?</div><div>Hãy bình tĩnh giải quyết vấn đề, bằng các logic, xé nhỏ vấn đề. Đó lại chính là cách <em><strong>đơn giản hóa vấn đề</strong></em> đấy! Mọi thứ sẽ đơn giản hơn, cuộc sống sẽ bớt rắc rối hơn. Tôi cam đoan đấy!</div><div>TAKE IT EASY ! PLEASE !</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9029,"created_at":"2017-11-21T15:33:38.109Z","down_point":1,"up_point":29,"tags":[]}