{"_id":7933,"title":"Khi lịch sử bị bẻ bởi phim ảnh phần 6","body":"<div style=\"text-align: justify;\">Chào mọi người, sau một loạt liên tục những bài về game và gần như là liên tục của series \"đáng xem\", series \"bị bẻ\" đã trở lại của tôi đã trở lại cùng với sự trợ giúp của trang Histoy Buffs đặc biệt về mặt ý nghĩa và cả những lời châm chọc. Đây là một bộ phim tuy rằng là viễn tưởng với những việc du hành thời gian ngược 600 năm, nhưng nó lại có bối cảnh chính đến khoảng 70% là ở thời kỳ Cuộc Chiến Trăm Năm giữa Anh và Pháp nên xét ra nó hoàn toàn phù hợp để nằm ở series này. Xin giới thiệu phim:</div><div style=\"text-align: justify;\"><strong>Timeline</strong></div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://dawsonburdick.files.wordpress.com/2012/06/r__timeline11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đây là một phim có sự góp mặt của 2 diễn viên khá nổi tiếng sau này ở thời kỳ non trẻ của họ, đó là Paul Walker (R.I.P to you) và Gerard Butler, và nó dựa vào tiểu thuyết cùng tên của Michael Crichton- tôi vẫn chưa đọc quyển này nhưng tôi chắc chắn nó sẽ hay hơn phim rất nhiều. Đồng thời, đây là một phim rất \"dễ\" để bắt những lỗi cả từ lịch sử đến việc bắt sự bất hợp lý về việc du hành thời gian theo góc độ lịch sử, mà ở đây chủ channel cùng tôi đều muốn chỉ ra đặc biệt 1 chủ đề duy nhất- mà may mắn thay lại chính là phần nào thế mạnh của tôi: Rào cản ngôn ngữ giữa quá khứ và hiện tại.</div><div style=\"text-align: justify;\">Xin giới thiệu cốt chung của phim: Phim kể vể 1 nhóm sinh viên khảo cổ ( đúng hơn thì 3/5 người là sinh viên khảo cổ, Paul Walker chỉ là đứa con \"cha làm thầy con đốt sách) quay ngược về quá khứ để tìm 1 vị giáo sư đã bị mắc kẹt sau khi chính phủ đã phát hiện ra phương pháp để giúp học trờ về vào đúng 1 thời điểm ở quá khứ thông qua 1 lỗ sâu/ wormhole. Thời điểm đó chính là năm 1357- trùng hợp với thời gian diễn ra giai đoạn Chiến Tranh thời Edward của Cuộc Chiến Trăm Năm. Bọn họ quay trở về, giải cứu vị giáo sư, trải qua 1 cuộc công thành khủng khiếp và thậm chí còn trải qua một cuộc công thành dữ dội tại Castelgard. Cuối cùng bọn họ trở về thành công trừ 1 người trong nhóm là vua Leonidas... àh nhầm Gerard Butler ở lại vì tình yêu của mình với Lady Claire.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://www.agonybooth.com/wp-content/uploads/2016/05/timeline2003.0101.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trước hết khi vào phim, chưa gì chúng ta sẽ thấy một cái lỗi cực kỳ sơ đẳng đó là đến cái tên Castelgard thậm chí còn viết sai thành...Castlegard- Rào cản ngôn ngữ đầu tiên chưa gì xuất hiện rồi đấy. Thứ hai đó chính là bọn họ kháo với nhau về việc Lady Claire bị treo cổ vào năm 1357 để cho người dân Pháp có thêm lòng tin mà chiến thắng giành lại Castelgard, bước đệm đầu cho chiến thắng của người Pháp trong cuộc chiến Trăm Năm (theo phim nói, Lady Claire mà tưởng Jeanne D'Arc). Tuy nhiên bọn họ tìm ra 1 quan tài có 2 cái xác và một trong số đó là của Gerard Butler do sau này anh du hành thời gian về cứu được Lady Claire, nên xét ra bọn họ chết vào khoảng 25 năm sau. Dù tôi có tìm được 1 bản mô tả về việc có 1 Lady Claire bị treo cổ ở trận chiến La Roque năm 1381 có tình huống tương tự- Dù Lâu đài La Roque ở Normandie thật đến thế kỷ thứ 17 mới được xây, nên nhân vật này có thật hay không xem ra là 1 bí ẩn. Cứ cho là trong \"vũ trụ\" này của phim thì mọi thứ theo như vậy đi, nhưng thế quái nào lại có việc kiến thức lịch sử chung của những nhà khảo cổ học lại là Claire bị treo cổ vào năm 1357 tại Castelgard ngay từ đầu? Chẳng khác nào họ nói vì việc du hành thời gian sau này sẽ \"bẻ gãy\" lịch sử mà họ vốn biết vậy. Vậy lịch sử nào, theo phim, mới gọi là đúng?</div><div style=\"text-align: justify;\">Nói chung thì tôi cũng nên bỏ qua cho những cái drama không đáng có của phim này về cái cỗ máy thời gian tạo ra khó khăn cho cả nhóm: Bọn họ quay về, tìm được giáo sư nhưng một quân nhân hiện đại vốn quay về đó trước họ chẳng biết làm thế nào giắt được một trái lựu đạn trong người để tự vệ, và chính quả lựu đạn đó đã nổ tung khi anh ta đến tương lai, làm hư hại cỗ máy và cả bọn bị kẹt lại 1 thời gian dài... Lẽ ra nên giắt theo 1 khẩu súng lục thì mọi thứ chắc đơn giản hơn nhỉ?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/lwbnLCOpECo/hqdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Rôi, trước khi bọn họ quay về thời gian, ngoại trừ Paul Walker không có tí kiến thức lịch sử gì vẫn xung phong vì lí do... anh là nhân vật chính, thì còn có 1 người nữa có cái tên là Francois và anh ta đươc kéo đi cũng chỉ vì lí do là...người Pháp và biết tiếng Pháp =)) Trước hết thì xin thưa, một trong những lỗi của việc du hành thời gian, chi tiết hơn là du hành đến tận 600 năm lịch sử thì ngôn ngữ là 1 trong những điều khó khăn lớn nhất. Mọi người nên nhớ rằng, ngôn ngữ luôn luôn phát triển, biến đổi theo thời gian, thậm chí tiếng Việt- chữ Quốc Ngữ chúng ta dùng ngày nay chẳng có giống 1 tí gì ở thời &nbsp;Alexander de Rhodes giới thiệu chữ latin vào bộ chữ Quốc Ngữ... Và như trên, cái gã Francois này nếu quay về thời trung cổ tốt nhất là gã nên biết tiếng Occitan- một ngôn ngữ pha trộn giữa tiếng latin và tiếng Pháp trung cổ được sử dụng bởi những người ở miền Nam nước Pháp, Ý và cả 1 phần của Tây Ban Nha sau này; hoặc gã nên biết tiếng Pháp Anglo-Norman nữa chứ... Còn nếu gã dùng tiếng Pháp hiện đại mà về Castelgard năm 1357 thì gã sẽ phải cứ \"Je ne sais rien\"/ \"Tôi không biết gì\" liên tục mà thôi.</div><div style=\"text-align: justify;\">Điều tương tự cũng xảy ra khi&nbsp;bọn họ lại còn có cả 1 cảnh đối thoại vô tư đến ngon lành với Lord Oliver. Và tin tôi đi đó là 1 đoạn đối thoại sai đến đáng thương cả về lịch sử, địa lý, ngôn ngữ lẫn tư cách của những người trong cuộc.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://teachers.sduhsd.net/pnelson/clip_image006.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một đoạn văn Tiếng Anh Trung Cổ- Middle English</figcaption></figure></div><div style=\"text-align: justify;\">- Tiếng Anh thời trung cổ của nước Anh thật ra khá giống với tiếng Anh thời Anglo Saxon có sự pha trộn giữa tiếng Celt cổ và ngôn ngữ của những tộc Germanic phương bắc xâm lược khu vực mà ngày nay chúng ta gọi là Nước Anh ấy. Nói trắng ra, nó khá tựa tựa tiếng Đức ngày nay hơn là cả tiếng Anh hay thậm chí tiếng Pháp. Tiếng Anh- Middle English cũng sẽ chẳng có mặt nếu như không có Cuộc chinh phạt Normandie lừng danh của William The Conqueror.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/iQnTEl6MMfc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một clip về Chuyện kể Canteburry cho các bạn nghe thử tiếng Anh Trung Cổ ra sao.</div><div style=\"text-align: justify;\">- Gerad Butler vừa liên tiếng 1 phát và nhận mình là người Scotland thì Oliver xem như chẳng có gì đáng ngại cả- trong khi thời ấy cuộc chiến giành độc lập lần 2 của Scotland và nước Anh cũng diễn ra khốc liệt chẳng kém sau cái chết của Robert the Bruce. Và đã vậy rào cản ngôn ngữ vốn phải có thì thêm 1 lần nữa biến mất... Xin lỗi Gerard Butler, một phương ngữ thì không làm nên cả 1 ngôn ngữ đâu. Người Scotland thời ấy có đến 3 ngôn ngữ khác: Phía Bắc là tiếng Norn, Miền trung và 1 phần phía Tây là tiếng Gael và phía Đông- Đông Nam là tiếng Scots... và chúng chẳng có gì giống với tiếng Anh nói theo phương ngữ Scotland sau này. Bạn có thể tìm 1 bản tin tiếng Gael thử, ngày nay ở Scotland và cả Wales vẫn còn người dùng ngôn&nbsp;ngữ ấy.</div><div style=\"text-align: justify;\">- Thậm chí Oliver còn đùa về việc \"Ngươi sẽ giết ta ngay trên giường khi ta ngủ à?\" Đó là 1 cái easter egg về phim Braveheart khi William Wallace giết hết các quý tộc phản bội mình ngay khi họ đang ngủ... Và ngoại trừ việc Oliver xem phim này vào năm 1995 rồi thì tôi xin thề hắn sẽ chẳng biết gì về chuyện này, do nó không hề xảy ra. Và như đã nói, lẽ ra Gerard Butler đã bị bắt tra khảo từ lâu rồi vì người Scot từ thời Aud Alliance đã có sự đồng minh với quân Pháp.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://i2.listal.com/image/1973524/500full.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lord Oliver</figcaption></figure></div><div style=\"text-align: justify;\">- Thế nhưng Oliver lại rõ ra đáng ngại với Francois- một người pháp. Trời hỡi, một người Pháp bị bắt ở Castelgard ở Pháp thì lạ quá ha. Chưa hết, đừng ai quên rằng dòng dõi hoàng gia của Anh, hay như thời gian này là nhà Plantagenet thật ra có nguồn gốc từ... vùng Anjou nước Pháp (Và ai bảo William The Conqueror là người Anh chứ? Ông ta là Công tước Normandie và ông ta là vua của nước Anh năm 1066 đấy thôi) và thời đấy tiếng Pháp, chính xác là tiếng Pháp Anglo-Norman &nbsp;thậm chí là một ngôn ngữ chính thức ở giới quý tộc nước Anh nói chung và cả trong triều đình Anh Quốc nói riêng. Oliver còn dụ Francois nói câu này, trong tiếng Pháp hiện đại... \"Je suis en espion\"/ \"Tôi là gián điệp\" và giết Francois theo kiểu \"Này hắn tự nhận hắn là gián điệp Pháp rồi đấy\" ... Tôi hơi chán cái kiểu lúc nào cũng phải có 1 phe ác ôn kiểu đó để chúng ta phải dồn tình cảm cho phe còn lại chiến thắng rồi, trông nó đạo đức giả gì đâu ấy... Mượn câu của History Buffs chọc hắn mà tôi đổi lại 1 tí (và xin lỗi ngôn ngữ nếu các bạn hiểu)... Vous êtes plein de merde, Oliver. Cuộc Chiến Trăm Năm đúng là giữa Vua Anh và Vua Pháp, nhưng đây chính xác là 1 cuộc tranh giành quyền lực giữa 2 gia tộc Plantagenet và Valois, thế nên nói cơ bản đây là người Pháp giành nhau quyền lực cũng chẳng sai đâu... Thế thì việc gì Oliver- 1 gã quý tộc Anh có gốc Pháp, phải kiếm cớ và căm ghét người Pháp đến vậy?</div><div style=\"text-align: justify;\">-Hắn thậm chí còn đùa \"Trong số tụi bây có người Tây Ban Nha nào không?\"..... Ahhh....... Umm.... Tây Ban Nha nào? Castile, Aragon hay Navarre? Tây Ban Nha ngày trước vốn là tập hợp của nhiều xứ mà, Castile và Aragon thậm chí còn không hợp nhất cho đến sự kiện hôn nhân của Ferdiand xứ Aragon và Isabella I xứ Castile vào giữa thế kỷ 15, và Tây Ban Nha thậm chí còn chưa thống nhất cho đến khi Granada được chiếm lại từ người Đạo Hồi vào năm 1492. <br><figure class=\"aligncenter\"><img src=\"https://www.lib.utexas.edu/maps/historical/spanish_kingdoms_1360.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bây giờ hãy tiếp tục với những lỗi về mặt lịch sử khác nhé... Trước hết thì việc đầu tiên nhận thấy rõ ràng nhất đó chính là bọn họ chia quân Anh và quân Pháp bằng 2 màu đỏ và xanh.... Àh việc này thì cũng đúng đấy, nhưng quân đội Anh không bị gọi là Red Coat cho đến tận thế kỷ 17, và quân Pháp không mặc bộ quân phục màu xanh quen thuộc của lính lê dương đến tận thế kỷ 18. Thời đấy, hiệp sĩ lẫn binh lính thời trung cổ thật ra chả có trang phục gì tất, mà họ mặc cái gì mình có, cuộc chiến diễn ra cực hỗn loạn và bọn họ nhận ra phe của mình nhờ huy hiệu hoặc cờ mà thôi.&nbsp;</div><div style=\"text-align: justify;\">Nhắc đến huy hiệu, có 1 gã hiệp sĩ còn đeo cả 1 cái khiên mang cái hình tương tự này.<br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Shield_and_Coat_of_Arms_of_the_Holy_Roman_Emperor_%28c.1300-c.1400%29.svg/209px-Shield_and_Coat_of_Arms_of_the_Holy_Roman_Emperor_%28c.1300-c.1400%29.svg.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Xin thưa, đây là quốc huy hình đại bàng Aquila... của Đế Quốc La Mã Thần Thánh... mặc dù chính xác hơn thì phải là đại bàng 2 đầu, nhưng nói chung thì... Phục trang ơi là phục trang...</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://moviemanjackson.files.wordpress.com/2015/05/loveboat.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và khá là buồn khi phải đào sâu vào chi tiết này, nhưng người hiện đại mà yêu người ở thế kỷ 14 thì không...an toàn một chút nào. Nói thật, chỉ 1 cơn cảm nhẹ thời nay của chúng ta mà ở thời đó thôi cũng có thể đủ giết chết khối người, và dĩ nhiên chẳng có thuốc men nào thời đó mà chạy chữa cho Gerard Butler. Và hơn nữa thời gian thế kỷ 14 là lúc mà Đại dịch đen vừa mới qua đi chưa được bao nhiêu năm, chưa kể bệnh hủi từ Trung Đông nữa...Gerard về thời này quả thực chết còn dễ hơn sống. Nhưng mà anh ta đã chọn Lady Claire rồi nên...</div><div style=\"text-align: justify;\">Để tôi kể cho các bạn nghe về cuộc tiến công của quân Pháp vào Castelgard về mặt lịch sử...Àh mà khoan, không có gì để kể cả, vì chẳng có trận Castelgard nào ở Cuộc Chiến Trăm Năm hết! Thậm chí còn chẳng có 1 toà thành Castelgard hay làng Castelgard nào cả! Thế nhưng dù gì thì đây cũng là dịp để cho bộ phim cho chúng ta cơ hội được nhìn thấy chiến tranh Trung cổ như thế nào.<br><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/s3.timetoast.com/public/uploads/photos/5576191/English_Longbow.jpeg?1476971606\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đầu tiên là có 1 người lính Anh khoảng 20 phút đầu phim dùng cung dài và ngồi trên ngựa bắn chết gã quân nhân làm rớt cái lựu đạn khi dịch chuyển về thời hiện đại ấy... Và nói thật là tôi chẳng biết làm thế nào mà người lính ấy có thể thần thánh đến mức sử dụng cung dài trên ngựa... May thay ở đoạn cuộc chiến \"giả sử\" Castelgard thì cung dài đã được sử dụng vô cùng chính xác khi đứng ở dưới đất xếp hàng ngang và nã 1 loạt tên cực mạnh, nhưng điều đáng nói đó là khi ấy là lúc quân Pháp tấn công Castelgard, trong khi cung dài là đặc sản của quân Wales và Anh.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://nerdist.com/wp-content/uploads/2016/06/FireArrows061116.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và đặc biệt việc này, chúng ta thấy quá nhiều phim cho những người lính sử dụng vải quấn vào tên, châm lửa rồi bắn ở gần như 70% các phim về chiến tranh trung cổ, trong khi sự thật rằng nó không hề được sử dụng nhiều đến như vậy. Đặc biệt là trong đêm như ở trong phim có lẽ dùng để cho cảnh nó đẹp thôi chứ gọi là hiệu quả thì... chẳng nhiều đến vậy đâu khi tốc độ bay của 1 mũi tên dư sức làm cho lửa tắt. Buồn cười nhất là Oliver còn cho chiến thuật \"mũi tên đêm\" có nghĩa là bắn tên... bình thường không có lửa như 1 chiến thuật gì cao siêu lắm trong khi đó mới chính là cách mà những pha mưa tên ngày trước thực sự diễn ra.</div><div style=\"text-align: justify;\">Quá đáng hơn, vị giáo sư trong phim này thậm chí còn biết công thức sử dụng Lửa Hy Lạp thời Byzantine! Công thức ấy ngày nay đến chúng ta còn chưa biết rõ 100% là gì mà có thể cho ra một ngọn lửa cháy cả được trên nước mà 1 gã thời hiện đại dám về đấy mà ngồi pha trộn rồi đưa cho quân Anh sử dụng như đúng rồi ấy. Nếu đó là napalm thì không có gì để bàn cãi, nhưng là Lửa Hy Lạp thì... Bạn hiểu ý tôi rồi đấy.</div><div style=\"text-align: justify;\">Việc du hành thời gian kiểu phim Timeline thật ra là 1 concept khá hay để có thể giúp dung hoà được cả tương lai và quá khứ vào cùng một phim, giúp kết hợp văn hoá cổ và hiện đại, nhưng lỗi của nó- chính xác là lỗi của đạo diễn thì đúng hơn làm cho mọi thứ quá \"tiện lợi\". Sách nghe nhận xét là rất hợp lý và logic cũng như pha trộn ổn giữa huyền thoại và lịch sử lẫn công nghệ hiện đại, còn đạo diễn Timeline cũng nói rõ rằng ông muốn làm 1 phim dễ xem chứ không cần quá phức tạp mà đã vô tình làm hư khá nhiều những chi tiết đáng lẽ ra phải nên trau chuốt hơn chứ không chỉ là kiểu \"do nó có vẻ quen thuộc nên nó đúng\"- Điều làm rất nhiều phim về lịch sử tuy dễ xem dễ hiểu nhưng nông cạn và sai lệch kiến thức lẫn định kiến về 1 thời kỳ lịch sử.</div><div style=\"text-align: justify;\">Chẳng trách phim là 1 thất bại thảm hại.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nguồn tìm hiểu:</div><div style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=XMXDAzRr-LY\" target=\"_blank\">https://www.youtube.com/watch?v=XMXDAzRr-LY</a></div><div style=\"text-align: justify;\"><a href=\"http://ladyclaire3.tripod.com/fieldofdreams/id9.html\" target=\"_blank\">http://ladyclaire3.tripod.com/fieldofdreams/id9.html</a></div><div style=\"text-align: justify;\"><a href=\"http://www.orbilat.com/Languages/Occitan/Occitan.html\" target=\"_blank\">http://www.orbilat.com/Languages/Occitan/Occitan.html</a></div><div style=\"text-align: justify;\"><a href=\"https://en.wikipedia.org/wiki/Anglo-Norman_language\" target=\"_blank\">https://en.wikipedia.org/wiki/Anglo-Norman_language</a></div><div><a href=\"http://www.thehistoryofenglish.com/history_old.html\" target=\"_blank\">http://www.thehistoryofenglish.com/history_old.html</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a href=\"https://en.wikipedia.org/wiki/Scottish_English\" target=\"_blank\">https://en.wikipedia.org/wiki/Scottish_English</a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><strong class=\"markup-strong\">Hundred Years' War</strong><br><em class=\"markup-em\">An intermittent struggle between England and France in the 14th–15th century over a series of disputes, including the qution of the legitimate succession to the French crown....</em><a href=\"www.britannica.com\" rel=\"noopener noreferrer\" target=\"_blank\">www.britannica.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.britannica.com/event/Hundred-Years-War\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/938c898041b011e7b1374be01970adaa.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nerdist.com/how-using-flaming-arrows-in-battle-wouldnt-be-a-bright-idea/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">How Using Flaming Arrows in Battle Wouldn’t Be a Bright Idea | Nerdist</strong><br><em class=\"markup-em\">Quick: think of a movie in which archers lay siege to an approaching army at night. Were the arrows on fire? As it's something we've been conditioned to think about medieval warfare, we're going to guess your mind went to lighting up the night sky with hundreds of tiny little flames. The thing is, were flaming arrows ever really a practical or, for that matter, even a possible type of weaponry? Lloyd from YouTube's Lindybeige, who specializes in all things medieval, gives a spirited talk on&nbsp;the practicality of fire arrows and points out their obvious drawbacks (puns!). In movies, we've grown so accustomed to seeing fire arrows in battle that we tend to take them for granted. We often seem&nbsp;to assume that they upgrade the hit points of regular arrows which&nbsp;somehow&nbsp;makes them universally worse to deal with. Other than the logistics of lighting hundreds of arrows quickly and reliably, Lloyd makes the case&nbsp;that much like a candle being blown out, a flaming arrow would likely be extinguished</em>nerdist.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nerdist.com/how-using-flaming-arrows-in-battle-wouldnt-be-a-bright-idea/\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b469516041b011e7b1374be01970adaa.png);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2731,"created_at":"2017-05-26T04:16:52.719Z","down_point":0,"up_point":21,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}]}