{"_id":23208,"tags":[{"_id":"5b10f54056e80a7d7a0cbc1d","name":"COLDPLAY"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}],"up_point":26,"down_point":0,"title":"Coldplay: nhạc cho lũ còn mặc bỉm","body":"<div>Đó là câu nhận xét của Alan McGee - kẻ đã từng đứng đầu hãng đĩa Creation Records nói về Coldplay sau khi nhóm nhạc này tung ra album đầu tay Parachutes. Alan đã từng hỗ trợ cho sự thành công của Oasis và là người có tiếng nói trong dòng nhạc indie, thế nhưng cụ đã không ngần ngại phán ngay câu này thẳng thừng chê bai nhạc Coldplay. Đây có lẽ là cú shock lớn cho một ban nhạc mới chập chững bước vào ngành công nghiệp âm nhạc vào lúc đó.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_7a254c0525a24a24af5287faab661f34~mv2.jpg/v1/fill/w_640,h_376,fp_0.50_0.50,q_90/57e354_7a254c0525a24a24af5287faab661f34~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng ngoài Alan thì sao? Một số nhà phê bình đã từng thốt lên là nhạc Coldplay là thứ nhạc nhàm dễ lọt tai, là tại sao một thứ nhạt nhẽo lại trở nên nổi tiếng. Trong bộ phim 40 Year Old Virgin, nhân vật mà Paul Rudd đóng nói với Seth Rogen “biết sao tôi biết ông bị gay không? Tại ông nghe nhạc Coldplay”.&nbsp;</div><div>Nói chung là có vô vàn những lời chê bai mang tính mỉa mai xúc phạm liên quan đến nhạc của Coldplay đến mức nó giống như một thứ gì đó thật là cool khi ghét nhạc của họ.&nbsp;</div><div>Thế nhưng với fan của Coldplay thì họ lại vô cùng say đắm và gọi đó là ban nhạc giỏi nhất thế giới. Và đặc biệt là họ yêu say đắm bài \"Yellow\", bài hát mà ban đầu Steve Jobs còn chê như sh*t khi ban nhạc lần đầu biểu diễn cho ông nghe. Vâng, ông lập trình viên.&nbsp;</div><div>Vậy nếu câu nhận xét của lão Alan ở trên đúng thì fan của Coldplay đều hóa ra là bọn trẻ con mít ướt còn đóng bỉm à?&nbsp;</div><div>Thế nên, nếu như có một hội của những kẻ gây ra sự chia rẽ và đối lập, nếu không yêu chỉ có thể ghét, thì chắc chắn Coldplay phải là khách VIP (bên cạnh Justin Bieber và đội bóng Real Madrid).&nbsp;</div><div>Tôi thì nhìn việc này như một đề tài tranh luận lý thú và lành mạnh trong bất cứ cuộc vui nào, bởi vì mất công tranh luận về nhạc Rock dù sao vẫn thích hơn là dành thời gian đó cho Bieber hay Real Madrid. Vì ít nhất là sẽ không bị ăn đấm (fan cuồng của Coldplay toàn mặc bỉm mà, sợ gì)&nbsp;</div><div>Và hôm nay tôi sẽ thử chơi trò \"đa nhân cách\" để tìm hiểu thêm về lý do mọi người ghét nhạc Coldplay. Có lẽ cái chính là:</div><div>1. Nhạc không cool và không có cá tính</div><ul><li>Nghe qua Coldplay thì nhạc bài nào thì cũng giống bài nào. Đó là thứ nhạc uỷ mị không hẳn uỷ mị, nhẹ nhàng kiểu pop cũng không phải mà nặng như alternative rock cũng không tới;</li><li>Nhạc Coldplay giống thứ nhạc có thể bật ở bất kỳ trung tâm thương mại nào cũng hợp vì nó không cool và có thể làm nhạc background;</li><li>Nhạc Coldplay hay nói đến những chuyện chả gần gũi với chúng ta tí ti ông cụ nào;</li></ul><div>2. Nhạc không có cảm xúc cao trào</div><ul><li>Hầu như không có cao trào hay biến đổi trong mỗi bài hát. Nhất là bài Yellow ý, sao nó lại buồn tẻ thế?&nbsp;</li><li>Âm thanh chủ đạo thường là cách hát giả thanh lâu lâu lạc nốt của Chris Martin và tiếng piano của anh, nghe chả có năng lượng mấy. Kiểu âm thanh nghe tí là buồn ngủ, giống như bắt chước U2 hay Radiohead nhưng không tới;</li></ul><div>Nhưng liệu như thế có công bằng cho Chris Martin và những người bạn không khi mà nhóm đối lập là những fan hâm mộ thì lại vô cùng yêu chuộng các anh? Tôi sẽ thử đội chiếc mũ \"fan\" và đi tìm câu trả lời cho hai thứ ở trên xem.&nbsp;</div><div>Điều số 1 tôi có thể phản bác ngay lập tức, vì tự bản thân tôi từ một thằng không hề thích Coldplay, sau lần tò mò nghe thử X&Ytôi thấy cũng hay hay khi nhạc nó “nặng” hơn chút với nhiều phần guitar hơn. Đến Viva La Vidathì tôi lại kết kiểu giai điệu catchy của \"Cemeteries Of London\", giai điệu buồn của \"42\", âm thanh của violin trong \"Yes\" và \"Viva La Vida\", rồi nhịp điệu mạnh mẽ và âm thanh rè của guitar điện trong \"Violet Hill\". Hóa ra nhạc của Coldplay cũng đa dạng. Tất nhiên tôi vẫn cực kỳ ghét Yellow, vậy nên tôi tự cho mình dừng ở đó mà không cần nghe hai album đầu.&nbsp;</div><div>Chỉ đến một lần nhàn rỗi không có nhạc mới để nghe nên tôi lần mò thử album Parachutes và A Rush Of Blood To The Head thì tôi rút ra hai điều:</div><ol><li>Album Parachutes hay từ đầu đến cuối, gồm cả Yellow khi đã quen tai với cách làm nhạc “boring” của Coldplay;</li><li>Album A Rush Of Blood To The Head thậm chí còn hay hơn vì âm thanh nghe có chút tăm tối hơn;</li></ol><div>Vậy 2 cái lý do nọ để người ta ghét Coldplay có đúng không? Không hẳn.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/d020hcWA_Wg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Dẫu cho nhạc Coldplay tưởng chừng không cool vì cách chơi nhạc và hát na ná lẫn nhau, nhưng các anh không hề cố tỏ ra cool mà ngược lại, chỉ đóng vai những nghệ sĩ bình thường không nổi loạn, hay một ban nhạc vô danh chơi ngoài đường phố.&nbsp;Thật gần gũi!</div><div>Cho đến khi tôi được xem các anh chơi ở sân vận động, là nơi khó chơi live nhất trong các loại, tôi mới thấy các anh làm việc đó nhẹ nhàng như không. Vẫn chỉ với 4 cây, và làm cho cả đám đông phía dưới hát theo suốt cả buổi. Ồ, vậy chẳng phải các anh chính là những người tiếp nối phong trào Britpop ngày nào, khi hát về những thứ gần gũi và không mang màu sắc tiêu cực.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/MMtKOYfWJcM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Và chẳng phải những câu riff của Coldplay trong những bài hit của các anh đều rất đặc trưng và có thể nhận ra ngay cho dù mới chỉ chơi lên vài ba nốt. Hãy thử đi đến một bar hay pub ở trên phố có ban nhạc Philippines chơi, và họ chỉ cần cất câu đàn hay trống lên lập tức mọi người đều nhận ra nhạc của Coldplay.</div><div>Cảm xúc trong âm nhạc của Coldplay cũng bình thường như vậy. “Bề mặt” âm nhạc của các anh nghe qua có vẻ sến sẩm, nhưng không vì thế mà nó thiếu sự chân thành xuyên suốt. Nói một cách khác, nhạc Coldplay là một ví dụ rất tốt khi chúng ta không nên chỉ đánh giá cao những sản phẩm âm nhạc với âm sắc cá tính gây thách thức cho người nghe, mà nhiều khi cái chất lại nằm sâu trong những giai điệu âm nhạc tưởng chừng như bình thường mà đòi hỏi chúng ta phải đào sâu tìm hiểu.&nbsp;</div><div>Hay nói chính xác là khi người nghe biết mở lòng.</div><div>Chúng ta thường dễ kết nối với âm nhạc khi giai điệu và cấu trúc có phần phức tạp hơn và sâu sắc hơn, đơn giản là vì tiếng Anh không phải ngôn ngữ mẹ đẻ. Chúng ta do vậy thường vô tình được thu hút bởi những thứ như giai điệu, cấu trúc, câu hát tuyên ngôn, v...v... Và tiếc là Coldplay không mang lại sự kết nối kiểu này một cách rõ rệt (cho những người ở phía Đông địa cầu). Nhưng bù lại, kiểu bài hát chứa đựng những cảm xúc cơ bản như thế mà đi vào lòng người lúc nào không biết đấy. Có phải ai khi thoáng nghe những giai điệu hay câu riff đó, đều thấy rất quen thuộc không?</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EMRl5oQNrDw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Chả thế mà cả Jay Z và Kanye West đều tranh nhau hợp tác với Coldplay và Chris Martin. Jay Z thậm chí còn ca ngợi Chris Martin như Shakespeare của thời hiện đại. Hợp tác được với mấy anh rapper thì Coldplay chả cool quá. Chris Martin có lẽ không được đánh giá đúng với tài năng của anh, vì thực ra đối với một người trưởng nhóm kiêm lĩnh xướng ban nhạc như anh, tôi thấy anh làm được tất cả. Viết nhạc, lời, chơi nhạc cụ vừa hát, có định hướng rõ ràng trong bài hát, rồi cả những phần chuỗi hợp âm \"không hề Pop\". Ấy là chưa kể giọng hát của anh hát không hề sai một nốt nào, và với một accent cực kỳ đặc trưng không hề hào nhoáng mà gần gũi như những người mình gặp ngoài đường vậy&nbsp;</div><div>Thế nên với mấy đĩa gần đây như Mylo Xyloto, Ghost Stories và A Head Full Of Dreams đều không đạt chất lượng như mong đợi mà khiến cho chính fan của họ quay ra chê bai, tôi vẫn trân trọng âm nhạc của các anh khi chúng ta vẫn tìm được cái đẹp trong nhạc của mấy anh trai \"đặc biệt bình thường\" này.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_32db25a3d15248329ba51df053d0c3c9~mv2.jpg/v1/fill/w_640,h_352,fp_0.50_0.50,q_90/57e354_32db25a3d15248329ba51df053d0c3c9~mv2.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi giờ chỉ có mỗi điều băn khoăn là tự dưng đang yên đang lành các anh lại đổi tên ban nhạc thành Los Unidades, dịch ra đại loại là The Units, như kiểu tiểu đội binh đoàn. Chắc là để khỏi bị chế giễu là nhạc cho bọn tè dầm.&nbsp;</div><div>Nhưng có lẽ Coldplay là như vậy, luôn có lời giải thích và câu chuyện cho tất cả, nếu như mọi người chịu khó nghe nhạc của họ một cách kỹ lưỡng và mở lòng.</div><div>Hẹn gặp lại!</div><div>Kink</div><div><a href=\"https://www.emoodzik.com/dumb/coldplay-nh%E1%BA%A1c-cho-l%C5%A9-c%C3%B2n-m%E1%BA%B7c-b%E1%BB%89m\" target=\"_blank\">https://www.emoodzik.com/dumb/coldplay-nh%E1%BA%A1c-cho-l%C5%A9-c%C3%B2n-m%E1%BA%B7c-b%E1%BB%89m</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-08-16T15:07:14.099Z"}