{"_id":21279,"tags":[{"_id":"5ced011157acb469d01f12ef","name":"CHÚ TÂM"},{"_id":"5a5190b7870ef2078b637f87","name":"CƠ THỂ"},{"_id":"5b0edf7c4be27936c42284ac","name":"STRESS"},{"_id":"5af431275f60e9655e8ed374","name":"THIỀN "},{"_id":"5cf0a4f2f93ee801e4da8ae0","name":"MINDFULNESS "}],"up_point":25,"down_point":1,"title":"Nhật ký Mai Phun | Ngày 1-3","body":"<h2>Xin chào, cơ thể của tôi! Lâu lắm không gặp.&nbsp;</h2><h2><br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/d7/db/5e/d7db5e61248c440a124c0fd32b72256c.png\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></h2><div>Mấy ngày đầu này, tớ tập quét cơ thể.&nbsp;</div><div>Quét cơ thể là một kiểu thiền. Tớ nằm xuống, nhắm mắt, rồi chú tâm vào cảm giác trên từng phần cơ thể. Tớ có một cái <a href=\"https://palousemindfulness.com/meditations/bodyscan.html\" rel=\"noopener noreferrer\" target=\"_blank\">soundtrack hướng dẫn</a> để làm theo. Quét hết từ ngón chân đến đỉnh đầu hết 32 phút.&nbsp;</div><div>Những lần đầu tiên tập quét cơ thể vào khoảng 2 năm trước, tớ đã ngạc nhiên khi phát hiện ra, mình không những có cơ trên mặt, mà những cơ đó còn đang căng lên. Và chỉ đơn giản là chú ý đến chúng thôi đã khiến chúng thả lỏng ra rồi. Cần gì kem chống nhăn nữa.&nbsp;</div><div>Sau đó tớ nhận ra có một số chỗ trên người mình giống như là trung tâm căng thẳng: hàm răng, bả vai, và dạ dày. Thế là tớ tạo thói quen \"3 point check,\" chú ý đến 3 điểm này mỗi khi thấy căng thẳng trong ngày, hay cứ khi nào sực nhớ ra thì chú ý đến. Y như rằng, hầu như lần nào tớ dạo qua, 3 chỗ này cũng đang căng lên: hàm thì cắn lại, vai thì gồng lên, dạ dày thì thắt lại. Và lạ thay, vẫn <strong>chỉ đơn giản là chú ý đến chúng thôi thì đã khiến chúng thả lỏng ra rồi</strong>. (Cuối bài tớ sẽ mô tả cụ thể hơn cách làm của tớ cho bạn nào muốn thử).&nbsp;</div><div>Thế mới thấy, tớ sống trong cơ thể mình mà hầu như chẳng bao giờ để ý đến nó. Chỉ đến khi nào nó đau, nó mỏi, nó khó chịu lắm rồi, tớ mới biết.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/Y_27l2hMYvE?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div>Đó là cơ thể. Còn tâm trí của chính mình cũng là một nơi lạ lẫm với tớ.&nbsp;</div><div>Đầu óc con người dường như không chịu đựng được nhàm chán. Vì thế mà cứ một chốc ta lại phải lôi điện thoại ra xem chứ không thể chịu được cảm giác không-làm-gì-cả. Trừ phi ta ngủ, còn không thì đầu óc ta lúc nào cũng nháo nhào lên với đủ kiểu suy nghĩ. Quét cơ thể hay kiểu thiền nào cũng sẽ chỉ ra điều đó.&nbsp;</div><div>Soundtrack:</div><blockquote><div>Hãy chú tâm vào ngón chân cái của mình... Rồi đến từng ngón chân... Rồi bàn chân...\"</div></blockquote><div>Tớ:</div><blockquote><div>Ngón chân cái... Mình chưa gửi cái email xyz... Thôi để sau đi... Từng ngón chân... Cái post hôm qua trên Spiderum được bao nhiêu lượt xem rồi nhỉ... Rồi bàn chân...\"</div></blockquote><div>Và cứ như thế suốt hơn nửa tiếng.&nbsp;</div><div>Tâm trí đi lang thang là chuyện rất bình thường khi đang quét cơ thể hay thiền. Mỗi lần như thế, tớ chỉ <strong>để ý là tâm trí mình đi đâu rồi, và dẫn nó trở lại với phần cơ thể đang quét, hoặc với nhịp thở</strong> của mình.&nbsp;</div><div>Nói thì dễ thế, chứ làm thì cũng không đơn giản, nhất là khi cứ hai giây một lần nó lại chạy đâu mất, y như một đứa trẻ con hiếu động vậy.&nbsp;</div><div>Và lại còn có những lúc những lo lắng/bực mình/ân hận/v.v. đột nhiên xộc vào trong óc. Ngay lập tức máu tớ đầy adrenaline, tim đập nhanh, nhịp thở ngắn lại. Cảm giác này rất khó chịu. Ấy thế mà nếu như không phải là đang nằm im và để ý đến nó thì cơ thể tớ đã bị mặc kệ với cảm giác khó chịu đó rồi.&nbsp;</div><div>Trong vòng 30 phút quét cơ thể, tớ bị 4 lần đột kích adrenaline như thế. Tớ đoán là trong cả ngày khi tớ đang thức, tần suất tấn công cũng như vậy (và có thể còn cao hơn vì tớ phải tiếp xúc với những thứ gây stress chứ đâu có được nằm hít thở không thế này). Cái này gọi là \"stress mãn tính\" mà hầu như ai trong chúng ta cũng bị, nhưng triệu chứng và mức thường xuyên của nó thì phải nằm im tớ mới để ý thấy.&nbsp;</div><div>Và nếu muốn thay đổi cái gì, để ý thấy nó là bước đầu tiên.&nbsp;</div><hr><h4>Sau đây là công thức \"3 điểm, 1 phút\" của tớ. Trong một phút tới, hãy chú tâm đến 3 điểm trên cơ thể mình.&nbsp;</h4><div>Đầu tiên, hãy hít sâu, rồi thở ra cho hết.</div><div>Một lần nữa: hít sâu, rồi thở ra hết.</div><div>Để ý tới hàm của bạn, chỗ hàm răng trên và dưới tiếp xúc với nhau. Nếu thấy hàm của mình đang cắn chặt, hãy để nó được thả ra.&nbsp;</div><div>Để ý tới bả vai của bạn. Nếu thấy mình đang gồng lên, hãy để vai mình được thả xuống.&nbsp;</div><div>Để ý tới dạ dày của bạn. Nếu thấy mình đang \"nhấc\" dạ dày lên, hãy để nó được thả xuống.&nbsp;</div><div>Hít sâu. Thở ra. Thả lỏng.</div><hr><div><br><figure class=\"aligncenter\"><img src=\"https://cdn.mindful.org/halliwell-breath.jpg?q=80&fm=jpg&fit=crop&w=1400&h=875\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure><em>Nhật ký Mai Phun kỳ này tạm dừng ở đây. Hẹn mọi người buổi sau!</em></div><div>Ảnh đầu bài: <a href=\"https://www.gemmacorrell.com/products/body-shapes-a-handy-guide\" rel=\"noopener noreferrer\" target=\"_blank\">Gemma Correll</a><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19878,"created_at":"2019-05-31T03:52:18.530Z"}