{"_id":6725,"body":"<p>Một đài tưởng niệm của một thảm họa hàng không giờ có thể nhìn thấy từ ngoài không gian.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/90fca4b0ecde11e6b3f19b1a71caae80.jpg\"></p><p>Thế giới vô cùng choáng váng và đau xót bởi những thảm họa hàng không trong năm 2014 và đầu năm 2015. Những thảm họa hàng không luôn để lại những vết tích đau đớn khó quên trong lịch sử cũng như trong lòng những người có thân nhân thiệt mạng. Một trong những chứng tích của thảm họa hàng không tồi tệ nhất trong lịch sử nhân loại giờ đây có thể nhìn thấy từ vũ trụ.</p><p>Nếu như tìm kiếm tọa độ 16°51’53″ N (Bắc), 11°57’13″ E (Đông) trên bản đồ Google maps hoặc phần mềm Google Earth, bạn sẽ thấy gì? Thoạt tiên bạn sẽ thấy hình ảnh một sa mạc trống rỗng và cằn cỗi. Nhưng nếu phóng to hơn một chút, bạn sẽ tìm thấy một hình ảnh thú vị và khi đủ gần thì hình ảnh đó sẽ rất đáng ngạc nhiên vì nó trông giống biểu tượng của một chiếc máy bay. &nbsp;</p><p>Khởi nguồn của biểu tượng có thể nhìn thấy từ vũ trụ này là một câu chuyện đầy cảm động liên quan tới một vụ tai nạn máy bay, một vụ khủng bố hàng không năm 1989.</p><p>Tháng 9 năm 1989, chiếc máy bay mang số hiệu UTA 772 nằm trong lịch trình giữa sân bay Brazzaville của cộng hòa dân chủ Congo và sân bay Charles-de-Gaulle của Pháp và quá cảnh tại sân bay N’Djamena thuộc cộng hòa Chad. Chiếc máy bay đã đáp xuống N’Djamena một cách an toàn, thế nhưng 46 phút sau khi rời khỏi sân bay này trong cuộc hành trình một điều khủng khiếp đã xảy ra.</p><p>Một trái bom đã phát nổ trong khoang hành lý đã làm chiếc máy bay nổ tung trên bầu trời sa mạc Sahara. Không một ai sống sót bao gồm 156 hành khách và 14 thành viên phi hành đoàn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/a08dc800ecde11e6b0972b84f1651fc5.jpg\"></p><p>Các mảnh vỡ của máy bay nằm rải rác trong hàng trăm dặm của sa mạc, khoảng 400 dặm từ thị trấn gần nhất. Đến nỗi ngày nay vẫn có thể tìm thấy các mảnh vỡ của chiếc máy bay ở các vùng xung quanh. Quá trình điều tra cho thấy một quả bom đặt trong vali đã được đặt từ sân bay Brazzaville và sáu người Libya đã bị kết án tấn công khủng bố.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/b6f938e0ecde11e6b0972b84f1651fc5.jpg\"></p><p><br></p><p>Thời gian trôi qua và dường như mọi thứ đã bị cát sa mạc và thời gian xóa mờ. Nhưng 18 năm sau, một điều tuyệt vời đã diễn ra để tưởng nhớ về sự kiện bi thảm trong quá khứ khi các gia đình của các nạn nhân đã họp lại để tôn vinh những người thân của họ đã mất đi. Một hiệp hội gồm gia đình các nạn nhân và một số người dân địa phương đã xây dựng một đài tưởng niệm để tưởng nhớ những người đã thiệt mạng trong chuyến bay.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/caf900f0ecde11e6b3f19b1a71caae80.jpg\"></p><p>Đài tưởng niệm được đặt tại một trong những nơi xa xôi khó tiếp cận nhất thế giới, khu vực Tenere. Đài tưởng niệm được làm bằng đá và được hoàn thành chủ yếu bằng tay này mang hình dạng một vòng tròn có đường kính 200 foot (hơn 60m). Những người thực hiện đã phải vận chuyện những viên đá từ cách đó hơn 70 km. Họ đã phải đào bới, dọn sạch cát từ chiếc cánh phải của máy bay để dùng như phần chính của đài tưởng niệm.</p><p>170 mảnh gương vỡ, tượng trưng cho 170 nạn nhân xấu số được đặt xung quanh chu vi của đài tưởng niệm. Danh sách tên các nạn nhân được khắc lên chiếc cánh máy bay. Sau rất nhiều nỗ lực, kết quả mang lại là một điều kinh ngạc vượt xa tưởng tượng ban đầu.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/e5e69e90ecde11e6b0972b84f1651fc5.jpg\"></p><p>Nhìn từ trên cao, đài tưởng niệm trông giống như một chiếc máy bay có cùng một hình dạng và kích thước của bản gốc của chiếc DV-10.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/0a6a9c80ecdf11e6b0972b84f1651fc5.jpg\"></p><p>Bên trong là hình một la bàn mô tả hướng ban đầu dự định bay của máy bay</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/1c4a43b0ecdf11e6b0972b84f1651fc5.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/268cc280ecdf11e6b0972b84f1651fc5.jpg\"></p><p>Sáng tạo tuyệt vời này có thể dễ dàng nhìn thấy từ khắp nơi trên thế giới sử dụng các chương trình như thế google và googlemaps.</p><p>Mất khoảng 2 tháng hoàn thành đài tưởng niệm này, tháng Năm tới hết tháng Sáu năm 2007. Toàn bộ chi phí dự án trên 600 ngàn đô la và được tài trợ một phần bởi sự bồi thường từ gói 170 triệu đô la được cung cấp bởi chính phủ Libya</p><p>Những gì mà gia đình của các nạn nhân đã làm là rất đáng ngưỡng mộ để tưởng nhớ một sự kiện bi thảm. Đài tưởng niệm đã trở thành một biểu tượng rất mạnh mẽ khi nó trở thành một biểu tượng có thể nhìn thấy từ ngoài vũ trụ và mọi nơi trên thế giới với chương trình của Google maps.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-07T02:45:04.481Z","creator_id":6117,"down_point":0,"tags":null,"title":"Đài tưởng niệm thảm họa hàng không đặc biệt bạn có thể tự tìm thấy từ googlemaps","up_point":22}