{"_id":1371,"body":"<div>Thời buổi vàng thau lẫn lộn. Thật thật giả giả. Cả người bán lẫn người mua đều có lý lẽ của riêng mình. Ai là người đúng? <br/><br/>1. Bát phở 300k<br/>Câu chuyện nổi lên của tuần này. Sáng nay đọc được bài viết của một chị, chị ta đặt tiêu đề [Bát phở 300k là có thật]. Mình nhấn dzô xem. Lập luận:<br/>&quot;+ Nguyên cả tảng đùi. Tức là toàn bộ phần thịt thâm kéo dài đến tận đít con gà: thì giá của nó là 150k<br/>+ Bạn gọi thêm 4 cái dái gà (ngon quá): giá 100k <br/>+ Bạn lại gọi thêm ổ tràng trứng: 50k<br/>==&gt; Vậy nên 300K/TÔ LÀ CÓ THẬT&quot; <br/>(nguyên bài: https://www.facebook.com/photo.php?fbid=10205512390107466&amp;set=a.1185238909463.2025842.1182976775&amp;type=3&amp;theater)<br/>Mấy hôm trước, rất nhiều người bình luận về vụ phở 300k, nói đại ý [Dù thế nào thì 300k/bát phở là cũng không chấp nhận được]. Cháu của đáng tội, cả đời chỉ ăn phở thường, cùng lắm thêm quẩy với trứng trần (mà đã no nứt mắt), không biết kê gà với tràng trứng là cái chi chi - nên ban đầu cũng đứng về phe lên án bát phở 300k. Càng follow sự vụ, càng đọc càng thấy nhiều &quot;fan&quot; của quán phở lên tiếng nói: quán này muốn mua phở thế nào cũng được, 15-20k cũng có mà lên đến 300k thế này cũng phục vụ. Bố ai mà đi kiểm chứng được, right? Cháu cũng không chuyển phe ngay sang bênh cô Phương đâu nghen. Cháu là cháu vẫn đặt dấu hỏi chấm với việc niêm yết giá không rõ ràng (bảng giá treo ở quán không ghi giá tiền từng món) với cả chút bối rối của cô khi bị đặt câu hỏi... (Mà đấy, nói đến đây lại muốn nghi vấn với cả báo chí luôn, các ông đi viết bài mà tôi không biết câu nào thật câu nào chém gió, câu nào chân chất thịt luộc câu nào thêm mắm thêm muối thịt rang cháy cạnh). <br/>Tóm lại là có mấy khả năng: người bán mập mờ, người mua ăn sang mà &quot;không biết&quot; mình ăn sang (hoặc biết mà làm trò), kết cục thế nào thì cũng có chuyện hay cho thiên hạ.<br/><br/>2. &quot;Làm cho anh/chị cái logo nhé&quot;<br/>Các cậu có biết ai làm thiết kế không? Rất có thể vào một ngày đẹp trời họ đã từng &quot;được&quot; nhờ vả như trên (và đã nhờ thì... miễn phí nha em). Đến tận bây giờ vẫn có cả lô người coi thiết kế là một cái gì đó đơn giản, dễ dàng. Nào nào ngẫm đi, có mỗi cái logo bé xíu hà. Em thì quệt quệt vài cái là xong chứ có gì đâu hà. Em bé giúp chị xíu nhaaa. Giúp giúp giúp cái *** ***! Thôi chị trả công bé mà, một chầu ăn chè chịu hôn? <br/>Nói như trên thì hơi quá, nhưng đấy, thiết kế là một công việc bị ép giá dã man luôn các cậu ạ :)) Nếu như đã có ai từng làm gì đó liên quan tới thiết kế thì sẽ hiểu ngay. Làm ra một sản phẩm hợp ý khách hàng khó + mất công thế nào. Order làm 2 mẫu để chọn.  Mẫu 1 tỉ mẩn chăm chút đẹp đẽ chuẩn nguyên tắc chuẩn theme, font chữ màu sắc các thứ nổi bật hài hòa ý nghĩa này nọ - làm xong mẫu 1 mất hai tuần. Sang ngày mai là deadline, tặc lưỡi quẹt quẹt mẫu 2 gọi là cho có nhiều sự lựa chọn đúng mong muốn - mẫu 2 làm trong hai giờ.<br/>Kết quả, khách hàng chọn mẫu 2.<br/>Nói thế này lạc đề quá mạ hãy quay lại với việc làm thiết kế bị ép giá nha. Hãy thấu hiểu, vì một lý do nào đó mà các bạn designer cực ngại làm việc cùng người quen - vì thế nào cũng có cái phong cách nhờ nhờ rất khó chịu. Những công việc như thế này thật sự rất khó để đưa ra một mức giá chuẩn.<br/><br/>3. Quần áo<br/>- Nếu ở đây từng có bạn nào mở shop quần áo hoặc làm việc với người mở shop quần áo thì thôi mình không nói thêm, múa rìu qua mắt thợ. Còn đối với bạn nào không rõ thì có thể mất vài phút google để biết một chiếc áo khoác ngoài có thể được báo giá 500k trong khi giá gốc của nó trên trang taobao của TQ chỉ vào đâu đó hơn 200k. Dù chi phí vận chuyển có lớn như thế nào thì cũng chẳng khiến một chiếc áo đắt lên gấp đôi như thế được (nhất là khi dân kinh doanh sẽ mua buôn cả lố chứ chẳng đặt riêng 1-2 cái làm chi cho đắt). Có trời mới biết là họ liệu còn tìm được nguồn hàng nào thậm chí rẻ hơn nữa ở TQ, Thái, Sing... hay không. Cứ thắc mắc sao dân mình khoái đi shopping ở nước ngoài :3<br/>- Dạo này rộ lên quần áo tự thiết kế, mức giá sẽ tầm từ 400k trở lên, thường thì theo phong cách basic thôi nhưng cũng dễ chịu. Mình thì thuộc dạng coi trọng chất xám nên ok với việc giá hàng thiết kế đương nhiên cao hơn giá hàng sản xuất công nghiệp. Chỉ muốn nhắc các cậu mua hàng thì để ý đường kim mũi chỉ với chất liệu vải các thứ, họ đã lấy tiền của thiên hạ mà đường may nhăn nhúm, sổ chỉ, vải dễ sờn... thì mình cũng đừng chỉ vì mấy cái lookbook đèm đẹp nghề nghệ mà móc hầu bao :3<br/><br/>4. Chụp ảnh <br/>Chụp ảnh thì giá bao nhiêu là vừa? Mình chịu, không biết. Về chất lượng ảnh thì không thể từ nhìn mấy bức ảnh quảng cáo trên facebook mà tin tưởng hoàn toàn được. Thợ thì lúc nào chẳng lấy những shot đẹp nhất của cô gái xinh nhất lên trên web - không phải ai cũng có thể lên ảnh ngon thế được đâu. Nhưng thôi, chúng mình hãy bàn về vụ giá cả.<br/>Nếu như một người thực sự chụp ảnh đẹp, bạn không được xinh lắm mà họ vẫn chụp cho bạn dễ coi mà không phàn nàn gì, tui khuyên bạn đừng nên mặc cả quá nhiều với họ. Đương nhiên, mặc cả cũng được thôi, nhưng đừng có &quot;ép giá&quot; kiểu thế này nhé:<br/>+ Bạn lôi họ đi đến trường bạn, Văn Miếu, Hoàng thành, công viên Yên Sở... (chụp ảnh kỷ yếu chẳng hạn) - và bạn không trả tiền vé vào cửa cho họ (này, thường thì không ai đòi tiền xăng đâu, nên ít ra hãy chủ động trả tiền vé)<br/>+ Bạn gọi thêm bạn bè đến chụp ảnh mà không báo trước (nó cũng vô duyên như kiểu đi hẹn hò với bạn trai mà gọi thêm mấy đứa mỏ khoét đến để ăn ké ấy)<br/>+ Bạn kỳ kèo chê bai ảnh xấu (do đó phải giảm tiền) sau khi mọi việc đã xong xuôi -&gt; vụ này cực phổ biến nhé, và nếu đúng là ảnh xấu thật thì chắc sẽ có những nơi đề nghị hoàn tiền, nhưng nếu ảnh xấu do bạn tự cho đây là ảnh xấu dù ảnh đẹp thật (!) -  thì coi như thợ ảnh quá xui. <br/>...<br/>____________________<br/><br/>Nói chung là, nếu phân tích thì vô cùng - vì đấy, chẳng có gì là tuyệt đối. Mình thì cũng thuộc dạng điên, (có vẻ là) toàn đi trả giá cao cho những cái không đáng vì không biết mặc cả. Chẳng biết nên làm thế nào :3</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-06T07:24:37.069Z","creator_id":876,"down_point":0,"tags":[],"title":"Quá nhiều người không biết mình nên trả giá bao nhiêu tiền cho một món đồ/dịch vụ","top_point":0.9333516,"up_point":23}