{"_id":5771,"body":"<p><em>Hy vọng có người hiểu...</em></p><p>Ở một vương quốc kì lạ nọ có dáng hình cong cong chữ S,dân nổi tiếng thông minh nhưng vẫn nghèo.Đặc biệt dân ở đây nổi tiếng cuồng giày,ai có giày đẹp giày quý sẽ được trọng vọng,thậm chí người dân có đây còn cho xây 1 tượng đài khổng lồ hình chiếc giày...</p><p>Lại kể có một cô gái nọ ,xinh đẹp ngời ngời ,suối tóc óng ả như vàng ròng,mỗi tội bị thọt (ý tui là cụt 1 chân). Hôm đó,nhìn xuống thấy đôi giày mình đi đã cũ nát ,cô bèn muốn sắm cho mình một đôi mới, đặng đi thi hoa hậu,bèn tới chợ Bến Giày để mua.</p><p>Vừa tới cửa hiệu đầu tiên,cô liền gặp 1 ông lão già,bán thân bất toại,đang ngồi xe lăn mời cô mua giày.Ngắm một lúc ,cô bèn chọn một đôi vừa mắt, lại xỏ vào xem vừa không.</p><p>-Ông ơi bán cháu đôi này để cháu đi thi hoa hậu.</p><p>-Không bán!.Ông ta nói ,quắc mắt nhìn cái chân giả bằng gỗ của cô.</p><p>-Sao cơ ạ,cháu trả tiền đàng hoàng mà.</p><p>-Không bán.Què cụt bày đặt đi giày.Tôi không bán đâu,về nhà đi.</p><p>-Không bán thì thôi.Cô gắt,không quên tăng kèm một cái liếc xéo.</p><p>Cô lân la tới hàng giày thứ hai,gặp một bà cụ cũng cụt chân như mình,khi thấy đôi chân què của cổ ,bà chỉ nhìn cô rồi lắc đầu ngao ngán :</p><p>“Con dại lắm con ạ”...”Con dại lắm...”</p><p>Lạ thay hàng giày nào cũng vậy,già trẻ gái trai đều đủ cả , ai cũng bị tật ở chân ,người què ,người liệt ,người chỉ khác NickVuzick ở chỗ cứ nằm ườn một chỗ.Và chẳng ai chịu bán giày cho cô,họ chỉ thở dài,bảo cô chấp nhận đi, hay những lời hiền triết về sự ảo tưởng của cô gái.</p><p>Tới hiệu giày thứ 2015,tiệm cuối cùng ,cô gặp một gã chủ hiệu béo phị ,mỡ nung núc,chắc bị “Chân nhiễm mỡ” nên cũng không đi lại được ,ngồi trên chiếc ghế nhựa đang run rẩy dưới sức mạnh của cả tạ thịt.Cô hỏi khẽ,ngỏ ý mua giày để đi cho đẹp,đồng thời cho ông ta thấy chiếc chân cụt.Lão béo xám mặt lại ,chửi:</p><p>-“Ranh con không biết an phận ,mua giày làm gì.Nhìn chiếc chân cụt của mày đi đồ què.Con này bị điên rồi bà con ơi ,nó nghĩ gì mà giám @%&(***#..”</p><p>Tới đây,cô tức quá bật khóc rưng rức,nước mắt chảy dài ,người run bần bật.</p><p>Lão béo thấy thế cười ha hả, khoái trá vỗ cái bụng bự ,tiếng khóc cùng tiếng cười vang động cả một góc chợ.Ông già chủ tiệm số 1,vuốt chòm râu trắng đạo mạo “Thế là tốt,thế là tốt...”</p><p>Ngay hôm sau,ở nơi sẽ là kiot số 2016,mọc lên 1 cửa hiệu.Bên trong có một cô gái xinh đẹp,chả ai nhớ tên (giờ đã cụt cả 2 chân) gào tướng:</p><p>“Aiii mua giày không ?”</p><p>...Và cái hàng giày cứ dài ra mãi...<img class=\"fr-dib fr-draggable fr-bordered\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75e79530b9d611e6a2a477e016875c91.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-04T04:03:34.461Z","creator_id":4136,"down_point":3,"tags":null,"title":"Đôi giày 2000 $","up_point":28}