{"_id":9391,"title":"[Share] Những Người “Vừa Hướng Nội Vừa Hướng Ngoại” Là Nạn Nhân Của Xã Hội Hiện Đại. Bạn Có Thuộc Số Đó?","body":"<div style=\"text-align: justify;\"><br></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"http://static.ybox.vn/2017/9/18/75696072-9c4b-11e7-b74a-56c566ee3692.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Xã hội hiện đại khiến những người hướng nội buộc phải sống khác với bản thân. Điều này là tốt hay xấu, và dấu hiệu của hiện tượng ấy là gì?</div><div style=\"text-align: justify;\">Có một thực tế khó phủ nhận rằng xã hội hiện đại chúng ta sống ngày nay dường như chỉ dành cho những người hướng ngoại. Gần như trong mọi công việc, những người hòa đồng, vui vẻ, hoạt bát và quảng giao luôn được ưu tiên hơn.</div><div style=\"text-align: justify;\">Vậy nhóm người hướng nội – những người thường có xu hướng sống lặng lẽ, thích ở một mình và ngại giao tiếp, họ phải làm thế nào? Để tồn tại, nhiều người đã buộc phải đeo mặt nạ, ngày ngày diễn vai hòa đồng, hoạt bát. Họ là những người “vừa hướng nội, vừa hướng ngoại” (extroverted introvert) – thứ đang trở thành một hiện tượng trong xã hội ngày nay.</div><div style=\"text-align: justify;\">Một người “hướng nội hướng ngoại” có thể rất năng động vào ban ngày, khi phải đi làm và giao tiếp với người khác. Nhưng rồi người đó sẽ vội vã trở về nhà để được chìm đắm trong sự cô đơn – thế giới mà họ được là chính mình.</div><div style=\"text-align: justify;\">Mọi chuyện sẽ chẳng có gì đáng nói, nếu như việc phải gồng mình diễn không dẫn đến một số hệ lụy.</div><div style=\"text-align: justify;\">Trong đó nổi bật nhất là khiến chúng ta cảm thấy mất cân bằng trong cuộc sống, luôn chìm đắm trong lo lắng, và thậm chí có thể rơi vào trạng thái trầm cảm.</div><div style=\"text-align: justify;\">Tuy nhiên, không phải vì vậy trở thành người hướng nội hướng ngoại là xấu. Michelle Pfeiffer, Julia Roberts, David Letterman, Clint Eastwood… tất cả đều là những người thành công, và họ cũng là dân “đeo mặt nạ” mà chúng ta đang bàn đến.</div><div style=\"text-align: justify;\">Vấn đề là bạn cần biết cân bằng giữa hai kiểu tính cách trong mình, tránh để những hệ lụy xấu xảy ra. Và muốn làm được, chuyện đầu tiên bạn cần làm là xác định xem mình có đang rơi vào hiện tượng “hướng nội hướng ngoại” hay không?</div><div><div><figure class=\"aligncenter\"><img src=\"http://static.ybox.vn/2017/9/18/3b3ffa72-9c4c-11e7-b6e9-cac091044fd5.jpg\" alt width=\"605\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Những dấu hiệu dưới đây chính là thứ giúp bạn xác định điều đó.</div><div style=\"text-align: justify;\"><strong>1. Bạn cần “khoảng lặng” trước và sau mỗi lần tham gia hoạt động giao tiếp tập thể</strong></div><div style=\"text-align: justify;\">Nếu như bạn cảm thấy khó chịu, kiệt sức, tuyệt vọng sau mỗi lần giao tiếp tập thể, bạn chính là kiểu người hướng nội nhưng cố gắng hòa đồng.</div><div style=\"text-align: justify;\">Để giải quyết rất dễ. Người hướng nội hướng ngoại giống như một cỗ máy 2 chế độ. Khi bật lên, bạn có thể hoạt bát, cởi mở. Nhưng nguồn năng lượng tích cực ấy có hạn, nên trước và sau khi giao tiếp là thời điểm bạn muốn (và cần) ở một mình để “sạc”.</div><div style=\"text-align: justify;\">Giải pháp:&nbsp;Hãy đảm bảo mình có đủ thời gian để “sạc”, ấy là cách giúp bạn cân bằng cuộc sống.</div><div style=\"text-align: justify;\"><strong>2. Khó quyết định trước mỗi lần đi giao lưu</strong></div><div style=\"text-align: justify;\">Trước mỗi chuyến hò hẹn cùng đồng nghiệp, người “hướng nội hướng ngoại” đều cảm thấy rất khó khăn để quyết định xem có nên đi hay không.</div><div style=\"text-align: justify;\">Quá trình quyết định này tốn khá nhiều năng lượng, và càng để lâu bạn càng có xu hướng… ở nhà.</div><div style=\"text-align: justify;\">Giải pháp:&nbsp;Hãy tập quyết định nhanh nhẹn hơn, bạn sẽ bỏ đi được một gánh lo mà vui sống tiếp.</div><div><div><figure class=\"aligncenter\"><img src=\"http://static.ybox.vn/2017/9/18/6fb4db56-9c4c-11e7-b8f7-cac091044fd5.jpg\" alt width=\"654\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><strong>3. Kết bạn thì dễ, duy trì mới khó</strong></div><div style=\"text-align: justify;\">Khi ở chế độ giao tiếp, người hướng nội hướng ngoại rất dễ dàng kết bạn. Nhưng vấn đề của họ là duy trì những mối quan hệ ấy.</div><div style=\"text-align: justify;\">Giải pháp:&nbsp;Thực ra, việc duy trì quan hệ ở người hướng nội hay hướng ngoại đều tốn nhiều năng lượng và công sức, chỉ là người hướng nội cảm thấy khó khăn hơn thôi.</div><div style=\"text-align: justify;\">Vậy nên tốt nhất, hãy dành nhiều công sức để xây dựng những mối quan hệ thực sự mà thôi.</div><div style=\"text-align: justify;\"><strong>4. Bạn thường lặng lẽ trong đám đông</strong></div><div style=\"text-align: justify;\">Là một người “hướng nội hướng ngoại”, bạn có thể sẽ thích cảm giác được hoà mình vào đám đông, nhưng về cơ bản bạn sẽ không muốn nói gì cả, mà chỉ lắng nghe và quan sát.</div><div style=\"text-align: justify;\">Hãy thử nhớ lại những lúc làm việc nhóm xem, dấu hiệu này sẽ được thể hiện rất rõ trong tình huống như vậy.</div><div style=\"text-align: justify;\">Giải pháp:&nbsp;Hãy cứ là bạn thôi. Nếu không muốn phải thay đổi hoặc trở nên nổi bật thì không cần phải gồng mình, vì điều đó chỉ gây tác động xấu thôi.</div><div style=\"text-align: justify;\">Tuy nhiên hãy nhớ, người nổi bật thường dễ gặt hái thành công hơn, nên đôi lúc thay đổi một chút cũng không quá tệ đâu.</div><div style=\"text-align: justify;\">Bài gốc: <a href=\"https://vnwriter.net/song/nhung-nguoi-vua-huong-noi-vua-huong-ngoai-la-nan-nhan-cua-xa-hoi-hien-dai-ban-co-thuoc.html\" target=\"_blank\">https://vnwriter.net/song/nhung-nguoi-vua-huong-noi-vua-huong-ngoai-la-nan-nhan-cua-xa-hoi-hien-dai-ban-co-thuoc.html</a></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3003,"created_at":"2017-09-18T11:11:26.330Z","down_point":1,"up_point":24,"tags":[]}