{"_id":6893,"body":"<p style=\"text-align: justify;\">&nbsp;Với Warner Bros và DC, ở phương diện điện ảnh Superman và đặc biệt là Batman chính là 2 power house của họ, nhất là Batman được reboot liên tục trong suốt chiều dài 6 thập kỷ của phim về siêu anh hùng. Hôm nay hãy cùng tôi đến với lịch sử về mặt điện ảnh của The Dark Knight để xem những thăng trầm để biến anh trở thành 1 biểu tượng văn hoá hiện đại nhé.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/344e2a90f83211e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Cùng nhắc về lịch sử của Batman một chút, vào năm 1939 Batman được ra đời dưới bàn tay của Bob Kane và Bill Finger (Mãi đến sau này Bill mới được công nhận, chính xác là năm 2015! Không có ông Batman là 1 thằng tóc vàng mặc đồ đỏ đeo cánh chạy lòng vòng vô cùng ngớ ngẩn). Sự ra đời của Batman vào thời điểm đó tạo nên 1 sự khác biệt hoàn toàn với 1 siêu anh hùng ra mắt trước đó 1 năm là Superman, do Batman chẳng có 1 tí năng lực nào so với 1 kẻ \"nhanh hơn đạn, mạnh hơn đầu tàu\" và chỉ có 1 trí thông minh tột đỉnh đủ đánh bại bất cứ kẻ thù nào. Do đo người ta bảo rằng, Superman và Batman được tạo ra giống như 2 mức chênh lệch cao nhất và thấp nhất của giới siêu anh hùng và điều này làm cho Batman đặc biệt hơn khi ở cửa dưới nhưng luôn luôn nhận được sự ủng hộ nồng nhiệt.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3d796d00f83211e68d4b07508159a4c5.jpg\">Tạo hình đầu tiên</p><p style=\"text-align: justify;\">Và thật ra thì vào những năm 40 thì đã có 1 series Batman nhưng nó lại không hề nổi tiếng lắm, nhưng chính nó đã tạo ra một thứ vô cùng quen thuộc với Batman, Hang Dơi! (Dù ban đầu Hang dơi chỉ là 1 cái hang có cái bàn và điện thoại :)) )</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4500c370f83211e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: center;\">Hãy cảm ơn Bill Finger!</p><p>&nbsp;Vào những năm 50-60, Comic Code Authority- Đại loại là luật để truyện tranh không cổ súy cho những hành động bạo lực hay tội phạm vào tâm trí trẻ em, thế nên truyện tranh siêu anh hùng đã bị biến đổi gần như hoàn toàn khi mà tất cả đều cứ hài hài chẳng có tí nghiêm túc gì, đánh đấm cho vui đúng nghĩa như đang đọc Doraemon ấy, Batman cũng không là ngoại lệ. Điều này đã dẫn đến một TV series và 1 film điện ảnh vào năm 1966 về Batman đã gây 1 cơn sốt toàn cầu thời điểm đó và cực kỳ ngớ ngẩn vui tính là Batman của Adam West thủ vai. Nhìn hình dưới này là đủ hiểu film thời đó ra sao.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c20f1380f83211e6b99be3ec1fb4e2d8.jpg\"></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://geeknation.com/wp-content/uploads/2014/07/batman_1966bomb.jpg\"></p><p>&nbsp;Tôi chưa hoàn toàn được coi series hay film này, nhưng mà theo những gì tôi được biết thì coi xong mất cảm tình lắm Batman siêu ngầu bá đạo ngày nào giờ cứ ngáo ngáo, Joker đầy tăm tối cũng chỉ là 1 thằng hề vô hại chạy vòng vòng phá phách lung tung, đấm nhau thì hiện những chữ \"Pow!! Pew!\" và cốt truyện thì thú thực không ai quan tâm, nhưng điều này lại hoàn toàn phù hợp với CCA thời điểm đó và chính film này đã bắt đầu mở ra thời kỳ phát triển mạnh mẽ cho thể loại film siêu anh hùng sau này mà tiêu biểu là loạt Superman những năm 70. Dù vậy, Adam West vẫn là một trong những gười có công lớn nhất quảng bá về Batman, và các fan đến nay vẫn xem ông là huyền thoại</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/63991990f83211e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Mãi đến khi CCA dần dà cũng chẳng được ai quan tâm lắm, rất nhiều tác giả muốn đem lại sự tăm tối, nghiêm túc và thậm chí có chút tính bạo lực và ca ám ảnh về tâm lý để đem lại cái \"hồn\" Batman ngày trước, đỉnh cao là The Dark Knight Returns và The Killing Joke. Comic đã như thế thì điện ảnh cũng phải thay đổi theo, và Tim Burton- một đạo diễn được biết đến với sự lập dị và Gothic của mình đã cho ra đời 1 tác phẩm đã lại thêm 1 lần chinh phục toàn bộ những fan comic lẫn nhũng người chỉ mới biết về Batman.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bbd90a50f83411e68d4b07508159a4c5.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Batman 1989 đã khiến cho mọi người phải nghĩ lại về cái thế giới truyện tranh mà mọi người vẫn thường nghĩ là chỉ dành cho con nít. Burton đã đem lại 1 thành phố Gotham hiện đại, Gothic và cực kì \"đổ nát\" khi tham nhũng, tội phạm lan tràn khắp mọi nơi và Batman xuất hiện gieo rắc nỗi sợ hãi lên kẻ thù của mình, do \"Bọn tội phạm thường mê tín và hèn nhát\", và sau đó là cuộc thư hùng giữa Batman và kẻ thù của đời mình, Joker. Diễn xuất của Michael Keaton là thực sự tuyệt vời khi có 2 mặt phân lập hoàn toàn giữa Bruce Wayne và Batman- điều mà không ai nghĩ ông có thể làm được do lúc ấy ông nổi tiếng là 1 kịch sĩ và 1 diễn viên hài, nhưng cái cáh ông áp dụng những thứ thật \"sân khấu\" như diễn bằng ánh mắt hay các động tác xoay dứt khoát đã tạo ra sự độc đáo nhất định; còn Jack Nicholson khi vào vai Joker thì cứ như là từ trong truyện bước ra: bộ đồ màu mè, gương mặt trắng toát và điệu cười điên rồ quái ác cùng những món vũ khí nhìn hề hề nhưng ghê tởm. Jack Nicholson cũng đã từng nói rằng \"Một khi đã đóng 1 vai như thế, bạn khó có thể nào trở lại bình thường được\" và diễn xuất tuyệt vời của ông đã thể hiện được 1 Joker điên thuần khiết và chỉ thích trêu đùa với gã Batman bằng việc giết cả thành phố...</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/df343fb0f83411e68d4b07508159a4c5.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: center;\">Have you ever dance with the devil in the pale moonlight?</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Điều đặc biệt hơn, chính film này khi ra đời đã gần như xóa sổ luôn sự ảnh hưởng của CCA và tạo ra 1 làn sóng thay đổi 1 lần nữa trong cốt truyện của những film DC sau này: sự nặng nề tâm lý, thậm chí là nỗi sợ hãi, những pha chiến đấu không khoan nhượng và đẫm máu khi Batman trong phiên bản này giết người như ngóe, Joker máu đầy trên mặt vẫn hả miệng cười khoái chí, cả thành phố chìm ngập trong khí gas cười đặc trưng và những khung cảnh hỗn loạn khi sự khủng bố của Joker lan tràn ra, chưa kể đến phân cảnh có thể được coi là vô cùng xuất sắc khi Batman lái Batwings nhào thẳng xuống Joker đang đứng cầm 1 khẩu Revolver dài thoòng loòng bắn 1 phát và chiếc máy bay bổ nhào vào nhà thờ dưới ánh trăng..... Quá sức tuyệt vời.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2f275200f83511e68d4b07508159a4c5.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Sự thành công của Batman 1989 đã dẫn đến phần tiếp theo của nó, Batman Returns với cuộc đối đầu mang phần chính trị hơn với Penguin, và có cả Catwoman lần đầu được lên màn ảnh. Với tui thì phần này không hay hơn nhưng có nhiều thứ để nói đến hơn khi bối cảnh diễn ra ở đêm Noel (làm tôi Noel năm nào cũng muốn xem lại) và đưa ra những origin nhân vật có phần hơi ớn ớn- như Catwoman vốn dĩ không phải là trộm mà bị giết và trả thù (Film Catwoman vớ vẩn sau này copy cảnh này lại y chang), Penguin thì vẫn giữ nguyên ý đồ làm Thị trưởng Gotham để biến Gotham thành lãnh địa tội phạm của mình- điều này dựa trên 1 tập phim từ thời Adam West, nhưng giống chim cánh cụt đến mức sống trong cống lạnh ngắt và thích ăn cá sống thì cũng là hơi quá (trong khi trong truyện ông ta mang tên Penguin là do sở hữu cái bar Iceberg với cục băng lạnh ngắt), nhưng dù sao thì Danny De Vito vẫn diễnr ất tốt vai này ở 1 khía cạnh nào đó. Thành phố Gotham bí hiểm ngày trước cũng được trở lại khoác thêm lên mình màn tuyết lạnh lại càng thêm lung linh hơn nhưng những điều này có lẽ cũng đã cũ.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3a288cf0f83511e6b99be3ec1fb4e2d8.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/425942c0f83511e6b99be3ec1fb4e2d8.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette3.wikia.nocookie.net/batman/images/e/e5/Catandpenguin.png/revision/latest?cb=20150709223054\">&nbsp;Cốt truyện lần này của film sâu sắc hơn nhưng chính sự mang nặng tư tưởng chính trị và kinh dị tâm lý- Đây mới là đúng chất Burton nhưng vô tình đã làm cho film bị nhàm chán, bù lại phân cảnh hành động tuy ít mà chất như việc 1 đoàn cánh cụt bắn tung cả căn cứ của Penguin sau khi bị Batman điều khiển, và việc đào sâu tâm lý của những nhân vật tội phạm như Penguin lại càng khiến cho người ta cảm thấy thương cảm chứ không ghét bỏ cũng là 1 thành công, việc đoàn cánh cụt đưa Penguin về nơi an nghỉ thật sự cảm động và...kinh dị. Và đây cũng chính là phim Batman đầu tiên tôi xem năm...4 tuổi.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8fcb3a60f83311e6b99be3ec1fb4e2d8.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Đến nửa cuối những năm 90 thì thú thực tôi còn không muốn nói tới 2 phần film thảm họa của Joe Schumacher, việc xin lỗi fan đã tạo ra Batman&Robin cũng đã chứng minh điều đó. Điều duy nhất tôi có thể khen đó là chúng ta thật sự được xem 1 Batman đầy đồ chơi \"ảo diệu\" và việc Jim Carrey đã đem cả 1 The Mask vào Riddler khiến Riddler còn \"điên\" hơn cả Joker của Batman Forever cũng phần nào làm film thú vị. Còn Batman&Robin... Thở dài... Còn 1 thành phố Gotham đầy đèn neon và tượng thạch cao muôn nơi... Thở dài... Tất cả những gì comic và Burton xây dựng suốt 10 năm bị đập đổ một cách không thương tiếc... Tồi tệ hơn, Batman&Robin chính là phim Batman cuối cùng mà Bob Kane được xem trước khi qua đời...</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\">Tuy vậy, các fan đã không cần phải đợi lâu, khi vào năm 2005 một cuộc \"tái sinh\" khác đã được ra mắt và khởi đầu cho một trong những trilogy hay nhất lịch sử điện ảnh thế giới.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Lich-su-dien-anh-ve-Batman-Part-2-Bow-down-to-Nolanverse-5bm\" target=\"_blank\">Part 2- Bow down to Nolanverse</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-21T12:45:15.052Z","creator_id":2731,"down_point":0,"tags":null,"title":"Lịch sử điện ảnh về Batman- Part 1: Từ Adam West hài hước đến Tim Burton tối tăm và sự sụp đổ cuối thập niên 90","up_point":20}