{"_id":17558,"tags":[{"_id":"5bcc14a79c53d9171025885d","name":"OSCAR WILDE"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"5b0ca60f21997e36efed8bfd","name":"TORNAD"},{"_id":"5bcc14a79c53d9171025885e","name":"DORIAN GRAY"}],"up_point":25,"down_point":5,"title":"Bức hoạ Dorian Gray: Khi vẻ đẹp không nằm ở nội dung câu chuyện (Phần 1/2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e525c40fa0011e8a5626fa143091644.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Mèo Điêng Đọc Sách</figcaption></figure></div><div><br></div><div><em>Bức hoạ Dorian Gray</em> là một kiệt tác văn chương ra đời từ thế kỉ mười chín. Đến tay công chúng Anh quốc lần đầu vào năm 1890, do có những yếu tố cấm kị đối với xã hội bấy giờ nên nghệ phẩm này đã bị biên tập viên kiểm duyệt và bản thân tác giả sửa chữa nhiều lần. Cho đến nay chúng ta đã có hai phiên bản sách: bản năm 1890 – tạm gọi là bản kiểm duyệt, và bản năm 1891 – tạm gọi là bản đầy đủ.</div><div>Năm 2018, Book Hunter cho ra mắt <em>Bức hoạ Dorian Gray</em> do Nguyễn Tuấn Linh dịch. Được dịch từ nguyên tác năm 1891 và không cắt xén nên đây là bản dịch tiếng Việt đầy đủ nhất từ trước đến nay. Bài viết này sẽ sử dụng bản dịch <em>Bức hoạ Dorian Gray</em> (2018) để phân tích và khảo sát.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8456dfb0fa0011e895f8eb7cbd61fdda.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div style=\"text-align:center;\">Tác phẩm: <strong>Bức hoạ Dorian Gray<br>Nhà xuất bản Hội Nhà Văn, 2018<br>Tủ sách Book Hunter</strong><br>Nguyên tác: <strong>The Picture of Dorian Gray<br>Bản in đầu tiên của Ward Lock & Co, 1891</strong><br>Tác giả: <strong>Oscar Wilde</strong><br>Dịch giả: <strong>Nguyễn Tuấn Linh</strong></div></blockquote><div>Nghệ phẩm này được xếp vào thể loại văn chương gô-tích vì lối hành văn hoa mĩ kết hợp với những yếu tố siêu nhiên và lãng mạn. Tác giả của nó, Oscar Wilde, là một cây bút nổi bật trong Phong Trào Duy Mĩ trên toàn thế giới; ông đã thể hiện trong nghệ phẩm này hầu hết những quan điểm về cái đẹp và tư tưởng mĩ học của mình.</div><div>Chủ Nghĩa Duy Mĩ là một phong trào nghệ thuật tập trung vào giá trị thẩm mĩ hơn là chủ đề và cốt truyện. Với các nhà Duy Mĩ thì phẩm chất của nghệ sĩ nằm ở tài năng sáng tạo cái đẹp thay vì đạo đức hoặc quan điểm của họ trước xã hội. Giá trị của văn chương nằm ở <em>tính văn chương</em> của nó, được xác định bằng những <em>thủ pháp</em> và <em>chức năng</em> nhất định thay vì chiều sâu ý nghĩa hay thông điệp.</div><div>Bản thân Oscar Wilde cũng tuyên bố về tiểu thuyết <em>Bức hoạ Dorian Gray</em> của mình như sau: <em>“Ý tưởng đã cũ kĩ như chính lịch sử văn học nhưng qua nó mà tôi mang đến một hình thức mới mẻ.”&nbsp;</em>Quả đúng vậy, ý tưởng bán linh hồn cho quỉ đã xuất hiện trước đó ở <em>Faust&nbsp;</em>của Goethe; chi tiết bức tranh mang linh hồn tà ác cũng đã có ở <em>Bức chân dung</em> của Nikolai Gogol. Nhưng hình thức nghệ thuật của nghệ phẩm này là mới mẻ và rất đáng chú ý.</div><div>Theo tinh thần đó, bài viết này sẽ không bàn về nội dung hay ý nghĩa đạo đức của tác phẩm, mà sẽ đi tìm những thủ pháp văn chương và nhìn ra chức năng của chúng.</div><div><br></div><hr><h2 style=\"text-align: center;\">I. TẠI SAO CẦN BIẾT ĐẾN THỦ PHÁP VĂN CHƯƠNG?</h2><hr><div><br></div><div>Thủ pháp văn chương là kĩ thuật viết mà tác giả sử dụng trong văn bản nhằm tạo nên các ấn tượng đặc biệt. Một mặt nó giúp tác giả biểu lộ dồi dào hơn và sâu sắc hơn những sáng tạo mình muốn truyền đạt, mà nếu chỉ dùng lối viết bình thường thì khó đáp ứng được; mặt khác nó mang lại cho nghệ thuật những cảm xúc khác lạ, cách phản ánh mới lạ, không đi theo lề thói thông thường của cuộc đời. Bởi vì nghệ thuật là quá trình trải nghiệm sự sáng tạo trên đối tượng để từ đó mà ta lĩnh hội được cái đẹp, tuy nhiên bản thân đối tượng lại không đáng chú trọng.</div><div>Do đó độc giả cần phải biết đến thủ pháp văn chương để dùng nó như một cầu nối giúp mình cảm thụ được những sáng tạo của nghệ sĩ, giúp mình bỏ đi những định kiến bản thân và thói thường trong đời để mà hoà mình vào với sự sáng tạo và lĩnh hội được cái đẹp từ nó. Thông thường, nếu không biết đến các thủ pháp thì độc giả sẽ thấy văn chương là quái lạ và khác đời, khác biệt với họ trong mọi thứ: Cách dùng từ, cách đặt vị trí các từ trong câu, cách diễn đạt và cách nhìn đời. Bởi cái đẹp trong văn chương không phải thứ dễ dàng thấy bằng bản năng hay định kiến, nó là thứ cần tìm tòi và soi sáng mới có thể thấy.</div><div>Nhưng mục đích nghệ thuật là đem đến cảm giác về sự vật theo cách chúng được cảm nhận chứ không phải cách chúng đã được biết đến từ xưa nay. Và quá trình cảm nhận tự thân là một mục đích thẩm mĩ, để cuối cùng mang lại cho độc giả tri giác về cái đẹp. Ngoài ra không còn gì khác. Tóm lại, biết về các thủ pháp sẽ giúp độc giả đến gần hơn trong việc nắm bắt cái đẹp, từ đó cũng thấy văn chương trở nên đẹp hơn, và dễ đồng cảm với tác giả hơn, và cảm thụ nghệ thuật tốt hơn.</div><div><br></div><hr><h2 style=\"text-align: center;\">II. CÁC THỦ PHÁP VĂN CHƯƠNG TRONG <em>BỨC HOẠ DORIAN GRAY</em></h2><hr><div><br></div><div>Để dễ nắm bắt, sau đây tôi chia các thủ pháp ra làm ba nhóm dựa theo chức năng của chúng, bao gồm: <em>nhóm thủ pháp tạo dựng nên câu văn và nét đẹp ngôn từ trong truyện</em>; <em>nhóm thủ pháp làm sống động bối cảnh câu chuyện</em>; và <em>nhóm thủ pháp khắc hoạ đặc điểm nhân vật của truyện</em>.</div><div>Tên gọi các thủ pháp đều do tôi dịch từ tài liệu tiếng Anh, bởi chúng chưa được phổ biến trong các tài liệu tiếng Việt mà tôi có; đề phòng có nhầm lẫn trong việc dịch thuật ngữ nên tôi sẽ ghi tên tiếng Anh vào bên cạnh trong ngoặc.</div><div><br></div><h3>1. Nhóm thủ pháp tạo dựng nên câu văn và nét đẹp ngôn từ</h3><div>Ấn tượng đầu tiên ập vào người đọc khi đọc <em>Bức hoạ Dorian Gray</em> là tác giả Oscar Wilde sử dụng quá thường xuyên các câu văn dài, các thành tố trong câu bị đảo, và cách đặt phẩy ngắt câu có vẻ khác lạ với cách viết thông thường – tất cả yếu tố này đều đã được truyền tải lại trong bản dịch, nên một số trích dẫn tôi có ghi kèm nguyên tác, một số thì không nếu không cần thiết. Câu văn, và cũng là đoạn văn, đầu tiên của tiểu thuyết là một ví dụ tiêu biểu.</div><div><br></div><h4>1.1. Điểm sơ qua những trang đầu chương 1</h4><blockquote><div><strong>Phòng hoạ ngập trong mùi hương sực nức hoa hồng, và khi cơn gió thoảng mùa hạ khuấy động giữa tán cây ngoài vườn, nó đưa vào qua cửa phòng để ngỏ mùi ngào ngạt hoa tử đinh hương, hay phớt dịu hơn là hương thơm bụi hồng gai.</strong></div><div>(The studio was filled with the rich odour of roses, and when the light summer wind stirred amidst the trees of the garden, there came through the open door the heavy scent of the lilac, or the more delicate perfume of the pink-flowering thorn.)</div><div>[Ch1, tr14]</div></blockquote><div>Đây là một câu văn dài với nhiều ẩn ý. Thứ nhất, đối tượng chính nó muốn đề cập đến là một căn phòng hoạ, tuy nhiên lại có quá nhiều miêu tả phân tán đến mùi hương và cây cối. Thứ hai, nó đang ngầm chỉ ra rằng cường độ mùi hương của ba loài cây bay vào phòng hoạ đang nhạt dần, bằng duy nhất một từ ngữ chỉ dấu mà ta cần tinh ý để thấy: <em>phớt dịu hơn</em>. Từ <em>phớt dịu</em> lúc này không phải từ miêu tả mùi hương như của hai loài cây trước, mà nó là từ so sánh với mùi hương của chúng. Nó không phớt dịu, mà nó phớt dịu <em>hơn</em>.</div><div>Nếu để diễn đạt ngắn hơn và dễ hiểu hơn, câu văn có thể được viết là: <em>“Cơn gió ngoài vườn thổi vào phòng hoạ mùi hương nhạt dần của ba loài cây: hoa hồng, tử đinh hương, bụi gai trổ hoa màu hồng.”</em> Nhưng viết huỵch toẹt như thế thì không còn là văn chương duy mĩ nữa. Hay nói cách khác, viết như vậy là đã bỏ đi thủ pháp <strong>uẩn khúc hoá</strong> (circumlocution) trong câu văn trên. Uẩn khúc hoá là thủ pháp được dùng rộng rãi trong cả văn và thơ. Bên cạnh việc làm cho câu văn trở nên mơ hồ và nhiều hình ảnh hơn, nó còn khơi gợi trong người đọc nhiều ý tưởng hơn. Nó giúp người đọc cảm nhận những đối tượng cũ bằng một cảm giác hoàn toàn mới lạ, đó là điều vẫn được gọi là sáng tạo văn chương mang người đọc đến một thế giới khác.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e920b80fa0011e894671f84de7137d5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh hoạ cho <em>The Picture of Dorian Gray</em> của hoạ sĩ Majeska</figcaption></figure></div><div><br></div><div>Cạnh đó, từ <em>pink-flowering thorn</em> trong nguyên tác là một từ mới do Wilde sáng tác. Tu từ học gọi nó là <strong>từ thứ sinh</strong> (kenning), dùng từ thứ sinh tức là đặt cái tên mới cho những vật đã cũ. Nó cũng mang chức năng làm mơ hồ và khơi gợi ý tưởng từ người đọc. <em>Pink-flowering thorn</em> dịch nghĩa đen là <em>bụi gai trổ hoa màu hồng</em> (<em>thorn</em>: bụi gai; <em>pink-flowering</em>: nở hoa màu hồng), mặc dù từ <em>thorn&nbsp;</em>trong đời thường được ám chỉ đến <em>cây táo gai&nbsp;</em>nhưng dưới thủ pháp này đã làm mơ hồ đi nên không ai dám chắc được Wilde thật sự chỉ đến loài cây nào. Phương án dịch <em>bụi hồng gai&nbsp;</em>với chủ ý tạo từ mới <em>hồng gai</em> mang nghĩa <em>bụi gai có màu đỏ</em> là đang đi theo tinh thần dùng từ thứ sinh như nguyên tác.</div><div>Một số từ thứ sinh khác mà Wilde dùng trong tác phẩm: <em>The huge sunlight</em> (vầng sáng khổng lồ): chỉ cái đèn chùm trên trần nhà hát. <em>Honey-sweet and honey-coloured</em> (ngọt vị mật và đượm màu mật): chỉ màu vàng của hoa.</div><blockquote><div><strong>Trong góc chiếc tràng kỉ xếp bằng túi-yên Ba Tư gã nằm dài, hút phì phèo, như thường lệ, vô số kể điếu thuốc, Ngài Henry Wotton như bắt gặp đốm hoa ngọt vị mật và đượm màu mật trên cây kim tước, với những cành run rẩy chừng như khó tải được gánh nặng từ nét đẹp tựa lửa của mình, và thi thoảng bóng quái vài con chim liệng qua bức màn lụa tuýt rủ dài trước cửa sổ rộng, tạo ra một ấn tượng kiểu Nhật trong thoáng chốc, và khiến gã nghĩ về các hoạ sĩ Đông Kinh có gương mặt mệt mỏi vàng vọt, bằng một phương tiện nghệ thuật mà nhất thiết phải bất động, nhằm truyền đạt tri giác về sự nhanh nhẹn và chuyển động.</strong></div><div>(From the corner of the divan of Persian saddle-bags on which he was lying, smoking, as was his custom, innumerable cigarettes, Lord Henry Wotton could just catch the gleam of the honey-sweet and honey-coloured blossoms of a laburnum, whose tremulous branches seemed hardly able to bear the burden of a beauty so flamelike as theirs; and now and then the fantastic shadows of birds in flight flitted across the long tussore-silk curtains that were stretched in front of the huge window, producing a kind of momentary Japanese effect, and making him think of those pallid, jade-faced painters of Tokyo who, through the medium of an art that is necessarily immobile, seek to convey the sense of swiftness and motion.)</div><div>[Ch1, tr14]</div></blockquote><div>Một câu rất dài khác, chính xác là câu thứ hai, trong đoạn văn thứ hai, của tiểu thuyết, bên cạnh <strong>uẩn khúc hoá</strong> (đặc biệt uẩn khúc hoá được viết rất phức tạp, mặc dù ý chính chỉ là tả về một căn phòng thiết kế theo phong cách châu Á) và <strong>từ thứ sinh</strong>, ở đây Wilde sử dụng <strong>điểm nghỉ</strong> (caesura) bằng một loạt phẩy và ngắt nhịp ở đầu câu nhằm nhấn vào bối cảnh của phòng hoạ, thay vì nhấn vào sự xuất hiện của nhân vật đầu tiên: Henry Wotton. Thậm chí trước khi xướng lên cái tên Henry Wotton, Wilde lại chú trọng nhấn vào đặc điểm nghiện thuốc lá của gã trước.</div><div>Lưu ý thuốc lá trong tác phẩm này là một biểu tượng đáng chú ý, Henry coi hút thuốc lá là biểu tượng của thời thượng và văn minh, còn hút xì-gà là cổ lỗ sĩ, đến mức gã còn thốt lên một <strong>châm ngôn</strong> (epigram) về thuốc lá <strong>“Một điếu thuốc lá là kiểu mẫu hoàn hảo của niềm vui hoàn hảo. Nó mãnh liệt, và bỏ con người ta lại trong sự bất thoả mãn. Người ta còn muốn gì hơn?”&nbsp;</strong>[Ch6, tr107]. Châm ngôn cũng là một thủ pháp, tuy nhiên sẽ được nói sau.</div><blockquote><div><strong>Giữa phòng, căng trên một giá vẽ dựng thẳng, đứng đấy chân dung toàn thân một chàng trai với vẻ đẹp riêng biệt lạ thường, và đằng trước mặt, hơi xa một chút, ngồi đấy chính người nghệ sĩ, Basil Hallward, anh từng biến mất đột ngột vài năm trước gây nên, vào hồi đó, một cuộc lên đồng công chúng, và nổ ra nhiều phỏng đoán kì quặc.</strong></div><div>(In the centre of the room, clamped to an upright easel, stood the full-length portrait of a young man of extraordinary personal beauty, and in front of it, some little distance away, was sitting the artist himself, Basil Hallward, whose sudden disappearance some years ago caused, at the time, such public excitement and gave rise to so many strange conjectures.)</div><div>[Ch1, tr14-15]</div></blockquote><div>Đây là đoạn văn thứ ba của tiểu thuyết, quả thật ngay từ đầu chương 1 Wilde đã tung ra phần lớn thủ pháp ưa dùng của ông. Ở đây ta hãy chú ý đến thủ pháp <strong>đảo ngữ</strong> (hyperbaton) ở những câu <em>“đứng đấy chân dung toàn thân một chàng trai…”</em> và <em>“ngồi đấy chính người nghệ sĩ…”</em> được Wilde đảo động từ lên đứng trước chủ ngữ. Mục đích của đảo ngữ là nhấn mạnh ở yếu tố mà tác giả mong muốn, với đảo ngữ thì ban đầu người đọc sẽ thấy khó hiểu, chỉ cho đến khi đọc hết cả câu mới lĩnh hội được điều tác giả nhấn mạnh.</div><div>Trong trường hợp này ta hãy quay ngược lên đọc hai đoạn văn trước đó. Đoạn đầu tiên từ <em>phòng hoạ</em> được đặt lên trước, đoạn thứ hai là từ <em>trong góc</em>, và đoạn thứ ba là từ <em>giữa phòng</em>. Đến đây ta hẳn đã hiểu mục đích Wilde là muốn tái tạo lại trong tâm trí người đọc về không gian câu chuyện bắt đầu: đó là một căn phòng hoạ, với các vị trí ở góc, ở giữa có gì đó. Nếu đã biết vậy thì ta sẽ thấy việc đảo ngữ ở động từ <em>đứng đấy</em> và <em>ngồi đấy</em> là đẹp đẽ và hợp lí, bởi Wilde đang tiếp tục nhấn mạnh vào các vị trí trong căn phòng hoạ.</div><div>Đoạn cuối đoạn thứ ba lại là một loạt thủ pháp <strong>điểm nghỉ</strong> quen thuộc.</div><div><br></div><h4>1.2. Biền ngẫu</h4><div><strong>Biền ngẫu</strong> (parallelism) là thủ pháp sử dụng các câu trong đoạn, hoặc thành phần câu trong một câu có nét tương đương về nhịp điệu, số âm tiết và ý nghĩa đặt cạnh nhau nhằm tạo hiệu ứng đăng đối. Một thủ pháp gần giống biền ngẫu, đó là <strong>câu đối</strong> (couplet), trong khi câu đối chỉ yêu cầu tính nhịp nhàng thì biền ngẫu yêu cầu cả về ý nghĩa. Cả biền ngẫu và câu đối đều là thủ pháp ưa dùng trong cả văn và thơ. Chúng đã rất được các thi hào như William Shakespeare, Alexander Pope, và cả Oscar Wilde ưa dùng. Ngoài <em>Bức hoạ Dorian Gray</em>, Wilde dùng biền ngẫu trong kịch (như vở <em>Chiếc quạt nàng Windermere</em>) và cả thơ (như bài <em>Flower of Love</em>). Sau đây chúng ta sẽ xem qua vài câu văn mang những đặc điểm đó:</div><div><strong>“Phòng hoạ ngập trong mùi hương sực nức hoa hồng, và khi cơn gió thoảng mùa hạ khuấy động giữa tán cây ngoài vườn, nó đưa vào qua cửa phòng để ngỏ mùi ngào ngạt hoa tử đinh hương, hay phớt dịu hơn là hương thơm bụi hồng gai.”</strong> Biền ngẫu xuất hiện ở ngay câu đầu tiên của tiểu thuyết, các cặp đối nhau: <em>Sực nức – ngào ngạt – phớt dịu hơn</em>; <em>Hoa hồng – tử đinh hương – bụi hồng gai</em>.</div><div><strong>“Những người chung tình chỉ biết khía cạnh nhỏ của tình yêu: những kẻ bạc tình mới là người biết các bi kịch ái tình.”</strong> (Those who are faithful know only the trivial side of love: it is the faithless who know love's tragedies.) [Ch1, tr27] Câu này ngoài các cặp đối: <em>chung tình – bạc tình</em>; <em>Khía cạnh nhỏ của tình yêu – bi kịch ái tình</em>; thì nếu tinh ý hơn ta sẽ nhận ra có cả <strong>phép&nbsp;</strong><strong>điệp từ</strong> (alliteration) ở <em>faithful&nbsp;</em>và <em>faithless</em>. Điệp từ là thủ pháp mạnh mẽ trong việc làm đẹp câu văn, do đó việc cũng phải dùng điệp từ ở bản dịch là hết sức cần thiết.</div><div>Một số câu có điệp từ khác: <strong>“Tôi thích người ta hơn nguyên tắc.”</strong> (I like persons better than principles.) [Ch1, tr24] Nguyên tác điệp ở <em>p</em>, và bản dịch điệp ở <em>ng-t</em>. <strong>“Tôi chọn bạn bè vì vẻ tốt mã, người quen vì tốt nết, và kẻ thù vì tốt trí.”</strong> (I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects.) [Ch1, tr22] Nguyên tác điệp ở <em>good</em>, bản dịch điệp ở <em>tốt</em>.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d58dbca0fa0011e897ddfb3f915f3e24.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh hoạ cho <em>The Picture of Dorian Gray</em> của hoạ sĩ Majeska</figcaption></figure></div><div><br></div><div><strong>“Cớ làm sao, ngay cả tình yêu chỉ đơn thuần là vấn đề của sinh lí học. […] Người trẻ muốn chung tình, và không được; người già muốn bạc tình, và không thể: đó là thảy những gì người đời có thể nói.”</strong> [Ch2, tr47] Một câu biền ngẫu nữa, và điều đáng chú ý ở đây là tính… hài hước. Vâng, Wilde hài hước lắm, đặc điểm này của ông dường như ít được nhắc đến ở Việt Nam trong các bản dịch truyện thiếu nhi. Bạn bè đương thời đánh giá ông là người nói chuyện dí dỏm nhất thời đại, giả sử hài hước được coi là một thủ pháp văn chương thì hẳn ông cũng lên tốp đầu trong việc dùng nó.</div><div>Một vài câu biền ngẫu hài hước khác: <strong>“Khi người đời yêu, họ luôn bắt đầu bằng lừa phỉnh chính mình, và luôn kết thúc bằng lừa phỉnh người kia. Đó là thứ thế gian gọi là lãng mạn.”</strong> [Ch4, tr74] <strong>“Đàn ông kết hôn vì chán nản; phụ nữ, vì tò mò: hai phái cùng vỡ mộng.”</strong> [Ch4, tr68] <strong>“Khi đàn bà tái hôn, bởi chưng thị căm uất đời chồng đầu. Khi đàn ông tái hôn, bởi chưng y si mê đời vợ đầu. Đàn bà thử vận may; đàn ông liều vận rủi.”</strong> [Ch15, tr225]</div><div><br></div><h4>1.3. Các thủ pháp trong đối thoại</h4><div><strong>Thoại&nbsp;</strong>(dialogue) là một thủ pháp cổ xưa, đã có từ rất lâu trong văn chương. Điển hình cho thủ pháp này là quyển <em>Cộng hoà</em> của Plato, ra đời tầm năm 400 TCN. Thoại được chia làm hai loại là <strong>nội thoại</strong> (inner dialogue) và <strong>ngoại thoại</strong> (outer dialogue). <strong>Nội thoại</strong> là khi nhân vật tự nói với mình, qua đó bộc lộ tính cách bản thân. Với nội thoại người ta thường chia ra hai thủ pháp là <strong>độc thoại</strong> (monologue) và <strong>dòng ý thức</strong> (stream of consciousness). <strong>Ngoại thoại</strong> đơn giản là cuộc trò chuyện giữa hai hoặc nhiều nhân vật với nhau, còn gọi là <strong>đối thoại</strong> hoặc<strong>&nbsp;hội thoại</strong>.</div><div><strong>Đối thoại</strong> chính là thủ pháp Wilde dùng rất nhiều trong <em>Bức hoạ Dorian Gray</em>. Qua đối thoại mà Wilde bộc lộ tính cách nhân vật, thay vì dùng lời dẫn truyện để miêu tả tính cách từng người một, Wilde đặt tính cách của họ hết vào lời thoại. Tất cả những ấn tượng về tính cách các nhân vật chính đều không được tả ra mà chỉ hoặc người đọc tự nhận thấy qua lời thoại, hoặc đọc được qua lời thoại của các nhân vật nhận xét lẫn nhau. <strong>“Tôi ghét cái điệu anh nói về đời sống hôn nhân, Harry. […] Tính cay độc của anh đơn thuần là làm dáng.”</strong> [Ch1, tr18]</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed2d67c0fa0011e8ac48956807fd969f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh hoạ cho <em>The Picture of Dorian Gray</em> của hoạ sĩ Majeska</figcaption></figure></div><div><br></div><div>Cụ thể ba nhân vật chính là: <em>Henry Wotton</em> tính tình lém lỉnh, ăn nói cay độc được lột tả qua biểu hiện của Basil và Dorian giành cho gã. <em>Basil Hallward</em> đạo mạo được lột tả qua biểu hiện của Henry và Dorian giành cho anh, ngoài ra anh còn là một hoạ sĩ lỗi lạc, nhưng tài năng vẽ của anh cũng chỉ được biết qua ấn tượng từ bạn bè chứ Wilde không trực tiếp miêu tả. <strong>“Đó là một trong những tác phẩm vĩ đại nhất của nghệ thuật đương đại. Tôi sẽ tặng cậu mọi thứ cậu thích để hỏi có nó. Tôi phải có nó.”</strong> [Ch2, tr42] Tương tự với <em>Dorian Gray</em>, chàng điển trai vô cùng đến mức mà như Henry nói: <strong>“Mỗi bước cậu đi, cậu quyến rũ thế giới. […] Thế giới thuộc về cậu trong một mùa.”</strong> [Ch2, tr38-39] (<em>Mùa</em>: ý chỉ <em>mùa giao lưu</em>, quãng thời gian giới thượng lưu Anh dùng để mở tiệc tùng, gặp gỡ, khiêu vũ với nhau.)</div><div>Do đó, như một lẽ hiển nhiên, trong <em>Bức hoạ Dorian Gray</em> có rất nhiều đối thoại và lời thoại cũng rất dài.</div><blockquote><div><strong>“Anh thật sự có ảnh hưởng rất xấu hả, Ngài Henry? Xấu như anh Basil nói?”</strong></div><div><strong>“Không có thứ gì là ảnh hưởng tốt cả, Cậu Gray. Tất cả ảnh hưởng đều là vô đạo đức – vô đạo đức từ quan điểm khoa học.”</strong></div><div><strong>“Tại sao?”</strong></div><div><strong>“Bởi vì ảnh hưởng đến một người là trao cho y linh hồn người khác. Y không suy nghĩ với tư duy tự nhiên của mình, hay cháy với đam mê tự nhiên của mình. Đức hạnh của y không thật sự là của y. Tội lỗi của y, nếu có thứ gì là tội lỗi, là vay mượn. Y trở thành một tiếng vọng trong tiếng nhạc của người khác, một kép hát trong vai kịch không viết dành cho mình. Mục tiêu cuộc sống là tự phát triển. Để nhận ra bản chất hoàn hảo của một người – đó là lí do mỗi chúng ta có ở đây. Ngày nay, mọi người sợ chính mình. Họ đã quên đi nhiệm vụ tối cao, nhiệm vụ rằng ta thuộc sở hữu chính ta. Tất nhiên họ từ thiện. Họ cho người đói miếng ăn, cho kẻ rách cái mặc. Nhưng linh hồn họ đói khát, và trần truồng. Lòng can đảm đã rời bỏ nòi giống chúng ta. Có thể chúng ta chưa bao giờ thật sự có nó. Sự khiếp sợ xã hội, làm nền tảng đạo đức, sự khiếp sợ Thiên Chúa, làm bí mật tôn giáo – đó là hai thứ cai trị chúng ta. Dầu vậy –”</strong></div><div><strong>[…]</strong></div><div><strong>“Dầu vậy,” Ngài Henry tiếp lời, với giọng nói trầm, đầy nhạc tính, và với điệu vẫy tay duyên dáng luôn đậm chất riêng, mà gã đã có từ những ngày ở trường Eton. “Tôi tin rằng nếu mỗi người được sống đời mình một cách đầy đủ và trọn vẹn, được tạo hình mọi cảm xúc, biểu lộ mọi suy tư, hiện thực mọi ước mơ – tôi tin rằng thế giới sẽ có được một xung năng mới mẻ của vui thú cho chúng ta quên hết thảy căn bệnh thời trung cổ, và trở lại với lí tưởng Hi Lạp – với thứ gì đó tốt đẹp hơn, dồi dào hơn lí tưởng Hi Lạp, có thể lắm. Nhưng những kẻ cam đảm nhất trong chúng ta cũng sợ chính mình. Sự tàn sát nhau của giống người man di có cùng bi kịch sinh tồn với sự tiết dục đang tàn phá cuộc sống chúng ta. Chúng ta bị trừng phạt vì sự tiết chế của mình. Mỗi xung năng bị ta ra sức đè nén sẽ ủ bệnh trong tâm trí, và đầu độc ta. Thân xác phạm tội một lần, và để đền tội cho nó, thì hành động là phương thức tẩy uế. Chẳng còn gì vương lại sau đó ngoài hồi ức về khoái lạc, hay niềm vui của hối tiếc. Cách duy nhất để thoát khỏi cám dỗ là buông xuôi nó. Chống cự nó, và linh hồn cậu phát bệnh bởi thèm khát những điều bị chính nó cấm cản, bởi khao khát những điều mà thứ luật lệ quái đản của nó coi là quái đản và phi pháp. Người ta nói rằng những sự kiện vĩ đại của thế giới diễn ra trong bộ não. Chính trong bộ não, và chỉ bộ não thôi, những tội lỗi vĩ đại cũng diễn ra. Cậu, Cậu Gray, chính cậu, với tuổi trẻ hồng nhung và tuổi thơ hồng bạch, cậu có những đam mê khiến mình e sợ, những ý nghĩ khiến mình ngập tràn kinh khiếp, những giấc mơ thức và những giấc mơ ngủ mỗi khi nhớ về chỉ làm hoen má cậu bằng nỗi xấu hổ –”</strong></div><div>[Ch2, tr33-34]</div></blockquote><div>Trong cuộc đối thoại trên, chúng ta thấy thêm thủ pháp nữa là <strong>châm ngôn</strong> (epigram). Châm ngôn là cách đặt câu mang tính đúc kết, dí dỏm, sắc sảo, và đôi khi còn mang cả tính châm biếm. Thủ pháp này được Wilde dùng nhiều ngang với biền ngẫu, bản thân ông cũng nổi tiếng nhờ những châm ngôn. Tuy nó được chuộng dùng trong thơ ca hơn, thế nhưng trong văn xuôi của Wilde thì ngập tràn, không chỉ tiểu thuyết và truyện ngắn, mà các vở kịch của ông cũng nhiều châm ngôn. <strong>“Cách duy nhất để thoát khỏi cám dỗ là buông xuôi nó.”&nbsp;</strong>và <strong>“Sự tàn sát nhau của giống người man di có cùng bi kịch sinh tồn với sự tiết dục đang tàn phá cuộc sống chúng ta.”</strong> là hai châm ngôn ta lấy được từ đoạn trên.</div><div>Nhưng chưa hết, cũng trong hai câu ấy còn có một thủ pháp nữa là <strong>nghịch lí</strong> (paradox). Nghịch lí là thủ pháp đưa ra những tuyên bố nghe trái ngược với lối suy nghĩ thông thường, thậm chí đôi lúc nghe hơi ngớ ngẩn, nhưng đằng sau nó luôn ẩn chứa một chiều sâu tư tưởng, nó thể hiện tư duy sáng tạo và đầy trí tuệ của người sử dụng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01585e80fa0111e8824491924b78f389.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh hoạ cho <em>The Picture of Dorian Gray</em> của hoạ sĩ Majeska</figcaption></figure></div><div><br></div><div>Ví dụ <strong>“Cách duy nhất để thoát khỏi cám dỗ là buông xuôi nó.”</strong> nghịch lí ở chỗ xưa nay người ta luôn dạy nhau rằng để thoát khỏi cám dỗ ta cần dũng cảm, cần dùng nhiều sức mạnh ý chí để cưỡng lại. Thế nhưng Wilde tuyên bố ngược lại, ta chỉ cần buông xuôi cho nó chế ngự mình rồi thì ta cũng thoát khỏi nó. Bởi vì rất đơn giản, cám dỗ nghĩa là ham muốn những thứ mình chưa làm được, vậy để không còn ham muốn nữa thì ta hãy cứ làm, làm xong tự khắc không cần ham muốn nữa. Nhưng cũng cần xét đến bối cảnh thời đại, tuyên bố này được xướng lên dưới thời Victoria ở Anh, thời đại đầy những gò bó cổ hủ xoay quanh ham muốn tính dục. Quan hệ tình dục đồng giới thời ấy thậm chí là tội. Nhưng kìm nén ngột ngạt quá dễ khiến người ta trở thành đạo đức giả, như Henry nói <strong>“Chống cự nó, và linh hồn cậu phát bệnh bởi thèm khát những điều bị chính nó cấm cản, bởi khao khát những điều mà thứ luật lệ quái đản của nó coi là quái đản và phi pháp.”</strong> Nên tuyên ngôn này của Wilde như sự đứng lên phá bỏ xiềng xích một cách chính đáng.</div><div>Và <strong>“Sự tàn sát nhau của giống người man di có cùng bi kịch sinh tồn với sự tiết dục đang tàn phá cuộc sống chúng ta.”</strong> nghịch lí ở chỗ người ta thường nghĩ những người man di sống chiều theo bản năng là mọi rợ và khổ sở, còn người văn minh kiềm chế bản năng thì cuộc sống sẽ tốt hơn. Wilde, dưới lời Henry, chỉ ra rằng cả chiều theo lẫn kiềm chế đều dẫn đến bi kịch cả.</div><div>Một số châm ngôn nổi tiếng khác trong Bức hoạ Dorian Gray: <strong>“Thảy nghệ thuật đều tuyệt đối vô dụng.”</strong> [Lời tựa, tr13] <strong>“Chỉ duy nhất một thứ trên đời này tồi tệ hơn bị xì xào, đó là chẳng được xì xào gì cả.”</strong> [Ch1, tr15] <strong>“Không có cuộc đời nào hư hỏng mà chỉ có cuộc đời bị kìm hãm.”</strong> [Ch6, tr102] <strong>“Khi ta hạnh phúc ta luôn luôn tử tế, nhưng khi ta tử tế ta không luôn luôn hạnh phúc.”</strong> [Ch6, tr105] <strong>“Kinh nghiệm không có giá trị đạo đức. Nó đơn thuần là cái tên người đời đặt cho sai lầm của mình.”</strong> [Ch4, tr82]</div><div><br></div><h4>1.4. Các thủ pháp tham chiếu đến các tư tưởng khác</h4><div>Đặc điểm cuối cùng tôi muốn nói trong mục 1 này là những tham chiếu của Wilde đến các nghệ phẩm khác và tư tưởng của các tác giả khác.</div><blockquote><div><strong>Anh đã vẽ em như chàng Paris trong bộ giáp thanh nhã, và như chàng Adonis với áo choàng săn cùng ngọn giáo săn heo sáng choang. Đội miện bằng vòng hoa sen dày em đã ngồi trên mũi con thuyền chiến vùng Adria, nhìn chằm chằm dòng sông Nile xanh đục. Em đã nghiêng mình bên vũng nước lặng trong miền rừng Hi Lạp đâu đây, và nhìn trong mặt nước bạc tĩnh lặng vẻ tuyệt trần gương mặt mình. Và nó mang tất thảy những gì nghệ thuật nên mang, vô thức, ý tưởng, và xa xăm.</strong></div><div>[Ch9, tr148]</div></blockquote><div>Ta thấy có hai cái tên Paris, Adonis trong đoạn, chúng là các chỉ dẫn đến thần thoại Hi Lạp, tu từ học gọi đó là thủ pháp <strong>tham chiếu</strong> (allusion). Tham chiếu là một cách làm nhằm đơn giản và ngắn gọn hoá những ý tứ mà tác giả muốn nói, bằng cách dẫn ra những nhân vật hoặc tình tiết đã được các tác giả khác trình bày kĩ lưỡng rồi. Ngoài ra tham chiếu còn tạo không khí cho tác phẩm dựa theo những hình mẫu mà tác giả dẫn ra.</div><div>Ví dụ cái tên Adonis và Paris chỉ đến những chàng trai rất đẹp trai trong thần thoại Hi Lạp, Wilde sẽ không cần tả Dorian đẹp như thế nào mà chỉ cần so sánh với Adonis và Paris là đủ. Cạnh đó, bằng việc tham chiếu đến thần thoại Hi Lạp, tiểu thuyết sẽ được khoác lên mình không khí cổ điển và huyền diệu. Nếu tinh ý hơn, ta sẽ thấy còn hai nhân vật được tham chiếu khác mà không được nhắc tên, đó là Antinou (đội miện bằng vòng hoa sen dày…) và Narcissus (nghiêng mình bên vũng nước lặng…)</div><div>Một tham chiếu khác <strong>“Em có vòng tay Rosalind ôm mình, và hôn Juliet lên miệng.”</strong> [Ch6, tr103] đây là tham chiếu đến vở kịch <em>As you like it</em> (có Rosalind) và <em>Romeo and Juliet</em> (có Juliet) của đại thi hào William Shakespeare. Shakespeare như một mẫu mực của thơ ca và cách dùng tiếng Anh, tất nhiên rồi, Wilde đã tham chiếu đến Shakespeare để tạo không khí trang trọng và duy mĩ cho tiểu thuyết cũng như tỏ lòng ái mộ nhà thơ lớn.</div><blockquote><div><strong>“Đừng nói như vậy về người em yêu, Dorian ạ. Tình Yêu là điều tuyệt vời hơn Nghệ Thuật.”</strong></div><div><strong>“Cả hai đều là hình thức đơn sơ của mô phỏng mà thôi,” Ngài Henry bình phẩm.</strong></div><div>[Ch7, tr113]</div></blockquote><div>Để hiểu về từ mô phỏng ở đây, ta phải tham chiếu đến tư tưởng nghệ thuật của triết gia Plato, ông từng tuyên bố <em>“nghệ thuật là sự mô phỏng tự nhiên”</em>. Còn Wilde lại dựa vào những nét tương đồng giữa tình yêu và nghệ thuật để đi đến kết luận tình yêu cũng là mô phỏng, tu từ học gọi đây là phép <strong>đối chiếu</strong> (analogy).</div><div>Phép đối chiếu là khi tác giả giải thích những ý tưởng mới bằng cách so sánh nó với những ý tưởng cũ, liên kết những điểm tương tự của chúng nhằm giúp người đọc dễ hiểu ý tưởng mới hơn (với giả định là người đọc đã hiểu rõ ý tưởng cũ). Việc đối chiếu này mặt khác cũng tạo không khí cho truyện, nó cho ta thấy rằng Wilde học sâu hiểu rộng về những tư tưởng triết học đi trước.</div><div><br></div><hr><div><br></div><div>Đến đây là kết thúc phần 1. Ở phần 2 sẽ được đăng sau này, chúng ta sẽ xem xét hai nhóm thủ pháp còn lại, là <em>nhóm thủ pháp làm sống động bối cảnh câu chuyện</em>; và <em>nhóm thủ pháp khắc hoạ đặc điểm nhân vật của truyện</em>.</div><div><br></div><hr><div>Xem phần thứ hai tại:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Buc-hoa-Dorian-Gray-Khi-ve-dep-khong-nam-o-noi-dung-cau-chuyen-Phan-22-dp1\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bức hoạ Dorian Gray: Khi vẻ đẹp không nằm ở nội dung câu chuyện (Phần 2/2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tornad trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Buc-hoa-Dorian-Gray-Khi-ve-dep-khong-nam-o-noi-dung-cau-chuyen-Phan-22-dp1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce1a9c00010711e9a7cb6137fb0b78f9.jpg);\"></a></div></div><hr><div style=\"text-align:right;\"><br></div><div style=\"text-align:right;\"><strong>Nguyễn Tuấn Linh</strong></div><div style=\"text-align:right;\">2/12/2018</div><div style=\"text-align:right;\"><em>Bài này được đăng lần đầu tiên tại&nbsp;</em><a href=\"https://www.ipick.vn/bai-viet/buc-hoa-dorian-gray-khi-ve-dep-khong-nam-o-noi-dung-cau-chuyen\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Ipick</em></a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4685,"created_at":"2018-12-07T09:48:02.273Z"}