{"_id":4161,"body":"<p><br></p><p dir=\"ltr\">“Mình lấy vợ. Tiêu chí đề ra là chỉ cần “<strong>giời mưa biết chạy vào nhà là được</strong>”, vợ mình giời mưa không chỉ biết chạy vào nhà mà còn biết bắt mình chạy ra … cất quần áo. Lãi quá!</p><div style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://static.liva.vn/resize/images/0/0/50/51456.jpg?w=728&h=10000&v=2\">(ảnh ăn cắp)</div><p dir=\"ltr\">Vợ mình có bầu. Mẹ chồng nấu món gì vợ cũng nghén phun ra hết. Thế quái nào ăn hải sản chả bao giờ nghén!</p><br><p dir=\"ltr\">Hồi thai chưa được 3 tháng, vợ mình có bài xoay nhẫn đoán giới tính. Buộc đôi nhẫn cưới vào sợi chỉ treo lên bụng, nếu xoay tròn là con trai, nếu lắc ngang là con gái. Biết vợ thèm thằng ku nên lần nào mình cũng khe khẽ miết ngón tay cho nhẫn xoay tít. Đến lúc siêu âm đúng thật, bài xoay nhẫn của vợ lập tức được truyền bá khắp nơi.&nbsp;</p><br><p dir=\"ltr\">Bầu gần sinh thì vợ hơi bị phù. Ngắm cặp chân thon thon ngày nào đã trở nên ục ịch, vợ thở dài ngao ngán. Mình lập tức ngâm nga “<strong>Chân dài là của đại gia - Đùi to chân ngắn mới là vợ anh</strong>”. Vợ cười toe toét nhìn mình cảm kích.</p><br><p dir=\"ltr\">Vợ mình đi đẻ. Đẻ mổ nên chả đau. Sáng dậy sớm hai đứa tung tăng đèo nhau ra hàng phở. Nghĩ đến đoạn kiêng khem sau này vợ oánh liền hai bát, lại chơi thêm đôi trứng chần. Đang ăn vợ chống đũa thảng thốt “<strong>Nhỡ bác sỹ mổ bụng em ra không thấy con lại lôi ra hai quả trứng thì sao nhỉ?</strong>”… Vợ ơi, lắm lúc em đáng yêu thế.</p><br><p dir=\"ltr\">Vợ chồng mình chả giận nhau lâu bao giờ. Đôi khi to tiếng nhưng chỉ 15 phút sau lại ôm nhau rúc rích. Ông bạn thân hỏi bí quyết. Vợ nói, triết lý sống với nhau ai chẳng có lúc đúng, lúc sai, quan trọng là khi chuyện xảy ra phải có lời xin lỗi. Ông bạn trợn mắt hỏi em phải xin lỗi nó à? Vợ bảo: \"<strong>Đâu, lần nào chồng em cũng đại diện xin lỗi hết m</strong>à!\".</p><br><p><br></p>Sống với nhau lâu thì lời yêu đương đường mật cũng vơi theo năm tháng. Vợ ốm, mình làm hết việc nhà rồi cho con ngủ. Sờ trán thấy vợ sốt cao nằm thiêm thiếp, mồ hôi vã ra, tóc mai bết trán. Cả đợt vừa rồi vợ vất vả cày tiền nên giờ đổ bệnh. Mình cảm động khẽ thốt lên “Gấu ơi! Anh yêu em”. Ai dè nàng làu bàu “<strong>Ông gọi điện cho con nào thì đi ra ngoài, tôi mệt tôi phải ngủ”…</strong>”<p><br></p><br><p>-----<br><br>Bài viết ko nhớ đọc đc ở đâu nhg tự dưng làm bài tập xong save thấy bài này trong máy lôi ra đọc lại, thấy hay share lên đây cho anh chị em đọc cùng...<br>Haizz, bao giờ mình mới lấy vợ nhỉ? =)))</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-13T16:25:34.622Z","creator_id":2140,"down_point":0,"tags":[],"title":"Mình lấy vợ.","up_point":20}