{"_id":19654,"tags":[],"up_point":21,"down_point":0,"title":"Au revoir, my beloved Hanoi","body":"<div>To be honest, I am having a bit of mental breakdown in my last week winter break in Hanoi. This sounds like my never ending problems. However I'd like to share a few things I've been either learned or realised the past 3 weeks home.</div><div>1. \"It is both a blessing and a curse to feel everything so very deeply.\" There is no perfect place for me as a very sensitive soul in this world, the one I'll find most tolerable might end up as the 'best'.</div><div>2. I guess I could say I am one of the privileged kids. I mean my parents are not rich but I have the chance to enjoy life in lots of ways and get to complain &nbsp;about things in a high level without really worrying about earning money to survive. And as Ryan also pointed out - I flew with Emirates. The other night while getting a Grab Bike home, I somehow got into conversation with the Grab driver as I am not really a conversationalist in a situation like that. He's 2 years younger than I am, been struggling to earn money to support his parents and himself since he was 18. When I asked \"What will he do if he saves enough money to do something?\", he said his dad's dream is one day having a chance to go to Saigon to see his friends so the first thing he's gonna do is buying a flight ticket to Saigon for his dad. I was speechless for a minute and suddenly, all of my worries about going back to Germany, facing an uncertain future looked so small for a while.</div><div>3. I am not fully happy with the decision visiting home for a month this time even regret making it sometimes. If I had stayed in Europe though, I wouldn't have met Ryan and Lotta - the two amazing human beings I'd love to meet again either in Berlin or anywhere else in the world, I wouldn't have had the best Couchsurfing experience in Hanoi staying with Mateo, Emily and Banh Mi, I wouldn't have had a fun sisterhood bonding trip with my sister and I wouldn't have had a wonderful time reconnecting with one of my closest friends. For that, I am grateful being here.</div><div>4. I've grown more and more comfortable being myself in Hanoi this time. This is not fair to Hanoi maybe but being back home, some kind of social pressures (the kind of pressures I would totally ignore when living somewhere else or traveling) get inside my head somehow, I couldn't completely get rid of wanting to show off a little bit whenever I have the chance or I'm more aware of what I'm wearing and I just suddenly care so much about what people would think of me. This time though, I don't care much about that and I am doing things pretty much the same as I was in Europe. Still, I can no longer see myself living in Hanoi. I would love to be back sometimes, enjoy and love it as a visitor, as someone who knows the city pretty well but doesn't live here and I personally hope Hanoi will not become the second&nbsp;Bangkok.</div><div>5. \"When the spent sun throws up its rays on cloud<br>And goes down burning into the gulf below,<br>No voice in nature is heard to cry aloud<br>At what has happened. Birds, at least must know<br>It is the change to darkness in the sky.<br>Murmuring something quiet in her breast,<br>One bird begins to close a faded eye;<br>Or overtaken too far from his nest,<br>Hurrying low above the grove, some waif<br>Swoops just in time to his remembered tree.<br>At most he thinks or twitters softly, 'Safe!<br>Now let the night be dark for all of me.<br>Let the night bee too dark for me to see<br>Into the future. Let what will be, be.''<br>- Acceptance by Robert Frost.</div><div>THIS TOO SHALL PASS.</div><div>6. \"It’s sad but sometimes when you grow, you outgrow relationships. You may leave behind friendships along the way, but you’ll always keep the memories.\" - TS</div><div>7. Last but not least,&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c77c49304a4911e9a8ea393cbe86ec0b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":2539,"created_at":"2019-03-19T13:20:48.875Z"}