{"_id":3460,"body":"<div><p>Trong cuộc sống hàng ngày, câu mà người ta vẫn hay dùng để khuyên nhau khi theo đuổi ước mơ để rồi thất bại là “Đời không như là mơ. Hãy sống thực tế một chút đi”. Và rồi cả người khuyên lẫn người được (hay bị) khuyên cùng gật gù đồng ý với nhau rằng thế giới này không có chỗ cho những mơ ước viển vông và hão huyền. </p><p><br /></p><p>Hình ảnh chiếc máy bay giấy thường được dùng để nói về những ước mơ như vậy. (Người Việt Nam ta vẫn dùng câu “đi máy bay giấy” để chế giễu những người mơ mộng nhiều để rồi thất vọng lắm). Chiếc máy bay giấy thật đẹp đẽ và chở đầy những ước mơ, nó có thể chao liệng thật đẹp mắt trong không trung, nhưng rồi nó sẽ rơi, trước sau gì cũng phải rơi (Định luật Vạn vật hấp dẫn của Newton đã nói thế). Chỉ có trong phim ảnh hay chuyện cổ tích thì những chiếc máy bay giấy mới không bao giờ rơi. </p><p><img src=\"http://payload206.cargocollective.com/1/2/87035/6425042/url-2.jpeg\" /></p><p><br /></p><p>Thật vậy, trong phim Paperman, bộ phim hoạt hình đen trắng 2D của hãng Disney đoạt giải Oscar năm 2013 cho phim hoạt hình ngắn xuất sắc nhất, có rất nhiều máy bay giấy không rơi mà cứ bay mãi, bay mãi, lượn vòng nhảy múa trong không trung và thậm chí còn đem hai con người lại gần nhau hơn (theo cả nghĩa đen lẫn nghĩa bóng). </p><p><img src=\"http://payload206.cargocollective.com/1/2/87035/6425042/tumblr_mcxljpYCvp1rwfctbo1_1280.jpg\" /></p><p><br /></p><p>Tuy nhiên, trước khi những chiếc máy bay giấy này làm được điều thần kỳ như vậy, chúng đã rơi! Rơi lả tả, từng chiếc một. Cũng như hy vọng của chàng trai trong phim cứ vơi dần theo chồng giấy tờ được dùng để gấp những chiếc máy bay kia. Anh là một nhân viên văn phòng bình thường (Paperman), tình cờ gặp một cô gái không quen tại một sân ga ở Chicago, vào những năm 40 của thế kỷ trước. Nàng lên tàu điện, chàng ở lại sân ga. Và rồi số phận đã cho anh nhìn thấy nàng ở tòa nhà đối diện với văn phòng của anh… </p><p><img src=\"http://payload206.cargocollective.com/1/2/87035/6425042/Paperman_2.png\" /></p><p><br /></p><p>Những phim hoạt hình của hãng Disney luôn có kết thúc có hậu, thường là với câu “Và họ sống hạnh phúc với nhau đến đầu bạc răng long”. Paperman cũng không phải là ngoại lệ. Kết thúc phim là cảnh chàng và nàng đến được với nhau, nhờ sự giúp đỡ của những chiếc máy bay giấy đã rơi lả tả kia, mà bằng một phép màu nào đó đã lại bay lên. Định luật Vạn vật hấp dẫn có thể làm máy bay giấy rơi, nhưng cũng có thể làm cho hai người không quen bị nhau “hấp dẫn”. </p><p><img src=\"http://payload206.cargocollective.com/1/2/87035/6425042/Paperman-short.jpg\" /></p><p><em>“Đúng là chuyện chỉ có trong phim hoạt hình!”, hẳn nhiều người sẽ nói thế. </em></p><p><br /></p><p>Đúng vậy, trong thế giới thực, máy bay giấy sẽ rơi, và tình yêu “sét đánh” là một điều ngày càng ít thấy. Nhưng với những ai đã từng vứt bỏ mọi thứ để theo đuổi đến cùng ước mơ của mình, vứt bỏ công việc nhàm chán hàng ngày để theo đuổi một cuộc sống đầy hứng khởi, vứt bỏ sự tồn tại cô đơn vô nghĩa để theo đuổi tình yêu, thì bộ phim chỉ kéo dài hơn 6 phút này có thể sẽ khiến họ bật khóc. Vì hơn ai hết, những người như vậy hiểu rõ cái giá mà họ phải trả cũng như phần thưởng mà họ sẽ nhận được nếu dám theo đuổi ước mơ. Ai cũng có ước mơ, nhưng chỉ những người dám hy sinh và dấn thân mới biến được ước mơ của đời mình thành sự thật. </p><p><img src=\"http://payload206.cargocollective.com/1/2/87035/6425042/Paperman%20disney%20oscar.jpg\" /></p><p><br /></p><p>Paperman là minh chứng cho việc phim hoạt hình 2D vẫn không hề lép vế so với những phim hoạt hình 3D rực rỡ, bóng bẩy và thời thượng trong việc mang lại cảm xúc mãnh liệt cho người xem. Suốt hơn 6 phút của phim, ta được đắm mình trong ánh nắng rực rỡ, một không khí bảng lảng mơ màng được diễn tả giản dị bằng sắc màu đen trắng và những nét vẽ tay thô ráp. Sẽ càng ngạc nhiên hơn khi biết để làm ra những thước phim theo phong cách vẽ tay đầy hoài niệm của hoạt hình cổ điển này, đạo diễn John Kahrs (thuộc đội ngũ làm nên bộ phim đình đám của hãng Pixar: Tangled) đã áp dụng những kỹ thuật tiên tiến nhất để kết hợp nhuần nhuyễn kỹ thuật vẽ tay truyền thống và công nghệ dựng hình và chuyển động nhân vật trong không gian 3 chiều. Kết quả là một tuyệt tác nghệ thuật, một câu chuyện hay được kể với một phong cách bậc thầy. </p><p><br /></p><p>Trong cả phim, chỉ duy nhất đôi môi của cô gái và vết son môi của cô trên tờ giấy của chàng trai là có màu: một màu đỏ tươi rạo rực sức sống. Màu đỏ tươi của nhiệt huyết và lòng đam mê, của ngọn lửa cháy bỏng trong tim những người sống trong một thế giới mà những chiếc máy bay giấy chở ước mơ của họ sẽ không bao giờ rơi. </p><p><br /></p><p>------</p><p><strong><em>JK</em></strong></p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-16T05:37:54.895Z","creator_id":88,"down_point":0,"tags":[],"title":"Máy bay giấy không rơi.","up_point":20}