{"_id":2301,"body":"<div>Trong cuộc sống không nên so sánh, một người lái chiếc xe Mercedes-Benz giá 4 tỷ, nhưng họ có thể vay ngân hàng tới 20 tỷ, cuộc sống của họ thực sự đang rất khốn đốn. Một người đi chiếc xe Volkswagen 500 triệu, nhưng họ có thể đang nợ ngân hàng tới 2 tỷ đồng, cũng đang ở trong hoàn cảnh nước sôi lửa bỏng.<br/>Một người đi chiếc xe đạp điện 6 triệu, nhưng họ vẫn có 60 triệu gửi ngân hàng. Họ sống một cuộc sống an nhàn.<br/>Lúc 3 người gặp nhau ở trên đường, người đi xe đạp điện ngưỡng mộ người lái xe Volkswagen, người lái xe Volkswagen ngưỡng mộ người lái xe Mercedes-Benz, người lái xe Mercedes-Benz lại mong muốn có được cuộc sống như người đi xe đạp điện.<br/>Đây chính là thực tại trong xã hội, ai cũng có thể trở thành nô lệ của đồng tiền, nô lệ của cuộc sống!<br/>Mèo thích ăn cá, nhưng mèo lại không biết bơi. Cá thích ăn giun, nhưng cá lại không thể lên bờ. Thượng đế mang đến cho bạn rất nhiều thứ hấp dẫn, nhưng lại không cho bạn dễ dàng đạt được nó.<br/>Nhưng, cũng không thể cứ đổ máu thì kêu đau, sợ tối thì bật điện, nhớ nhung thì liên lạc, ngày hôm nay với bạn là chuyện lớn, nhưng có thể ngày hôm sau lại là chuyện nhỏ. Cuộc đời giống như cây bồ công anh, nhìn có vẻ tự do, nhưng kỳ thực lại là thân bất do kỷ.<br/>Có những chuyện không phải là không thèm lưu tâm, mà là có lưu tâm cũng chẳng làm được gì. Chỉ biết dốc toàn lực của mình để ứng phó là được, cuộc đời không có nếu, chỉ có hậu quả và kết quả …<br/>Đời là bể khổ, bây giờ bạn không khổ, sau này sẽ càng khổ<br/>Vạn sự tương sinh tương khắc, không có lên thì không có xuống, không có thấp thì không có cao, không có đắng thì không có ngọt.<br/>Chỉ khi biết thế nào là mệt mỏi, thì mới cảm nhận được thế nào là an nhàn; nếm qua cay đắng thì mới biết thế nào là ngọt bùi. Nhân lúc đang còn trẻ, dũng cảm bước đi, nghênh đón phong sương gió mưa, tôi luyện bản thân, có thể độ lượng, có thể nhìn xa trông rộng, thì hạnh phúc mới đến.<br/>Trên thế giới này ngoại trừ bạn ra, thì không có ai có thể thực sự giúp đỡ bạn, nếu có giúp thì cũng chỉ là tạm thời. Rất nhiều người đã từng nếm thử “trứng luộc trong nước trà”, vỏ trứng nứt càng nhiều, thì trứng ăn càng ngon miệng. Tương tự như vậy, trong cuộc sống trải nhiệm càng nhiều, trắc trở càng nhiều thì sẽ càng có hương vị.<br/>Khổ có thể giúp một người trưởng thành<br/>Trứng gà bị vỡ do tác động từ bên ngoài là đồ ăn, bị vỡ do tác động từ bên trong thì chính là sinh mệnh. Cuộc sống cũng vậy, làm vỡ từ bên ngoài là áp lực, làm vỡ từ bên trong chính là trưởng thành.<br/>Nếu bạn chờ người khác làm vỡ bạn từ bên ngoài, thì nhất định bạn sẽ là món ăn của người khác; nếu bạn có thể đánh vỡ chính mình từ bên trong, như vậy bạn sẽ thấy rằng mình đã thực sự trưởng thành, cũng giống như là được tái sinh.<br/>Nhìn thấy một con bướm đang giãy giụa muốn thoát ra khỏi cái kén, có người hảo tâm giúp nó thoát ra. Nhưng không ngờ rằng, sau khi con bướm thoát ra ngoài, nó lại không thể duỗi đôi cánh ra được, và cuối cùng thiệt mạng.<br/>Giãy giụa chính là điều con bướm cần làm để trưởng thành, lúc đó bạn giúp nó thoải mái, nhưng sau này nó sẽ không có đủ sức mạnh để đối mặt với những thử thách sẽ phải gặp trong cuộc đời.<br/>Nếu bạn muốn hóa thân thành con bướm, thì bạn phải chịu đựng được nỗi khổ của quá trình giãy giụa ở trong kén, vậy thì mới có thể dang cánh bay cao được.<br/>Trong cả cuộc đời, bạn phải tôn trọng bao nhiêu người, thì sẽ có bấy nhiêu người tôn trọng bạn.<br/>Bạn tin tưởng bao nhiêu người thì sẽ có bấy nhiêu người tin tưởng bạn.<br/>Bạn có thể giúp bao nhiêu người thành công, thì sẽ có bấy nhiêu người giúp bạn thành công!<br/>Trên thế giới này, người giàu có nhất, thường là người vấp ngã nhiều nhất. Người có thể thành công là người mỗi lần vấp ngã, không chỉ có thể đứng dậy, mà vẫn có thể kiên trì tiếp tục bước đi.<br/>Nguồn: triết lí sống </div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-11T13:53:54.050Z","creator_id":629,"down_point":0,"tags":[],"title":"Sống như thế nào bây giờ?","top_point":0.9333516,"up_point":23}