{"_id":4014,"body":"<p>Trước giờ thật sự mình ko có vấn đề trong việc học ngoại ngữ lắm vì ngoại ngữ duy nhất mình học và yêu thích là tiếng Anh :3. Chính vì thế nhân vật chính của cái bài kêu ca này là tiếng Đức (thông cảm nếu mình viết ko logic vì cái này dính cảm xúc khá nhiều :’’&gt;). Rất mong những ai đang học tiếng Đức hoặc bất cứ ngoại ngữ nào nói chung mà có cùng chung vấn đề có thể chia sẻ giúp đỡ mình.</p><p>Sau mấy tháng chật vật với tiếng Đức mình có thể khẳng định mình vẫn gặp những vấn đề sau:</p><p>- Vấn đề nghe: Logic của mình vẫn chưa follow theo tiếng Đức. Điển hình như là luyện thi B1 nhiều bài mình hoàn toàn có thể nghe được rõ từ đó. Có khi nghe được cả câu. Rất tự tin với sự lựa chọn của mình mà cuối cùng check Transkription mình nghe chuẩn rồi nhưng vấn đề mình ko nghe được ý muốn diễn đạt chuẩn của câu đấy nên đáp án vẫn chưa chính xác đặc biệt là trong Teil 1 và Teil 2. Rất dễ bị dính “Red-herring”. Teil 3 thì dễ hơn vì bản thân đáp án cũng khá logic nên chỉ cần tư duy một chút cộng chú ý lắng nghe có thể chọn cùng lắm là sai 2,3 câu. Hôm nay thì lần đầu tiên từ khi bắt đầu luyện thi đã làm đúng 100% Teil 3 mà quan trọng là nghe được toàn bộ ý của Teil 3 chứ ko chỉ đoán đoán và chọn đáp án. Teil 4 vô cùng dài 6 phút nhưng thật sự đúng như thầy mình nói, cái đoạn này ăn điểm ở chỗ bản lĩnh, có tiếp tục chiến đấu hay từ bỏ. Vì bài nghe dài 40 phút. Đến đây thật sự là rất oải. Điển hình bài Teil 1 và 4 thì được nghe 2 lần. Nhưng Teil 4 có một ưu điểm là chọn đáp án dựa theo ai nói câu nào Gast hay Moderator chứ ko chọn đúng sai nên chỉ cần để ý akzent một tí là có thể chọn đúng. Muốn khoe bài hôm nay là mình chọn sai 2 câu vì câu 1 là nghe được nhưng bị phân vân còn câu sai thứ 2 thì mình bị miss hoàn toàn thông tin đấy trong bài nghe. Nói chung mình chưa bao giờ nghĩ việc nghe tiếng Đức lại đau đầu đến vậy vì từ trước tới nay kĩ năng mình tự hào nhất là kĩ năng nghe.</p><p>- Vấn đề đọc: Cái này thì khỏi phải bàn. Bạn nào học tiếng Đức đều biết tư duy logic ngôn ngữ của nó rất cao. Biết hết từ mới, ngữ pháp nắm chắc nhưng việc không hiểu cái đoạn đấy à không có khi là cái câu đấy nó đang nói cái méo gì là một câu chuyện ko hề xa lạ. Mình nghĩ cách duy nhất để vượt qua là đọc nhiều. Vấn đề là phải nắm rõ từ vựng và nắm rõ cách đọc dịch. Thế nên mình đang hằng ngày phải luyện đọc báo cho quen độ dài, độ khó, đến khi cầm đề lên cái đầu tiên phải là sự tự tin không được hoảng loạn. Nhưng nói chung với một đứa bị cuồng đọc như mình thì mình ko ngại lắm việc đọc đọc và đọc khi mà mỗi bài đọc đều học thêm được một cái gì đó. Mình mới thi đỗ kĩ năng đọc B1 với số điểm không thấp so với mặt bằng chung nên tự tin lắm :)))))))</p><p>- Vấn đề viết: Chà. Cái vấn đề mình gặp phải trong viết đơn giản cũng giống như luyện viết essay đấy là vấn đề ý tưởng. Viết thế nào cho logic, cho ý được klar để người đọc, người nghe nắm bắt được luôn mình muốn nói gì. Teil khó nhất chắc chắn là Teil 2 nêu quan điểm người viết về một topic nào đó. Mình chưa chính thức luyện viết nhưng đã có biết format nên nếu muốn viết Teil 2 tốt chắc chắn phải luyện logical thinking, critical thinking. Và theo mình nghĩ cách tốt nhất cũng chính là phải đọc nhiều thì mới có nhiều ý tưởng.</p><p>- Vấn đề nói: Vấn đề khiến mình mất ăn mất ngủ, có nhiều khi muốn khóc vì muốn từ bỏ. Lần đầu tiên có cảm giác đề tiết học nói là sợ bị gọi đến tên, sợ phải nói. Vì mình bị nhiễm tiếng Anh quá nhiều. Mình nói vậy ko phải để khoe mà thật sự đây là một vấn đề nghiêm trọng. Khi học nói tiếng Đức mình ko thoát ra được vòng tư duy của tiếng Anh. Trong khi logic và kết cấu câu của nó tương đối khác nhau. Ngay cả Aussprache cũng khác nhau nữa. Ví dụ điển hình là z sang tiếng Đức phải phát âm là z và ngược lại. Học Teil 2, 2 từ khiến mình muốn khóc ra tiếng mán ko xa lạ rì mà chính là Präsentation và Situation vì bài Teil 2 là bài presentation dài 5 phút về một chủ đề nào đó. Với mình thì mình lại tự tin Teil 2 hơn vì chỉ cần chăm chỉ luyện là khá lên được. Mình nhiều khi cũng hay có những ý tưởng bựa nữa nên rất thích học Teil này. Càng ngày càng tự tin muốn được nói Teil này nhiều hơn nên không vấn đề. Chỉ cần học cách tư duy viết bài cho klar và logic nữa thôi. Nhưng vấn đề nghiêm trọng nhất mình gặp phải là Teil 1. Vì Teil 1 bạn phải nói với partner. Không phải là câu chuyện của bản thân rồi Skript của mình nữa mà đây là Interaktion, luôn có những yếu tố bất ngờ mà khả năng phản xạ bắn tiếng Đức của mình rất kém, đã thế khi não vẫn chưa biết cách switch sang tiếng Đức. Vì vậy đến giờ Teil 1 với mình vẫn như một con quái vật đang rình rập chưa biết cách hạ gục nó ra sao cả. Hầu như ngày nào cũng luyện tập nhưng thật sự chưa xử lý được vụ tư duy ngôn ngữ thì luyện mãi thì trình cũng chỉ lên được ít thôi, không thật sự giải quyết được vấn đề.Và thật sự là giờ mình mới thật sự hiểu cái struggle mà các bạn đang học tiếng Anh thỉnh thoảng vẫn tâm sự với mình. Ngày trước mình ko bao giờ hiểu được những điều ấy vì thật sự tiếng Anh là một thứ ngôn ngữ mà mình rất yêu thích. Dù mình chưa giỏi nhưng mình luôn luôn có một cái tâm thế muốn học nó. Vì nó thật sự rất hay, rất quyến rũ. Nhưng tiếng Đức thì mình vẫn đang tìm ra điểm nào đó mà mình có thể yêu nó.</p><p>Mình khá lười trong việc luyện thi rồi còn chưa chính thức lao đầu vào học B2 vì thế đây mới chỉ là những vấn đề ban đầu mình phải đối mặt. Sau này chắc chắn sẽ còn rất nhiều những câu chuyện dài dòng và khó khăn hơn để mà bàn. Cuộc chiến vẫn còn dài và gian truân lắm.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-08T01:27:08.318Z","creator_id":2539,"down_point":0,"tags":[],"title":"Việc học ngoại ngữ","up_point":22}