{"_id":24040,"tags":[{"_id":"5ae58f867a343a319726acfa","name":"PERSONAL DEVELOPMENT "},{"_id":"59a97d21b276e244cdd11da5","name":"CAREER"}],"up_point":23,"down_point":1,"title":"[92Translate#5] Tổ hợp kỹ năng: Chiến lược thiết thực để đạt được thành công trong sự nghiệp","body":"<div>Bạn chỉ đơn giản là có nhiều cơ hội thành công trong sự nghiệp nếu bạn có nhiều kỹ năng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1842d840db3e11e982f2cf80ec89b3a2.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một trong những ý tưởng phổ biến nhất trong phát triển cá nhân là tất cả những người thành công đều đạt đến sự tinh nhuệ, siêu đẳng về một kỹ năng nào đó. Nhiều người trong chúng ta tin vào quan niệm sai lầm này rằng bạn phải nỗ lực hết sức để thành thạo một kỹ năng để đạt được thành công trong sự nghiệp.</div><div>Điều đó là bởi vì chúng ta, xã hội, ngưỡng mộ và tôn vinh những người chiến thắng. Chúng ta nhìn vào các tỷ phú, nhà vô địch, huy chương vàng và những sự xuất chúng khác. Tôi phải thừa nhận, có rất nhiều bài học chúng ta có thể học hỏi từ những người là bậc thầy ở một kỹ năng cụ thể.</div><div>Nhưng đồng thời, nó rất khó để đạt được. Hãy thực tế, không phải ai cũng muốn dành 10 hoặc 20 nghìn giờ để thành thạo một kỹ năng. Tất cả chúng ta đều có những thứ khác mà chúng ta coi trọng trong cuộc sống: Gia đình, bạn bè, sở thích, sức khỏe của bạn, và những điều khác tùy bạn đặt tên.</div><div>Vì vậy, khi mọi người viết sách và bài viết về những trường hợp xuất sắc, chúng ta có thể được truyền cảm hứng, nhưng từ quan điểm thực tế, lời khuyên này là vô ích. Không phải vì chúng ta không thể lúc nào cũng áp dụng được lời khuyên này, mà còn bởi nhiều khi chúng ta không muốn.</div><div>Cách tiếp cận thực tế hơn để thành công trong sự nghiệp</div><div>Tôi luôn biết rằng tôi muốn sống theo cách riêng của mình. Định nghĩa về thành công của tôi cũng giống như Bob Dylan:</div><div>“Một người đàn ông thành công nếu anh ta thức dậy vào buổi sáng và đi ngủ vào ban đêm, và sống với những gì anh ta muốn làm.”</div><div>Tôi nhận ra rằng nếu bạn muốn thành công theo định nghĩa đó, bạn cần hai điều: Nghề nghiệp ổn định và thu nhập đủ.</div><div>Để rõ ràng, bạn không cần phải trở thành người giỏi nhất thế giới để thành công. Bạn cũng không cần phải là một triệu phú. Tất cả những gì bạn cần là một kỹ năng có giá trị để đạt được mức độ thành công trong sự nghiệp.</div><div>Xây dựng tổ hợp kỹ năng của bạn (Skill Stacking)</div><div>Khoảng ba năm trước, tôi đã thực hiện một khám phá làm thay đổi quá trình sự nghiệp và cuộc sống của tôi. Tôi đã làm việc ở nhiều công việc khác nhau từ năm 17 tuổi. Tôi cũng học kinh doanh và tiếp thị, lấy bằng cử nhân và bằng thạc sĩ. Năm 2010, tôi bắt đầu công việc kinh doanh đầu tiên của mình.</div><div>Trong những năm qua, tôi đã phát triển nhiều kỹ năng. Ở đây, tổ hợp kỹ năng của tôi như sau:</div><ul><li>Quản lý năng suất và quản lý thời gian</li><li>Thuyết phục người khác</li><li>Thiết kế web</li><li>Viết</li><li>Kế toán</li><li>Vẽ</li><li>Quản lý dự án</li><li>Tiếp thị</li><li>Nói chuyện trước công chúng</li><li>Giảng dạy</li></ul><div>Tôi không phải là bậc thầy trong bất kỳ kỹ năng nào trong số này. Ví dụ, tôi có kỹ năng vẽ kém, kỹ năng thiết kế web hợp lý, kỹ năng tiếp thị trung bình, kỹ năng làm việc hiệu quả rất vững chắc và kỹ năng viết tốt nhưng không tuyệt vời.</div><div>Nhưng khi tôi xếp tất cả các kỹ năng của mình lên nhau và bắt đầu viết blog, nó đã chứng tỏ là một thành công.</div><div>Khi tôi đọc cuốn sách “Làm thế nào để thất bại ở hầu hết mọi thứ và vẫn thắng lớn” (How To Fail At Almost Everything and Still Win Big) của Scott Adams, tôi đã hiểu tại sao lại như vậy. Ông gọi khái niệm này là Tổ hợp tài năng (Talent Stacking) (Tôi không thích từ “tài năng” vì nó ngụ ý điều này là bẩm sinh, tôi thích từ “kỹ năng” hơn vì nó bao hàm sự nuôi dưỡng) và viết:</div><div>“Thành công, bạn tốt hơn là giỏi hai kỹ năng bổ trợ hơn là xuất sắc một.”</div><div>Mỗi kỹ năng bạn có được đều nhân đôi tỷ lệ thành công của bạn</div><div>Scott Adams viết:</div><div>“Nếu bạn nghĩ rằng tài năng phi thường và một sự theo đuổi xuất sắc điên rồ là cần thiết để thành công, tôi nói rằng đó chỉ là một cách tiếp cận, và có lẽ là khó nhất. Khi nói đến kỹ năng, số lượng thường đánh bại chất lượng.”</div><div>Có rất nhiều ví dụ về điều này nếu bạn nhìn xung quanh bạn. Có bao nhiêu người bạn biết không phải là người giỏi nhất thế giới mà vẫn đang làm tốt? Nó có tất cả về việc tăng tỷ lệ thành công của bạn.</div><div>Bạn chỉ đơn giản là có nhiều cơ hội thành công trong sự nghiệp nếu bạn có nhiều kỹ năng hơn. Hãy suy nghĩ về nó. Nếu bạn là một con ngựa một mánh (one-trick pony), cơ hội của bạn sẽ bị hạn chế. Nhưng nếu bạn có nhiều kỹ năng, bạn đơn giản là có giá trị hơn.</div><div>Nó rất rõ ràng là bạn phải trả lời câu hỏi “Bạn có thể cung cấp bao nhiêu giá trị cho mọi người hoặc tổ chức?”</div><div>Những kỹ năng nào sẽ giúp tôi có giá trị hơn?</div><div>Điều này đưa chúng ta đến câu hỏi triệu đô la. Đây thực sự là một câu hỏi đáng giá triệu đô la.</div><div>Bạn càng có nhiều kỹ năng và bạn càng tạo ra nhiều giá trị, bạn càng nhận được nhiều phần thưởng. Và vâng, trong sự nghiệp của bạn, đó có lẽ hơn một triệu đô la. Vậy những kỹ năng có giá trị đó là gì? Cá nhân tôi nghĩ rằng bạn không thể đi sai đường nếu bạn phát triển các kỹ năng này:</div><ul><li>Quản lý Năng suất: Toàn bộ blog của tôi tập trung vào việc giúp nâng cao tính hiệu quả, năng suất công việc vì một lý do: Khi bạn là một người có thể hoàn thành công việc, bạn sẽ luôn tìm ra cách để giải quyết mọi vấn đề. Với cách làm việc hiệu quả, bạn có thể học bất cứ điều gì. Đó là lý do tại sao tôi nghĩ nó là điều đầu tiên chúng ta phải học bởi vì nó làm cho việc phát triển tất cả các kỹ năng khác dễ dàng hơn rất nhiều. Nói một cách đơn giản: Năng suất (Productivity) là mẹ của tất cả các kỹ năng.</li><li>Viết: Khả năng dịch suy nghĩ của bạn thành từ ngữ giúp công việc của chúng ta dễ dàng hơn. Khi bạn viết một cách rõ ràng và đơn giản, bạn có thể thể hiện bản thân như rất ít người có thể.</li><li>Hiểu tâm lý: Hiểu biết cơ bản về lý do tại sao chúng ta làm những gì chúng ta làm có thể giúp chúng ta hiểu bản thân và người khác. Bạn không cần phải trở thành một nhà trị liệu tâm lý. Miễn là bạn biết những điều cơ bản của tâm lý học, bạn sẽ tốt hơn trong việc giao tiếp với người khác; và bản thân bạn.</li><li>Thuyết phục: Đây là nghệ thuật và khoa học để giao tiếp theo cách cộng hưởng với mọi người. Khi chúng tôi giỏi thuyết phục, chúng tôi giỏi lãnh đạo, bán hàng, tổ chức các cuộc trò chuyện, nói trước công chúng, ở bất cứ điều gì khác đòi hỏi phải ảnh hưởng đến người khác. Ảnh hưởng là về giao tiếp hiệu quả hơn bất cứ điều gì khác.</li><li>Quản lý tài chính cá nhân: Chúng tôi thường không nghĩ về việc quản lý tiền của mình. Nhưng khi chúng ta đến gần hơn với việc nghỉ hưu, chúng ta sẽ nghĩ rằng: Tại sao tôi không bắt đầu sớm hơn.</li></ul><div>Tôi có niềm tin mãnh liệt rằng việc có được những kỹ năng này sẽ biến bạn thành một con người đáng tin cậy. Một người nào đó bạn muốn trở thành vợ / chồng, anh, chị, bố mẹ, của người đó v.v.</div><div>Hãy thử bài tập sau đây: Hãy nói rằng bạn sở hữu một doanh nghiệp và bạn muốn thuê một CEO. Bạn sẽ thuê loại người nào?</div><div>Trả lời câu hỏi đó cho chính mình. Viết ra những kỹ năng và phẩm chất mà người đó nên có. Sau đó, trở thành người đó bằng cách có được những kỹ năng đó.</div><div>Bài viết gốc của Darius Foroux tại link: <a href=\"https://getpocket.com/explore/item/skill-stacking-a-practical-strategy-to-achieve-career-success\" target=\"_blank\">https://getpocket.com/explore/item/skill-stacking-a-practical-strategy-to-achieve-career-success</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14629,"created_at":"2019-09-20T00:34:07.138Z"}