{"_id":5970,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a196030c31911e69277c7d42f3bb41c.jpg\" style=\"width:453px; height:453px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hôm trước đi nhà sách, mua được hai cuốn tản văn về Sài Gòn và Hà Nội, dạng sách bỏ túi rất yêu và viết vô cùng sống động. Câu cú đầy đặn, đủ chủ-vị không cụt ý, từ ngữ sâu lắng, dùng chữ mà vẽ nên những khung hình thướt tha. Mình là người kén đọc, nhiều năm nay chỉ thích đọc sách nước ngoài do dạng non-fiction ít sách Việt quá, nhưng chỉ lướt vài trang sách này là mua liền, không<span>&nbsp;</span>lưỡng lự.<span>&nbsp;</span></p><p><br></p><p style=\"text-align: justify;\">Theo mình hiểu, thì \"tản văn\" trong tiếng Anh nôm na là \"essay\". Bạn nào học tiếng Anh thì chắc quen với từ này, hay còn gọi là \"bài luận\". Các essay thì phải dùng lý luận để phân tích, bảo vệ cho chính kiến về một vấn đề. Các câu, các đoạn trong một bài essay chuẩn phải liền mạch, kết nối thành một khối. Vì vậy, mình nghĩ nhiều sách tản văn bây giờ là dùng sai tên gọi, phải là \"free writing\" mới đúng.<span>&nbsp;</span></p><p><br></p><p style=\"text-align: justify;\">\"Sài Gòn tản văn - Ngon Vì Nhớ\" và \" Hà Nội tản văn - Hàng Rong Phố Cổ\" (của Phương Nam Book) bao hay!<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc heart\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v6/f6c/1/16/2764.png\" alt class=\"fr-dii fr-draggable\" style=\"width:16px;\"></span><span>&nbsp;C</span>hỉ là sách không được PR rầm rộ, lại bị đặt trong góc kệ kín nên chắc hiếm người biết. Đọc để phiêu diêu cùng các món ngon Sài thành, Hà thành. Đọc để lãng đãng cùng những thời đã qua...</p><p><br></p><p>Inoue.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-15T22:55:47.582Z","creator_id":4612,"down_point":0,"tags":null,"title":"[IREAD] TẢN VĂN CHUẨN","up_point":25}