{"_id":15204,"tags":[],"up_point":25,"down_point":0,"title":"Về vấn đề ngôn ngữ và dịch trong “Đảo của những chú chó” của Wes Anderson","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60ca7af0aa9d11e89da837cab1579369.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Wes Anderson từ lâu đã được quan tâm việc sử dụng các yếu tố thiết lập bối cảnh trong kể chuyện và làm cho chúng trở thành một phần của mạch chuyện chính. Từ việc sử dụng rèm cửa như một khung hình (Rushmore 1996), hay dùng các tỉ lệ khung hình khác nhau để biểu thị những quãng thời gian khác nhau (The Grand Budapest Hotel 2014), hay một cuốn sách để kể chuyện theo cấu trúc chương hồi (The Royal Tenebaums). Với Wes Anderson, bất cứ phần nào trong quá trình làm phim dường như cũng đưa ra một ẩn ý lộ liễu vào trong bộ phim.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/p720x720/40273329_298126721009204_6120005033007251456_o.png?_nc_cat=0&_nc_eui2=AeEA-PjLi2RFKpcY2EKCRzU_IC5yJlxyHPbni90p7_kMLMJ3ZnwGEyjUHfovppAWfg0bM37i6KDXHdfMVBgeRlkzNMD79PHCXZlcYfZGqdLQuw&oh=d9f7ddf6e86579bc414947faccc4ed8e&oe=5C35D30E\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Isle of Dogs, ông làm điều này với phần dịch thuật. Thường thì chúng ta coi phụ đề như là một phần trong meta của một bộ phim. Giống như poster, credit hay phần giới thiệu nhà sản xuất, chúng chỉ tồn tại như một phần của thông tin xoay quanh bộ phim, không phải là một phần trong câu chuyện.</div><div>Nhưng Wes Anderson chèn phụ đề cứng, phần phiên dịch và khả năng hiểu lời thoại nhân vật của khán giả vào thẳng bộ phim. Nó có cả ưu và nhược điểm, nhưng ngoài việc dùng nó để thể hiện cá tính riêng của đạo diễn, liệu chúng có mang ý nghĩa sâu xa nào khác không? Giữa khán giả và ngôn ngữ trong bất kỳ bộ phim nào luôn có một tương quan nội tại. Trong Isle of Dogs, Anderson thể hiện mối tương quan đó như một lợi thế để kể chuyện.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/p720x720/40164676_298127681009108_2460596826986774528_o.jpg?_nc_cat=0&_nc_eui2=AeGY33Es9eyCkWa0-FuFTstxPxxhq0ds7PrqNGbmXvX87drFrFFfmC4LAMWabgyQlUJr-n8_Qxf5PFSI2wN_G6ZzHApMqlCty4AR6cW8uQVkuw&oh=4a742724a67808d803e79b79bb701db0&oe=5C30A63C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong bộ phim, hầu hết nhân vật - kể cả cậu bé nhân vật chính - đều nói tiếng Nhật, còn những chú chó thì sử dụng tiếng anh, chính xác hơn là các tiếng sủa gâu gâu được thuyết minh bằng tiếng Anh. Điều này giúp cho khán giả nói tiếng anh hiểu được thông tin cần được truyền đạt mà không cần qua phụ đề được dịch. Trong khi hầu hết người Nhật trong bộ phim nói tiếng Nhật, đòi hỏi phần đó phải được “dịch” trên màn ảnh. Đặt chúng ta, những người xem phim, dưới địa vị của một con chó, Anderson muốn ta phải cố gắng hiểu được người Nhật nói gì thông qua tính khí và hành vi của họ, giống như việc một con chó phải cố gắng tìm hiểu một con người. Đó là một cách tuyệt vời để khiến khán giả bất ngờ và tưởng tượng ra một con chó sẽ cảm thấy thế nào khi nghe con người nói chuyện với nhau và với chúng. Rõ ràng đây là một phần quan trọng khi đạo diễn chọn bối cảnh nước ngoài để kể câu chuyện trong phim.</div><div>Wes Anderson hoàn toàn có thể dùng những cách khác để tạo ra rào cản ngôn ngữ giữa chó và người. Ví dụ bọn chó nói chuyện bằng tiếng sủa và gầm gừ rồi lồng phụ đề ở dưới, nhưng điều này sẽ làm bọn chó bớt “người hơn”. Hoặc chó sẽ nói tiếng Anh và người nói một loại ngôn ngữ vớ vẩn nào đó (tiếng Navi chẳng hạn), nhưng điều này sẽ khiến khán giả gặp khó khăn trong việc đoán ý nghĩa hành động nhân vật. Hay có một lựa chọn dễ dàng hơn là cả người và chó đều nói tiếng Anh nhưng không thể hiểu nhau, và cách này chỉ có thể sử dụng cho một vài cảnh phim ngắn.</div><div>Trong bộ phim của Anderson, khả năng hiểu ngôn ngữ khác là để thể hiện cho khả năng cảm thông với những con chó. Không phải ngẫu nhiên mà nhân vật đấu tranh mạnh mẽ nhất cho những con chó là một người nói tiếng Anh bản xứ. Tracy tồn tại bởi vì cô ấy là một nhân vật nói tiếng Anh (ngôn ngữ chó), lên tiếng cho những thành viên khác trong cuộc kháng chiến ủng hộ chó, một biểu tượng cho một con chó vận động con người trong cuộc chiến. Tương tự như vậy, Atari của chúng ta cũng có một thiết bị cho phép cậu hiểu và trao đổi trực tiếp với chú chó nghiệp vụ của mình. Đây chính là một kết nối mạnh mẽ duy nhất đủ để khiến cậu là người chủ nhân duy nhất cố gắng đi tìm chú chó của mình trên đảo rác.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/p720x720/40172407_298128271009049_3117417894867107840_o.jpg?_nc_cat=0&_nc_eui2=AeHapv0q8ZHVUfEXaVCzAlrI4iFhkdv9fB4dhOnotHMfKDbpE0ENE3VMVddaIeRt9JRq9X8Dk0bwD4uApjfqisW4kjP1VS8dLvyFCH8HyVRHUg&oh=26a5f7bd935b4a0273180b934197681f&oe=5BF6A756\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bộ phim được phát hành tại thị trường Nhật, các khán giả Nhật đánh giá bộ phim này theo tổng thể là khá tích cực, nhưng có một số ghi nhận được sự lúng túng và bối rối trong quá trình dịch bộ phim trở lại tiếng Nhật. Phần lồng tiếng Nhật của phiên bản thị trường Nhật có cả chó và người nói tiếng Nhật, và nó đã phá hủy hoàn toàn ý nghĩa của việc kể chuyện qua ngôn ngữ, và đặc biệt là cảnh giao tiếp giữa cậu bé Atari và con chó của mình, dường như là họ đã hiểu nhau trong phiên bản này khi mà cả hai đều cùng nói một thứ ngôn ngữ. Và trong phim người phiên dịch cabin trở thành một nhân vật “chết” vô dụng trong quá trình dựng phim. Nếu sử dụng phụ đề hay lồng tiếng ở đây, người dịch và cả khán giả đều đang dịch tiếng Nhật sang tiếng Anh và sau đó dịch trở lại tiếng Nhật, làm cho nhân vật phiên dịch trở nên không cần thiết. Bởi vì các đoạn thoại bằng tiếng Nhật được thiết kế ra là để những người không nói tiếng Nhật không hiểu gì cả.</div><div>Thông thường ở các bộ phim khác, phần dịch thuật thường ít là một phần quan trọng trong kể chuyện, và là một kĩ thuật khó để áp dụng vào phim. Phần dịch thuật thường không đóng vai trò quan trọng trong quá trình kể chuyện, nhưng khi Wes Anderson áp dụng nó vào bộ phim, nếu không được áp dụng đúng thì nó làm giảm trải nghiệm xem phim đi khá nhiều. Một người Việt Nam, một người Mỹ nói tiếng Anh và một người Nhật bản xứ, vì những khác biệt về văn hóa, sẽ không có cùng một cảm giác khi xem Isle of Dogs.</div><div>___________________</div><div>Nếu bạn yêu thích bài viết và muốn ủng hộ Truê, mọi sự đóng góp xin gửi về:</div><div>Vũ Đức Vượng - TP Bank chi nhánh Hội sở chính - STK: 01884473201</div><div>Vũ Quỳnh Anh - Vietinbank chi nhánh Đống Đa - STK: 108002432045</div><div>Paypal: vuducvuong1995@gmail.com</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2587,"created_at":"2018-08-28T08:36:08.289Z"}