{"_id":8056,"title":"Về \"nói dối\" và \"nói thật\"","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><em>Nói &nbsp;thật hay nói dối không phải lúc nào cũng tốt hay lúc nào cũng xấu, &nbsp;điều &nbsp;quan trọng là mục đích hướng tới đàng sau lời nói, thời gian, địa &nbsp;điểm &nbsp;sử dụng lời nói và cách thức thể hiện lời nói.</em></figure><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74c1f9504a8311e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Có một nhà sư đi khất thực đến một gia đình giàu có nọ. Gia đình này có &nbsp;nuôi một bầy ngỗng. Khi chủ nhà mang lương thực ra cúng cho sư thì &nbsp;chiếc nhẫn vuột ra khỏi tay và rơi xuống đất, có một con ngỗng vô tình &nbsp;nuốt lấy. &nbsp;Nhà sư nhìn thấy cảnh đó và rất lấy làm khó xử: Nếu nói thật &nbsp;thì con ngỗng phải chịu chết (chủ nhà mổ bụng ra lấy nhẫn), còn nói dối thì vị phạm giới luật. Vậy nên nhà sư lựa chọn cách im lặng và chuẩn bị &nbsp;rời đi.</div><div style=\"text-align: justify;\">Trớ trêu thay ngay lúc này chủ nhà chợt phát hiện ra mình &nbsp;bị mất chiếc nhẫn nên mới hỏi nhà sư có thấy chiếc nhẫn của mình không. &nbsp;Chủ nhà hơi nghi hoặc vì thái độ khó xử kỳ lạ của nhà sự nên thái độ &nbsp;càng lúc càng hằn học (vì nghĩ rằng nhà sư tham lam trộm mất nhẫn của &nbsp;mình). Lúc này, nhà sư lại phải chịu thêm tiếng oan. Nếu nói thật thì &nbsp;được giải oan, nhưng con ngỗng phải chết. Còn nếu giải thích rằng “tôi &nbsp;không thấy chiếc nhẫn” thì hóa ra là nói dối. Và nhà sư lại lựa chọn im &nbsp;lặng. Được một lúc thì con ngỗng quay ra chết (do nuốt chiếc nhẫn to &nbsp;quá). Trong sự ngạc nhiên của người chủ nhà, nhà sư buồn bã nói: Con ngỗng chết là do nuốt chiếc nhẫn đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cc1ecd04a8411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nói &nbsp;thật hay nói dối không phải lúc nào cũng tốt hay lúc nào cũng xấu, điều &nbsp;quan trọng là mục đích hướng tới đàng sau lời nói, thời gian, địa điểm &nbsp;sử dụng lời nói và cách thức thể hiện lời nói. Nói dối và nói thật có &nbsp;thể phân chia thành những cấp độ như sau:</div><h2>Nói dối</h2><ol><li style=\"text-align: justify;\"><strong>Nói dối để \"lợi mình - hại người\":&nbsp;</strong>đây là kiểu nói dối nghiêng về điều ác, không nên phạm.</li><li style=\"text-align: justify;\"><strong>Nói dối để lợi mình, chẳng hại ai:</strong> Kiểu nói dối này khá phổ biến, tuy nhiên cái lợi cũng chẳng thể lâu dài vì \"cây kim trong bọc cũng có ngày lòi ra\"</li><li style=\"text-align: justify;\"><strong>Nói dối để có lợi cho người khác:</strong> đôi &nbsp;lúc muốn giúp bạn bè, không muốn họ tổn thương... ta lại chọn cách này. &nbsp;Thường thì cũng không hại gì, nhưng về lâu về dài cũng dễ biến tướng &nbsp;sang các kiểu dối gian khác. Đôi lúc khi người được ta \"giúp\" biết ra sự &nbsp;thật thì lại khiến họ đau khổ hơn nữa.</li></ol><h2 style=\"text-align: justify;\">Nói thật</h2><ol><li style=\"text-align: justify;\">Nói thật để lợi mình, hại người: Có &nbsp;những sự thật mà khi nói ra, ta hoặc những người ta quan tâm có lợi, &nbsp;nhưng lại mang đến tiếng xấu hoặc tai họa cho người khác. Lúc này cũng &nbsp;nên quan tâm suy nghĩ chứ không phải sự thật nào cũng tùy tiện nói ra.</li><li style=\"text-align: justify;\">Nói thật để có lợi cho người khác:&nbsp;đó là chỉ cho người con đường đúng đắn, chia sẻ kinh nghiệm mà mình đã từng trải qua... mang lại lợi ích cho mọi người.</li><li style=\"text-align: justify;\">Về &nbsp;phần \"nói thật\" này thì cái lợi, cái hại cũng phụ thuộc rất nhiều vào &nbsp;bản chất của cái \"sự thật\" trong lời nói của mình. Nên tập tính trung &nbsp;thực, nhưng phải biết sự thật nào nên nói, sự thật nào không nên nói. &nbsp;Nếu nói thật mà hại người thì cái tâm đó còn độc hơn tâm nói dối hại &nbsp;người!</li></ol><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf2411804a8411e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"></div><h2 style=\"text-align: justify;\">Nên nói dối hay nói thật?</h2><ul><li style=\"text-align: justify;\">Nói dối đôi &nbsp;lúc có cũng có lợi, người ta gọi nó bằng cái tên \"white lie\" nghĩa là &nbsp;\"lời nói dối thiện chí\". Tất nhiên chuyện nói dối hại người lợi mình thì &nbsp;không cần phải bàn thêm, đừng bao giờ làm điều đó vì nhân quả của việc &nbsp;nói dối hại người sẽ đến ngay trong kiếp này chứ không phải kiếp sau &nbsp;đâu. Những lời nói dối thiện chí cũng là không nên, vì nếu như lời nói &nbsp;dối đó bị phát hiện thì có khi lại phản tác dụng. Chẳng có sự thật nào &nbsp;có thể được hay bị che dấu hoàn hảo hết đâu, nên tốt nhất là đừng bao giờ nói dối. &nbsp;Đặc biệt là nói dối với những người mình thương yêu vì \"không muốn làm &nbsp;họ buồn, không muốn họ lo lắng...\" Tin tôi đi, hậu quả của những lời nói &nbsp;dối nhỏ xíu như vậy đôi khi mang đến những tác hại mà bạn chẳng thể ngờ &nbsp;đâu.</li><li style=\"text-align: justify;\">Nói thật đôi lúc cũng có hại, chính vì vậy ta nên tập nói &nbsp;thật, và nên biết sự thật nào cần được nói ra. Mặt khác, không phải sự &nbsp;thật nào cũng tốt nên ta cần biết cách đối diện và xử lý thích đáng với &nbsp;những \"sự thật\" mà mình nhìn thấy, nghe thấy... Sự thật được ghép lại từ &nbsp;những điều dối trá thật đáng sợ, nhưng điều dối trá được ghép lại bằng &nbsp;những sự thật thì đáng sợ hơn nhiều.</li><li style=\"text-align: justify;\">Hãy cổ vũ cho điều tốt, lên án điều xấu một cách đúng đắn và mang tính xây dựng. &nbsp;Đừng vin vào việc bạn đang nói lên sự thật để gây hại cho người khác bởi &nbsp;vì sự thật nếu có thể hại người thì tác hại của nó lớn hơn nhiều so với &nbsp;lời nói dối. Tôi đang muốn nói đến những điều mà báo, tạp chí đang lan &nbsp;truyền đến bạn, những thứ sự thật được gọt dũa nguy hiểm vô cùng như: &nbsp;giáo dục giới tính, tin pháp luật, tin cảnh giác, scandal, trào lưu &nbsp;mới... hay những thứ khác mà họ dán lên cái mác \"cảnh báo\" nhưng thật sự &nbsp;lại đang \"phát tán\"</li><li style=\"text-align: justify;\">Để luyện tập khả năng không nói dối và nói thật đúng lúc, cách tốt nhất chính là học im lặng.</li></ul><blockquote><div><div style=\"text-align: justify;\">“The liar's punishment is, not in the least that he is not believed, but that he cannot believe anyone else.” ― George Bernard Shaw</div></div></blockquote><div>Tạm &nbsp;dịch: <strong>\"Sự trừng phạt cho những kẻ nói dối, không phải chỉ đơn giản là &nbsp;hắn sẽ không được người khác tin tưởng, mà còn là việc hắn chẳng thể tin &nbsp;tưởng một ai\"</strong></div><div style=\"text-align: right;\"><br>01/4/2014</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-06-06T06:53:03.392Z","down_point":3,"up_point":29,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}