{"_id":17338,"tags":[],"up_point":25,"down_point":0,"title":"Bộ tộc chỉ muốn sống biệt lập và cái chết của kẻ xâm phạm","body":"<div>Đọc được một bài báo thật sự thú vị trên tờ <a href rel=\"noopener noreferrer\" target=\"_blank\">nytimes.com</a> nên cố dịch cho bằng được để chia sẻ cho mọi người. Sau sự việc này nhiều vấn đề và câu hỏi đã được đặt ra như: đâu là sự tôn trọng của thế giới văn minh danh cho thế giới bị lãng quên? Nên hay chăng việc khai sáng văn minh cho những bộ tộc này? Cái chết của Chau nói lên điều gì?...</div><div><div>(Bài dich chỉ mang tính chất giới thiêu nên mong mọi người lượng thứ.)&nbsp;</div><div>link bai báo: <a href=\"https://www.nytimes.com/2018/11/21/world/asia/american-killed-andaman-island-tribe.html\" target=\"_blank\">https://www.nytimes.com/2018/11/21/world/asia/american-killed-andaman-island-tribe.html</a></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46db1850f2bb11e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>New Delhi—John Allen Chau có vẻ như đã biết trước rằng những gì anh ta làm là rất nguy hiểm.<div><br></div></div><div>Mr.Chau, một người Mỹ khoảng hai mươi mấy tuổi, đã chèo một chiếc kayak ra một hòn đảo rất xa nằm trên vùng biển Amanda. Anh ta được cho là đã đặt chân lên một trong những vùng cấm kỵ nhất của Ấn Độ, một hòn đảo được sinh sống bởi một nhóm nhỏ thổ dân vốn rất bí hiểm và cực kỳ biệt lập. Những người thổ dân ở đây sẽ giết bất kỳ ai từ thế giới bên ngoài đặt chân lên bờ biển của họ.</div><div>Ngư dân đã cảnh báo Chau không nên đi. Một vài người ở bên ngoài đã từng đến đó, và chính phủ Ấn Độ đã quy định rõ ràng ngăn cấm bất cứ sự liên lạc nào với những người trên hòn đảo này, vốn đươc gọi là đảo Bắc sentinel.</div><div>Nhưng Chau đã bỏ qua điều đó mà vẫn tiếp tục dùng chiếc kayak của mình và mang theo một quyến kinh thánh để lên đường. Mọi chuyện sảy ra sau đó đã rơi vào bí ẩn.</div><div>Nhưng cảnh sát đã khẳng định một điều rằng : Chau đã không thể sống sót.</div><div>Vào thứ Tư, giới chưc trách Ấn Độ đã thông báo rằng Chau đã bị bắn bằng cung tên bởi những người đàn ông trong bộ tộc đó khi anh ta ở trên bờ biển. Thi thể của anh ta vẫn đang nằm trên hòn đảo đó. Những ngư dân đã từng giúp đưa Chau ra đảo Bắc Sentinel thuật lại với cảnh sát rằng họ thấy những người đàn ông của bộ tộc đó kéo sát anh ta trên bờ biển.</div><div>“Đó là một chuyến thám hiểm không đúng nơi,” Dependra Pathak, cảnh sát trưởng ở Amanda và quần đảo Nicobar, nói &nbsp;và cho rằng: ” anh ta chắc chắn chưa hiểu gì nhiều và điều anh ta làm đã vượt quá giới hạn.”</div><div>Ông Pathak nói rằng Chau, được tin rằng khoảng 26 hoặc 27 tuổi, đến từ bang Washington của Mỹ, có thể đã cố gắng biến hòn đảo thành những tín đồ Thiên chúa Giáo. &nbsp;Trước khi anh ta bắt đầu chuyến đi cùng chiếc kayak, Chau đã đưa cho những ngư dân một ghi chú dài để đề phòng trong trường hợp anh ta không thể quay trở lại. Trong bức ghi chú đó, cảnh sát đã thông báo, anh ta viết rằng Chúa đã ban tặng cho anh ta sức mạnh để đi đến những nơi chịu lời nguyền nặng nề nhất trên trái đất.</div><div>Vào thứ tư, trong một bài đăng trên Instagram của Chau, gia đình anh ta đã bày tỏ sự đau thương và nói rằng: “Cậu ấy là một người con, người anh, người chú &nbsp;được yêu quý, và còn là một người bạn tốt nhất của chúng tôi”. Với nhiều người khác anh ta còn được biết đến là một nhà truyền giáo, một người chuyên huấn huyện về cách đối phó với những tình huống trong thiên nhiên hoang dã, một huấn luận viên bóng đá, và là một nhà leo núi.</div><div>Họ cũng giữ một chút hy vọng rằng anh ta vẫn còn sống sót bởi bản cáo về cái chết này vẫn chưa được xác định chắc chắn. họ cũng nói rằng sẽ tha thứ cho những người đáng nhẽ chịu trách nhiệm cho cái chết của anh ta.</div><div>Những thành viên trong gia đình cũng  không có bất kỳ động thái nào trả lời các tin nhắn điện thoại.</div><div>&nbsp;Amanda và các quần đảo Nicobar cạnh bên có cảnh quan thiên nhiên rất đẹp, được bao phủ bởi những rặng dừa, bao bọc xung quanh là những rặn san hô của biển Ấn Độ dương. Chính phủ kiểm soát khu vực này rất cẩn thận với hơn 500 hòn đảo và nhiều vùng nằm ngoài ranh giới.</div><div>Vào ngày 14 tháng 11, Chau đã thuê một thuyền cá ở cảng Blair của thành phố chính ở Amanda để đi đến Bắc Sentinel. Anh ta chờ cho đến khi trời tối mới xuất phát để tránh khỏi sự phát hiện của giới chức trách.</div><div>T.N Pandit, một nhà nhân chủng học người đã từng đến thăm đảo Bắc Sentinel một vài lần vào giữa những năm 1967 và 1991, cho biết người dân Sentinel – với dân số chính thức khoảng 50 người, sống bằng việc săn bắt bằng giáo và mũi tên được làm bằng kim loại trôi dạt vào vào bờ biển—nhóm người này phản ấn mạnh mẽ với những người ngoài vào hơn so với những cộng đồng bản địa khác ở Amanda.</div><div>Một lần, Ông Pandit thực hiện một kế hoạch đem hai con heo đến cho những người sentinel, nhưng hai người đàn ông của bộ tộc đã bước đến đến bờ biển, đâm chết hai con heo, và chôn chúng xuống dưới cát.</div><div>Trong một số nỗ lực khác , ông Pandit đã được tách ra khỏi những người cùng đoàn của mình và chỉ một mình ở dưới nước. Một thành viên trẻ của bộ tộc ở trên bờ biển đã rút ra một con dao và ra dấu hiệu như thể “anh ta sẽ cắt tôi ra từng mảnh.”</div><div>“Anh ta đe dọa, và tôi hiểu điều đó,” Ông Pandit nói. “Cách liên hệ khác với người Sentinel”, ông ấy nhấn mạnh rằng người Jarawa, cũng một bộ tộc khác, “đã mời chúng tôi tới gần bờ biển rồi cất lên những bài hát.”</div><div>“Việc không bị quấy rầy là rất quan trọng với người Sentinel”, cho biết của Stephen Cory, giám đốc của tổ chức bảo vệ quyền lợi của những bộ tộc sống tách biệt trên thế giới.</div><div>“Cách làm này không bao giờ nên được cho phép thực hiện,” ông Cory nói trong một đánh giá, ông cũng cho biết thêm rằng chính phủ Ấn Độ phải bảo vệ bộ tộc này khỏi “những cuộc xâm nhập trong tương lai.”<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9030f0a0f2bc11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một thành viên của bộ tôc cố đuổi theo để bắn mũi tên lên chiếc trực thăng của hải quân tuần tra Ấn Độ</figcaption></figure></div><div>Chính sách cho quà những người Sentinel đã kết thúc năm 1996. Hải quân Ấn Độ bây giờ thiết lâp một vùng cách ly để giữ mọi người khỏi khu vực này. Vào năm 2006 người dân Sentinel đã giết hai ngư dân vô tình đi vào bờ biển này.</div><div>Theo những ngư dân đã giúp đỡ Chau cho biết, họ đã quan sát đảo Bắc Sentinel một vài giờ từ cảng Blair. Chau đã chờ cho đến rạng sáng hôm sau để tiến lại gần bờ biển của hòn đảo. Anh ta hạ chiếc kayak của minh xuống nước ở khoảng cach chưa đầy một nữa mile để chèo về phía hòn đảo.</div><div>Những ngư dân cho biết rằng những nam thành viên của bộ tộc đã bắn tên về phía Chau để đuổi anh ta đi. Anh ta đã thử thêm một vài lần để tìm hiểu về hòn đảo trong hai ngày sau đó, và đề nghị cung cấp một vài thứ như quả bóng đá, cần câu, và cây kéo. Nhưng vào ngày 17 tháng 11, những nghư dân đã thấy cư dân trên đảo cùng với thi thể của anh ta.</div><div>Bảy ngư dân giúp Chau đã bị bắt. Trong một bài post trên Istagram, Gia đình của Chau đã đề nghị thả 7 người này ra và cho biết rằng “anh ấy đã thám hiểm hòn đảo bằng chính sự nhiệt huyết của ấy.”</div><div>Một vài kết luận khác đã xác định rằng “một người vô danh” đã giết Chau. Nhưng &nbsp;trong quá khứ chính quyền đã nói rằng không có cách nào nào để truy xuất thông tin xác định những thành viên bảo vệ bộ tộc vì không có cách nào tiếp cận khu vực này, và quyết định của chính phủ Ấn Độ là không can thiệp vào cuộc sống của họ.</div><div>Trong một vài bài đăng từ một vài năm trước, Chau đã nói rằng anh ta đã từng huấn luyện bóng đá, làm việc cho Americorps, đồng thời anh cũng là “một nhà thám hiểm trái tim.” Cảnh sát Ấn Độ cho biết rằng anh ta đã đến Amanda it nhất 3 lần. Khi được hỏi về việt quan trọng nhất mà anh ta phải làm, Chau đã viết rằng: “quay trở lại Amanda và quần đảo Nicolar ở Ấn Độ là việc cần làm đầu tiên— có nhiều điều để chiêm ngưỡng và thực hiện ở đó!.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56b91130f2bd11e8a7a861181b5012d5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":26609,"created_at":"2018-11-28T03:28:41.745Z"}