{"_id":24393,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"}],"up_point":20,"down_point":0,"title":"Viết cho em – 13 – Siri, Sisimi, Google và những nỗi cô đơn “mất kết nối”","body":"<div style=\"text-align:justify;\">Chắc em đã từng thấy cô đơn, hoặc nhiều hoặc ít, vậy em có từng tự hỏi nỗi cô đơn đó đến từ đâu? Là do không tìm thấy tâm hồn nào đồng điệu, không người nào có thể sẻ chia, hay là do chính em e sợ, chưa từng thử kết nối với người khác sau vài kinh nghiệm tệ hại trước đây?</div><div style=\"text-align:justify;\">Mấy tháng trước, không hiểu có phải trend gì đó hay không nhưng trùng hợp là vài người bạn của anh liên tục post lên FB những status có nội dung là bạn đó than buồn, than mệt chi đó với con Sisimi (một ứng dụng với hình ảnh là một con gà, chuyên dùng để nói chuyện với nó), rồi được đáp lại bằng một câu vô cùng “cảm động”: <strong>Đừng lo, mình luôn sẵn sàng lắng nghe bạn đây, hay mình luôn ở bên bạn đây</strong> gì đó… Có người thấy đó là một câu chuyện cảm động, anh thấy đó là một chuyện buồn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c3657d10e6b811e98a285bfeaff3fc4d.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Bạn anh cũng có một người, lâu lâu có những chuyện (mà bạn ấy cho là nhảm nhí) muốn nói lại mở Google lên và nói chuyện với nó. Nếu em có một người bạn như vậy thì em có cảm nhận ra sao? Hay là khi em thật sự muốn nói chuyện với một con gà ảo hơn một con người, thì em cảm nhận thế nào? Em có đỡ buồn, có bớt cô đơn?</div><div style=\"text-align:justify;\">Siri là một app mặc định của Apple, chuyên dùng giọng nói để điều khiển điện thoại, anh cũng không rõ nó có chức năng nói chuyện như con Sisimi không, anh có dùng qua cái Siri thôi chứ không có dùng 2 cái kia, thấy bọn nó tương tự nên đem vào chung một chỗ.</div><h3 style=\"text-align: justify;\">Theo em thì vì sao một người cô đơn đến mức trò chuyện với một con gà ảo mà không thể nói với người khác?</h3><div style=\"text-align:justify;\">Đó là khi họ <strong>có điều gì đó muốn nói</strong>, hẳn rồi, và <strong>họ sợ rằng người khác sẽ phản ứng tiêu cực khi họ nói</strong>, sợ bị cho rằng đó là điều nhảm nhí, sợ bị đánh giá, hoặc có khi là <strong>sợ người khác cũng bị lây nỗi buồn, nỗi cô đơn mà họ đang mang?</strong></div><div style=\"text-align:justify;\">Người ta vẫn nói cô đơn vì chỉ có một mình không đáng sợ bằng việc cô đơn trong tình yêu của chính mình. Có một người được xem là người yêu mà không thể nói ra mọi điều mình cảm nhận, có phi lý lắm không? Không đâu, trái lại rất thường gặp nữa. Hôm nay có bạn nào đó đẹp trai, xinh gái vào trò chuyện cùng mình 30 phút, vui quá, nhưng có thích hợp kể với người yêu không? Họ sẽ không thể nào đồng cảm được. Hoặc là mình có mâu thuẫn nhỏ nào đó, cảm nhận không tốt về người nhà, bạn thân của người yêu thì có nói ra với người yêu được không? Có thể ai đó sẽ thử, rồi sau đó sẽ giữ lại cho riêng mình, đi nói với con gà Sisimi.</div><div style=\"text-align:justify;\">Rồi có khi mình không muốn nói chỉ vì những gì mình quan tâm quá khác biệt so với những người xung quanh. Họ bàn về showbiz, bàn chuyện cất nhà mua xe, chuyện dưa cà, cá mắm, chuyện bạn gái của con trai của anh họ của con của bà hàng xóm của người họ hàng xa… Họ quan tâm mọi thứ trên đời, trừ những gì mình đang quanh tâm, nên mình lại đi nói với con gà ảo.</div><div style=\"text-align:justify;\"><strong>Tất cả những hiện tượng tương tự, anh gọi là cô đơn vì mất kết nối.</strong></div><div style=\"text-align:justify;\">Có thể ở trong một khoảng thời gian nào đó, người ta chưa thể tìm ra giải pháp, chưa thể kết nối lại với người xung quanh, đó là một giải pháp an toàn. Người ta có thể cảm thấy đỡ hơn, cảm thấy rằng như thế cũng ổn.</div><div style=\"text-align:justify;\">Nhưng về sau thì sao? Có thể người ta sẽ vượt qua được giai đoạn mất kết nối đó và lại kết nối được với người khác, không cần con gà ảo nữa. Cũng có thể người ta sẽ lại thử và thất bại, rồi càng ngày càng thân với con gà ảo hơn bất kỳ ai..</div><div style=\"text-align:justify;\">Nếu em là người như vậy, hoặc đã từng ở trong trạng thái đó, điều em muốn là gì? Điều em không muốn là gì? Hãy nghĩ về điều đó, và tập trung hướng đến điều mình muốn, bỏ qua nỗi sợ về những gì không mong muốn.</div><h3 style=\"text-align: justify;\">Nỗi sợ ở đây có hai dạng chính: sợ bị phán xét, hiểu lầm và sợ lây nhiễm nỗi buồn của mình cho người khác.</h3><div style=\"text-align:justify;\">Anh nghĩ ai cũng có nhiều tâm sự, suy nghĩ và những nỗi niềm không thể kể cùng người, nhưng vẫn hi vọng có ai đó để sẻ chia. Anh cũng vậy, nhưng anh chưa bao giờ nói cùng con gà ảo. Điều anh làm là đối diện với sự trống trải, cô đơn, cảm giác chán ghét và những thứ tiêu cực khác, thậm chí cả những niềm vui hay rung động thoáng qua với một người đi ngang đời mình… tự mình đối diện với mọi thứ.</div><div style=\"text-align:justify;\">Đối diện để nhìn thật rõ, hiểu rõ, và chấp nhận nó như một phần của cuộc đời mình, một phần ở hiện tại, hay phần đã xa.</div><div style=\"text-align:justify;\">Khi hiểu rõ và chấp nhận, có thể một lúc nào đó anh cũng sẽ chia sẻ với một người mà anh tin rằng người đó sẽ hiểu một cách gần đúng nhất, và tất nhiên là không phán xét.</div><div style=\"text-align:justify;\">Thật ra anh đã không còn nỗi sợ bị người ta phán xét nữa rồi, họ nghĩ thế nào đó là việc của họ thôi, chỉ là không muốn gây hiểu nhầm không đáng vậy. Khi em hiểu được bản thân và những vấn đề, cảm xúc đang có, em cũng sẽ không sợ người ta hiểu sai về em nữa. Trong trường hợp này thì khi nói ra là em đã có khả năng chấp nhận việc người ta có thể hiểu sai, phán xét chính mình (dù mình có tin họ sẽ không làm thế đến đâu đi nữa).</div><div style=\"text-align:justify;\"><strong>Điều khó khăn nhất chính là nỗi sợ khiến người khác buồn vì chuyện mình buồn.</strong></div><div style=\"text-align:justify;\">Những người quan tâm và yêu thương mình thật lòng lại gây cho mình một áp lực từ sự yêu thương khó tránh như vậy đó. Nhiều khi mình đau lòng hay bị tổn thương cấp 1, nói ra với họ, họ sẽ đau lòng cấp 4, cấp 5, từ đó đưa ra những phản ứng khiến mình không biết nên cười hay khóc, chỉ là càng nặng nề, đau khổ thêm hơn.</div><div style=\"text-align:justify;\">Đối với tình trạng này, điều có thể làm là giữ lại và tự mình hóa giải, hoặc là nói ra theo một cách khéo léo và chính xác nhất có thể. Trường hợp em có được một người mà em tin tưởng họ có nhận thức cao hơn trong vấn đề của em, em cũng có thể không cần tự hóa giải rồi mới chia sẻ mà nói ra những gì trong lòng để người đó hiểu và cùng em hóa giải nỗi buồn kia.</div><div style=\"text-align:justify;\">Có thể hình dung thế này: nếu em là một giọt nước mang nỗi buồn, người kia cũng là một giọt nước, thì khi em kết nối với họ, sẽ thành hai giọt nước buồn. Nhưng nếu người kia là một cái hồ lớn, thì nỗi buồn của em sẽ được hòa tan.</div><div style=\"text-align:justify;\">Mỗi khi anh được tiếp xúc với những người có tâm hồn rộng lớn, dù chưa nói ra những vấn đề của mình, nhưng anh bỗng thấy nhẹ nhàng hơn một ít, thấy những khó khăn mà mình xem là ghê gớm kia thực ra cũng chẳng có gì đáng kể, mà thực ra có rất nhiều thứ đều là chuyện đã qua rồi.</div><div style=\"text-align:justify;\">Nghĩ lại thì tất cả những nỗi cô đơn trên đời có phải đều là mất kết nối không em? Mất kết nối với người khác, mất kết nối với những cảm xúc của chính mình. Mà kết nối thì cần hai phía, chỉ cần tìm đúng điểm phù hợp, và mở lòng mình ra thôi.</div><div style=\"text-align:justify;\">Biết đâu mọi thứ không tệ như em vẫn nghĩ?</div><div style=\"text-align:justify;\">04.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-04T15:11:07.394Z"}