{"_id":20989,"tags":[],"up_point":26,"down_point":1,"title":"Chọn người yêu vì bạn mà hoàn thiện bản thân mỗi ngày.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df21d860790711e9a8a54dcdf1030b63.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người yêu lý tưởng trong mắt con gái sẽ thế nào?</div><div>Giàu có, đẹp trai chỉ yêu thương một mình cô ấy. Trước mặt mọi người thì lạnh lùng, quyết đoán, sau lưng thù yêu thương chăm sóc chu đáo cho cô, mỗi khi cô giận thì dỗ dành, muốn anh làm cái gì thì anh sẽ nhường nhịn làm ngay. Là chỗ an toàn để cô dựa dẫm khi mỏi, khi muốn gục ngã. Thế nhưng xác xuất những đặc điểm này tập trung ở một người gần như bằng không?</div><div>Nếu bạn hi vọng người yêu của mình là một người đàn ông thành đạt có tiền, có sự nghiệp. Vậy bạn sẽ chịu sự cô đơn một mình đôi lúc anh anh chẳng có thời gian quan tâm tới bạn. Bởi những lúc ấy anh bận lo cho sự nghiệp.</div><div>Còn ngược lại, nếu bạn mong muốn cả hai dành yêu thương, tình cảm cho nhau thật nhiều muốn thấy anh ấy cả ngày quẩn quanh bên bạn, vậy có khả năng anh ấy chỉ là một kẻ nhàn rỗi, với đồng lương ít ỏi hoặc một thiếu gia chỉ biết dựa vào gia đình, không có khả năng sinh tồn.</div><div>Đôi lúc người yêu tốt nhất là người nguyện bằng lòng vì mình mà thay đổi theo một cách tích cực, thay đổi để có thể bên bạn cùng bạn sống một cuộc đời hoà hợp, hạnh phúc nhất có thể. Những thói quen tính cách theo chúng ta suốt một thời gian dài trong cuộc đời không thể nói thay đổi là có thể thay đổi được. Người có thể làm được điều đó cực kỳ yêu bạn.</div><div>Con gái khi có người yêu, khi xác định tiến đến hôn nhân đều luôn muốn có một cuộc sống gọi là ổn định. Đặc biệt là về tiền bạc vật chất.</div><div>Nhưng đàn ông thì chẳng khác nào đứa trẻ chưa trưởng thành, không thể mang đến cho cô cảm giác an toàn như cô muốn. Anh cũng muốn kết hôn, có một đứa con để chơi đùa thế nhưng anh chưa chuẩn bị được gì!</div><div>Cuộc sống hôn nhân thì phức tạp hơn nhiều so với những gì con người ta vẫn nghĩ. Khi hai người xa lạ mang theo những thói quen khác nhau, suy nghĩ có khi đối lập nhau về sống chung dưới một mái nhà. Chưa kể những mối quan hệ xung quanh như anh chị, cha mẹ hai bên... Nhiều lúc khiến người ta mệt mỏi, khiến cho tình yêu ngày một nhạt nhoà, phai màu từng ngày. Để rồi, cuộc &nbsp;sống sau hôn nhân như tình thân hay thói quen, chẳng còn thấy vết tích nào của tình yêu trước kia.</div><div>Khi một người vợ cho rằng mình đã làm đã hi sinh vì gia đình quá nhiều mà người chồng cư xử như điều đó là hiển nhiên, không biết nhẹ nhàng ôm vợ nói câu cảm ơn trân trọng. Lâu ngày cảm giác ức chế dồn nén sẽ biến tình yêu đẹp ngày nào thành một nỗi ám ảnh chọn nhầm chồng hoặc là anh chồng cũng có cảm giác vỡ mộng với cuộc sống hiện tại. Khó khăn nhất có lẽ chính là tìm được người bạn đời hiểu bạn, có thể nhìn thấy sự hi sinh của bạn, đồng thời cảm động trước sự hi sinh đó mà nhìn lại bản thân nhận thức được những điều thiếu sót của bản thân mà thay đổi.</div><div>Tình yêu dạy cho chúng ta biết bao dung, nhẫn nại quan trọng hơn tình yêu còn giúp chúng ta học cách trân trọng nữa. Trong cuộc sống, hai người không có tiếng nói chung, không cùng quan điểm sống, yêu thương ngày càng nhạt nhoà liệu ở bên nhau có hạnh phúc?</div><div>Cuộc sống hôn nhân vốn dĩ phức tạp về mọi khía cạnh. Có lúc hạnh phúc chẳng ai bằng nhưng có lúc như rơi xuống vực sâu không đáy. Cảm xúc đan xen lẫn lộn...</div><div>Tìm được một người hoàn toàn thích hợp với mình rất khó, trên đời chẳng ai hoàn hảo vẹn toàn nhưng nếu đã xác định lấy chồng, ít nhất hãy lấy một người đàn ông có cùng quan điểm với bạn, hiểu bạn, tôn trọng bạn. Nếu bạn muốn chọn một người đàn ông thích hợp thì ngoài điều kiện còn phải có cùng quan điểm sống nữa. Chứ “ông nói gà bà nói vịt” thì sao hạnh phúc ở bên nhau?</div><div>Trong hôn nhân, cuộc sống của hai người quá chín chắn sẽ trở nên nặng nề, giữ chút tính khí trẻ con để cuộc sống hôn nhân này nhẹ nhàng thú vị hơn. Và cũng cần thêm trái tim bằng lòng tiến lại gần nhau. Có vẻ như vậy là viêm mãn. Trái tim này chính là tôi bằng lòng vì em mà “trưởng thành.”</div><div>Phụ nữ tưng tửng, mè nheo nũng nịu thì có gì là không tốt! Đôi lúc nó là gia vị cho hạnh phúc gia đình. Gồng lên mạnh mẽ, cứng nhắc có làm cho cuộc hôn nhân dễ thở, hạnh phúc... Đôi lúc hạnh phúc đến từ những điều nhỏ nhặt, giản dị. Trong cuộc sống hôn nhân vốn dĩ có nhiều áp lực nếu cả hai có thể giữ chút tính khí trẻ con thì cuộc sống gia đình sẽ nhiều tiếng cười, dễ đồng cảm, yêu thương nhiều hơn điều đó cũng góp phần giúp cho cuộc hôn nhân, tình yêu này bền chặt.&nbsp;</div><div>-Phú Trên Mây-</div><div>Ảnh: -minho</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32215,"created_at":"2019-05-18T00:58:11.385Z"}