{"_id":11559,"title":"CẮT GIẢM MUA SẮM – CẢNH GIỚI CAO NHẤT CỦA Ý THỨC MÔI TRƯỜNG","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61d488a0ff4e11e7b46ab9d487e1520b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hàng ngày, khi chúng ta thấy Tây (hoặc ai đó) cẩn thận phân loại rác và vứt rác đúng nơi quy định thì chúng ta khen nức nở là kẻ đó có ý thức bảo vệ môi trường cao. Khi chúng ta thấy ai đó vứt vỏ chuối, thải thác bừa ra đường, chúng ta phê bình là không có ý thức môi trường.</div><div><br></div><div>Hẳn nhiên là vậy. Nhưng đằng sau câu chuyện này là một bí mật thú vị.</div><div><br></div><div>Bản chất sự việc môi trường bị hủy hoại là do lòng tham của con người. Ham lợi nhuận, ham cái mới, ham đồ xịn, ham sở hữu. Chủ nghĩa mua sắm được tung hô ở khắp các quốc gia. Khẩu hiệu được phổ biến ở nhiều quốc gia là: MUA SẮM NHIỀU LÀ YÊU NƯỚC, AI MUA SẮM NHIỀU NHẤT LÀ NHỮNG NGƯỜI YÊU NƯỚC NHẤT. Nhưng chính sự mua sắm, tiêu dùng nhiều đã làm cho tuổi thọ của một sản phẩm ngắn đi nhanh chóng. Kéo theo đó là rác thải gia tăng với tốc độ chóng mặt.</div><div><br></div><div>Môi trường chịu sự hủy hoại theo 3 giai đoạn:</div><div><br></div><div>Thứ nhất là giai đoạn cắt tỉa tài nguyên (ví dụ phá rừng lấy gỗ); thứ hai là giai đoạn sản xuất vật phẩm (chế gỗ thành giấy, bao bì, đồ đạc); thứ ba là giai đoạn xả rác vào tự nhiên. (thải bỏ bao bì, đồ đạc cũ).</div><div><br></div><div>Thực ra những hành động như đưa người lên vá tầng ozone, hô hào cắt giảm khí thải công nghiệp, phân loại và tái chế rác, xả rác đúng nơi quy định chỉ là những hành vi bảo vệ môi trường ở cấp độ thấp. Nói cách khác là chữa bệnh kiểu tạm thời và không đánh vào bản chất.</div><div><br></div><div>Vậy xét ra để bảo vệ môi trường triệt để nhất chính là sống giản dị, cắt giảm lòng tham của con người chứ không phải là bất cứ hành vi nào khác. Nếu lòng tham con người được cắt giảm, chủ nghĩa mua sắm được hạ nhiệt thì môi trường sẽ có cơ hội thực sự được hồi sinh trở lại.</div><div><br></div><div>Nhưng khi chủ nghĩa mua sắm hạ nhiệt thì tăng trưởng kinh tế bị chững lại. Ai chấp nhận điều này? Vấn đề quả là nan giải.</div><div><br></div><div>Tuy nhiên, nhiều quốc gia gần đây thừa nhận tăng trưởng kinh tế hình như không phải là bản chất của hạnh phúc. Một số quốc gia Phật giáo (Nepal, Butan…) đã tin điều này và đã thực hiện tôn chỉ này. Chỉ cần kẻ cầm đầu là Mỹ và Trung Quốc thức tỉnh thì môi trường thế giới có hy vọng hồi sinh.</div><div><br></div><div>Nhưng khi nào họ thức tỉnh?</div><div><br></div><div>SỰ SỤP ĐỔ CỦA LÝ THUYẾT KINH TẾ HIỆN ĐẠI (bài cũ)</div><div><br></div><div>Đã từ lâu, người ta đinh ninh và tin chắc kích cầu, kích mua sắm chính là động cơ thúc đẩy kinh tế đi lên. Ở Mỹ có khẩu hiệu: “Mua sắm nhiều là yêu nước; Những người mua sắm nhiều nhất là những người yêu nước nhất!”</div><div><br></div><div>Như bữa trước tôi đã chỉ ra, mua sắm nhiều có thể kích thích dòng tư bản chu chuyển nhanh thêm, thúc đẩy sản xuất tăng trưởng nhưng lý thuyết này đã bộc lộ điểm yếu chí mạng trong thời đại hậu công nghiệp.</div><div><br></div><div>Hãy kiểm đếm trong nhà bạn, sẽ nhận thấy có khoảng 2/3 lượng đồ dùng, quần áo, giày dép…không hề phát huy tác dụng hoặc tác dụng rất ít. Số đồ thừa đó nhanh chóng trở thành rác, xả độc vào tự nhiên. Đáng buồn nữa, để sản xuất số đồ đó, ta cũng đã phải phá hoại tự nhiên ở mức độ nào đó. Như thế nghĩa là, tự nhiên, môi trường thiệt thòi cả khi ta sản xuất và khi ta thải rác. Và theo thống kê ở Mỹ, tổng đồ đạc ta mua về sẽ trở thành rác sau 6 tháng.</div><div>Hãy nhìn vào thời trang và Iphone! Bản chất Iphone 4 và Iphone 7 (cách nhau nhiều đời nhưng) không khác nhau bao nhiêu về công năng sử dụng. Nhà sản xuất đã đánh vào thị hiếu thích cái mới và nhu cầu thời trang (sao cho bằng chị bằng em) của người tiêu dùng. Người mua ham hố đỉnh cao mà người bán ham hố tiền bạc. Vậy là quá trình sản xuất cứ diễn ra điên cuồng. Nhịp độ cứ tăng tiến mãi, vòng đua ngày càng khốc liệt. Cuối cùng là môi trường, Đất Mẹ phải trả giá cho chính những đứa con thơ dại của mình.</div><div><br></div><div>Đáng ra người mua chỉ nên mua những thứ thực sự cần thiết, nhà sản xuất cũng nên sản xuất những thứ thực sự cần thiết và khi nào có sự cách mạng lớn về công nghệ.</div><div><br></div><div>Người nào có thể đứng ra khởi xướng phong trào này? Nếu khởi xướng, sẽ đạt được cái gì khi mà ngay việc cắt giảm vũ khí hạt nhân và tháo ngòi nổ chiến tranh, loài người còn không đạt được kết quả gì đáng kể.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/711bd1b0ff4e11e7a415917cd419be8d.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-01-22T08:30:35.238Z","down_point":0,"up_point":28,"tags":[]}