{"_id":18561,"tags":[],"up_point":23,"down_point":1,"title":"Tinder: Nhìn lại sau 4 tuần quét tới, quét lui, quét xuôi, quét ngược","body":"<div style=\"text-align:justify;\"><strong><em>Nhân tiện, một ngày rỗi hơi, cũng không đến nổi rỗi hơi mấy nhưng cứ cho là vậy, mình lại tiếp tục ngồi đây xàm le, và chủ đề hôm nay là Tinder. Thật ra, mình đã lập một tài khoản ảo, một bài đã hoàn thành sau trạng thái phê cần cắn cỏ được viết ngay sau lần gặp mặt đầu tiên, nhưng mình nghĩ mãi liệu có nên đăng nó lên không. Nghĩ qua, nghĩ lại, rồi lại bỏ ý định! Để tự mình đọc thì có vẻ sẽ tốt hơn. ^^</em></strong></div><div style=\"text-align:justify;\">Nhưng hình như việc say cà phê cho trận bóng tối qua cộng với hứng chat chit tới hơn 1 sáng, sáng lại còn tỉnh queo thức sớm, trời lạnh lạnh, mình lại cao hứng muốn viết (<em>một lý do hình như không có gì là logic cho lắm, chỉ là nghĩ ra cho nó gọi là có lý do</em>).&nbsp;</div><div style=\"text-align:justify;\">Viết liền, viết gấp, trước khi mình lại tiếp tục suy nghĩ có nên đăng nó lên không.</div><div style=\"text-align:justify;\"><strong>Đó là lý do củ chuối cho bài viết này.</strong></div><div style=\"text-align:justify;\"><strong>Tiếp theo, đó sẽ là lý do mình chơi Tinder.&nbsp;</strong>(Mình vẫn thường thích nhây như thế!)</div><div style=\"text-align:justify;\">Mình biết Tinder khá lâu nhưng biết thì biết vậy thôi nhưng chưa bao giờ có ý định sẽ chơi vì mình nghĩ đơn giản nó chỉ là một ứng dụng gạ tình, “chat heo”, chat sex các kiểu và mình thì không có nhu cầu đó.</div><div style=\"text-align:justify;\">Vào một ngày cuối năm dương lịch, mình đang trong bệnh viện không biết làm trò gì cho qua hết thời gian, mình mở Spiderum lên đọc vì có Wifi miễn phí cơ mà. Và đọc đúng bài “<strong>T</strong><strong>inder & những trải nghiệm kì ảo của một bánh bèo ẩn danh</strong>” (<em>mà hình như bạn tác giả xóa bài viết hay thế nào mà mình không tìm lại được nữa</em>) thấy cũng vui vui nên có phần suy nghĩ lại vì mình đang quá rảnh, đang cần kiếm người nói chuyện xàm láp cho vui. Sau đó, thì mình cũng đọc thêm 1 bài khác về Tinder của tác giả Tuệ Ngôn hướng dẫn cách sử dụng (Link bài viết: <a href=\"https://spiderum.com/bai-dang/Tinder-Khong-kho-de-co-nguoi-yeu-dr5\" target=\"_blank\">https://spiderum.com/bai-dang/Tinder-Khong-kho-de-co-nguoi-yeu-dr5</a> cho bạn nào có ý định tham khảo), áp dụng vài cái và cũng thấy có hiệu quả đó.&nbsp;</div><blockquote><div style=\"text-align:justify;\">Xong rồi thì tải về và triển thôi!</div></blockquote><div style=\"text-align:justify;\">Đầu tiên, mình dùng tên thật, ảnh thật nhưng vừa mới nhìn thấy người đầu tiên, chưa quét phải hay trái thì đã gặp ngay người quen (1 anh đồng nghiệp công ty cũ), mình hoảng quá, xóa luôn tài khoản, gỡ luôn cái app vì mình không muốn gặp bất kỳ người quen nào nữa.</div><div style=\"text-align:justify;\">Vài ngày sau, lại rảnh rỗi, mình tải app về chơi nhưng lần này thì xài tên ảo, một bức hình quay mặt lại (tải trên mạng về), và viết rất dài phần bio (cái này thì nói thật) xong lại chơi tiếp!&nbsp;</div><div style=\"text-align:justify;\">Người ta nói không đẹp thì phải độc nên che cái mặt lại rồi thì phải làm cái gì đó khác khác để gây ấn tượng.&nbsp;</div><div style=\"text-align:justify;\">Mình cũng có chia sẻ về Spiderum trong phần bio nhưng hiện tại thì vẫn chưa thấy đồng râm nào trên đây cả. Chắc mình chưa gặp may.</div><div style=\"text-align:justify;\">Và từ đó tới nay, mình cũng chưa gặp người quen nào nữa.</div><div style=\"text-align:justify;\"><strong>Dạo mới chơi&nbsp;</strong></div><div style=\"text-align:justify;\">Mới chơi, mình bao ngáo dù đã đọc hướng dẫn sử dụng, mình vẫn ngáo. Mình quẹt phải một lượt các hồ sơ, xong lại quẹt trái một lượt các hồ sơ khác (<em>mà cái buồn cười là mình nhiều khi cũng không phân biệt được bên nào trái – bên nào phải nên cứ loạn nhặng xị cả lên</em>). Rút kinh nghiệm, bây giờ, mình chỉ có thả tim hoặc bấm |X| cho chắc ăn nhất. Mình còn ngáo đến mức với tay thế nào lại \"super like\" cho một profile nào đó mà mình cũng không biết vì sao.</div><div style=\"text-align:justify;\">Rồi thì... mình cũng có những lượt match đầu tiên và bắt đầu nói xàm với vài người lạ.&nbsp;</div><div style=\"text-align:justify;\">Tất nhiên, có vài người là do mình quẹt tứ lung tung nên cuộc hội thoại thường đi đến kết thúc sớm.&nbsp;</div><div style=\"text-align:justify;\">Nhiều người khác mở đầu bằng “Hi” nhạt toẹt xong mình dẹp luôn. Thỉnh thoảng, mình vui vui chọc lại và cũng tìm được một vài người thú vị dù đã “hi” nhạt như vậy khi mới bắt đầu.&nbsp;</div><div style=\"text-align:justify;\">Một số khác nữa thì đòi xem mặt chỉ sau vài ba câu nói chuyện. Mình “unmatch” luôn. Nhưng những lần sau đó nữa, mình vui vẻ cho Facebook, và họ ra đi không lời từ biệt. Một số khác vẫn tiếp tục chat nhưng một thời gian ngắn sau đó cũng biệt tăm luôn (chắc mình không được đẹp lại còn trẻ trâu).&nbsp;</div><div style=\"text-align:justify;\">Một thành phần khác nữa thì đang chat vui vẻ, tự nhiên mất hút và không bao giờ quay trở lại (chắc tại mình không đủ độ mặn).&nbsp;</div><div style=\"text-align:justify;\">Lúc đầu thì còn dành thời gian để buồn vu vơ nhưng sau này, thây kệ hết!</div><div style=\"text-align:justify;\">Có những người vì thú vị quá nên mình phải chủ động lại và may mắn, mình vẫn giữ được câu chuyện với một trong số họ cho đến tận hôm nay. ^^</div><div style=\"text-align:justify;\">Mình cũng quẹt phải vài profile của người nước ngoài (và cũng có những profile do mình quẹt vớ va vớ vẩn nên dính) nhưng vì chat tiếng Anh tốn nhiều nơ ron quá nên sau đó, mình ít quẹt nữa. Cũng do một lần ngáo, mình đã “unmatch” lộn profile với một bạn người Malaysia khi đang chat vui vẻ chắc bạn ấy sẽ hoang mang không hiểu chuyện gì xảy ra. Nhưng lỡ rồi, mình cũng không biết làm sao hơn.</div><div style=\"text-align:justify;\">Lần đó là lần đầu tiên và duy nhất tính đến thời điểm hiện tại, mình bị người khác hỏi chat sex không. Xong, mình trả lời là không và “unmatch” luôn, không hiểu sao mình lại nhầm sang bạn kia.&nbsp;</div><div style=\"text-align:justify;\">Ngáo cỏ thế đấy!</div><div style=\"text-align:justify;\"><strong>Lần gặp thứ nhất</strong></div><div style=\"text-align:justify;\">Lần đầu tiên bao giờ cũng để lại nhiều vương vấn nhất. Có lẽ là vương vấn tới tận hôm nay khi số điện thoại vẫn còn lưu lại mà ảnh “unmatch” mình mất rồi chắc tại mình “bệnh” quá! Hoặc 2 đứa mình thuộc về 2 Thế giới quá khác biệt, mình nghĩ chắc nó thuộc về vế thứ 2 nhiều hơn.</div><div style=\"text-align:justify;\">Anh ấy thật đặc biệt. Đặc biệt trước hết là một câu chào liên quan trực diện đến phần bio của mình. Tiếp theo, là những màn “troll” khiến bạn vừa tức tối, vừa mỉm cười vì nó quá duyên. Và, chưa bao giờ đòi xem mặt mình có hình dạng thế nào.&nbsp;</div><div style=\"text-align:justify;\">Rồi, tụi mình lên lịch cho 1 cuộc hẹn. Mà được cái, mình hay bị bối rối khi gặp người lạ rồi câu chữ nó cứ trôi tuồn tuột. Xong nói thêm những câu ngáo cmn lời. Nhưng nhìn chung, tụi mình đã có một đêm vui vẻ (theo nghĩa bóng) vẫn là những màn “troll” đặc sắc của anh ta như khi chat và giữa chúng mình rất ít có khoảng lặng vì nhạc xập xình quá mà.&nbsp;</div><div style=\"text-align:justify;\">Dù sao, đó cũng là một kỷ niệm đáng nhớ mà mình nghĩ nên giữ lại riêng cho mình.</div><div style=\"text-align:justify;\"><strong>Lần gặp thứ hai&nbsp;</strong></div><div style=\"text-align:justify;\">Trái ngược hoàn toàn với lần đầu quậy banh ta lông, lần hẹn thứ 2 là ở một buổi cà phê xem đá banh. Xong hai đứa đông cứng từ đầu đến cuối dù trận bóng kịch tính, căng thẳng kinh hoàng. Tất nhiên là vẫn có tương tác nhưng nó miễn cưỡng lắm! Mình đã cố tạo ra những câu đùa vui nhưng chắc nó quá nhạt để lôi ảnh vào câu chuyện. Dù trước đó, mình và ảnh đã có khoảng thời gian nói chuyện hợp cạ kinh khủng. Nếu đi xem với đứa bạn thân, mình chắc đã phải cào cấu nó banh xác! Mình ngồi đơ như cây cơ rồi ra về trong sự ủ rũ chán chường.&nbsp;</div><div style=\"text-align:justify;\">Xong xóa mẹ cái Tinder luôn.</div><div style=\"text-align:justify;\"><strong>Lần gặp thứ ba&nbsp;</strong></div><div style=\"text-align:justify;\">Có thể đây là lần gặp vui nhất trong 3 lần của mình chắc có lẽ hợp tần số “khùng” như nhau. Chúng mình đã có một khởi đầu nhạt còn hơn cả nước ốc và mình cũng chẳng tìm được điều gì thú vị sau một khoảng thời gian nói chuyện qua lại. Tưởng Sài Gòn lạc nhau là mất nhau nhưng không hiểu sao, bạn ấy quay lại và chúng mình bắt đầu có những cuộc tung hứng lầy lội hơn. Rồi cuối cùng cũng có một buổi dạo công viên tạm gọi là đủ để tiếp tục những câu chuyện tiếp theo.</div><div style=\"text-align:justify;\">Hiện tại thì mình vẫn chưa có ý định sẽ cài lại Tinder. Tài khoản vẫn còn nên quởn quởn, cài lại nói xàm tí chứ rồi gỡ tiếp (công nhận là mình quởn thiệt). Mình vẫn mong tìm được một bạn nào đó trên Spiderum nhưng sao khó thế?</div><div style=\"text-align:justify;\">Túm lại, mình thấy Tinder cũng khá vui, mọi người nói rõ mục đích của nhau ngay từ trong bio rồi nên cứ thấy hợp thì “like” thôi! &nbsp;Riêng tiêu chí của mình thì cứ hình có chó mèo, chụp phong cảnh, ghi bio đặc sắc là \"like\" thôi chứ ít khi để ý (cũng có nhưng không phải là yếu tố quan trọng nhất) cái mặt người đó ra sao.&nbsp;</div><div style=\"text-align:justify;\">Kiếm người xả stress, nói xàm, rủ đi xem phim chung nếu cùng sở thích hay chỉ để tăng trình nói chuyện thì cũng hay đó chứ! Vì mỗi người - một cá tính nên nếu phát triển được câu chuyện, bạn sẽ tìm thấy nhiều điều thú vị ở họ.</div><div style=\"text-align:justify;\">Chẳng hạn như, mình tìm được một anh thích đàn thích hát, xong ngày nào, mình cũng gào thét kêu ổng đàn trong khi ổng bận sml nhưng mình vẫn lì lợm gọi hồn mỗi ngày. Và, lâu lâu lại được tặng một bài hát, thấy vui vui. Hai tụi mình vẫn thường xưng là chú – cháu, nghe buồn cười không tả được nhưng mình vẫn cứ thích gọi như thế! Ổng đang trong một mối quan hệ phức tạp nên không biết còn có thể nghe nhạc được bao lâu nên cứ phải tận dụng triệt để. Cũng còn những câu chuyện khác nhưng giờ mình mỏi tay quá với deadline dí tới nơi rồi nên đành thôi vậy!</div><div style=\"text-align:justify;\">Đây là câu chuyện Tinder sau 4 tuần cài cắm trên đấy! Hẹn gặp lại các bạn nếu có phần tiếp theo….</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22883,"created_at":"2019-01-25T06:11:41.983Z"}