{"_id":4899,"body":"<p style=\"text-align: justify;\">Đây là bài tổng hợp đầu tiên và duy nhất những quan điểm tranh luận của thành viên Science2vn về vấn đề thủy điện và xả lũ tại Quảng Bình cách đây vài ngày. Nếu bạn vẫn chưa biết đến Science2vn thì mời vào đây: <a href=\"https://www.facebook.com/groups/Science2vn/\">https://www.facebook.com/groups/Science2vn/</a></p><p style=\"text-align: justify;\">Đầu tiên thủy điện là công trình phục vụ nhu cầu khai thác thủy năng (sức nước) vào hoạt động kinh tế - sản xuất, cụ thể là tạo ra điện năng, điều tiết nước mùa khô và cắt, xả lũ vào mùa mưa.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://agorapressagnews.files.wordpress.com/2014/01/vertedouro_usina.jpg\" style=\"width:530px; height:352.442px;\"></p><p style=\"text-align: justify;\">Công trình đập thủy điện bao gồm hệ thống đập điều áp, đập xả tràn và công trình tháo lũ. So với các nguồn năng lượng khác như nhiệt điện, điện hạt nhân thì thủy điện là nguồn năng lượng tái sinh rẻ tiền,sự dụng nguồn nănglượng vô tận của thiên nhiên, không phải chịu cảnh biến động giá nhiên liệu và là nguồn năng lượng sạch, đồng thời góp phần tích cực vào việc cung cấp điện năng đáp ứng nhu cầu phát triển kinh tế xã hội của đất nước.</p><p style=\"text-align: justify;\">Đập thủy điện Hố Hô có dung tích 38 triệu m3 và công suất 14MW, là một thủy điện cỡ nhỏ nên <a href=\"http://nld.com.vn/thoi-su-trong-nuoc/thuy-dien-ho-ho-mo-het-cua-xa-lu-la-tai-troi-20161016155321908.htm\" target=\"_blank\">không có chức năng điều tiết lũ</a> như ông Vũ Mạnh Hùng - giám đốc thủy điện Hố Hô khẳng định.</p><p style=\"text-align: justify;\"><span>Theo ông Vũ Mạnh Hùng, lúc 8h ngày 13/10, căn cứ các thông số tính toán được tại nhà máy và tin cảnh báo mưa lớn từ Đài Khí tượng Thủy văn Hà Tĩnh, ban lãnh đạo nhà máy đã gọi điện thoại thông báo sẽ chủ động điều tiết nước qua tràn.&nbsp;</span><span>Lúc này mực nước lòng hồ đang ở cao trình 65,7-67 m (dưới mực nước chết), với lưu lượng về hồ từ 50m3/s đến 170m3/s và lưu lượng điều tiết qua tràn từ 50m3/s đến 500m3/s.&nbsp;</span></p><p style=\"text-align: justify;\">Lưu lượng trên không làm ảnh hưởng đến vùng hạ du của nhà máy thủy điện Hố Hô.</p><p style=\"text-align: justify;\">Giám đốc Hố Hô cho biết, từ 14h30 ngày 14/10, lượng nước về hồ tăng đột biến. Lúc này mực nước hồ đang ở cao trình 67-68m, lưu lượng về hồ từ 700m3/s đến 1.700m3/s, lưu lượng điều tiết qua tràn từ 630m3/s - 1.500m3/s.&nbsp;</p><p style=\"text-align: justify;\">\"Đến18h30 cùng ngày, khu vực nhà máy có mưa to kéo dài kết hợp xả tràn đã gây sạt trượt mái cơ taluy và có nguy cơ sạt lở đất đá vào Trạm biến áp 35 kV, gây mất an toàn cho người và thiết bị nhà máy”, ông Hùng giải thích về việc xả lũ.</p><p style=\"text-align: justify;\">Vậy thủy điện, và cụ thể là nhà máy thủy điện Hố Hô là lợi hay hại vì trận lũ ở Quảng Bình?</p><h3 style=\"text-align: justify;\">Theo bạn Long Phan:</h3><p style=\"text-align: justify;\"><span>Ở đây chỉ lấy đập Hố Hô làm ví dụ</span><br><span>- Để sản xuất được 1 Mw điện, cần phải phá từ 10 - 30Ha rừng. (số liệu có thể tra google). Đập thủy điện Hố Hô có công suất 14 MW. Tức là phải phá từ 140 - 420 Ha Rừng. Tính trung bình là 20ha/1Mw thì</span><span><span>lượng rừng phải phá là 280Ha tương đương với 400 sân vận động.<span>&nbsp;</span></span><br><span>Diện tích rừng tự nhiên của Hà Tĩnh là 200.000Ha, nhưng rừng phòng hộ của Hà Tĩnh chỉ là 6.289Ha. Một đập thủy điện 14MW làm mất gần <strong>4,5% diện tích rừng phòng hộ.</strong></span><br><br><span>- Rừng phá là rừng đầu nguồn, điều này không phải bàn cãi, truyền thông báo chí cũng đã đưa tin. Thực tế cũng cho thấy như vậy.</span><br><span>- Vấn đề hạn hán do đập thủy điện là quá rõ ràng. Đồng bằng Sông cửu long là một minh chứng mà ai cũng có thể thấy. Hà Tĩnh cũng ko ngoại lệ.<span>&nbsp;</span></span><br><span>Từ năm 2010 đến nay Hà Tĩnh đã trải qua những đợt hạn hán khốc liệt, lấy ví dụ như mùa hè năm 2010 gần 3 tháng liền Hương Khê không có một giọt mưa, cây chè chịu hạn rất tốt cũng bị chết cháy! Nước ngầm đang giảm sút rõ rệt, nhiều địa phương không đủ nước cho sinh hoạt, giếng khoan phải tăng thêm độ sâu, giếng đào tăng thêm cống…</span><br><br><span>- Đập có nguy cơ vỡ do nhiều nguyên nhân: 1 là do không xả nước từ trước, đến khi mưa to nước nhiều quá tải bắt buộc phải xả. 2 là do quá trình thi công ăn bớt công trình. Ví dụ trữ lượng là 38tr m3 nhưng vì thi công ẩu nên chỉ còn có 30tr m3 nước. Đừng nói là không có vấn đề này. Đọc link:<span>&nbsp;</span></span><a dir=\"ltr\" href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Fdantri.com.vn%2Fxa-hoi%2Fbo-ke-nha-may-thuy-dien-ho-ho-sat-lo-cong-trinh-bi-rut-ruot-1350781862.htm&h=IAQGoQxQP\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://dantri.com.vn/.../bo-ke-nha-may-thuy-dien-ho-ho...\">http://dantri.com.vn/.../bo-ke-nha-may-thuy-dien-ho-ho...</a><br><br><span>- Vấn đề thủy điện có ảnh hưởng trực tiếp tới đời sống người dân mà lại không hỏi dân thì hỏi ai? Dân không chỉ là những người nông dân chân lấm tay bùn, mà còn có cả tầng lớp trí thức, khoa học. Cần phải đưa ra công khai, đánh giá tác động, để dân tự quyết định lợi hay hại. Tại sao nói đất nước là của dân mà lại tự quyết mọi việc không thông qua dân?</span><br><span>- Tiền xây dựng đập là tiền đi vay + tiền thuế của dân => đều từ dân mà ra. Lấy tiền của dân xây, bán gỗ thu tiền, bán điện cũng thu tiền nốt. Như vậy là đạo lý gì? Kinh doanh hay ăn cướp?</span><br><span>- Cây trong rừng phòng hộ đều là cây lấy gỗ, vì có lượng tán che phủ từ 0,6 trở lên nên mới được xếp vào rừng phòng hộ. Gỗ ở đây đa số toàn gỗ quý: lim, sến, táu... có trữ lượng khai thác từ 200m3/ha.</span></span></p><p style=\"text-align: justify;\"><span><span>Cũng theo điều tra thêm, vào mùa lũ năm 2010, đập thủy điện Hố Hô cũng đã bị sạt lở và nghi vấn có rút ruột công trình.</span></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span><span><img class=\"fr-dib fr-draggable\" src=\"http://dantri4.vcmedia.vn/0M1mSy2nIXc9W8pTHXP/Image/2012/10/untitled1-b4a9c.png\"></span><em>Thông tin ông Đào Nhân Thế - Giám đốc Nhà máy Thủy điện Hố Hô cung cấp cũng đúng với kiểm tra thực tế của PV Dân trí. Cụ thể chủng loại thép tại những rọ đá trơ trọi giữa đống đất đá sạt lở là thép 2 ly, còn các ô trong rọ đá rộng 20 cm trong khi theo thiết kế là 10cm.</em></span></p><h3 style=\"text-align: justify;\">Theo bạn Thái Nguyễn</h3><p style=\"text-align: justify;\"><span>Tổng diện tích 9 xã ngập nặng nhất huyện Hương Khê là 613,1 km2. Tổng cộng có 16 xã ngập nhưng mình chỉ tính 9 xã này là vùng trũng nhất.<span>&nbsp;</span></span><br><br><span>Đập thủy điện Hố Hô có sức chứa là 38 triệu m3 nước.<span>&nbsp;</span></span><span><br><span>Đổi 613,1km2 = 613 triệu 1 trăm ngàn m2</span><br><span>Ta có:</span><br><span>38.000.000 / 613.100.100 = 0,0619801011 mét</span><br><span>Quy đổi và làm tròn thành 6,2 cm</span><br><br><span>Cho dù có vỡ đập, lượng nước tràn về dàn khắp 9 xã ngập nặng nhất huyện Hương Khê chỉ cao có 6,2 cm.<span>&nbsp;</span></span><br><br><span>Không cần quan tâm lưu lượng xả vì khi đó trời đang mưa, dù có xả hay không, điều tiết tốt hay không thì nước vẫn cứ trút xuống đó, cho tới khi tạnh mưa thì đập vẫn chứa đầy 32 triệu m3 nước.</span><br><br><span>Lượng mưa trong 24 giờ, từ đêm 13 đến ngày 14/10 đo tại trạm Đồng Hới (Quảng Bình) là 500 tới 747 mm/24h. Mưa liên tục 4 ngày.</span><br><br><span>Nghĩa là ngập 2 mét trong vòng 4 ngày nếu hoàn toàn không có hệ thống nào thoát nước.<span>&nbsp;</span></span><br><br><span>613.100.100 x 2 = 1.226.200.000</span><br><br><span>Hơn một tỷ m2 nước mưa trút xuống so với 38 triệu m3 nước hồ nếu vỡ đập chứ không phải là xả lũ!<span>&nbsp;</span></span><br><br><span>Thủy điện thì xả nước ra sông, không xả nước trên cạn. Vì vậy cần thời gian để tràn lên bờ, có thể ra sông lớn hết chứ không tràn được lên bờ. Còn nước mưa từ trên cao rớt xuống quá mạnh đụng đến độ cao bão hòa với sông thì sẽ thành lũ.</span><br><br><span>Thủy điện Hố Hô chỉ là con đập nhỏ, xả hay không xả cũng vậy! Nếu xả gấp thì may ra còn cứu được cái đập. Mời các bạn xem bài báo về thủy điện Hố Hô năm 2010, khi không xả.<span>&nbsp;</span></span><br><img class=\"fr-dib fr-draggable\" src=\"http://img.f29.vnecdn.net/2016/10/18/7-1476628533-660x0-7276-1476753265.jpg\"><span>Đứng trước một thảm họa thiên nhiên, người dân nên chung lòng khắc phục hơn là đổ thừa và chửi chế độ. Mỗi khi thiên tai, nhà nước đều cho quân ra tìm kiếm cứu nạn và có phương pháp hỗ trợ giải quyết hậu quả. Chỉ có những kẻ cơ hội chính trị mới mang thiên tai ra làm cớ hạ uy tín chế độ, kích động quần chúng chống chính quyền.</span></span></p><h3 style=\"text-align: justify;\"><span><span>Theo bạn Pham Thang</span></span></h3><p style=\"text-align: justify;\"><span><span>1. Các bạn cứ xoáy vào 'xả lũ tại sao không báo cho dân?' Chứng tỏ các bạn đếch hiểu tôi muốn nói gì. Các bạn sống ở vùng lũ, công tác chạy lũ phải chuẩn bị ngay khi mùa mưa bắt đầu, ngay khi có những giọt mưa nặng hạt đầu tiên chứ không phải chờ có thông báo của thủy điện, với địa hình sông ngắn và dốc cứ mưa là nước lên nhanh, là có nguy cơ lũ các bạn phải chuẩn bị tâm lý cho nó mới đúng . Bản thân anh Thuỷ Điện cũng bị động, tranh thủ chịu đựng được cho các bạn vài phút, các bạn đ cảm ơn thì thôi, lại chửi!<br>Tôi đã dùng hình ảnh dễ hiểu là cái túi nước, đường ống nước để giải thích nhưng có người vẫn chửi là 'góp nước'. Thì thôi tôi dùng ví dụ cốc nước tràn đầy thay cho cái đập vậy, giờ bạn lấy ấm nước đổ lên cho nước tràn ra đi, tôi muốn biết cốc nước 'góp nước' thế nào?&nbsp;</span></span></p><p style=\"text-align: justify;\"><span><span><img class=\"fr-dib fr-draggable\" src=\"http://img.f29.vnecdn.net/2016/10/17/nha-may-thuy-dien-9514-1476718603.jpg\"></span></span></p><p style=\"text-align: justify;\"><em>Nhà máy thủy điện Hố Hô đang xả lũ. Ảnh:<span>&nbsp;</span></em><em>Đức Hùng</em></p><p style=\"text-align: justify;\"><span><span>2. Sông có nguồn gốc từ các vùng rừng núi, ban đầu là những khe nước nhỏ chảy ra từ mạch ngầm, rồi tới suối, rất nhiều góp lại thành dòng sông, qua chiều dài quanh co, nó được bổ sung từ nhiều con suối và dần phình rộng ra về phía hạ du, về bản chất vẫn là nước mưa trong vòng tuần hoàn nước. Vậy rừng giữ nước như thế nào? Các cậu tưởng rừng nó nằm è ra chắn nước là sai rồi. nước mưa rơi xuống sẽ rơi lên các tàng cây, rơi lên lá, rồi tới tầng thực vật thấp hơn rồi tới lớp mùn xốp, lá mục bên dưới...nước sẽ bám vào bất cứ chỗ nào bám được sau đấy mới từ từ thấm vào mạch ngầm, cả khu rừng giống một miếng xốp khổng lồ. Nhờ có các tầng thực vật nên lưu lượng nước chảy vào khe, vào suối mới không tăng nhanh đột ngột, nếu không có rừng cây thượng nguon thì chỉ một cơn mưa nhỏ cũng tạo thành đợt lũ quét. Vậy nên việc chặt cây ở khu vực lòng hồ chẳng ảnh hưởng quái gì tới việc chống lũ, vì giữ vai trò góp nước là vùng rừng núi dọc chiều dài con sông, tính từ thượng nguồn.<span>&nbsp;</span><br>3. Cậu bảo 'chúng nó giữ nước để chạy turbine nhưng không xả nước cho nhân dân tưới' là cậu dốt quá! Có cái nhà máy thủy điện nào lại không xả nước liên tục chứ, không xả lấy sức người ta mà chạy turbine à. Nhân dân không có nước tưới thì chúng nó cũng đ có điện 'đặng bán kiếm tiền chia nhau' đâu, nhân dân kiểu gì cũng nhận lượng nước tối thiểu bằng lượng chảy về bổ sung hồ. Còn hồ thì phải luôn duy trì mực nước tối thiểu để đảm bảo thế năng chạy turbine, nước về nhiều thì nhiều máy chạy, ít thì đóng bớt tổ máy, không có thì không xả.</span></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span><em><br></em></span></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-18T05:36:20.290Z","creator_id":2587,"down_point":1,"tags":null,"title":"Bàn về Thủy điện và xả lũ","up_point":30}