{"_id":8629,"title":"Nền giáo dục ở Việt Nam quá nặng? (P1)","body":"<div><strong>EDIT: Ban đầu mình viết bài này với ý định chỉ trích sự lười biếng, đổ lỗi của 1 bộ phận người dân vì lười nhác mà phủ định đi sự cần thiết của giáo dục nước nhà. Chính điều đó đã làm cho 1 bộ phận không nhỏ người dân hoàn toàn không có khái niệm gì về những thứ căn bản nhất của cuộc sống. Tuy nhiên, sau khi đọc comment, mình đã nhận ra lỗi lập luận của mình, vì thế bài viết này xin được kết thúc tại đây, cám ơn các bạn đã đọc.</strong></div><div><br></div><div>Lời nói đầu: Có lẽ, chúng ta đã quen thuộc với những chỉ trích về sự nặng nề của giáo dục Việt Nam, tôi viết bài này nhằm mục đích đưa ra ý kiến cũng như quan điểm của mình để biện minh cho “nền giáo dục nặng nề” đó. Do sự giới hạn về độ dài và thời gian, tôi chia bài viết này ra nhiều phần, mỗi phần sẽ chứng minh một luận điểm mà tôi muốn đưa đến cho các bạn. Mong các bạn theo dõi.</div><h2>Phần 1: Nền giáo dục nặng nề là cơ sở thiết yếu của sự phát triển</h2><div>Giáo dục Việt Nam qua từng thời kì cải tiến đã liên tục bị cộng đồng gán cho cái mác tiêu cực chẳng hạn như “nặng nề”, “không cần thiết”, “quá tải”, “không có tính thực dụng”... hầu hết là ý kiến trái chiều mang tính chỉ trích, chê bai. Bên cạnh sự không đồng tình của cộng đồng, còn có những trang báo, những dẫn chứng được đưa ra nhằm khẳng định rằng việc học không phải là tất cả, đặc biệt là việc học gắn mác nặng nề ở Việt Nam thì hoàn toàn không mang tính thực tiễn. Chính việc này đã dẫn đến một thế hệ xem nhẹ việc học, không chú tâm đến học hành.Họ cứ giữ trong đầu hình ảnh những doanh nhân, tỷ phú nổi tiếng không cần học tập, bằng cấp cũng thành công. Stephen Covey đã nói \"Hãy chắc chắn khi bạn đặt chân lên nấc thang thành công thì nó phải dựa vào bức tường phù hợp nhất\".</div><div>Trước tiên, nền giáo dục nặng nề của chúng ta thường được so sánh với nền giáo dục mang xu hướng nhẹ nhàng như các nước châu Âu, kèm theo đó là việc khen ngợi nước của họ tuy học nhẹ nhàng nhưng vẫn phát triển. Theo tôi, nó cho thấy sự định hướng một cách rõ ràng của giới báo chí nhằm chỉ trích khối lượng chương trình giáo dục. Nói không xa, sát trên đầu chúng ta, Trung Quốc_anh hai của thế giới hiện nay, có một nền giáo dục nổi tiếng cực kì hà khắc đủ khiến cho người ngoài cảm thấy kinh hoàng khi nhìn vào. Không chỉ vậy, trong phạm vi các nước châu Á, hai nền kinh tế vượt trội là Hàn Quốc và Nhật Bản cũng nổi tiếng với những kì thi cử nặng nề và áp lực không kém.</div><div>Ở Trung Quốc, việc học Toán và Văn học chiếm hầu hết thời gian trong trường và dĩ nhiên, thời lượng dành cho các hoạt động thể chất và các môn học về văn hóa nghệ thuật được rút gọn lại ở mức tối đa. Ngoài ra, số lượng bài kiểm tra khổng lồ cùng với những lớp học ban đêm và cuối tuần đã làm cho việc thức dậy vào lúc 5 giờ sáng là một điều quen thuộc đối với hầu hết học sinh ở quốc gia tỷ dân này (1). Các kì thi cử nặng nề kéo dài hàng giờ đồng hồ và liên tục có lẽ cũng không còn xa lạ.</div><div>Tất nhiên, nền giáo dục nặng nề cũng đem lại cái lợi ích riêng của nó. Nhờ vào sự hà khắc của giáo dục, vị trí của Trung Quốc trong các kì thi dành cho học sinh luôn luôn nằm trong top đầu. Điển hình như ở kì thi PISA năm 2012, các học sinh của Trung Quốc chễm chệ ở vị trí số 1 (2). Và đi cùng với đó, vị thế của Đại Lục cũng càng “nặng” hơn trên chính trường quốc tế. Từ một nơi từng là “công xưởng của thế giới” với nền kinh tế không được cao, chỉ trong vòng khoảng 40 năm, tỉ trọng GDP của Trung Quốc so với toàn cầu đã tăng khoảng 6 lần, từ 2% đến 12%.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4ef570742e11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Tỷ trọng GDP các nước qua các năm (3) &nbsp;)</figcaption></figure></div><div>Đi cùng với nền kinh tế tăng trưởng, cơ sở hạ tầng và nền khoa học kỹ thuật của Trung Hoa đã có bước tiến vượt bậc. Thậm chí, ở mảng số lượng giải thưởng về khoa học công nghệ, Bắc Kinh đã vượt mặt Washington DC để vươn lên vị trí dẫn đầu(4).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f00b4ec0742e11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">(Số liệu lấy ở năm 2013)</div></figure></div><div>Hàn Quốc và Nhật Bản cũng tương tự như Trung Quốc. Tuy nhiên, do sự hạn chế trong khuôn khổ của một bài viết, các bạn có thể tự tìm hiểu thêm. Mỗi nền văn hóa khác nhau sẽ có quan niệm và cách phát triển quan điểm của họ khác nhau, cũng giống như phương Đông và phương Tây là hai thái cực hoàn toàn trái ngược nhau</div><div>Như vậy, không khó để thấy rằng, việc chương trình giáo dục nặng nề không chỉ có ở Việt Nam. Tuy nhiên, đa số người dân lại không thấy được việc đó. Chỉ vì lười biếng, họ đã liên tục công kích về sự nặng nề của giáo dục, đòi giảm tải và phản đối việc học hành một cách bài bản bằng cách sử dụng dư luận. Hệ quả của nó, ngày nay, không khó để thấy. Bàn sâu về việc này, mong các bạn tìm đọc bài viết ở phần tiếp theo.</div><div>Chú thích</div><div>(1): &nbsp;Xem ở <a href=\"http://www.chinadaily.com.cn/china/2014-08/02/content_18236419.htm\" target=\"_blank\">http://www.chinadaily.com.cn/china/2014-08/02/content_18236419.htm</a></div><div>(2): Trung Quốc ở vị trí số 1, xem ở đoạn 4 <a href=\"https://www.theguardian.com/world/2014/feb/22/china-education-exams-parents-rebel\" target=\"_blank\">https://www.theguardian.com/world/2014/feb/22/china-education-exams-parents-rebel</a></div><div>(3): Nguồn <a href=\"https://en.wikipedia.org/wiki/Historical_GDP_of_China\" target=\"_blank\">https://en.wikipedia.org/wiki/Historical_GDP_of_China</a></div><div>(4): Hình ảnh ở : <a href=\"https://www.scientificamerican.com/article/the-worlds-best-countries-science/\" target=\"_blank\">https://www.scientificamerican.com/article/the-worlds-best-countries-science/</a></div><div>&nbsp; &nbsp; &nbsp; &nbsp;Số liệu từ : <a href=\"https://www.oecd-ilibrary.org/science-and-technology/oecd-science-technology-and-industry-scoreboard_20725345;jsessionid=9lrevb4m8qug.x-oecd-live-02\" target=\"_blank\">https://www.oecd-ilibrary.org/science-and-technology/oecd-science-technology-and-industry-scoreboard_20725345;jsessionid=9lrevb4m8qug.x-oecd-live-02</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9280,"created_at":"2017-07-29T07:26:34.905Z","down_point":7,"up_point":32,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}]}