{"_id":10917,"title":"[9/100] Tư  duy phản biện","body":"<div><figure class=\"aligncenter\"><img src=\"http://rockitenglish.vn/fit/courses/586/352/1423107967_Critical-thinking-for-mastering-the-meaning-of-life.jpg\" alt=\"Kết quả hình ảnh cho tư duy phản biện\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã trở lại :)</div><div style=\"text-align: justify;\">Hôm nay chỉ muốn viết về tư duy phản biện trong cuộc sống hiện đại này chứ không phải về một đối tượng cụ thể nào. :) Đừng tin, không phải nói thật đâu. :)</div><div style=\"text-align: justify;\">Tư duy phản biện- Critical Thinking, một thứ có thể gọi là thông dụng ở nước ngoài nhưng ở Việt Nam lại là \"hàng limited\".</div><blockquote><div style=\"text-align: justify;\">Tư duy phản biện hay là tư duy phân tích là một quá trình tư duy biện chứng gồm phân tích và đánh giá một thông tin đã có theo các cách nhìn khác cho vấn đề đã đặt ra nhằm làm sáng tỏ và khẳng định lại tính chính xác của vấn đề. Lập luận phản biện phải rõ ràng, lôgíc, đầy đủ bằng chứng, tỉ mỉ và công tâm. (wikipedia)</div></blockquote><div>Đây gọi nôm na là phương pháp để thuyết phục người khác bằng lý lẽ, tư duy, một phần của lĩnh vực diễn thuyết. Diễn thuyết thì lại đòi hỏi thêm một số kỹ năng khác như: kỹ năng nói, kỹ năng sử dụng ngôn ngữ cơ thể (body language),...</div><div>Ở trường học ở Việt Nam, đặc biệt là các trường đại học luôn nói rằng họ muốn cải thiện tư duy phản biện của học sinh, sinh viên, và của những người trẻ. Nhưng thực tế nhìn nhận, việc này được thực hiện một cách vô &nbsp;cùng hời hợt, giữa cả hai phía- người dạy và người học. Về người dạy, về phía nhà trường, về phía chương trình học của các trường phổ thông trước đi. Hầu như không có một môn nào mang tên hay có nội dung liên quan đến vấn đề nói trước công chúng chứ đừng nói là hướng dẫn cách tạo cho học sinh một tư duy phản biện đúng đắn. Tôi nhớ tôi từng đọc một cuốn truyện của Mega Cabot- Air head, có nhắc vài lần tới môn học ở trường cấp 3 nước Mỹ- môn Nói trước công chúng. Tuy nhiên, có môn học như thế nhưng trên thực tế được giảng dạy một cách vô cùng nhàm chán. Đấy là ở Mỹ còn vậy rồi nhé. :) Tuy nhiên có còn hơn không. Ở Việt Nam, đối với học sinh khối trung học phổ thông, tôi từng nhớ chúng tôi được cổ vũ rèn luyện khả năng tự tin trước đám đông bằng cách hăng hái phát biểu trên lớp, hăng hái đặt câu hỏi cho giáo viên. :) Tôi từng nhớ mình có một lần được thay mặt khối 10 phát biểu trước toàn trường. Và giọng tôi hoàn toàn hụt hơi. :) Không phải vì run rẩy hay mất tự tin gì đâu. :) Mà là lần đầu đứng giữa gió lồng lộng, lần đầu được nói vào mic trường nên không điều chỉnh được giọng. Tôi gần như phải hét lên mà trên loa vẫn là những tiếng thều thào nghe đến phát tội. :)</div><div>Đến khi lên đại học, hầu như môn nào cũng yêu cầu thuyết trình. Nói thực là một cách vô tổ chức và phi logic. Môn kỹ năng mềm, môn duy nhất hướng dẫn các kỹ năng nói, xử lý,... khi giao tiếp đám đông, được xếp vào năm 2. Ngoài ra, không hề có thêm bất kỳ một môn nào khác đề cập đến vấn đề này. Giờ học ở đại học, theo tôi thấy, khá là nhàm chán, nhất là đối với ngành kinh tế. Những môn lý thuyết cao thâm, giảng viên thao thao phía trên, phía dưới &nbsp;sinh viên người ngủ, người lướt net,... tất cả đều vô cùng bận rộn nhưng không phải là để tiếp thu kiến thức. Có những môn tôi từng học, trong suốt một kỳ, sinh viên chỉ hỏi giảng viên 2 lần trong cả một kỳ, đó là câu \"Có phải chép đề không ạ?\"- khi kiểm tra viết. :) Trong giờ, cơ bản là không hề có sự tương tác, phản biện hay thậm chí là câu hỏi nào. Đối với phần thuyết trình của sinh viên thì,... Đơn giản nó không phải là việc thuyết phục người nghe về một vấn đề nào đó. Nó là việc nêu ra lý thuyết- trong giáo trình, và lấy ví dụ phân tích- theo Google. Giảng viên đã hoàn toàn hài lòng.</div><div>Nhưng đấy mới là phía người dạy. Sinh viên là một bộ phận lớn trong cộng đồng cư dân mạng nhỉ. &nbsp;Nhiều lúc tôi thấy sao trên mạng, trên facebook các bạn tranh luận hăng hái lắm mà. Cãi nhau, bóc phốt,... vô cùng hùng hồn, mà sao khi bị dựng dậy nói về một vấn đề lại khó khăn đến vậy. Vấn đề cốt lõi ở đây là người học không hề học. Khi trong đầu không có tí kiến thức, thông tin nào về môn học, lĩnh vực đó thì \"chém\" được quả là thánh. Thật ra, kiến thức đại học không khó. Chỉ là chúng ta có sẵn sàng tiếp nhận nó vào đầu không, hay có quá nhiều thứ gây xao nhãng: FB, internet, gameonline, vui chơi, ... Khi mà người học không chủ động &nbsp;học thì người dạy có tài giỏi đến cỡ nào đi chăng nữa cũng không thể nhét được kiến thức vào đầu họ được. Sinh viên nước ngoài có một tinh thần rất đáng khâm phục, đó là tự giác học hành. Tinh thần tự học của họ vô cùng cao. Bởi chi phí cho việc học hành của họ vô cùng đắt đỏ. Học phí là một chuyện, nhưng tài liệu để tham khảo, để học thực sự rất quý giá. Vì vấn đề bản quyền ở các quốc gia khác đều được làm rất chặt chẽ, nên phí bản quyền các nhà xuất bản bỏ ra để in một cuốn giáo trình là không nhỏ. Vì vậy giá bán của nó không phải mấy chục nghìn (mà đôi khi sinh viên Việt cũng không nỡ bỏ ra.) Ở nước ta, thì khi còn học phổ thông, tối tối bố mẹ nhắc ngồi vào bàn học, ngày ngày bố mẹ gọi dậy giục đi học. Khi lên đại học, 25% cho phép nghỉ học không bị mất tư cách, cuối kỳ học thuộc đề cương vẫn qua, bài tập lớn, đồ án thuê làm là được. Rồi học phí nhiều trường chất lượng thì đúng là không hề rẻ, nhưng đa phần đều rất có khả năng chi trả. Rồi không còn người thúc mông học hành. Sinh viên Việt Nam, theo cách tôi nhìn, vô cùng lười biếng, dù họ thông minh. Tư duy phản biện có thể được dạy, nhưng cũng có thể tự học- trong cái thời buổi tốc độ internet gần bằng tốc độ ánh sáng thế này. :)</div><div>Ở Trung Quốc, có một chương trình tôi rất thích, \"Tôi là Diễn thuyết gia\". Chương trình này là sân chơi cho các bạn trẻ và -không- trẻ tham gia trau dồi, rèn luyện và thể hiện khả năng diễn thuyết. Và thật sự tôi thấy có nhiều người chơi còn xuất sắc hơn cả những giám khảo tay ngang. Tôi cũng tự hỏi, tại sao Việt Nam lại chỉ toàn mua chương trình giải trí thay vì những chương trình thú vị như thế này? Phải chăng người Việt Nam quá chìm đắm trong việc giải trí thay vì theo kịp thế giới?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13750,"created_at":"2017-12-17T03:24:12.852Z","down_point":1,"up_point":24,"tags":[{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"590b6be55210c2058fbedbf4","name":"SINH VIÊN"},{"_id":"5a35e35cb5a88814901eb3c9","name":"TƯ DUY PHẢN BIỆN"},{"_id":"5a35e35cb5a88814901eb3ca","name":"KỸ NĂNG CỦA SINH VIÊN"}]}