{"_id":11141,"title":"GOOGOL VÀ GOOGOLPLEX – VÔ CÙNG VÔ CÙNG LỚN","body":"<pre style=\"text-align: justify;\"><strong><em>Tất cả những người sử dụng mạng Internet, trong đó bao gồm những bạn đọc của blog, đều đã rất quen thuộc với công cụ tìm kiếm số 1 của thế giới – Google. Tuy vậy, đã bao giờ bạn tự thắc mắc vì sao Google lại mang một cái tên vừa độc đáo, vừa vui tai như vậy chưa?</em></strong></pre><div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/googolplex.jpg\" alt=\"googolplex\" width=\"610\" height=\"287\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><h2 style=\"text-align: justify;\">I - Một con số vô cùng lớn</h2><div style=\"text-align: justify;\">“Milton, cháu hãy thử nghĩ xem, chúng ta có thể dùng một cái tên như thế nào để gọi một con số vô cùng vô cùng lớn, như là, ta có thể nói, số 1 cùng với MỘT TRĂM chữ số 0 theo sau?”</div><div style=\"text-align: justify;\">Đó là câu hỏi mà nhà toán học người Mỹ Edward Kasner (1878-1955) đã đặt ra với người cháu họ 9 tuổi Milton Sirotta trong một chuyến dạo bộ dọc bờ sông Hudson (New Jersey) năm 1920. Và câu trả lời mà ông nhận được, đã trở thành một thuật ngữ toán học nổi tiếng để diễn tả những số lượng khổng lồ trong đo đạc, tính toán: Googol.</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/edward-kasner.jpg\" alt=\"Edward Kasner.jpg\" width=\"343\" height=\"371\"></figure></div><pre style=\"text-align: center;\"> <strong><em>Edward Kasner</em></strong></pre><div style=\"text-align: justify;\">Một googol là một số nguyên rất lớn bằng 10^100, hay một số 1 theo sau bởi một trăm chữ số 0: 10,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000,­000 (con số đã được tác giả Copy – paste sang, bạn đọc có thể tự đếm để kiểm chứng).</div><div style=\"text-align: justify;\">Sau khi đã đặt cho googol một cái tên thú vị như vậy, cậu bé Milton còn đề nghị thêm một con số khác lớn hơn số googol rất nhiều, mà cậu miêu tả là số 1 theo sau bởi nhiều số $latex 0$ đến mức cậu phải viết mỏi cả tay. Và tự đó, thuật ngữ googolplex cũng ra đời, được định nghĩa bằng số 1 theo sau bởi một googol số 0, tức là 10^{googol} hay 10^{10^{100}}.</div><h2 style=\"text-align: justify;\">II - Googol và Google</h2><div style=\"text-align: justify;\">Larry Page và Sergey Brin, hai trong những người sáng lập hãng Google, vốn yêu thích toán học và quyết định đặt tên cho công ti của họ theo tên con số khổng lồ googol. Nó cũng mang trong mình sứ mệnh của con số khổng lồ đó: cung cấp cho người dùng Internet một lượng thông tin lớn đến hàng googol.</div><div style=\"text-align: justify;\">Khi đội Google tìm kiếm những tên miền dùng được, một sinh viên Stanford ngồi tại máy tính đã tình cờ gõ nhầm googol là “google” và cái tên gắn liền từ đó. Trong khi Google là một phát âm sai của googol, hãng tìm kiếm này hoạt động dựa trên những nguyên lí toán học giống như vậy, thậm chí họ còn đặt tên cho tổng hành dinh Google ở Mountain View là Googleplex.</div><h2 style=\"text-align: justify;\">III - Nhiều là bao nhiêu?</h2><div style=\"text-align: justify;\">Trong thực tế, cả googol lẫn googolplex đều thật sự chẳng có ý nghĩa toán học gì ngoài việc là những mốc tham chiếu để hình dung ra những con số lớn. Ví dụ, những con số như thế được sử dụng để nói về những thứ như số hạt vật chất trong vũ trụ, tổng số nước cờ có thể chơi. Nói cách khác, những con số lớn ngang ngửa hay lớn hơn googol và googolplex đa phần được dùng để định lượng những thứ tiềm năng chứ không phải cái có thật.</div><div style=\"text-align: justify;\">Nếu như bạn đã từng sử dụng máy tính bỏ túi thông dụng (CASIO chẳng hạn), bạn có thể nhận ra giới hạn hiển thị số trên màn hình máy tính là 10^{100}-1, tức là vừa bé hơn một googol. Tính theo giai thừa, con số này là 69!, một con số có đúng 100 chữ số, vừa đủ để máy tính không bị lỗi math error.</div><div style=\"text-align: justify;\">Người ta ước tính tổng số hạt cơ bản trong toàn bộ vũ trụ là 10^{85}, tức là vẫn còn ít hơn một googol. Thậm chí, nếu ta lấp đầy vũ trụ bằng những hạt cát, thì con số hạt cát cần vẫn ít hơn một googol (theo ước toán là khoảng 10^{90}). Vậy nếu chúng ta lấp đầy vũ trụ bằng những hạt cơ bản thì sao? Lúc đó số lượng hạt cơ bản sẽ là 10^{110}, tức là đủ nhiều hơn một googol, nhưng vẫn còn thua xa một googolplex.</div><div style=\"text-align: justify;\">Mặc dù các ước đạc về mặt khoa học của những con số vô cùng lớn trong đời sống đều vẫn chưa là gì với googol, trong toán học vẫn có rất nhiều phương trình, bài toán dẫn đến các con số lớn như trên. Một số ví dụ tiêu biểu như:</div><ul><li style=\"text-align: justify;\">Có xấp xỉ 1,57 x 10^{116} cách xáo một khối rubik 6 x 6.</li><li style=\"text-align: justify;\">Số Shannon, 10^{120}, là ước tính cho tổng số khả năng một trận cờ vua có thể diễn ra. Con số này đối với một trận cờ tướng là 10^{150}, &nbsp;và một trận cờ vây là 10^{365}.</li><li style=\"text-align: justify;\">Số hoàn hảo lớn nhất tìm được cho đến năm 2016 là 274.207.280 x (274.207.280 – 1), có tổng cộng 44.677.235 chữ số.</li></ul><div style=\"text-align: justify;\">Googolplex trong thực tế là một con số lớn đến mức, đúng như lời của cậu bé Milton, việc viết nó ra đã đủ tốn một lượng thời gian khổng lồ. Nếu bạn đọc có hứng thú, có thể xem và tải về bản PDF bộ sách googolplex viết đầy đủ, bao gồm tổng cộng 10^{94} chương. Trong toán học, cũng tồn tại các con số lớn hơn googolplex, sử dụng các công cụ tính toán cho những con số lớn như ^na (tức là a^a x n số a như vậy), ví dụ như số Skewer, số Moses hay số Graham. (Bạn đọc có thể tìm hiểu thêm).</div><div style=\"text-align: justify;\">Chúng ta có thể thấy, những con số có thể mang sức mạnh lớn đến chừng nào, cho dù có thể chỉ cần diễn giải toán học trong vài từ ngắn ngủi. Qua đó, blog cũng mong rằng, ít kiến thức thú vị này sẽ mang lại năng lượng và sức mạnh hơn cho các bạn đọc nhé.</div><h4 style=\"text-align: justify;\">TÀI LIỆU THAM KHẢO</h4><ul><li style=\"text-align: justify;\"><a href=\"https://en.wikipedia.org/wiki/Googol\" target=\"_blank\">https://en.wikipedia.org/wiki/Googol</a></li><li style=\"text-align: justify;\"><a href=\"https://en.wikipedia.org/wiki/Googolplex\" target=\"_blank\">https://en.wikipedia.org/wiki/Googolplex</a></li><li style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=8GEebx72-qs\" target=\"_blank\">https://www.youtube.com/watch?v=8GEebx72-qs</a></li><li style=\"text-align: justify;\"><a href=\"http://360.thuvienvatly.com/bai-viet/vat-ly-tinh-toan/3100-googol-a-google\" target=\"_blank\">http://360.thuvienvatly.com/bai-viet/vat-ly-tinh-toan/3100-googol-a-google</a></li></ul><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2017-12-29T09:15:25.414Z","down_point":1,"up_point":24,"tags":[]}