{"_id":1915,"body":"<div>Trong đời sống hàng ngày, người Trung Quốc coi chữ “tứ” (bốn) là không may mắn vì nó được phát âm gần giống chữ “tử” (chết). Nhưng trong lịch sử Trung Quốc, những nhân vật, những địa danh, những thành tựu văn hóa, những dấu mốc lịch sử đều được cô đọng trong nhóm tứ và được gọi là “Trung Quốc tứ đại”. Quả thật, trong văn hóa Trung Quốc, có rất nhiều những nhóm “tứ đại” này, nổi bật phải kể đến 12 nhóm sau:<br/><br/>1. Tứ đại danh tác<br/><br/>Tứ đại danh tác là chỉ 4 tác phẩm nổi tiếng của Trung Quốc bao gồm: “Tam Quốc Diễn Nghĩa” của tác giả La Quán Trung, “Tây Du ký” của tác giả Ngô Thừa Ân, “Thủy Hử truyện” của tác giả Thi Nại Am, “Hồng Lâu Mộng” của tác giả Tào Tuyết Cần.<br/>2. Tứ đại tài tử Giang Nam<br/><br/>Tứ đại tài tử Giang Nam là chỉ bốn người được xưng là phong lưu tài tử nhất thời nhà Minh bao gồm: Đường Bá Hổ là một nhà thơ nổi tiếng đời nhà Minh. Văn Trưng Minh một họa sĩ nổi tiếng, Chúc Chi Sơn là nhà thơ, nhà văn nổi tiếng. Từ Trinh Khanh đỗ tiến sĩ năm Hoằng Trị thứ 18 (1505).<br/>3. Tứ đại tài nữ<br/><br/>Tứ đại tài nữ là chỉ bốn người phụ nữ tài giỏi của Trung Quốc, bao gồm: Thái Văn Cơ nổi tiếng giỏi đàn, cũng tinh thông thơ ca, văn chương. Ban Chiêu rất có tài hoa về văn học vào thời Đông Hán, Trung Quốc. Trác Văn Quân là người văn hay, đàn giỏi. Lý Thanh Chiếu là một tác gia vĩ đại trong nữ thi nhân và là một tác gia vĩ đại trong Tống từ.<br/>4. Tứ đại mỹ nhân<br/><br/>Tứ đại mỹ nhân của Trung Quốc là chỉ 4 người phụ nữ có vẻ đẹp “chim sa cá lặn, hoa nhường nguyệt thẹn”, bao gồm: Tây Thi, Vương Chiêu Quân, Dương Quý Phi, Điêu Thuyền.<br/>5. Tứ đại bi kịch<br/><br/>Tứ đại bi kịch là chỉ 4 tác phẩm bi kịch bao gồm: “Đậu nga oan” của tác giả Quan Hánh Khanh, “Hán cung thu” của tác giả Mã Trí Viễn, “Ngô Đồng Vũ” của tác giả Bạch Phác, “Triệu thị cô nhi” của tác giả Kỷ Quân Tường.<br/>6. Tứ đại Phật Giáo danh sơn<br/><br/>Tứ đại Phật Giáo danh sơn là chỉ bốn ngọn núi thiêng của Phật Giáo Trung Quốc, bao gồm: Ngũ Đài Sơn ở tỉnh Sơn Tây, Nga Mi Sơn ở tỉnh Tứ Xuyên, Phổ Đà sơn ở tỉnh Chiết Giang, Cửu Hoa Sơn ở tỉnh An Huy.<br/>7. Tứ đại danh viên<br/><br/>Tứ đại danh viên là chỉ bốn khu vườn đẹp nổi tiếng ở Trung Quốc, bao gồm: Di Hoà viên ở Bắc Kinh, Tị Thử Sơn Trang ở Thừa Đức, Chuyết Chính Viên và Lưu Viên ở Tô Châu.<br/>8. Tứ đại danh lâu<br/><br/>Tứ đại danh lâu là chỉ bốn ngọn tháp ngắm cảnh nổi tiếng của Trung Quốc, bao gồm: Nhạc Dương lầu ở Nhạ Dương, Đằng Vương các ở Nam Xương, Hoàng Hạc lâu ở Vũ Hán, Bồng Lai các ở Bồng Lai.<br/>9. Tứ đại phát minh<br/><br/>Tứ đại phát minh là chỉ bốn phát minh lớn của người Trung Quốc bao gồm: La bàn, thuốc súng, nghề làm giấy và nghề in.<br/>10. Tứ đại cố đô<br/><br/>Tứ đại cố đô là chỉ bốn cố đô nổi tiếng ở Trung Quốc, bao gồm: Tây An, Lạc Dương, Bắc Kinh và Nam Kinh<br/>11. Tứ đại danh trấn<br/><br/>Tứ đại danh trấn là chỉ bốn thị trấn phồn hoa nổi tiếng ở Trung Quốc, bao gồm: Phật Sơn trấn ở Quảng Đông, Cảnh Đức trấn ở Giang Tây, Hán Khẩu trấn ở Hồ Bắc, Chu Tiên trấn ở Hà Nam.<br/>12. Tứ đại danh tửu:<br/><br/>Tứ đại danh tửu là chỉ bốn loại rượu nổi tiếng của Trung Quốc, bao gồm: Rượu Mao Đài, rượu Phần, rượu Lô Châu Lão Diếu, rượu Tây Phượng.<br/>Theo NTDTV<br/>Mai Trà biên dịch</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-26T04:17:49.743Z","creator_id":86,"down_point":0,"tags":[],"title":"NGHIÊN CỨU VĂN HÓA TRUNG QUỐC, KO THỂ KO BIẾT THẬP NHỊ TỨ ĐẠI","top_point":0.924113,"up_point":20}