{"_id":5909,"body":"<p>Gần đây mình hay được các em gái tâm sự về chuyện người yêu các em ý hoặc một thằng nào đó đã có người yêu mà vẫn đi bình luận, nói chuyện \"tà lưa\", \"thả thính\" các cô gái khác. Thực ra thì có cần quan trọng hóa vậy không các bạn? Con trai mà, mồm mép chả ra sao thì chán chết, như kiểu cô bạn t nói \"dont be that fuckin' bored stick bruh\". Sống được có 20-25 năm trên đời mà bị cấm nói thì quá tù, một người đàn ông chuẩn phải đem lại cho người mình yêu cảm giác khác hoàn toàn, an toàn tuyệt đối với những câu nói chuyện hỏi thăm, khen ngợi những cô gái khác. Trước khi chinh phục thành công một cô gái, con trai phải chào thua hàng tỉ tỉ cái hố friendzone, brotherzone, animalzone,.... hình thành trong họ kiểu nói chuyện thoái mái với hầu hết mọi người rồi mới biến được thành người yêu bạn ngày hôm nay. Nhưng tình yêu thì như tôn giáo, có nhiều người tin vào nó nhưng chả có mấy bằng chứng cụ thể. Chúng tôi phải bỏ cả kĩ năng lẫn mối quan hệ bạn bè khác giới để đổi lấy người yêu mà k chắc sẽ yêu mình mãi? Vậy thì \"I don't need your sympathy, I need a f*cking miracle\". Khi cô ấy hiểu được mình được đối xử kiểu khác, cũng là lúc bạn có người yêu trọn đời.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5280a80c09311e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><em>line này quen đúng không nhỉ</em></p><p style=\"text-align: left;\">Ahhh, rồi các cô gái thì lại thích trai mồm mép, hở tí rồi bảo con trai thả thính. Oh no, we just wanna be nice to light up your day. Nếu khen người ta xinh, giúp người ta vui vẻ mà là xấu, tôi nguyện để người đời nhìn tôi khinh bỉ, tôi đã có người hiểu tôi và nhưng người bạn vui vì lời khen, hỏi thăm của tôi.</p><p style=\"text-align: left;\">Bài này mình không có ý ám chỉ mấy anh \"netlix and chill không em ơi?\". Vì mấy cha đó thường là có những vẻ hấp dẫn đặc biệt:\"money talk\" (lol jk)</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-12T18:02:48.220Z","creator_id":3420,"down_point":5,"tags":null,"title":"Chuyện phái nam giao tiếp","up_point":34}