{"_id":19900,"tags":[],"up_point":21,"down_point":1,"title":"Hang gió | Haruki Murakami - dịch từ bản dịch tiếng Anh của Philip Gabriel","body":"<div style=\"text-align:justify;\">Khi tôi mười lăm tuổi, em gái tôi qua đời. Chuyện xảy ra rất đột ngột. Con bé lên mười hai tuổi, học cấp hai năm nhất. Từ lúc ra đời nó đã có vấn đề tim bẩm sinh, nhưng từ sau lần mổ gần đây nhất, vào năm cuối tiểu học, đã không còn dấu hiệu nào nữa, gia đình tôi đều cảm thấy an tâm, níu giữ vào hy vọng mong manh rằng con bé sẽ sống tiếp mà không gặp trở ngại gì. Nhưng, vào tháng Năm năm đó, nhịp tim của nó trở nên không ổn định. Tình hình tệ hơn mỗi khi con bé nằm xuống, nó bị mất ngủ nhiều đêm. Nó đi kiểm tra ở bệnh viện đại học y, nhưng dù có kiểm tra kỹ đến mức nào đi nữa, các bác sĩ vẫn không thể tìm ra bất cứ sự thay đổi nào trên cơ thể nó. Vấn đề cơ bản đã được giải quyết qua ca phẫu thuật rồi, thế là họ đi vào ngõ cụt.</div><div style=\"text-align:justify;\">“Tránh các hoạt động mạnh và sinh hoạt điều độ, tình hình sẽ khá lên nhanh thôi,” bác sĩ của con bé nói. Và hẳn đó là tất cả những gì ông ta có thể nói. Ông viết ra vài đơn thuốc.</div><div style=\"text-align:justify;\">Nhưng chứng loạn nhịp tim của con bé không hề khá lên. Khi ngồi đối diện con bé qua bàn ăn, tôi thường nhìn vào lồng ngực nó và tưởng tượng trái tim bên trong đó. Ngực con bé cũng đang phát triển một cách dễ thấy. Thế mà bên trong lồng ngực đó, trái tim của em tôi lại có khiếm khuyết. Nhưng ngay cả chuyên gia cũng không thể phát hiện ra khiếm khuyết đó nằm ở đâu. Chỉ cái sự thật đó thôi đã đủ khiến tâm trí tôi liên tục rối loạn. Cả quãng thời gian dậy thì tôi luôn trong trạng thái lo âu, sợ hãi rằng bất cứ lúc nào tôi cũng có thể mất em.</div><div style=\"text-align:justify;\">Ba mẹ dặn tôi phải trông chừng em, bởi vì nó yếu ớt như vậy. Trong lúc chúng tôi cùng đi học ở một trường tiểu học, tôi luôn luôn để ý đến nó. Nếu cần, tôi có thể không tiếc mình mà bảo vệ nó và trái tim nhỏ bé của nó. Nhưng chẳng bao giờ tôi có cơ hội làm thế.</div><div style=\"text-align:justify;\">Lúc ngã xuống, con bé đang trên đường từ trường về nhà. Nó ngất đi khi đang đi lên những bậc thang ở ga Seibu Shinjuku và một chiếc xe cứu thương đã nhanh chóng đưa nó đến phòng cấp cứu gần nhất. Vừa nghe tin, tôi chạy ngay đến bệnh viện, nhưng khi tôi đến nơi thì tim nó đã ngừng đập. Tất cả xảy ra chỉ trong chớp mắt. Buổi sáng hôm đó chúng tôi còn ăn sáng cùng nhau, nói lời tạm biệt trước cửa, tôi đến trường cấp ba, con bé đến trường cấp hai. Rồi lần tiếp theo tôi thấy nó, nó đã không còn thở nữa. Đôi mắt to tròn của nó đã nhắm lại mãi mãi, môi hơi hé mở, như thể nó sắp nói gì đó.</div><div style=\"text-align:justify;\">Và lần tiếp theo tôi nhìn nó, con bé đã ở trong quan tài. Nó mặc bộ váy nhung màu đen yêu thích, trang điểm một chút, và tóc của nó được chải gọn gàng; nó đang đi đôi giày da màu đen và nằm ngửa trong một chiếc quan tài không lớn. Chiếc váy có cổ màu trắng, trắng đến mức không bình thường.</div><div style=\"text-align:justify;\">Con bé nằm đó, trông có vẻ như đang ngủ yên bình. Dường như chỉ cần lay nhẹ là nó sẽ tỉnh lại. Nhưng đó chỉ là ảo giác. Dù có lay như thế nào đi nữa – nó cũng sẽ không bao giờ thức dậy nữa.</div><div style=\"text-align:justify;\">Tôi không muốn cơ thể mỏng manh của em tôi bị nhét vào một cái hộp chật hẹp, tù túng như thế. Tôi cảm thấy cơ thể nó nên được đặt ở một chỗ nào đó rộng rãi hơn. Giữa một đồng cỏ chẳng hạn. Không cần phải nói, chúng tôi sẽ đến thăm nó, đi xuyên qua đồng cỏ xum xuê xanh tốt. Gió sẽ chầm chậm thổi qua những ngọn cỏ, và chim chóc, côn trùng sẽ ríu rít bên cạnh nó. Mùi hương hoa dại thuần chất sẽ ngập trong không gian, và phấn hoa cuộn xoáy. Khi đêm xuống, bầu trời phía trên sẽ điểm vô vàn những vì sao bạc. Và khi bình minh lên, một mặt trời mới sẽ khiến những giọt sương đọng trên cỏ phát sáng như đá quý. Nhưng thực tế thì, con bé bị nhét vào một cái quan tài ngu ngốc. Được trang trí duy nhất bằng thứ hoa trắng mang điềm gở đã được tỉa tót và cắm vào những cái lọ. Căn phòng chật hẹp được chiếu sáng bởi ánh đèn huỳnh quang, và thiếu màu sắc. Từ một cái loa trên trần phát ra đoạn nhạc organ được thu âm sẵn.</div><div style=\"text-align:justify;\">Tôi không thể chứng kiến nó bị hỏa táng. Khi nắp quan tài đóng lại, tôi đã rời khỏi phòng. Tôi không giúp gia đình mình làm lễ bỏ xương cốt của con bé vào trong bình. Tôi ra ngoài khoảng sân của nhà hỏa táng và khóc lặng lẽ một mình. Suốt quãng thời gian quá ngắn ngủi của cuộc đời con bé, tôi chưa bao giờ giúp nó, ý nghĩ đó khiến tôi đau đớn vô cùng.</div><div style=\"text-align:justify;\">Sau cái chết của em gái tôi, gia đình tôi thay đổi. Ba tôi ngày càng trở nên ít nói hơn, còn mẹ tôi thì càng nóng nảy và thất thường. Cơ bản là, tôi vẫn sống tiếp một cuộc đời bình thường. Tôi tham gia câu lạc bộ leo núi ở trường, khiến mình bận rộn, và khi không leo núi thì tôi vẽ tranh dầu. Thầy dạy vẽ của tôi khuyên rằng tôi nên tìm một người hướng dẫn giỏi và học vẽ chuyên nghiệp. Khi cuối cùng tôi cũng tham gia những lớp học vẽ, niềm hứng thú của tôi trở nên nghiêm túc hơn. Tôi nghĩ tôi sẽ tiếp tục giữ mình bận rộn để không phải nghĩ về đứa em đã chết của mình nữa.</div><div style=\"text-align:justify;\">Trong một thời gian dài – tôi cũng không biết là bao lâu – ba mẹ tôi giữ phòng của em tôi y nguyên như cũ. Sách giáo khoa, sách hướng dẫn, bút, tẩy, kẹp giấy trên bàn, chiếu, chăn, và gối trên giường nó, quần áo sạch và đồ ngủ gấp gọn gàng, đồng phục trường cấp hai treo trong tủ – tất cả đều không được phép động đến. Lịch trên tường vẫn còn những ghi lịch trình về ghi chép của nó. Dừng lại ở tháng mà nó qua đời, như thể thời gian đã đóng băng đúng vào khoảnh khắc đó. Cảm giác như thể cánh cửa có thể mở ra bất cứ lúc nào và con bé sẽ bước vào. Khi không có ai ở nhà, thỉnh thoảng tôi sẽ vào phòng con bé, nhẹ nhàng ngồi xuống trên chiếc giường gọn gàng, và nhìn quanh. Nhưng tôi không bao giờ chạm vào bất cứ thứ gì. Tôi không muốn gây xáo trộn, dù chỉ một chút, những đồ vật yên lặng bị bỏ lại này, chúng là dấu hiệu rằng em tôi đã từng sống.</div><div style=\"text-align:justify;\">Tôi vẫn thường tưởng tượng về cuộc đời mà em tôi sẽ có nếu nó không chết ở tuổi mười hai. Dù tôi sẽ chẳng cách nào biết chắc được. Tôi thậm chí còn chẳng hình dung được cuộc đời mình sẽ ra sao, nên tôi cũng không có chút ý niệm nào về cuộc đời nó đáng ra sẽ có. Nhưng có một điều tôi biết là nếu van tim của nó không có vấn đề, nó sẽ lớn lên thành một người trưởng thành giỏi giang và cuốn hút. Tôi biết sẽ có nhiều người đàn ông yêu nó, và ôm nó vào lòng. Nhưng tôi không thể có một hình dung chi tiết. Đối với tôi, nó mãi mãi là đứa em gái nhỏ của tôi, ít hơn tôi ba tuổi, cần được tôi bảo vệ.</div><div style=\"text-align:justify;\">Trong một thời gian sau khi nó chết, tôi liên tục phác họa con bé. Tôi vẽ nó kín cuốn sketchbook, từ mọi góc độ, vẽ lại ký ức của tôi về gương mặt nó, để không quên nó. Không phải vì tôi sắp quên đường nét gương mặt con bé. Hình dung đó sẽ mãi khắc vào tâm trí tôi cho đến ngày tôi chết. Tôi chỉ muốn không quên vẻ mặt nó trong thời điểm nhất định. Nhưng có một điều tôi biết rõ là tôi cần phải làm gì đó để lưu giữ những ký ức của mình một cách chính xác. Nếu cứ để thế, nó sẽ biến mất đi đâu đó. Cho dù ký ức có mạnh mẽ đến mức nào, thời gian vẫn mạnh hơn. Từ sâu thẳm tôi hiểu điều này.</div><div style=\"text-align:justify;\">Tôi sẽ ngồi một mình trong phòng con bé, vẽ nó. Tôi cố tái tạo lại hình dung của con bé trong tâm trí mình trên trang giấy trắng. Hồi đó tôi chưa thành thục lắm, &nbsp;và thiếu những kỹ năng cần thiết phải có, thế nên việc đó không hề dễ dàng. Tôi vẽ, xé hết bao công sức, lại vẽ và lại xé, lặp đi lặp lại. Nhưng giờ đây khi nhìn vào những bức tranh mà tôi đã giữ (tôi vẫn giữ gìn những cuốn sketchbook hồi đó của mình), tôi có thể thấy nó ngập tràn nỗi đau buồn từ tận tâm can. Thực tế là nó còn non tay, nhưng đó là kết quả của công sức chân thành, linh hồn tôi cố đánh thức linh hồn em tôi. Khi tôi nhìn vào những bản phác thảo đó, tôi không thể ngăn mình khóc. Từ đó đến giờ tôi đã vẽ vô số bức tranh, nhưng không còn bức vẽ nào của mình khiến tôi rơi nước mắt được nữa.</div><div style=\"text-align:justify;\">*</div><div style=\"text-align:justify;\">Cái chết của em gái tôi còn có một tác động nữa đến tôi: nó làm trỗi dậy nỗi sợ khoảng hẹp vô cùng mãnh liệt trong tôi. Từ lúc nhìn em gái mình bị đặt vào trong chiếc quan tài tù túng đó, nắp quan tài đóng lại và khóa chặt, rồi nó bị đưa đến lò hỏa táng, tôi đã không thể bước vào một chỗ nào chật, bị vây hãm nữa. Trong một thời gian dài, tôi không thể đi thang máy. Tôi sẽ đứng trước cửa một chiếc thang máy và tất cả những gì tôi có thể nghĩ là nếu có động đất xảy ra nó sẽ tự động dừng hoạt động, còn tôi mắc kẹt trong khoảng không gian chật hẹp đó. Chỉ duy cái ý nghĩ đó thôi đã đủ để gây ra một cơn hoảng loạn nghẹt thở trong tôi.</div><div style=\"text-align:justify;\">Triệu chứng này không ngay lập tức xuất hiện sau cái chết của em tôi. Phải gần ba năm sau nó mới bắt đầu. Lần đầu tiên tôi lên cơn hoảng loạn là không lâu sau khi tôi nhập học trường nghệ thuật, lúc đó tôi có một công việc bán thời gian ở một công ty vận chuyển. Tôi làm trợ lý cho một người lái xe tải, chuyển hàng lên và dỡ hàng xuống, và có một lần tôi lỡ bị khóa trái bên trong ngăn chứa hàng. Hôm đó đã xong việc, và người lái xe quên kiểm tra xem còn ai ở trong xe không. Ông ta đã khóa cửa sau xe từ phía ngoài.</div><div style=\"text-align:justify;\">Khoảng hai tiếng rưỡi sau cánh cửa được mở, tôi mới có thể bò ra. Suốt thời gian đó tôi bị nhốt bên trong một không gian hoàn toàn kín và tăm tối. Đó không phải là một chiếc xe tải chở đồ đông lạnh hay gì, nên vẫn có kẽ hở để thông khí. Nếu tôi suy nghĩ một cách bình tĩnh, tôi sẽ biết rằng mình sẽ không chết ngạt.</div><div style=\"text-align:justify;\">Nhưng dù sao, một cơn hoảng loạn kinh hoàng đã tóm được tôi. Cả cả đống ô xy, thế nhưng dù có hít thở sâu đến thế nào tôi cũng không thể tiếp nhận được khí. Hơi thở của tôi càng lúc càng không đều, và rồi tôi bắt đầu thở gấp. Tôi thấy chóng mặt. “Không sao cả, bình tĩnh nào,” tôi tự nhủ. “Mày sẽ ra khỏi đây sớm thôi. Chẳng có chuyện chết ngạt ở đây đâu.” Nhưng logic không có tác dụng gì cả. Điều duy nhất trong tâm trí tôi chỉ có em tôi, bị nhồi vào một chiếc quan tài nhỏ xíu và chuẩn bị đưa đến lò hỏa thiêu. Lòng kinh hoảng, tôi đấm lên tường thùng xe.</div><div style=\"text-align:justify;\">Chiếc xe tải đỗ bên trong bãi đỗ của công ty, và tất cả công nhân đều đã hết việc trong ngày, họ đã về nhà. Không ai để ý đến sự vắng mặt của tôi. Tôi đấm lên tường như điên, nhưng dường như không có ai nghe thấy cả. Tôi biết, rằng nếu mình thật sự xui xẻo thì có thể sẽ bị nhốt ở đây đến sáng. Và khi cái ý nghĩ đó xuất hiện, tôi cảm thấy như mọi thớ cơ trên người mình đều sắp rệu rã cả.</div><div style=\"text-align:justify;\">Là người gác đêm, trong lúc đang đi tuần quanh bãi đỗ xe, đã nghe thấy những tiếng ồn của tôi và mở cánh cửa ra. Khi ông thấy tôi khích động và kiệt sức đến mức nào, ông để tôi nằm xuống giường trong phòng nghỉ của công ty và cho tôi một cốc trà nóng. Tôi không biết mình đã nằm lại đó bao lâu. Nhưng cuối cùng thì hơi thở của tôi cũng bình thường trở lại. Bình minh lên, tôi cảm ơn ông và bắt chuyến tàu đầu tiên về nhà. Tôi trườn lên giường mình và nằm đó, run rẩy như điên trong một thời gian dài không tả.</div><div style=\"text-align:justify;\">Từ đó trở đi, vào thang máy cũng sẽ kích thích một cơn hoảng loạn tương tự với tôi. Sự kiện kia hẳn đã đánh thức nỗi sợ đã luôn ẩn náu bên trong tôi. Tôi cũng ngờ là ký ức về cái chết của em gái tôi cũng là một phần lý do. Và không chỉ có thang máy mà bất cứ khoảng không gian tù túng nào. Tôi thậm chí không thể xem nhưng bộ phim có những cảnh về tàu ngầm hoặc xe tăng. Chỉ mỗi việc tưởng tượng mình bị nhốt trong không gian hạn chế –&nbsp;chỉ đơn thuần&nbsp;tưởng tượng thôi – cũng đã đủ khiến tôi không thở nổi. Thường thì tôi sẽ phải đứng lên và đi khỏi rạp. Đó là lý do tôi rất hiếm khi đi xem phim cùng người khác.</div><div style=\"text-align:justify;\">*</div><div style=\"text-align:justify;\">Năm tôi mười ba tuổi còn em tôi lên mười, trong kỳ nghỉ hè, chúng tôi đến Yamanashi Prefecture, chỉ có hai đứa. Cậu của chúng tôi làm việc trong một phòng nghiên cứu ở một trường đại học ở Yamanashi và chúng tôi đến chỗ cậu. Lúc đó em tôi cảm thấy tương đối khỏe, thế nên ba mẹ chúng tôi cho phép chúng tôi đi một mình.</div><div style=\"text-align:justify;\">Cậu của chúng tôi sống độc thân (và đến giờ vẫn độc thân), lúc đó vừa ba mươi tuổi, tôi nghĩ vậy. Cậu làm nghiên cứu về gen (và giờ vẫn thế), cậu tương đối lặng lẽ và thoát tục, nhưng cũng mở lòng, thẳng tính. Cậu thích đọc sách và rất hiểu biết về tự nhiên. Cậu thích đi dạo trên núi hơn bất cứ việc gì khác, điều này, cậu nói, là lý do tại sao cậu nhận làm một công việc ở một nơi rừng núi thôn dã ở Yamanashi. Em tôi và tôi đều rất yêu mến cậu.</div><div style=\"text-align:justify;\">Đeo ba lô lên vai, chúng tôi đón một chuyến tàu cao tốc ở ga Shinjuku về Matsumoto, rồi xuống tàu ở Kofu. Cậu chúng tôi đến đón ở ga Kofu. Cậu đặc biệt cao, và ngay cả trong một nhà ga đông đúc, chúng tôi vẫn có thể nhận ra cậu ngay. Cậu thuê một ngôi nhà nhỏ ở Kofu cùng với một người bạn, nhưng người bạn cùng phòng của cậu đã ra nước ngoài nên chúng tôi có riêng một phòng để ngủ. Trong một tuần đó chúng tôi ở nhà cậu. Hầu như mỗi ngày, chúng tôi đều đi dạo cùng cậu ở ngọn núi gần đó. Cậu dạy chúng tôi tên của đủ loài hoa và côn trùng. Chúng tôi đều trân quý những ký ức của mùa hè năm đó.</div><div style=\"text-align:justify;\">Có một ngày nọ, chúng tôi leo núi hơi xa hơn bình thường và đến thăm một hang gió gần núi Phú Sĩ. Trong rất nhiều hang gió xung quanh núi Phú Sĩ, thì chiếc này là chiếc lớn nhất. Cậu của chúng tôi nói về cách hình thành của những chiếc hang này. Chúng được tạo ra từ đá bazan, thế nên ở trong hang này hầu như không nghe thấy tiếng vọng, cậu bảo. Dù là vào mùa hè nhiệt độ vẫn thấp như vậy; ngày xưa người ta bảo quản đá lạnh được cắt ra hồi mùa đông trong những hang này. Cậu giải thích sự khác nhau giữa hai loại hang: fuketsu, những chiếc hang lớn hơn, đủ lớn để con người đi vào, và kaza-ana, những chiếc hang nhỏ không đủ để người đi vào. Cả hai cách đọc khác nhau này đều chung một Hán tự gồm “gió” và “hang”. Dường như cậu của chúng tôi biết tất cả mọi thứ.</div><div style=\"text-align:justify;\">Đến cái hang gió lớn, trả một khoản phí vào cửa là được vào. Cậu chúng tôi không cùng đi. Cậu đã đến đó nhiều lần lắm rồi, với lại cậu rất cao và trần hang thì thấp nên cậu sẽ bị đau lưng. “Không nguy hiểm gì đâu,” cậu bảo, “hai đứa cứ vào đi. Cậu sẽ đứng chỗ lối vào này và đọc sách nhé.” Ở lối vào, người trông hang đưa cho mỗi đứa một cái đèn flash và cho chúng tôi đội mũ bảo hiểm nhựa màu vàng. Trên trần hang cũng có đèn, nhưng vẫn khá là tối. Càng vào sâu trong hang thì trần hang càng thấp. Chẳng trách người cậu lêu nghêu của chúng tôi lại ở lại bên ngoài.</div><div style=\"text-align:justify;\">Em gái nhỏ của tôi và tôi chiếu đèn flash xuống chân trong lúc bước đi. Bên ngoài đã là giữa hè – khoảng 32oC – nhưng ở trong hang lạnh run, chắc khoảng dưới 10oC thôi. Nghe lời cậu, chúng tôi đều mặc vào chiếc áo gió dày đã mang theo. Em tôi cầm tay tôi rất chặt, hoặc nó muốn tôi bảo vệ nó hoặc nó hy vọng sẽ bảo vệ được tôi (hoặc có lẽ nó chỉ không muốn bị tách ra). Trong suốt quãng thời gian chúng tôi ở bên trong chiếc hang nhỏ đó, bàn tay ấm áp của nó nằm trong tay tôi. Những người khách duy nhất còn lại là một cặp đôi trung niên. Nhưng họ nhanh chóng rời đi, cuối cùng chỉ còn lại anh em tôi.</div><div style=\"text-align:justify;\">Em tôi tên là Komichi, nhưng người trong nhà gọi nó là Komi. Bạn bè con bé thì gọi nó là Micchi hoặc Micchan. Theo như tôi biết, không có ai gọi đầy đủ tên con bé, Komichi. Nó là một cô bé nhỏ nhắn, mảnh khảnh. Tóc đen thẳng, cắt gọn ngang vai. Mắt nó lớn so với mặt (đồng tử cũng lớn), điều này khiến nó trông như loài tiên. Ngày hôm đó nó mặc một chiếc áo sơ mi ngắn tay trắng, quần bò đã bạc, và giày vải màu hồng.</div><div style=\"text-align:justify;\">Sau khi đi sâu hơn vào trong hang, em tôi phát hiện ra một chiếc hang nhỏ hơi đi khỏi con đường quy định. Miệng hang bị che khuất bởi bóng của mấy hòn đá. Nó rất hứng thú với cái hang nhỏ này. “Anh có thấy nó giống như hố thỏ của Alice không?” con bé hỏi tôi.</div><div style=\"text-align:justify;\">Em tôi là một fan khủng của “Alice ở Xứ sở Thần Tiên” của Lewis Carroll. Tôi không nhớ nổi nó đã bắt tôi phải đọc cuốn đó cho nó nghe bao nhiêu lần. Chắc ít nhất cũng phải đến cả trăm lần. Nó đã biết đọc từ nhỏ, nhưng nó muốn tôi đọc cuốn sách đó cho nghe. Nó đã ghi nhớ câu chuyện đó, nhưng vẫn vậy, lần nào tôi đọc nó cũng rất kích động. Phần nó thích nhất là phần Vũ điệu Tôm Hùm. Đến giờ tôi vẫn nhớ phần đó, từng chữ một.</div><div style=\"text-align:justify;\">“Nhưng không có thỏ,” tôi nói.</div><div style=\"text-align:justify;\">“Em sẽ ghé nhìn vào trong,” con bé nói.</div><div style=\"text-align:justify;\">“Cẩn thận đấy,” tôi nói.</div><div style=\"text-align:justify;\">Đó thật ra chỉ là một cái hang chật (gần như một cái hang&nbsp;kaza-ana,&nbsp;như định nghĩa của cậu tôi), nhưng em tôi có thể trượt vào trong đó dễ dàng. Nửa phần người của nó đã vào trong, nhưng nửa phần chân dưới vẫn còn ở bên ngoài. Có vẻ con bé đang chiếu đèn bên trong chiếc hang đó. Rồi nó chầm chậm lui ra.</div><div style=\"text-align:justify;\">“Bên kia thực sự rất sâu,” nó thuật lại. “Nền hang dốc xuống rất đột ngột. Như hang thỏ của Alice vậy. Em sẽ xem đầu bên kia hang thế nào.”</div><div style=\"text-align:justify;\">“Không, đừng làm thế. Nguy hiểm lắm,” tôi nói.</div><div style=\"text-align:justify;\">“Không sao đâu mà. Em nhỏ thế này sẽ đi ra dễ dàng thôi.”</div><div style=\"text-align:justify;\">Con bé bỏ chiếc áo khoác gió ra, thế là nó chỉ còn mặc có mỗi chiếc áo sơ mi ngắn tay, và nó đưa chiếc áo khoác cho tôi, cùng với chiếc mũ bảo hiểm. Trước khi tôi kịp nói thêm lời phản đối nào, nó đã bò vào trong hang, đèn flash trong tay. Trong một khoảnh khắc, con bé biến mất.</div><div style=\"text-align:justify;\">Một quãng thời gian dài trôi qua, nhưng con bé vẫn chưa ra. Tôi không nghe thấy một âm thanh nào.</div><div style=\"text-align:justify;\">“Komi,” tôi gọi vọng vào hang. “Komi! Em ổn chứ?”</div><div style=\"text-align:justify;\">Không trả lời. Không tiếng vọng, giọng nói của tôi bị hút ngay vào trong bóng tối. Tôi bắt đầu thấy lo. Rất có thể con bé sẽ mắc kẹt trong cái hang, không thể tiến lên cũng không thể lùi lại. Hoặc có thể nó sẽ bị co giật ở trong đó rồi bất tỉnh. Nếu xảy ra chuyện như thế tôi sẽ không thể giúp nó được. Các loại viễn cảnh kinh khủng nhất ào ào qua tâm trí tôi, tôi cảm thấy nghẹt thở bởi thứ bóng tối đang bủa vây lấy mình.</div><div style=\"text-align:justify;\">Nếu em tôi đã biến mất trong chiếc hang, không bao giờ quay trở lại thế giới này nữa, tôi biết giải thích thế nào với ba mẹ đây? Tôi có nên chạy ra bảo với cậu tôi đang ngồi đợi ngoài lối vào không? Hay tôi nên ngồi yên ở đây đợi con bé xuất hiện trở lại? Tôi cúi người xuống và ngó vào trong hang. Nhưng ánh sáng đèn của tôi chẳng chiếu được xa lắm. Đây chỉ là một cái hang nhỏ, và bóng tối phủ khắp nơi.</div><div style=\"text-align:justify;\">“Komi,” tôi lại gọi. Không phản hồi. “Komi,” tôi gọi lớn hơn. Vẫn không tiếng trả lời. Tôi bỗng cảm thấy một cơn lạnh sống lưng. Tôi có thể sẽ đánh mất em gái mình mãi mãi. Có lẽ nó đã bị hút vào cái hố của Alice, đến thế giới của Giả Ba Ba, Mèo Cười và Nữ Hoàng Đỏ. Một nơi logic không thể áp dụng được. Chúng ta không nên đến đây, tôi nghĩ.</div><div style=\"text-align:justify;\">Nhưng cuối cùng em gái tôi đã quay lại. Nó không lùi ngược ra như lúc nãy mà bò ra từ chính diện. Từ trong hang, mái tóc đen của nó xuất hiện trước, rồi đến vai và cánh tay và cuối cùng là đôi giày hồng. Con bé đứng trước mặt tôi, không nói lời nào, nó duỗi mình, hít thở một hơi thật sâu và phủi bụi trên quần bò đi.</div><div style=\"text-align:justify;\">Tim tôi vẫn còn đang đập mạnh. Tôi vươn tay vuốt sạch mái tóc rối bời của nó. Tôi không nhìn rõ dưới ánh sáng mờ nhạt này trong hang, nhưng dường như có đất bẩn và bụi bặm và những mảnh vụn bám vào chiếc áo sơ mi ngắn tay của nó. Tôi mặc lại chiếc áo khoác gió cho con bé và đưa nó chiếc mũ bảo hiểm vàng.</div><div style=\"text-align:justify;\">“Anh đã không nghĩ là em sẽ quay lại,” tôi nói, ôm chặt lấy nó.</div><div style=\"text-align:justify;\">“Anh có lo không?”</div><div style=\"text-align:justify;\">“Lo lắm.”</div><div style=\"text-align:justify;\">Con bé nắm chặt lấy tay tôi. Và rồi, bằng một giọng kích động, nó nói, “Em đã xoay sở qua được đoạn hẹp, rồi vào sâu hơn nữa, nó đột nhiên thấp hơn, và bên dưới trông như một cái phòng nhỏ vậy. Một căn phòng tròn, như quả bóng vậy. Trần phòng tròn, tường tròn, và cả nền cũng tròn nữa. Và ở đó thực sự rất, rất im ắng, như kiểu anh có tìm khắp thế giới này cũng chẳng tìm được chỗ nào yên lặng hơn thế. Như thể em đang ở dưới đáy biển vậy, trong một cái miệng núi lửa còn sâu hơn nữa. Em tắt đèn đi và nó tối đen như mực, nhưng em không thấy sợ hay cô độc gì cả. Căn phòng đó là một nơi đặc biệt mà chỉ có em mới được vào thôi. Một căn phòng&nbsp;dành riêng cho em. Không một ai có thể vào đó. Anh cũng không vào được đâu.”</div><div style=\"text-align:justify;\">“Vì anh quá lớn.”</div><div style=\"text-align:justify;\">Em tôi gật gật đầu. “Đúng vậy. Anh lớn quá rồi không vào được. Và điều tuyệt vời nhất về căn phòng đó là nó tối hơn bất cứ chỗ nào. Tối đến mức mà khi anh tắt đèn đi, anh thấy như có thể nắm lấy bóng tối trong tay vậy. Như thể cơ thể anh đang dần dần tan rã ra và biến mất. Nhưng vì tối quá nên anh không thể nhìn thấy quá trình đó. Anh không biết liệu mình có còn có cơ thể nữa hay không. Nhưng cho dù nếu, giả sử thế, rằng cơ thể em hoàn toàn biến mất, em vẫn tồn tại ở đó. Như nụ cười của Mèo Cười vẫn tồn tại sau khi chú ta đã biến mất. Kỳ quặc nhỉ? Nhưng khi em ở trong đó, em không thấy kỳ cục chút nào cả. Em muốn ở lại đó mãi mãi, nhưng em nghĩ anh sẽ lo, thế nên em quay trở ra.”</div><div style=\"text-align:justify;\">“Đi khỏi đây thôi,” tôi nói. Con bé trông rất quá khích, đến mức có vẻ như nó sẽ không bao giờ ngừng nói, tôi phải làm nó dừng lại. “Anh không thở được ở trong này.”</div><div style=\"text-align:justify;\">“Anh có sao không?” em tôi hỏi, lo lắng.</div><div style=\"text-align:justify;\">“Anh không sao. Anh chỉ muốn ra ngoài thôi.”</div><div style=\"text-align:justify;\">Cầm tay nhau, chúng tôi đi về phía lối ra.</div><div style=\"text-align:justify;\">“Anh có biết không?” em tôi hỏi bằng một giọng rất nhỏ trong lúc chúng tôi đi, để không ai có thể nghe thấy (cho dù xung quanh cũng chẳng có ai). “Alice thực sự tồn tại đấy. Không phải hư cấu đâu. Đều là thật. Thỏ Tháng Ba, Người Làm Mũ Điên, Mèo Cười và đội lính Quân Bài – tất cả họ đều thực sự tồn tại.”</div><div style=\"text-align:justify;\">“Có lẽ thế,” tôi nói.</div><div style=\"text-align:justify;\">Chúng tôi ra khỏi hang gió, trở lại với thế giới thật sáng sủa. Bầu trời ngày hôm đó có phủ một lớp mây mỏng, thế nhưng tôi vẫn nhớ vẻ chói lòa của ánh nắng ngày đó. Tiếng ve kêu nhức óc, một thứ tiếng ồn dữ dội nhấn chìm tất cả mọi thứ. Cậu tôi ngồi trên chiếc ghế dài bên cạnh lối ra, đắm mình vào cuốn sách. Khi thấy chúng tôi, cậu cười toe và đứng lên.</div><div style=\"text-align:justify;\">*</div><div style=\"text-align:justify;\">Hai năm sau, em tôi qua đời. Và con bé bị nhồi vào trong một chiếc quan tài nhỏ và bị hỏa táng. Lúc đó tôi mười lăm tuổi, còn nó mười hai. Trong lúc người ta hỏa táng nó, tôi bỏ ra ngoài, xa khỏi cả nhà, ngồi trên một chiếc ghế dài ở khoảng sân trong của nhà hỏa táng, và tôi nhớ đến điều đã xảy ra ở hang gió ngày hôm đó: sức nặng của thời gian khi tôi đợi em gái mình quay trở ra, bóng tối dày đặc bao phủ tôi, cảm giác rùng mình đó. Mái tóc đen của em xuất hiện trong hang, và rồi đến vai. Những vết bẩn vô tình và bụi vướng trên chiếc áo sơ mi trắng ngắn tay.</div><div style=\"text-align:justify;\">Vào lúc đó, một ý nghĩ chợt đến với tôi: rằng có thể, ngay cả trước khi bác sĩ ở bệnh viện chính thức thông báo về cái chết của con bé vào hai năm sau, cuộc đời nó đã bị tước đoạt từ lúc ở sâu trong cái hang đó rồi. Tôi thực sự đã bị ý nghĩ này thuyết phục. Con bé đã lạc lối trong cái hang đó, và rời bỏ thế giới này, nhưng tôi, nhầm lẫn mà cho rằng nó còn sống, đã đưa nó lên tàu với mình về lại Tokyo. Nắm thật chặt tay nó. Và chúng tôi tiếp tục sống như anh trai và em gái thêm hai năm nữa. Nhưng đó chẳng hơn gì một khoảng thời gian ân hạn tựa phù du. Hai năm sau, cái chết đã thò móng vuốt ra từ cái hang đó và tóm được linh hồn em tôi. Như thể thời gian của nó đã hết, chúng tôi cần phải trả lại thứ mình đã vay mượn, người chủ nợ đã đến để lấy đi thứ thuộc về hắn.</div><div style=\"text-align:justify;\">Nhiều năm sau, khi đã trưởng thành, tôi nhận ra rằng những điều em gái tôi nói với tôi bằng một giọng nhỏ ở trong cái hang gió đó quả đúng là sự thật. Alice thực sự tồn tại trong thế giới này. Và Thỏ Tháng Ba, Người Làm Mũ Điên, Mèo Cười – tất cả đều thực sự tồn tại.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:right;\"><strong>Tử Dương dịch</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":25094,"created_at":"2019-03-31T05:47:49.892Z"}