{"_id":4305,"body":"<p><strong><u>Bối cảnh:</u></strong></p><p>- Robert Henry Queen và Thomas Wayne là hai người bạn thân nắm quyền và đứng đầu hai thành phố Star City và Gotham. Sau một vụ thảm sát chính quyền ở Star City, bọn tội phạm đã có được thứ chúng muốn: Mạng sống của ngài Robert Queen. Ở Gotham, sau khi nghe được tin này, Thomas đã rất buồn và quyết định thành lập một đội riêng để bảo vệ cho Star City (The Guardians), đồng thời hỗ trợ để Oliver lên thay thế cho người cha quá cố của mình tiếp quản và bảo vệ trật tự cho Starling City.</p><p>- Việc bảo vệ Gotham cũng gặp nhiều bất trở, nhưng Thomas luôn cố gắng hết sức vai trò của mình để bảo vệ cho Gotham. Điều bất hạnh xảy đến với ông khi gia đình ông bị một nhóm phản động phục kích và bọn chúng đã cướp đi mất sinh mạng của đứa con trai ông. Vì quá buồn bã nên ông đã lập thêm một đội quân “Dark Knights”, đội quân này hoạt động độc lập với The Guardians và cách thức tiêu diệt bọn tội phạm thuộc dạng tàn nhẫn và lạnh lùng nhất.</p><p>&nbsp;- &nbsp;Trong một cuộc dẹp loạn, một người thuộc Dark Knights đã vô tình bắn chết một gia đình vô tội trong lúc thực hiện nhiệm vụ. Vì để bảo vệ bí mật này nên nhà Wayne đã ra lệnh trừ khử người đó, đồng thời giết luôn những ai liên quan tới người này.</p><p><strong><u>Nội dung:</u></strong></p><p>Sau cái chết của vợ mình Barbara, Dick Grayson đã gia nhập The Arrows - một lực lượng đặc biệt của Oliver Queen lập ra, nhằm tìm kiếm những người có tố chất trở thành siêu anh hùng. Anh luyện tập chăm chỉ để trở nên mạnh hơn, không lâu sau Dick rời The Arrows lấy biệt danh là Nightwing trở về Gotham để báo thù cho người vợ của mình. Mọi đường dẫn đều về một manh mối vỏn vẹn \"Batman\". Khoản thời gian này, anh liên tục có những giấc mơ lạ kỳ về một Gotham khác, và khi anh vô tình khi nghe một cậu nhóc khẳng định với bạn mình về Gotham nơi mà tiếng cười của gã hề là nỗi khiếp sợ. Liệu Gotham như thế có thực sự tồn tại? Vậy nếu nó tồn tại thì anh có thể gặp lại Barbara được không? Dick quyết định theo đuổi tới cùng để tìm ra sự thật dù phía trước chỉ là một màn sương đen.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-18T21:14:11.842Z","creator_id":2800,"down_point":0,"tags":[],"title":"[Fantasfict]Justice League: Reborn of Heroes","up_point":25}