{"_id":25868,"tags":[],"up_point":32,"down_point":9,"title":"RATIONALISM - BI KỊCH CỦA NHỮNG KẺ SỐNG QUÁ LÝ TRÍ","body":"<div>Cuộc sống của chúng ta được tạo ra và duy trì bởi những mặt đối lập song song tồn tại. Cũng như Albert Einstein từng nói: \"Vạn vật chỉ là tương đối\". Chính sự tương phản đối lập và song song cùng tồn tại của vật chất khiến mỗi cá thể sống chúng ta có nhận thức và ý niệm về tính chất của nó. Đơn cử như, cái tốt và cái xấu luôn song hành với nhau, và chính nhờ sự tồn tại của cái xấu mới có khái niệm về sự tồn tại và tầm quan trọng của cái tốt. Chính sự đối lập luôn đi đôi với nhau của vạn vật mới tạo nên cái hoàn mĩ và toàn diện cho diện mạo của nhân loại. Nói không xa, trong chính mỗi cá thể sống của chúng ta cũng tồn tại vô vàn những mặt đối lập , và thứ tôi quan tâm đến đây chính là sự tồn tại đối lập giữa mặt lý trí và tình cảm của loài người.&nbsp;</div><div>Điều mà tôi sắp sửa nói đến là thứ dựa trên một phần góc độ khoa học và một phần còn lại là trên cơ sở và góc nhìn cá nhân. Với nhiều năm quan sát và đánh giá, tôi nhận thấy nhiều người, vì một lý do khách quan hay chủ quan, đang dần đặt nhẹ phần tình cảm của mình để tạo điều kiện cho sự lấn chiếm về mặt lý trí. Và, vì một lý do nào đó, họ cho rằng mặt cảm xúc và sự tồn tại của nó là không cần thiết. Để đưa ra bất kì bước đi mang tính then chốt cho cuộc đời, lý trí được tin tưởng hơn cả. Giữa lý trí và tình cảm, họ chọn lý trí như một sự lựa chọn tối ưu.</div><div>Không thể phủ nhận việc sống một cách lý trí khiến con người ta có một cuộc sống dễ dàng hơn. Bởi suy cho cùng, cảm xúc của con người là phức tạp, đôi khi, nó như cuộn len rối nằm gọn trong tiềm thức mà chủ thể của nó sẽ không thể tìm ra cách tháo gỡ. Loại bỏ đi mặt cảm xúc cũng như loại bỏ đi những rắc rối phức tạp, chỉ còn lại những rạch ròi và rõ ràng mang tên lý trí. Tuy nhiên, liệu sống với duy chỉ 100% lý trí và 0% tình cảm liệu có là phương án tối ưu hơn? Tôi cho rằng, đó là bắt đầu của một bi kịch, bi kịch của mỗi cá thể đang cố sống sót và tồn tại theo cách đó.</div><div>Cuộc sống của chúng ta được hình thành và phát triển bởi hai thể: thể vật chất và thể tinh thần. Nếu ta chọn cách sống lý trí và hi sinh tình cảm, cũng đồng nghĩa với việc ta chấp nhận sống một cuộc đời không trọn vẹn, mặt tinh thần và tình cảm đang bị đánh giá thấp hơn tầm quan trọng vốn có của nó. Cuộc sống luôn lặp đi lặp lại một cách nhàm chán như một thước phim bị chiếu đến nghìn lần, với không hơn không kém chỉ những toan tính, tính toán trong những bộ não đại tài của con người mà giờ không khác là bao những con robot với số đo về mặt cảm xúc là con số không tròn trĩnh. Con người, họ lao động, họ làm việc, họ đưa ra những quyết định, và...hết. Thể xác không còn là nơi trú ngụ của mặt cảm xúc, và dần dần, cuộc sống họ như một chốn tù đày của thể tình cảm, nhàm chán, vô vị và, theo quan điểm của tôi, nó không xứng đáng được gọi là <em>\"cuộc sống căn bản của một con người căn bản</em>\". Sống quá lý trí vô hình chung cũng giống với căn bệnh mà giới Khoa học gọi là Alexithymia - bệnh mù cảm xúc, là khi con người ta bị chai sạn về mặt tình cảm, không có rung động trước sự chuyển biến của vạn vật. Ai đó hãy thử tưởng tượng họ, giống như những khối đá nằm vùi trong đất, bất biến, im lìm. Nó quả thật buồn tẻ đến nhường nào, buồn tẻ một cách đầy bi thương. </div><div>Và liệu sự lý trí độc tôn đó sẽ giúp con người về mặt sự nghiệp và thành công của họ? Tôi không cho là vậy. Thành công được cấu thành bởi nhiều yếu tố: tài năng, sự chăm chỉ, óc phán đoán, cảm quan và may mắn,... Như vậy để thấy rằng, để có thành công, lý trí là chưa đủ. Không thể phủ nhận lý trí giúp ta mạnh mẽ, đưa ra được những quyết định gãy gọn, những mục tiêu đúng đắn. Nhưng, phải khẳng định lại một lần nữa, sự cảm quan và nhạy bén trong công việc cũng là một yếu tố quan trọng để xác định thành công. Và yếu tố đó, không đâu khác chính là do sự đảm nhận của thể tình cảm. Thể tình cảm có vai trò không thua kém thể lý trí trong bất kì sự nghiệp, tương lai của bất kì cá thể hay tập thể nào. Nhưng câu hỏi được đặt ra mà đến nay tôi vẫn không tìm ra một câu trả lời thoả đáng là: Vậy tại sao thể tình cảm và sự tồn tại của nó trong công việc vẫn luôn bị đánh giá thấp? Và, những người sống quá lý trí, sao họ vẫn không nhận ra thiếu sót của mình?</div><div>Nhìn chung, trong đời sống cả về mặt tinh thần lẫn vật chất, người với độc tôn là lý trí đều đối mặt với những khó khăn và khó đạt được mục đích của mình. Con người có xu thế mong muốn đạt được những mục tiêu mà họ vạch sẵn trong đầu. Nhưng khi những khát khao đến nồng nhiệt ấy không thể với lấy, đó chính là bi kịch. Và bi kịch của những kẻ sống quá lý trí ở đây là khi họ đã cố gắng chuyển mình để thích nghi với những khắc nghiệt và để đạt được mục tiêu nhất định trong cuộc sống, nhưng có vẻ bước chuyển mình của họ lại chính là tác nhân cản trở họ. Họ bị cản trở ngay trong nhận thức và tiềm thức của chính mình.</div><div>Tôi luôn có một khái niệm vô cùng đơn giản về cuộc sống: <em>\"Life is happiness\"</em>. Và với tôi, sống quá lý trí như một sự bạo hành của &nbsp;niềm vui, dày vò chính mình về mặt tiềm thức và tinh thần, và thậm chí, ngay cả mặt vật chất, việc sống quá lý trí cũng không thể đảm bảo cho tôi một sự chắc chắn. Và vì lẽ đó, với tôi, việc sống quá lý trí sẽ không phải sự lựa chọn tối ưu cho cách tôi sống và hành xử. Mọi thứ sẽ ở trạng thái hoàn hảo nhất khi dung hoà được hai thái cực đối lập của nó, vì vậy, tôi cho rằng, lựa chọn tối ưu nhất cho cách ta phản ứng với vạn vật là dung hoà cả mặt lý trí lẫn tình cảm, và hãy để chúng là đòn bẩy cho nhau cùng toả sáng.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/671e6630140c11eaafe487c26d195613.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":41879,"created_at":"2019-12-01T07:31:28.275Z"}