{"_id":4070,"body":"<p>Tôi theo chủ nghĩa sống thật, viết lách, chia sẻ đều tự nhiên nên không cố ý cài đặt não bộ, thiết lập cảm hứng và chuẩn bị trước những gì sẽ nói. Để mọi thứ cứ thế như nó sẽ thế.</p><p>Gồng cứng quá mức, chỉ khiến dễ mỏi nhức. Dụng chữ cũng vậy, nếu thả lỏng câu từ thì tâm trạng cũng sẽ đổ tràn vào đó một cách tự do hơn.</p><p>Xin tóm tắt vắn tắt một tý quạch ngang ý chính trong buổi chia sẻ hôm nay. Với tôi sự chia sẻ càng có giá trị khi tiếp tục được sẻ chia.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-sin6-1.xx.fbcdn.net/v/t1.0-9/14089134_1016530061777545_2615870062688662502_n.jpg?oh=5454b29f783c8a84aa10a33d5eff1428&oe=58853B1D\"></p><p><strong>1. Mô hình ốc vít:</strong></p><p>Ốc vít là một vật dụng hình lục giác, đục thủng ở tâm giữa, khi bạn vẽ một hình lục giác ra giấy, nối các điểm đối xứng nhau thành hai đường chéo và một đường nằm ngang, chia ra 6 hình tam giác nhỏ. Bạn sẽ có các điểm tương ứng với vị trí của một từ khoá có thể đứng trong câu.</p><p>Bài tập ví dụ: Với từ khoá \"mùa đông\", viết 5 câu nội dung khác nhau nhưng đầy đủ ý, có xuất hiện từ khoá ở đầu câu, cuối câu, chính giữa, lệch trái và lệch phải của câu.</p><p>Vậy là với hai từ mùa - đông, bạn có thể triển khai ít nhất thành 5 câu, chỉ cần thao tác sắp đặt, xê dịch, nhấc bổng chữ lên và để vào khớp chỗ.</p><p>Thực ra mô hình ốc vít chẳng phải là mô hình gì cả, tôi gợi cho bạn hình ảnh ốc vít để nhắc bạn luôn nhớ, cùng một đề tài, không viết cách này thì còn cách khác, bỏ câu này thì sẽ có dòng khác thay. Đừng bao giờ nghĩ, mình không biết viết đâu, hoặc không thể viết nổi nửa câu.</p><p><strong>2. Mô hình quả mít.</strong></p><p>Bài tập ví dụ: Cho cụm từ: \"Một cái bình\" hãy đặt các câu hỏi xoay quanh. Kết quả: cả lớp tìm ra ít nhất 80 câu hỏi rất liên quan đến sự vật. Trả lời xong từng đấy câu hỏi, có thể cho ra đời hẳn tiểu thuyết nghìn lẻ một trang: \"Chuyện tình một cái bình\" với nhiều tình tiết ly kỳ, hấp dẫn, lâm ly, bi đát, tâm lý, kinh dị, hành động, võ thuật, hài hước, cổ trang, hình sự, khoa học viễn tưởng...</p><p>Đấy, lợi ích của năng lực tưởng tượng là ở đấy.</p><p>Nếu vấn đề là hạt mít thì những câu hỏi chi chít chính là những mũi gai.</p><p>Điều rút ra: Bạn chỉ có thể phân tích kĩ và hiểu sâu một vấn đề gì đó khi mà bạn không ngừng nghi vấn và thắc mắc. Trước một nội dung muốn viết, cần viết, phải viết, hãy tự đặt thật nhiều câu hỏi. Bài viết của bạn chính là chuỗi câu trả lời được diễn đạt theo trật tự.</p><p><strong>3. Ứng dụng toán học cộng trừ nhân chia trong hành trình tìm kiếm và lưu giữ ngôn ngữ.</strong></p><p>Để làm giàu vốn từ, bạn cần phát triển từ nguồn lực sẵn có. Bắt đầu với những công việc đơn giản như: với một từ ghép bất kì ( tự nhiên nhảy từ đầu ra, vô tình nhớ ở đâu đó, nghe ở một bài hát, ấn tượng từ lời thoại phim, nội dung trên biển hiệu quảng cáo vừa đi ngang qua trên đường, đọc từ một trang sách... và n cách khác ) hãy chia đôi từ ghép đó ra, cộng trước hoặc cộng sau mỗi từ đã bị chia đôi, để nối thêm các từ mới có ý nghĩa tương đương hoặc đối ngược. Chia để cộng tiếp, trừ để lại nhân.</p><p><strong>4. Thập vị cảm xúc:</strong></p><p>Bài tập: Bốc thăm từ khoá: ngọt, chua, cay, mặn, đắng, nhạt, chát, xanh, mọng, khô và viết một đoạn văn ngắn gợi tả hương vị. Vì cầu kì tỉ mỉ nên chữa từng câu, biên tập từng chữ, mỗi bài viết đúng là một hương vị. Mong rằng các em luôn nhớ, mỗi suy nghĩ của các em đã là một phong cách riêng. Người khác dù có sao chép, cũng chỉ được một lần, không thể bắt chước cả đời. Sự riêng biệt, chính là sự nổi bật. Cả lớp có vẻ bàng hoàng nhất về bài viết của bé tý hon bốc được từ \"Nhạt\".</p><p>Và câu chuyện là kể về một con cá cảnh sống tung tăng trong bể nước, ngắm thời gian trôi ngày qua ngày. Rồi một hôm cá nhận ra đã đem lòng yêu cậu chủ, cá si mê ngắm nhìn người yêu qua tấm kính, mỗi khi chứng kiến những cuộc tình chóng vánh phôi phai và những cô người yêu mà cậu chủ thay như thay áo, cá lại nổi cơn ghen tỵ vì ích kỉ. Một lần bể cá bị vỡ, cá khóc tiếc thương một cuộc tình buồn...</p><p>-> Những chuyện tình của cậu chủ nhạt. Nước mắt của cá cũng nhạt:))</p><p>Thật là có mùi vị Liêu Trai chí dị:)</p><p><strong>5. Gim từ dập câu.</strong></p><p>Hình dung đến cái dập gim để nhớ chọn lựa từ không được tuỳ tiện, dễ dãi, dùng từ không bừa bãi, vội vàng. Cần cân nhắc kĩ, bởi đã dùng từ giống như đã bấm một cú dập gim, nếu sai, gỡ ra sẽ còn những lỗ hổng li ti. Bài viết vì thế mà cũng xấu đi nhiều. Nếu có áp lực sợ xấu, thì sẽ không dám cẩu thả.</p><p>Viết văn, không vội được đâu, ẩu thì chữ còn nhầu hơn một cái giẻ.</p><p>Nguồn: Lê Nguyễn Nhật Linh</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-09T18:45:49.120Z","creator_id":330,"down_point":0,"tags":[],"title":"Viết - không vội được đâu. Ẩu thì chữ còn nhầu hơn một cái giẻ.","up_point":28}