{"_id":26324,"tags":[],"up_point":26,"down_point":5,"title":"Tôi chọn \"nếp sống ẩn dật\"","body":"<div>Những bậc anh hùng thời xưa thường bế quan tu luyện, hay ẩn mình lên núi , những bậc trí giả từ quan lui về ở ẩn. Có kẻ sống ẩn dật để mưu cầu đại nghiệp, người thì tránh chốn lao xao tìm thú vui tao nhã. Bất mãn với sự đời,người xưa thường nhắc có câu :<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcc23200233311ea90fbdbf3692c346b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><pre>\"Cả đời đục, một mình ta trong, cả đời say một mình ta tỉnh\"-Khuất Nguyên</pre><div><br></div><div>Câu chuyện Khuất Nguyên và lão đánh cá:</div><div>*</div><div>Khuất Nguyên làm quan cho vua Hoài Vương nước Sở, bị sàm báng mà bị phóng khí. Mặt mũi tiều tụy, hình dung khô héo, Khuất Nguyên vừa đi vừa hát ở bên bờ đầm.</div><div>Có ông lão đánh cá trông thấy hỏi:</div><div>- Ông có phải là Tam lư đại phu đó không? Sao mà đến nỗi khốn khổ như vậy?</div><div>Khuất Nguyên nói:</div><div>- Cả đời đục, một mình ta trong; cả đời say một mình ta tỉnh, bởi vậy ta mới bị phóng khí.</div><div>Ông lão đánh cá nói:</div><div>- Thánh nhân không câu nệ việc gì, lại hay tùy thời. Có phải đời đục cả, sao ông không khuấy thêm bùn, vỗ thêm sóng cho đục theo một thể? Loài người say cả, sao ông không biết ăn cả men, húp cả bã cho say theo một thể? Việc gì mà phải phòng xa nghĩ sâu cho đến nỗi phải bị phóng khí?</div><div>Khuất Nguyên nói:</div><div>- Tôi nghe: mới gội đầu tất phải chải mũ; mới tắm tất phải thay áo; có đâu lại chịu đem cái thân trong sạch mà để cho vật dơ bẩn dính vào mình được? Thà nhảy xuống sông Tương, vùi xác vào bụng cá, chớ sao đang trắng lôm lốp, lại chịu để vấy phải bụi dơ.</div><div>Ông lão đánh cá nghe nói tủm tỉm cười, quay chèo bơi đi, hát:</div><div>Sông Tương nước chảy trong veo,</div><div>Thì ta đem giặt cái lèo mũ ta;</div><div>Sông Tương nước đục chảy ra,</div><div>Thì ta lội xuống để mà rửa chân...</div><div>Hát xong, đi thẳng, không nói gì nữa.</div><div>*</div><div>**</div><div>Sự ở đời cũng như vậy ta chọn cách giải quyết nào thôi , có người như Khuất Nguyên chọn gieo mình xuống sông Tương nuôi cá .&nbsp;</div><div>Ta mong ước, ta tin tưởng chỉ có một mình ta trong, chỉ có một mình ta tỉnh, để ta có cơ hội lên tự đắc hơn người: trí hơn người ngu, khôn hơn kẻ dại... Rủi mà ngày nào, cái bọn người ngu si mê muội kia mà tiêu mất hết đi rồi, thì cái bọn hơn người của chúng ta đây dựa vào đâu mà tồn tại! Thế mà ta lại muốn độ cho bọn ngu mê trong thiên hạ đều phải khôn ngoan sáng suốt như ta cả, ta nào có dè ta lại làm một điều mâu thuẫn, ta đang phá hoại cái chí, cái thông thái của ta vậy.</div><div>Còn lão đánh cá:</div><div>Lão ko cố giải thích với Khuất Nguyên, lão đã hiểu rõ cái lẽ tương quan của sự vật, nhứt là cái luật bất bình đẳng tự nhiên của nhân loại, cho nên lão không tin có một ý kiến nào là tuyệt đối, nghĩa là phải, chung cho tất cả mọi người. Cái phải đối với người này chưa ắt cũng là cái phải đối với người kia; cái quấy đối với người kia, chưa ắt cũng vẫn là cái quấy đối với người nọ. Cũng như, chỗ thích của kẻ ngu, người trí lấy làm bực mình, thì cái thích của người trí, kẻ ngu cũng lấy làm bực mình vậy. Trình độ, tâm tính khác nhau... thì sự ưa ghét cũng phải khác nhau.</div><div>Biết là việc không thể làm, mà cũng cố làm cho kỳ được... người đời cho đó là hạng người đại chí; theo lão, lão cho hạng người ấy là hạng làm liều... Người trí, phải chăng là kẻ biết phân biệt rạch ròi những gì có thể làm được và những gì không thể làm được. Cầu may mà được, kẻ ngu lấy làm thích, mà người trí lấy làm lo... Chứ nào phải lão là một kẻ rụt rè ích kỷ, một vật gỗ đá gì mà có thể dửng dưng với thế sự, lạnh nhạt với tình đời.</div><div>Bực thánh nhân sao lại câu nệ mà không biết tùy thời... Nếu quả thật \"đời đục cả, thì sao ta không biết khuấy thêm bùn, vỗ thêm sóng cho mình cùng đục một thể?\" Nếu quả thật \"đời say cả, thì sao ta không biết ăn cả men húp cả bã cho cùng say theo một thể?\". Con cá mà muốn làm khác loài cá, bỏ nước nhảy lên bờ, thì chết; con hổ mà muốn làm khác loài hổ, bỏ núi ra đồng bằng thì chết. Người ta đều ngu cả mà mình muốn tỏ cái khôn của mình ra để khác biệt với họ, biết đâu lại không vời họa đến cho mình? Khôn mà biết làm như ngu, mới thật là khôn kín. Học được cái ngu nầy của lão, đâu phải dễ dàng gì...</div><div>**</div><div>Đúng như lão đánh cá quan niệm:</div><blockquote><pre>Con cá mà muốn làm khác loài cá, bỏ nước nhảy lên bờ, thì chết; con hổ mà muốn làm khác loài hổ, bỏ núi ra đồng bằng thì chết. Người ta đều ngu cả mà mình muốn tỏ cái khôn của mình ra để khác biệt với họ, biết đâu lại không vời họa đến cho mình? Khôn mà biết làm như ngu, mới thật là khôn kín. Học được cái ngu nầy của lão, đâu phải dễ dàng gì...</pre></blockquote><div>Thế giới ngày nay cũng như vậy, tại sao không lựa chọn cho mình 1 nếp sống ẩn dậy</div><blockquote><pre>Thế giới mới tươi đẹp cho chúng ta thấy rằng con người trong xã hội đen tối ấy vẫn vô cùng hạnh phúc khi sống chỉ bằng bản năng mà không cần tri thức</pre></blockquote><div>Sống ẩn dật với tôi trong đời sống ngày nay đơn giản lắm:</div><div>Tôi không cố thay đổi cả một thế giới tôi lựa chọn thay đổi bản thân và những người cùng tâm hồn cùng chí hướng đó là một thế giới đề cao học thức hơn là giải trí...Nhìn vào top trending Youtube Việt toàn những trò giải trí lố lăng những video học thuật (bổ ích chết yểu)..ở cái thế giới mạng xã hội Facebook nên ngôi những bài viết kích động dễ dàng kích động mọi người,(những video giải trí thì bỏ đi), thói cuồng bóng đá cứu vớt cả một dân tộc nghèo nàn học thức , lao động ngày ngày bán sức nơi xứ người và chất xám lại bị chảy máu ra biển</div><h4>Có một số thói quen muốn chia sẻ cho cách bạn:</h4><div>Mình sống khá hướng nội nên các bạn nào thấy phù hợp có thể áp dụng</div><div>Có thể một ngày bạn chỉ check facebook 5p buổi sáng,5p buổi trưa, 5 phút cho buổi tối</div><div>Nói không với tin showbiz, ảnh gái gú(ảnh girl xinh vẫn chưa thực hiện đc)</div><div>Hạn chế những mối quan hệ xã giao vô ích(bản thân đi học cũng chỉ có 1 thằng bạn là chơi với nhau)</div><div>Lên kế hoạch hằng ngày(Chạy bộ 1 tiếng 1 ngày,Tiếng anh mỗi ngày 30p,Thứ 2-6 dành cho công việc, học tập(tuyệt đối không dính cái nào khác),Chủ nhật đọc sách, học thêm cái gì mình thích&nbsp;)</div><div>Viết nhật kí(di chuyển, ý tưởng, cảm xúc)</div><div><br></div><div>Tập trung cho việc học và tiết kiệm time là tôn chỉ của mình...để mưu cầu đại sự</div><div>Người thông minh biết không có gì là dễ dàng cả thế nên mới kiên trì nhẫn lại làm việc có khoa học phân bổ thời gian hợp lý...</div><div>=======================================================</div><div>Bài viết có một số đoạn trích từ \"Thuật xử thế của người xưa-Thu Giang\"</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42604,"created_at":"2019-12-20T14:00:50.663Z"}