{"_id":5436,"body":"<h3><em>Nói đến ẩm thực Việt Nam, chúng ta không thể không nhắc đến một thứ gia vị đặc biệt \"nặng mùi\" nhưng lại có mặt trong gần như mọi bữa ăn của người Việt, đó là nước mắm. Thế nhưng hiện tại có lẽ mọi người đã quá quen thuộc với mắm cá cơm mà quên đi mất sự phong phú và đa dạng của các thứ mắm khắp các miền đất nước. Chúng ta hãy cùng đi dọc dải đất chữ S này để khám phá sự độc đáo của từng loại mắm dân tộc nhé!</em></h3><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/675749e0aa9d11e6978fef686c509915.jpg\"></p><h3>Vậy đầu tiên nước mắm là gì?</h3><p>Mắm là 1 dạng tôm cá lên mem, 1 quá trình sinh học diễn ra từ các vi khuẩn có trong các loài tôm cá. Nó giúp cho thức ăn giữ được lâu, đồng thời làm tăng giá trị dinh dưỡng và làm tăng mùi vị của thức ăn. Làm chủ quá trình lên men là tạo điều kiện phát triển những vi khuẩn có ích để lấn át các vi khuẩn có hại, cho nên nó phải được tuân theo 1 quy trình chặt chẽ. Nguyên tắc chung là ướp tôm cá với muối ở nồng độ cao, nhưng tùy theo từng loại tôm cá và tùy theo khẩu vị, tập quán của từng địa phương, mà người ta cho thêm các thứ gia vị khác như gừng, riềng, tỏi... hay thính gạo rang. Những gia vị này không chỉ để lấy mùi thơm mà còn có tác dụng ngăn không cho các thứ nấm mốc phát triển.</p><p><br></p><h3>Các thứ mắm mỗi miền</h3><p>Đi dọc theo đất nước ta từ bắc vào nam, có thể qua nhiều vùng làm nắm khác nhau, mỗi vùng có một truyền thống riêng, xuất phát từ những nguyên liệu không giống nhau. Ở miền Bắc, không đâu là không có mắm tôm. Người Bắc dùng mắm tôm để chấm thịt, chấm rau là chính, 1 số món ăn nhất thiết phải được chấm với mắm tôm như lòng lợn, thịt chó, đậu phụ. 1 số món ăn khi nấu cũng phải nêm mắm tôm thì mới tạo được mùi vị đặc trưng như cà bung, giả cày... Riêng với bún riêu và bún thang nếu thiếu 1 tý mắm tôm thì không thể gọi là thơm. Có điều chúng ta gọi là mắm tôm nhưng thực chất nó lại không phải được làm từ con tôm, mà là từ con moi ở biển, cho nên nhiều huyện ven biển khác của tỉnh Thanh Hóa như Hậu Lộc, Hoằng Hóa cũng làm mắm tôm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9547e390aa9e11e6978fef686c509915.jpg\"></p><p style=\"text-align: center;\"><em>Mắm tôm truyền thống của miền Bắc</em></p><p>Trong khi đó mắm tép lại được làm từ con tép, 1 thứ tôm nhỏ vùng nước ngọt. Đây là sản phẩm của vùng đồng chiêm trũng, nơi người dân quê có tập quán đi diu tép về để ăn hàng ngày. Nhưng độc đáo nhất vẫn là mắm rươi, 1 thứ hải trùng chỉ xuất hiện vào cuối tháng 9 đầu tháng 10 hàng năm ở vùng nước lợ Hải Dương, Hải Phòng.&nbsp;</p><p><br></p><p>Vào đến miền Trung thì mắm trở nên đa dạng hơn. Từ Quảng Bình vào đến Huế, hầu hết các món canh rau khi nấu đều có nêm mắm ruốc. Nhiều thức ăn như rau thịt đều chấm với nước ruốc, và đặc biệt món bún bò Huế nếu không có ruốc và sả thì không thể thành bún Huế. Ruốc được làm cùng 1 nguyên liệu như mắm tôm ngoài Bắc, nhưng con moi ở đây được gọi là con khuyết hay con ruốc, và được chế biến theo kỹ thuật khác.</p><p><br></p><p>Đi qua Cố Đô không thể không biết đến tôm chua vì đây là thứ mắm thường có mặt trong những bữa cơm vương giả chốn cung đình. Tuy được sản xuất ở Huế là chính, nhưng nguồn gốc của nó lại là đất Nam Bộ. Tương truyền bà Từ Dũ, chánh phi của vua Thiệu Trị là người họ Phạm ở Gia Định, khi ra Huế vẫn nhớ đến các thứ mắm quê nhà, nên cho người lấy tôm theo cách làm mắm thái Nam Bộ mà thành. Tôm chua cũng ngọt như mắm thái, cũng có đu đủ thái sợi, đồng thời có thêm măng vòi, vừa thơm, vừa ngọt.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c69c5e30aa9e11e694e2fbee1f31b16b.jpg\" style=\"width: 324px; height: 257.058px;\"></p><p style=\"text-align: center;\"><em>Tôm chua Huế</em></p><p>Dọc bờ biển miền Trung ta còn thấy nhiều thứ mắm khác như mắm sò làm bằng sò biển, mắm rò làm bằng 1 thứ cá nhỏ, bán suốt từ Huế đến Đà Nẵng. Nhưng phổ biến hơn cả là mắm nêm (còn gọi là mắm cái), làm bằng cá cơm, có mùi \"nặng\" nhất nhưng lại được ưu chuộng nhất. Ai đã từng ăn bún mắm, đơn giản chỉ gồm có thịt lợn luộc thái mỏng, chấm mắm nêm kèm các thứ rau thơm, ăn với bún, và nhất là ớt thật cay thì không thể nào quên được.&nbsp;</p><p><br></p><p>Đến Quảng Ngãi thì có đặc sản mắm nhum, là loài nhuyễn thể gần với trai sò sống ở các đảo ven biển từ Quảng Ngãi đến Bình Định, còn gọi là nhím biển hay cầu gai. Mắm nhum sền sệt, màu đỏ tươi, sóng sánh ánh vàng, mùi thơm lựng. Đồn rằng dưới triều Nguyễn, hàng năm dân Quảng Ngãi phải gửi mắm nhum về kinh tiến vua.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2754820aab011e6978fef686c509915.png\" style=\"width: 329px; height: 218.231px;\"></p><p style=\"text-align: center;\"><em>Mắm nhum</em></p><p>Xa hơn tí nữa đến Bình Định, Phú Yên thì không thể không nói đến mắm thu, làm bằng cá thu chỉ lọc lấy nạc giã nhuyễn rồi ướp mắm. Có lẽ đây là thứ mắm cao cấp nhất, được chế biến 1 cách tinh tế, mùi thơm cũng nhẹ nhàng, chứ không nặng mùi như các thứ mắm khác. Cho nên mắm thu chỉ để ăn sống cùng với thịt và rau thơm, chứ không ai dùng để nêm vào thức ăn đun nấu.</p><p><br></p><p>Nam Bộ là cái nôi của những loại mắm khác nhau, thường có vị ngọt, mà trước hết phải nói đến mắm thái. Mắm làm bằng cá lóc hay cá bông tươi, bỏ da bỏ xương, chỉ lọc lấy nạc ủ với thính, đường, mà phải là đường thốt nốt thì mới ngon. Mắm trọn với đu đủ thái sợ có màu hơi đỏ rất hấp dẫn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30630d70aab111e694e2fbee1f31b16b.jpg\" style=\"width: 335px; height: 293.263px;\"></p><p style=\"text-align: center;\"><em>Mắm thái miền Nam</em></p><p>Nam Bộ cũng có mắm tôm, làm bằng tôm thẻ thực sự của vùng nước lợ, nên mới gọi là mắm tôm chà. Con tôm được chà chỉ còn có nạc, thành mắm màu đỏ tươi khác hẳn mắm tôm miền Bắc và miền Trung. Lại còn mắm ba khía, 1 con giáp xác có nhiều ở vùng biển Cà Mau, được ngâm nước muối cả con, khi ăn mới gỡ ra trộn thêm các thứ gia vị làm nước chấm. Ngoài ra còn có mắm còng, làm từ con còng sống ở vùng nước lợ có nhiều ở Long An, Bến Tre.</p><p><br></p><p>Cuối cùng phải nói đến mắm prahok, 1 đặc sản của người Khơme, được gọi bằng 1 cái tên nghe rất Việt là mắm bò hóc. Người Khơme làm mắm bằng những loại cá riêng, nhưng ở Việt Nam thì có thể làm bằng cá lóc, cá tra, thậm chí là cá trê cũng được. Có thể nói thức ăn chính của người Khơme là cơm với mắm prahok, vì không có thức ăn nào lại không được ăn kèm theo với nó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66da1380aab111e694e2fbee1f31b16b.jpg\" style=\"width: 335px; height: 269.218px;\"></p><p style=\"text-align: center;\">Mắm bò hóc</p><p>Các cụ xưa có câu \"ăn cơm với mắm, thắm thịt đỏ da\". Quả thật mắm đã đi vào mọi bữa ăn của người Việt. Tuy nhiên hiện nay chúng ta còn ngần ngại khi giới thiệu nó với các bạn người nước ngoài, vì nghĩ rằng nó quá \"nặng mùi\". Ví dụ như các bạn du học sinh, có rất nhiều bạn lúc nấu ăn đều phải lén lút cho mắm vì sợ các bạn khác ngửi thấy và đánh giá. Thậm chí có nhiều người còn không dám mua mắm về dùng. Nhưng thử hỏi khi người Châu Âu mời ta ăn phô mai, họ có nghĩ rằng ta sẽ chê là \"khó ngửi\" không? Vậy thì tại sao ta lại không tự hào về mắm Việt, một loại thức ăn có độ đạm cao, lại có hương vị đặc trưng không đâu có!</p><p><br></p><p>Dựa theo Câu chuyện ẩm thực dưới góc nhìn lịch sử - Đào Hùng</p><p><img class=\"fr-dib fr-draggable fr-fir\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22f5c9a0aab311e694e2fbee1f31b16b.jpg\" style=\"width: 171px; height: 146.56px;\"></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-14T21:56:02.181Z","creator_id":3338,"down_point":0,"tags":null,"title":"Câu chuyện ẩm thực (P2): Ăn mắm? Tại sao không","up_point":27}