{"_id":5013,"body":"<p>Đối với riêng mình thì lúc mình nghĩ ra nhiều ý tưởng nhất, đặc biệt là cho việc viết lách đó là lúc chuẩn bị ngủ và trên đường đi học hoặc đi làm. Đó thường là những thời gian cố định trong ngày, không tiếp xúc với máy tính, đầu óc hoàn toàn thư giãn hoặc không áp lực&nbsp;</p><p>(Lúc trước mình đi xe bus nên có nhiều thời gian để nghĩ hơn, giờ đi xe nhưng vẫn giữ thói quen nghĩ linh tinh khi đi trên đường, mặc dù nhiều lúc cũng hoảng hồn vì không tập trung lái xe, nhưng nếu đi với tốc độ vừa phải thì vẫn có thể vừa đi vừa nghĩ :D).</p><p>Về sự sáng tạo, mình đã tìm hiểu một số tài liệu liên quan nhưng chỉ tìm ra một số ý chính đó là:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://daothanhtu.com/wp-content/uploads/2016/07/1409156187-this-one-word-will-always-stifle-creativity.jpg\"></p><p><br></p><p>- Con người thường nảy ra những ý tưởng tốt nhất không phải khi đang ngồi bàn và sẵn sàng chờ chúng tới, mà là khi họ làm những việc không liên quan, như đang tắm chẳng hạn.</p><p>Một nghiên cứu của Đại học Florida cho thấy sinh viên có sự chú tâm khi rửa bát, (như tập trung vào hít thở, các tiếp xúc, ngửi và cảm giác) có mức stress thấp hơn và sự sáng tạo cao hơn. Cảm giác tiếp xúc với nước ấm và mùi nước rửa bát cũng kích thích não bộ.</p><p>Một nghiên cứu khác của Đại học California tại Santa Barbara cho thấy những hoạt động không cần suy nghĩ nhiều sẽ cho phép não bộ thả lỏng và tham gia vào hoạt động giải quyết vấn đề tốt hơn. Ví dụ, một người phải làm một công việc nhàm chán - như sao chép số điện thoại từ danh bạ, có thể suy nghĩ sáng tạo hơn sau khi hoàn thành, nghiên cứu của Đại học Central Lancashire cho biết.</p><p>(<a href=\"http://vnexpress.net/tin-tuc/khoa-hoc/vi-sao-bill-gates-van-rua-bat-moi-toi-3477926.html\">http://vnexpress.net/tin-tuc/khoa-hoc/vi-sao-bill-gates-van-rua-bat-moi-toi-3477926.html</a>)</p><p>- Bạn sáng tạo nhất khi vừa mới ngủ dậy</p><p>Đỉnh điểm của sự sáng tạo là vào buổi sáng vì sự kết nối trong não bạn hoạt động tích cực nhất. Khoa học đã chỉ ra rằng sáng tạo là một chức năng của sự kết nối giữa những mạng lưới xuyên suốt bộ não.&nbsp;</p><p>- Những ý tưởng khi bạn không tỉnh táo nhất</p><p>Một nghiên cứu của Mareile Wietha và Rose Zacks chỉ ra rằng những ý tưởng sáng tạo thường đến vào những thời gian không tối ưu nhất. Thí nghiệm đo lường khả năng nhận thức và khả năng phân tích, 2 thành phần của quá trình sáng tạo. Những người tham gia thuộc \"kiểu người buổi sáng\" hoặc \"kiểu người buổi tối\" và trải qua 1 loạt bài kiểm tra vào những thời gian khác nhau trong ngày. Kết quả chỉ ra rằng: Kiểu người buổi sáng giải quyết vấn đề tốt hơn vào buổi tối, tương tự, những kiểu người buổi tối thể hiện tốt hơn những công việc liên quan đến nhận thức vào buổi sáng.</p><p>- Lặp lại hàng ngày</p><p>Bạn sẽ có nhiều ý tưởng khi thường suy nghĩ vào cùng 1 khoảng thời gian mỗi ngày.</p><p>(Nguồn: <a href=\"https://blog.bufferapp.com/the-best-time-to-write-and-get-ideas\">https://blog.bufferapp.com/the-best-time-to-write-and-get-ideas</a>)</p><p>Có bác nào đã tìm hiểu được gì thêm thì bổ sung được không ạ :D</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-25T05:09:51.700Z","creator_id":627,"down_point":1,"tags":[],"title":"Bạn giàu ý tưởng nhất vào khi nào?","up_point":29}