{"_id":12497,"title":"Giàu hay nghèo","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2d99cb031a711e8a6fec1882db4fa8f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đợt vừa rồi, trên đường đi du lịch ngồi nghe hành khách ngồi chung nói chuyện. Chẳng là lúc đó có một con Rolls- royce đi qua. Mọi người bắt đầu bàn về chuyện đẳng cấp trong xã hội.</div><div>Người ta nói rằng, bây giờ nhiều người không nghe điện thoại nếu số gọi đến là loại sim 11 số không- đẹp. Ví dụ xxxxx 666 888, xxxxx 888 888 ,... đấy mới gọi là số đẹp. Người ta còn bảo, đi KIA Morning thì cũng chả có gì đặc biệt. Giờ đi làm, xe phải xịn, phải sang, thì mới coi như là có chút uy tín khiến người ta tin tưởng. Và còn rất nhiều, điện thoại, quần áo, giày, đồng hồ,... Suy cho cùng thì là cái vỏ ngoài phải sang, phải xịn, phải phát ra hào quang rực rỡ,...&nbsp;</div><div>Nhưng có ai nhớ câu \"không phải thứ gì óng ánh cũng là vàng\". Có thể nó còn là kim cương nữa đấy! :) Hoặc là một thứ hàng fake lõi mà vỏ thì là real :)</div><div>Thật sự người Việt mình cũng tương đối được coi là coi trọng hình thức. Coi những phụ kiện như 1 thứ để nâng cao level- đẳng cấp- thứ mà mọi người vẫn gọi. Thật ra ở nhiều nước, mức sống và mức thu nhập cơ bản cao hơn chúng ta đến khoảng 3-4 lần, họ vẫn lái mấy con xe quốc nội từ đời Napoleon cởi truồng mà thú thật tôi cũng chẳng biết tên hãng. Anh nhà tôi thỉnh thoảng vẫn nhắc cho tôi chuyện mấy anh đồng nghiệp lương gấp 3 lần lương anh nhà (mức lương cơ bản của người Việt khác với dân bản xứ) mà vẫn dùng điện thoại HTC dòng sản xuất năm 2009 và còn bị vỡ màn hình mất 1 góc. :) Không phải là họ không có tiền để mua cái mới mà họ thấy thật không cần thiết khi đổ tiền vào 1 cái điện thoại chỉ phục vụ nghe gọi nhắn tin, internet. Hay đối với họ xe chỉ là phương tiện di chuyển, có thể xe của họ nhìn xấu xấu bẩn bẩn nhưng không ai biết tài khoản ngân hàng tổng thu nhập nhà họ một tháng lên đến con số mấy chục vạn tệ.</div><div>Thật ra mỗi người có 1 mục đích sống khác nhau. Nên cũng khó mà nói ai đúng ai sai. Một người kiếm tiền với mục đích phải có nhà lầu, xe hơi, thỏa mãn mọi nhu cầu về đẳng cấp sẽ khác một người đi làm với mục đích trở thành một gia đình có chút dư giả là đủ. Hồi mới đi làm, tôi từng có ước mơ thế này. Giá mà sau này kết hôn xong hai vợ chồng bỏ lên núi ở, chồng cuốc đất vợ tưới rau, sống yên bình qua ngày thì thật tốt. :) vì đi làm rất mệt, rất áp lực. Cho dù lương có cao bao nhiêu đi chăng nữa vẫn không thể cho mình cái cảm giác thanh thản yên bình. Có nhiều đêm ngủ không ngon giấc vì nằm mơ sếp đòi đơn cho khách hay viết nhầm hợp đồng khiến sạt nghiệp vì trả nợ. :)&nbsp;</div><div>Nhiều khi nghĩ rằng, đời người chỉ một chữ đủ là bình yên. Nhưng mà đủ sao so với lòng người vô đáy. Mình no ấm rồi! Ồ thôi cố làm để ra cho con ít tiền sau này nó có ốm đau. Ồ, cố mua cái này ồ cố mua cái kia... Ồ.. Ồ... Đã qua một đời người...</div><div>Thật ra đẳng cấp nào thì khi sinh ra cũng là một đứa trẻ trần truồng gào khóc, khi chết đi cũng chỉ là một cụ ông cụ bà nằm đơn côi lạnh lẽo, chúng ta có cầm theo tiền, vàng, nhà, xe theo được không? Sống an yên là được rồi! Sống hạnh phúc không nuối tiếc là đủ rồi!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13750,"created_at":"2018-03-27T10:35:30.973Z","down_point":0,"up_point":27,"tags":[]}