{"_id":2004,"body":"<div>\"Chúng ta thường hỏi mình: tôi là ai? Nhưng tôi nghĩ đó không là câu hỏi cần thiết, câu hỏi quan trọng hơn chúng ta nên hỏi: tôi đang là ai? Chắc chắn cái chúng ta đang là chính là sản phẩm của quá khứ. Chúng ta đang hành xử theo khuôn mẫu của những điều mà chúng ta nhận được từ ngày hôm qua. Từ niềm tin tôn giáo, từ nền văn hoá, từ giáo dục, từ hệ thống chính trị, từ những đau khổ và vui buồn trong quá khứ. Nếu chúng ta không hiểu rõ được quá khứ của mình, thì chúng ta không thể nói là chúng ta biết mình.</div><div><br></div><div><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84d464a0a0dc11e6a6dc4de7fc040635.jpg\">Biết về quá khứ của mình thôi chưa đủ, chúng ta còn phải có một sự thông hiểu sâu thẳm hơn nữa. Đó là hiểu biết về bản ngã của mình. Cái tôi là gì nếu không phải là những ham muốn, những dục vọng, những khát khao. Tôi nghĩ chúng ta tuân phục một uy quyền nào đó, sống theo một khuôn mẫu nào đó đều xuất phát từ cái tôi của mình. Tại sao tôi là một tín hữu Kito mà không phải là một tín đồ Phật giáo? Người ủng hộ cảnh tá chứ không phải cảnh hữu? Tại sao tôi lại sợ hãi chính quyền độc tài mà lại không chống đối lại nó? Những điều như trên chắc chắn đều phát xuất từ cái tôi của chúng ta, nhiều người không nhận ra bởi vì nó quá tinh ranh khi ẩn nấp dưới những từ ngữ như: tình yêu đồng loại, thượng đế, chân lý hay tinh thần quốc gia.<br><br>Tôi nghĩ hiểu rõ về chính mình là điều quan trọng nhất trong cuộc sống của chúng ta, nếu chúng ta thật sự muốn thay đổi xã hội, thay đổi mọi thứ xung quanh. Không có sự hiểu biết này, không có sự nhận ra con người đang là này, mọi sự thay đổi bên ngoài đều hời hợt, đều không có giá trị.<br><br>Hiểu rõ về chính mình bạn sẽ hiểu rõ về các xung đột của mình. Tại sao chúng ta sợ hãi? Tại sao tôi tham lam? Tại sao tôi hay nóng giận? Tại sao? Tại sao? Chắc chắn để trả lời được câu hỏi tại sao, bạn phải có sự hiểu rõ về chính mình, và hiểu rõ mối liên hệ của mình với thế giới bên ngoài lẫn bên trong. Hiểu rõ không có nghĩa là phê phán, chỉ trích, ủng hộ, hay bất kỳ một phán xét nào. Bạn phải hiểu rõ bạn tham lam mà không chạy trốn nó, lên án nó. Bạn hiểu rõ bạn bạo lực mà không kiếm soát nó trong một hệ thống nào khác. Bạn đừng hiểu nhầm khi tôi nói không kiểm soát, không phê phán, không chỉ trích đồng nghĩa với với chiều theo nó.<br><br>Bạn chỉ cần nhìn thấy tại sao bạn tham lam? Tại sao bạn bạo lực? Và cái giây phút bạn chiêm ngưỡng con người bạo lực, con người tham lam, hay bất kỳ con người nào khác đang là đó mà không phán xét nó trong bất kỳ hệ thống niềm tin tôn giáo nào, xã hội nào bạn sẽ nhận ra biết phải làm gì. Tôi nghĩ điều này không phải dễ dàng, vì hầu hết chúng ta đều là những người luôn luôn bám víu vào cái gì đó. Khi thấy mình đầy dục vọng chúng ta tìm cách diệt dục vọng, khi thấy mình bạo lực chúng ta học cách không bạo lực. Nhưng thử hỏi, chúng ta đã diệt dục được không? Diệt đi bạo lực, diệt đi tham lam khi nương nhờ vào những hệ thống bên ngoài được không?<br><br>Thực ra những gì chúng ta đang cố làm chỉ là tự lừa dối mình, chúng ta ẩn nấp sau những lý tưởng của các tôn giáo, hay hệ thống xã hội nào đó. Và điều đó đồng nghĩa với việc khoác cho những bạo lực, những dục vọng, những tham lam những bộ cánh mới mà thôi. Hãy nhìn mà xem, những người hồi giáo, những người thiên chúa giáo, balamon, phật giáo đều nói về tình yêu huynh đệ, tình đồng loại nhưng chiến tranh tôn giáo vẫn luôn là những vết thương dày xéo lên lịch sử của nhân loại. Hay như người cộng sản, họ nói về thế giới đại đồng nhưng chính họ lại giết người khác nhiều nhất.<br><br>Rõ ràng là nương nhờ vào các hệ thống bị quy định không là giải pháp để giải quyết các xung đột của từng cá thể và thế giới này. Điều cần làm là hiểu rõ chính mình không theo một phản chiếu nào của những gì được áp đặt, nhìn một cách tổng thể cái đang là của mình. Một con người hiểu rõ về bản thân mình khoảnh khắc này qua khoảnh khác khác mà không bị quá khứ, tôn giáo, chính trị chi phối và bóp méo đó không là một kẻ cô độc sao.<br><br>Một kẻ cô độc, không phải là cô đơn. Người cô đơn là cuộc sống không còn thấy mối liên hệ nào với mọi thứ xung quanh. Cuộc sống của chúng ta là liên hệ, khi không còn liên hệ không còn cuộc sống, tức là cô đơn. Còn người cô độc tôi nói tới là người sống trong trọn vẹn mối liên hệ, liện hệ với tha nhân, với thiên nhiên, với chính mình nhưng không phải là sản phẩm của tôn giáo, của chính trị, của bất kỳ hệ thống tư tưởng nào. Con người như vậy thì không còn xung đột. Không xung đột với bất kỳ tư tưởng nào, quốc gia nào, tôn giáo nào nhưng lại thấy mình liên hệ với toàn bộ thế giới.<br><br>Và khi bạn hiểu về chính mình, sống giây phút hiện tại mà không nỗ lực để là ai, để giống phật, giống chúa hay giống bất kỳ thần tượng nào, nhưng hoà mình vào toàn sự kiện đang xảy ra, bạn sẽ biết mình sẽ làm gì. Đó chính là tình yêu.\"</div><p><br></p><p>Đọc bài full <a href=\"http://triethocduongpho.tumblr.com/post/141367160616/%C4%91%E1%BB%91i-v%E1%BB%9Bi-t%C3%B4i-c%C3%B4-%C4%91%E1%BB%99c-l%C3%A0-t%C3%ACnh-y%C3%AAu\" target=\"_blank\">tại đây</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-04-29T08:41:23.398Z","creator_id":554,"down_point":0,"tags":[],"title":"Đi tìm bản ngã","top_point":0.9405849,"up_point":29}