{"_id":25381,"tags":[{"_id":"5b7ab545257e8147f4907451","name":"THU GIANG NGUYỄN DUY CẦN"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a5f7166ccfadf06a1b8c8d8","name":"NGHỆ THUẬT SỐNG"},{"_id":"5d2613c134ba245363697246","name":"NGUYỄN DUY CẦN"}],"up_point":26,"down_point":0,"title":"Tranh luận năm 1952 giữa 2 học giả Sài-gòn về \"Cái dũng của thánh nhân\"","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16331cb003af11ea848f71e8b6573547.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuốn “Cái dũng của thánh nhân” được học giả Nguyễn Duy Cần viết xong vào năm 1942. Tuy nhiên, phải đến năm 1951 cuốn sách mới được xuất bản lần đầu tại Sài Gòn. Sau khi xuất bản cuốn sách đã nhận được không ít ý kiến, tán thành hưởng ứng có, nghi ngờ không đồng ý cũng có.</div><div>Năm 1952, số xuân đặc biệt của tờ “Khoa học Tạp chí” có đăng một bài viết của học giả Huỳnh Khắc Dụng. Trong bài viết của mình, ông Huỳnh Khắc Dụng đã bày tỏ sự nghi ngờ của bản thân về tính thực tế của việc rèn luyện “cái Dũng của Thánh Nhân” trong thời buổi một xã hội loạn lạc náo động như thời bấy giờ.</div><div>Tiếp sau đó học giả Nguyễn Duy Cần đã trả lời bằng một bức thư không niêm, gửi tới học giả Huỳnh Khắc Dụng để làm rõ những điểm mà ông Cần cho rằng ông Dụng đã hiểu chưa đúng ý của người viết.</div><div>Hai bức thư viết của hai học giả có thể cho bạn đọc ngày nay thấy được phần nào văn hoá tranh luận của giới tri thức Sài Gòn hơn 60 năm về trước, cũng như thấy được rõ hơn về những dụng ý của Thu Giang Nguyễn Duy Cần khi viết cuốn “Cái Dũng của Thánh Nhân”. Xin được giới thiệu hai bức thư trên cho các bạn đọc <em>(<a href=\"http://goldennguyen.com/ndc-vs-hkd52/\" rel=\"noopener noreferrer\" target=\"_blank\">được scan từ cuốn “Cái Dũng của Thánh Nhân”, do nhà P.Văn Tươi xuất bản, bản in năm 1967</a>).</em>&nbsp;</div><div><em>(Bản scan từ sách <a href=\"http://goldennguyen.com/ndc-vs-hkd52/\" rel=\"noopener noreferrer\" target=\"_blank\">có thể đọc tại đây</a>)</em></div><hr><h2 style=\"text-align: center;\">Bài của học giả Huỳnh Khắc Dụng</h2><hr><div>&nbsp; &nbsp; Nhà sách P. Văn Tươi vừa cho xuất bản một quyển sách do ông Nguyễn Duy Cần viết, nhan đề \"Cái Dũng của Thánh Nhân\".</div><div>Sách dày hơn 150 trang, trình bày khéo léo, ấn loát kỹ càng.</div><div>Tác giả đã ra công rút các tinh hoa trong sách Á Âu để giải một cách rành mạch cái \"Dũng\" của thánh nhân.</div><div>Sau khi cử nhiều ví dụ, và kể những mẩu chuyện con con rất có duyên, ông Cần lại chỉ cho ta phương pháp để mong đến chỗ siêu việt ấy.</div><div>Dũng là mạnh, nhưng đây không phải sức mạnh của xác thịt, võ lực thiên bẩm hoặc do sự luyện tập cơ thể mà có. Đây là sức mạnh của tâm hồn, làm cho con người trở nên bực siêu nhân, sống tự do thư thái, với trọn nghĩa thanh cao của chữ \"sống\".</div><div>Người dũng, dầu lâm vào trường hợp ngang trái, khó khăn đến đâu cũng một mực, không kinh, không giận. Lúc nào cũng tự chủ, thất tình bị kềm hãm bên trong; họ quan niệm cái bệnh, cái chết một cách thản nhiên, đứng trước nguy cơ, mặt không đổi sắc, tim không đập nhanh, đầu không choáng, trí rất bình, lượng sức mình mà đối phó với cảnh ngộ.</div><div>Muốn đạt cái dũng, phải dày công luyện tập cái tánh căn bản là sự điềm đạm.</div><div style=\"text-align:center;\">*</div><div>Trong lúc xã hội ta đang vật lộn với nhiều ảnh hưởng tai hại lăm le tiêu diệt cái văn hoá cổ truyền tốt đẹp của ta, quyển sách ông Nguyễn Duy Cần mang đến cho tâm hồn người Việt Nam một nguồn an ủi và một mong mỏi nhiệt thành ở tương lai.</div><div>Hai văn hoá Á Âu đã gặp gỡ nhau trên dòng sông lịch sử, và dầu muốn dầu không, ai cũng phải nhận định sự ấy. Nếu hỏi tôi: sự gặp gỡ kia đã cấu tạo việc hay, hay việc dở thế nào trên non sông nước Việt, thật tôi sẽ luống cuống. Tôi sẽ mời các ngài ôn lại kết quả của sự Âu hoá trong nước ta. Đành rằng cái tinh tuý của văn minh hai cõi giống nhau, nhưng cái vỏ ngoài khác hẳn. Một đàng thì háo động, một đàng lại háo tịnh. Hành vi, cử chỉ, lễ độ, nhứt nhứt đều trái ngược, làm cho kẻ không quen suy nghĩ phải phân vân, chẳng khác người nhà quê ra tỉnh, ngơ ngác không tìm được lối chánh mà đi...</div><div>Mấy năm sau này, do nhiều yếu tỗ hỗn hợp, chẳng những phong hoá nước ta bời rời, mà đạo đức nước ta cơ hồ trải qua một cơn khủng hoảng. Thay vào cái điềm đạm thời xưa, ta thấy cái náo động vô ý thức nó khiến cho ta mất thăng bằng, như con chim bạt gió.</div><div>Phải chăng là với thời gian, mọi sự đều tuân theo luật biến chuyển?</div><div>Thử hỏi có thể đem tư tưởng \"tịnh\" áp dụng cho một xã hội \"động\" được chăng?</div><div>Người đánh mình, mình cứ khư khư bất động được chăng, nếu mình cho rằng đối phương có một cử chỉ bất công?</div><div>Xét rằng vạn sự ở thế gian đều động chứ không tịnh, - tôi không tin phương pháp tĩnh toạ&nbsp;sẽ dắt ta đến tánh điềm đạm và từ chỗ ấy, đến cái Dũng của tâm hồn.</div><div style=\"text-align:center;\">*</div><div>Đọc quyển sách của ông Nguyễn Duy Cần, không phải vô bổ, vì ở đời, tốt hơn vững tin nơi năng lực tiềm tàng của ta, hơn là ỷ lại vào người.</div><div>Thấu lẽ mọi vật của ngoại cảnh, ta hãy cố điêu luyện dung hoà tâm với vật, và sống, để điều khiển con tâm cho ngay chánh. Như thế, ta mới có cơ hiểu luật điều hoà của vũ trụ.</div><div>Vì chưng loài người không thống trị được con tâm, không dìm được thú tính, mới có chuyện tham tàn, xô xát, giết hại lẫn nhau, mới có mạnh hiếp yếu, gây thế giới chiến tranh, chung quy cũng tại mất thăng bằng bên trong vậy.</div><div style=\"text-align:center;\">*</div><div>Kết luận, nếu mọi người hun đúc được cái dũng của thánh nhân, thì xã hội sẽ đến đại đồng sống trong nhung lụa, giữa hoà bình, trật tự và an ninh, sẽ là một xã hội lý tưởng.</div><div>Nhưng tôi vừa viết: \"Nếu...\"</div><div>- Huỳnh Khắc Dụng \"Khoa học tạp chí\" số xuân Nhâm Thìn 1952.</div><hr><h3 style=\"text-align: center;\">Thư trả lời của học giả Nguyễn Duy Cần</h3><hr><div><br></div><blockquote><pre>Dưới đây là bức thư không niêm của ông Nguyễn Duy Cần viết để trả lời ông Huỳnh Khắc Dụng về quyển sách \"Cái dũng của Thánh Nhân\" của ông. Chúng tôi xin đăng nguyên văn và nhường phần phán đoán cho bạn đọc.\n\nLời toà soạn Tuần báo Thế Giới.</pre></blockquote><div>Kính anh,</div><div>Rất cám ơn cái nhã ý của anh đã trình bày quyển sách của tôi với những lời phê bình nồng hậu trong lúc nó đang bị trầm ngâm trong không khí thờ ơ lạnh lẽo của các thức giả Sài thành.</div><div>Rất tiếc trong bài giới thiệu ấy có vài khoản hoài nghi mà tôi tưởng có phận sự phải trả lời để bày tỏ ý tưởng có phận sự phải trả lời để bày tỏ ý tưởng của tôi được đầy đủ rõ ràng hơn trong khi tôi chưa có cơ hội đề cập đến.</div><div>Anh hỏi: \"Người đánh mình, mình cứ khư khư bất động đặng chăng nếu mình cho rằng đối phương có một cử chỉ bất công\".</div><div>Câu ấy có thể gieo vào lòng độc giả một sự hoang mang, hơn nữa một ngộ nhận rất tai hại cho quyển sách của tôi: người ta sẽ hiểu nó là một lối tư tưởng dạy làm người khiếp nhược, khư khư cúi đầu chịu đựng mọi nỗi ngang trái trong đời với một cử chỉ hèn nhát... Không bao giờ có thể giải thích câu \"nhu thắng cang, nhược thằng cường\" một cách hình thức như thế được. Nó là một phương pháp tranh đầu kia mà, mà là một lối tranh đầu ráo riết dùng sức mạnh của tâm hồn hơn là dùng bạo lực.</div><div>Quyển sách tôi chỉ có một mục đích thôi: đào tạo cho mỗi một người chúng ta cái tinh thần điềm đạm. Còn vấn đề hôm nay thuộc về một vấn đề ở ngoài phạm vi của nó: áp dụng phương pháp nhu nhược thắng cang cường... một vấn đề mà tôi đã dành ở nơi một quyển sách khác sắp xuất bản nay mai.</div><div>Tôi đã định nghĩa cái Dũng của Thánh Nhân như thế này: \"bất kỳ là ở vào cảnh nguy hiểm nào cũng không biết sợ. Gọi là cái dũng của Thánh nhân là để phân biệt với cái dũng của Thất phu, chỉ biết dùng cường lực để đối phó hay lung lạc con người. Không biết sợ bất cứ là ở vào trường hợp ngang trái nào, đâu phải có thể hiểu là khư khư bất động (immobile, inerte) mà phải biết cho đó là một sự điềm tĩnh (calme) để đối phó có hiệu quả hơn. Vả lại anh cũng đã nhận thấy lẽ ấy trong khi anh viết: \"Người dũng... đứng trước nguy cơ, mặt không đổi sắc, tim không đập mạnh, đầu không choáng, trí rất bình, lượng sức mình mà đối phó với cảnh ngộ\". Thế thì sao lại có thể hiểu lầm người như thế là người khư khư bất động (khi người ta đánh mình!)</div><div style=\"text-align:center;\">***</div><div>A.- Trước hết, tôi xin anh để ý đến cái đặc điểm này của sách triết học Á đông nhất là của phải Lão-Trang mà tôi đã dùng làm cơ sở cho quyển sách của tôi.</div><div>Triết học Lão Trang là một triết học thoát thai nơi Kinh Dịch, lấy luật mâu thuẫn của âm dương làm trụ cột. Dịch có nghĩa là biến, nghĩa là một thứ triết lý động chứ không phải tịnh... Nó hơi giống với cái học Biện chứng của Âu châu ngày nay. Cho nên phàm hễ nói đến âm là đã có dương, nói dương là đã có âm, nói đến tịnh là đã có động, nói đến động là đã có tịnh, không bao giờ nên hiểu theo cái nghĩa triệt để một mặt mà thôi được. Tôi có trích dẫn Trang tử, nơi trang 112 đoạn nầy \"Mỗi mỗi đều có 2 phương diện; muốn có phải mà không có quấy; muốn có trị mà không có loạn là chưa ro cái lý của trời đất... Ấy là mơ âm mà không dương, hai phương-diện đồng có của mỗi vật. Muốn phân hai phương diện tương đối ấy ra như hai vật có thật riêng ra thì là vu phản, nếu không phải là ngu xuẩn...\" Người ta thường thấy sự vật có một bề, nào có dè sự thật nào cũng có mâu thuẫn ẩn trong. Họ quên rằng không mâu thuẫn thì sự biển chuyển đều ngưng cả thảy hay sao? \"Nhu trung hữu cang, nhược trung hữu cường\" người rành triết học Á đông nhứt là Trang Lão đều không bao giờ ngộ nhận nhu nhược ở đây là khư khư bất động được.</div><div>Sách Lão tử thường có những câu như thế nầy: \"Thông minh duệ trí, thủ chi dĩ ngu; dũng lực chấn thế thủ chi dĩ khiếp\" (Mình là bực thông minh trí thức hơn người, hãy làm như kẻ ngu, mình là kẻ sức mạnh rung rinh thiên hạ, hãy làm như người nhát). Cái đạo \"hậu kỳ thân nhi thân tiên; ngoại kỳ thân nhi thân tồn\" của ông trong thiên hạ có những bực đại trí như Trương Lương, Phạm Lãi mới học được thôi. Bức trí mà cỡ như Hàn Tín, Văn Chủng cũng không sao hiểu kịp. Những lối tư tưởng ấy, ta không nên hiểu nó một cách hình thức như phần đông xưa nay đã hiểu...</div><div>Bởi hiểu theo hình thức (formel) mà không chịu hiểu theo biện chứng (dialectique) những tư tưởng của Á đông nên phần đông những người Âu châu khi đọc triết học Á đông, cho Á đông có một lối tư tưởng tịnh gần như bất động (inerte) theo cái nghĩa hình thức và có một bề của nó.</div><div>Huống chi anh cũng đã có nhận \"sự vật luôn luôn động chứ không tịnh\", nghĩa là anh cũng quan niệm sự vật theo biện chứng, lẽ dĩ nhiên anh cũng nhận luật mâu thuẫn trong sự vật chứ! Cớ sao lại còn nói. \"Tôi không thể tin phương pháp tĩnh toạ sẽ dắt ta đến tánh điềm đạm và từ chỗ ấy đến cái dũng của tâm hồn\"? Có lẽ nào quen quan niệm sự vật theo biện chứng như anh mà lại không thể tin được trong cái tĩnh cũng có cái động, mà \"tịnh cực thì động sanh\" hay sao?</div><div>Thế thì, câu hỏi của anh về phép tĩnh toạ cũng có thể gọi trả lời tạm dứt khoát rồi vậy. Tôi đã nói: \"... cái đó đã cao xa mà uyên áo không phải ai ai cũng hiểu được và làm được. Nếu ta chưa từng vào đó thì chưa nên vội phê bình nó một cách cẩu thả như phần đông đã làm\". Chưa vào trong đó, mà vội cho nó là không thể tin được thì không khác nào bảo võ Judo làm cho người yếu thắng một người mạnh là không thể tin được trong khi mình chưa tập luyện đến môn võ ấy vậy.</div><div style=\"text-align:center;\">***</div><div>B.- Trong phép tranh đấu có hai cách: dùng cương cường chế cương cường hoặc dùng nhu nhược chế cương cường.</div><div>Dùng phép cương hay phép nhu đều có những nguyên tắc riêng của nó. Dùng sai đều nguy cả.</div><div>Phép cương chế cương là một phương pháp thô sơ tạm bợ, chỉ dùng trong những trường hợp bất đắc dĩ thôi, vì một khi đã dùng cường lực chế trị cường lực rồi, dầu cường lực của đối phương tan rã cũng vần còn lưu lại cái thù oán ngấm ngầm và sẽ nổ bùng một ngày kia khi mà lòng oán hận đến mực mùi rồi... Cái đà quá mạnh của bên dùng cường lực, nếu bên yếu biết lợi dụng một cách bình tĩnh, chắc chắn sẽ đem lại thắng lợi về mình không sai vậy, như trong phép đấu võ Judo của Nhật mà có lẽ anh cũng đã biết qua nguyên tắc: nhượng bộ để chiến thắng. Chính Judo, là chữ Nhu đạo mà âm ra vậy.</div><div>Trong phép xử thế hằng ngày, tôi thường nhận thấy không biết bao nhiêu việc xảy ra không tốt chỉ vì thiếu điềm tĩnh trong một phút ân hận suốt đời. Kẻ giàu kinh nghiệm sẽ thấy lời nói của tôi ở đây không quá đáng chút nào cả.</div><div>Bàn đến việc cầm quân cũng vậy. Binh thơ có nói: \"Người ta rối loạn mà mình nghiêm chỉnh, người ta cấp bách mà mình nhàn hạ thì đánh đâu thắng đó \". Câu nói thật là giản dị, nhưng có thể tóm tắt được tất cả cái thuật cầm quân, bất kỳ là ở vào thời buổi nào.</div><div>Bàn đến việc lớn cũng vậy. Chỉ có những kẻ trầm tĩnh mới có thể gánh vác nổi việc lớn trong thiên hạ mà thôi.</div><div>Câu chuyện Trương Lương và Hán Đế xưa kia há không đáng cho ta suy ngẫm hay sao?</div><div>Trương Lương thấy Hán Cao Tổ còn do dự trong việc dùng Hàn Tín, bèn bảo: \"Diệt cái vũ dũng của Hạng Vương trong thiên hạ không ai qua Hàn Tín. Việc lòn trôn của anh ta, chứng rằng anh là người biết tiểu nhân coi thường tiểu tiết để lưu cái thân hữu dụng về sau. Những kẻ vũ phu tiểu khí, cũng như mọi người ắt đã đem cái thất phu chi dũng để thoả man cái huyết khí chi nộ của nhất thời rồi... Những kẻ như thế mà đem tánh mạng thiên hạ giao cho thì nguy. Nếu Chúa công muốn tìm những kẻ tay sai dưới trướng và sức mạnh địch nổi muôn người, thì kẻ dũng sĩ trong thiên hạ tôi sẽ chở về cho Chúa công mấy xe cũng có. Nhược bằng muốn dùng một người an bang tế thế, diệt Sở phá Tề, thì phi người đó không còn ai nữa\". Thật có đúng như thế, Sở Bá Vương về sau trước khi chết phải ngậm ngùi ân hận, không biết nghe lời Phạm Tăng đến phải chết về tay một người mà mình tưởng lầm là khiếp nhược.</div><div>Đến như Hán Cao Đế, người đã khéo dùng đạo \"hậu kỳ thân, nhi thân tiên\", thế mà lúc nghe Hàn Tín muốn xưng vương ở Tề, không giữ đặng sự bình tĩnh của mình, giận lộ ra sắc mặt... Bấy giờ, nếu không có Trương Lương bấm chân, nhắc cho câu \"tiểu bất nhẫn, tắc loạn đại mưu\" mà phong vương cho Hàn Tín, thì có lẽ đại nghiệp của ông ta đã hỏng rồi. Hàn Tín, bình quyền trong tay, lại tài năng quán chúng mà sanh biến thì Cao Tổ ắt cũng khó mà tồn thân, nữa là làm xong đại nghiệp. Coi đó đủ thấy khí cương cường của Cao Đế đến đó cũng vẫn còn, xuýt chút nữa làm hư đại sự.</div><div>Bởi vậy Tô Đông Pha luận đến Trương Lương có bảo: Hán Cao Tổ sở dĩ lập nên nghiệp đế là nhờ nơi Tử Phòng dạy cho chữ Nhẫn.</div><div>Một câu chuyện nữa mà hiện nay cần nhắc đến để ta suy ngẫm thêm, là câu chuyện giữa Liêm Pha và Lạn Tương Như. Lạn Tương Như được phong làm Tướng Quốc, Liêm Pha cậy mình có nhiều công hơn mà lại bị đứng dưới, nên tức giân hăm he hễ gặp mặt Tương Như thì giết đi. Tương Như vì thế cứ lánh mặt mãi... Một hôm, Tương Như ra ngoài, gặp toán lính tiên đạo của Liêm Pha, vội sai tên đánh xe đi tránh vào trong ngõ, đợi Liêm Pha đi qua rồi mới đi ra. Bọn xá nhân thấy thế càng giận bèn hợp nhau hỏi Tương Như: \"Chúng tôi bỏ nhà cửa, xa thân thích đến đây hầu Ngài, tức coi Ngài là bực trượng phu nên mến mà theo. Nay Ngài cùng Liêm tướng quan cùng hàng mà hạng thứ lại ở trên. Liêm nói doạ, Ngài đã không báo lại, đã tránh ở triều, nay lại tránh ở ngoài đường. Sao Ngài lại sợ quá thế vậy? Chúng tôi lấy làm xấu hổ, vây xin đi không ở nữa\". Tương Như nói: \"Các người xem Liêm tướng quân có hơn được vua Tần không?\"</div><div>Bọn xá nhân đáp: \"Không\". Tương Như nói: \"Lấy cái oai của vua Tần, thiên hạ ai dám chống, mà Tương Như này dám mắng giữa triều đình, lại làm nhục cả quần thần nữa. Tương Như dẫu hèn, há lại sợ một Liêm tướng quân ư? Nhưng ta nghĩ Tần sở dĩ không dám đánh Triệu là vì e có ta và Liêm tướng quân. Nay hai con hổ tranh nhau, thề không cùng sống. Tần nghe tin, tất thừa cơ đánh Triệu. Ta sở dĩ chịu nhục tránh Liêm tướng quân là coi việc nước là trọng mà thù riêng là khinh vậy thôi\". Bọn xá nhân mọp lạy mà rằng: \"Tiểu nhân chúng tôi trí hẹp làm gì hiểu nổi đại chí của Tướng Công\". Liêm Pha khi nghe thuật lại việc làm của Tương Như, cả thẹn than rằng: \"Ta thật kém Lạn Tương như còn xa lăm\". Bèn đến tạ tội với Tương Như, quì mọp mà rằng: \"Tôi tánh thô bạo, đội ân Tướng Quốc bao dung, nghĩ lấy làm hổ thẹn quá\". Tương Như đỡ dậy, nắm tay cùng khóc và kết làm bạn sống chết với nhau.</div><div>Xem đủ thấy, những bậc vĩ nhân làm nên đại sự đều là những người trầm tĩnh ung dung.</div><div>Những kẻ gặp nhục chỉ biết \"tay tuốt gươm... vươn mình xốc đánh\" đều là những kẻ chưa đủ để bàn đến đại sự trong thiên hạ.</div><div>Giờ hãy bàn đến chuyện gần đây. Có lẽ anh còn nhờ câu chuyện Uy-hải-vệ (Wei-hai-Wei)?Bấy giờ là năm 1894. Các đạo binh Nhật vừa chiếm Hải cảng Uy Hải Vệ làm cho Đức bất bình, vì Đức cũng muốn nhúng tay mình vào bản đồ Trung Quốc, Đức cậy sức mạnh, gửi cho Nhật một bức tối hậu thư với những lời lẽ rất ngạo mạn như thế này: \"Xin hãy triệt thối binh sĩ ra khỏi Uy Hải Vệ trong 24 tiếng đồng hồ, bằng không, tôi lấy làm tiếc phải bị bắt buộc nhúng tay vào việc của các anh\". Đức bấy giờ là một nước hùng cường, còn Nhật đang ở vào thời kỳ thử lông thử cánh... Nhật suy nghĩ, điềm tĩnh, và mỉm cười, - một cái mỉm cười đặc sắc của Á Đông -- nhượng bộ rút quân ra khỏi hải cảng đúng theo lời bắt buộc của bức tối hậu thư.</div><div>Hai mươi năm về sau, vào năm 1914. Đức say sưa trong sức mạnh của mình, khai chiến với thế giới thì lại bị nước khác đi trước mình. Nước ấy là nước Nhật. Lúc bấy giờ Nhật chiếm một địa thế rất gần Uy Hải Vệ, bèn đổi tên Uy Hải Vệ làm Thanh đảo, tim lại bức tối hậu thư năm xưa (1894) không thêm bớt một dấu phết nào, chỉ bôi cái tên cũ thêm vào cái tên mới thôi, gửi trả lại cho Đức và bắt buộc Đức \"... hãy triệt thối binh sĩ ra khỏi Thanh đảo trong 24 tiếng đồng hồ, bằng không tôi lấy làm tiếc phải bị bắt buộc nhúng tay vào việc của các anh\".</div><div>Lẽ dĩ nhiên là Đức khôn ngoan riu riu rút binh ra khỏi Thanh đảo một cách não nề... (\"Les forces spirituelles de l'Orient\", Claude Farrere, Paris, Flammarion, trang 168-169).</div><div>Nói về phương diện cách mạng, thì phép \"nhu nhược thắng cương cường\" lại càng thấy kết quả rõ ràng hơn trong cuộc giải phóng dân Ấn Độ do Gandhi điều khiển. Chính sách đề kháng bất bạo động của Gandhi đã làm cho thế giới hết sức ngạc nhiên và thán phục. Để người ta nhao nhao nói: \"Á Đông nhu nhược! Á Đông hèn yếu!...\"</div><div>Đâu phải người ta không biết dùng bạo động, nhưng vì người ta cho đó còn là hạ sách. Gandhi... \"Nếu ta bị bắt buộc phải chọn một trong hai lẽ, khiếp nhược hay bạo động, thì tôi sẽ khuyên bạo động... Tôi dạy sự yên lặng can đảm chịu chết hơn là giết người. Nhưng với những ai không có đủ cái can đảm ấy, thì tôi muốn họ thà tập luyện thuật giết người, còn hơn là khiếp nhược chạy trốn một cách nhục nhã trước nguy cơ... Tôi chịu thấy Ấn Độ dùng đến khí giới để bênh vực danh dự mình hơn là khư khư khiếp nhược cúi đầu chứng kiến sự nhục nhã của mình... Nhưng tôi biết chắc rằng bất bạo động còn cao hơn bạo động vô cùng; sự tha thứ còn hùng dũng hơn sự trừng phạt... Bao dung là món trang sức của nhà chiến sĩ. Nhưng không trừng phạt mà sở dị được gọi là bao dung, khi mà mình có quyền hay có thể trừng phạt mà không thèm trừng phạt kia. Bằng không thì nó không có ý nghĩa gì nữa cả... Tôi tin rằng Ấn Độ không phải là vô lực. Một trăm ngàn người Anh làm gì mà đến ba trăm triệu người Ấn phải sợ kìa! Bất bạo động đâu phải chiều luỵ kẻ làm hại mình. Một người như thế thôi, cũng đủ khiêu khích cả một đé quốc và làm cho nó tan tành nghiêng ngửa\" (\"Gandhi\", Romain Rolland).</div><div>Thật là hết sức rõ ràng... Thế mà người ta vẫn còn ngộ nhận. Nhân cái chết của Gandhi, Maryse Choisy, chủ nhiệm kiêm chủ bút tạp chí Psyché, viết một bài về \"sứ mạng của Gandhi trong thế giới hiện đại\" có câu: \"Trong khi hàng thức giả Âu Châu đều bùi ngùi thương tiếc Gandhi, cớ sao lại có được những hạng trí thức sơ đẳng và cả trung đẳng nữa... họ nhao nhao châm vào những lời phê bình nông nổi của câu sáo ngữ này: \"Bất bạo động, cái ấy dùng ở Ấn Độ thì có kết quả được, chứ cái ấy không dùng gì được ở cái cõi Âu Châu văn minh này\". Thề mà cái ấy, nó lại nhè thẳng ngay một đại cường quốc Âu Châu có tiếng là có một chính sách thuộc địa \"thiết hực\" nhất... Người ta hiểu lầm cho chủ nghĩa bất bạo động, là một thứ im lặng gần như bất động, và cho đó là thứ bạc nhược, lười biếng, bi quan, thuận mạng của Á Đông... Thật là những tin tưởng ngây ngô của bọn dốt nát...\"</div><div>Sau khi dùng phân tâm học giải thích rất kỹ phương pháp chiến đấu ấy của Á Đông, tác giả bài ấy nói tiếp: \"Có lẽ rồi đây Âu Châu cần phải có một Gandhi vãn cứu cho\".</div><div>Romain Rolland bảo: \"Sức mạnh của bạo lực, thế mà còn phải chịu quỳ gối trước sự mềm dịu anh hùng.\"</div><div>Ông Tam Ích, trong một số báo về Gandhi còn nói: \"... người ta không giải quyết được cái gì cả bằng cường lực, nhưng người ta đoạt được tất cả bằng sự hiểu nhau và lòng bác ái, và chỉ có những người này thôi, mới có thể cứu được nhân loại điên cuồng\". Cũng trong số báo ấy, ông Trịnh Huy Tiên tỏ vẻ bùi ngùi: \"... Nếu dân tộc Việt Nam chúng ta biết áp dụng phương pháp ấy của Gandhi, biết đâu chúng ta không đến nỗi lầm than như thế này....\"</div><div>Không cần phải dẫn chứng chi cho dông dài thêm nữa, bấy nhiêu thôi, tôi tưởng có lẽ cũng vừa đủ để trả lời câu hỏi thắc mắc của anh: \"Thử hỏi có thể dùng những tư tưởng tịnh trong một xã hội động được không?\"</div><div>Nhất là trong một xã hội đang náo động điên cuồng như xã hội ngày nay, chúng ta cần có những tay dẫn đạo bình tĩnh, sáng suốt để điều khiển chiếc thuyền đang ngửa nghiêng trên những luồng sóng dữ...</div><div>Bởi vậy, trong quyển sách của tôi, nơi bài tựa có nói: \"Thế giới đang cần những cá nhân siêu đẳng... những cá nhân đứng giữa cơn dông tố bão bùng, rền rĩ những tiếng la thét của đoàn trừu mất đường lạc lối, mà vẫn giữ được sự tinh minh phi thường của tâm trí...\"</div><div style=\"text-align:center;\">***</div><div>C.- Đành rằng sống là tranh đấu, nhưng phải biết tranh đấu ở trong vòng danh dự của con người. Tranh đấu theo người phải có khác với cách tranh đấu của giống sài lang. Dùng bạo động thì tàn bạo ắt sinh ra. Lấy oán báo oán, thì oán oán chập chồng, lẽ dĩ nhiên nó phải vậy. Khó mà đi ra khỏi cái vòng lẩn quẩn ấy một khi đã dùng đến bạo lực. Không khéo rồi đây nhân loại sẽ tàn sát nhau đến không còn một bóng người sống sót trên trần.</div><div>Người xưa có nói một câu rất chí lý: \"Tranh đấu với người thì sinh ra chiến tranh; tranh đấu với mình thì mưu được hoà bình\". Tranh đấu với mình là tranh đấu cho tấm lòng tham lam ích kỷ của mình... nhất là với cái lòng yếu đuổi khiếp nhược của mình. Đừng tưởng thắng là dễ. Thắng người còn dễ hơn là thắng mình.</div><div>Người ta sở dĩ phải dùng đến bạo lực trong khi tranh đấu, phải chẳng chỉ vì cái Sợ mà gây ra không? Thử hỏi kẻ trộm kia mà gây tội giết người, nào phải họ muốn như vậy, mà chỉ hốt hoảng nên đột nhiên phải dùng đến thủ đoạn sát nhân. Bạo động là con đẻ của cái Sợ. Nó là sức mạnh của những tâm hồn yếu đuối, chưa làm chủ được mình. Người ta chưa giải thoát được cái Sợ... thì chớ mong bàn đến sự điềm tĩnh làm gì.</div><div>Ta thử giở lịch sử mà xem, sẽ thấy trong các cuộc cách mạng, sở dĩ có những sự tàn bạo ghê hồn đều do cái Sợ mà ra cả. Những kẻ bị cái Sợ... ám ảnh thường rất dễ trở nên những người tàn bạo như các nhà độc tài xưa nay vậy. Vụ tàn sát khổng lộ mà lịch sử Pháp thường gọi là Massacre de Septembre năm 1792 rùng rợn bạo ác đến bực nào, nguyên do vì đâu, nếu không phải vì sự khiếp hoảng của dân chúng Pháp trước nạn ngoại xâm... mà gây ra không? Chính sách vũ trang triệt để của các cường quốc thế giới hiện thời phải chăng chung qui chỉ vì cái sợ mà gây ra không? Thảo nào người ta không bảo: đây là thế kỷ của cái sợ.</div><div>Huống chi dùng bạo động đã là một thói quen của ta hằng ngay, và quen đến gần thành như một thiên tính, thật nhất đán mà trừ khử nó đi, đâu phải là một việc dễ... Nếu không phải là một người có đại chí và hết sức nhẫn nại thì cũng khó lòng mà sửa đổi nó đi cho được. Một người bạn của tôi rất rành về môn nhu thuật (Jiu-jitsu) có nói với tôi: \"Những người hay học ngạnh công (võ cứng), bây giờ muốn theo học nhu công, khó mà hay cho mau được. Là tại họ bị phải cái thói quen hay tấn công và đánh mạnh. Thói quen ấy lâu ngày lại thành như một thiên tính thứ hai, nên muốn sửa nó lại là cả một vấn đề kiên nhẫn cho người dạy nó cũng như cho người học nó\". Lấy câu này mà suy, ta thấy người ta sở dĩ không tin đến điềm tĩnh trước bạo lực, cũng có cái lý do của nó vậy.</div><div>Tóm lại, kẻ sợ mới dùng đến bạo lực, người không sợ, thì không thèm dùng đến bạo lực, mặc dầu họ cũng biết dùng đến bạo lực như ai, vị một kẻ thất phu kia, không cần ai dạy, cũng dư biết cách phản động tự nhiên ấy rồi từ khi họ còn \"để chóp\". Bởi vậy đối với những ai chưa thắng được cái sợ nơi lòng, mà bảo họ phải dùng đến điềm tĩnh thì họ làm gì dám tin được. Trái lại, bảo với kẻ đã đạt đến tinh thần bấy uý rồi mà phải dùng đến bạo động, thì chắc chắn họ sẽ mỉm cười... vì họ biết chỉ có họ mới hiểu nổi và làm nổi những phương sách cao hơn mà những kẻ thất phu tiểu khí không làm gì hiểu nổi. Như trước đây tôi đã nói bọn xá nhân của Lạn Tương Như làm gì lượng nổi cái chí của Tương Như, cũng không làm gì làm nổi cái chí của Tương Như, cũng không làm gì làm nổi cái việc của Tương Như. Và cũng bởi thế mà Tương Như mới là Tương Như còn bọn xá nhân chỉ là nhưng bọn xá nhân theo hầu dưới trướng thôi.</div><div><strong>KẾT LUẬN</strong></div><div>Quyển sách \"Cái dũng của Thánh Nhân\" chỉ bàn về cách tập luyện để đi đến một tinh thần điềm tĩnh, và ta hãy biết cho nó chỉ ở trong phạm vi ấy mà thôi. Còn như dùng đến sự điềm tĩnh ấy để làm gì, đó lại thuộc về một vấn đề khác. Một đàng nói về đạo tu thân, một đàng bàn về thuật xử thế: hai lẽ ấy ta không nên để ý đến cái phạm vi của mỗi thứ.</div><div>Cũng như câu chuyện Socrate mà tôi dẫn chứng trong quyển sách của tôi để nêu một cái gương kiên nhẫn của ông, sở dĩ chịu đựng, một cách nhẫn nại tính khi bất thường của một bà vợ quá sức mất dạy, đâu phải, như người ta đã hiểu một cách vụng về, là tại ông có tính khiếp nhược, làm cái gương \"khư khư bất động\" trước mọi nỗi ngang trái rtong đời. Nhà thể thao kia muốn tập nhảy cao, cớ sao lại ôm trái tạ và cột bao cát nơi chân làm gì... Cái thân thể mình kia cũng chưa đủ nặng... rồi sao? Có ai mà ngu si như thế không? Chắc chắc là không có ai cho người đó là ngu cả. Thì người vợ quá hung hăng này, đối với Socrate, chỉ là cái bao cát, trái tạ không hơn không kém, mà ông đã khéo lợi dụng, để tập luyện cái tinh thần thản nhiên điềm tĩnh của ông thôi. Bảo rằng: \"Với những người đàn bà mất dạy ấy, thì hãy cho nói ít tát cho kêu là êm chuyện\", thì có khác nào bảo với nhà thể thao kia hãy bỏ quách cái bao cát và trái tạ đi cho rồi, cho khoẻ thân vậy... Cái hay của Socrate là biết xoay cái hại thành cái lợi, lợi dụng những điều ngang trái lặt vặt trong đời để tập luyện cái tinh thần tự chủ và điềm đạm của mình.</div><div>Dầu sao, dùng đến phép nhu hay phép cương - vì ở đời chấp kinh cũng phải biết tùng quyền - người dùng nó, trước hết phải là người hết sức điềm tĩnh mới được.</div><div>Ngôn có tận mà ý không cùng... Xin anh hiểu cho.</div><div style=\"text-align:right;\">Nguyễn Duy Cần.</div><hr><div>&nbsp;Đọc thêm: <a href=\"https://spiderum.com/bai-dang/Thu-Giang-Nguyen-Duy-Can-Ban-ve-cach-ngon-jka\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Duy Cần bàn về cách ngôn.</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8761,"created_at":"2019-11-10T11:43:47.761Z"}