{"_id":18945,"tags":[],"up_point":25,"down_point":0,"title":"[Chuyện Game] Có nên chơi game \"crack\" ?","body":"<div><em><strong>\"Crack\" là một từ thần thánh với bất kỳ cậu học sinh, sinh viên nào. Còn với một người đã đi làm như mình thì \"bản quyền\" (copyright/ license) mới là từ cần dùng đến :\"></strong></em></div><div>\"Bản quyền\" hay cụ thể hơn là \"Bản quyền số\" (Digital License) không còn là một từ lạ lẫm gì nữa. Khi còn là sinh viên, mình từng tự nhủ rằng bây giờ xài hàng \"crack\", sau này đi làm phải xài hàng \"bản quyền\" đàng hoàng. Vậy nên bây giờ mình có thể tự tin nói rằng trong máy tính và điện thoại mình không có phần mềm, ứng dụng nào là crack, kể cả &nbsp;Windows 10 (^__^)</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b66088a02ffa11e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ori and the Blind Forest - một trong những tựa game yêu thích mà mình sẵn sàng mua khi có cơ hội</em></figcaption></figure></div><div>Nói đến chuyện bản quyền thì mình vẫn còn nhớ mãi gương mặt kinh ngạc của đồng nghiệp cùng phòng khi biết rằng bộ MS Office phải mua bản quyền, tại hồi giờ cứ đinh ninh là nó lúc nào cũng có sẵn trong máy nên nó miễn phí (@__@). Phản ứng như vậy cũng chẳng khó hiểu, vì ở Việt Nam, có một quan niệm phổ biến đó là \"các sản phẩm kỹ thuật số đều miễn phí\". Vậy nên, chỉ cần bỏ tiền ra mua cái máy là được, có máy rồi cứ mặc sức cài phần mềm, muốn bao nhiêu có bấy nhiêu, chỉ cần lên mạng, tải về, cài đặt và xài. Suy nghĩ này được nuôi dưỡng từ những ngày đầu khi ta tiếp xúc với máy tính và khi học trong trường. Chẳng ai nói về chuyện hệ điều hành này phải mua, phần mềm kia phải trả phí vì tất cả đều là crack mà, nói nhiều chi cho mắc công. Thế nên chuyện xài crack là cái chuyện \"bình thường\" ở xứ ta. (_.__ !).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffd269e02ffa11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>MS Office, bộ ứng dụng được \"mặc định\" là miễn phí</em></figcaption></figure></div><div>Nãy giờ nói miên man như vậy để hiểu ra một chuyện, đó là ngay cả những phần mềm phục vụ công việc cũng bị crack thì nói gì đến game điện tử, một loại \"phần mềm\" xếp vào mục đích giải trí :V</div><div>Đối với học sinh và đặc biệt là sinh viên, xài hàng crack là một hành động bất đắc dĩ có thể chấp nhận được. Đây là nhóm đối tượng đa phần \"nghèo như con mèo\", chưa có khả năng kiếm nhiều tiền, học sinh thì khỏi nói, còn sinh viên thì phải cân nhắc chi tiêu cho học phí, cơm nước, phòng trọ, xe cộ… , dư dả đâu mà nghĩ tới chuyện bỏ tiền ra mua phần mềm số, một thứ \"phi vật chất\" như vậy. Mà có muốn mua thì cũng thua, vì xài nhiều phần mềm quá, do chương trình học đủ thứ, phần mềm nào cũng tính giá USD thì sao kham nổi !?</div><div>Game cũng thế thôi, tựa game chất lượng nào giá cũng vài chục USD, đổi ra tiền Việt cũng vài trăm đến cả triệu đồng cho một tựa game, nhìn giá là thấy ngán rồi. Chưa kể thời đó mua game bản quyền khó hơn bây giờ, tiệm game lậu thì mọc đầy ra đó, giá rẻ bèo. Nên muốn chơi thì chơi game crack, đơn giản vậy thôi (>.<)</div><div>Nhưng giờ không vậy nữa, đã đi làm, đã kiếm được tiền mà còn xài crack, chơi crack thì đâu được. Hơn nữa, game bản quyền bây giờ dễ mua lắm. Dù chơi trên PC hay Console thì luôn có các dịch vụ phân phối game trực tuyến như Steam, GOG, Microsoft Store,… biến việc mua game đơn giản trở thành vài cú click chuột.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77971e802ffb11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Steam - nền tảng phân phối game trực tuyến lớn nhất hiện nay</em></figcaption></figure></div><div>Đừng chê game quá mắc, thấy mắc quá thì đợi có đợt giảm giá mà mua. Quan trọng là bạn có muốn chơi tựa game đó và có thời gian để chơi hay không mà thôi.</div><div>Kinh nghiệm riêng mình thấy khi vào một kho game khổng lồ, mình dễ thấy ngộp, cảm giác là có quá nhiều game muốn chơi, từ đó sinh ra ảo giác số tiền bỏ ra để mua game quá lớn nên đâm nản. Sự thực là dù bạn có nhiều tiền để mua cũng chưa chắc có nhiều thời gian để chơi. Lấy ví dụ như hồi chơi <em>Tactics Ogre</em>, trung bình ngày chơi 2 tiếng mà phải mất một tháng để chơi hết cốt truyện chính, còn chưa chơi phần ngoại truyện hay khám phá mấy khu rừng, di tích, hầm ngục nữa. Tính toán một chút cũng thấy một năm mình chơi được mấy tựa game đâu. Thành thử mỗi lần chọn 1-2 game yêu thích, mua về chơi hết sạch rồi mới mua tiếp, như vậy tự nhiên thấy giá game dễ chịu hơn hẳn (^__^). Chưa kể những đợt giảm giá game cực hot hoặc mua lại đĩa game cũ bán trao tay nhau để tiết kiệm nữa.</div><div>Ngoài ra, nếu tạm thời chưa có ngân quỹ cho việc mua game hay thiết bị để chơi nhưng vẫn muốn chơi game, thì kiếm game free mà chơi (thường là các game online) nhưng cũng cần nhớ là loại game này đa phần là \"Free-to-Play & Pay-to-Win\", chịu thôi, tiền nào của nấy mà :-P</div><div>Nếu chán mấy cái game online thì kiếm giả lập máy console cầm tay như PSP, NDS, 3DS,... kho game bao hay bao chất. Nói đến đây chắc bạn sẽ thắc mắc:\" Úi, bộ mấy game này không phải mua à\", thực tình là mấy tựa game này đều có bán đó, nhưng khổ nỗi mình là chơi bằng giả lập trên PC, mua game về máy chơi game tương ứng có đâu mà cài (T__T). Vả lại, chơi bằng giả lập không bao giờ trải nghiệm được cảm giác sảng khoái bằng lúc cầm một máy console được, muốn chơi thiệt đã thì chỉ có nước mua máy về chơi. Chắc hiểu điều này nên những nhà làm game, nhà sản xuất máy console có phần buông lỏng cho các phần mềm giả lập hệ máy cũ và việc chơi giả lập, thay vào đó họ làm gắt với nạn crack máy console của họ (^__^)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d1318102ffc11e9bd3e175eb93cdfeb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>PPSSPP, DeSmuME, Citra - giả lập các hệ máy PSP, NDS, 3DS</em></figcaption></figure></div><div>PPSSPP, DeSmuME, Citra, giả lập của các hệ máy PSP, NDS, 3DS</div><div>Lẽ dĩ nhiên, mình không chơi game PC crack, thậm chí cả game mobile crack. Nói về game mobile, việc cài game crack còn đơn giản hơn trên PC nữa, chỉ cần tải file game, bỏ vào đúng thư mục, vậy là xong. Thế nhưng, khác với trường hợp chơi giả lập game console trên PC, game mobile hoàn toàn có thể dễ dàng mua và chơi trên điện thoại của mình, vậy nên chẳng có lý do gì để chơi crack cả. Thực sự thì tựa game đầu tiên mình mua là game mobile <strong><em>Old Man's Journey</em></strong>, rất đáng tiền :)). Game mobile còn có lợi thế trong việc dễ dàng thanh toán và game thủ cũng dễ dãi chi tiền hơn các hệ máy khác, thảo nào gần đây các nhà làm game cứ đổ xô đi làm game mobile (=.=!).</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36a556202ffc11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Old Man's Journey, tựa game đầu tiên mình mua về</em></figcaption></figure></div><div>Tuy vậy, kho game \"crack\" lại là cứu cánh cho ai muốn chơi những tựa game cũ nhưng không còn bán ở bất cứ đâu nữa. Khi ấy dù có tiền cũng chẳng có mà mua, vậy nên việc chơi game \"crack\" là chấp nhận được.</div><div>Tóm lại, quan điểm của mình về việc chơi game bản quyền hay crack rất rõ ràng. Nếu có cơ hội và khả năng thì chơi game bản quyền, chỉ có bất đắc dĩ lắm mới phải chơi crack. Bởi dù bao biện thế nào, thì chơi game crack cũng là một hành vi sai trái tương đương với nạn hack, cheat trong game online; gây tổn hại đến nhà làm game, mấy ông lớn thì còn cầm cự được, chứ mấy nhà sản xuất nhỏ lẻ mà gặp nạn này dễ chết lắm.</div><div>Mua game là để ủng hộ nhà sản xuất, đền đáp cho bao công sức mà họ đã bỏ ra để hoàn thành tựa game hay và góp phần giúp họ có vốn để sáng tạo ra những tựa game chất lượng hơn nữa. Đó là ý nghĩa tốt đẹp của việc chơi game bản quyền (^__^).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":29752,"created_at":"2019-02-14T02:05:46.574Z"}