{"_id":2912,"body":"<div><p>Một đêm trăng thanh gió mát, ngồi bên vệ đường uống café ngắm phố cùng thằng bạn già. Bỗng có điện thoại từ số lạ hoặc mà cũng thấy quen quen. Chắc số của mấy tay bất động sản hoặc chào mời các khóa học. Định không bắt máy rồi, nhưng biết đâu mấy e xinh xinh gọi thả thính à ơi, bắt máy thử:</p><p>- Aloooo</p><p>-\tA hả? Dạo này khỏe không?</p><p>Chia tay lâu rồi, nói thật mình vẫn không thể nào quên được tiếng nói trong veo đó. Tiếng của e “Người yêu cũ”. Nhưng mình vẫn làm bộ tỏ ra không biết</p><p>-\tA khỏe, mệt thì đi bệnh viện rồi? Mà e là con nào vậy???</p><p>-\tNa nè! A không nhớ em à? A xóa số e rồi hả? Buồn ghê</p><p>- Nhiều cô quá tôi không nhớ cô nào cả? Không liên lạc thì giữ số làm gì?</p><p>- Sao e ghét cái kiểu nói chuyện của a ghê đó, bao năm rồi vẫn không đổi?</p><p>-\tThế giờ e còn thương hả? Mà có gì tí nói sau nhé, a đang bận</p><p>- Uhm, tí liên lạc e nha</p><p><br /></p><p>Thật ra, phải viện cớ bận chứ nói nữa chẳng biết nói gì cả. Bốn năm không liên lạc, cảm xúc chai sạn không phải là ít.</p><p><br /></p><p>Nhớ cái ngày em đá tôi, buổi tối trăng sáng, gió hiu hiu nhè nhẹ, em hẹn tối ra công viên gần trường, muỗi bay nhiều đếm không hết. Tôi tưởng tượng tối hôm ấy chỉ dành cho nam nữ dìu nhau vào khách sạn bắt muỗi cho nhau thôi. Nhưng mà không, em hẹn tôi ra để nói lời chia tay. Em nói cái gì đó tôi méo nhớ. Nhưng đại khái là nó rất văn vẻ, rất google “Có lẽ e nghĩ mình không thể bước cùng nhau nữa, tương lại vô định quá, e nghĩ mình không thể nào bước tiếp cùng anh nữa”.</p><p><br /></p><p>Nghĩa thực: “Anh dốt vl, học mãi điểm lẹt đẹt, ra trường hạng yếu, tương lại u ám...” Nghe xong cũng thấy hợp lý. Nên mình cũng ok, chả làm phiền gì nữa. Có buồn phiền cũng chỉ tự giấu thôi . Từ ngày chia tay người yêu cũ, cảm thấy bản thân mình khá hơn.</p><ul><li>Thời gian đa phần tập trung cho việc ăn hơn, phát phì cấp tốc gần 20kg</li><li>Học hành cũng tiến bộ hơn, thay vì ra trường trễ 2 năm, thành sắp bị trường đuổi học.</li><li>Tiết kiệm kha khá tiền điện thoại, điện thoại chỉ có tổng đài viettel quan tâm nhắn tin :))</li><li>Đi chơi cùng các gái khác cũng không sợ ai làm phiền</li></ul><p><br /></p><p>Ấy thế mà đã trôi qua 4 năm, cũng có đôi ba lần em nhắn tin hỏi thăm. Nhưng chẳng bao giờ tôi reply lại. Nghĩ thầm “Bọn con gái thật rách việc, chia tay rồi thì nhắn tin làm gì nữa, có là gì của nhau đâu”. </p><p><br /></p><p>Sau khi đi cafe về, định đi ngủ không gọi lại. Nhưng vẫn mềm lòng gọi:</p><p>- Nãy cô gọi tôi có chuyện gì thế? Bị thằng Thanh Hóa đá à, đáng đời con cáo già tham lam. Đừng hòng nối lại tình xưa với tôi nhé *cười đểu*</p><p>-\tThanh Hóa cái đầu a í, em quen anh Đà Nẵng</p><p>- Tôi nhầm, hehe. Dạo này cô sao rồi?</p><p>-\tEm khỏe, mà này em không thích anh xưng “tôi cô” vậy đâu</p><p>-\tE vẫn ngang bướng như xưa hả?</p><p>-\tEm chịu thua a rồi đó. Mà a ơi....</p><p>- Chuyện gì? .......................</p><p><br /></p><p>Em hồi hộp, giọng em nhỏ lại, ấp úng như muốn tâm sự với tôi về một điều gì đó rất ghê gớm, điều khiến em buồn. Tôi sẽ nghe em kể về câu chuyện buồn của em và hy vọng em có thể quay lại với tôi như xưa, để tôi có cơ hội....................................................................... đá lại em để trả thù.</p><p><br /></p><p>Nhưng không, tôi tính ứ bằng em ấy tính:</p><p>“HAI THÁNG NỮA EM CƯỚI, ANH SẮP XẾP RA ĐÀ NẴNG CHUNG VUI VỚI EM NHÉ. ANH ĐƯA EM ĐỊA CHỈ, EM GỬI THIỆP NHA”</p><p><br /></p><p>Em vừa dứt câu, cảm giác nó thốn éo khác gì cảm giác nuôi thằng con 20 năm cho nó ăn học đàng hoàng. Lúc xét nghiệm ADN mới biết nó không phải con mình. Tôi không thể giữ nổi sự bình tĩnh, thốt lên:</p><p>“WHAT ĐỜ PHÚC, CHÚC EM HẠNH FUCK”</p><p><br /></p><p>Bài học kinh nghiệm, khi người yêu cũ gọi điện, chỉ có 2 trường hợp: “1 đổ vỏ, 2 mời dự đám cưới”. Hầy...............</p><p><br /></p><p><img src=\"http://vip.media6.tiin.vn/media01/4e1cfbbd90db3/2014/12/25/18c032a9-71bb-48c9-bf38-8ef1c932037e.jpg\" /></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-07-21T10:11:52.361Z","creator_id":1719,"down_point":0,"tags":[],"title":"NGƯỜI YÊU CŨ !","up_point":24}