{"_id":7162,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/aa3171b00d3e11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Vào một buổi sáng mùa thu năm 1979, <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FMasquerade_%28book%29&h=ATO_1SGW0FUHz2_tRlCdu5fm-1jH_gg1UKSTFwh37Gwly0Kzq2cwW__o_2pCqy7hriZ2EOc5HAAEOezKP1JsNOqwsxODWHYcm3avw9ZbpBRDGhrN-8OCIPipg5uKtxNOUCC-kPcZZQ&s=1\" rel=\"nofollow\" target=\"_blank\">một cuốn sách tranh trẻ em</a> mang tên <em>Masquerade</em> được ra mắt tại gần như tất cả các hiệu sách lớn tại nước Anh. Trong cuốn sách ấy là 15 bức tranh được tô vẽ với những chi tiết vô cùng cầu kỳ, kể về một câu chuyện dành cho trẻ em—hành trình một chú thỏ mang một hột xoàn đem lên cung trăng. Mặt sau của trang bìa cuối cuốn sách là một tấm ảnh màu của một viên kim cương có thật mang hình hài một chú thỏ, dài khoảng 5 inch, cùng với 2 viên thạch anh xanh dương tượng trưng cho Mặt trời và Mặt trăng.</p><figure style=\"text-align: justify;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/15232242_10205959108335804_7040633181265416083_n.jpg?oh=b38cab3b1ff5909f63315f0f4c73c305&amp;oe=595408F7\" alt class=\"fr-draggable alignleft\"></figure><p style=\"text-align: justify;\">Bên dưới bức ảnh đó là một lời gợi ý—viên kim cương này đã được chôn tại một địa điểm bí mật nào đó trên đất nước Anh, và những đầu mối trỏ đến vị trí của viên kim cương này đã được giấu rất kỹ lưỡng trong những dòng chữ và những bức tranh trong cuốn sách này.Viên kim cương ấy sẽ thuộc về bất cứ kẻ nào tìm ra nó đầu tiên.Chỉ vài ngày sau, tất cả các bản in đợt đầu tiên đều đã được bán sạch. Những người đọc—từ trẻ đến già—lao vào nó như những con thiêu thân với đủ các thể loại công cụ, từ thước kẻ, thước đo góc, đến kính lúp. TV và báo chí liên tục đào bới và phân tích tất cả các thể loại manh mối và giả thuyết từ nhỏ đến lớn. Một công viên nhỏ ở ngoại ô London—xui xẻo thay khi nó mang cái tên Rabbit Hill—đã bị xới tung lên chỉ trong hai ngày. Không dừng lại ở đó, sự điên cuồng ấy còn tiếp diễn và lấn sân sang tận những nước như Pháp, Ý, Đức và Mỹ. Chỉ trong vài tháng, lượng bản in bán được đã đạt đến một con số khổng lồ mà không một đầu sách trẻ em nào có thể vượt qua được cho đến ngày Harry Potter ra đời. Hơn 150,000 bản dịch đã được bán ra nước ngoài, bao gồm 80,000 bản dịch sang tiếng Nhật. Mặc dù câu đố ấy chỉ có thể được giải bằng tiếng Anh, và viên kim cương đó nhiều nhất chỉ đáng giá một vài nghìn đôla. Con số mà rất nhiều người đã bỏ ra và thậm chí là hơn thế trong những cuộc phiêu lưu tìm kho báu dài hàng tháng trời của họ.</p><blockquote><p style=\"text-align: justify;\">Awe is a mixed emotion of reverence, respect, dread, and wonder inspired by authority, genius, great beauty, sublimity, or might—we felt awe when contemplating the works of Bach; the observers were in awe of the destructive power of the new weapon.</p></blockquote><p style=\"text-align: justify;\"><a href=\"https://www.theguardian.com/books/booksblog/2013/dec/14/books-advent-calendar-14-bach-gematria\" rel=\"nofollow\" target=\"_blank\">Johann Sebastian Bach là một người đam mê Gematria</a>—phép diễn giải số học bằng cách gán những con số lên các ký tự trong bảng chữ cái alphabet—mà ở đó bằng cách so sánh, sắp xếp và thao túng những con số, những thông điệp bí mật sẽ được hé lộ. Bach say mê đến mức tưởng chừng như ám ảnh về hai con số 14 và 41. Số 14 là tổng giá trị các ký tự trong họ của ông (B=2, A=1, C=3 and H=8), và số 41 là tổng giá trị các ký tự J. S. BACH. Hai con số này đã xuất hiện rất nhiều lần trong những bản nhạc của ông, đặc biệt nhất trong số đó là bản xướng ca cuối cùng của ông, ‘Vor deinen Thron tret'ich hiermit’ (trước ngai vàng của người, tôi xuất hiện)—với dòng đầu tiên trong giai điệu có tổng cộng 14 nốt nhạc, và cả giai điệu từ đầu đến cuối có tổng cộng 41 nốt nhạc.</p><p style=\"text-align: justify;\"><a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.schillerinstitut.dk%2Fmoweb%2Fpart3tcg.htm&h=ATPy9GicDkUAALdZK6vk9XmGKbWsm5v8nCGhrL5b57Z44la7XbD9DXVpIi-zH3Vt_88JAWczE5LWzQpFU9-Qb6oTxhBIfLSfkg6gf_qieYjcvkMYvRsX__aYaxDUkDRWbKAZeNsLLw&s=1\" rel=\"nofollow\" target=\"_blank\">Một trò chơi ưa thích</a> nữa của Johann Sebastian Bach đó là câu đố canon. <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fvi.wikipedia.org%2Fwiki%2FCanon_%28%25C3%25A2m_nh%25E1%25BA%25A1c%29&h=ATNxgP3-36jkwPXL5XXqRdq506AYv-_4v7Re8TtWrWH7ET6oDHxhTYYrC4fFC3LIry8lCWtEAPEBsJ1GTcA4XS_UAi2BgnoT38k5N5tAevUl9FaT2Y_OsdgMRsNhTVc9Hi3qUer8rg&s=1\" rel=\"nofollow\" target=\"_blank\"><em>Canon</em></a><em>&nbsp;là một bản nhạc đối âm sử dụng giai điệu có kết hợp một hoặc nhiều giai điệu phỏng mẫu kèm theo trong một khoảng thời gian nhất định</em>. Nói một cách dễ hiểu thì canon là một giai điệu mà nghe vẫn hay kể cả khi bạn chơi giai điệu đó đè lên trên chính nó, với một độ trễ nhỏ. <em>\"Row, Row, Row Boat Your Boat\" và \"Frère Jacques\" là những điển hình rất cơ bản của canon hai-xướng như vậy.</em> Tuy nhiên, người ta có thể chơi bao nhiêu xướng trên một canon tùy họ. Và người ta cũng không nhất thiết phải chơi tất cả các xướng theo cùng một cách—họ có thể chơi ngược, thay quãng tám, đổi hóa biểu, đảo ngược cao độ, hay bất cứ cách kết hợp nào.</p><figure style=\"text-align: justify;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/q92/p720x720/15326210_10205970735426474_5286117373136265513_o.jpg?oh=2a42fb3597b65e439a19440fa02f6f85&amp;oe=595BD9B5\" alt class=\"fr-draggable aligncenter\"></figure><p style=\"text-align: justify;\">Bach là thành viên thứ 14 của Hiệp hội Khoa học Âm nhạc, được sáng lập bởi một trong số những học trò của ông, <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FLorenz_Christoph_Mizler&h=ATM6CRTWdHUKwGwRBvebpqeTHWJx02LW4lV7b5xkv38qci1eYyZrxchYX4zjjmxJFZHTIp_p28ieDhUXDApzDxQewUbVxFONKH7HrcF6U7GBA1PBqE2gpFqrc9dwn9iWwhfzGdLuRQ&s=1\" rel=\"nofollow\" target=\"_blank\">Lorenz Mizler</a>. Hiệp hội của những tinh hoa âm nhạc này tập trung vào nghiên cứu triết lý Pythagore và sự kết hợp giữa âm nhạc và toán học. Và để gia nhập hiệp hội, thì các thành viên sẽ phải nộp một bản nhạc mẫu của mình và một bức tranh chân dung sơn dầu của mình. Và điên rồ thay, thành viên thứ 14 này đã quyết định kết hợp những điều khoản gia nhập đó vào thành một tác phẩm. Ông thảo luận và đồng ý để họa sĩ Elias Haussmann vẽ chân dùng mình, bức chân dung mà nay được coi là bức chân dung chính gốc duy nhất của Bach. <a href=\"http://www.bach-cantatas.com/thefaceofbach/10w815d.htm\" target=\"_blank\">Bức chân dung đó vẽ Bach trong một bộ đồ nghiêm trang với đúng 14 nút áo</a>. Và trong tay của ông là một bản puzzle canon dành cho sáu xướng âm đồng nhất. Và đến năm 1974, người ta đã tìm thấy rằng bản canon này chính là bản thứ 13 trong một chuỗi 14 bản canon dựa trên chủ đề chính của <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FGoldberg_Variations&h=ATN3m1Evu6RjqELRWnGYzuGpqt8GiL6PLH79nK39Ny2fxFTyGEX634U_BozuTkwiv3lRBNdN8bM78juXYTNxfDsRSO9-77rm2ebgPfnoEtQG6XKk-saBMF1Pe_cUNmC7lQjZBCyMzg&s=1\" rel=\"nofollow\" target=\"_blank\">Goldberg Variations</a>.</p><p style=\"text-align: justify;\">Những bí mật giấu kín trong những tác phẩm của Bach, cho đến những năm 2000, đã trở thành chủ đề bàn tán vô cùng sôi nổi của cả ngành âm nhạc Baroque cổ điển.</p><p style=\"text-align: justify;\">Nhưng đối với tất cả những người yêu nghệ thuật, có lẽ không có gì có thể vượt qua được kho báu vĩ đại nhất mọi thời đại—câu trả lời cho một câu hỏi mà đã phá hủy không biết bao nhiêu cuộc đời, tiêu tan không biết bao nhiêu của cải, và đẩy không biết bao nhiêu học giả và trí thức đầy tiềm năng đến với bờ vực của sự điên loạn, hay thậm chí là cái chết.</p><blockquote><p style=\"text-align: justify;\">Ai đã viết Shakespeare?&nbsp;</p></blockquote><p style=\"text-align: justify;\">Nếu như số lượng những cuốn sách về nội dung của Shakespeare có thể lên đến cả một thư viện khổng lồ, thì số lượng <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FShakespeare_authorship_question&h=ATMq5XTakUlQ-M0uu2ew6djhcVwAE9tSiY-xNSM_XpTz-uCz-HGUBqfJMIdYLF7cFoucLgLI9giyZXhN83IAizI2N0Mq6e43NyCHmUZj6IWPp-LZ9kLs-RWYiLBd3mG-_qq1p4llpg&s=1\" rel=\"nofollow\" target=\"_blank\">những bài nghiên cứu để tìm câu trả lời</a> cho câu hỏi trên cũng phải nhiều tương tự như thế.</p><ul dir=\"ltr\"><li style=\"text-align: justify;\">Ta biết rằng có một người mang tên <a href=\"https://en.wikipedia.org/wiki/William_Shakespeare\" rel=\"nofollow\" target=\"_blank\">William Shakespeare</a>, sinh năm 1564 tại Stratford. Ta biết rằng ông có một người vợ và ba người con, đã mua tài sản tại Stratford và có dính líu tới một cơ số những sự vụ liên quan đến pháp luật với những người hàng xóm, và mất vào năm 1616, hưởng thọ 52 tuổi.&nbsp;</li><li style=\"text-align: justify;\">Ta biết rằng cùng lúc đó, có một người cũng mang họ Shakespeare đã làm việc với tư cách một diễn viên tại sân khấu London, và sau đó trở thành người đồng sở hữu của rất nhiều những nhà hát lớn gần đấy.</li><li style=\"text-align: justify;\">Ta cũng biết rằng trong khoảng thời gian đó, một cơ số những tuyệt phẩm thơ và kịch đã được xuất bản tại London dưới cái tên Shakespeare.&nbsp;</li><li style=\"text-align: justify;\">Ta không biết rằng liệu hai người đàn ông đó có phải là một hay không. Ta cũng không biết rằng liệu họ có thực sự liên quan gì đến người tác giả mang cái tên Shakespere hay không.&nbsp;</li></ul><figure style=\"text-align: justify;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t31.0-8/q89/p720x720/15369115_10205970778707556_8925841465690549877_o.jpg?oh=38aca4efd20d555168d615eebb54480d&amp;oe=595EABD9\" alt class=\"fr-draggable\"></figure><p style=\"text-align: justify;\">Tất cả những gì chúng ta biết, đó là những bài thơ và những bản kịch của Shakespeare—hơn 400 năm kể từ ngày chúng ra đời—đã trở thành nguồn cảm hứng bất tận cho không biết bao nhiêu thế hệ những nhà thơ, nhà văn, nhà viết kịch, nhạc sĩ, đạo diễn phim, hay thậm chí là cả những chính trị gia. Bởi tất cả những gì mà Shakespeare viết đã bao gồm những kiến thức và những sự quy chiếu đến rất nhiều những chủ đề khác nhau: từ thần thoại, văn học cổ điển, âm nhạc, sân khấu, đến chiến tranh, vũ khí, tàu tuyền, pháp luật, thiên văn, thể thao, y dược. Người ta cũng ước lượng, trong các tác phẩm Shakespeare, khối lượng từ vựng trong đó phải lên đến con số 15,000, vượt xa con số của Kinh Thánh của Hoàng đế James. Và điều này cũng có nghĩa rằng, đó là khối lượng từ vựng mà chính bản thân ông đã biết hoặc đã tự tạo ra khi ông viết nên những bài thơ và kịch của mình, bởi vì thời đại đó đã làm gì có từ điển.</p><p style=\"text-align: justify;\">Và đối với các học giả, đó cũng chính là vấn đề. Làm thế quái nào mà con của một ông nông dân—với trình độ học thức không rõ là thế nào—lại có thể sở hữu một thứ kho báu trí tuệ khổng lồ, tương đương với không biết bao nhiêu người hiền giả gộp lại, và nhảy múa cùng nó với một sự thành thạo và trôi chảy đến không thể tin nổi như thế?</p><p style=\"text-align: justify;\">Học giả thế kỷ mười tám Reverend James Wilmot cho rằng Shakespeare hẳn phải có một thư viện sách khổng lồ, mặc dù không có bất kỳ một cuốn sách nào được nhắc đến trong di chúc của ông. Trong suốt nhiều năm, ông đã tìm kiếm và thu nhặt tất cả những cuốn sách trong khu vực lân cận Stratford, và không có một chút gì có vẻ như đến từ thư viện của Shakespeare. Sau bốn năm tìm kiếm và nghiên cứu không thành công, ông đành phải đi đến một kết luận rằng: chỉ có duy nhất một người tại thời điểm đó có thể có được lượng tri thức khổng lồ như đã được thể hiện qua những tác phẩm của Shakespeare, đó là <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FFrancis_Bacon&h=ATNM4Cz2eOWvzJiOEYzmK94sx9vL0w75YlBIWcSCANngxDCiuy52CNyXk-GUnOB55pXJBtIgx-XqPqNSZovXLsSTylxOXfh_7JGhyGIc9_xni61MJMGMaQgrADx4XOxFynGX1deySQ&s=1\" rel=\"nofollow\" target=\"_blank\">Ngài Francis Bacon</a>.</p><p style=\"text-align: justify;\">Tiếp bước chân của ông, sau đó một người phụ nữ mang tên <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FDelia_Bacon&h=ATO4d-extQCOJpwwfJx8-fDt1fYQXaB3vcrxXbRSq5fCVvSm16xEyCkLkXNrc198AB3c4al_LFeIdAgqv17DRw6iDIdo51gcXquBANdQ_4Z4U7f__zquY6U8IpfUXOyjyEXTchX1ig&s=1\" rel=\"nofollow\" target=\"_blank\">Delia Bacon</a>—không liên quan gì đến Ngài Francis—đã xuất bản một cuốn sách mang tên ‘Vén màn Triết lý trong Kịch Shakespeare,’ mà ở đó bà nhận định rằng các tác phẩm Shakespeare thực ra được thực hiện bởi một nhóm tinh hoa quý tộc ngầm tại nước Anh, trong đó có bao gồm Ngài Francis Bacon. Lẽ dĩ nhiên, điều này đã làm nổ ra một cuộc tranh luận khủng khiếp trong lịch sử nghệ thuật. Hàng trăm ngàn những bài báo, những bài luận, những bài nghiên cứu đã được đưa ra từ hai phe Stratford và Bacon để bảo vệ chính kiến của mình và đồng thời hạ nhục đối thủ. Sự việc lên đến đỉnh điểm, khi Delia đích thân đến Stratford-upon-Avon, và bằng cách nào đó đã có được cho phép bởi chính quyền, để được đào mộ của Shakespeare.</p><p style=\"text-align: justify;\">Đáng tiếc thay, khi thời điểm quyết định của cuộc đời bà đã đến, áp lực khủng khiếp đặt lên vai bà đã khiến tâm thần của bà sụp đổ. Và không lâu sau đó, bà qua đời tại một nhà thương điên khi trong túi không còn lấy một xu.</p><p style=\"text-align: justify;\">Hàng ngàn người sau đó lại tiếp tục vào công cuộc đào bới và tìm kiếm câu trả lời cho bí ẩn đằng sau các tác phẩm của Shakespeare. Và mãi cho đến năm 1957, một tia hy vọng mới mang tên <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fen.wikipedia.org%2Fwiki%2FWilliam_F._Friedman&h=ATOgRi-i_BSAtHg65XuMeff5Dyozn2jaA-Pj16NXQniDpb-OxYfBMuEcU1NVkpu0vDY68K6G_5RGQGuwmf0y_2l8I8NBTsax8bmXR5qw6SDJbq4JWKlxxFx82S5g0riud_T0KmkNew&s=1\" rel=\"nofollow\" target=\"_blank\">William Friedman</a>—một nhà mật mã học nổi tiếng của nước Mỹ những năm Thế Chiến thứ II—đã lóe lên. Sau khi trở về từ cuộc chiến tranh, với thành tựu giải mã thành công bộ mật mã nhạy cảm nhất của Đế Quốc Nhật, ông quyết định sử dụng những kiến thức và trình độ của mình cho công cuộc tìm câu trả lời cho bí ẩn Shakespeare, và xuất bản một bài phân tích khoa học mang tựa đề ‘Thẩm định Mật mã Shakespeare.' Và kết luận của ông? Không có gì cả.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/aa4356900d3f11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Có lẽ chúng ta đã nghĩ rằng sau cuộc thẩm vấn cực kỳ kỹ lưỡng (và tất nhiên là tốn kém) của Friedman, có lẽ con người ta đã phải biết chấp nhận lấy sự thật đó rằng Shakespeare chỉ là một và duy nhất, và ông ta thực sự là một thiên tài. Ấy, thế mà lại không hề đâu.</p><p style=\"text-align: justify;\">Tất cả những tác phẩm như Masquerade, nhạc của Bach, thơ và kịch của Shakespeare, hay kể cả như âm nhạc của The Beatles mà tôi chưa dám kể ở đây, khi được đưa ra xem xét, đều tạo ra cho con người ta một thứ cảm xúc mãnh liệt. Một thứ cảm xúc nhạy cảm, hiếm có và quý giá đến mức nó có thể ảnh hưởng lên cả một đời người. Một thứ cảm xúc đủ mạnh để khiến cho không biết bao nhiêu con người từ bỏ hoàn toàn người thân, từ bỏ hoàn toàn của cải phú quý, để theo đuổi trái tim mình với một sự nhiệt thành đến mức cuồng loạn. Một thứ cảm xúc mà là một sự pha lẫn ngọt ngào giữa sự kinh ngạc và sự sợ hãi, giữa sự quyến rũ không thể cưỡng lại và sự đáng sợ đến tột cùng.</p><h1 style=\"text-align: justify;\">Awe.</h1><p style=\"text-align: justify;\">Tôi không biết phải dịch nó là gì. Có lẽ tiếng Việt chúng ta không có một từ tương đương nào cả, và thậm chí bản thân Awe cũng là một từ mà nghĩa của nó trong tiếng Anh đã thay đổi theo năm tháng. Nhưng theo <a href=\"https://en.wikipedia.org/wiki/Awe\" rel=\"nofollow\" target=\"_blank\">Wikipedia</a>, thì định nghĩa của Awe là ‘<em>một cảm xúc mãnh liệt nằm giữa sự tôn sùng, sự nể trọng và cả sự sợ hãi, đem lại bởi một điều gì đó vĩ đại, cao cả và mang sức mạnh tột đỉnh.</em>’</p><p style=\"text-align: justify;\">Awe được mệnh danh là Chén Thánh của thành tựu trong nghệ thuật. Không có một thứ cảm xúc nào khác của con người có thể sở hữu sức mạnh thay đổi cả vận mệnh như nó, và không có một thứ cảm xúc nào khác của con người lại có thể khó khiến cho trỗi dậy như nó. Awe là tiền đề của mọi thứ tôn giáo trên cuộc đời này. Awe là thứ đã và đang đem hàng triệu du khách đến tham quan những Kim tự tháp Giza, Guadalupe hay Mecca. Awe là thứ đã giết chết Delia Bacon. Awe là thứ đã khiến cho cả thế giới âm nhạc phải phát điên vì The Beatles và Catcher in the Rye, để rồi kẻ sát nhân Mark David Chapman đã cướp đi sinh mạng của tượng đài âm nhạc John Lennon.</p><p style=\"text-align: justify;\">Bach đã từng nói rằng,&nbsp;</p><blockquote><p style=\"text-align: justify;\">“Âm nhạc không cần phải có bất cứ mục đích gì khác ngoài sự tôn sùng vinh quang của Đấng Chúa thượng, và sự thỏa mãn của tâm hồn. Ở đâu không có điều này, ở đó không có âm nhạc thực thụ, và chỉ có những lời gào thét của địa ngục.”</p></blockquote><p style=\"text-align: justify;\">Một ngày nào đó, tôi hy vọng sẽ được chứng kiến sự ra đời một thứ như thế—một thứ tràn đầy năng lượng của sự sáng tạo, của sự phá cách, của sự phóng khoáng rộng lượng. Để rồi con người ta sẽ phải tốn đến hàng thập kỷ, hàng thế kỷ để mổ xẻ và phân tích nó.</p><p style=\"text-align: justify;\">Ha. Đó là một trong những lý do mà tôi sẽ sống.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-20T07:36:04.614Z","creator_id":6565,"down_point":0,"tags":null,"title":"Awe - Cảm xúc thứ 11","up_point":23}