{"_id":23258,"tags":[{"_id":"5d5a090a16def376a272a7bb","name":"TINHYEU "}],"up_point":25,"down_point":2,"title":"Khi một chàng trai thật sự yêu em...","body":"<div>Trước tiên, hãy bắt đầu bằng những điều em không muốn nghe:</div><div><strong>Một chàng trai thường tìm em nói chuyện</strong>, không nhất thiết anh ta thích em, có thể em là người mang lại cho anh ta nhiều “lợi ích” nhất, vì vậy anh ta thích tìm em.</div><div><strong>Anh ta luôn nói em lạnh lùng với mình</strong>, không có nghĩa là anh ta thích em. Anh ta chỉ muốn tạo cho em cảm giác ảo tưởng “được anh ta thích”, điều đó giúp em sẵn sàng giúp đỡ anh ta khi cần thiết.</div><div><strong>Em gửi tin nhắn anh ta ngay lập tức trả lời</strong>, không có nghĩa là anh ta thích em. Có thể anh đang đang không có việc gì làm, trùng hợp em lại gửi tin nhắn đến, anh ta liền cùng em nói chuyện giết thời gian.</div><div><strong>Anh ta luôn khen em xinh</strong>, không hẳn là anh ta thích em. Có lẽ chỉ đơn giản rằng anh ta thấy em xinh&nbsp;thật. Giống như khi em nhìn thấy một bông hoa, em sẽ khen nó đẹp, nhưng ngày mai em sẽ quên nó thôi.</div><div><strong>Anh ta hứa hẹn với em rất nhiều</strong>, cũng không có nghĩa là anh ta thích em. Đơn giản vào thời điểm đó, một lời hứa hẹn sẽ giúp câu chuyện vui vẻ hơn. Nói thẳng ra, anh ta không có ý thức trách nhiệm với em, vì vậy không cần nghĩ đến việc thực hiện lời hứa.</div><div><strong>Anh ta tỏ ra ghen tị</strong>, điều này cũng không có nghĩa là anh ta thích em. Em chắc đã từng nghe về “ham muốn chiếm hữu”? Thực tế: Anh ta không yêu em, không muốn đối tốt với em và không lên kế hoạch cho em trong cuộc đời anh ta. Nhưng anh ta muốn tận hưởng sự chăm sóc của em, và ích kỉ không muốn chia sẻ sự chăm sóc này cho ai khác.</div><div>Do đó, những điều em thường đọc trong ngôn tình không có sức thuyết phục trong cuộc sống.</div><div>Nói những lời hay ho và quan tâm đến em? Những hành động này đều có thể là tỏ vẻ. Con trai chỉ cần từng trải qua cảm xúc thích ai đó thì đều có thể lặp lại những hành động “giống như thích” đối với em.</div><div>Những chàng trai thực sự yêu em sẽ không thể hiện tình yêu của họ thông qua những hành động như thế này, và ngược lại, khi họ sử dụng những hành động như vậy làm lí do chứng minh họ yêu em rất nhiều, điều đó có nghĩa em không được yêu đến mức đó đâu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf8510c0c22811e9879371c315485d0d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Pinterest</figcaption></figure></div><div>Khi một chàng trai thật sự yêu em, anh ấy sẽ có những hành động trong vô thức:</div><div><strong>Hành động của anh ấy rất trẻ con</strong>. Khi hai người ở một mình với nhau, anh ấy có thể thay đổi từ một người đàn ông mạnh mẽ thành một cậu bé thích được em quan tâm, chiều chuộng. Điều này không phải là để làm hài lòng em, hay chọc em vui vẻ, chỉ là vì khi ở bên em, anh ấy bỏ đi hết sự phòng bị, cho em thấy vẻ ngoài thoải mái nhất của bản thân.</div><div><strong>Suy nghĩ của anh ấy trở nên chín chắn</strong>. Trước đây, anh ấy không cần cân nhắc quá nhiều điều, như thế nào cũng được, càng đơn giản càng tốt, vì anh ấy chỉ có một mình, không cần chịu trách nhiệm với ai cả. Nhưng bây giờ anh ấy đã có em rồi, anh ấy sẽ có ý thức trách nhiệm hơn. Bởi vì khi yêu, bản năng của đàn ông là bảo vệ người họ yêu, khi ý thức trách nhiệm đã xuất hiện, họ sẽ làm rất nhiều điều vì em khiến em cảm động.</div><div><strong>Trách nhiệm</strong>. Trách nhiệm là sự ràng buộc ràng buộc em và anh ấy. Đôi khi, trách nhiệm có thể là gánh nặng ngọt ngào cho anh ấy. Nhưng bởi vì anh ấy yêu em, nên sẽ tự có một trách nhiệm bản năng. Anh ấy sẽ cảm thấy rằng cuộc sống của em có liên quan đến anh ấy, và bất kỳ lựa chọn nào anh ấy đưa ra đều ảnh hưởng đến cả hai người.</div><div><strong>Sẽ lên kế hoạch cho em trong kế hoạch tương lai</strong>. Trong tương lai, kế hoạch của anh ấy phải có em, ngay cả khi có kế hoạch cá nhân, anh ấy sẽ cố gắng tối đa hóa sự lựa chọn của cả hai bên.</div><div><strong>Ngay cả khi nhìn thấy khuyết điểm của em, anh ấy vẫn yêu em.</strong> Anh ấy không bao giờ bị ám ảnh bởi ưu điểm của em, và nhắm mắt làm ngơ trước khuyết điểm.</div><div><strong>Sẽ cẩn thận và tôn trọng cảm xúc của em</strong>. Khi quan điểm của hai người không giống nhau, phản ứng đầu tiên của anh ấy không phải là bảo vệ quan điểm của bản thân, mà là tìm kiếm sự đồng điệu, và cố hiểu tại sao em lại suy nghĩ như vậy. Ngay cả khi không thể cùng chung ý kiến, anh ấy cũng sẽ cố gắng tôn trọng sự lựa chọn của em, thay vì buộc em phải nghe theo anh ấy.</div><div>---</div><div>Link gốc: <a href=\"https://bom.to/frF6S\" target=\"_blank\">https://bom.to/frF6S</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26971,"created_at":"2019-08-19T02:27:22.191Z"}