{"_id":24447,"tags":[{"_id":"5d99cabd15c407169195f5b8","name":"XUÂN QUỲNH"},{"_id":"5d99cabd15c407169195f5b7","name":"TRUYỆN THIẾU NHI"}],"up_point":25,"down_point":0,"title":"Vài cảm nghĩ về một số tác phẩm thiếu nhi của Xuân Quỳnh","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15f37250e82911e9872041f47a0a781e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm qua lúc gần đi ngủ thấy Google thay đổi giao diện kỷ niệm 77 năm ngày sinh của Xuân Quỳnh mà thấy vui quá, vì chân dung nhân vật vẫn giữ sự hồn nhiên và tươi tắn vốn có của nữ thi sĩ này. Tôi thích nụ cười của Xuân Quỳnh, hiền hậu và ấm áp qua bức chân dung của bà trong sách giáo khoa Ngữ Văn. Nụ cười như trẻ thơ, chứ không phải nụ cười dịu dàng, e ấp khi chụp với Lưu Quang Vũ.</div><div>Những ai đã từng đi học, đến bây giờ hẳn còn nhớ những câu thơ đầu của Xuân Quỳnh trong bài thơ Sóng: “Sóng bắt đầu từ gió /Gió bắt đầu từ đâu /Em cũng không biết nữa/ Khi nào ta yêu nhau” Tôi nghĩ mình không đủ ngôn từ để nói về thơ Xuân Quỳnh. Vì tôi đọc không đủ nhiều. Nhưng tôi đọc khá nhiều những mẩu chuyện thiếu nhi của bà. Những mẩu chuyện có điểm chung là không háo hức nhộn nhịp quá, cũng không buồn bã và hư cấu quá. Những dòng văn của Xuân Quỳnh là những dòng hoài niệm của một người lớn tìm về thế giới trẻ thơ còn sót lại của mình. Chính vì thế nó ẩn chứa hài hòa niềm vui và nỗi buồn. Thế mới hay. Con nít đọc thì thấy êm ả, yên bình và giàu sức sống. Người lớn đọc và ngậm ngùi nhớ lại những thứ giờ chỉ còn là kỷ niệm.</div><h2>&nbsp;“Người làm đồ chơi” - vẻ đẹp của những thứ bình dị mong manh và nỗi buồn của người làm nên hạnh phúc</h2><div>Câu chuyện đầu tiên mà tôi đọc là “Người làm đồ chơi” – kể về bác Nhân, nghệ nhân làm tò he nằm trong sách tập đọc lớp hai. Đó là bài đọc cuối trước khi nghỉ hè. Tôi nhớ rằng mình đã thuộc hết tất cả mọi bài đọc nằm lòng trong sách giáo khoa hồi học lớp một lớp hai, nhưng sau này quên sạch cả, chỉ còn đọng lại vài bài, trong đó có tác phẩm này. Ấn tượng đầu tiên của tôi là về trang sách giáo khoa lúc ấy, bức vẽ người nghệ nhân tỉ mẩn nặn những con tò he đầy màu sắc nó sống động quá, mà tôi lại thích vẽ. Nhưng sau đó, có lẽ thứ thôi thúc tôi phải mua được một con tò he, lại chính là cách người nghệ nhân, biến từ những cục bột màu đơn điệu trên tay, thành thế giới riêng của mình và người khác.</div><blockquote><div>&nbsp; &nbsp; &nbsp;“Bác bên cạnh nhà tôi là một người làm đồ chơi bằng bột màu rất tài. Tôi không hiểu bác về đây từ bao giờ, chỉ biết khi tôi sinh ra, lớn lên đã thấy bác ở phố này và tóc đã bạc rồi. Bác sống một mình. Người ta bảo ngày xưa bác đã từng theo một gánh hát tuồng đi lưu lạc nhiều nơi. Vợ con bác đều đã mất từ lâu. Giờ thì bác già rồi không còn ý định lập gia đình nữa.</div><div>&nbsp; &nbsp; Tôi thì tôi cảm thấy bác không sống một mình, vì bác luôn luôn có những người bạn do bác làm ra: những ông Quan Công, ông Trương Phi, Tôn Ngộ Không, Trư Bát Giới…, rồi những con gà, con vịt, con rồng các màu rực rỡ. Chưa bao giờ tôi thấy bác có vẻ buồn. Bác thường vừa làm vừa hát tuồng hoặc nói chuyện với các nhân vật của bác.</div><div>&nbsp; &nbsp; Buổi tối tôi hay sang chơi nhà bác, xem bác nhào bột, pha màu. Mỗi khi thấy tôi sang, bác rất vui: Bác cho tôi chọn một trong những con đồ chơi mà tôi thích nhất. Bác kể cho tôi nghe bao nhiêu là chuyện, nhất là chuyện về những nhân vật đồ chơi của bác. Bác bảo: “Vịt với gà tuy khác giống nhưng lại rất thương yêu nhau vì loài vịt đều là con nuôi của loài gà. Từ ngày xưa, vịt tuy hiền và tốt nhưng lại rất vụng, chỉ biết đẻ trứng mà chẳng biết ấp và nuôi con. Gà thấy vậy liền nhặt những quả trứng của vịt về ấp cùng với trứng của mình. Vịt con nở ra ngơ ngác giữa chị em gà con. Vịt con cũng theo mẹ con gà đi kiếm ăn, nhưng khi gặp hồ nước thì lao xuống ngụp lặn. Gà mẹ lồng lộn trên bờ lo cho con chết đuối, trong khi vịt con vẫn bình thản bơi đi… Sau rồi mẹ gà con vịt cũng quen cái cảnh sinh hoạt tách rời nhau, nhưng gà vẫn thương vịt và vịt vẫn biết ơn gà”. Khi rõ lai lịch câu chuyện, tôi nhìn con vịt và con gà bằng bột của bác cắm cạnh nhau, dáng vẻ nhìn nhau rất âu yếm.</div><div>&nbsp; &nbsp; Bác còn kể chuyện về Tôn Ngộ Không đánh Bạch Cốt Tinh, Quan Công và Trương Phi đánh nhau với Tào Tháo… Bác thường hát cho tôi nghe câu hát mà bác bảo là trong vở tuồng “Trương Phi hồi cổ thành”:</div><div>&nbsp; &nbsp; … Lao xao… a… sóng vỗ ngọn tùng…</div><div>&nbsp; &nbsp; Gian nan là nợ a… anh hùng phải vay…</div><div>&nbsp; &nbsp; Điệu hát thật là buồn và hùng tráng.</div><div>&nbsp; &nbsp; Ở ngoài phố, ngọn cái sào nứa buộc cái chổi xuể cắm đồ chơi của bác dựng chỗ nào là chỗ đó các bạn nhỏ xúm xít lại. Không chỉ xem đồ chơi mà các bạn còn muốn xem cách làm các đồ chơi ấy. Từ những ngón tay đen xạm và thô nháp của bác dần hiện ra những con rồng đang leo, đang múa, những con vịt ngây thơ chậm chạp, những con gà tinh nhanh, chăm chỉ… Ai xem cũng không biết chán. Tôi được cái may mắn hơn các bạn là biết rõ lai lịch những đồ chơi ấy. Cho nên chắc chắn là tôi thích chúng hơn các bạn nữa kia.”</div></blockquote><div>Điều đặc biệt khi ấy là trong lúc học lớp hai, tôi sống trong thế giới của những búp bê Barbie, theo xu hướng của những đứa con gái “thời thượng” trong lớp. Barbie là những nhân vật sống trong thế giới nhựa của chúng, tinh xảo và gần như không tì vết. Một đứa trẻ sống trong môi trường bảo bọc như tôi vốn quá quen thuộc với sự an toàn, nên những món đồ chơi nhựa là điều đương nhiên, và chất lượng phải nhất. Trong khi đó, tò he lại là một thứ bình dân, dễ hư dễ mốc, vậy mà lại thích. Những câu văn của Xuân Quỳnh cứ in đậm trong tâm trí tôi đến lúc tôi lên Đà Lạt vào dịp Tết với mẹ, những ngày ấy, nhất định ngày nào tôi cũng đòi mẹ ra hội chợ ở gian hàng tò he để xem người ta nặn bột. Tôi cũng hỏi những người làm món đồ chơi ấy, nhưng họ chỉ trả lời qua loa để làm kịp. Nó khác hẳn với sự chậm rãi, nhẹ nhàng trong truyện. Trẻ con mà, chơi rồi lại chán, con tò he chơi được vài ngày, ngắm nâng niu xong bị lãng quên, rồi vứt đi mà chưa kịp mốc.</div><div>Tuy nhiên, đến Tết, tôi vẫn cứ phải đứng ngó ở gian hàng tò he cho bằng được, nhưng lãng quên bài học năm xưa. Rồi mãi một hôm, khi nghĩ đến Toy Story, tôi phải cố gắng tìm cho ra được đầy đủ đoạn trích năm xưa ấy. Tôi bắt đầu ngẫm nghĩ lại vẻ đẹp của sự mong manh và điều nhàm chán của những thứ quá vững bền, để rồi sau này viết chuỗi series về bộ phim Toy Story, những vỡ mộng đầu đời về những món đồ chơi, không quên gian hàng tò he năm xưa.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://annpham96.spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời</strong><br><em class=\"markup-em\">Bài viết gửi bởi Mike Wazowski trong mục Truyền cảm hứng</em>annpham96.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://annpham96.spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96ad1720e82911e99b3365e514aeabcd.jpg);\"></a></div></div><blockquote><div>“ […] &nbsp; &nbsp;Mấy năm gần đây, những đồ chơi của bác không được đắt hàng như trước. Ở cổng công viên, bên cạnh nơi bác vẫn hay đứng bán hàng, có thêm mấy hàng đồ chơi bằng nhựa.</div><div>&nbsp; &nbsp; Đồ chơi bằng nhựa ngày càng nhiều, nhất là từ khi giải phóng Sài Gòn. Súng ống, máy bay, xe tăng toàn bằng nhựa. Lại có những thằng người cưỡi xe máy phóng như bay cũng bằng nhựa. Các con lợn, gà, voi, khỉ đều bằng nhựa. Đồ chơi bằng nhựa, gián không gặm được đã đành mà còn tha hồ đánh rơi cũng không vỡ.</div><div>&nbsp; &nbsp; Không hiểu các bạn nhỏ có thích đồ chơi đó không nhưng chắc chắn là bố mẹ các bạn rất thích cho nên hay mua cho các bạn, vì nó bền.</div><div>&nbsp; &nbsp; Tôi thì tôi không thích những đồ chơi bền, vì bền quá thì cũ và xấu, thế là mình chán. Vậy nên tôi vẫn cứ thích bằng bột màu của bác Nhân hơn. Đồ chơi đó luôn luôn được làm lại. Và mỗi lần được làm lại, nó lại mang một dáng vẻ mới, sinh động lạ lùng!”</div></blockquote><div>&nbsp;“Người làm đồ chơi” không chỉ giúp tôi sống trong sự trong trẻo và sống động. Nó còn cho tôi thấy nỗi buồn của những người làm nên hạnh phúc cho người khác. Tôi chỉ nhớ mãi bầu không khí đầy màu sắc mà quên đi nỗi buồn của bác Nhân. Dù rằng trong sách có hỏi về hành động nhân ái của người bạn nhỏ trong truyện, cố gắng kêu gọi bạn bè mua nốt những con tò he cuối cùng để giúp bác Nhân vui vẻ, nhưng nó không đọng lại trong tôi nhiều lắm. Mãi đến khi lớn, tôi mới hiểu được nỗi cô đơn của bác Nhân, về những nuối tiếc khi những thứ bền đẹp giả tạo thay thế cho những món đồ bình dị mong manh.</div><blockquote><div>&nbsp; “ - Bác bớt lại hai cái này để làm quà cho cháu. Hôm nay bác bán hết hàng, giá còn nữa bán cũng hết. Thì ra vẫn còn nhiều bạn nhỏ thích đồ chơi của bác. Thế mà bác cứ tưởng những đồ chơi nhà quê ấy chẳng còn ai để ý nữa rồi. Giá mà cháu được thấy những con mắt đen láy láy nhìn theo bàn tay bác nặn đồ chơi thì cháu mới hiểu được là bác đã vui như thế nào. Có chú nhóc mua tới ba, bốn con nữa kia. Chúng cứ tấm tắc khen là đẹp, là lạ! Ngày hôm nay thật là kỳ lạ! Khi về quê bác cũng sẽ nặn đồ chơi để bán. Nghe nói trẻ ở nông thôn còn thích thứ này hơn cả trẻ thành phố…</div><div>&nbsp; &nbsp; Rồi bác giả vờ vuốt râu, co chân theo thế múa tuồng, hát hai câu bác vẫn thường hát:</div><div>&nbsp; &nbsp; … Lao xao… a… sóng vỗ ngọn tùng…</div><div>&nbsp; &nbsp; Gian nan là nợ a… anh hùng phải vay…</div><div>&nbsp; &nbsp; Cho mãi tới bây giờ, tôi vẫn nhớ rất rõ những con đồ chơi bằng bột màu rực rỡ với cái điệu hát tuồng hùng tráng và buồn bã ấy.”</div></blockquote><h2>&nbsp;“Bà bán bỏng ngô trước cổng trường”- sự hối lỗi cho trò đùa ác ý của trẻ con</h2><div>Tôi biết đến câu chuyện này vào năm thi lại đại học. Khi ấy bố mua về cho em tôi một loạt sách của Kim Đồng - tuyển tập truyện thiếu nhi của những nhà văn nổi tiếng để mẹ con cùng đọc: Phạm Hổ, Trần Đình Tiến, Nguyễn Kiên, Nguyễn Huy Tưởng, Nguyên Hồng và Xuân Quỳnh. Tiếc thay đến giờ tôi chỉ giữ đúng quyển của tác giả Nguyên Hồng, vì nhiều truyện chưa đọc. Tôi thích thú với tuyển tập truyện ngắn của Xuân Quỳnh, vì đã tìm được đầy đủ được bài đọc “Người làm đồ chơi”, và cả bài giới thiệu và bài bình chi tiết về nét nhân hậu, hồn nhiên như gương mặt của bà vậy. &nbsp;“Bà bán bỏng trước cổng trường” kể về một câu chuyện khác. Không phải tiếc nuối về những giá trị xưa cũ mất dần, câu chuyện là sự hối lỗi của một đứa trẻ, về trò đùa ác ý hồi còn ngây ngô với một người lớn. Chỉ vì một lời đồn thất thiệt rằng bà bán bỏng bị ho lao, mà bà cụ, từ một người kiếm sống và tìm thấy niềm vui từ việc bán bỏng ngô cho lũ trẻ ham quà vặt, thành người bị hắt hủi, không thể mưu sinh bằng gánh bỏng của mình.&nbsp;</div><blockquote><div>“Tin ấy không chỉ lan truyền ở lớp tôi mà còn sang cả các lớp khác. Bà hàng bỏng vắng khách dần. Cuối cùng chỉ còn những bạn nhỏ qua đường hoặc những bạn quanh đấy chưa biết tin ấy là mua bỏng của bà mà thôi. Khi chúng tôi đi qua, bà cứ mời chào mà chả đứa nào chịu mua. Lắm buổi, hết giờ học, tôi ra về thấy bà vẫn còn ế một túi ni-lông bỏng to tướng, mặt bà ỉu xìu chả buồn mời chào chúng tôi.</div><div>Thế rồi bà không bán bỏng ở cổng trường chúng tôi nữa. Chả biết bà bán ở đâu. Chúng tôi không để ý. Chúng tôi lại chuyển sang mua ô mai, táo dầm…</div><div>Một hôm mẹ tôi sai tôi ra chợ mua mớ rau, tôi bỗng gặp bà bán bỏng, trông bà gầy nhiều, lưng còng hẳn xuống, quần áo rách rưới, bà chống gậy và đeo một cái bị đi vào hàng cơm, bà lấy trong bị ra một cái bánh mì khô và nói gì nho nhỏ với bà hàng cơm, nghe không rõ. Tôi chỉ nghe tiếng quát mắng to tướng của bà hàng cơm:</div><div>- Nướng nhanh lên mà đi cho khuất mắt. Trông người chả ra người, như con gà rù thế kia mà ám hàng người ta thì làm sao người ta bán được…</div><div>Bà bán bỏng lật đật đến gần bếp lò run rẩy nhét cái bánh mì vào phía dưới lò. Chứng kiến tất cả cái cảnh ấy tự nhiên tôi thấy thương bà quá. Tôi chạy lại gần bà, ấn vội vào tay bà số tiền mẹ tôi đưa mua rau rồi chạy vụt về. Tôi về nhà kể lại với mẹ tôi mọi việc, mẹ tôi không mắng tôi về việc ấy mà lại trách tôi chuyện khác kia. Mẹ bảo:</div><div>- Con giúp đỡ người nghèo là đúng, nhưng con thử nghĩ xem, với số tiền mua rau ấy bà già chỉ sống được một bữa, còn bữa sau thì sao? Đáng lẽ trước kia con và các bạn con đừng tung cái tin “bà bán bỏng ho lao” ra thì chắc bà vẫn sống được tử tế. Đằng này, vô tình con và các bạn con đã hại bà ấy. Các con chưa hiểu được đâu. Chưa hiểu được một người già mà phải đói khát thì khổ đến thế nào… Mẹ còn nói nhiều nhiều nữa nhưng thấy tôi rân rấn nước mắt nên mẹ thôi. Mẹ lại đưa tiền cho tôi đi mua rau.”</div></blockquote><div>Những chi tiết sau không tạo ấn tượng với tôi mấy, nhưng câu nói “ Thật là phúc đức quá! Phúc đức quá!” của bà cụ bán bỏng khi lũ trẻ hối lỗi mua giúp bà hết gánh bỏng ở đoạn cuối khiến tôi không cầm lòng. Sự thuần hậu, khốn khổ chạm vào trái tim người đọc. Có lẽ không cần biểu cảm quá nhiều, chỉ cần một vài chi tiết gợi tả và câu nói của nhân vật, cũng đủ rung động rồi.&nbsp;</div><h2>Cá chuối con - là mẹ thì không mấy ai bỏ con</h2><div>“Cá chuối con” không phải câu chuyện thật, mà là thế giới động vật được Xuân Quỳnh nhân hóa dễ thương lên. Tôi đọc “Cá chuối con” lúc học lớp năm, trong quyển “Tuyển tập truyện viết cho thiếu nhi từ sau Cách mạng tháng Tám” của Nhà xuất bản Giáo dục, đến giờ vẫn còn giữ. Tôi nhớ đến câu nói của Chuối mẹ ở cuối truyện&nbsp;</div><blockquote><div>“Trời ơi, các con tôi ngoan quá! Nhưng mà này các con, nếu con nào chưa tự kiếm ăn được, hoặc lúc nào khó kiếm ăn, các con cứ về với mẹ nhá!”</div></blockquote><div>Chuyện kể về Cá chuối Út ngỗ nghịch, bỏ các anh chị cá Chuối đi chơi nên cá Chuối mẹ quên không cho con ăn. Thế là chuối Út dỗi, Chuối mẹ phải lên bờ tiếp tìm kiếm thức ăn, bất chấp cả những nguy hiểm của việc lên bờ trời nóng bức, bị bọn kiến lửa rình mò rỉa thịt. Chuối mẹ phải vật với mụ mèo đến mức chảy máu cả mình, đem miếng ăn về cho con. Cuối cùng, vì thương mẹ, những đứa con đã học cách tự lập kiếm ăn cho mình.</div><blockquote><div>“Ở dưới nước, đàn chuối con chờ mãi không thấy mẹ. Càng chờ, các anh các chị chuối càng bực tức với chuối út đã làm khổ mẹ. Chuối út bơi tách đàn ra và oà lên khóc. Thật ra thì út không hẳn khóc vì bị mắng mà út khóc vì lỗi của mình. “Mẹ ơi, bây giờ mẹ ở đâu?”. Út không cảm thấy đói nữa rồi. Chỉ cần mẹ về đây với út thôi.</div><div>Càng chờ càng bằn bặt. Đàn chuối con không biết làm thế nào, cứ bơi ngược bơi xuôi. Đang lúc chúng bàn nhau định cử một chị chuối lên bờ tìm mẹ, thì nghe ùm một tiếng. Mẹ đã về. Không có một chú kiến nào nổi lên mặt nước, nhưng đàn chuối con cũng không để ý đến điều đó. Chúng xúm lại quanh mẹ và hỏi:</div><div>- Mẹ ơi, sao mẹ đi lâu thế?</div><div>- Kìa, mẹ làm sao kìa!</div><div>- Sao mẹ lại có máu ở cổ?...</div><div>Chúng hỏi dồn dập, vừa hỏi vừa khóc. Chuối mẹ âu yếm bơi quanh đàn con và kể cho con nghe chuyện vừa xảy ra với mụ mèo.</div><div>- … Mẹ vật lộn với nó mãi. Đã tưởng không còn về đây với các con được. – Chuối mẹ nói rồi ứa nước mắt, không kể tiếp được nữa.”</div></blockquote><div>Ngày bé, đọc chỉ cảm thấy buồn ở khúc Chuối Mẹ có máu ở cổ vì đem miếng ăn về cho con. Khoảng thời gian học đòi làm người lớn, chạy theo bạn bè mải chơi, ích kỷ như Chuối con đi theo lũ nòng nọc mà quên mất mẹ chờ để đem miếng ăn cho mình. Cho đến khi ở tuổi này, khi biết được những thứ cần trân trọng và những thứ không cần, tôi mới ngẫm lại lời bình của Phong Thu cho câu chuyện này: “Trên đời, từng có đứa con đã bỏ mẹ mà đi. Song, là mẹ thì không mấy ai lại bỏ con…”</div><div>Ngày xưa, rất nhiều lúc tôi mâu thuẫn với bố mẹ, đến mức cảm giác không muốn làm con nữa. Những khoảng cách thế hệ khiến chúng tôi tách xa nhau. Nhưng như câu thành ngữ “Cá chuối đắm đuối vì con”, tôi mới nhận ra nhiều lúc bố mẹ đã gạt đi một vài thứ thỏa mãn bản thân và sự vui vẻ để chúng tôi thoải mái sống với cuộc sống của mình. Tình gia đình, không nằm ở sự lãng mạn, những món quà hay lời nói, mà chỉ cần sự thấu cảm, quan tâm và bao dung lẫn nhau, vậy là được rồi.</div><h2><strong>Kết&nbsp;</strong></h2><div>Thực ra còn vài bài thơ về thiếu nhi như “Tiếng gà trưa” (bài trong sách giáo khoa Ngữ văn lớp 7) và bài thơ “Chuyện cổ tích loài người” mới đọc cách đây vài tháng cũng khá đặc sắc, nhưng vì không có khả năng phân tích thơ, và bài cũng dài rồi nên tôi tạm kết bài ở đây. Cảm ơn cố thi sĩ Xuân Quỳnh, vì đã mang đến cho người đọc một thế giới tuổi thơ hiền hậu và trong trẻo.</div><div style=\"text-align:right;\">Vĩnh Anh</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":17025,"created_at":"2019-10-06T11:06:37.577Z"}