{"_id":11588,"title":"Vào được trận chung kết U23 châu Á không có nghĩa là sẽ chơi tốt ở Asian Cup 2019 năm sau","body":"<div>Tôi là 1 người rất dễ bị triggered thế nên khi mà xem xong trận Uzbekistan vs Hàn Quốc khi mà Uzbekistan nghiền nát 4-1 trước 10 người của Hàn Quốc thì phải công nhận là họ quá mạnh so với chúng ta</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa1e265000ea11e8877059347e916f20.jpg\"></div><div>Nhìn qua bản đồ nhiệt cho thấy bóng toàn lăn trên sân của Hàn Quốc và cánh phải là cánh tấn công chính chủ đạo của Uzbekistan. Thêm nữa với chiến thuật pressing tổng lực ngay từ đầu thì Hàn Quốc đã bị bóp chết hoàn toàn cộng thêm thẻ đỏ ngay đầu hiệp 2 đã khiến Hàn Quốc sụp đổ hoàn toàn ở 2 hiệp phụ</div><div>Bàn về trận đấu bán kết 2 thế thôi và giờ sẽ xoay về chủ đề bài viết</div><div>Mục tiêu của Việt Nam giải này chỉ là: kiếm điểm ở vòng bảng thế nhưng thầy trò Park Hang-Seo đã làm nên điều mà chẳng có 1 ai dám nghĩ: \"sát thủ khu vực Tây Á\" loại Syria, Iraq, Qatar bằng 1 lối chơi rất khoa học cộng thêm ý chí chiến đấu cao để vào được vòng chung kết. Đối thủ của chúng ta ở trận chung kết lại là 1 sát thủ Đông Á giải này: Uzberkistan. Họ nghiền nát Trung Quốc, Nhật Bản, Hàn Quốc bằng những cách quá thuyết phục</div><div>Tôi tin chắc rằng nếu thông kê ra thì Việt Nam thật sự dưới cơ, thậm chí ngay đầu năm nay Uzbekistan đã thắng Việt Nam 2-1 tại M-150 Cup, có thể ít người theo dõi giải đó nhưng mà chúng ta cũng chơi khá là thuyết phục trong hoàn cảnh mà chẳng ai dám nghĩ 1 tập thể mới vượt qua vòng loại Asian Cup, thắng thiếu thuyết phục trước Campuchia cộng thêm cộng đồng mạng và nhà báo cực kì thiếu công tâm và phán xét khá khắt khe</div><div>Sau giải U23 châu Á này thì chúng ta còn giải nào nữa trong năm nay? Vâng, AFF Suzuki Cup, đấu trường khốc liệt nhất dành cho đội tuyển quốc gia khu vực Đông Nam Á, là giải mà Việt Nam lên ngôi năm 2008, đó cũng chỉ là giải tiền đề cho Asian Cup 2019 diễn ra ngay đầu năm ở UAE.</div><div>Liệu chúng ta cần phải làm gì để chuẩn bị thật tốt cho giải đấu này? Đầu tiên chúng ta phải xem được giải quốc nội V.League năm nay nó sẽ diễn ra như thế nào, với hiệu ứng U23 năm nay thì chắc chắn khán giả sẽ kéo đến xem đông hơn mức trung bình nhiều năm và đó là cơ hội để ông Park và GĐKT Gede phải quan sát và tìm ra các nhân tố mới cho đội tuyển và quan sát thêm ở các giải trẻ như U17, U19 vì như chúng ta đã biết Đoàn Văn Hậu nổi lên trong năm ngoái là 1 điều bất ngờ. Nói không đùa thì đội tuyển quốc gia là thước đo cho sự phát triển của bóng đá của 1 quốc gia thế nên người hâm mộ sẽ quá kì vọng vào kết quả AFF Cup năm nay khi mà đối thủ chính của chúng ta không ai khác là Thái Lan, Malaysia và Indonesia, cũng may là Australia không tham gia giải đấu dù họ là thành viên của AFF từ năm 2013</div><div>Còn Asian Cup 2019, đến tận tháng 4 này chúng ta mới biết được chúng ta sẽ góp mặt ở bảng đấu nào nhưng có thể chúng ta sẽ nằm cũng 1 bảng ở 1 trong 6&nbsp;đội mạnh nhất châu Á vì đây là giải đấu tập trung đủ các hào thủ cho đội tuyển quốc gia. Đối thủ của chúng ta trong trận chung kết U23 sắp tới là Uzbekistan cũng đã từng lọt vào vòng bán kết Asian Cup năm 2011.&nbsp;</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25fdcf8000ed11e8877dad835f9d604f.jpg\"></div><div>Nhìn qua các đội sẽ tham gia AFC Asian Cup năm sau thấy đáng sợ chưa??</div><div>Điều cuối cùng, U23 châu Á năm nay đây là giải cuối cùng mà chúng ta sẽ có thể thấy những Xuân Trường, Công Phượng, Tiến Dũng, Đức Huy vì họ đã luông tuổi để tham gia U23 châu Á năm 2020, nói đến tầm quan trọng của giải này thì đó là giải để xét kết quả dự Olympic 2020. Nếu chúng ta chơi tốt đặt chân đến vòng bán kết và vẫn giữ được bộ khung như năm nay thì việc đến với Olympic 2020 là điều không hề xa vời nữa, thậm chí là chúng ta có thể thấy Xuân Trường, Công Phượng hay Tiến Dũng sẽ góp mặt ở đội hình Olympic năm 2020 đấy chứ ...</div><div>Điều cuối cùng: Hãy mơ đi, chẳng ai đánh thuế ước mơ cả, hay mơ vào buổi chiều thứ 7 tuần này Việt Nam sẽ làm điều bất ngờ là đánh bại Uzbekistan và cả đất nước Việt Nam sẽ ra đường ăn mừng để lên báo lần nữa</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30b4506000ee11e8afa1f3ddc527289b.jpg\"></div><div>Rất nhiều các thế hệ bóng đá trước kia đã nói rằng đây là thế hệ vàng thật sự của bóng đá Việt Nam. Hãy tin vào điều đó và biết đâu World Cup 2022 chúng ta sẽ ở Qatar chẳng hạn thì sao?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6164,"created_at":"2018-01-24T10:07:49.885Z","down_point":0,"up_point":20,"tags":[]}