{"_id":8355,"title":"BINH PHÁP TÁN GÁI (TẬP 17)","body":"<div>&nbsp; &nbsp;<strong>&nbsp; &nbsp; &nbsp;FOREVER ALONE</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; 12 giờ đêm. Điện thoại reo... “Đã từ lâu rồi có ai gọi mình giờ này đâu nhỉ, lạ thật, để xem ai?”. “À, thằng bạn cờ hó, gọi làm đếch gì nhỉ??”<br><br>&nbsp; &nbsp; &nbsp; &nbsp; “A lô! Gay hả mày, gọi tao chi giờ này?????”<br>&nbsp; &nbsp; &nbsp; &nbsp; “................Nhậu không?”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Khuya rồi, tao phải phải lo công việc, không xong là sếp cắt lương... (chém gió thôi, thật ra đang nghiên cứu chủ đề nhạy cảm... hê hê, ứ dám nói đâu:X), mà nhậu làm gì thế?”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Tao buồn mày àh...”<br>&nbsp; &nbsp; &nbsp; &nbsp; “À, tao biết chuyện gì rồi, con “Thị Nở” của mày lại giận nữa rồi chứ gì? Thôi ngủ đi cho khỏe, mai tính”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Không phải, nó đá tao rồi..., buồn quá. Tình yêu tao đối với nó như sao với trăng, như vôi trộn xi măng, như xăng pha nhớt, bla bla... thế mà nó lại đá tao để đến với thằng khác,...”<br>&nbsp; &nbsp; &nbsp; &nbsp; “HaHa, Hội Gay và Hội FA thích điều này, mày tính quay về bổn phái để tranh giành chức chưởng môn nhân của giáo phái FA hả, mơ đi cưng =))”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Tao đ*’o có đùa đâu nhé! Phải làm sao để em nó quay về bên tao đây, tao còn yêu em nó nhiều lắm”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Quay về để nó đá mày thêm phát nữa hả =)), không biết nhục hả ???”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Biết là vậy, nhưng sẽ buồn lắm”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Thôi tao mệt lắm rồi, cho mày 1 câu, suy ngẫm nhé: “TÌNH CŨ KHÔNG ĐI, TÌNH MỚI SAO ĐẾN”. Buồn thì tán em khác, đời còn dài gái còn nhiều lo gì. &nbsp;Không thì FA với tao cho vui, chị em tụi mình sớm tối có nhau, thôi thì cứ quay tay, vận may sẽ tới, t té ngủ đây”<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Câu chuyện kết thúc. Từ đó hội FA có thêm một thành viên nòng cốt, môn võ quay tay trường tồn cùng thời gian. Thật sự thấy thằng bạn thân bị đá thì mình chả thấy tội nghiệp cái méo gì hết, thậm chí vui chít mịa, lên lịch rủ đi nhậu ăn mừng. Chứ dm, bạn thân mà có gấu cái thằng nào cũng quên anh em, chỉ sợ tự nhiên thân lại là biết chuẩn bị mời cưới, tốn 3 xị, tiếc đứt cmn ruột :))</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36dcea2063fe11e7b94b1f587a762cd4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><strong>Vậy FA là cái méo gì? &nbsp; &nbsp;</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; FA được ngầm hiểu là tình trạng quan hệ ở trạng thái độc thân của một người nào đó. Có nhiều nguyên nhân dẫn đến FA nhưng nguyên nhân chính vẫn là nguyên nhân chưa có người yêu. Mà vì sao chưa có người yêu thì có hỏi ông trời, ông trời cũng đếch biết =)). Đại khái có thể là, xấu giai nhà nghèo, 5cm, ở bẩn, phong cách sống không có, tương lai không có, ý chí lại càng không... Nên ta không bàn sâu về nguyên nhân mà chỉ bàn về những kết quả tốt xấu mà FA mang lại.</div><div><strong>&nbsp;MẶT TỐT &nbsp; &nbsp;&nbsp;</strong> &nbsp;</div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Cuộc sống đâu chỉ có tình yêu? Thế mà nhiều chú thất tình suốt ngày ngồi than vãn, buồn, đau khổ khi bị gái đá. Tỉnh ra đi, dù gì cũng bị đá rồi, có than, có buồn cũng chẳng ít gì. Thay vì dành thời gian để than để buồn thì hãy nhìn vào mặt tích cực mà nó mang lại. Anh em sẽ có thời gian nhiều hơn để chăm lo tốt cho chính bản thân mình hơn, như chăm lo vào học tập, kiếm tiền, tán gái mới, thể dục thể thao... Hoặc sẽ có nhiều kinh nghiệm và thâm niên hơn trong bộ môn thể thao nhà nghề \"quay tay thần chưởng\" :))</div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Có được sự tự do mà không bị rủi ro.<br>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 2: “Alo, Linh hả em? hôm nay thứ 2 đầu tuần đi chơi với anh lấy tinh thần nhé. Hẹn em 7h tối nay nha:)“<br>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 3: “Lan ơi! Hôm nay rạp phim giảm giá. Tối nay mình đi xem phim vào 7h hay 8h đây e ^^”<br>........<br>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 7: “Huyền baby , rảnh không, tối đi chơi với anh. Thứ bảy máu chảy về tim mà ở nhà là tiếc lắm em ạ”<br>&nbsp; &nbsp; &nbsp; &nbsp; Thế đó, khi anh em FA, anh em có thể tán gái tự do, tán một lúc nhiều gái, đi chơi với nhiều em mà không chịu bất kỳ sự ràng buộc, và bất cứ lý do gì. Đi ngoài đường có ngắm gái, thả thính lung tung cũng không nghe ai cằn nhằn.<br>&nbsp; &nbsp; &nbsp; &nbsp; Ngoài ra, anh em có thể ăn gì mình thích, chơi gì mình thích, làm tất cả những gì mình thích một cách thoải mái mà không có sự ngăn cản của bất cứ ai. (Đôi khi cảm giác đi ăn một mình, đi xem phim một mình, shopping một mình, lượn đường một mình cũng thú vị lắm các anh em^^)<br><br><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Không phải mang trong mình nhiều nỗi lo canh cánh như:<br>&nbsp; &nbsp; &nbsp; &nbsp; “Sắp đến sinh nhật gấu rồi, trốn đâu bây h :(“<br>&nbsp; &nbsp; &nbsp; &nbsp; “Đang đi chơi với gấu. Bồ cũ gọi điện. Gấu hỏi: “Ai vậy anh?”. Lật đật bắt máy “Alo mẹ ạ. Con đang đi nhậu với sếp, tí nữa con gọi lại cho mẹ sau=))”<br>&nbsp; &nbsp; &nbsp; &nbsp; “Trai: Cơm ngon lắm em àh, em nấu có khác, đỉnh của đỉnh, món nào cũng ngon cả! (Thực ra nấu gì mà dở kinh dị, tối nay đau bụng là cái chắc rồi, thôi ráng chịu đựng, lần sau ra tiệm ăn sướng hơn)”<br>Gái: hihi! Anh ăn thêm tô nữa nhé ^^=))<br>Trai: !!@#$%^&* (xỉu)”</div><div>&nbsp; &nbsp; &nbsp; &nbsp; \"Anh ơi, em 2 vạch!!!\" Tránh luôn cả tình trạng đổ vỏ, vấn đề đang nhức nhối trong xã hội hiện nay. Lỡ xui xui lấy nhau về, còn gì đau đớn hơn khi phải nuôi con của thằng khác trong 20 năm mà mình méo biết. FA thì có bồ méo đâu mà lo vấn đề này :))</div><div><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Không phải nghe những điều vô lý:<br>Trai: \"đi đâu ăn đây e?\"</div><div>Gái: \"Ăn gì cũng được a\"</div><div>Trai: \"Ăn bún bò nhé\"</div><div>Gái \"thôi béo lắm, méo ăn đâu\"</div><div>Trai \"Ăn gà nhé?\"</div><div>Gái: \"Gà ăn ớn lắm\"</div><div>Trai: \"Thế ăn shit nha, đứa méo nào kêu ăn gì cũng được???\"</div><div>Gái: \"Mình chia tay đi a\"</div><div><br><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Làm chủ bản thân, làm chủ cuộc sống, làm chủ túi tiền mình<br>&nbsp; &nbsp; &nbsp; &nbsp; Làm chủ được bản thân mình khi không phải nghe những lời xúi dại tai hại của gái. Mặt khác, khi anh em FA, thì đồng tiền của anh em sẽ được sử dụng đúng mục đích hơn, phục vụ được tối đa lợi ích và nhu cầu của anh em ta. Vì cắt giảm được các chi phí vào các ngày 14/2, 8/3, cá tháng tư, ngày thiếu nhi, trung thu, sinh nhật người yêu, 20/10, noel :))<br>&nbsp; &nbsp; &nbsp; &nbsp; Đỡ phải nghe cằn nhằn những lúc anh em say bí tỉ. Những lúc chơi dota thâu đêm suốt sáng. Không phải lo chủ nhật đi ăn gì, quán nào, đi chơi đâu, hotel nào?<br><strong>&nbsp; &nbsp; &nbsp; &nbsp; ***</strong>Lợi ích khác<br>- Bạn bè gắn kết hơn:<br>&nbsp; &nbsp; &nbsp; &nbsp; Bạn bè: “Cảm ơn m thằng chó, nhờ m bị đá mà tình cảm anh em ngày càng trở nên sâu đậm và thắm thiết. Chỉ đàn ông chúng mình mới mang lại hạnh phúc cho nhau thôi”. \"Sông có thể cạn, núi có thể mòn, nhưng dầu ăn thì rẻ lắm\"<br><br>- Nâng cao sự hiếu thảo<br>&nbsp; &nbsp; &nbsp; &nbsp; Mẹ: “Con trai thật có hiếu, 14/2 mà mà tặng hoa cho mẹ luôn, mẹ tưởng ngày này con phải đi chơi hết ngày với bạn gái chứ. Mà bạn gái con đâu, dắt vào đây cho mẹ xem mặt con dâu tương lai của mẹ cái nào.”<br>Con: “Con cũng đang muốn xem mặt con dâu tương lai của mẹ đây nè :(“<br><br>&nbsp; &nbsp; &nbsp; &nbsp; -Giảm đi sự bùng nổ dân số =))<br><strong><br>MẶT XẤU</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Mặt xấu chính là có quá nhiều mặt tốt. Chính vì nhiều cái tốt nên người người FA, nhà nhà thi nhau FA, và tệ nhất là đi đâu cũng thấy FA. Và như thế FA đã trở thành một phong cách sống, nhưng FA quá lâu thì sẽ trở thành thảm họa ảnh hưởng đến gia đình và cuộc sống của chính bản thân mình.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi FA lâu ngày thì sẽ gia tăng tình trạng \"bấn\", sẵn sàng cắn thính bất cứ lúc nào. Mà điều này là không tốt, sẽ gia tăng tình trạng \"chảnh\" của các chị em. Đó là chưa kể trường hợp cắn nhầm thính, tiêu mịa nó đời trai. Con gái bây giờ phũ phàng lắm, tụi nó chơi mình xong rồi cũng bỏ thôi, nên anh em phải cương quyết cẩn thận tuyệt đối. Đừng vì giây phút yếu lòng mà quơ đại một cô gái không hợp với mình để rồi ân hận cả đời. Hãy bình tĩnh, sáng suốt, lựa chọn theo tiếng gọi con tim...........................................người đàn ông của cuộc đời mình :)))<br><br><strong>KẾT</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; FA hay không FA thật ra chẳng có gì là quan trọng. Bởi vì ta vẫn còn trẻ, cái gì đến rồi cũng sẽ đến thôi. Cơ bản là bạn sống như thế nào, có thấy vui vẻ không, làm được những gì mình thích và mong muốn chưa? Kiếm được nhiều tiền chưa, công ăn việc làm ổn chưa, đã lo được gì cho bố mẹ chưa? Đó mới chính là điều quan trọng hơn cái việc buồn, chán nản vì mình FA.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Nếu ai đang FA thì hãy tận dụng hết khoảng thời gian mà mình có được để rèn luyện bản thân, chuẩn bị đầy đủ cơ sở vật chất, tiềm lực để tiến đến hạnh phúc trong tình yêu sau này.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng, đừng FA quá lâu, bởi vì không có cảm giác gì tồi tệ bằng việc những FA năm nào cùng mình vào sinh ra tử đã vợ con đuề huề yên bề gia thất, mà mình ta vẫn lẻ loi một hình một bóng...<br><br><strong>P/S :</strong> Cái hội FA thể nào cũng có ngày giải tán vì tụi con trai trong đó yêu nhau mất rồi. Hội FA sẽ phát triển thành hội Gay.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp;Bài viết này tôi viết ra để anh em đỡ phải lăn tăn khi tán gái thất bại thôi. Việc thất bại là điều đương nhiên, có thành công thì ắt có thất bại. Nhưng anh em nên nhớ, hãy \"tán gái\" bằng cả trái tim và lòng nhiệt huyết của một \"quay tay\" thủ chân chính, dẫu có thất bại thì cũng đừng sợ, vì thế méo nào bạn cũng thất bại tiếp thôi :)) Tỉnh lại đi, gái gú quan trọng gì, tiền bạc mới là điều quan trọng nhất.</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thật ra, tôi FA vì tôi ngại thính, kiểu \"Tâm bất biến giữa dòng đời vạn thính\". Với nói thẳng luôn FA chả có gì là xấu cả. Chỉ do mình xấu vl nên thôi FA mịa cho chắc, chỉ sợ đến một ngày nào đó gái gú ập đến bất ngờ trở tay không kịp thôi... Huầy</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-07-08T17:15:23.490Z","down_point":0,"up_point":22,"tags":[]}