{"_id":9240,"title":"Malaysia: Bức tranh đa màu ở Kuala Lumpur","body":"<div><em><strong>Có nhiều người hỏi tôi: Sao lại đi Malaysia? Thế giới thiếu gì nước, Đông Nám Á loanh quanh cũng hơn chục nước, tại sao lại là Malaysia?. Ban đầu tôi cũng không nghĩ đến Malaysia như một điểm đến lý tưởng của mình. Nhưng không hiểu vì sao, cái thời điểm mà tôi đang băn khoăn nghĩ mình nên chọn nước nào cho chuyến xuất ngoại tự túc đầu tiên thì lại có mỗi Malaysia là phù hợp nhất.</strong></em></div><div><br></div><div><figure class=\"alignright\"><img height=\"400\" src=\"https://1.bp.blogspot.com/-O0wEd_sKbp8/WbTQSIbYj-I/AAAAAAAAAII/DHfx_NfnbA4FVsl-x1B0qnZFp92IOhTSgCLcBGAs/s400/20517429_1420246051398332_1617086457_o.jpg\" width=\"300\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div><strong>Tự kiếm tiền, tự đi</strong></div><div><br></div><div>Đầu tiên là vì lý do tài chính.</div><div>Tôi muốn được tự đi bằng cố gắng và nỗ lực của mình.</div><div>Là một người thích xê dịch, hẳn là tôi có những địa điểm lý tưởng để đến...trong tương lai ( vì chi phí có thể quá đắt chẳng hạn). Lấy ví dụ là, tôi rất thích tận hưởng sự chậm rãi của cuộc sống ở đất nước hạnh phúc nhất thế giới - Bhutan, hay tìm kiếm nguồn cảm hứng văn học, nghệ thuật bất tận ở Ý, hay ghé qua Ailen để biết một trong những cái nôi văn học của nhiều tác giả văn học nổi tiếng trên thế giới nó như thế nào...Nhưng với khả năng của bản thân, những chuyến đi xa như vậy hẳn là quá sức và xa vời với tôi ở thời điểm hiện tại. Thế là tôi quay sang lần mò trong danh sách các quốc gia Đông Nam Á.</div><div>Cái lợi của việc đi du lịch các nước Đông Nam Á đấy là: thứ nhất, visa là hoàn toàn không cần thiết ( trừ trường hợp với Đông Timo); thứ hai, sự gần gũi về địa lý và tần suất các chuyến bay dày đặc sẽ tiết kiệm cho bạn một khoản lớn tiền vé máy bay. Thêm vào đó, các nước trong Đông Nam Á cũng đẹp và đa dạng vô cùng; là khu vực sở hữu nhiều điểm đến trong mơ và hấp dẫn với du khách trên toàn thế giới ( ví dụ như đảo Bali - Indonesia; Siem Reap - Campuchia; El Nido - Philipines hay núi lửa Bromo - Indonesia,...).</div><div>Tuy nhiên, thời điểm tôi muốn đi lại là vào cuối tháng 7 nên cuối cùng từ 11 nước Đông Nam Á xuống chỉ còn 2 nước là có thời tiết ưu ái với khách du lịch vào thời điểm nói trên đó là Indonesia và Malaysia ( thực ra còn có Singapore cũng có thời tiết phù hợp và lại khá gần Malaysia nhưng tôi thấy Singapore là một quốc gia khá đắt đỏ nếu để muốn tự chi tiêu cho hành trình của mình).</div><div>Từ Hà Nội đi sang Indonesia sẽ phải quá cảnh ở Kuala Lumpur. Khi ấy tôi vẫn đang ôm cái dự định đi du hí một mình nên rất ngại vấn đề quá cảnh vì ngại rắc rối xảy ra. Còn thêm vấn đề tình hình chính trị và an ninh của Indonesia vào thời điểm ấy cũng đang tồn tại nhiều bất ổn nên bỗng dưng Malaysia trở thành ứng viên sáng giá nhất. Từ Hà Nội, chỉ mất 3 tiếng để đến KLIA, mà giá vé khứ hồi thì cực ưu ái nếu bạn chọn Air Asia ( vì đây là hãng máy bay chuyên cung cấp các chuyến bay giá rẻ trong khu vực châu Á, mà đặc biệt là các chuyến bay đến Malaysia). Nói chung loanh quanh là nếu đến Indonesia, tôi phải bỏ cỡ hơn 200 đô la cho vé khứ hồi mà còn phải quá cảnh rõ lâu ( 7- 9 tiếng) trong khi tôi có thể ung dung đến KL theo đường bay thẳng với giá vé chỉ bằng 1 nửa!</div><div><strong>Ô tô giá rẻ</strong></div><div>Trong khu vực Đông Nam Á, nói cho dễ hình dung thì Malaysia thuộc hàng con nhà khá giả nhưng sống đời khiêm tốn. Có thể do \"xuất thân\" của Malaysia cũng không phải thuộc hàng giàu có gì vì họ cũng đã từng trải qua kiếp thuộc địa, trải qua chiến tranh giành lại lãnh thổ, các cuộc bạo loạn sắc tộc,...Điều đó thể hiện ở việc tổng thu nhập đầu người ở Malaysia vào năm 1963 chỉ dừng ở con số 300 đô la. Nhưng đến khoảng thập niên 1980 đến giữa thập niên 1990, dưới dự dẫn dắt của thủ tướng Tun Dr Mahathir bin Mohammad thì Malaysia bắt đầu thoát xác và \"đổi đời\". Malaysia chuyển dịch từ nền kinh tế đơn thuần dựa vào nông nghiệp sang chế tạo và công nghiệp. Đó là lý do vì sao khi đến Malaysia, đặc biệt là ở KL, lại có nhiều xe ô tô đến thế. Thậm chí, tôi hiếm thấy xe máy, mà xe máy ở đây cũng chỉ có chức năng giao hàng là chính còn người dân chẳng thấy mấy ai dùng xe máy cả. Hỏi ra thì mới biết, giá xe ô tô ở đây rẻ, phù hợp túi tiền ( cũng giống như xe máy ở Việt Nam). Có nhiều bài báo còn ưu ái gọi Malaysia là thiên đường xe hơi giá rẻ. Quả đúng là vậy!.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-N_TFcYrE2hU/WYwl5wWv7EI/AAAAAAAAAF8/2u2oJBWw_joKXn-3yYGBt1HeykIwc3SiwCLcBGAs/s1600/kl0.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nguồn ảnh: Projectm</em></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đường phố tràn ngập các loại xe hơi giá rẻ trong khi đó rất ít xe máy.</em></figcaption></figure></div><div>Nhưng tại sao Việt Nam với Malaysia gần nhau thế mà giá ô tô thì khác một trời một vực? Tìm hiểu ra mới biết, Malaysia là thị trường ô tô đang phát triển. Đây là quốc gia có nền công nghiệp ô tô lớn thứ 3 ở Đông Nam Á. Ban đầu, Malaysia cũng chỉ là anh nhân viên học nghề nhận lắp ráp xe hơi cho các hãng xe lớn nhưng rồi sau đó tự đứng lên làm chủ, thành lập các hãng xe hơi nội địa mà nổi nhất là Proton vì đó là hãng tiên phong. Tuy nhiên không vì thế mà chung quy là cứ mua xe hơi ở đây là rẻ vì chỉ có các hãng nội địa của Malaysia thì mới mua được với mức giá rẻ thôi, còn các hãng xe ngoại sang trọng thì cũng vẫn đắt ngang Việt Nam. Vì thế đa số người dân thường chọn các hãng xe nội địa vì mức giá hấp dẫn.</div><div>Điều quan trọng là, họ đã tự làm được cái mà họ cần. Khi sang bên Malaysia, tôi thầm ghen tỵ vì họ có các hãng xe nội địa, giúp cho cuộc sống của người dân tốt hơn rất nhiều.</div><div><strong>Đi đâu cũng tiện nhờ có phương tiện giao thông tiên tiến.</strong></div><div>Đến với thủ đô Kuala Lumpur, thành phố đông dân nhất cả nước thì một trong những điều mà khiến bạn thấy thích nhất chính là hệ thống giao thông, đường xá và phương tiện công cộng ở đây vô cùng nhiều, lại còn đẹp và...rẻ. Ở Việt Nam mình chưa có trạm tàu điện ngầm nên một trong những việc đầu tiên mà tôi làm ngay sau khi đặt chân xuống đất nước này đấy là thử ngay một chuyến tàu điện ngầm từ sân bay KLIA 2 về đến ga KL Sentral ( mất khoảng 55 MYR) nhưng cực đáng tiền nhé. Tổng quãng đường đi từ sân bay về ga KL là khoảng 60 cây số. Nếu đi xe bus giá sẽ rẻ hơn nhưng chắc phải hơn 1 tiếng mới vào được nội thành, trong khi đi tàu điện ngầm, bạn mất chưa đầy 30 phút. Đi nhanh là vậy nhưng ngồi trên tàu thì cực thích vì tàu chạy êm ru, lại sạch sẽ, tiện nghi, và...không ồn ào. Dù được gọi là phương tiện công cộng nhưng hiếm khi tôi thấy những nơi này nhộn nhạo hay ầm ĩ.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-70XzPmiGCQU/WYwmoTefXdI/AAAAAAAAAGE/JcImQhgHw_gOUHNBtnZYAdKIaGblS59TgCLcBGAs/s1600/kl1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Tàu điện ngầm KL Express đưa hành khách từ sân bay về ga KL Sentral.</em></figcaption></figure></div><div>Về đến KL Sentral, tôi phải tiếp tục hỏi thăm cách để về khu Bukit Bintang ( khu mà tôi đặt hostel để ở, cũng là khu trung tâm thành phố) thì được biết là phải đi Monoreil ( tàu điện trên cao) và đáp xuống ga Bukit Bintang sau đó.</div><div>Nghe thì có vẻ dễ dàng lắm, nhưng khi tìm đến trạm xe Monoreil thì khó khăn đầu tiên mà tôi gặp phải đó là khó nghe hiểu được thứ tiếng Anh pha đặc giọng Malaysia của những người bản địa. Khó nghe kinh khủng. Thêm vào đó, trong đầu tôi cứ đinh ninh là sẽ có vé giấy để đi tàu như kiểu ở Việt Nam(!). Nhưng sau một hồi giải thích tôi mới hiểu được là ở đây không có bán vé, mà tôi phải mua một thẻ từ tên là My Rapid Card để được đi tàu. Mỗi một thẻ trị giá 5 MYR và tôi phải nạp thẻ tối thiểu 10 MYR để ứng với một số lần quẹt thẻ nhất định nào đấy để đi tàu.</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://4.bp.blogspot.com/-mHPHbOUQl2k/WYwpDgwQrMI/AAAAAAAAAGY/NJCD4PG7AB8topbYNP4PTDFU6Ra0IpTqACLcBGAs/s640/IMG_2945%2B%25281%2529.JPG\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Bên trong Monoreil, văn hóa đi xe văn minh, lịch sự. Đi Monoreil đặc biệt thích vì được nhìn từ trên cao xuống lòng đường phố.</em></figcaption></figure></div><div>Thế mới thấy kiểu vé giấy bên nước mình không tiện bằng nước bạn. Với cái thẻ đã nạp tiền, bạn được đi trong nhiều lần, không tốn thời gian mua bán, cái gì cũng tự động. Thậm chí Monoreil là tàu trên cao không người lái, tuân thủ thời gian đón- đưa vô cùng. Nếu mà lỡ tàu thì chỉ có là do bạn mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-_xnWP-0VzI8/WYwnIyutPcI/AAAAAAAAAGM/0YP6u4zTOpwkktgRqubhwuFtYD9eS3kGgCLcBGAs/s1600/kl2.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ở Malaysia, hầu hết mọi thứ đều vận hành TỰ ĐỘNG, đặc biệt là tại các ga tàu điện.</em></figcaption></figure></div><div>Ở KL được mấy ngày cũng cho tôi nhiều cơ hội để sử dụng các phương tiện công cộng khác. Ở KL thì nhiều loại tàu kinh khủng: nào thì Commuter train, LRT, MRT, BRT,...Có vẻ các phương tiện công cộng ở đây phổ biến vô cùng vì ga KL bao giờ cũng đông người, các chuyến tàu cũng thế. Từ trẻ em, học sinh, du khách đến nhân viên văn phòng cũng đi tàu. Tuy nhiên, chỉ có cái khó khăn là tôi không phân biệt được có gì khác nhau giữa các loại tàu này. Sau rồi mới biết khác thì chỉ có khác ở hai thứ : địa điểm tàu đưa đến và giá tiền. Tip là: Nếu đi đâu đó xa xa cỡ chục cây từ KL thì nên chọn LRT vì LRT rẻ hơn Commuter train gần 1 nửa nhưng chất lượng thì qua trải nghiệm của tôi hoàn toàn không khác gì nhau.</div><div>Kể từ lúc về Việt Nam, tôi rất mong mình giữ được thói quen dùng các phương tiện công cộng như khi còn ở Malaysia. Dùng rồi mới thấy ôi sao thích quá, sao tiện quá thế mà trước giờ cứ chỉ chăm chăm đi đâu là lúi húi dắt xe ra xe vào...Khổ!</div><div><strong>Mọi người đều nói tiếng Anh.</strong></div><div>Malaysia được ví như một bữa tiệc của sự đa dạng với chủ yếu người dân là người Malaysia nhưng bên cạnh đó là một nhóm vô cùng đông người Malaysia gốc Hoa ( chiếm khoảng 23,2% dân số Malaysia) và người Malaysia gốc Ấn độ ( chiếm khoảng 7% dân số cả nước), chưa kể đến một lượng lớn người dân nhập cư từ các nước khác đến Malaysia để sinh sống và làm việc ( người Pakistan, người Indonesia,…). Đấy là vấn đề về con số, còn về thực tế khi sang thăm thủ đô xinh đẹp này, tôi thật sự thấy choáng ngợp bởi sự đa dạng vô cùng tận của KL. Trên đường phố xác suất bạn gặp người Malaysia hay người Trung Quốc hay người Ấn Độ đều cao như nhau. Họ ở khắp mọi nơi và cùng sống chung dưới một vòm trời. Chính bởi điều ấy mà sinh ra nhu cầu cần có một thứ ngôn ngữ chung để trao đổi với nhau đó chính là tiếng Anh. Tiếng Anh bỗng chốc trở thành cái cầu nối giao tiếp hàng ngày giữa mọi người với nhau. Từ trẻ con đến người già, từ anh lao công trên đường phố đến những người buôn bán gần xa, ai cũng biết tiếng Anh, ai cũng nói tiếng Anh.</div><div>Nói chung là, chỉ cần thành thạo một trong ba thứ tiếng: tiếng Trung, tiếng Anh hoặc tiếng Bahasa Malaysia thì bạn chẳng bao giờ phải sợ rào cản ngôn ngữ ở Malaysia.</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-uGOSjLFpGZA/WYxpSDIQyjI/AAAAAAAAAGo/2FtvHgB96EoLR4mHsXlwGANknmRjX0LnACLcBGAs/s1600/kl3.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em><br></em><em>Đa phần người dân nói và hiểu được tiếng Anh khá tốt.</em></figcaption></figure></div><div><strong>Jalan Alor - thiên đường có thật.</strong></div><div>May mắn làm sao, hostel của tôi cách Jalan Alor không quá xa. Ngay khi về được đến hostel, tôi vẫn còn sức để đi bộ đến Jalan Alor - một cung đường nổi tiếng về đồ ăn vặt. Con phố trải dài với đèn điện sáng choang, bàn ghế tràn ra lòng đường như vẫy gọi bất kì cái bụng đói mèm nào đang lả lướt trên đường phố. Từ các quán ăn truyền thống của Malaysia cho đến các quán ăn Thái Lan, ẩm thực Trung Quốc, một vài quán hàng ẩm thực Việt Nam, không thể thiếu cả sự góp mặt của ẩm thực Ấn Độ,...Tất cả tạo nên một con phố nao nức lòng những kẻ cuồng ăn. Ở đâu trên con phố này bạn cũng sẽ tìm được một món ăn nào đó bạn đặc biệt thích.</div><div>Ở Jalan Alor, ngoài các cửa hàng kiểu restaurant ra thì còn có các sạp hàng Satay ( các xiên thịt bò, thịt gà tẩm ướp nước sốt vô cùng ngon), sạp bán sầu riêng chiên ( fried durian - cực kì nổi tiếng) ngầy ngậy, khó quên. Len lỏi đâu đó còn xuất hiện các quán bán đồ lưu niệm cho du khách, các \"nghệ sĩ đường phố\" khiến cho con phố này chẳng bao giờ buồn chán.</div><div>Jalan Alor vẫn rộn ràng tiếng nhạc, tiếng người dù là hơn 11 giờ đêm. Dòng người như không bao giờ dứt khỏi con phố này. Con phố không chỉ đem đến cho người ta cái no trong bụng, mà còn là cái no về cảm giác được nhìn ngắm, được lắng nghe, được cảm nhận một sức sống trẻ trung vẫn đang chảy ào vào lòng KL.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-lrfd0NLrS7E/WYxs_FkGByI/AAAAAAAAAG0/ymBi1TtsHyA9hW80RrXhYQAk6ruVCzPPACLcBGAs/s1600/kl4.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Con phố không ngủ Jalan Alor.</em></figcaption></figure></div><div><strong>Chinatown không đặc biệt bằng Little India.</strong></div><div>Trước khi đi đến Chinatown, tôi mang một háo hức kì lạ. Đó là nơi mà trong tưởng tượng của tôi sẽ tràn ngập các hàng quán của người Hoa, tiếng Hoa sẽ xì xèo ở khắp mọi nơi, có thể còn có tiếng nhạc du dương của đàn tranh. Những bộ váy áo sườn xám lả lướt qua lại giữa dòng người tấp nập...Dàn đèn lồng đỏ đâu đó xuất hiện giữa lòng đường phố. Những âm thanh của chén đũa lách cách, tiếng cười nói ồ ồ vọng ra, hương thơm của các loại bánh bao chiên hay dimsum...Tất cả những hình ảnh đó cứ nhảy tưng tưng trong đầu tôi khiến tôi không tài nào ngừng nghĩ về Chinatown. Nhưng khi đến nơi này rồi mới thấy hóa ra Chinatown chỉ đơn giản là một khu chợ bán đồ lưu niệm, giống như chợ đêm ở Việt Nam hay chợ sinh viên ở Hà Nội. Không có nhiều khác biệt lắm. Người bán hàng nhiều người là người Hoa nhưng trong đó cũng không thiếu người Ấn hay người Malay. Dòng người thì chen chúc đi lại. Đi rồi mới đánh được câu: \"À, thì ra đấy gọi là Chinatown, mình tưởng nó thế nào...\"</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-wy1kuaAKHkg/WYxyr1GwT_I/AAAAAAAAAHI/lgUpcsbZ_Po8xcR1cgLVWyJ3YMh__porACLcBGAs/s640/kl5.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bên trong Chinatown</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"426\" src=\"https://1.bp.blogspot.com/-VAkaUUq8chk/WYxy6DkvmOI/AAAAAAAAAHM/MVjAI5rYs8AQNjlFy7hJx6MylVOcxvHlACLcBGAs/s640/kl6.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Chinatown dưới ánh đèn.</em></figcaption></figure></div><div>Vậy Little India có gì hay hơn mà lại khiến tôi đem ra so sánh với Chinatown?</div><div>Câu trả lời đơn giản là vì tôi có nhiều trải nghiệm hơn ở Little India.</div><div>Little India cũng có dáng dấp kiểu chợ đường phố nhưng những đồ được bán ở đây rất đa dạng, từ hoa quả cho đến đồ dùng trong bếp, đồ cúng tế, quần áo, vải vóc,...và thường chủ yếu là bán cho người Ấn Độ. Nếu đem ra so sánh thì khi bước chân vào Chinatown, bạn có cảm giác như mình chỉ là một người du khách bình thường lẫn lộn trong bao nhiêu người hao hao giống mình, còn khi đến với Little India cảm giác giống như mình là số ít những người du khách bước vào đây với màu da khác, trang phục khác, khiến cho tôi thấy rất hứng khởi. Little India đem đến sự mới lạ trong từng trải nghiệm.</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"392\" src=\"https://1.bp.blogspot.com/-rOL3ptAuyhY/WYx267QL1gI/AAAAAAAAAHg/cMu76iauWI0gCc2neUVoJMdQI64KUrqXACEwYBhgL/s640/kl9.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ghé thăm Little India thì không thể không thưởng thức ẩm thực Ấn Độ. Với tôi thì ẩm thức Ấn không hợp lắm, cay thì rất cay mà ngọt thì quá ngọt, vị hao hao nhau trong từng món ăn nhưng tương đối khác biệt với gia vị ẩm thực Việt nhưng dẫu sao cũng nên ăn thử để biết người Ấn Độ họ hay ăn cái gì, ăn thế nào? Du lịch đâu chỉ dừng lại ở mấy bức ảnh các tòa nhà sắt đứng im? Nó còn nằm trong ẩm thực, văn hóa và con người.</div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://3.bp.blogspot.com/-zB_KxuvxZHY/WYx2bEQ0hdI/AAAAAAAAAHY/9awqyRuG2UANZgYRS5HJQ9FrmdN-CDEdwCLcBGAs/s640/kl7.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Món ăn chay phổ biến với người dân Ấn Độ. Bạn ăn bốc khi muốn thưởng thức trọn vẹn cái hay ho của món ăn này.</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://4.bp.blogspot.com/-Nwq5IBFuFyk/WYx2whNBl9I/AAAAAAAAAHc/uTPYL74DdkE1yBsE89v1oGgPHFq97DjowCLcBGAs/s640/kl8.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bên ngoài quán ăn.</em></figcaption></figure></div><div>Cái lần đầu tiên tôi nhìn thấy người Ấn Độ ăn bốc, tôi thấy rất lạ. Họ ăn nhanh, thành thục mà nhìn có vẻ...rất ngon. Thực tế thì người Ấn tin rằng ăn sẽ ngon hơn nếu như dùng tay bốc thẳng lên miệng. Ngoài ra họ còn dùng tay để trộn cơm rồi mới ăn.</div><div>Anh phục vụ người Ấn Độ vẫn lịch sự dọn cho tôi dao và dĩa, nhưng mặc kệ mình không quen ăn bốc, tôi vẫn cứ thử. Nói chung, cảm giác...không ngon miệng như lời đồn tý nào :p Tôi cũng biết thế nhưng trải nghiệm đúng khó quên. Đôi khi tôi quên mất dùng cả tay trái để ăn ( điều mà bạn không nên làm khi ăn bốc theo kiểu Ấn Độ, họ tin tay trái là tay \"bẩn\"), thỉnh thoảng tôi còn bị mấy bác gái Ấn Độ nhìn nhìn. Chắc trông mình ăn kì cục quá!.</div><div><strong>Couchsurfing</strong></div><div>Một trong những trải nghiệm không thể không nhắc đến của tôi trong những ngày ở Malaysia đó chính là trải nghiệm COUCHSURFING. Thực tế là trước khi bay sang Malaysia, tôi đã đặt phòng hostel, dorm cho cả 8 ngày đi của mình thế nhưng vốn là đứa CÁI GÌ CŨNG THÍCH THỬ nên tôi vẫn lần mò lập tài khoản trên Couchsurfing và bắt đầu công cuộc tìm kiếm host cho mình.</div><div>Ban đầu mọi thứ khá là vất vả vì tôi là người mới và không có tý gì hay ho trong profile. Vậy nên việc đầu tiên chính là nạp ý tưởng để tạo ra một profile thật là TÔI. Sau đó thì bắt đầu đi tìm người host. Đó là quá trình mà bạn phải đọc các thông tin trên profile của họ, các lời nhận xét, tra cứu địa điểm nhà ở của họ trên gg map,...và sau đó là viết một lá thư bày tỏ nguyện vọng xin được ở nhờ.</div><div>Tôi xin được ở 2 đêm trong một gia đình người Malaysia gốc Ấn ở thủ phủ Shah Alam, cách xa KL tầm hơn 20km. Trong gia đình có 3 người: bố Farooque, bạn Imran và em gái Farah. Họ đều theo đạo Hồi và hàng tháng tiếp rất nhiều lượt couchsurfer. Chính bởi vậy mà hơn ai hết họ hiểu tâm lý của những du khách phương xa. Họ tiếp đãi chúng tôi vô cùng nhiệt tình.</div><div>Chúng tôi đến Shah Alam vào một tối khá muộn nhưng chẳng nề hà gì, Imran vẫn lái xe hơn 13km đến đón chúng tôi ở ga tàu, trò chuyện và lo cho chúng tôi một bữa ăn ấm áp và một căn phòng với đầy đủ tiện nghi. Căn phòng đó vốn là cho em Farah nhưng giờ cũng nhường lại cho các bạn Couchsurfer. Quả là một gia đình tốt bụng!</div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-dWcMFbRaC5U/WbRDQboLI3I/AAAAAAAAAH4/KurWHW9ULmovOBd0E6AqMkTb5f5GS_7egCLcBGAs/s640/20368861_818449501656478_5884168746996194255_o.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bữa sáng với bạn Imran</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"498\" src=\"https://1.bp.blogspot.com/-zFEtueYU-q8/WbTtPkT1zzI/AAAAAAAAAJ4/oVPbcJyblLUpqS6DkW-ZjeO5WO7haRVwQCEwYBhgL/s640/AA15D14A-6C49-4524-A102-55EDCC1A5279.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bữa sáng ấm áp!</em></figcaption></figure></div><div>Ngoài tiếp đãi chúng tôi rất nhiệt tình ra thì bác Farook còn cho chúng tôi những lời khuyên đáng tin cậy về những nơi chúng tôi nên ghé thăm ở Shah Alam. Một trong những nơi đó chính là nhà thờ <strong>Sultan Shah Aziz Salahuddin Abdul</strong> một thánh đường hồi giáo kì vĩ bậc nhất Malaysia.</div><div>Nhà thờ này nằm tại thủ phủ Shah Alam ( bang Selangor) chính là gần nơi chúng tôi ở nên khá tiện lợi với các phương tiện công cộng như xe bus. Đặc biệt là loại xe bus free cho du khách.</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"360\" src=\"https://4.bp.blogspot.com/-b0shjfVUR9Q/WbRDQXDH-7I/AAAAAAAAAH0/NEGtig2IHQIxfybDYyQYvu1vyUOiUoBUACLcBGAs/s640/20413899_818505758317519_2634447303172344974_o.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bác Farook hướng dẫn cho chúng tôi cách bắt xe bus free</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-nzm8r06cW9k/WbTRRWyLbNI/AAAAAAAAAIU/QIisnUveaWc_p21H7LsEgaALvx3QjXPHgCLcBGAs/s640/20502798_1419528014803469_1642261742_o.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bến xe KL free bus</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://4.bp.blogspot.com/-geUbT6WxVB0/WbTSnTtzxaI/AAAAAAAAAIg/zFcZHWQJnQ8Rr7RhdC3QqnphYKNwbkExACLcBGAs/s640/IMG_3047.JPG\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nhà thờ Hồi giáo nhìn từ bên ngoài.</em></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây được xem như nhà thờ Hồi giáo lớn nhất Malaysia và lớn thứ 2 Đông Nam Á.</em></figcaption></figure></div><div>Chúng tôi đến được nhà thờ vào lúc gần giữa trưa, có rất nhiều đoàn rời đi hoặc đang đến. Chúng tôi may mắn tình cờ đến nhà thờ vào đúng ngày thứ 6, đây là ngày vô cùng quan trọng với những tín đồ hồi giáo. Trong lịch của người Hồi giáo, ngày đầu tiên được coi là ngày chủ nhật, tính từ lúc hoàng hôn khi mặt trời lặn, ngày thứ 6 được coi như ngày tụ họp, các tín đồ Hồi giáo từ khăp mọi nơi đến nhà thờ để cầu nguyện mong xóa bỏ được phần nào những công việc không lương thiện mà họ đã làm,...</div><div><figure class=\"aligncenter\"><img height=\"558\" src=\"https://3.bp.blogspot.com/-7wCm_FH28c0/WbTSwqkpaaI/AAAAAAAAAI0/NcChYwmQr0c2_qaLaA8a4oo7BUCqydxVQCEwYBhgL/s640/7849E34F-1608-41E6-80BF-0EFC9E92DAC2.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ảnh từ bên trong phòng hôn lễ truyền thống của người Hồi giáo</em></figcaption></figure>Ban đầu, đến với nhà thờ, chúng tôi có một vài lo lắng về trang phục và sự hiểu biết hạn hẹp của bản thân về nơi này. Tuy nhiên khi đến với nhà thờ, những người trong nhà thờ vô cùng nhiệt tình. Chúng tôi được chuẩn bị những bộ quần áo phù hợp, có hướng dẫn viên kèm theo miễn phí, được nghe, nhìn, hiểu hơn về một trong những tôn giáo phổ biến nhất này - Hồi giáo.</div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-qVZV_YZNb5I/WbTWGXf51dI/AAAAAAAAAI8/o15BAom8Q5IlqujuntuGwNddufDvoPcXACLcBGAs/s640/20472649_1419527534803517_1329487718_o.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tôi nhìn béo ú trong trang phục đạo Hồi</em></figcaption></figure></div><div>Đến với nhà thờ, ngoài việc để cầu nguyện ra, đây còn là nơi mà rất nhiều các bậc phụ huynh gửi gắm con em mình đến để học tập. Trẻ con có thể đến học kinh Koran, học ngoại ngữ, học hát, học đàn,...vô cùng đa dạng. Khi nhìn lũ trẻ con bé tí mặc những bộ trang phục khác biệt mang dáng dấp đạo Hồi, tôi hi vọng chúng lớn lên sẽ trở thành những con người thực hiện tốt được những giá trị của tôn giáo lâu đời này.</div><div>Kết thúc chuyến hành trình vòng quanh nhà thờ vô cùng rộng lớn này chúng tôi được tiếp đãi bởi một người vô cùng thân thiện. Dù không rõ lắm ông giữ chức vụ gì trong nhà thờ nhưng ông xởi lởi vô cùng khi biết chúng tôi đến từ Việt Nam. Ông kể ông đã từng thăm Việt Nam ra sao, hỏi thăm về các địa điểm có tiếng ở Việt Nam, rồi ông xin chúng tôi số điện thoại ở VN để khi nào ông qua chơi ông sẽ gọi cho chúng tôi :p Ông có cái là nói không ngừng nghỉ, nhưng vì thế mà lại khiến bao ngại ngùng xóa tan trong phút chốc.</div><div>Trước khi chào tạm biệt, ông tặng hai anh em mỗi người một cuốn kinh Koran bằng tiếng Anh và cả chữ ký của ông nữa :v</div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://4.bp.blogspot.com/-k2aiMVjTj3I/WbTSqEw75oI/AAAAAAAAAIw/eGq_tKn1Y2krYrijpBAWuuyorfaUe2diwCEwYBhgL/s640/20495810_1419527778136826_2106669272_o.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ông nói được tiếng Anh, tiếng Nhật, tiếng Arab, tiếng Bahasa Malaysia,...</em></figcaption></figure></div><div>Nếu muốn biết thêm về thánh đường Hồi giáo vô cùng lộng lẫy này, mời bạn bè ghé thăm bài viết chi tiết &nbsp;hơn trên news.zing: <a href=\"http://news.zing.vn/thanh-duong-hoi-giao-ky-vi-bac-nhat-cua-malaysia-post527834.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://news.zing.vn/thanh-duong-hoi-giao-ky-vi-bac-nhat-cua-malaysia-post527834.html</a></div><div>Tiếc là không thể ở lâu hơn để hoàn thành một bài viết thật chi tiết đầy đủ.</div><div>Hành trình tìm đến tri thức Hồi giáo không chỉ có thế. Trên đường về, chúng tôi còn ghé thăm bảo tàng Hồi giáo, một bảo tàng vô cùng bé nhỏ nhưng lại chứa đựng những tri thức khổng lồ từ hai tình nguyện viên vô cùng nhiệt tình và am hiểu Hồi giáo.</div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://1.bp.blogspot.com/-R2_L1pAkh5w/WbTSpmPMyJI/AAAAAAAAAI0/rVHQJfhbf4gsnQDq9cw3D_iTrWotaqFmACEwYBhgL/s640/20495728_1419528064803464_163225777_o.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bác tình nguyện viên bên trái chúng tôi đã từng đặt chân đến Việt Nam. Bác tình nguyện viên bên phải là người đã truyền đạt kiến thức đạo Hồi vô cùng nhiệt tình cho chúng tôi. Ngoài một tiếng đồng hồ chỉ nói về Hồi giáo thì chúng tôi đã có buổi nói chuyện thân mật bên những chiếc bánh quy socola ngon vô cùng về Việt Nam và Malaysia.</div><div>Tôi cảm nhận được tình yêu thực sự của hai người tình nguyện viên này với tôn giáo của chính họ- đạo Hồi, đặc biệt là bác nữ tình nguyện viên. Có thể vì bác luôn luôn nhiệt tình như thế hay vì sự háo hức muốn biết nhiều hơn nữa của tôi mà buổi tham quan bảo tàng kéo dài hơn 1 giờ đồng hồ. Thực ra kết thúc rồi, tôi vẫn thấy tiếc, vẫn muốn được nghe thêm về nguồn gốc đạo hồi, niềm tin của họ và những việc họ cần làm,...</div><div>Trước khi rời đi chúng tôi tặng họ chiếc móc khóa in hình Cô gái VN hy vọng họ sẽ nhớ đến chúng tôi như hai người Việt trẻ đã tự tin đi để rồi học hỏi!.</div><div>Tuy rằng chuyến đi thăm nhà thờ không liên quan lắm đến Couchsurfing nhưng thực ra nhờ có Couchsurfing chúng tôi mới đến được nhà thờ một cách thuận tiện bằng xe bus free ( vì có bác Farook đã hướng dẫn chúng tôi).</div><div>Tôi vẫn còn nhớ cái tối tôi và anh tôi tranh luận đến gần 2 giờ sáng về việc có nên ở hay không nên ở với Couchsurfing. Lúc đó cái lý của cả hai đều đúng. Anh tôi thì nói là chúng tôi đã đặt phòng khách sạn rồi, đã lên kế hoạch rồi, làm sao mà phải ở nhà người khác để mà phí phạm những gì chúng tôi đã chuẩn bị và tự dưng đặt bản thân vào một hoàn cảnh không an toàn? Anh tôi cũng đã suýt thành công khi khuyên tôi nên để dành trải nghiệm Couchsurfing cho lần sau...Nhưng lúc đó, tôi cứ khư khư quan điểm là rất nhiều người dùng Couchsurfing mà là bạn tôi hoặc là các blogger đều đã có ít nhiều trải nghiệm với CS và họ hoàn toàn thấy nó an toàn và đáng thử. Mọi khả năng xấu đều có thể xảy ra nhưng quan trọng là phải thử nghiệm đã, và hai anh em có thể làm các phương án backup đề phòng trường hợp xấu cũng không sao cả,...rồi thì tôi đã đọc rất kĩ profile của gia đình này và những lời nhận xét dành cho họ,...Cuối cùng thì may sao anh tôi đã đồng ý và hai đứa đã có một trải nghiệm thực sự vui vẻ và đáng nhớ!</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://2.bp.blogspot.com/-DEEQwAfintU/WbTczA_MtBI/AAAAAAAAAJM/zJc6kwrE9GQybHhEqCR6CW0VGAlaHJ7LQCLcBGAs/s640/5A0BCF62-E77D-4AC4-82C8-252C8550006F.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Ngày chia tay</em></figcaption></figure></div><div>Thêm cái nữa là, ngoài lợi ích được ở nhờ ra thì chúng tôi đã có được những lời khuyên thực tế về cách di chuyển tiện lợi từ nơi này đến nơi khác. Bức ảnh là ngày chúng tôi rời đi và bác Farook và bạn Imran đã tiễn chúng tôi vào lúc 9h30 ở bến xe bus với hành trình tiếp theo ở thành phố Penang. Nếu không có họ, hẳn là đi du lịch vẫn chỉ là đi du lịch đơn thuần...</div><div><strong>Một vài hình ảnh khác:</strong></div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://4.bp.blogspot.com/-lS7byaKVsoM/WbTtGzy13xI/AAAAAAAAAJc/8uq3IXCwNVs0-Aei_zfVdlnkliPOnZb6ACLcBGAs/s640/35E8969B-0CCD-4BF5-8E46-50BA9EBFF834.jpg\" width=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Trong lúc chờ sang đường, bỗng dưng bắt gặp hình ảnh độc đáo này!</em></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-77B7hbXQ7N4/WbTtLr05RkI/AAAAAAAAAJg/Q1UU88zBSX0LIbNUve_skK24wpuoYs2XACLcBGAs/s640/46F4B662-A9C1-4413-927C-FCC9191BB9AE.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Biểu diễn nghệ thuật đường phố để kiếm tiền khá phổ biến ở KL, bức ảnh này chụp gần ga Bukit Bintang, trên đường chúng tôi về hostel. Chúng tôi đã quyên góp chút tiền cho buổi biểu diễn này vì nó thực sự hay và làm KL nhộn nhịp hơn mỗi ngày.</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://3.bp.blogspot.com/-YGoykRAhpXQ/WbTtiTHv5fI/AAAAAAAAAJ0/Ndmegvdc_oUU34E2-oOisB_gdaPwkmF7QCLcBGAs/s640/IMG_3021.JPG\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Ngoài những con phố nghệ thuật nổi tiếng ở Penang ra thì đâu đó ở KL cũng có rất nhiều bức vẽ tranh đường phố vô cùng đẹp mắt như thế này!</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b40d6b0960111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Dù không có thói quen chụp ảnh lắm nhưng đến Merdaka Square không thể không chụp một bức làm kỉ niệm!</em></figcaption></figure></div><div><div><br></div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://1.bp.blogspot.com/-EakbEsKWyXE/WbTtfjGRbWI/AAAAAAAAAJ4/9kvHSmwVXXQJkTQXo14u4Uezajc1chyjQCEwYBhgL/s640/IMG_2985.JPG\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Quá nắng nhưng vẫn muốn ngắm nhìn thành phố nên phải lấy tạm tấm bản đồ ra che nắng!</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img height=\"480\" src=\"https://1.bp.blogspot.com/-AWJ3hWqwiUg/WbTvH9pH0fI/AAAAAAAAAKA/CtVIvKxgDqoqwbaPjumw6YdgCAUB_xpywCLcBGAs/s640/IMG_3296.JPG\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Khác với những bức ảnh tạo dáng khác, bức ảnh này ban đầu chỉ định chụp để giữ làm kỉ niệm và cho \"phụ huynh\" xem. Đây là đêm cuối ở KL, mệt đến mức thậm chí còn ko định ra tòa tháp đôi để chụp ảnh, suýt thì phí mất một biểu tượng quyền lực của Malaysia! Đằng sau tòa nhà này còn có nhạc nước, đẹp lắm nhưng xem ảnh sẽ không thấy gì đâu ;)</em></figcaption></figure></div><div><em><strong>Cuối cùng, mong rằng một ngày nào đó đọc lại tôi sẽ cười khúc khích vì những gì tôi đã làm, dù tôi nghĩ là tôi đã chưa viết ra hết tất cả tất cả mọi thứ bao gồm cảm nhận riêng biệt của tôi. May mắn là tôi đã viết nhật ký mỗi ngày trong tám ngày ở đất nước này nên bài viết này sẽ chỉ như tóm lược lại những gì tiêu biểu mà tôi đã trải qua.</strong></em></div><div><br></div><div>Cảm ơn vì đã dành thời gian cho bài viết này</div><div>Từ tận đáy lòng</div><div><br></div><div>Nguyễn Minh Anh</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":5746,"created_at":"2017-09-10T08:26:51.483Z","down_point":0,"up_point":21,"tags":[]}