{"_id":23283,"tags":[{"_id":"5b934cbd5fe83e104ec267be","name":"TINDER"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"}],"up_point":24,"down_point":1,"title":"Tinder của kẻ rong ruổi tìm kiếm những trải nghiệm","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d87dc320c29f11e992becf883df1556e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xin chào,</div><div>Sau một thoáng dạo quanh wall trên facebook của một anh chàng tôi từng crush ở trong clb guitar, tôi mới vừa biết đến Spiderum. Và đây là bài viết đầu tiên của tôi.&nbsp;</div><div>Tôi chọn nói về Tinder vì tôi đang rất hứng thú tìm hiểu về nó và cũng đang ấp ủ hẳn một đầu sách cho riêng mình về chủ đề này. Trước khi cho quyển sách ấy xuất bản (nói thế thôi nhưng chắc cũng đôi ba năm nữa!) thì tôi nghĩ mình cũng nên tâm sự mỏng manh trên này vì tôi biết chắc có người cũng sẽ đồng cảm với câu chuyện của tôi hay chí ít là ai đó đang loay hoay muốn tìm tình yêu và ái ngại về những \"phốt\" trên Tinder.</div><div>À chia sẻ trước, bài viết này của một cô gái đã có trải nghiệm sử dụng Tinder gần 10 tháng. Không quá nhiều nhưng cũng đủ để hiểu được đôi điều về chiếc app thú vị này!</div><h3 style=\"text-align: center;\"><strong>1. Tinder tốt hay xấu?</strong></h3><div>Tùy vào mục đích sử dụng và tùy vào độ \"cứng\" của bạn. (cứng ở đây là không dễ xiêu lòng thích người khác và không ngây thơ mắc bẫy những anh chàng chuyên gạ gẫm lên giường)</div><div>Thoạt đầu mới tải app Tinder, mục đích của tôi chính là tìm real love. Tôi chẳng rõ sử dụng ra sao nên cứ quẹt bừa rồi để đó. Hai ba ngày sau vào lại app thì thấy có hơn 20 tin nhắn, trong đó có hơn phân nửa thì mở đầu câu chuyện nhạt toẹt bằng câu \"Hello\", \"Hi\", vài người thì mở đầu bằng lời khen về ngoại hình của tôi và còn lại là vào thẳng vấn đề một cách khá bạo: \"Anh muốn tìm fwb, liệu em có hứng?\", \"Bé có muốn ons cùng anh tối nay không nè?\", \"Chat sex không em gái?\",... Lúc đó tôi hoảng quá rồi nghĩ Tinder thật xấu và xóa app luôn.</div><div>Vài tuần sau, tôi trở lại Tinder với mục đích khác: vì tự thấy bản thân quá ngây thơ trong chuyện tình yêu nên tôi mong muốn rèn độ \"cứng\" của mình trên Tinder. Tôi muốn biết thêm nhiều cách các anh chàng tán tỉnh và gạ gẫm con gái để bản thân mình có thêm chút kinh nghiệm nhận biết và tìm được tình yêu thật sự sau này. Qua những đoạn tin nhắn với các anh chàng trên Tinder và gần 10 cuộc gặp mặt trực tiếp, tôi nhận thấy Tinder cũng có mặt tốt của nó vì tôi đã có thêm vài người bạn và biết thêm nhiều kiến thức hay kĩ năng từ những chàng trai&nbsp;ấy.</div><div>Vậy nên, Tinder xấu hay tốt là tùy vào mục đích của bạn. Nếu bạn muốn tìm real love thì hãy kiên nhẫn và cũng còn tùy duyên nữa. Nếu bạn muốn tìm bạn để tâm sự thì cứ thoải mái trò chuyện và gặp mặt (hẹn những địa điểm đông người và gần nơi ở của bạn bè, người thân thì không sao đâu). Nếu bạn muốn tìm fwb hay ons thì cũng chẳng xấu xa gì cả vì đó vốn là nhu cầu của con người, cùng chung mục đích thì sẽ tiến tới thôi.&nbsp;</div><h3 style=\"text-align: center;\"><strong>2. Bài học từ Tinder</strong></h3><div>Sau gần 10 tháng chơi Tinder, tôi đã học được khá nhiều điều. Và đây là những gì tôi đã đúc kết được (dưới góc độ của một người muốn tìm người yêu và bạn tốt):</div><div>- Tất cả những lời nói chỉ nên tin phân nửa.</div><div>- Chỉ gặp mặt khi đã biết Facebook hay Instagram của người đó. Phải stalk kĩ thông tin để chắc chắn rằng đấy không phải nick clone giả mạo, lừa đảo. Và hãy đề phòng chuyện họ đã có người yêu hay vợ con rồi nhưng vẫn muốn \"chăn rau\" thêm.</div><div>- Đừng gặp bừa, ai rủ cũng đi vì sẽ phí thời gian lắm. Hãy đồng ý gặp mặt khi bạn nghiêm túc muốn tiến xa hơn với họ (muốn tìm một người bạn thú vị hay một chuyện tình ngọt ngào).</div><div>- Nếu mới chỉ một hai lần gặp gỡ mà đã skinship quá mức với bạn thì coi chừng đấy, khả năng cao là phịch thủ ngầm chuyên lừa tình.</div><div>- Mây tầng nào sẽ gặp mây tầng đấy. Nếu bạn là một người không thích âm nhạc nhưng vì người kia thích nên cố giả vờ am hiểu thì tin chắc bạn sẽ bị phát hiện chỉ sau vài lần gặp gỡ và kết quả cuối cùng chính là say bye, unmatch. Hãy cứ là phiên bản tốt nhất của bạn, tự khắc sẽ có người phù hợp.</div><div>- Có những cuộc đối thoại rất vui và thú vị, thậm chí họ còn tỏ ra hào hứng rất yêu thích bạn, rồi bỗng dưng họ im bặt và có khi là unmatch. Hãy tập quen với điều đó và đừng quá bi lụy vì nó. Lí do đơn giản là vì họ tìm được mối khác ngon hơn bạn rồi đấy!</div><div>- First date bao giờ cũng là phiên bản hoàn hảo nhất. Nếu bạn muốn biết con người thật của họ như thế nào và đánh giá đúng để đi đến quyết định tiến xa hơn thì hãy gặp họ lần hai, lần ba và đừng quá bất ngờ vì có hơn 70% sẽ lộ rõ bản chất thật.</div><div>- Trên Tinder không thiếu người đàng hoàng, thế nhưng tìm một người vừa đàng hoàng vừa đáp ứng đủ những tiêu chuẩn người yêu của bạn thì hầu như rất hiếm.</div><div>- Hãy cứ thoải mái sử dụng Tinder và đừng quá sợ sệt sẽ bị gạ gẫm hay đặt nặng việc chỉ tìm kiếm người yêu. Mở lòng đi. Bạn sẽ tìm được rất nhiều người bạn tốt và học hỏi được nhiều điều từ họ.</div><h3 style=\"text-align: center;\"><strong>Kết</strong></h3><div>Vậy nên, Tinder tốt hay xấu, thú vị hay nhàm chán là do bạn quyết định. Hãy văn minh và tỉnh táo thì bạn sẽ tìm được người cùng \"tần số\" với mình. Hãy thử sử dụng Tinder khi bạn đã đủ \"cứng\" nhé!</div><div>Trên đây là những gì mình đã từng trải và đưa ra suy nghĩ của bản thân. Mọi người hãy chia sẻ câu chuyện về Tinder của mình hay nhận xét để mình cùng tốt hơn nhé! Cảm ơn mọi người đã đọc!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37548,"created_at":"2019-08-19T16:30:22.534Z"}