{"_id":16576,"tags":[{"_id":"5a883485322b204d59a7a432","name":"PHIM KINH DỊ"},{"_id":"5bcf5f77a0798817635f53d2","name":"AMERICAN PSYCHO"},{"_id":"5bcf5f77a0798817635f53d3","name":"SHAUN OF THE DEAD"},{"_id":"5bcf5f77a0798817635f53d0","name":"ENEMY"},{"_id":"5bcf5f77a0798817635f53d1","name":"THE WITCH"}],"up_point":20,"down_point":0,"title":"10 PHIM KINH DỊ BẠN KHÔNG NÊN BỎ QUA- Phần 2: phim mới (từ 2000 trở đi)","body":"<div><div><br></div>Anh Siêu đã trở lại và thêm chục phim giới thiệu cho bà con. Tiếp tục, đây là những phim tui đã xem và thấy hay ho để giới thiệu cho bà con. Nếu bà con thấy nó hay thì nhớ share hộ cái để anh em còn có động lực để viết thêm ha.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e1a2390d6e711e88019f9da3bfeed0f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh nền của cái phim mà tui muốn mấy bồ tèo xem nhứt :)</figcaption></figure></div><div>Lần này thì không theo thứ tự nào nhé, <strong>random</strong> thôi :)</div><div>Tui sử dụng poster của 1 phim trong danh sách làm nền, vì cái phim này là cái phim tui muốn nhiều người coi nhứt.</div><div><strong>2004- Shaun Of The Dead</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80d9d8b0d6e711e88019f9da3bfeed0f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Shaun Chết Chóc</figcaption></figure></div><div>Đầu tiên là <strong>Shaun Of The Dead</strong>. Mở màn cho danh sách, mà cũng mở màn cho cái Trilogy tuyệt vời của <strong>Simon Pegg</strong> và <strong>Edgar Wright.</strong></div><div>Shaun và Ed là hai thằng bạn chí cốt ở chung nhà. Một ngày nọ, Trái Đất gặp nạn. Đó là zombie :)</div><div>Cái cuộc phiêu lưu của Shaun và Ed là một cuộc phiêu lưu đầy <strong>máu, nước mắt và tình anh em</strong>. Với tui đây là một phim rất là phù hợp để coi với một hội bạn, để cười, để \"í ẹ gớm quá anh ei\" và để trân trọng nhau hơn.</div><div>Mà nếu mấy bồ coi 1 mình cũng được :)</div><div>Xem xong mấy bồ có thể xem <strong>Hot Fuzz</strong> và <strong>The World's End</strong> nha.</div><div>Tui có nhắc tới cái Trilogy này trong <a href=\"https://spiderum.com/bai-dang/Tet-xem-gi-Mung-5-992\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a>.</div><div><strong>2008- Let The Right One In<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d39fe120d6e711e886158711bcd3eea9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để Đúng Người Vào Nhà</figcaption></figure></strong></div><div>Đây là một phim kinh dị của Thụy Điển. Nó cũng là một trong những phim kinh dị đầu tiên mà tui xem. Tui rất thích phim này ở mấy điểm sau:<br><br><strong>Thứ nhất, nó lấy cái chủ đề rất quen thuộc nhưng lại để lại những suy nghĩ nghiêm túc cho người xem</strong>. Cái kiểu mô-típ tình cảm giữa người với ma cà rồng cũng khá là lâu rồi. Đúng, tui nói đến <strong>Twillight</strong> ấy. Ra cùng năm với Twillight, nhưng tất nhiên không nổi bằng. Điều đặc biệt trong phim, là câu chuyện xoay quanh hai đứa trẻ. Ít nhất trong đó cũng có 1 đứa là trẻ con. Bạn nghĩ sao với một con ma cà rồng hơn 200 năm tuổi và mắc kẹt trong cơ thể của một cô bé 12 tuổi.<br><br><strong>Thứ hai, bối cảnh phim và các tình tiết trong phim rất hấp dẫ</strong>n. Nó không phải là một chuỗi những hành động liên tiếp, mà nó giống như các hai đứa trẻ chậm rãi đánh giá và làm quen với nhau. Nó khiến mạch phim chậm hơn, phù hợp với thời tiết mùa đông trong phim, và khiến không khí phim căng thẳng hơn. Như một quả bom nổ chậm.<br><br><strong>Thứ ba, cao trào của phim rất đắt giá</strong>. Có một vài cảnh cực kỳ creepy, nếu như bạn thực sự chăm chú vào phim. Phim có ma cà rồng, nghĩa là có máu. Và nền phim là nền tuyết. Tuyết trắng. Có những cảnh cao trào được quay chính diện, rõ ràng, nhưng có những cảnh chỉ lướt qua. Nó khiến người xem không còn trong tình thế bị động mà phải chủ động nghĩ xem chuyện gì đang xảy ra. Tui thấy như vậy cực hay luôn.<br><br>Vậy nên nếu bồ tèo khá mới với phim kinh dị thì coi<a href=\"http:// https://spiderum.com/bai-dang/LET-THE-RIGHT-ONE-IN-XEM-DUNG-PHIM-KINH-DI-870\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;<strong>Let The Right One In</strong></a><strong>&nbsp;</strong>rất là hợp luôn, không quá ám ảnh nhưng đủ kích thích để bồ xem thêm mấy phim khác.</div><div><div><strong>2007- Paranormal Activity</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/196b76b0d6e811e89248ed4cb9082e84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiện Tượng Kỳ Bí</figcaption></figure></div>Phim này coi với ngừ iu là tuyệt dời luôn. Tại sao hả :)<br><br><strong>Đầu tiên là nó không quá quá máu me</strong>. Bồ tèo đâu có muốn làm cục cưng của mình xỉu vì cảnh chặt đầu cưa chân ha. Bồ tèo muốn cục cưng sợ vào tẹo để <em>\"anh ei anh nắm tay em đi\"</em>.<br><br><strong>Sau đó, là phim thực sự rất đáng xem</strong>. Nội dung kể về Micah và Katie, một cặp đôi mới chuyển nhà. Và cái nhà có vấn đề. Nó bị ám. Thế là Micah quyết định quay lại mọi&nbsp;chuyện diễn ra để \"nghiên cứu\". Những cảnh quay rất là tự nhiên, tạo cảm giác \"tài liệu\" hết sức có thể. Hiệu ứng thì hay, diễn thì sâu, nên nó đáng xem rồi.<br><br><strong>Và cuối cùng, tui nghiêm túc nói là nó sẽ giúp bồ tèo và bồ của bồ tèo gắn kết hơn</strong>, tại vì theo tui cái nhà bị ám là một cách ám chỉ những khó khăn mà mỗi cặp đôi phải vượt qua thôi :)</div><div>Nếu xem xong mà bồ tèo muốn biết rõ hơn để khè với bồ của bồ tèo thì đọc <a href=\"http:// https://spiderum.com/bai-dang/Review-hai-PARANORMAL-ACTIVITY-MOT-CHUYEN-TINH-CHAN-THAT-VA-DEP-DE-99p\" rel=\"noopener noreferrer\" target=\"_blank\">bài của tui</a> nha.</div><div><strong>2018- A Quiet Place<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9fe2f00d6e811e88d3c07b5b6b5ca91.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một Nơi Yên Lặng</figcaption></figure></strong>Nếu bồ tèo muốn cảm giác lạ lạ thì xem A Quiet Place.</div><div>Im lặng, căng thẳng, đáng sợ và ấm áp với câu chuyện gia đình ở trỏng :) Bây giờ thì tui không thể nhìn <strong>A Quiet Place</strong> như xưa sau khi tui đã biết tới <strong>Jim Halpert&nbsp;</strong>:)</div><div>Nhưng, đại khái thế này. Phim nói về một gia đình phải <strong>\"tồn tại\" mà không được gây ra tiếng động</strong>. Tất cả các tình tiết trong phim được phát triển từ cái ý tưởng này. Bởi vậy mà nó là là một cái mỏ jumpscares, nhưng tui thề là nó <strong>không có rẻ tiền</strong>.</div><div>Nếu mấy bồ chưa xem phim này, có thể do lúc đó không đủ tin tưởng, hoặc lúc đó xem <strong>Infinity War</strong> tới 4 lần và hết tiền, thì mấy bồ xem đi nha. Nếu xem rồi thì xem lại phim này sẽ không hay nữa. Tui nghĩ vậy, phải trải nghiệm cảm giác tại rạp cơ.</div><div>Nhưng, vẫn rất đáng xem. Như <strong>Get Out</strong> của<strong>&nbsp;Jordan Peele</strong> đã thành công rực rỡ, <strong>A Quiet Place</strong> cũng vậy đấy. Tới luôn John ơi :)</div><div>À nếu mấy bồ xem rồi mà thắc mắc đoạn kết thì mấy bồ có thể đọc <a href=\"http:// https://spiderum.com/bai-dang/Reviewith-Analyse-A-QUIET-PLACE-NEU-CHUNG-NGHE-THAY-BAN-CHUNG-SE-TIM-RA-BAN-9up\" rel=\"noopener noreferrer\" target=\"_blank\">ở đây.</a></div><div><strong>2014- Goodnight Mommy<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58baeed0d6e911e886158711bcd3eea9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chúc Mẹ Ngủ Ngon</figcaption></figure></strong>Ùi, cái phim này.<br><br>Của Úc, nhưng nói tiếng Đức. Về cơ bản, ngay từ đầu phim đã khiến khán giả <strong>rối rắm</strong> rồi.<br><br>Hai anh em Elias và Lukas đang chờ mẹ mình trở về. Bà đi phẫu thuật thẩm mỹ. Thế mà, éo hiểu tại sao, hai thằng nhóc sinh đôi này lại nghĩ người đàn bà trở về éo phải mẹ tụi nó. Và tụi nó \"kiểm tra\".<br><br>\"Kiểm tra\" sao đây??? Xem xong mấy bồ sẽ nhận ra cái nỗi sợ lớn nhất là sợ mấy đứa nhỏ. Sợ những chuyện mà tụi nó sẽ làm, vì tụi nó<strong>&nbsp;sẽ-làm-mọi-chuyện</strong>.<br><br>Tui chỉ thấy cái đoạn cuối xử lý hơi uổng một tẹo, nhưng mà đúng là xử lý như vậy nó cũng ám ảnh thật. Để khỏi tiết lộ trước thì mấy bồ bơi vào <a href=\"https://spiderum.com/bai-dang/NAM-BO-PHIM-MINH-XEM-VOI-MAY-CHIEU-9g1\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> nha, có một đoạn về Goodnight Mommy.</div><div><strong>2015- &nbsp;The VVitch<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f19862e0d6e911e88d8ab97b34e7310e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phù Thủy</figcaption></figure></strong><div><br></div>Một câu chuyện cổ của Anh...</div><div><strong>The VVitch&nbsp;</strong>kể về một gia đình nông dân Anh nghèo khó, cô độc, và gặp <strong>vấn-đề-với-phù-thủy</strong>. Không có jumpscares, không giết người hàng loạt, đây là một bộ phim thuần phù thủy, thuần về những ma thuật, lời nguyền, bị ám, bị nhập,...</div><div>Tóm lại, một bộ phim về những<strong>&nbsp;hiện tượng siêu nhiên</strong>.</div><div>Với chủ đề như vậy thì phim đã thành công trong việc xây dựng bối cảnh u tối và chọn lựa dàn diễn viên có phần \"đau khổ, u ám\". Nó khiến cái không khí ngột ngạt và ẩm ướt trong phim trở nên dày đặc hơn, nặng nề hơn và thực sự len lỏi vào người xem.</div><div>Có vài bồ tèo nói phim này khó hiểu. Một lần nữa, có những phim không phải là một câu đố để giải thích mà là <strong>một trải nghiệm để tiếp nhận.</strong> Tại vì The VVitch tui chưa có bài review nên tui spoil tí, là cái đáng sợ trong phim tui nghĩ là cái việc mà gia đình trong phim không thể tin tưởng nhau. Và nó là nguyên nhân dẫn đến đoạn kết của phim. Chỉ nói vậy thôi :)</div><div><strong>2016- A Cure For Wellness<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3952d020d6ea11e886158711bcd3eea9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một Phương Thuốc Chữa Bệnh</figcaption></figure></strong><div><br></div></div><div>A, phim này thì tui có review rồi :)</div><div>Cái này sẽ khá là khó nhằn, tại nó dài quá :) <strong>2 tiếng rưỡi đồng hồ</strong> là quá dài cho một bộ phim kinh dị, nhưng mà với tui nó là cái <strong>điểm yếu duy nhất</strong> của phim.</div><div>Nội dung phim là về một thanh niên bị công việc chèn ép phải lên môt cái \"trung tâm\" chữa bịnh. Mà cái trung tâm này nó cũng dị y như thằng cha điều hành nó vậy. Thế thì cái trung tâm này có cái gì,thực chất cái quá trình điều trị là sao, mà chữa bịnh gì, mà hồi phục là hồi phục cái gì, mà <strong>là sao là sao? :)</strong></div><div>Màu sắc phim, diễn viên, bối cảnh đều khá là \"dị\" và sẽ khiến bạn \"dè chừng\" ngay từ đầu. Tuy nhiên, được xử lý khéo léo nên phim không khó theo dõi mà khá cuốn hút và hấp dẫn.</div><div>Đoạn kết khá hay, và tui nghĩ nó đáng coi tại nó không có giống cái phim nào mà mấy bồ tèo từng coi. Muốn đọc thêm về phim thì mấy bồ tèo có thể đọc <a href=\"http:// https://spiderum.com/bai-dang/A-CURE-FOR-WELLNESS-ANH-NEN-UONG-THEM-NUOC-ald\" rel=\"noopener noreferrer\" target=\"_blank\">bài này.</a></div><div><strong>2000- American Psycho<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/946fdb10d6ea11e89248ed4cb9082e84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tâm Thần Kiểu Mỹ</figcaption></figure></strong><div><br></div></div><div>Phim cũ nhất, nhưng mà tui nghĩ xem sẽ dui nhất ;)</div><div>Đây vừa là một phim kinh dị theo dòng <strong>Slasher</strong>, vừa là một bộ <strong>Dark Comedy</strong> nên nó khá là dễ coi luôn. Đây cũng là một trong những phim kinh điển nên mấy bồ tèo mới xem phim kinh dị có thể yên tâm mà cắm tai nghe cày đêm thôi.</div><div>Mấy cảnh máu me, chém giết rất là 18+, tui nghĩ mấy bồ tèo gu mặn sẽ thích.</div><div>Nhưng mà, cái chính tui muốn nói là đoạn kết. Chưa xem thì xem để biết đoạn kết sao nha, đúng là <strong>đoạn kết để bàn tới bàn lui đó.</strong></div><div><br></div><div><strong>Patrick Bateman (Christian Bale)</strong> là một anh doanh nhân phố Wall. Và ảnh thích giết người cho vui thôi :)</div><div><strong>American Psycho</strong> là một đoạn nhỏ trong cuộc đùa vui của ảnh.</div><div>Nếu mấy bồ xem cái này rồi thì xem luôn cái<a href=\"https://www.youtube.com/watch?v=RWc8V-iKJ7s\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Australian Psycho&nbsp;</a>nè&nbsp;</div><div>:)</div><div><strong>2014- The Babadook<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2676b80d6ea11e88019f9da3bfeed0f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Babadook- phim khiến tui ôm gối :)</figcaption></figure></strong>Theo tui thì phim này <strong>hơi khó xem</strong>. Có thể với một vài người thì phim này rất là chán, chả có con quỷ con quái nào hết, hù dọa cũng bình thường. Vậy nên nó khó xem.<br><br>Hoặc, có thể với vài người thì phim này cực kỳ khó xem bởi nó rất là ám ảnh và <strong>rợn tới sống lưng</strong>. Mặc dù là phim kinh dị nhưng với tui <strong>The Babadook</strong> là bộ phim nói về <strong>trầm cảm, hay sự suy sụp</strong>, hay cái gì đó mà bạn cảm thấy vậy. Cái việc&nbsp;con quái vật hay Ngài Babadook chỉ là cái cớ, cái lời dẫn để đưa người xem tới nỗi đau của hai mẹ con. Chính vì lẽ đó mà bộ phim cực kỳ thành công. Nó vừa khiến người xem đồng cảm với hai nhân vật chính, vừa khiến họ khiếp đảm khi nhận thấy hai mẹ con đang phải đối mặt với chuyện gì.<br><br>Vì vậy mà <strong>The Babadook đẹp vô cùng</strong>, nó đã biến sự cảm thông của khán giả thành nỗi sợ, và biến nỗi sợ trong phim thành sự quan tâm của người xem.<br><br>Tui không nghĩ bộ phim này khó xem, nhưng chắc chắn nếu bạn đã mong chờ một bộ phim kinh dị đơn thuần với máu me, ma quỷ và giết người thì có lẽ The Babadook không dành cho bạn.<br>Nếu hứng thú thì mấy bồ nên đọc <a href=\"http://:https://spiderum.com/bai-dang/THE-BABADOOK-PHIM-KINH-DI-DEP-DEN-NAO-LONG-9co\" rel=\"noopener noreferrer\" target=\"_blank\">bài này</a> của tui đi. Tui viết khá kỹ về phim này.</div><div><strong>2013- Enemy</strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/881bebf0d6eb11e88d3c07b5b6b5ca91.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kẻ Thù. Ai (cái gì) mới là kẻ thù?</figcaption></figure></div><div>Phim cuối cùng, và đúng, là cái phim tui để ảnh nền.</div><div>Phim này cực đáng xem. Nếu bồ tèo không xem một phim gì tui giới thiệu, thì hãy xem cái phim này. Cực kỳ luôn. Nó khác với những phim bồ tèo từng coi, mà chưa kể coi xong mấy bồ cũng <strong>éo hiểu con mẹ gì luôn.</strong></div><div>Không phải không hiểu là mấy bồ sẽ bỏ qua, mà nó là cái kiểu \"không hiểu\" mà mấy bồ tèo sẽ phải lên mạng để mà kiếm, để mà tìm xem cái ý nghĩa nó là gì :)</div><div>Tui thì chưa có thời gian viết về phim này, mà tui nghĩ tui cũng không đủ sức. Đây là cái <a href=\"https://www.youtube.com/watch?v=v9AWkqRwd1I\" rel=\"noopener noreferrer\" target=\"_blank\">clip lý giải phim</a> mà tui chắc chắn bồ tèo nào cũng sẽ muốn kiếm mà coi thui. Của <a href=\"https://www.youtube.com/user/ChrisStuckmann\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Chris Stuckmann</strong></a> nha.</div><div>Có những clip khác, nhưng mà tui mới coi của Chris thôi, mà tui nghĩ vậy cũng là đủ rồi :)</div><div>Nội dung phim rất là đơn giản. <strong>Adam Bell (Jake Gyllenhaal)</strong> là một giảng viên lịch sử, có vợ có nhà vui vẻ lắm. Một ngày nọ Adam thấy một diễn viên <strong>giống-mình-y-hệt&nbsp;</strong>trong một bộ phim địa phương. Câu chuyện bắt đầu.</div><div>Và bài review của tui kết thúc :)</div><div>Cám ơn mấy bồ tèo đã đọc nha. Giới thiệu với mấy bồ tèo các Siêu's Girls <3<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbb71b20d6eb11e8a9bf0ba500ac1beb.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh Siêu gu mặn <3</figcaption></figure></div><div>À mà đây là cái lý do tui không thể nghĩ về A Quiet Place như trước nữa : <<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/335141a0d73211e8918dab991d113263.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jim Halpert :></figcaption></figure></div><div>Bồ tèo nào chưa xem Phần 1 có thể nhấp vô xem ha&nbsp;:)</div><div><a href=\"https://spiderum.com/bai-dang/7-PHIM-KINH-DI-BAN-KHONG-NEN-BO-QUA-Phan-1-phim-cu-truoc-2000-co4\" target=\"_blank\">https://spiderum.com/bai-dang/7-PHIM-KINH-DI-BAN-KHONG-NEN-BO-QUA-Phan-1-phim-cu-truoc-2000-co4</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-10-23T17:50:47.353Z"}