{"_id":6537,"body":"<p>Đây là bài viết đầu tiên của mình nên còn nhiều thiếu sót. Mong mọi người thông cảm.</p><p><br></p><p>“Môn võ nào là mạnh nhất?” – Đây chính một trong những câu hỏi gây tranh cãi và tốn rất nhiều giấy mực kể từ khi con người biết đến khái niệm “võ”. Thỉnh thoảng, trên internet lại xuất hiện một vài clip với dòng tít tựa tựa như: võ sĩ phái A hạ gục võ sĩ phái B chỉ trong n giây, cao thủ phái C thách thức cao thủ phái D và cái kết bất ngờ cho người xem,… Và sau đó là hàng loạt bình luận của cư dân mạng khen chê phái A, B, C, D, … kéo dài bất tận. Theo quan điểm chủ quan của người viết cũng như của nhiều người khác, thì cho đến bây giờ, không có môn võ này mạnh hơn môn võ kia, chỉ có võ sĩ này mạnh hơn võ sĩ kia. Tuy nhiên, có một môn võ, tuy sinh sau đẻ muộn, đã từng thách thức cả giới võ thuật trên toàn thế giới để vươn lên trở thành môn võ mạnh nhất, mặc dù sự “thống trị” này chỉ kéo dài vài chục năm. Đó chính là Brazilian Jiu Jitsu (BJJ) hay còn gọi là Gracie Jiu Jitsu (GJJ).</p><p><em>Sinh sau đẻ muộn.</em></p><p>Vậy BJJ là gì? BJJ là một môn võ ứng dụng các đòn vật (wrestle), các thế khóa khớp (lock) và các đòn siết (choke), cắt (slice). Có thể nói BJJ là người em sinh ra ở Brazil của Judo vì 2 môn này đều xuất phát từ môn võ Jiu Jitsu (nhu thuật) cổ của người Nhật. Mitsuyo Maeda, một trong những đệ tử xuất sắc nhất của Kano Jigoro - sáng tổ Judo, người được sư phụ của mình giao cho trọng trách quảng bá môn Judo ra thế giới. Ông đã chu du qua nhiều nước như Mỹ, Anh và nhiều nước châu Âu, trước khi dừng chân tại Brazil năm 1920. Tại đây, ông được một thương nhân địa phương tên Gastão Gracie giúp đỡ trong việc mở võ đường. Người con cả của nhà Gracie là Carlos đã trở thành đệ tử đầu tiên của Mitsuyo Maeda. Sau khi Mitsuyo Maeda rời đi, năm 1925, Carlos mở võ đường của riêng mình, và dạy những gì mình đã học được cho những người anh em của ông. Cậu em út Hélio, khi đó là người nhỏ con nhất, gặp rất nhiều khó khăn trong các trận đấu tập (sparring) với những người anh của mình. Để có thể vượt qua rào cản về hình thể, Hélio đã sử dụng cách đưa trận chiến xuống dưới đất, nơi những khác biệt về hình thể sẽ có thể bị xóa bỏ, và chiến thắng bằng các đòn siết, khóa khớp, cắt. Từ đó, ông (Hélio) cùng các anh em của mình đã chọn lọc và kết hợp thêm các đòn thế của Jiu Jitsu cổ của Nhật Bản cũng như các môn võ khác như vật (Wrestling, Catch wrestling), Luta Lirve (một môn vật tự do của người Brazil),… để nhào nặn nên BJJ.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3d90340da8611e6a6591d07bc912d86.jpg\" alt=\"Rear naked choke - một đòn siết cơ bản của BJJ\" style=\"width:593px; height:333.563px;\"></p><p style=\"text-align: center;\"><u>Rear naked choke - một đòn siết cơ bản của BJJ</u></p><p><br></p><p><em>Thách thức cả thế giới.</em></p><p>Carlos Gracie quyết định quảng bá rộng rãi môn võ của mình ra toàn thế giới thông qua Gracie Challenge: thách đấu tất cả các môn phái khác, đánh không chia hạng cân (absolute) theo Luật Gracie (Gracie rules: về cơ bản là cho phép sử dụng tất cả các đòn đánh, kể cả chọc vào mắt hay tấn công hạ bộ. Trận đấu chỉ dừng lại khi 1 bên chịu thua hoặc mất ý thức). Hai anh em Carlos và Hélio đã đánh bại hàng trăm võ sĩ từ các môn phái khác nhau như Boxing, Judo, Karate, Wrestling,… trong suốt hơn 20 năm, cho đến khi nhận thất bại đầu tiên vào đầu những năm 1950.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb1160e0da8811e6adcf67d66892e165.jpg\" alt=\"Hélio Gracie (phải) và một đối thủ của ông ở Gracie Challenge\"></p><p style=\"text-align: center;\"><u>Hélio Gracie (bên phải) và một đối thủ của ông ở Gracie Challenge</u></p><p><br></p><p><em>Một lần nữa chứng minh sự “vô đối”.</em></p><p>Cuối năm 1993, một giải đấu được tổ chức ở Mỹ với tên gọi Ultimate Fighting Championship (UFC). Nhà Gracie khi đó đã cử võ sĩ ưu tú nhất của gia tộc, Royce Gracie tham dự. Luật UFC thời kì đầu vẫn khá giống với Luật Gracie, trừ việc không cho chọc tay vào mắt hay tấn công vào hạ bộ. Và Royce một lần nữa chứng minh sự “vô đối” của BJJ bằng việc chiến thắng trước các võ sĩ to con hơn mình rất nhiều và giành chức vô địch ở hai kì UFC 1 và 2. Ở UFC 3, sau khi đánh thắng trận đầu tiên, Royce xin rút lui do bị cơ thể bị mất nước trầm trọng. Tại UFC 4, Royce tiếp tục giành đai vô địch sau khi hạ đô vật nặng hơn ông gần 40 kg sau 16 phút (UFC lúc này vẫn đánh không giới hạn thời gian). UFC 5, khi mà luật tính thời gian được áp dụng, Ken Shamrock – một đối thủ cũ của Royce ở UFC 1, đã trở thành người đầu tiên “sống sót” trước Royce Gracie. Trận chung kết có kết quả hòa sau 30 phút hiệp chính và 6 phút hiệp phụ. Kết quả hòa này làm nổ ra một cuộc tranh cãi lớn: Ai là người chiến thắng nếu trọng tài đưa ra quyết định? Hoặc ai sẽ thắng nếu đánh mà không giới hạn thời gian? Sau trận đấu này, nhà Gracie rút lui khỏi UFC.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/o0WL-8fz-Fg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: center;\"><u>Chung kết UFC 1, Royce Gracie thắng Art Jimmerson</u></p><p><br></p><p>Như vậy, thông qua Gracie Challenge và UFC, gia tộc Gracie đã “thách thức” cả thế giới, đưa BJJ trở thành môn võ có thể nói là mạnh nhất, dù chỉ trong một khoảng thời gian. Với hiệu quả đã được chứng minh, BJJ đã ảnh hưởng rất lớn đến võ thuật hiện đại, nhất là đối với MMA (Mixed martial arts), khi các võ sĩ dần nhận ra: muốn thắng BJJ thì phải học BJJ hoặc ít nhất là học cách sống sót trước những đòn thế của BJJ.</p><p><a href=\"http://spiderum.com/bai-dang/Brazilian-Jiu-Jitsu-Phan-2-Hai-that-bai-dau-tien-cua-nha-Gracie-53g#comments\" target=\"_blank\">Phần 2: Hai thất bại đầu tiên của nhà Gracie.</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-14T19:00:35.287Z","creator_id":4860,"down_point":1,"tags":null,"title":"Brazilian Jiu Jitsu. Phần 1: Khi “hậu sinh” thách thức cả võ lâm.","up_point":22}