{"_id":4718,"body":"<p dir=\"ltr\">Nhân vật tiếp theo trong series \"Founder’s Stories\" mà Spiderum muốn giới thiệu cùng các bạn là nhà sáng lập của TopCV, anh Trần Trung Hiếu.</p><p dir=\"ltr\">Trao đổi với Spiderum, anh Hiếu cho biết TopCV ra đời từ thực tế ở Việt Nam chưa hề có một công cụ tạo CV online chuyên nghiệp hỗ trợ tiếng Việt nào. Nhóm bạn trẻ ấy đã nhanh chóng nắm bắt cơ hội và triển khai thực hiện ý tưởng này.</p><h3 dir=\"ltr\"><strong>Khó khăn ư? Không có gì là quá khó khăn cả!</strong></h3><p dir=\"ltr\">&nbsp;<em>Cho đến bây giờ, khi TopCV cũng đã bước đầu đạt được những thành công nhất định thì khó khăn lớn nhất của anh là gì?</em></p><p dir=\"ltr\">Thời gian đầu phát triển dự án, các thành viên trong team ban ngày vẫn đi làm các công việc bình thường khác và dành thời gian rảnh còn lại với niềm đam mê của mình. Có lẽ điều khó khăn nhất trong giai đoạn này không phải là ở khâu quản lý, không phải là lợi nhuận hay lương bổng mà chính là làm sao để định hướng phát triển và cải thiện chất lượng sản phẩm tốt nhất dành cho người dùng.</p><p dir=\"ltr\">Khó khăn hay không cũng có thể do cách nhìn nhận nữa. Thực sự với team mình không có khó khăn nào quá lớn cả, vì mọi vấn đề đều được cả team chia sẻ và thấu hiểu.&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a531d540a0da11e6a6dc4de7fc040635.jpg\"></p><p dir=\"ltr\"><em>Vậy làm cách nào để anh có thể truyền cảm hứng cho những thành viên của mình trong khoảng thời gian này?</em></p><p dir=\"ltr\">Thời điểm đó chúng mình không có nhiều tài chính. Điều quan trọng nhất là bọn mình phải đặt mục tiêu phù hợp với từng giai đoạn. Và để truyền cảm hứng cho cả team thì không cách gì hiệu quả hơn là chứng minh bằng số liệu thực tế. Những số liệu như số CV các bạn tạo hàng ngày, số email các bạn đăng ký... trông có vẻ khô khan nhưng đã là động lực rất lớn cho bọn mình.&nbsp;</p><p dir=\"ltr\">Khi những con số này tăng hàng ngày, bọn mình biết nó có ích và team đang đi đúng hướng. Hàng tuần chúng mình sẽ có buổi chia sẻ và nói chuyện giữa các thành viên trong team để giải quyết những vướng mắc tạm thời. Sự liên kết, gắn bó thường xuyên giữa các thành viên trong team là một điều không thể thiếu để có thể phát triển sản phẩm như bây giờ.</p><p dir=\"ltr\">Sau hơn 1 năm kể từ khi ra phiên bản đầu tiên. TopCV đã có được những thành công ban đầu khi thu hút được hơn 300,000 người yêu thích sử dụng. Hiện tại chúng mình đang bước vào giai đoạn phát triển mới khi ra mắt trang Vieclam.topcv.vn với mục tiêu cung cấp những việc làm chất lượng bên cạnh công cụ tạo CV miễn phí. May mắn là bây giờ TopCV đã có đủ nguồn lực để tự thành lập công ty và có văn phòng riêng để tất cả cùng về chung một nhà rồi.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9a673ab0a0da11e6a6dc4de7fc040635.png\" style=\"width:590px; height:534.002px;\"></p><p dir=\"ltr\"><em>Đối với một startup thì việc gọi vốn từ các nhà đầu tư hẳn cũng không phải là công việc dễ dàng?</em></p><p dir=\"ltr\">Với TopCV và mình thì không thực sự quan ngại về vấn đề này. Theo mình việc có một sản phẩm tốt là điều kiện tiên quyết. \"Hữu xạ tự nhiên hương\" - khi mình có một sản phẩm đủ tốt, một vision đủ xa thì chắc chắn nhà đầu tư sẽ tự tìm đến mình. Tất nhiên bọn mình vẫn phải suy nghĩ về business model - là điều mà các nhà đầu tư khá quan tâm, nhưng đó không phải là điều duy nhất. Quan trọng vẫn phải có một team xuất sắc, sản phẩm tốt và một tầm nhìn xa.</p><h3 dir=\"ltr\">Nói ít đi và làm nhiều lên.</h3><p dir=\"ltr\"><em>Nếu có một lời khuyên cho các bạn trẻ thì anh sẽ nói điều gì?</em></p><p dir=\"ltr\">Ngày xưa mình là một học sinh khá chăm chỉ và trên thời khóa biểu của mình luôn có câu \"Nói ít làm nhiều, học nhiều chơi ít\". Không có ai thành công mà không cần học cả. Nói ít thôi, cứ làm đi. Khi có một ý tưởng, đừng suy nghĩ nhiều mà hãy cứ bắt tay vào làm. Trong mọi công việc, điều tiên quyết là luôn phải cố gắng làm mọi việc theo cách đơn giản nhất và nhanh nhất có thể. Sau đó liên tục test và sửa lỗi như vậy mới mong hoàn thiện được. Nếu bạn cứ cố gắng trau chuốt mọi thứ rồi mới bắt đầu thì có khi... bạn còn chẳng thể bắt đầu nổi. Mình tin thì mình cứ làm thôi!</p><p><em>Chúc TopCV có nhiều bước phát triển hơn trong tương lai!</em></p><p dir=\"ltr\">---</p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li dir=\"ltr\">Form đăng ký Vòng đơn:<span>&nbsp;</span><a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fgoo.gl%2Fforms%2FVlqzv3IzhamWFToh1&h=sAQGqZkyw&enc=AZP_6dD9ufMzOJAsf1SFbvLXSWSNcv3aRaJhLA_MSnJe21WpAWcB__55cpwAmSlCmkg&s=1\" rel=\"nofollow nofollow\" target=\"_blank\"></a><a href=\"http://form sau đây: https://goo.gl/forms/Vlqzv3IzhamWFToh1\" target=\"_blank\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-05T09:41:08.517Z","creator_id":2893,"down_point":0,"tags":null,"title":"TopCV và câu chuyện ”Hữu xạ tự nhiên hương”","up_point":25}