{"_id":4231,"body":"<p><strong><u>Câu chuyện về sự hủy diệt của triều đại siêu anh hùng:</u></strong></p><p><strong>-Justice League vừa tiêu diệt một con quái vật từ chiều không gian khác và đang ở Watchtower.Mọi người đang tìm hiểu sự xuất hiện của con quái vật đó.Và chợt nhận ra sự im lặng của Superman.</strong></p><p><strong>-Mọi người hỏi nhưng Clark vẫn không chịu trả lời.Từ từ tiến đến gần,Clark bỗng nhiên đứng dậy nắm lấy Cyborg và xé toạc anh ra.Cyborg chết!!</strong></p><p><strong>-Mọi người phản ứng nhanh lao vào ngăn chặn Clark.</strong><br><strong>&nbsp; +Flash:Về Batcave và lấy Kryptonite đi Bruce!!Nhanh lên1111</strong></p><p><strong>-Ngay sau khi lấy đc kryptonite Batman quay lại Watchtower và chứng kiến cảnh tượng hãi hùng,Arthur,Hal đã gục ngã dưới bàn tay đầy máu của Clark</strong></p><p><strong>-Batman bắn kryptonite vào người Clark nhưng không hiểu sao nó lại không có tác dụng</strong></p><p><strong>-Trước sự bất lực của mình,Diana cầu cứu đến đấng tối cao:Zues hãy giúp chúng con!!!</strong></p><p><strong>-Trên Olympus,các vị thần lập tức chuẩn bị xuống cứu giá thì Zues lớn tiếng:Không được ngăn cản!!!Các vị thần bất ngờ trước quyết định của Zues và đành đứng nhìn Superman hạ sát Diana.</strong></p><p><strong>+Zues:Đã có chỉ định và chúng ta phải làm theo.</strong></p><p><strong>-Tiếp đến là Batman và Flash nhưng bỗng dưng Superman dừng lại và nói:Không!!Không phải tôi!Tôi xin lỗi!!Bruce...</strong></p><p><strong>+Batman:Rời khỏi đây đi Clark(Dường như Bruce đã biết được rằng có điều gì đó mờ ám)</strong></p><p><strong>-Khi đang chìm trong sự bất ngờ,sợ hãi dưới Trái Đất các siêu anh hùng không một lí do đánh giết lẫn nhau</strong></p><p><strong>-1 tuần sau sự kiện kinh hoàng đó,2/3 siêu anh hùng trên Trái Đất đã gục ngã cùng với bao nhiêu cái chết của người vô tội.Thế giới đòi các siêu anh hùng phải hầu tòa và chịu trách nghiệm trước hành động của mình.Cái chết.</strong></p><p><strong>-Đi theo sự hủy diệt của các siêu anh hùng thì số lượng tội phạm trên toàn thế giới tăng lên 52%.Người tốt trở thành tội phạm và tội phạm trở nên tồi tệ hơn...</strong></p><p><br></p><p style=\"text-align: right;\"><strong>(Còn tiếp)</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-15T11:14:09.240Z","creator_id":2750,"down_point":1,"tags":[],"title":"Batman against the world(bổ sung giúp người đọc dễ hiểu)\n","up_point":21}