{"_id":4752,"body":"<p>Trong một phim xi-nê mình xem đã khá lâu, một nhóm khoa học gia tạo dựng một đứa bé, hình như là bằng cloning (tạo từ tế bào mẫu) thì phải. Đứa bé lớn lên khỏe mạnh và bắt đầu biết nói như bình thường. Rồi một hôm nọ, đứa bé nói dối một câu gì đó, đó là câu nói dối đầu tiên em nói, và cả nhóm khoa học gia nhảy lên vui mừng, “Ô, nó nói dối, nó nói dối. Nó đã biết nói dối rồi.” Và đó là bằng chứng trí óc em đã tiến triển tốt, đến mức thông thái hơn.</p><p>Phải chăng đó là sự phát triển tự nhiên của tâm trí con người. Trẻ em thì không biết nói dối. Bắt đầu khoảng 3 tuổi là đã học được nói dối chút xíu, thông thường là vì làm gì đó, như là làm vỡ cái gì đó, và không dám nhận tội với bố mẹ. Và càng lớn, khả năng nói dối càng tăng lên cao độ, đến mức thành nghệ thuật trong mọi lãnh vực nghề nghiệp, như là PR, tiếp thị, biện hộ, “đào mỏ”, hay lãnh đạo chính trị. Và rất nhiều người trong chúng ta nói dối một ngày 24 tiếng mà không thấy ngượng miệng, mà cũng có thể là không biết mình nói dối, cũng như người chửi thề quen miệng, mở miệng là chửi thề mà không biết là mình đang chửi thề 3 câu trong một câu nói.</p><p>Trong phát triển kinh tế, chính trị, hay thương mãi, chữ tín cực kỳ quan trọng. Nếu nhà nước nói mà dân không tin, thì chẳng chính sách nào có thể thành công. Nếu người tiêu thụ không tin công ty, thì công ty sập tiệm. Nếu bạn có danh tiếng là lời nói không đáng tin, thì rất khó để tìm việc hay làm ăn.</p><h3>1. Thành thật với chính mình</h3><p>Người thứ nhất ta cần thành thật là với chính mình. Bạn đã gặp người nào cứ mở miệng ra là làm người khác bực mình, hoặc vì nói chuyện đâm chọc, hoặc vô duyên, hoặc thiếu tế nhị, hoặc kiêu căng… nhưng người đó hầu như chẳng bao giờ biết mình có tật đó không?</p><p>Biết mình không phải là việc dễ.</p><p>Mình phải dành thời gian yên lặng mỗi ngày, quán sát mình một tí xem mình có kiêu căng không, có hay thiếu thành thật không… Nếu mình không có <strong>“thời gian mỗi ngày để quan sát mình”</strong>, dù là chỉ vài phút, thì mình không thể thành thật với chính mình, vì mình không thể biết được là mình không thành thật đến mức nào. Mà nếu ta không thành thật với chính mình, thì bảo đảm là ta không thành thật với cả thế giới. Cho nên thành thật với chính mình là điểm khởi đầu. Nếu bạn không khởi đầu nơi này, thì nên bỏ luôn đọan sau vì không thể có đoạn sau nếu không có điểm khởi đầu.</p><h3>2. Thành thật với người khác</h3><p>Công thức căn bản thì quá dễ, phải không các bạn? <strong>Nói thật có nghĩa là nói sự thật; không dối trá.</strong> Cái bàn màu xanh thì nói là màu xanh, đừng nói là màu đỏ. Giản dị thế thôi. Đừng bóp méo sự thật để thổi phòng mình lên như là “Tôi là sinh viên cao học” trong khi mình đang học năm thứ hai đại học thôi. Không biết thì nói là không biết, biết thì nói là biết. Có gì là phức tạp đâu?</p><p>Đôi khi, có một loại “nói thật” nhưng thực ra là đánh lạc hướng để người nghe hiểu lầm sự thực. Đây gọi là misleading. Ví dụ: “Các bạn bước vào tiệm đầu tiên ngày thứ 7 này sẽ mua được HP computers với giá hạ 50%, cho đến khi hết hàng.” Sáng thứ bảy, 500 người sắp hàng trước khi tiệm mở cửa, mở cửa ra, 500 chen lấn người ùa vào để giành giật chỉ có 2 HP computers trong đó. Đó là quảng cáo <strong>misleading</strong>, và đó là phi pháp, vì đa số mọi người không nghĩ là cả một chiến dịch cho cả mấy trăm người sắp hàng chỉ có 2 món hàng (Có thể là 10 hay 15 computers thì hợp lý hơn). Nếu ông tòa nào đó, cho rằng đó là hợp pháp, thì nó cũng vẫn vi phạm đạo đức thương mãi. Và dĩ nhiên, là với các công ty lươn lẹo như vậy, các bạn nên tự hỏi là có tin tưởng được để mua hàng của họ không.</p><p>Ta thường nghe “Để tui thành thật nói điều này cho bà nghe…” rồi tiếp theo là một màn phê phán làm người ta tối tăm mày mặt. <strong>Chữ “thành thật” không thể được dùng để xúc phạm người khác</strong> như thế, nhất là đối với bạn bè hay người thân của mình. Thành thật không có nghĩa là lạm dụng. Thành thật là nội dung, cách trình bày nhã nhặn làm mát lòng người là hình thức. Có phở ngon cũng không thể bỏ vào chậu rửa chân mời bạn ăn.</p><p><strong>Có nhiều chuyện không thể nói, vì nó liên hệ đến bí mật</strong> thương mãi của công ty hay bí mật quốc phòng, hay chuyện đời tư người khác, hay chuyện người khác tâm sự riêng với mình… không thể nói ra được. Thành thật không phải là “đài phát thanh chợ cầu muối.” Cái miệng nói lảm nhảm sẽ kiện cái thân. Đó là vô trách nhiệm, vô ý thức, chứ không phải thành thật.</p><p><strong>Thành thật không có nghĩa là ngu</strong>.&nbsp;</p><p>Bí mật làm ăn, bí mật chiến đấu, không thể cho địch thủ biết được. Trong chiến trận người ta thường hay misleading địch thủ bằng các đòn như là dương đông kích tây, thực mà hư hư mà thực… Đây là vấn đề rất phức tạp về nghệ thuật chiến đấu. Theo quan sát và kinh nghiệm của mình thì nếu ta rất giỏi biến hóa, ta chẳng cần phải nói dối một câu nào, chỉ cần nín thinh, thì các đòn phép chiến đấu của mình người khác không thể lường được, chỉ vì nó biến hóa quá nhanh.</p><p><strong>Thành thật không có nghĩa là tin người.</strong>&nbsp;</p><p>Giang hồ hiểm hóc. Thành thật nghĩa là nói ra câu nào thì đúng sự thật câu đó; chuyện không nên nói thì không nói. Nhưng thành thật không có nghĩa là ai nói gì cũng tin. Đó là khờ khạo chứ không phải thành thật. Điều này thì bạn phải “khôn kiểu đường phố” (street wise) một tí.</p><p>Thành thật cũng không có nghĩa là khờ khạo, ai nói gì cũng tin theo mà không nhận ra các dấu hiệu khả nghi. Thành thật không có nghĩa là đi đâu cũng nhắm măt, bịt mũi, che tai. Thành thật sẽ làm cho người tin ta. Mà nhiều người tin ta thì nhất định là phải thành công, vì trong liên hệ con người trong xã hội, chẳng có gì được mọi người quí trọng hơn thành thật.</p><p><strong>Nói chung là, thành thật có nghĩa là nói câu nào là mình muốn người nghe hiểu đúng câu đó và câu đó đúng sự thật. Chuyện nào không thể nói được thì đừng nói, không cần thiết phải nói dối. Cũng không nói chỉ một phần tí xíu của một sự thật, và che dấu các phần còn lại, chỉ để đánh lạc hướng và lừa người khác.</strong></p><p>Trong chiến đấu, người ta thường làm cho địch thù không nhận ra được sự thật, cho nên người ta dối trá nhiều. Tuy nhiên, người giỏi biến hóa, chuyển động chớp nhoáng, thì không cần dối trá trong chiến đấu. Và người dối trá vẫn bị thiệt thòi trong chiến trận, vì dối trá thì không thể điều đình được với địch thủ–không ai muốn điều đình với người dối trá. Mà trong chiến đấu, như binh pháp Tôn gia nói, “không đánh mà thắng” mới là tướng giỏi\".</p><p>Đây là bài viết của tác giả <strong><em>Trần Đình Hoành</em></strong> (<a href=\"https://dotchuoinon.com/2009/08/08/lam-th%E1%BA%BF-nao-d%E1%BB%83-thanh-th%E1%BA%ADt/\" target=\"_blank\">dotchuoinon.com</a>) mà mình đã lược bớt các chi tiết, chỉ để lại những luận điểm mà mình thấy đồng tình. Trong đó điều mình tâm đắc nhất chính là thành thật không bao giờ được dùng để làm tổn thương người khác, đó là ác ý, là vô duyên, không gọi là thành thật. Và điều mình thấy khó khăn nhất là thành thật với chính mình. Đôi khi mình còn lần lữa, còn trì hoãn, còn dối trá bản thân. Cảm thấy hơi có lỗi với bản thân quá.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://danhngoncuocsong.vn/images/news/danhngonvanhoa751.jpg\"></p><p><br></p><p>Các Nhện hãy chia sẻ một vài cách nhìn về sự thành thật và các bạn có phải là người thành thật chưa? :)</p><p>Các bạn thấy câu nói trên của Lão Tử có đúng không?</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-07T08:20:27.912Z","creator_id":554,"down_point":0,"tags":[],"title":"Thành Thật - Phải Hiểu Như Thế Nào?","up_point":25}