{"_id":11348,"title":"Công thức đơn giản cho một bài viết rõ ràng","body":"<div style=\"text-align: justify;\">Tôi thấy khá vui vì gần đây Spiderum có thêm nhiều cái tên mới, bài mới. Và để góp phần tăng thêm số lượng đáng vui mừng đó, tôi muốn chia sẻ cùng các bạn một công thức đơn giản để thể hiện ý kiến cá nhân thành một bài viết dễ đọc, dễ hiểu, nhằm giúp các bạn mới viết và sẽ viết có thể bắt đầu viết thuận lợi hơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7024ccf0f4d911e7b87d99aee97cf816.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Theo tôi, để bắt đầu viết nên một bài viết, cần đi từ những điều đơn giản nhất, gồm có các phần như sau:</div><h2 style=\"text-align: justify;\">1. Có 01 ý chính</h2><div style=\"text-align: justify;\">Ý chính là thứ quan trọng nhất trong bài viết, dù cho đó là quan điểm hay cảm xúc. Bạn có thể kể 4-5 câu chuyện khác nhau trong bài, nhưng những điều bạn nói bắt buộc phải xoay quanh và hỗ trợ cho ý chính được chọn.&nbsp;</div><div style=\"text-align: justify;\">Hãy nghĩ kỹ xem mình muốn viết về điều gì, thu gọn nó lại thành một câu, và rót câu đó vào tiêu đề bài viết cùng với đoạn giới thiệu đầu bài.</div><h2 style=\"text-align: justify;\">2. Đoạn mở đầu</h2><div style=\"text-align: justify;\">Đây là đoạn văn mang ý chính, bắt buộc phải có ý chính trong này. Bạn có thể kể một câu chuyện, trích dẫn một danh ngôn, hoặc nêu lên một điều gì đó có tính chất nhân-quả dẫn đến ý chính của bạn. Hãy viết thật đơn giản, khoảng 2-4 câu là đủ.</div><div style=\"text-align: justify;\">Ví dụ: Gần đây truyền thông liên tục xuất hiện những vụ án làm cho cộng đồng mạng run rẩy, tôi viết bài này để nói về tác động tiêu cực của những tin tiêu cực; Sau khi đọc quyển \"Vừa nhắm mắt vừa mở cửa sổ\" của Nguyễn Ngọc Thuần, tôi quyết định kể lại cho bạn một phần câu chuyện tuổi thơ tôi; hoặc như phần mở đầu của chính bài viết này, đơn giản vậy thôi.</div><h2 style=\"text-align: justify;\">3. Thân bài</h2><div style=\"text-align: justify;\">Có lẽ bạn đã chán ngán môn tập làm văn ở trường, nhưng thật ra lập dàn ý là thứ hữu ích nhất mà tôi học được từ môn học đó, nhờ nó mà tôi mới thể hiện những suy nghĩ của mình thành bài viết một cách rõ ràng, hiệu quả. Cứ làm theo công thức trước, khi rành rẽ rồi bạn có thể tự do thoát khỏi khuôn khổ không muộn.</div><div style=\"text-align: justify;\">Trong phần thân bài này, bạn có thể viết thành nhiều đoạn ngắn, bài viết không phải tập làm văn nên không cần viết 3 đoạn thân bài, chia ngắn nhỏ các ý ở mức hợp lý để người đọc dễ nắm bắt hơn, hình thức nhẹ nhàng hơn.</div><div style=\"text-align: justify;\">Những đoạn thân bài này mỗi đoạn cũng phải mang một ý chính, những câu, chữ khác trong mỗi đoạn phải bổ sung cho ý chính đó, và ý chính của mỗi đoạn phải liên quan đến ý chính được chọn của bài.</div><div style=\"text-align: justify;\">Giữa các đoạn thân bài phải liên hệ với nhau bằng thứ tự thời gian, tăng dần hoặc giảm dần độ quan trọng hoặc một thứ liên hệ nào đó do bạn chọn, nhưng phải có một sự liên hệ nhất định. Bạn có thể dùng những từ chuyển đoạn như: ngoài ra, hơn nữa, không những vậy, tuy nhiên, mặt khác, thứ nhất, thứ hai, thứ&nbsp;ba...</div><div style=\"text-align: justify;\">Để đơn giản cho người mới bắt đầu, bạn có thể chọn các ý chính ngang nhau, hoặc tăng dần là được.</div><h2 style=\"text-align: justify;\">4. Kết bài</h2><div style=\"text-align: justify;\">Một lần nữa lặp lại ý chính ở đầu bài theo một cách viết khác, nêu lên quan điểm riêng, nhận xét của bạn và gợi mở một vấn đề rộng hơn nếu cần. Phần này cũng viết 3-4 câu là đủ.</div><div style=\"text-align: justify;\">Sau khi viết xong bài, hãy đọc lại, loại bỏ những câu, chữ thừa hoặc không liên quan đến bài viết, sửa lỗi chính tả (rất quan trọng), chỉnh sửa trang trí cho đẹp, cũng có thể viết thêm cho rõ ràng đầy đủ hơn...</div><div style=\"text-align: justify;\">Tôi đề nghị bạn nên tập trung viết câu đơn hoặc những câu ghép đơn giản, không nên viết câu phức hoặc tệ hơn là cả đoạn chỉ có 01 câu. Những câu phức nếu dùng không đúng gây rối mắt và khó hiểu cho cả bạn và người xem.</div><div style=\"text-align: justify;\">Vậy là xong, cứ làm theo công thức nói trên, từng bước một là bạn có thể có một bài viết khoảng 500 chữ, nói về một điều gì đó bạn muốn nói rồi. Cứ làm từng bước, viết những bài đơn giản và \"đúng mẫu\" trước đi.&nbsp;</div><div style=\"text-align: justify;\">Điều quan trọng của việc viết là thể hiện ra được suy nghĩ và cảm nhận của bản thân, viết hay là chuyện sau đó. Cứ viết ra những bài theo công thức, rồi dần dần bạn sẽ không cần công thức nữa. Mình đã viết rất nhiều bài toàn dựa trên công thức này cả thôi. Bạn có thể xem các bài khác của mình là thấy: cứ có ý chính - mở bài, thân bài, kết bài, là xong bài.</div><div style=\"text-align: justify;\">Còn về ví dụ của việc thoát ly khỏi công thức để thể hiện tuyệt vời hơn, văn chương hơn, khoa học hơn... có rất nhiều ví dụ trên Spiderum này rồi. Muốn viết tốt thì hãy đọc nhiều, luyện nhiều, đó là một câu chuyện khác.</div><div style=\"text-align: justify;\">Chúc bạn sớm có bài viết đầu tiên, và viết tốt, viết vui nhé.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-01-09T01:38:23.372Z","down_point":0,"up_point":26,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"5908e8265210c2058fbe4716","name":"SPIDERUM"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}]}