{"_id":24110,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"590ad7965210c2058fbea41e","name":"SACH"},{"_id":"5d8871eadda8f75e45843ee2","name":"DIEU KY DIEU O PHONG GIAM SO 7"}],"up_point":21,"down_point":0,"title":"Điều kỳ diệu ở phòng giam số 7- Cảm ơn vì đã làm cha của con","body":"<div>Đây là câu chuyện kể về Yong Gu- một người cha bị thiểu năng trí tuệ và cô con gái Je Sung.Yong Gu không có tiền bạc, trí tuệ mà chỉ có một tình yêu thương con vô bờ bến. Trong một lần muốn mua chiếc cặp Thủy Thủ Mặt Trăng cho con gái mà anh đã bị kết án oan với tội danh giết người và cưỡng dâm trẻ em. Không có đủ sự tỉnh táo để tự bào chữa, Yong Gu bị khép án tử hình trong phiên tòa mà bằng chứng và lời khai đã bị ngụy tạo. Anh bị chuyển thẳng đến phòng giam số 7. Nơi có những tên tù khét tiếng nhất của trại giam. Bằng sự tốt bụng ngây ngô và chân phương của mình, người cha dần cảm hóa được các phạm nhân và những cai ngục nghiêm khắc của nhà tù. Họ cùng hỗ trợ giúp Yong Go minh oan đồng thời đưa con gái Je Sung của Yong Go đến thăm anh như một món quà kì diệu của cuộc sống. Những ngày 2 cha con ở bên nhau, dù trong khung cảnh lao tù nhưng vẫn luôn ngập đầy màu sắc hi vọng.</div><div>Người xem nuôi hi vọng minh oan của Yong Go rồi sẽ thành hiện thực khi anh tập trung những chứng cứ, những lời kháng cáo nhằm đưa sự thật ra ánh sáng. Nhưng rồi ngay giờ phút quan trọng nhất ấy, anh đã để tình phụ tử làm tròn bổn phận của nó. Câu trả lời của một kẻ bị thiểu năng trí tuệ nhiều ngày học thuộc lòng “sự thật”, kết quả lại bị một mối thù hận của “giả dối” dập tắt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40a64560ddd211e99087d70c9993de4c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có lẽ rất lâu rất lâu sau khi xem xong bộ phim, hẳn cũng có những người giống như mình. Một phần cảm thấy tức giận, cảm thấy như một cái gì uất ức lắm. Rồi cũng ướt nước mắt nhận ra tình cảnh bất lực ấy. Đều là những người cha, suy về cuối cùng, chỉ là họ chọn cách chân thành tha thiết yêu con cái của họ như thế nào mà thôi.</div><div><br></div><div>Tôi còn nhớ như in khi Yong Go cố gắng ôm lấy con gái những lần cuối cùng, gào lên những câu nói ngắn, nhưng mạnh mẽ. Trời không thấu, đất không nghe. “Tôi sai rồi, Tôi xin lỗi. Tôi sai rồi. Xin hãy cứu tôi.” Âm thanh người bố ấy nói giữa phiên toà lại hiện lên trong đầu tôi, “Xin hãy chăm sóc Je Sung. Xin hãy chăm sóc Je Sung” Ông ấy cúi đầu, và nói “Cám ơn”.</div><div><br></div><div>Tôi nghĩ, đó là lần tỉnh táo nhất của ông trong suốt một cuộc đời vùi giữa những ngơ ngẩn. Thật ra như vậy cũng tốt, bởi vì nếu như cuộc đời trở thành một cuộc chạy đua, thì chỉ những người “điên” như vậy mới trở thành kẻ tỉnh táo nhất giữa một đống người ngây dại vì cái đích vô vọng.</div><div><br></div><div>Từng mỉm cười hạnh phúc đến mức đem cả đất trời hoà vào đôi mắt long lanh của em. Nhưng rồi, giữa trời tuyết rơi, hình ảnh khinh khí cầu năm ấy hiện về chỉ cuốn thêm vô vàn nước mắt. Không rõ đau thương, không rõ nhẹ nhõm, không rõ nhớ nhung. Chỉ rõ một bóng hình tình cảm trong đáy lòng.</div><div><br></div><div>Bộ phim là một câu chuyện cổ tích không thành. Khinh khí cầu nán lại giữa một bầu trời rực sắc hoàng hôn. Mọi người ở bên dưới dừng lại. Có kẻ nuối tiếc, có kẻ dường như là một cái thở phào nhẹ nhõm. Cũng có kẻ nghĩ không ra cảm xúc… Khinh khí cầu năm đó kẹt lại, khi em lớn lên, mang đến cho câu chuyện một cái kết hoàn thiện hơn, tôi tin chiếc khinh khí cầu ấy sẽ lại bay lên hệt như năm tháng trong mộng tưởng.</div><div><br></div><div>Biểu tượng cho tình người và sự công bằng.</div><div>“Người bố vì đứa con mà trở thành kẻ ngốc, đứa con vì người bố mà trở nên trưởng thành.”</div><div>Nguồn: St</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":19865,"created_at":"2019-09-23T07:19:06.202Z"}