{"_id":5774,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6db13970ba2b11e6a2a477e016875c91.jpg\"></p><p>Ngưu Lang Chức Nữ gặp nhau nhờ cầu Ô Thước, thì Bố và con gái bia của Bố (thật ra là người tình kiếp trước của Bố đấy) sẽ gặp nhau qua những giấc mơ Bố nhỉ? Nhưng chẳng phải mỗi năm một lần như cặp đôi tội nghiệp kia đâu mà hai Bố con mình phải gặp nhau thật nhiều lần trong một năm đấy!&nbsp;</p><p><br></p><p>Con sẽ kể ra những lợi ích to lớn khi mà Bố liên lạc với con thường xuyên hơn:</p><p>&nbsp;Thứ nhất, Bố sẽ có thể cập nhật tình hình của con một cách rõ ràng và chính xác nhất luôn, còn nhanh hơn cả Mẹ nữa. Sau một ngày dài con quay cuồng với nhiều thứ, cân bằng các mối quan hệ xung quanh, ăn uống rồi học hành, giây phút mà con mong chờ nhất sẽ là lúc tắt đèn rồi ôm gối đi ngủ. Khi ấy con biết là Bố sẽ ngồi trên cái ghế dựa quen thuộc, trong giấc mơ của con, và nghe con kể đủ thứ chuyện diễn ra trong ngày một cách kiên nhẫn hơn bao giờ hết.. Con sẽ kể về cái xe hư của con, về bài tập khó nhằn mà thầy giao về nhà, về những việc con làm hằng ngày để theo đuổi đam mê,… nhiều nhiều lắm Bố ạ. Con sẽ rất “nhiều chuyện” khi ở cạnh người con thương và vì con là con gái cưng của Bố cho nên Bố sẽ kiên nhẫn mà nghe hết phải không Bố?&nbsp;</p><p><br></p><p>Thứ hai, lâu lâu Bố con mình sẽ được du hành vào tương lai. Nghe lạ quá Bố nhỉ? Con nhớ có lần con mơ thấy Bố nắm tay con dắt đến bên chú rể của đời con. Khi hai đứa con làm lễ xong thì Bố bắt đầu rơi nước mắt, không phải một hai giọt đâu mà nhiều lắm lắm. Mẹ phải nói với Bố là đám cưới con gái sao Bố lại khóc nhiều thế. Lúc ấy con chỉ biết mặc kệ chú rể của con mà chạy lại ôm Bố thật chặt rồi hai Bố con cùng khóc như mưa. Sáng ngủ dậy gối con ướt nhẹp ướt nhem vì chắc đêm qua con xúc động mạnh quá. Nhưng mà, đấy, Bố thấy chưa? Bố liên lạc với con nhiều hơn đi, Bố có thể sẽ thấy lúc con sinh em bé, thậm chí đến lúc Bố lên làm ông Cố luôn cho xem.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/946ab500ba2b11e6a2a477e016875c91.jpg\" style=\"width:604px; height:402.667px;\"></p><p><br></p><p>Thứ ba, Bố sẽ có thể thông báo cho con biết Bố đang sống như thế nào một cách nhanh nhất. Mỗi ngày Bố liên lạc với con Bố có thể mặc những bộ quần áo mà Mẹ gửi cho Bố, mang đôi giày, hay đồng hồ chính con đã ghi địa chỉ của &nbsp;Bố lên đấy để khỏi bị thất lạc. Bố có thể nói con nghe là bộ quần áo ấy có vừa người Bố không? Tiền Mẹ gửi Bố xài có đủ không? Bố đang thèm ăn món gì? Hay Bố có đang thiếu gì không? Con sẽ nhanh chóng cập nhật tình hình cho Mẹ và Mẹ sẽ bổ sung và gửi cho Bố ngay. Hoặc Bố chẳng cần nói ra, con sẽ chạy lại mà vuốt vuốt má của Bố, bóp bóp cái bụng để xem còn phệ không là con biết ngay thôi!&nbsp;</p><p><br></p><p>Thứ tư, Bố liên lạc với con thường xuyên hơn đi nhé, để cho hằng ngày con có thể nói với Bố rằng con nhớ bố biết bao nhiêu, để con có thể cho Bố nghe ba chữ “Con thương Bố” mà suốt mấy năm trời con chẳng có tí can đảm để mà nói ra. Con biết sau khi nghe con nói xong Bố sẽ hạnh phúc lắm, Bố sẽ cười khà khà khoe hàm răng giả của mình cho mà xem. Cho nên Bố hãy liên lạc với con thường xuyên hơn, con sẽ tỉ tê trò chuyện và tha hồ nói Bố nghe những lời yêu thương tận đáy lòng con gái Bia của Bố, để con có thể thõa nỗi nhớ Bố hằng ngày Bố nhé!&nbsp;</p><p><br></p><p>Thứ năm, sáu, bảy, tám, chín,.. nhiều nhiều lắm những lợi ích to đùng khi Bố con mình gặp nhau qua giấc mơ, lợi ích hơi bị to phải không Bố? Cho nên, đêm nay Bố con mình thực hiện kế hoạch dài hạn này luôn nha Bố. Bố đi lâu quá, hình như con cũng quên mất giọng Bố ra sao rồi. Thôi thì tối nay Bố về, Bố hát bài “Tình cha” cho con nghe nha Bố!</p><p><br></p><p>Con gái Bia của Bố</p><p>&nbsp;Thương Bố và nhớ Bố…&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-04T13:59:14.604Z","creator_id":4192,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Bố ơi, Bố phải liên lạc với con thường xuyên hơn đấy nhé!","up_point":23}