{"_id":17724,"tags":[{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5c14afa5fb0bf0116c4cfecd","name":"DARKEST DUNGEON"}],"up_point":27,"down_point":0,"title":"Darkest Dungeon - Tối gì mà tối thế?","body":"<div>Darkest Dungeon là một game siêu tăm tối, nó tối theo đúng cái nghĩa đen, tối như đêm 30 hay tối như cái tiền đồ của chị Dậu luôn chứ chả cần nghĩa bóng gì ở đây sất. Không phải ngẫu nhiên mà Darkest Dungeon được đặt cho một cái biệt danh cực kỳ \"dễ thương\" là Stress Simulator - Giả lập bị stress, mà như thế là còn nói giảm nói tránh rồi đấy! Cũng mang trong mình cái tông của \"adventure\", nhưng khác với rất rất nhiều các game adventure khác với thế giới tươi sáng, cảnh sắc hài hòa hay âm nhạc bay bổng du dương, Darkest Dungeon sẽ vả thẳng vào khuôn mặt đang mơ mộng của bạn và tuyên bố: \"Đời không như là mơ đâu em\"</div><div>Tui chơi Darkest Dungeon cũng chưa nhiều lắm, mới đâu đó 40-50 giờ, nhưng ớn quá nên tạm nghỉ rồi, chơi cái game này lắm lúc phải thốt lên đầy bi ai và tràn đầy đau đớn:</div><blockquote><div>Darkest Dungeon, tối gì mà tối thế?</div></blockquote><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f33651b0003911e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yếu tố đầu tiên mà bạn nghĩ đến khi nhắc đến một game vượt hầm ngục tăm tối là gì? Cốt truyện hay không khí của game? Thực ra thì riêng cái thể loại vượt hầm ngục nó đã tăm tối hơn bình thường, nhưng tăm tối ở đây có nghĩa là nó còn... tối hơn thế nữa cơ. Có lẽ đa phần sẽ nghĩ ngay đến những hầm ngục tối như hũ nút với đám quái vật dị hợm lẩn trốn trong bóng đêm, chực chờ cơ hội nhảy xổ ra cắt cổ bạn và khiến bạn có thể quăng cả con chuột vào màn hình vì nhiều lý do, giật mình có mà vì điên tiết cũng có luôn. Cốt truyện cũng là một yếu tố cần phải chú ý, vì một game nếu đã định hướng là sẽ dark deep thì cốt truyện không được hường phấn quá, nó cũng phải dark dark deep deep một tí.</div><div>Về khoản này, Darkest Dungeon đã làm rất ổn, cốt truyện có một motif quen thuộc đến không thể quen hơn: bạn là thành viên của một gia tộc giàu ú ụ, giàu nứt đố đổ vách, có một gia trang to đùng cùng khối tài sản kếch sù. Bạn thì cảm thấy bị gò bó và áp lực trước cái danh của gia tộc, bạn rời bỏ biệt thự sang trọng để tự mình dấn thân vào đời phong ba bão táp. Còn người cha đáng kính của bạn thì ở lại làm bạn với... tiền - vì gia tộc giàu đến nỗi cần quái gì làm ăn cho nó vất vả, cứ ngồi chơi đếm tiền rồi tiệc tùng rượu bia cho nó sướng! Nhưng ăn chơi mãi cũng chán, ông già của bạn một lần tò mò, táy máy mò xuống thư viện cổ xưa của gia tộc và trời xui đất khiến thế nào mà ông già bạn lôi ra được một mớ sách viết về ma thuật rồi ba cái thứ kỳ bí mà \"tình cờ\" nó lại nằm dưới cái căn biệt thự nhà bạn. Bị cuốn hút bởi thứ ma thuật ấy, ông già bạn lật đật thuê người đào xới tung cả khu đất lên, và như những gì một câu chuyện bi kịch mẫu mực phải mở đầu - ông già bạn vô tình giải phóng cho thứ bóng tối vĩnh hằng đã nằm ngủ quá lâu dưới nơi tận cùng kia.</div><div>Và như một thứ dịch bệnh, nó lan khắp cả thị trấn, nó đầu độc tâm trí con người, làm người ta điên loạn, nhân tính dần rời bỏ. Trước khi cũng phát điên, ông già bạn cố gắng sửa chữa bằng cách... viết thư kêu bạn về \"thừa kế\"!</div><div>May mắn và xui xẻo như hai mặt của một đồng xu, ông già bạn đã tung trúng vào mặt xui, giờ đến lượt bạn tung, nó sẽ vào mặt nào?</div><div>Mặt nào thì chưa biết, nhưng nhìn cái cảnh thị trấn ngày nào giờ biến thành một khu tàn tích với thứ bóng tối kinh hoàng đang dần bao trùm, bạn chỉ có thể biết là bạn đã đạp trúng bãi mìn cmnr!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1dc4ca10003a11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn cảnh này thì bạn còn có hứng phiêu lưu nữa không? - Dạ thôi có lẽ em dừng cuộc chơi ở đây thôi</figcaption></figure></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=PjF7rMhxNhg&t=11s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Darkest Dungeon - Intro Cinematic and campaign opening video</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=PjF7rMhxNhg&t=11s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54046c70003a11e98533777ec56035bb.jpg);\"></a></div></div><div>Nhưng cốt truyện không phải thứ tăm tối nhất của Darkest Dungeon, nó còn đến từ hình ảnh, từ tông màu, từ âm nhạc của game. Toàn bộ thời lượng chơi game, bạn sẽ thấy mình bị bủa vây bởi những màu tối, cực ảm đạm và nặng nề, tự bản thân game sẽ khiến bạn cảm nhận những thứ đó, mọi lúc mọi nơi, dù bạn đang nằm khểnh ở thị trấn, hay đang rón rén từng bước trong các hầm ngục với đám quái thú dị dạng trực chờ cho bạn lên đĩa. Tuy nhiên, nếu chỉ có như vậy thì Darkest Dungeon đã không được game thủ \"ưu ái\" dành tặng cái biệt danh siêu \"dễ thương\" - Stress Simulator. Bởi vì mọi thứ tui vừa kể trên, nó chưa phải cái khiến Darkest Dungeon tăm tối thực sự đâu!</div><div>Cái tăm tối của Darkest Dungeon đến từ cái cơ chế gameplay của nó. Tóm tắt ư Chơi game này lâu sẽ khiến bạn có thể bị stress nặng, lâu dài sẽ xuất hiện triệu chứng cáu tiết và muốn quăng cái máy ra chỗ khác, nhưng vì một thứ ma lực quái quỷ nào đó mà bạn vẫn di chuột điều khiển nhân vật tiếp tục chơi, và rồi chuốc thêm stress đến độ bạn phải Alt+F4 để khỏi hỏng máy vì quăng quật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c48ca30003a11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Về cơ bản thì đây là đa phần người chơi sau 4-5 tiếng liền chơi game</figcaption></figure></div><div>Darkest Dungeon là một game turn-based, cho nên bạn ít ra sẽ không phải chịu cảnh bị bọn quái nó hú hòa giữa đường - đấy là điểm an ủi duy nhất. Còn lại, trong quá trình chơi, bạn sẽ biết vì sao cái game này nó tạo stress khủng khiếp đến như vậy. Game turn-based không có nghĩa là bạn có thể lơi là một giây phút nào, không có nghĩa là nó dễ ăn, cũng không có nghĩa là nhàm chán. Darkest Dungeon chọn một gameplay turn-based là có lý do cả, như cái bóng tối thẳm sâu kinh hoàng chầm chậm bao trùm lấy thị trấn và cả những con người trong ấy, sự chậm rãi của gameplay turn-based cũng từ từ bao trùm lấy con người bạn, và khi bạn tưởng rằng mình đã nắm được cơ chế của game và hành trình sẽ dễ thở hơn, Darkest Dungeon sẽ vả bạn một cái thẳng mặt nữa và tiếp tục tuyên bố: \"Em ơi em tuổi ruồi mà đòi nắm được anh\"</div><div>Thoạt nhìn thì Darkest Dungeon không khiến cho người chơi có một cảm giác là cái game này phức tạp, nhưng một khi đã kinh qua dăm ba tiếng đầu game, đi dăm ba cái dungeon cỡ medium hay chết mất một vài hero, nhìn lại các cơ chế của game, bạn sẽ phải thốt lên: \"PHỨC TẠP VL\". Hiếm có game nào mà lằn ranh giữa thành công và thất bại, giữa sáng suất và điên loạn, giữa sống và chết của các nhân vật nó lại mỏng manh như thế này (đi ra đi Dark Souls, không nhắc đến mày đâu).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba5e0da0003a11e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ờ ờ, làm mặt ngầu thế thôi chứ đi dăm ba cái dungeon là phát điên cả đám hoặc ăn chuối cả nải ráo cả</figcaption></figure></div><div>Về cơ bản, Darkest Dungeon có hai dạng gameplay cùng công đoạn chuyển giao: một là xây dựng, nâng cấp thị trấn, chiêu mộ \"hiền tài 4 phương\", nâng cấp cho họ để chuẩn bị cho các cuộc phiêu lưu, hai là chinh phục các khu vực hầm ngục khác nhau với \"bộ tứ kỵ sĩ khải huyền\", công đoạn chuyển giao là mua những vật dụng cần thiết như bông băng, thuốc đỏ, đuốc, nguyên liệu nhóm lửa trại, thuốc thang các loại, cần sa... à không, thuốc tăng lực các thứ. Như một số game RPG thì bạn sẽ có thể mở rộng túi đồ về sau này, mở khóa nhiều vật dụng hơn, blah blah, nhưng với Darkest Dungeon, bắt đầu ra sao thì kết thúc cũng thế, túi đồ của bạn luôn chỉ có vậy, mua gì cũng phải cân nhắc để tránh rơi vào tình trạng mua thừa nhiều không dùng, phí tiền mà rồi lại thiếu chỗ chứa đồ loot được.</div><div>Hệ thống các lớp nhân vật trong game rất đa dạng, từ một hiệp sĩ với thanh trường kiếm và những cuộn giấy phép, đến anh thợ săn với dao găm và đôi ba khẩu súng, rồi cô tư tế với khả năng hồi máu qua phép thuật, cũng có cả thầy bùa, rồi cung thủ, thanh niên bị hủi phải đeo mặt nạ nhưng cầm cái thanh đao to ơi là to, và có cả người huấn luyện chó săn,... Tha hồ cho bạn lựa chọn, tha hồ cho bạn sáng tạo chiến thuật và sắp xếp đội hình cho mỗi một chuyến phiêu lưu.</div><div>Yếu tố RNG trong game là khá lớn và nó cũng là một trong những nguyên nhân làm bạn bị stress nặng nề, nó ẩn chứa ở muôn nơi, khi bạn loot đồ, khi bạn chiến đấu, khi bạn lần mò qua những dãy hành lang chật hẹp và tăm tối. Đôi lúc bạn sẽ phát cáu vì loot cả đống mà toàn thấy đám hero của mình... dính độc hoặc phát điên vì loot phải thứ gây hại, rồi có khi túi đồ đang đầy đồ ngon mà lại... loot được đồ ngon tiếp làm bạn phải đau đầu suy nghĩ là bỏ cái nào để nhét hết đống đồ ngon mà mình muốn, rồi có khi qua một trận đấu thập tử nhất sinh mà game thưởng cho bạn có... 500 vàng! Cái sự may rủi trong game góp phần khẳng định cho câu than thở của nhiều người là \"Game gì mà tăm tối thế?\", ờ thì cuộc sống mà, biết sao đây? RNG xuất hiện trong các trận chiến cũng nhiều và còn điên tiết hơn, kiểu như quái sẽ được Critical Hit đúng lúc hero của bạn đang dặt dẹo nhất có thể, rồi thì mấy đứa hero sẽ... phát điên đúng lúc nước sôi lửa bỏng nhất, vân vân và vân vân.&nbsp;</div><div>Và bây giờ, tui sẽ nói về phần quan trọng và xuất hiện với tần số dày đặc nhất: các trận chiến trong game.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14e1e5d0003b11e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn không thể mong chờ một cuộc phiêu lưu sẽ diễn ra yên ổn và không có bất trắc gì, đúng không nào? Mà nếu có thì nó cũng ở một cái game cute phô mai que nào đó chứ không phải trong Darkest Dungeon, nơi gần như mọi thứ đều muốn bắt bạn phát điên phát rồ và chết lăn chết lóc.</div><div>Cơ chế của game là turn-based, đánh theo lượt, vì thế nên những yếu tố cơ bản của rất nhiều game theo lượt như Critical, Healing, Evade, sắp xếp vị trí các nhân vật, rồi bị bất ngờ,... khá quen thuộc. Nhưng với Darkest Dungeon, có một vài điểm khác biệt làm nên sức hút của gameplay - cũng lý giải vì sao dù bị stress nặng mà bạn vẫn tiếp tục chơi dù chả hiểu vì sao lại thế.</div><div>Thứ nhất, game loại bỏ MP - Magic Point, thứ cần thiết cho thi triển skill hoặc cast phép. Bạn muốn sử dụng một skill của nhân vật nào đó, vậy thì hãy xem xem để dùng được skill ấy, nhân vật phải đứng <strong>ở vị trí nào</strong> - bỗng dưng việc sắp xếp lineup lại quan trọng hơn bao giờ hết. Bạn phải xác định đi dungeon thì mang hero nào, hero ấy đứng ở vị trí nào thì tối ưu nhất, tránh trường hợp quá nhiều hero cùng ở một vị trí dẫn đến không thi triển được skill, mà trong Darkest Dungeon, không dùng được skill thì auto lên đĩa khỏi nói nhiều. Chính vì vậy, có vô vàn chiến thuật bạn có thể lập ra với các hero của mình, nó vừa thoải mái mà cũng vừa gò bó.</div><div>Thứ hai, thông thường, hết HP thì có nghĩa là tèo, trong Darkest Dungeon cũng vậy, dù hết HP thì hero chưa tèo ngay trong một vài turn nếu sau đó được bơm máu kịp thời - cái này quen rồi, nhưng còn một thứ mới hơn và... ức chế hơn, là thứ minh chứng rõ nhất cho việc cái biệt danh Stress Simulator hoàn toàn hợp lý - đó là chỉ số Stress của từng hero, từ hero đến chúng ta đều stress như nhau. Mỗi một hero sẽ có giới hạn là 200 điểm stress, stress sẽ tăng nếu hero đi trong bóng tối, trúng skill của bên địch, hero đạt ngưỡng 100 stress, đây là lúc vận mệnh chia đôi con đường, vì hiệu ứng mà stress tác động lên hero sẽ là 50-50, hoặc hero rơi vào Affliction - Khổ Chết Mẹ, hoặc hero lên đồng - Virtuous và biến thành một dũng sĩ Trâu Thấy Mẹ. Tác động của Affliction là tiêu cực, hero dính hiệu ứng điên loạn, các chỉ số giảm xuống, pass turn, tăng stress cho đồng đội bằng những lời nguyền rủa hoặc than khổ. Ngược lại, tác dụng của Virtuous là tích cực, các chỉ số được buff, stress giảm - cho cả đồng đội,...</div><div>Nhưng than ôi, Khổ Chết Mẹ thì nhiều mà Trâu Thấy Mẹ thì họa hoằn lắm mới lên nổi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3181ee60003b11e99a5689a124c67c03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái bên trái thì thấy nhiều bỏ mẹ trong khi cái bên phải thì cả triệu năm mới thấy</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48f7f170003b11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tác hại điển hình của Khổ Chết Mẹ: hero tự bóp nhau</figcaption></figure></div><div>Thêm nữa là, nếu điểm stress lên 200, hero sẽ dính \"đau tim\" và nếu không được giảm stress kịp, hero cũng sẽ... đi thăm ông bà ông vải luôn.</div><div>Darkest Dungeon đưa yếu tố stress vào game là một nước đi rất hay. Nó tượng trưng cho thử thách lớn nhất của mỗi con người - bản thân mình, những gì tăm tối nhất, xấu xa nhất, kinh tởm nhất đều được lôi ra, và trong bóng tối kinh hoàng, những suy nghĩ xấu xa, bệnh hoạn, những gì điên rồ nhất của một con người cứ dần lớn lên trực chờ nuốt chửng lấy phần nhân tính, cắn nát phần Người mà chỉ để lại phần Con. Bạn sẽ chịu bị khuất phục, hay sẽ chiến đấu để giữ lại phần nhân tính của bản thân? Hơn nữa, xét ra các hero của chúng ta tuần nào cũng lăn lộn vào trong mấy hầm ngục tối chết cha, lũ quái vật dị hợm thì rình rập khắp nơi, không phát điên mới là lạ.</div><div>Nguy hiểm khắp mọi nơi, cho nên đừng lấy làm lạ khi nghĩa trang của bạn cứ ngày một... đông thêm các anh tài ngã xuống vì cơ man lý do khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/688b2250003b11e98533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều nữa mà Darkest Dungeon đã khắc họa rất tốt thông qua chỉ số stress và các hiệu ứng của nó - đấy là nỗi ám ảnh tâm lý hậu chiến tranh, hay nói tắt là PTSD. Vết thương về thể xác có thể sẽ lành, dù có sẹo nhưng thời gian sẽ xóa mờ chúng, nhưng vết thương tâm hồn thì không, sẽ rất khó để làm chúng phai mờ. Chiến tranh đâu chỉ có màu hồng, đâu chỉ có ca hát hay nhảy múa? Chiến tranh là đau khổ, là điên rồ, là bệnh tật, là cô đơn, là nay sống mai chết không ai lường được, kẻ chết thì có khi chẳng có chỗ chôn, chết không toàn thây, kẻ sống thì dư chấn tâm lý nặng nề, có khi biến thành một con người hoàn toàn khác. Darkest Dungeon không những khai thác yếu tố này, mà còn khai thác cả yếu tố làm sao để phần nào chữa trị cho những vết thương tâm lý ấy? Trong game, sau mỗi cuộc phiêu lưu, tui lại tá hỏa đem hero đi chữa di chứng tâm lý ở Nhà thờ, rồi Quán rượu, Bệnh viện hoặc Nhà thổ, đấy là hình tượng cho những phương pháp giảm nhẹ di chứng tâm lý của người lính trong chiến tranh chứ đâu?</div><div>Bởi vậy mới nói, hero stress, bạn stress theo, bạn không lo hero chết, mà bạn lo hero bị stress dẫn đến những phản ứng tiêu cực, thậm chí là điên rồ.</div><div>Thêm một yếu tố rất thú vị nữa của game: đó là game khiến bạn phải chọn lựa giữa lý trí và lòng tham thông qua <strong>yêu cầu hoàn thành của nhiệm vụ trong mỗi dungeon</strong> - sẽ có những dungeon với độ dài cao mà có khi đến nửa dungeon bạn đã hoàn thành được nhiệm vụ và có thể an toàn trở về rồi, nhưng bạn cũng có thể tiếp tục khám phá để loot được nhiều đồ hơn.</div><div>Vậy câu hỏi lúc này là: buông bỏ hay tiếp tục? Đây hoàn toàn là quyết định của bạn, game không bắt bạn chọn cái gì, bạn phải tự suy xét lại tình trạng hero của mình, rồi mình đã loot được cái gì rồi, có đáng để mạo hiểm hero không? Hoàn toàn 50-50, đi tiếp bạn có cơ may loot được thêm đồ ngon, nhưng xui thì gặp một đám quái khủng hơn bình thường và hero bạn tốn công để cày cuốc... lên đĩa, mất cả chì lần chài!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89b287c0003b11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kẻ địch trong game thì đúng là những cơn ác mộng kinh hoàng, đừng để một vài dungeon dễ dễ làm bạn mất cảnh giác, vì cái đám khốn nạn ấy có thể tiễn bạn về nghĩa địa bất cứ lúc nào, nhất là ở những dungeon medium trở lên - chả cần đến mấy con boss đâu, quái thường đủ rồi. Chúng mang vẻ ngoài kinh tởm, dị hợm đã đành, mà đòn đánh của lũ chúng nó cũng khốn nạn không kém, ôi thôi thì muôn hình vạn trạng, tăng stress cho hero này, hiệu ứng dính độc, chảy máu này, critical hit xuất hiện khi hero bạn đang dặt dẹo nhất này, rồi dường như chưa đủ, chết rồi chúng vẫn để lại xác chết, một thứ tàn dư nhưng lại chắn trước bạn và đám còn lại. Đám boss thì còn kinh dị hơn, máu đã trâu mà skill thì hung hiểm gấp ngàn đám quái đường.</div><div>Với Darkest Dungeon, mọi trận chiến đều là sinh tử, và sống sót qua một trận chiến gay go sẽ làm bạn phải tạ ơn trời đất vì con còn sống.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ec474e0003c11e991212dcf502ffd79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi ghét xúc tu</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8a3fa60003b11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chém bỏ mẹ mấy thằng cả gan vào đây đi các chú! - Anh ơi thằng kia nhìn dặt dẹo lắm rồi, để em thịt nó trước!</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afff5ed0003b11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Không gì ngon hơn súp nấu bởi xác của mấy đứa bị mình cho xanh cỏ\"</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba35f6c0003b11e9b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiết kế của quái vật trong Darkest Dungeon lấy cảm hứng khá nhiều từ các tiểu thuyết của H.P Lovecraft, ví dụ như con boss này lấy hình tượng từ Cthulhu</figcaption></figure></div><div>Có lẽ nơi chốn bình yên duy nhất trong game là thị trấn Hamlet dấu yêu! Đấy là nơi bạn xả stress, cho cả bản thân lẫn cho cả hero, là nơi bạn thu nạp thêm những anh tài mới... đúng hơn là dụ dỗ thêm nhiều thằng ngu thích đâm đầu vào bóng tối hơn, là nơi bạn nâng cấp cho hero của mình, để họ đỡ... dặt dẹo hơn. Hệ thống level trong game cũng chỉ có 6 level, nhưng nó cũng có mặt trái của nó. Thông thường, chơi game RPG, tất cả sẽ có thói quen khi level đã cao thì quay lại mấy map cũ cũ mà farm cho nhẹ tay, cũng là một thói quen thường thấy, nhưng với Darkest Dungeon? Còn khuya nhá, nếu hero có level cao quá hơn so với dungeon bạn muốn cày lại, bằng một giọng điệu rất trịch thượng và kiêu ngạo, anh ta phủi tay từ chối với lý do: \"Anh đây là pro, dăm ba cái dungeon noob anh đây không thèm đi\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e449c0e0003b11e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Home sweet home</figcaption></figure></div><div>Darkest Dungeon, đúng là một con game dễ gây đau đầu vì độ stress nó đem lại, nếu như tất cả những thứ trên vẫn chưa đủ, thì nói thêm, bạn còn phải cân đo đong đếm từng đồng vàng kiếm được để san sẻ cho các mục đích khác nhau: chữa stress cho hero này, nâng cấp này, mua đồ chuẩn bị này - mà mua cái gì cũng phải cân nhắc, như đã nói,...</div><div>Darkest Dungeon, là nơi bạn bước vào một cuộc phiêu lưu với tứ đại anh hào vũ trang đầy đủ, hừng hực khí thế và khi đi ra thì dặt dẹo hết chỗ nói và cảm tạ trời đất vì còn sống mà lết ra được.</div><div>Darkest Dungeon, là nơi bạn vừa phải đảm nhận vị trí của một nhà chiến lược gia khi chiến đấu, một nhà kinh tế học khi ở thị trấn.</div><div>Darkest Dungeon, là tựa game dạy cho bạn biết về mặt tối của những cuộc phiêu lưu trong hầm ngục tăm tối, khi ánh đuốc leo lét chực tắt còn bóng tối bủa vây và những tiếng rít của quái vật vang vọng xung quanh...</div><div>Darkest Dungeon, có lẽ đúng như cái tên của DLC số hai của game - The Color of Madness - Những sắc màu điên loạn.</div><div>Darkest Dungeon, tối gì mà tối thế? - Ừ thì, cuộc sống mà!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39bbfd90003c11e98533777ec56035bb.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f41b7a0003c11e9b4dd21c5a4bb17f9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5db065b0003c11e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-12-15T07:39:17.985Z"}