{"_id":5310,"body":"<p><em>“Vui và buồn ở đời là tuần hoàn cả. Tất cả bí quyết của sự sống là biết tin tưởng và đợi chờ, vì tin tưởng và chờ đợi thì cái gì mà chẳng đến? Anh đọc sách có còn nhớ chuyện Pygmalion không?…” – Trích “Thương Nhớ Mười Hai” – Vũ Bằng.</em></p><p><em><br></em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://gentkaiser.com/wp-content/uploads/2016/07/1114_1pygmalion___galatea_3.jpg\"><br></p><p>Trong huyền thoại Hy Lạp cổ, Pygmalion là chàng hoàng tử xứ đảo Cyprus, trầm lặng cô đơn và lãng mạn. Pygmalion đã đem hết tâm hồn mình để tạc nên bức tượng một cô gái đẹp tuyệt vời, đặt tên là Galatea. Từ khi có Galatea, Pygmalion vui sướng như có được người phụ nữ lý tưởng của đời mình, người bầu bạn mà hằng ngày chàng âu yếm chuyện trò. Pygmalion đem lòng yêu sâu sắc tác phẩm của chính mình và tha thiết khẩn cầu thần Vệ Nữ ban cho Galatea hơi thở sự sống. Cảm động trước tài năng và tình yêu chân thành của Pygmalion, nữ thần Tình Yêu đã hóa phép cho bức tượng ngà biến thành người thật. Ước mơ toại nguyện, nàng Galatea xinh đẹp trở thành vợ chàng và hai người sống hạnh phúc bên nhau đến trọn đời.</p><p style=\"text-align: center;\">***</p><p><img title=\"my-fair-lady-DVDcover-6a079\" src=\"http://i0.wp.com/gentkaiser.com/wp-content/uploads/2016/11/my-fair-lady-dvdcover-6a079.jpg?zoom=2&resize=210%2C299\" alt=\"my-fair-lady-DVDcover-6a079\" height=\"299\" srcset=\"http://i0.wp.com/gentkaiser.com/wp-content/uploads/2016/11/my-fair-lady-dvdcover-6a079.jpg?zoom=2&resize=210%2C299\" style=\"width: 210px;\" class=\"fr-dii fr-draggable fr-fil\"></p><p>Dựa trên câu chuyện truyền thuyết xưa, Bernard Shaw viết kịch bản Pygmalion năm 1913. Đến năm 1956, Pygmalion của Bernard Shaw được chuyển thể thành vở nhạc kịch My Fair Lady, lập nên kỷ lục số lần công diễn lâu nhất ở nhà hát Broadway bấy giờ. My Fair Lady sau đó được dựng thành phim (1964), thu được thành công vang dội với ngôi sao huyền thoại Audrey Hepburn trong vai chính, nàng Eliza Doolittle.</p><p>Trong phiên bản “Pygmalion” hiện đại của Bernard Shaw, giáo sư ngôn ngữ Henry Higgins quả quyết rằng ông có thể rèn luyện chỉnh sửa cách ăn mặc và giọng nói để “biến” cô gái bán hoa quê mùa Eliza trở thành một quý bà sang trọng. Và ông đã thành công. Thế nhưng, theo như chính lời Eliza nói với người bạn của Higgins, Pickering, không phải những gì cô được học hay làm mà chính cách cô được đối xử như thế nào mới là điều mấu chốt quyết định:</p><p><em>“Anh thấy đó, thật ra thì, ngoài những thứ mà người ta có thể có được như cách ăn mặc, cách nói năng hay những gì đại loại thế, sự khác biệt giữa một quý bà và một cô gái bán hoa không phải ở cách cô ấy cư xử như thế nào mà ở cách người ta đối xử với cô ấy ra sao. Em sẽ mãi là một cô gái bán hoa đối với giáo sư Higgins, bởi vì ông ta chỉ luôn xem em như một cô gái bán hoa, và sẽ mãi luôn như vậy, nhưng em biết rằng em có thể là một quý bà đối với anh, bởi vì anh luôn trân trọng em như với một quý bà, và sẽ luôn như vậy”.</em></p><p style=\"text-align: center;\"><strong>***<br></strong></p><p>Hiệu ứng Pygmalion hay còn gọi là Self-fulfilling prophecy (lời tiên đoán tự trở thành hiện thực) được xem như một bí quyết quan trọng trong quản lý nhân sự. Nếu một người (hoặc chính ta) nghĩ ta thông minh hay ngu dốt hay sao đó, họ sẽ đối xử với ta theo cách mà họ nghĩ. Nếu ta được đối xử như thể ta thông minh hay ngu dốt hay sao đó, ta sẽ hành xử, và thậm chí trở thành như thế. Do vậy, những “tiên cảm” ban đầu của người đó về ta đã trở thành hiện thực! Tóm lại, một khi ý niệm đã hình thành, thậm chí ngay cả khi nó không đúng với thực tế, chúng ta vẫn có khuynh hướng hành xử theo đó. Và kỳ diệu thay, kết quả sẽ xảy ra đúng theo kỳ vọng đó, như thể có phép lạ!</p><p>Hiệu ứng Pygmalion được diễn giải qua bốn quá trình sau:</p><p>– Chúng ta hình thành kỳ vọng về con người hay sự kiện</p><p>– Chúng ta thể hiện kỳ vọng đó qua những tín hiệu giao tiếp, đối đãi…</p><p>– Người ta có khuynh hướng đáp lại những tín hiệu đó bằng cách điều chỉnh cách cư xử của họ cho phù hợp</p><p>– Kết quả là kỳ vọng ban đầu trở thành hiện thực</p><p>Kết quả trở lại tác động vào kỳ vọng ban đầu, tăng cường niềm tin vào những điều chúng ta đã nghĩ về con người/sự kiện đó. Bốn quá trình trên đây tạo nên vòng tròn cho “lời tiên đoán tự trở thành hiện thực” (the circle of self-fulfilling prophecies). Vòng lặp càng “quay” lại nhiều càng làm tăng cường ảnh hưởng của nó. Điều này cũng giải thích phần nào cơ sở tâm lý cho “phép lạ” trong bí quyết luật hấp dẫn (The Secret – Law of Attraction): những suy nghĩ lạc quan, tích cực sẽ thu hút đến quanh ta những may mắn, hạnh phúc và ngược lại, những suy nghĩ bi quan, tiêu cực thường dẫn đến những hậu quả tuyệt vọng, “xui rủi” như một dạng tự kỷ ám thị.</p><p><em>“Cách tốt nhất để dự đoán tương lai là sáng tạo ra nó” – Peter F. Drucker</em></p><p>Hiệu ứng Pygmalion mang một ý nghĩa to lớn khi ứng dụng trong quản lý nhân sự và giáo dục, nhất là đối với việc giáo dục các trẻ cá biệt. Người ta thấy rằng nhân viên/học sinh có khuynh hướng thể hiện, hoàn thành công việc tốt hơn khi được cấp trên/thầy giáo tôn trọng, kỳ vọng, tin tưởng. Đôi khi người ta còn phân ra làm hai dạng: (1) Hiệu ứng Pygmalion – sức mạnh của sự kỳ vọng của cấp trên đối với nhân viên (hay thầy giáo đối với học sinh) và (2) hiệu ứng Galatea – sức mạnh của sự tự kỳ vọng (của nhân viên/học sinh vào bản thân mình). Người ta cho rằng hiệu ứng Galatea (năng lực của sự tự kỳ vọng) này còn thậm chí còn quan trọng hơn cả hiệu ứng Pygmalion. Do đó, người thầy giáo giỏi phải là người biết truyền cho học trò niềm tin và sự kỳ vọng vào bản thân mình.</p><p><em>“Treat a man as he is and he will remain as he is.<br>Treat a man as he can and should be and he will become as he can and should be” – Goethe</em><br><br><a href=\"https://dotchuoinon.com/2009/08/09/hi%E1%BB%87u-%E1%BB%A9ng-pygmalion/\" target=\"_blank\"><em>Source</em></a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-07T10:40:47.018Z","creator_id":3458,"down_point":0,"tags":null,"title":"Hiệu ứng Pygmalion – Bạn sẽ trở thành chính những gì bạn nghĩ!","up_point":27}