{"_id":10983,"title":"Tình yêu không phải là trò chơi dành cho những kẻ kiêu hãnh","body":"<div><strong>...trò chơi mà ai nói ra 3 chữ thần thánh \"Tôi yêu em/anh\" đó trước là kẻ thua cuộc.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/623ddcc0e66b11e795718b012f6e3bb9.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc tình đầu tiên của tôi, tôi và chàng đều là những kẻ kiêu hãnh, tôi là một cô gái thông minh và thích những trò chơi tâm lí, chàng của tôi cũng không phải là dạng vừa. Nhưng giờ nhìn lại tôi thấy thật nực cười, vì thứ mà chúng tôi gọi là \"tình yêu\" lại giống cái trò chơi dành cho những kẻ ngạo mạn hơn. Cái trò chơi mà ai lỡ nói 3 chữ thần thánh \"Tôi yêu em/anh\" đó trước là kẻ thua cuộc.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/699d6840e65d11e78b58a5648a794860.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Cuộc tình ngắn ngủi của tôi chỉ vỏn vẹn trong vòng 2 tháng. Chàng có cái tôi rất lớn, trong từng câu chuyện chàng kể đều có những câu chuyện về những cô gái tan nát vì chàng. Tôi là một cô gái kiêu hãnh, tôi đã hẹn hò với vô số chàng trai nhưng chưa bao giờ phải lòng ai cả.&nbsp;</div><div>Tôi nhận lời làm bạn gái của chàng, mặc dù chúng tôi đều rất nhớ nhau, việc nhắn tin cho nhau là rất hạn chế, ngoại trừ thời gian gặp mặt, chúng tôi không hề có những tin nhắn chúc ngủ ngon hay hỏi han về thường nhật, thậm chí khi đã trao cho nhau tất cả, thậm chí khi hạt giống tình cảm đã bắt đầu nảy sinh nhiều hơn chúng tôi muốn, vẫn không ai dám nói ra lòng mình. Vì với 2 kẻ như chúng tôi, nói ra 3 từ đó trước như là tự đâm một nhát dao vào lòng kiêu hãnh của mình vậy.</div><div><div><figure class=\"alignright\"><img src=\"https://throughabirdeyes.files.wordpress.com/2017/12/tim-nao.png?w=446\" alt=\"tim nao.png\" width=\"473\" height=\"208\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Từng câu nói, từng tin nhắn, từng cử chỉ của chúng tôi đều là những câu đố khiến người kia phải đau đầu, trong cái trò chơi này, ai làm cho đối phương phải lòng và suy nghĩ về mình nhiều hơn, kẻ đó là người thắng cuộc.</div><div><br></div><div>Hôm chàng bảo chàng yêu tôi, tôi biết chàng đã nhận thua rồi, nhưng tôi lại chẳng cảm thấy vui vẻ hay sung sướng gì, tôi chỉ biết là mình đã đạt được thứ mình muốn, nhưng tôi cũng đã quá mệt mỏi với việc phải luôn lo lắng và suy tính từng bước đi, giải mã từng câu nói cử chỉ trong mối quan hệ này.</div><div>Ừ, có lẽ tôi thắng, rồi sao nữa?</div><div><strong>Cái giá của sự kiêu hãnh trong tình yêu là rất lớn,</strong> cuối cùng chúng tôi như hai con thú đều bị thương sau cuộc chiến vậy, tình yêu lẽ ra phải làm cho chúng tôi cảm thấy được động viên và ấm áp, thì nó lại làm cho chúng tôi cảm thấy thêm mệt mỏi, bất an và lạnh giá. Tôi không chắc rằng tình yêu được tạo ra với mục đích như vậy.&nbsp;</div><div>Rồi cũng đến ngày, tôi chia tay chàng vì đã quá mệt mỏi với những trò chơi không bao giờ kết thúc này. Chúng tôi đã phải trả giá cho sự kiêu hãnh bằng chính tình yêu của mình.</div><div><div><figure class=\"aligncenter\"><img src=\"https://throughabirdeyes.files.wordpress.com/2017/12/yeu-hay-khong-e1513804034392.png\" alt=\"yeu-hay-khong.png\" width=\"352\" height=\"143\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Tôi đã không biết,<strong>&nbsp;tình yêu không phải là một trò chơi</strong>,&nbsp;tình yêu không phải là sự toan tính, hơn thua, ai hạ mình trước, ai yêu ai nhiều hơn. Những câu nói cử chỉ trong tình yêu đáng lẽ ra phải là những câu nói chân thành từ đáy lòng, nó xuất phát trừ trái tim, chứ không phải là sự toan tính từ cái đầu. Trong tình yêu , có lẽ ai cũng đều sợ gì đó mà tôi nghĩ là cảm giác bị chối từ, vậy nên chúng ta thường không ai dám nói ra điều mình thực sự cảm thấy.</div><div><em><strong>Sự thực thì, có lẽ chúng ta sợ yêu, vì không dám yêu ai khác nhiều hơn chính bản thân mình nên chúng ta chọn đặt cái tôi và lòng kiêu hãnh của mình lên trước để không bao giờ bị tổn thương.&nbsp;</strong></em></div><div>Tôi nghĩ rằng không trong mối quan hệ nào mà cái \"tôi\" có thể lớn hơn cái \"ta\" được, vậy thì có lẽ như chàng Justin Bieber hát, <em>\"Oh baby you should go and love yourself\"</em>, nếu yêu là đặt bản thân mình lên trước, &nbsp;mỗi chúng ta chỉ nên yêu mỗi bản thân mình chứ không ai khác nữa.</div><div><strong>Những kẻ kiêu hãnh như chúng tôi, thực ra lại là những kẻ hèn nhát nhất trong con mắt của tình yêu.</strong> Tình yêu đòi hỏi sự dũng cảm, và điều đó đôi khi là chấp nhận rủi ro rằng mình có thể bị tổn thương để yêu người kia nhiều như chính bản thân mình vậy. Không có chỗ dành cho sự kiêu hãnh và nỗi sợ hãi trong tình yêu, nếu bạn muốn yêu, hãy gói sự kiêu hãnh của mình lại và cất nó đi, thay vào đó hãy mang cho nhau tình cảm chân thật và cả trái tim của mình. Những kẻ kiêu hãnh à, bạn dám chứ?</div><div style=\"text-align: right;\"><div><figure class=\"alignleft\"><img src=\"https://throughabirdeyes.files.wordpress.com/2017/12/hop-gato.png\" alt=\"hop gato.png\" width=\"381\" height=\"179\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong><em>-Bir Dee</em></strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14507,"created_at":"2017-12-21T14:40:00.595Z","down_point":0,"up_point":21,"tags":[{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}