{"_id":22649,"tags":[{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"5b044c2883e2c8748bc9e27e","name":"BÓI TOÁN"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a0f742946d0fa7b98358429","name":"TAROT"}],"up_point":25,"down_point":1,"title":"Thầy bói nói có, còn anh nói không?","body":"<div><em>Mình xin dịch (láo) một bài viết trên mục Modern Love thuộc New York Times. Đây là series kể về các thể loại chuyện tình yêu của cư dân thành thị, được đào bới và trân trọng đằng sau những block nhà cao tầng đầy ảm đạm. Bài viết của cây bút Stefanie Abel Horowitz, một nhà làm phim ở LA.</em></div><div><em><a href=\"https://www.nytimes.com/2019/06/21/style/modern-love-tarot-cards-destiny.html\" target=\"_blank\">https://www.nytimes.com/2019/06/21/style/modern-love-tarot-cards-destiny.html</a></em></div><div>Có một dạo, tôi yêu mê đắm một cậu trai kia, người đã phá vỡ tim tôi theo cách tôi không hề biết một trái tim có thể vỡ tan như vậy. Trong lúc vừa than thân trách phận, tôi lại ca cẩm bài ca liệu đã đến lúc vùi chôn cuộc tình, tôi quyết định đi làm cái việc mà bất kì bà cô duyên lỡ ở tuổi 30 nào cũng viện tới. Tôi đi xin quẻ bói (tarot) chuyện tình duyên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec192070af8d11e9a81da3ab9f804398.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Until death do us part. Ảnh: Unsplash.</figcaption></figure></div><div><br>Một bà đồng tên là Sky. Đung đưa mái tóc màu bạch kim ngả vàng và xoắn xít đôi tay phủ đầy hình xăm, bà đồng phán ra 3 điều đã thay đổi cuộc đời tôi.<br>Quẻ đầu, bà đồng bảo tôi rằng rồi tôi sẽ phải sớm rời xa chốn này, thành phố New York, nơi tôi đã có 7 năm ở cùng và xem như là bến đỗ mãi mãi. Quẻ thứ hai cho rằng sự nghiệp của tôi dần bước vào giai đoạn đầy sóng gió, những bước ngoặc không ngờ, các khúc cua khét lẹt sẽ tìm đến tôi. Tôi nên chuẩn bị tâm thế sẵn sàng và rộng mở nhất để đón nhận các cơ hội.<br><br>Đến quẻ thứ 3, bà đồng ậm ờ hỏi tôi \"Nữ này đang có bồ phải không?\"<br>\"Không ạ\"<br>\"Nữ mới chia tay bạn trai đúng không?\"<br>\"Vâng ạ\"<br>\"Nữ cứ nên phải cẩn thận là hơn. Nam nhân kia kiếp này có duyên với nữ. Trong vòng 3 năm sau, anh ta sẽ trở về bên cạnh nữ, hiện tại vẫn chưa tích đủ nghiệp, nữ cứ bình tâm. Tuy nhiên, từ đây cho đến lúc ấy, nữ có hẹn hò anh nào thì cũng không thành đôi cả đâu\".<br><br>Ghét phải thừa nhận rằng những lời của bà đồng làm tôi mát lòng mát dạ. Tôi muốn được nghe rằng cái cảm giác bướm bay lạo xạo trong bụng lần đầu tôi gặp anh thực sự có một ý nghĩa nào đó. Tôi muốn được người ta thừa nhận rằng tôi đã đúng khi bảo hội chị em anh chính là người ấy. Tôi luôn tìm kiếm những dấu hiệu xác nhận như thế. Giờ đây, một bà cô vung ra những lá bài già cỗi như khuôn mặt người chủ của chúng bảo tôi đó là điều đúng đắn. Chắc không có âm mưu gì đâu nhỉ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa589660af8e11e9b49d914f784c267a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sớm mơ về ngôi nhà và những đứa trẻ. Ảnh: mình chụp.</figcaption></figure></div><div>Hai quẻ bói đầu tiên ứng nghiệm một cách nhanh chóng. 6 tháng sau, mệt mỏi vì đồng lương còm cõi của một đạo diễn sân khấu, tôi quyết định chuyển về Michigan một cách chớp nhoáng. Tôi chẳng biết nên làm gì ở Michigan nữa, nhưng thâm tâm kêu gào bảo tôi phải rời New York.<br>Tại Detroit, chẳng hề có nhiều rạp hát, đúng như dự đoán, sự nghiệp tôi thực hiện một cú quẹo khét lẹt. Nhờ vào một khóa học nghề tay trái lúc rảnh rỗi, tôi đi dạy Pilates toàn thời gian.<br><br>Chưa đầy một năm mà bà đồng của tôi phán trúng hết cả. Tiếp theo, tại bữa tiệc họp lớp, tôi gặp anh, Brandon, người tình thời cấp 3 mà chẳng đi tới đâu cả, theo lời bà đồng tarot. Thực sự, là tôi gặp lại Brandon sau 10 năm xa cách, kể từ khoảng thời gian chúng tôi còn mặn nồng.<br><br>Sau khi giao lưu qua lại vài ly bia, dăm ly vang đỏ, anh làm tôi cười thật nhiều. Brandon dong dỏng cao, anh cười thật dịu dàng pha lẫn chút ngượng ngùng, nụ cười lúc nào cũng treo trên đầu môi. Sự hiện diện của anh làm tôi mềm nhũn.<br><br>Một tuần sau, chúng tôi cùng nhau đi dạo trong một khu bảo tồn thiên nhiên. Sau đó, anh lại nhắn tin rủ tôi đi cắm trại cùng. Anh còn mời tôi đi ăn tối với đám bạn, mỗi lúc bàn tay nhỏ bé của anh đặt lên lưng tôi, tôi biết rằng mình cần phải mua 1 cái máy trợ thở.<br>\"Anh quan tâm em nhiều lắm\", anh cười thật dịu dàng.<br>\"Em cũng thế\", tôi trả lời.<br><br>Thế mà, tôi sớm quên rằng anh không phải là người được định sẵn cho mình. Gần một năm sống ở Detroit, tôi quay về New York nhận lấy công việc trước lúc tôi và anh đến bên nhau. Để giữ lửa cho cuộc tình vạn dặm, chúng tôi học cách cùng nhấn play để xem 1 bộ phim cùng nhau, tại 1 thời điểm. Mỗi vài tuần, tôi và anh lần lượt đến thăm thành phố của cả hai, cùng chia sẻ nỗi buồn chia ly.<br><br>Tôi yêu Brandon cho đến phần tối của chị Hằng. Tôi yêu anh lãng đãng nhẹ nhàng như đám mây, chẳng hề có tiếng sét nổ. Tôi muốn lấy anh làm chồng và thổ lộ với anh điều đó. Tôi đã mơ về ngôi nhà và những đứa trẻ, cùng anh dắt chó đi dạo và xây dựng tương lai.<br><br>7 tháng sau, công việc ở New York đã hoàn thành, tôi quyết định bước chuyển tiếp theo. Tôi muốn theo đuổi nghiệp làm phim ở Los Angeles, lại là một cú chuyển ngược dòng trong sự nghiệp. Brandon đồng tình bảo rằng tôi cứ việc theo đuổi. Anh là một chuyên viên bất động sản đồng nghĩa với việc anh có thể chuyển đến sống ở mọi nơi dễ dàng, Brandon trìu mến bảo rằng anh sẽ về một nhà. Tôi tin anh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86094790af8f11e9b49d914f784c267a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">We fell in love like trees in the flood, ruthlessly yet desperately.&nbsp;Ảnh: Unsplash.</figcaption></figure></div><div>Suốt 2 năm ròng rã yêu anh, Brandon, người bạn trai cũ, định mệnh đời tôi, đang theo học một trường cao học ở Los Angeles. Ngay khi đến đó, tôi hy vọng rằng sau khi anh tốt nghiệp, Brandon sẽ quay trở lại New York, ngăn tôi bị cám dỗ rơi vào một số phận mà tôi không hề mong muốn. Nhưng, một người bạn chung của tôi và anh bảo rằng Brandon dự định sẽ ở lại Los Angles.<br><br>Ngay lập tức, tôi vui sướng khôn xiết, tôi sẽ được chiêm ngưỡng sự hiện hữu của anh thường xuyên hơn. Đầu óc tôi xoay vần những suy nghĩ về Brandon, nơi anh sống, một ngày của anh như thế nào. Tôi mường tượng tôi thấp thoáng bắt gặp anh trong khóe mắt trên đường và tim tôi nện thùm thụp, từng làn sóng hồi hộp pha chút lo sợ chảy khắp cơ thể. Tuy nhiên, đó chỉ là một người lạ mặt với đầu tóc giống anh.<br><br>Sự lo lắng trong tôi về Brandon lớn dần, mối quan hệ của chúng tôi bắt đầu có dấu hiệu sụp đổ. Sự khác biệt về múi giờ, những chuyến bay dài và đắt tiền để được bên nhau cũng như áp lực thay đổi tất cả đổ dồn lên anh và tôi. Tôi van nài anh hãy mau sắp xếp mà chuyển đến bên tôi, nhưng anh lại không thích những sự thay đổi. Dường như, tình yêu không thể giúp anh vượt qua được chướng ngại này.<br><br>Nhiều tháng trôi qua, tôi cố gắng giữ lửa cho một mối quan hệ trong khi e sợ chính nó sẽ đuổi tôi mà đi. Chỉ còn vài tuần là lời tiên tri 3 năm hết hiệu lực, một người bạn chung quyết định đến thăm cùng lúc cả hai chúng tôi tại Los Angeles. Lần đầu tiên sau khi chúng tôi tan vỡ, Brandon và tôi được kết nối trở lại cùng một không gian và thời gian. Điều đó khiến tôi quay cuồng lo sợ.<br>Liệu những lá bài đã dự đoán điều đúng? Tình cảm hai năm rưỡi tôi dành cho Brandon không khác gì bóng mờ ảo ảnh? Hay mối quan hệ này sẽ tiêu tan vào thời điểm thời gian chờ đợi ba năm này hết hạn? Tôi đã tin tưởng mù quáng vào định mệnh sao?<br><br>Và tôi phải làm gì bây giờ? Kiên nhẫn chờ đợi những lá bài đẩy tôi vào một cuộc sống theo guồng quay cũ mới được định trước? Để một mối quan hệ thất bại để tôi có thể mở rộng vòng tay của mình sang một mối quan hệ khác mà tôi đã trở nên phẫn nộ vì ám ảnh trong tâm trí tôi suốt ba năm?<br><br>Tôi quyết định viết một bức email cho Brandon.<br>\"Hey\", tôi mở đầu theo cách bình thường nhất, giả vờ như việc mở lời chẳng hề nặng nề đến thế. \"Cũng được một khoảng thời gian khá lâu rồi đó anh. Em đang sống ở LA và em biết anh đã biết tin rồi. Em mong chúng ta gặp nhau bên ly cafe và nói lời chào tử tế. Anh thấy sao?\".<br>Trải qua ba năm mãi băn khoăn, tôi chỉ phải đợi vài tiếng đồng hồ nữa để nhận được phản hồi của anh.<br>\"Ê nè\", anh viết. \"Anh trân trọng sự can đảm của em để liên lạc lại với anh, nhưng anh không thích cafe cho lắm, anh xin lỗi. Anh thực sự mong rằng mọi sự sẽ luôn tuyệt vời đối với em!\"<br><br>Và nó là như thế. Không còn định mệnh. Không sét đánh.&nbsp;Không có sự chắc chắn được viết trong các lá bài.<br>Nhiều tháng sau, tôi bắt gặp anh trong một công viên, Brandon đang ngồi trên băng ghế với một người phụ nữ. Anh ấy thậm chí không hề đứng lên để nói lời chào hoặc giới thiệu tôi với người mà anh ấy ở cùng. Anh ấy chỉ ngồi đó một cách khó chịu và hỏi tôi có thích Los Angeles không. Tôi rời đi với một nụ cười gượng đầy cay đắng.<br><br>Lúc ấy, ngổn ngang trong tôi những lời lạnh nhạt từ Brandon, dòng reply từ anh, những lá bài đã thực hiện lời tiên trị rằng tôi sẽ hẹn hò với người ta mà chẳng hề đi đến đâu. Tôi yêu Brandon chẳng phải bởi dăm ba lá bài phán tôi phải như thế, tôi yêu anh vì giữa chúng tôi đều nảy nở những cảm xúc chân thật và sâu đậm. Thế mà, đã vài tháng rồi từ khi chúng tôi chia tay. Tôi và anh giờ đây là 2 người xa lạ, không còn thuộc về nhau.<br><br>Hai chúng tôi rời xa không phải vì những lá bài nói thế, đó cũng không phải là sự thất bại của chúng vì chúng tôi không thể tái hợp.&nbsp;Tôi đã chọn tin vào khả năng có một câu chuyện được viết sẵn hoàn hảo mà tôi đã được sắm vai, nhưng không có câu chuyện được viết sẵn cho Brandon và tôi. Chẳng hề có câu chuyện viết sẵn nào cho bất kì ai.<br><br>Liệu chúng ta sẵn sàng sống cùng nhau bên trong một câu chuyện đang được viết chứ không phải là một câu chuyện đã được kể? Và việc cố gắng nhìn thấy tương lai trước khi nó xảy ra chỉ là một nỗ lực dẫn lối cho nỗi lòng không chắc chắn khủng khiếp về tình yêu, và ở trong tình yêu, có điều nó sẽ dễ chịu hơn một chút.</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6a99f20af8f11e9bf7ab7c0bd56d822.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">In the end, we are nothing but a blink of an eye, tears in the rain. Ảnh: Unsplash.</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16153,"created_at":"2019-07-26T10:27:42.216Z"}