{"_id":1457,"body":"<div>Bạn là một người đam mê nghệ thuật, thời trang và thiết kế?<br/>Bạn muốn tìm cho mình một không gian có thể khơi gợi cho bạn những ý tưởng sáng tạo? Bạn muốn có được những shot hình ấn tượng và độc đáo?<br/>Hay đơn giản là một địa điểm tụ tập lý tưởng cùng bạn bè, chụp những tấm hình check-in lung linh?<br/>Vậy thì bạn chắc chắn không thể bỏ qua 21SIX Cafe&amp;Lounge!<br/><br/>- Dưới hình thức tích hợp của quán cà phê, thời trang và studio nằm ở 216 phố Bà Triệu - một trong những trung tâm mua sắm tấp nập nhất Hà Thành, 21SIX Cafe&amp;Lounge chắc chắn sẽ thu hút bạn ngay từ bên ngoài bởi thiết kế hiện đại, bắt mắt.<br/>- Không gian: Quán rộng rãi với 3 tầng phục vụ cho ăn uống và tầng 4 studio dành riêng cho nhiếp ảnh. Decor mang nét Minimalism rõ rệt với điểm nhấn là đường nét góc cạnh của những chiếc ghế ngồi  và bóng đèn. Thiết kế giếng trời hợp lí đi kèm những ô cửa sổ rộng cho phép ánh sáng tự nhiên tràn vào quán đem lại cảm giác tươi mát, dễ chịu.<br/>Điểm đánh giá 9/10<br/>-  Đồ ăn/uống: Với giá giao động từ 25,000 - 150,000, menu khá đa dạng từ bánh ngọt, set đồ ăn đậm phong cách châu Âu, cà phê, nước uống trái cây cho bạn thoải mái lựa chọn. Mình đã thử hai thứ đồ uống ở quán là cà phê bạc xỉu  và trà Hibiscus thấy khá ưng, tuy nhiên bạc xỉu vị sữa quá đậm (mình recommend các bạn nên gọi 50% sữa) còn trà thì có vị ngọt mát chua nhẹ của táo và dứa. <br/>Điểm đánh giá: 7/10<br/>- Thái độ phục vụ: Nhân viên ở đây khá thân thiện và nhiệt tình <br/>Điểm đánh giá: 9/10<br/><br/>Một điểm cộng làm nên điều khác biệt cho quán là fashion show tổ chức vào tối thứ 6 hàng tuần từ 8h đến 11h dành cho các bạn đam mê thời trang và thiết kế.<br/><br/>Đánh giá chung: 8,5/10!!!<br/>Là một wanderer hay lượn lờ ăn chơi mua sắm ở phố Huế, chắc chắn mình sẽ còn trở lại quán!<br/>Link facebook: https://www.facebook.com/21six.vn/?fref=ts<br/>                                                                <br/>                                                               <br/></div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-09T08:06:02.245Z","creator_id":1934,"down_point":0,"tags":[],"title":"[CoffeeShop_Review] 21SIX Cafe&amp;Lounge","top_point":0.9274646,"up_point":21}