{"_id":13977,"tags":[{"_id":"59f29311de1dfe3e1b3bfc89","name":"ELON MUSK"},{"_id":"5b35e56deb4caf294ec15416","name":"XÂY DỰNG"}],"up_point":20,"down_point":0,"title":"Về kĩ thuật đào hầm - Liệu Elon Musk có thể đào hầm nhanh gấp 10 lần các công ty khác hay không?","body":"<div>Source: <a href=\"http://qr.ae/TUpSaZ\" rel=\"noopener noreferrer\" target=\"_blank\">http://qr.ae/TUpSaZ</a></div><div style=\"text-align: justify;\">Câu hỏi gốc: Dựa vào đâu mà Elon Musk cho rằng có thể đào hầm nhanh gấp 5 đến 10 lần so với những gì mà hàng ngàn dự án đào hầm trải rộng ở hàng tá các quốc gia đã làm?</div><div>Trả lời bởi Ciaran Mahood, giám sát xây dựng, 15/5/2017</div><hr><div style=\"text-align: justify;\">Là người có cơ hội làm việc cho một công ty xây dựng của Áo chuyên về đào hầm bằng TBM (tunnel boring machine – máy đào hầm) và là người chứng kiến họ chuyên nghiệp như thế nào trong việc chuẩn bị, lập kế hoạch và thực hiện đường hầm, tôi nghi ngờ khẳng định của Musk nói rằng ổng có thể đào nhanh hơn gấp 5 đến 10 lần so với các công ty hiện tại, những người đã dành ít nhất 50 năm để tối ưu hóa kĩ thuật đào. Thậm chí việc đào nhanh hơn gấp 2 lần so với tốc độ đào ngày nay cũng tiềm ẩn nhiều trở ngại lớn.<figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36363150_2523228077702760_505252951904747520_n.jpg?_nc_cat=0&oh=716250cd1d98d23df5e5510a6db2ca02&oe=5B9D9FD7\" alt></figure></div><div style=\"text-align: justify;\">Tốc độ đào hầm ngày nay, ở mức 20m mỗi ngày, đã được coi là thực sự nhanh bằng cách sử dụng TBM kiểu như này:<figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36344919_2523228737702694_910159950058094592_n.jpg?_nc_cat=0&oh=e3c455408750abdfbfc8f49420cbb63b&oe=5B9FC94D\" alt>Để đào với tốc độ 18m mỗi ngày, bạn cần phải đặt 12 vòng bê tông đúc sẵn mỗi ngày để chống sụp hầm. Trông chúng giống như này:</figure><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36352949_2523231531035748_4187766793487515648_n.jpg?_nc_cat=0&oh=abdabbee6bfcec21f55fb3d6f316e521&oe=5BE56D6F\" alt>Mỗi vòng bao gồm 7-9 mảnh ghép. Trông chúng như này trước khi được đưa vào đường hầm.</figure><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36308920_2523232811035620_3350126786401796096_n.jpg?_nc_cat=0&oh=8b92a3c1f10f380bb2ff2fd93a77a0d8&oe=5BA351DF\" alt></figure>Tất cả các mảnh ghép này cần phải được vận chuyển vào đường hầm (nên nhớ chỉ có một lối để vào và ra cho nên hầm chỉ cho phép một xe di chuyển trong một thời điểm) bằng cách sử dụng các loại xe có thể lái ở cả hai chiều, trông như thế này. Thông thường người ta cố gắng mang theo đủ mảnh cho một vòng bằng 1 chuyến.</div><div style=\"text-align: justify;\">Khi bạn đã đào được 5km vào trong hầm thì sẽ mất tới 2 giờ cho mỗi chuyến bao gồm cả việc dỡ hàng. Vì vậy, trong 24 giờ bạn có thể chỉ chạy được 12 chuyến, tức 12 vòng trong một ngày.</div><div style=\"text-align: justify;\">Có lẽ sẽ năng suất hơn một chút nếu đội của bạn làm việc trơn tru nhưng đường hầm càng dài thì bạn càng ít có khả năng cải thiện yếu tố này bất kể TBM đào nhanh như thế nào. Do đó việc cung cấp vòng kịp thời sẽ trở thành một yếu tố cản trở cốt lõi.</div><div style=\"text-align: justify;\">Đây cũng là lý do tại sao các trạm tàu điện ngầm có xu hướng cách nhau 3 - 5km. Điều này nhằm tạo điểm cung ứng mảnh ghép bê tông và cho phép TBM bắt đầu lại trên một đoạn đường mới, kéo dài 3 - 5km.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36364661_2523233467702221_9179555673854181376_n.jpg?_nc_cat=0&oh=4d2bfda53182cf39eaf59d96f1627b43&oe=5BA8FDD4\" alt></figure>Tuy nhiên, nếu bạn may mắn và bạn đào hầm trong điều kiện đá lý tưởng, bạn có thể sử dụng TBM “dạng kẹp” mà không cần vòng bê tông để trợ lực cũng như ngăn thấm nước.</div><div style=\"text-align: justify;\">Đây có phải là câu trả lời cho việc đào nhanh hơn không?</div><div style=\"text-align: justify;\">Không.</div><div style=\"text-align: justify;\">Tại sao?</div><div style=\"text-align: justify;\">Nhược điểm của máy TBM này là đá tự nhiên rất cứng và làm chậm tiến độ xuống còn 10 - 20m mỗi ngày.<figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36330899_2523234634368771_4842300623779004416_n.jpg?_nc_cat=0&oh=0ce33907375661e22fec47af2f11e778&oe=5BE38029\" alt></figure>TBM “dạng kẹp” cũng phải dừng thường xuyên để thay đổi đĩa cắt;</div><div style=\"text-align: justify;\">Những đĩa cắt này chịu trách nhiệm thực hiện công việc khó khăn nhất, phá đá. Chúng mòn dần và cần dừng thường xuyên để thay thế. Thay thế chúng không dễ dàng vì chúng nằm ở mũi của TBM và nặng tầm 100 kg mỗi đĩa, quá nặng để công nhân có thể mang vác.<figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36389654_2523235334368701_4577275483481178112_n.jpg?_nc_cat=0&oh=ba9741b9751389daf6f00cf6eac56a11&oe=5BAD92DB\" alt></figure>Vậy thì chúng ta có thể tăng tốc độ TBM bằng cách nào? Sử dụng đúc vỏ hầm trượt thay vì các đoạn đúc sẵn ư? Kỹ thuật này được sử dụng cho các tháp cao dạng trụ tròn, như này; [<em>ND: kĩ thuật coffa trượt, lắp coffa - đổ bê tông - trượt coffa lên và đổ tiếp</em>]. Tuy nhiên, các tháp trụ tròn chỉ có thể đạt được tốc độ xây 5m mỗi ngày vì vậy đây cũng không phải là câu trả lời.<img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36361386_2523236091035292_3684394315703910400_n.jpg?_nc_cat=0&oh=de2500ac1af8e8e3185928c0cec89b7b&oe=5BA2C1DE\" alt>Một phương pháp đào hầm khác, được dùng cho hầm đường kính nhỏ (tối đa 3,5m) [<em>ND:&nbsp;</em><em>đây là loại hầm Musk nhắm tới, đường kính tầm 12 ft ~ 3.7 m</em>], đó là đẩy bằng kích thủy lực. Lúc này các vòng bê tông được đẩy vào đường hầm bằng cách sử dụng hệ thống kích thủy lực lớn nhưng nó cũng chỉ hiệu quả trong khoảng 1km. Sau đó thì phải khoan trục khác [<em>ND: t</em><em>rục thẳng đứng trong hình</em>] để kích tựa vào và đẩy tiếp, nếu không sẽ làm hỏng vòng bê tông. [<em>ND: nếu bạn đẩy vòng đi xa thì kích phải mạnh, và quá mạnh thì nó sẽ bóp nát đoạn bê tông nằm gần kích</em>]</div><div style=\"text-align: justify;\">Đây cũng không phải là câu trả lời. Quá tủn mủn và chả nhanh hơn bao nhiêu.</div><div style=\"text-align: justify;\">Thật lòng là tôi không có câu trả lời khả dĩ để có thể đào nhanh hơn gấp 5 lần vì vậy tôi sẽ không được Musk tuyển vào làm đâu. Nếu có thì câu trả lời đó sẽ cách mạng hóa việc đào hầm luôn rồi.</div><div style=\"text-align: justify;\">Tuy nhiên, trong cuộc phỏng vấn với TED gần đây của Musk về dự án đường hầm Los Angeles, ổng đề cập chắc nịch rằng sẽ giảm chi phí cho việc đào hầm xuống 10 lần hoặc hơn nữa.</div><div style=\"text-align: justify;\">Quy mô lớn luôn là một cách để tiết kiệm tiền. Bằng cách này, các nhà máy có thể giảm chi phí đúc các mảnh ghép bê tông.</div><div style=\"text-align: justify;\">Đất đá đào được có thể được tái chế thành cốt liệu và / hoặc cát để dùng đúc các mảnh ghép bê tông. Điều này tương đối mơ hồ nhưng cũng giúp bạn gỡ được chút tiền nếu may mắn.</div><div style=\"text-align: justify;\">Còn cách nào khác để tiết kiệm tiền không?</div><div style=\"text-align: justify;\">Khi làm xong hầm, bạn sẽ đào được một ĐỐNG đất đá và tốn kha khá tiền để tiêu hủy đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36312807_2523237294368505_7549286156735610880_n.jpg?_nc_cat=0&oh=d7a79f701bd9875b93d079e9ef37516c&oe=5B9F715E\" alt></figure></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/p720x720/36330892_2523237837701784_7777393244215705600_o.jpg?_nc_cat=0&oh=1a890275e6585498ae9dfd85e1da74db&oe=5BB24433\" alt></figure>Nếu có rất nhiều đường hầm được đào cùng một lúc, bạn có thể xây được thứ đại loại như này ngoài khơi bờ biển Los Angeles và kiếm thêm được ít tiền cho dự án đường hầm.&nbsp;</div><div style=\"text-align: justify;\">TBM cũng đòi một lượng lớn điện năng để vận hành chúng. Tiền điện có thể giảm bằng cách sử dụng điện sạch, từ gió chẳng hạn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent-cdt1-1.xx.fbcdn.net/v/t1.0-9/36449450_2523241457701422_5806923190101868544_n.jpg?_nc_cat=0&oh=7da100e24f1b01d83f33a74928ae7758&oe=5BAC6D8A\" alt></figure></div><div style=\"text-align: justify;\">Một chi phí khác không được đề cập đó là khi bạn mang đào một cái hầm nghĩa là bạn có một cái lỗ, và nó gây khó khăn trong việc di chuyển.</div><div style=\"text-align: justify;\">Bạn có thấy khối lượng bê tông lót và đường ray ấy không? Rất nhiều công sức (và cả tiền nữa) được bỏ ra để đặt chúng vào hầm đấy. Nên chăng, một phương pháp nào đấy có thể được nghiên cứu để tận dụng đất đào nhằm đúc bê tông tại chỗ trong khi vẫn đang đào hầm, thay vì phải vác đống đất đá ấy ra rồi lại mang chúng vào trở lại.</div><div style=\"text-align: justify;\">Tóm lại, hiện tại không có viên đạn bạc [<em>ND: biện pháp thần thánh</em>] nào để giảm chi phí làm hầm cả. Việc tái sử dụng đất đá đào lên có thể sẽ mở ra một lối thoát thực tế nhất trong việc kiếm thêm doanh thu cho dự án. [<em>ND: trên thực tế, Musk dùng đất đá đào lên để làm gạch xây nhà, lấy tên là Boring Brick, bạn nào quan tâm có thể google thử</em>]</div><div style=\"text-align: justify;\">Hiệu quả chính là chìa khóa và là điều trăn trở mỗi khi xúc tiến đào hầm. Tôi đồ rằng dự án đường hầm mà Musk kêu gọi ở Los Angeles sẽ phải hứng chịu tổn thất rất nhiều nếu chúng có hiệu suất và hậu cần hỗ trợ kém. Đây là cách nhanh nhất để ném tiền qua cửa sổ.</div><div style=\"text-align: justify;\">Một cách khác để đốt tiền là chọn sai loại TBM, hay thảm họa hơn đó là bị kẹt với các đội thi công thiếu kinh nghiệm.</div><div style=\"text-align: justify;\">Vì vậy, tuyển đúng người chuyên làm việc với TBM và những giám sát có kinh nghiệm trong việc lập kế hoạch và thực hiện các công trình là cách tốt nhất để tiết kiệm tiền.</div><div style=\"text-align: justify;\">Điều này đúng với hầu hết các dự án xây dựng thuộc bất kì kiểu công trình nào nhưng thường xảy ra nhất khi yêu cầu cắt giảm chi phí trở nên khắt khe.</div><div style=\"text-align: justify;\">Từ những gì tôi đọc được, tôi cược rằng Musk không thường xuyên chọn lối tắt hay cắt xén hoặc bỏ qua những nguyên tắc cơ bản với đội ngũ SpaceX. Vì vậy, ổng sẽ lại vận dụng những chiến thuật đơn giản [như đã từng làm với SpaceX] với Công ty Boring nếu ổng thực sự muốn cắt giảm chi phí.</div><div style=\"text-align: justify;\">[<em>ND: Musk đã đào 2.7 dặm ~ 4.34 km đường hầm, đường kính tầm 12-14ft ở Los Angeles để phục vụ nghiên cứu tiền khả thi cho dự án đào hầm. Đường hầm này dùng máy đào kiểu cũ, nhưng bán kính đào bé nên đào tương đối nhanh (đào từ tháng 4 và hoàn thành tầm đầu tháng 6 năm nay). Sắp tới Musk sẽ cho đào tiếp ở Chicago một đoạn dài tầm 4 dặm.</em></div><div style=\"text-align: justify;\"><em>Cá nhân mình thì rất mong chờ cuối năm nay hoặc năm sau, khi Musk dùng máy đào mới, được cho là sẽ đào nhanh gấp 2 lần máy cũ. Mình rất tò mò các mà đội ngũ Musk sẽ áp dụng để vừa đào vừa chống hầm (đây là cách Musk và công ty của ổng bảo rằng sẽ giúp đào nhanh, thay vì đào xong ngưng để chống như truyền thống)</em></div><div style=\"text-align: justify;\"><em>Bài dịch này cũng liên quan ít nhiều tới dự án metro ở TPHCM khi mà nó cũng đào bằng TBM của Nhật</em>]</div><hr><div>Bài dịch của Thái Minh Văn tại <a href=\"https://www.facebook.com/notes/quora-vi%E1%BB%87t-nam/v%E1%BB%81-k%C4%A9-thu%E1%BA%ADt-%C4%91%C3%A0o-h%E1%BA%A7m-li%E1%BB%87u-elon-musk-c%C3%B3-th%E1%BB%83-%C4%91%C3%A0o-h%E1%BA%A7m-nhanh-g%E1%BA%A5p-10-l%E1%BA%A7n-c%C3%A1c-c%C3%B4ng-ty-k/2137028749863583/\" rel=\"noopener noreferrer\" target=\"_blank\">group Quora Việt Nam.</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":19945,"created_at":"2018-06-29T07:53:17.264Z"}