{"_id":8148,"title":"Night Stalker - chuyển mình và trở thành top pick của Meta mới","body":"<h1 style=\"text-align: center;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b1cbcc0525611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><h2 style=\"text-align: center;\">BỐI CẢNH</h2><div style=\"text-align: justify;\">Rất hiếm khi chúng ta được thấy một hero được buff mà không rework, remake hay thêm gậy xanh hoặc thêm skill gì mới. Night Stalker là một ví dụ điển hình của điều đó và 7.06 chính là một trong những thời điểm các gosu 3k phải hét lên với Icefrog rằng :\"Anh hút cái gì mà thơm thế?\"</div><div style=\"text-align: justify;\">Bản patch mới này cho Night Stalker khả năng bay trong 2s xuyên lục địa và Flying Vision khi sử dụng \"Hunter in the Night\" vào ban đêm. Bên cạnh đó, với sự thay đổi của Attribute trong thời gian gần đây dành cho các Strenght Hero và xu hướng đổ dồn combat vào đầu game, tập trung vào early đến mid, chúng ta có thể thấy rõ tiềm năng của Batman trong meta mới.</div><div style=\"text-align: justify;\">Tất cả những thay đổi đó đều rất rất nhỏ nhưng thực sự đã đem lại hiệu ứng bươm bướm rất lớn khi thực tế đã chứng minh rằng Night Stalker là một trong những hero bị động vào nhiều nhất trong mọi game ở Epicenter vừa qua. Được ban pick nhiều thứ 5, 58.3% winrate và mỗi khi được cho vào trận là đều đem lại những thay đổi đáng kinh ngạc trong trận địa.&nbsp;</div><hr><h2 style=\"text-align: center;\">DẤU CHẤM HẾT CHO KỈ NGUYÊN \"GẬY XANH\"</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78a2f4e0525611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Từ khi được buff, Gậy xanh Aghanim's Scepter luôn là một lựa chọn tối ưu cho ông hoàng bóng đêm. Một khi lên được item tầm trung này, NS trở thành một con quái thú, giúp team gank hiệu quả hơn về đêm và tạo lợi thế vô cùng lớn trong combat. Đặc biệt với vị trí 4 trong team, sự ảnh hưởng đến từ gậy xanh khiến Batman như một core nho nhỏ mà không cần farm. Nó không chỉ tạo lợi thế về networth cho cả team mà còn dễ đem đến số 25 tròn trĩnh cho mỗi một game với NS.&nbsp;</div><div style=\"text-align: justify;\">Sau nhiều năm chạy bộ, NS cuối cùng cũng dùng đến cánh. Và với cooldown chỉ 14s, mặc dù không cho Vision rộng như Gậy xạnh, Flying Vision cũng đủ để tạo ra những pha gank hợp lý và hiệu quả. Đó là chưa kể đến việc NS thường được sử dụng làm vị trí 4 trong team, nghĩa là sẽ khó có việc Batman được farm nhiều mà lên Gậy xanh từ sớm. Điều này tương đương với việc bấm E sẽ đỡ tốn kém hơn rất nhiều so với việc đầu tư một item 4200 tiền với khả năng farm kém.&nbsp;</div><div style=\"text-align: justify;\">Đồng thời, với Meta hiện tại khi mọi thứ đổ dồn về early, việc tham gia combat sớm sẽ giúp NS có tác động lớn hơn cho game. Và đó là lý do vì sao có lẽ đây là thời điểm chúng ta nên dừng việc đầu tư gậy xanh mà bắt đầu nghĩ đến lối chơi mới cho NS.</div><div style=\"text-align: justify;\">Batman của LGD.Forever Young quét nhà với KDA đáng kinh ngạc: 8/0/21 và Networth còn cao hơn cả Terror Blade của OG mà trong túi không hề có gậy xanh. Boboka của IG cũng nhận ra điều tương tự và biến NS thành một support ôm aura đi combat sớm với Vladimir, Giáp Xương và kết quả cũng tương tự - một game đẹp mắt và ez gg.</div><div style=\"text-align: justify;\">Việc biến một offlane thành một support ôm Aura không hẳn là điều mới mẻ nhưng nó cho ta thấy một sự thay đổi cực lớn trong meta khi so sánh 2 giải gần nhất là Epicenter và Kiev Major. Ở Kiev, Gậy xanh là một item bắt buộc với NS và đó là cách build duy nhất. Tuy nhiên ở Epicenter, điều đó đã thay đổi và thậm chí còn khiến Winrate của NS cao hơn trông thấy.&nbsp;</div><hr><h2 style=\"text-align: center;\">PHONG CÁCH MỚI</h2><div><figure class=\"fullscreen\"><img src=\"http://www.cyberfrags.com/_ph/8/835435328.jpg\" alt=\"Hình ảnh có liên quan\"></figure></div><div style=\"text-align: justify;\">Điều cần để tâm nhất là Pub thường copy phong cách chơi của Pro và tạo ra những bản sao fail và thường kéo MMR xuống một cách thậm tệ. Hầu hết lối chơi từ trước đến nay đều tập trung vào tốc đánh và tốc chạy để tập trung vào 4' đêm đầu tiên. Đây chính là điểm khác biệt giữa Pub và Pro, các trash 3k chỉ chạy theo 1 lối đánh trong khi các Pro thường build theo team của họ.</div><div style=\"text-align: justify;\">51.2% người chơi chọn +7 Strength (tạo thêm 7dmg cho NS) thay vì +100 Cast Range và 80% Chọn Tốc đánh thay vì +300 Mana. Nhưng khi nhìn vào thực tế, nếu Spam E thì số mana ít ỏi của NS sẽ bị đốt đi nhanh chóng, lúc đó còn tệ hơn khi hung thần ban đêm trở nên yếu sinh lý và thường xuyên phải bú bình và lệ thuộc vào thời gian Rune spawn. Đó là chưa kể các buff từ \"Hunter in the Night\" cũng đã cho NS đủ tốc đánh/chạy cho việc roam đêm rồi, cộng thêm các Talent này sẽ khiến Batman thêm ỳ ạch và thiếu mana để liên tục tham gia combat early.&nbsp;</div><div style=\"text-align: justify;\">Qua phân tích trên, phần nào ta có thể thấy được thực trạng game hiện nay. Vì vậy, thay vì đóng thẳng Van, Vlad, AC và H.H thì chúng ta cần cân nhắc hơn khi chơi NS. Với những gì xảy ra ở Epicenter vừa qua, NS cần được chơi một cách táo bạo hơn, nhanh nhẹn hơn và có khả năng chạy xuyên đêm không cần regen. Do đó, việc đầu tư cho các item regen mana, máu sẽ hiệu quả hơn cho người chơi NS trong meta mới.&nbsp;</div><div style=\"text-align: justify;\">Các Item mới nên cân nhắc cho NS có thể là Urn, Infused Drop, hoặc thậm chí Arcane Boots khi thực sự cần thiết. Bên cạnh đó các Talent cần cân nhắc sẽ gồm +100 Cast Range (Lv 10), +300 Mana (Lv 15), -8 Creepling Fear CD (Lv 25).&nbsp;</div><div style=\"text-align: justify;\">NS là chúa tể của đêm và là ông ba bị đầu game, tuy nhiên với các patch trước thì NS đã không còn đáng sợ như trước nữa và gần như bị rơi khỏi Meta. Tuy nhiên với 7.06, Batman đã trở lại và lợi hại hơn nhiều lần, chúng ta cần nắm bắt được lối chơi mới trong thời điểm này và kiếm cho mình +25MMR quý giá sau mỗi game ez gg Peenoise tang ina.&nbsp;</div><h4 style=\"text-align: center;\">Chúc các bác leo rank thành công.</h4><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/805b4660525611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: right;\">Nguồn: <a href=\"http:// https://www.dotabuff.com/blog/2017-06-10-night-stalker-surfaces-as-the-top-pick-of-the-meta\" rel=\"noopener noreferrer\" target=\"_blank\">Dotabuff</a></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":531,"created_at":"2017-06-15T10:48:37.827Z","down_point":0,"up_point":21,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}]}