{"_id":3647,"body":"<div><p>(Cần truyền cảm hứng @@ - Chia sẻ từ một sinh viên sắp ra trường mà không biết đi đâu nữa!)</p><p>Ngày đăng ký tín chỉ, bạn bè đua nhau giành giật slot học môn này môn kia, còn tôi thì mặc kệ đời chỉ học theo như nhà trường đăng ký cho, đằng nào chẳng ra được trường. Hôm nay lại thấy đứa bạn mặc áo cử nhân chụp ảnh, tưởng nó đã ra tốt nghiệp thật, hóa ra chỉ là chụp ảnh chơi, nhưng hết năm nay tụi nó cũng lũ lượt kéo nhau ra trường hết, còn mình vẫn mài mông trên giảng đường.</p><p>Bể người chen chân nhau vào một cánh cổng, vài năm rồi lại cuốn gói ra ngoài, tất cả những gì để lại ở ngôi trường là những kỷ niệm đẹp, cả sự ngây ngô, hồn nhiên của tuổi trẻ, biết là đằng nào cũng phải ra trường, nhưng ra sớm để làm gì nhỉ?</p><p><br /></p><p><img src=\"http://imgs.vietnamnet.vn/Images/vnn/2014/06/04/15/20140604154231-b5.jpg\" /></p><p><br /></p><p>Để có thể đi làm sớm hơn?</p><p>Tôi không biết, part time thì vừa đi học vẫn có thể vừa đi làm, còn full time thì tôi thực sự chưa nghĩ đến việc \"sáng cắp ô đi tối cắp ô về\", ngày ngồi 8 tiếng ở văn phòng. Mà tôi cũng chưa định hình được công việc văn phòng là làm gì, với cái kiến thức hiện giờ chẳng lẽ ngồi dùng Stata để chạy mô hình, hay vẽ đường cung đường cầu rồi phân tích cân bằng thị trường :v</p><p><br /></p><p>Để có cơ hội việc làm tốt hơn?</p><p>Mấy đứa ra trường sớm chắc cũng không phải dạng vừa đâu, nên chắc cũng không đến mức thất nghiệp, nhưng chắc cũng chẳng phải là sung sướng gì cho cam, nhân viên bị sai vặt, làm đủ việc rồi còn bị la mắng không thương tiếc. Đến lúc ấy mới thấm hồi còn đi học được bố mẹ chu cấp, thầy cô chiều chuộng sung sướng như thế nào.</p><p><br /></p><p>Để làm gì nữa nhỉ, tôi không nghĩ ra :)))</p><p><br /></p><p>Để không phải ăn bám bố mẹ?</p><p>Ờ thì cũng đúng, học phí tăng, học càng lâu thì tiền đóng càng nhiều, học nhanh thì tiền đóng ít đi được chút. Cơ mà lỡ học nhiều quá, quá tải, rồi phải học lại, thi lại, rồi lại tốn tiền và tốn thời gian hơn.</p><p><br /></p><p>Nghĩ đến đấy thì thôi, đi học đầy đủ đúng giờ, kiếm mấy con A và cái bằng giỏi là giúp cho bố mẹ rồi :v Hơn nữa tranh thủ thời gian đi học còn ít thì học thêm tiếng Anh, học kỹ năng, học MOS, hay làm thêm, đến lúc ra trường cũng tích lũy được kha khá kiến thức và kinh nghiệm. Thôi các bạn cứ ra trường sớm, để em yêu trường em thêm năm nữa vậy :v</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-23T13:13:27.677Z","creator_id":1418,"down_point":1,"tags":[],"title":"Ra trường sớm để làm gì?","up_point":22}