{"_id":7985,"title":"Truyện ngắn - Ngoan","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20035ad0451511e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tên mình là Nguyễn Văn Linh. Mình còn bé lắm, mới học tiểu học thôi. Trường mình tên là trường tiểu học Bình Đẳng, nằm ở trung tâm thành phố luôn. Bố mẹ mình hãnh diện vì có con học ở một ngôi trường tiến bộ như thế lắm ý.</div><div style=\"text-align: justify;\">Sáng hôm qua, thầy hiệu trưởng trường mình mới thông báo một nội quy mới cho cả trường, đó là tất cả học sinh bọn mình không được phép có bạn thân. Thầy bảo là nếu làm thế thì sẽ bất công cho tất cả các bạn khác. Lúc cô chủ nhiệm nói cho lớp mình nghe, mình cũng chỉ gật gù vậy thôi, chứ cũng chẳng hiểu gì sất. Bạn thân là gì? Sao lại phải cấm? Các bạn Tú với Hồng Anh có phải bạn thân của mình đó không? Nếu các thầy cô cấm không được có bạn thân, tức là mình sẽ không bao giờ được chơi với các bạn ý nữa sao? Huhu, thế thì mình sẽ buồn chết mất thui.</div><div style=\"text-align: justify;\">Nghe đến đây, mình thắc mắc quá liền giơ tay xin phép hỏi cô giáo:</div><div style=\"text-align: justify;\">\"Con thưa cô, con xin phép cô con hỏi là, nếu như bình thường con hay chơi với các bạn Tú và Hồng Anh, thì bây giờ con không bao giờ được chơi với các bạn ý nữa ạ?\"</div><div style=\"text-align: justify;\">Ôi, may quá các cậu ạ. Cô giáo chỉ trìu mến mỉm cười với mình, rồi bảo là không phải thế đâu. Mình vẫn được chơi với các bạn Tú và Hồng Anh, nhưng mình cũng phải chia đều thời gian và tình cảm của mình cho tất cả các bạn trong lớp nữa, để xứng với cái tên Bình Đẳng đầy ý nghĩa của ngôi trường thân yêu mình đang theo học. Cô giáo bảo là bây giờ tụi mình sống trong thời đại mới rùi, mọi thứ tình cảm hay lòng tôn trọng phải được chia đều cho tất cả mọi người.</div><div style=\"text-align: justify;\">Một lát sau, theo lời hướng dẫn của cô giáo, cả lớp bọn mình đứng xếp thành một hàng đều đặn. Cô giáo yêu cầu từng đứa tụi mình lần lượt đứng mặt mỗi bạn trong lớp, hô rõ ràng tên của bạn ý và nói \"Tôi yêu bạn!\"</div><div style=\"text-align: justify;\">Đến lượt mình, mình chọn đứng trước mặt Tú và Hồng Anh trước. Mình dõng dạc:</div><div style=\"text-align: justify;\">\"Tú ơi, tôi yêu bạn!\"</div><div style=\"text-align: justify;\">\"Hồng Anh ơi, tôi yêu bạn!\"</div><div style=\"text-align: justify;\">Ôi, hóa ra cũng chẳng có gì là khó cả các cậu ạ. Mình vẫn nói được lời ấy với những bạn sau đó, mặc dù có hơi khó khăn một chút xíu xìu xiu. Mình nghĩ chủ yếu chắc là do mình hơi rụt rè thui. Bố mẹ mình vẫn bảo mình là phải học đức tính tự tin trước đám đông mà.</div><div style=\"text-align: justify;\">Ơ mà, đấy là các bạn khác. Bây giờ đang đứng trước mặt bạn Khánh, sao mình cảm thấy khó quá. Bạn Khánh mọi khi hay trêu chọc mấy đứa bọn mình lắm. Mấy lần mình thấy bạn Khánh giật tóc Hồng Anh, rồi lại còn lấy thước kẻ với tẩy của mình và của Tú ném ra ngoài cửa sổ nữa. Mình cảm thấy cứ có gì đấy nó làm sao sao ý, nhưng mình cũng không biết là gì nữa.</div><div style=\"text-align: justify;\">\"Khánh ơi, tôi ... tôi ...\"</div><div style=\"text-align: justify;\">Thấy mình cứ ngắc ngứ mãi, cô giáo giục. Mình nhắm nghiền mắt, cố gắng thốt ra nốt hai chữ còn lại. Nhưng càng cố, mình càng cảm thấy trong bụng như có con gì đang trườn bò và quấn chặt lấy người mình. Mình đứng im như phỗng. Thôi chết rồi, mình sắp bị phạt rồi. Nhưng mình không hiểu tại sao mình lại không thể làm được chuyện mà mới cách đó một phút thôi mình vẫn cảm thấy chẳng có gì khó như vậy.</div><div style=\"text-align: justify;\">\"Linh. Con hư lắm. Chiều nay cô giáo sẽ nói chuyện với ba mẹ con.\"</div><div style=\"text-align: justify;\">Tối hôm đó, mình bị bố mẹ la mắng. Bố mẹ bảo mình là một đứa trẻ hư vì không biết nghe lời cô giáo, không biết yêu thương các bạn cùng lớp. Nước mắt giàn giụa, mình chỉ biết gật đầu và lí nhí nhận lỗi. Mình không phải là một đứa trẻ hư đâu mà. Mình hứa từ nay mình sẽ học cách yêu đều tất cả các bạn không chừa một ai, và không ai hơn ai cả. Mình hứa sẽ là một đứa trẻ ngoan. Mình yêu Bình Đẳng.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6565,"created_at":"2017-05-30T08:52:27.348Z","down_point":0,"up_point":24,"tags":[]}