{"_id":26635,"tags":[],"up_point":25,"down_point":0,"title":"Viết cho em - 102 - Góc khuất","body":"<div style=\"text-align:justify;\">Hồi những năm 200x, có một quãng vài năm anh học và tập hack. Thời buổi sơ khai chưa có luật lệ gì, mạng đầy lỗi, người dùng thì chưa có nhiều kiến thức và kinh nghiệm, nên vọc rất dễ. Nói tập hack vậy chứ trình độ thì chỉ có thể gọi là script kiddie, nghĩa là có thể đọc hiểu code, sử dụng được tool, khai thác được các lỗi bảo mật đã công bố. Trong số các kỹ thuật bẻ khóa, xâm nhập, lấy cắp thông tin thì anh thích nhất một thứ gọi là social engineering. Nó là một kiểu xâm nhập dựa trên tìm hiểu thông tin về đối tượng, phán đoán và dẫn dụ đối tượng cung cấp thông tin cho mình. Kỹ thuật này là một dạng thiên về tâm lý chứ không phải về tin học mà ngày nay vẫn còn được sử dụng nhiều. Phổ biến trong đó là các dạng “fake login”, tức là tạo ra một trang đăng nhập giả của một cơ sở dữ liệu phổ biến nào đó như Gmail, Facebook hay các trang ngân hàng... Hacker sẽ gửi thông báo lỗi hay gì đó đến khách hàng kèm theo đường link giả dạng để khách hàng bấm vô đó rồi điền thông tin đăng nhập vô. Sau khi thông tin đó được gửi về cho hacker thì nó sẽ dẫn khách hàng sang trang thật của ngân hàng, lúc đó khách hàng không hề biết mình vừa cung cấp thông tin cho trang giả mạo.. Hồi đó anh thích nhất là vọc cái này.</div><div style=\"text-align:justify;\">Còn một thứ khác trong lấy cắp thông tin là đoán password. Anh đọc hơn trăm trang liệt kê những dạng password mà người dùng hay đặt và thử tìm hiểu về một người nào đó, xong rồi áp dụng: ngày tháng năm sinh, số điện thoại, số nhà, tên địa danh, tên người yêu, và những thứ đó trộn lại với nhau… chỉ đơn giản vài chục lần là vào được tài khoản luôn. Trò này “mua vui cũng được một vài trống canh”.</div><div style=\"text-align:justify;\">Hồi đó chưa có internet về nhà riêng, mọi người đều lên mạng tại các phòng net của bưu điện. Đó là lúc anh đọc trộm thông tin của hàng nghìn người. Chỉ đơn giản bằng việc cài keylogger (một phần mềm có chức năng ghi lại tất cả những gì người dùng gõ lên bàn phím) rồi chuyển nội dung về một email của anh tạo sẵn. Trong số nội dung người ta gõ đó, tất nhiên là có user, password của email và các thứ khác.</div><div style=\"text-align:justify;\">Lúc đầu mới lấy được thông tin của người khác, xâm nhập được bí mật của người ta thì anh thấy hào hứng lắm, ngồi đọc hết người này đến người khác, tìm hiểu tất cả mọi ngóc ngách, tất cả mọi hoạt động của họ trên mạng thông qua những gì họ gõ trên máy và những tài khoản cá nhân kia.</div><div style=\"text-align:justify;\">Khi đó cũng chưa có nhiều thứ để người ta đưa lên mạng, chỉ có mỗi yahoo mail, messenger mà thôi. Với lại dùng internet công cộng nên cũng ít người vào các web đen, ít tìm kiếm các thứ nhạy cảm hay ghê gớm.. Sau này có facebook, các loại cloud, drive thì người ta càng lưu nhiều thứ bí mật ghê gớm hơn nữa.</div><div style=\"text-align:justify;\">Thời gian đầu thì rất thích thú, nhưng dần dần anh đọc được nhiều thứ mà trước đó không tưởng tượng được, đọc của người xa lạ thì cũng thôi, có khi lại thấy một người mà mình quen biết ở ngoài, thấy được những góc khuất mà họ không bao giờ muốn ai khác thấy.. khi đó anh bắt đầu thấy hoang mang.</div><div style=\"text-align:justify;\">Những kiểu giả dối, lừa tình công khai trên mạng thì cũng thôi, xem như vui đùa, ai ngu thì chết. Còn những người biết nhau ngoài đời thật, mang tiếng là bạn thân nhưng khi nói chuyện với người khác thì lại hoàn toàn khác. Có người còn ngấm ngầm lưu lại những điều xấu, những hình ảnh xấu của “bạn thân” trên mail cá nhân cùng với những suy nghĩ không chút thân thiết nào. Có khi thì gửi mail nặc danh cho người yêu của bạn để kể về một lần nói dối nào đó của bạn kia… Có người lại rất đáng thương, họ bị dằn vặt vì những suy nghĩ xấu xa hiện lên trong đầu, dù không làm theo nhưng vẫn luôn tự hỏi mình có phải người xấu không. Có người thì làm việc xấu rồi nhưng vẫn luôn tìm mọi cách để tự bào chữa rằng mình không quá xấu…</div><div style=\"text-align:justify;\">Suốt gần một năm trời anh chỉ đi lấy cắp thông tin và theo dõi những mặt khác nhau của những người khác nhau như vậy, lúc đầu thì rất sợ, rất chán ghét và nghi ngờ mọi thứ, sau cũng dần quen.</div><div style=\"text-align:justify;\">Sau đó anh còn mở rộng ra, không chỉ lấy thông tin của những người dùng mạng LAN trong phòng net nữa mà làm các trang đăng nhập giả, chúc mừng bạn trúng thưởng gì đó rồi spam lên các diễn đàn, thu được càng nhiều thông tin hơn nữa. Chỉ có thể nói là mỗi người đều có rất nhiều mặt khác nhau thôi.</div><div style=\"text-align:justify;\">Mọi thứ đều có nhân quả. Anh nhìn trộm đời tư của người khác nhiều như vậy, rồi cũng đến lúc nhìn thấy những mặt tối của vài người thân yêu nhất của mình. Từ người xa lạ, đến người quen, đến người thân.. em có bao giờ thấy được một mặt nào đó mà những người này che giấu không muốn ai khác biết? Và khi đó em cảm giác ra sao? Nếu em lại thấy được tất cả các góc khuất thì sao?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67736ff02cb611ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Khi quan sát và cảm nhận, đánh giá về người khác quá nhiều, anh không còn bất ngờ, ghê tởm, giật mình, tiếc nuối, đau khổ hay cảm giác nào khác nữa cả, anh chỉ quay về tự hỏi chính mình. Mình cũng có những chuyện không muốn người khác biết, vậy nếu có ai đó biết thì sao?</div><div style=\"text-align:justify;\">Câu trả lời của anh là: mình luôn muốn có một người biết tất cả mọi thứ về mình, những gì mình thật sự nghĩ, thật sự cảm nhận, những chuyện xấu xa mình đã làm và muốn làm… mà vẫn yêu thương và không phán xét về mình.</div><div style=\"text-align:justify;\">Anh đã thử vài lần với vài người, mỗi lần thể hiện ra một ít, và đều thất bại. Những người quá hiểu nhau, tạm gọi là cùng một loại người, thì chỉ có thể chấp nhận nhau chứ không thể thương yêu nhau. Còn nhiều người nói rằng họ thương mình, nhưng thật ra chỉ là thương một hình ảnh nào đó của mình trong họ mà thôi, nếu hình ảnh đó khác đi, họ sẽ hết thương, thậm chí thù ghét nữa.</div><div style=\"text-align:justify;\">Về sau, anh cũng không còn mong muốn có ai đó yêu thương tất cả những gì thuộc về mình, và dần dần cũng chẳng còn cái gì sợ người khác biết nữa.</div><div style=\"text-align:justify;\">Buồn một điều là mỗi khi nhìn một ai đó, lâu lâu thói quen lại nghĩ xem điều mà người này đang ẩn giấu là gì. Còn buồn hơn là lâu lâu lại phát hiện ra những góc khuất của những người thân thuộc, những điều rất đáng chán, đáng buồn.</div><div style=\"text-align:justify;\">Mà thôi, mà thôi, “Điều gì đang có, là điều sẽ có; điều gì đang làm, là điều sẽ làm; chẳng có điều gì mới dưới mặt trời.” (Lời của Truyền Đạo, con trai của Đa-vít, vua tại Giê-ru-sa-lem.)</div><div style=\"text-align:justify;\">Còn em, em nghĩ gì về những góc khuất? Em có nghĩ một người khi biết tất cả mọi điều em che giấu, kể cả những suy nghĩ trong đầu, thì có thể còn yêu em?</div><div style=\"text-align:justify;\">01.01.2020</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2020-01-02T04:29:57.409Z"}