{"_id":5232,"body":"<p><br></p><h2 dir=\"ltr\">Luxottica&nbsp;</h2><p dir=\"ltr\">Bạn có biết rằng, hầu hết các nhãn hiệu kính thời trang ngoài kia đều do một công ty sở hữu?&nbsp;</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/51b5f200a1e511e69a7a17ca0b7a96f0.png\" style=\"width: 498px; height: 289.92px;\"></p><p dir=\"ltr\">Luxottica là công ty mắt kính lớn nhất thế giới, với doanh thu năm 2014 hơn 7,5 tỉ USD và gần 80.000 nhân viên, cùng 7000 cửa hàng trên toàn cầu.</p><p dir=\"ltr\">Công ty lớn như vậy nhưng không ai biết đến bởi nó cố tình tránh sự chú ý. Nếu biết rằng kính nào cũng như kính nào, thì liệu bạn còn sẵn sàng trả 150 đô-la cho một chiếc?</p><p dir=\"ltr\">Nếu bạn đeo sở hữu một chiếc kính thời trang, 90% khả năng nó được sản xuất bởi Luxottica, và nếu bạn mua tại Mĩ, khả năng này lên đến 99%!</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41ab3c70a1e611e69a7a17ca0b7a96f0.jpg\" style=\"width: 609px; height: 489.78px;\"></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Những thương hiệu lớn đều do Luxottica sở hữu</em></p><h2 dir=\"ltr\">SES</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13889640a1e511e681ddef161614ef19.png\" style=\"width: 440px; height: 198.153px;\"></p><p dir=\"ltr\">Cùng với doanh thu năm 2015 hơn 2 tỉ USD, công ty này sở hữu và điều khiển hơn 50 vệ tinh bay quay Trái Đất. Nếu không có nó, rất nhiều nơi sẽ không có TV, radio, điện thoại, &nbsp;internet... thậm chí quân đội Mĩ, NATO và một số chính phủ các nước châu Âu sử dụng vệ tinh của SES.</p><h2 dir=\"ltr\">Verisign</h2><p dir=\"ltr\">Nhà phân phối độc quyền của tên miền \".com\" và \".net\". Bất cứ trang web nào trên thế giới có đuôi \".com\" hay \".net\" đều đang trả tiền cho Verisign. Ngoài ra, hiện không có công ty nào cạnh tranh với nó.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e580f20a1e611e69a7a17ca0b7a96f0.png\" style=\"width: 602px; height: 182.602px;\"></p><h2 dir=\"ltr\">MindGeek</h2><p dir=\"ltr\">MindGeek sở hữu và quản lí gần 100 trang web mà tổng cộng lại, tốn nhiều băng thông hơn Twitter, Amazon và Facebook.</p><p dir=\"ltr\">Công ty này làm gì? Nó là một trong những nhà cung cấp... porn. À không, có thể coi là nhà cung cấp porn duy nhất, bởi vị trí độc quyền của nó. 8 trong 10 trang web đen lớn nhất thuộc quyền sở hữu của MindGeek (PornHub nằm trong số này). Cũng vì ở thế độc quyền nên hầu hết các diễn viên đều phải làm cho MindGeek, dù thu nhập khá thấp...</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9f2d950a1e411e69a7a17ca0b7a96f0.jpg\" style=\"width: 524px; height: 373.762px;\"></p><h2 dir=\"ltr\">YKK Group</h2><p dir=\"ltr\">Rất ít người biết đến sự tồn tại của công ty này, nhưng nó là công ty sản xuất khóa kéo (phéc-mơ-tuya) lớn nhất thế giới, với doanh thu hơn 6 tỉ USD!</p><p dir=\"ltr\">Được thành lập tại Nhật Bản, các sản phẩm của YKK có mặt tại 71 quốc gia. Cùng với đó, YKK chiếm tới 50% tổng số khóa kéo trên toàn thế giới, nắm quyền kiểm soát giá cả của mặt hàng này. Rất có thể bạn sẽ thấy logo này trên quần áo của mình.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a17d55e0a1e411e681ddef161614ef19.jpg\" style=\"width: 537px; height: 469.406px;\"></p><h2 dir=\"ltr\">Ingram Micro</h2><p dir=\"ltr\">Chắc bạn chưa bao giờ nghe đến nhà phân phối các sản phẩm công nghệ lớn nhất thế giới này. Với doanh thu hơn 43 tỉ đô và đứng thứ 62 trong danh sách 500 công ty lớn nhất của Fortune, Ingram Micro hợp tác với gần 1300 hãng công nghệ, trong đó gồm: IBM, Microsoft, Intel, Canon...</p><p dir=\"ltr\">Dưới đây là một vài thương hiệu mà Ingram Micro phân phối:</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c76be00a1e411e681ddef161614ef19.jpg\" style=\"width: 570px; height: 804.167px;\"></p><h2 dir=\"ltr\">Vitol</h2><p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8dad9e80a1e411e681ddef161614ef19.jpg\"></p><p><br></p><p dir=\"ltr\">Vitol là công ty buôn bán dầu hỏa (và các sản phẩm tạo năng lượng khác như than, gas...) lớn nhất thế giới. Tuy vậy, nó không phải là một tập đoàn, cũng không thuê nhiều nhân sự: 5000 nhân viên và công nhân, với công ty tầm cỡ như vậy, con số này khá nhỏ. Để dễ hình dung, Vitol kiếm nhiều gần bằng Samsung, trong khi số lượng nhân viên chỉ bằng 1% Samsung.&nbsp;</p><p dir=\"ltr\">Doanh thu hàng năm? <strong>270 tỉ USD</strong><strong>!</strong> Nhiều hơn Apple, Toyota, Microsoft, và nhiều thương hiệu khác mà bạn biết.</p><p dir=\"ltr\">Họ dự trữ hơn 17 triệu mét khối dầu hỏa, than, gas tự nhiên,... Vì dự trữ nhiều như vậy nên họ kiểm soát giá cả của hầu hết các hàng hóa này trên thị trường. Vitol đã giúp ISIS bán dầu hỏa cho Hoa Kì [<a href=\"http://www.ibtimes.com/how-isis-oil-ended-us-streets-2344465\" target=\"_blank\">How ISIS Oil Ended Up On US Streets</a>]. Ngoài ra, họ hỗ trợ các nhà độc tài chuyển tài nguyên nước mình thành tiền [<a href=\"http://uk.reuters.com/article/un-food-vitol-idUKN2058211120071120\" target=\"_blank\">Swiss firm Vitol pleads guilty in UN oil/food case</a>]</p><p dir=\"ltr\"><br></p><p dir=\"ltr\" skip=\"true\" style=\"text-align: right;\"><em>Nguồn: Quora</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-03T17:17:52.487Z","creator_id":3004,"down_point":0,"tags":null,"title":"Những công ty có sức ảnh hưởng tầm cỡ thế giới mà bạn chưa nghe đến bao giờ","up_point":20}