{"_id":17524,"tags":[],"up_point":27,"down_point":0,"title":"Những giây phút bình dị, nhưng đối với tôi nó ý nghĩa đến nhường nào!","body":"<div>Nay lại nổi hứng lên vào Spiderum viết vài câu chuyện nhỏ, gọi là nhật ký của buổi tối nay của mình cũng được. Mình thích viết lên những cảm xúc, những suy nghĩ của mình. Mình thì chẳng giỏi văn thơ gì cả, nhưng cứ có cảm xúc hay nổi hứng lên là lời văn lại cứ tuôn ra tự nhiên, và mình thích cái tự nhiên ấy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33667660f8a711e897ddfb3f915f3e24.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vừa mới nhận cái dăm ba tuổi trẻ hôm thứ 2 đầu tuần! :))</figcaption></figure></div><div>Tối nay mình có dạy toán cho một cu cậu lớp 8. Dạy từ 8h đến 10h. Dạy cu cậu thì thôi rồi các bác ạ, haiz đến cộng trừ nhân chia còn chưa thuần thục :(. Nhiều khi cũng bực các bác ạ, nhưng nghĩ lại bây giờ đi trách mắng khác gì &nbsp;mình đang deo dắt lên nỗi sợ hãi ngày càng lớn lên cu cậu. Mình cũng hiểu cu cậu học kém cũng đã chịu áp lực quá nhiều từ trường học và gia đình rồi, nhưng cũng khó để tìm cách cho cu cậu ấy học tốt lên. Haiz. Mình cũng không hiểu là gia đình như thế nào mà lại để cu cậu học hành kiêu vậy, và cũng không hiểu là nhà trường dạy những cái gì nữa. ???????</div><div>Thôi, để mà kế thì dài lắm, nên tiếp tục là những việc mình muốn kể ngay sau đây. Mình còn khá trẻ, nhưng xin tự nhận là có tính cách và suy nghĩ già hơn tuổi, kiểu như \"chín chắn hơn\". Mình là người sống thiên về tình cảm, hướng về gia đình. Mình yêu những cảm xúc có được từ gia đình. Đơn giản như là nay mình lên thuyết trình trước lớp, về kể với mama, mình biết là ít nhiều cũng làm mẹ vui. Rồi tối nay, hai thằng cu con nhà cậu mình. Một thằng 4 tuổi thì xuống nhà mình chơi vì bố nó đi uống bia, nên đưa xuống nhà mình để nó chơi với bác. Thằng cu anh 6 tuổi mới vào lớp một thì đi học tiếng anh ở một tầng cùng toà nhà. 9 rưỡi học xong, thằng cu anh cũng xuống nhà mình. Lão thấy mình phát nhảy vào khoe luôn thành tích học tập vừa rồi. Đơn giản vì mình hứa là nếu mà học giỏi, ngoan ngoãn xuống đây khoe anh, anh thưởng điện thoại. Mình thưởng cho lão 5 phút ngồi chơi game. Xong mình lấy lại, tiếp tục: \"sau lại tiếp tục cố gắng, xuống nhắc anh thưởng nhá\". Mình tin trẻ con nó sẽ cố gắng, và thích thú với việc nó làm nếu như nó làm tốt và sẽ được thưởng.</div><div>Mình gọi thằng cu anh vào phòng mình. Câu chuyện của hai anh em như sau:&nbsp;</div><div>Me: \"Đậu, ngồi xuống đây, a hỏi\"</div><div>Cu Đậu: \"Dạ.\"</div><div>Me: \"Tình hình học hành \btuần vừa rồi thế nào?\"</div><div>Cu Đậu: \"Em được 8 phiếu khen, đánh vần được các chữ, ... \" (Đoạn này gì gì nữa nhưng hiện tại trong lúc viết mình quên béng mất rồi :) )</div><div>Me: \"Thế học trên lớp có ngoan không?\"</div><div>(Mình hỏi câu là vì mình biết rõ tính thằng e mình. Nó đi học mẫu giáo, nổi tiếng nhất cả cái trường mẫu giáo vì hiếu động, thôi gọi luôn là nghịch. Nó nghịch khoẻ thôi rồi các bác ạ. Và mình biết thể nào cái tính này lên lớp một cũng khó mà bỏ được.)</div><div>Cu Đậu: - Đung đưa người không nói gì.</div><div>Me: \"Nói thật đi, a không đánh đâu. Cứ nói thật a nghe nào\" - Lúc này mình cũng hơi hơi cười&nbsp;</div><div>Cu Đậu: - Cười tủm tỉm. Mình mới phát hiện cái kiểu tủm tỉm của nó các bác ạ. Nó kiểu như giấu giấu chuyện gì là lại bắt đầu tủm tỉm cười kiểu bẽn lẽn. Bó tay.&nbsp;</div><div>Xong mình cũng biết là không lệch đi đâu được, chắc lại cựa quậy, ngồi không yên hoặc là nói chuyện gì đấy. Lão cười tủm tỉm, mình nhào vào ôm lấy lão cười theo :)) \"thằng này đểu lắm, thằng này đểu lắm!\"</div><div>Một lúc sau, mình gọi lão ra:</div><div>Me: \"Đậu, vật tay với anh không?\"</div><div>Cu Đậu cười khoái trí đáp: \"Vâng vâng. Không được ăn gian nhé a\" (Vãi ông, lần đâu chơi mà ông còn ra điều kiện không được ăn gian.)</div><div>Mình giả vờ cân bằng tay với lão ấy. Lão vừa vật tay, vừa cười, mình giữ một lúc xong mình thua (đương nhiên mình cho cu cậu thắng) Lão cười phớ lớ, nhẩy tưng bừng lên. Mình hỏi: \"Em vừa thắng anh à?\"</div><div>Cu Đậu: \"Em nghĩ là như thế\"</div><div>Bố ông, lại còn em nghĩ là như thế :))</div><div>Lần hai mình thắng, lão vẫn cười. Mình nhân tiện dặn luôn: \"Hôm nay anh với mày hoà nhá. Sau về cố gắng ăn uống nhiều vào cho khoẻ lên, xuống đây anh với mày vật tay tiếp.\"</div><div>Lão vui vẻ vâng vâng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b18c3ad0f8b011e88da8874cb490bb59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh hai cu cậu tết 2018 ở nhà ông bà :))</figcaption></figure></div><div>Trẻ em cần một hình mẫu để noi theo. và thường trẻ em nó sẽ bắt chước những gì người khác xung quanh nó làm. Mình tin mình là một hình mẫu để 2 thằng cu em mình noi theo. Tất cả về mọi mặt.</div><div>Mình tập gym, thằng cu anh thấy tay mình to xong bảo: \"Anh thành ơi, cho em xem bắp ngô của anh với\". Bắp chuối mà nó gọi là bắp ngô, phì cười. Vài lần mình hít đất, cu cậu ra hít đất theo. Nó khoẻ lắm các bác ạ. Chẳng biết nó học đâu, một hôm xuống nó khoe:&nbsp;</div><div>- \"Anh ơi, em biết hít đất đấy!\"&nbsp;</div><div>Me: \"Đâu, mày hít cho anh xem nào!\"</div><div>10 cái luôn các bác ạ, em cũng ngạc nhiên luôn. Xong một hôm lại xuống thấy khoe: \"Anh ơi, em làm được như thế này này này.\" Lão nằm ngửa xuống sàn nhà, bảo: \"Anh giữ chân cho em với\". Lão lại gập bụng 10 phát. Xong rồi các bác ơi, mình thề là fucking wow shit. Mình hỏi: \"Em học đâu đấy, ai dạy em.\"</div><div>Cu Đậu: \"Em xem trên tivi thấy họ làm vậy đấy\"</div><div>Tôi thua với ông đấy :))&nbsp;</div><div>Vài câu chuyện thường ngày, vài khoẳng khắc đời thường của mình. Với mình thì nó làm cho cuộc sống mình vui vẻ hơn, ý nghĩa hơn. Mình trân trọng những khoảnh khắc đơn giản như vậy, những câu chuyện bình dị, vì nó là gia đình, là thứ mình luôn hướng đến và đặt lên trên tất cả mọi thứ.</div><div>Có cảm xúc thì lại muốn trải lòng các bác ạ, chẳng biết câu với chữ có đi đôi với nhau không. Thôi kệ :))&nbsp;</div><div>Thanks các bác đã đọc đến đây nhé. 12h hơn rồi, chuẩn bị đi ngủ, mai lên cty ngồi code React Native tiếp đây ạ :))&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16322,"created_at":"2018-12-05T17:14:41.376Z"}