{"_id":5366,"body":"<p>Vì một lý do nào đó, tôi cảm thấy giữa hai nhân vật tai tiếng này có rất nhiều điểm tương đồng. Với quan điểm của một người đứng ở phía trung lập, không chán ghét cũng không quá yêu thích họ, tôi viết bài này với hi vọng mở ra một cái nhìn khác thú vị và cởi mở hơn về con người họ. Nhân vô thập toàn, bất kì con người nào cũng tồn tại cả hai mặt tốt và xấu. Tôi luôn chọn nhìn vào mặt tốt của một người, nhìn vào những điều tốt đẹp, như cách tôi nhìn thế giới này với con mắt tích cực, hi vọng và tin tưởng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d87a380a71411e6978fef686c509915.png\" style=\"width:765px; height:509.961px;\"></p><p><br></p><h2><strong>1. Những con người tham vọng, tài năng và không ngừng nỗ lực</strong></h2><p>Dù là những kẻ khó ưa, chúng ta đều phải thừa nhận rằng Donald Trump và Sơn Tùng đều đã những con người rất đỗi tài năng ở lĩnh vực của họ.&nbsp;</p><p>Ít ai biết anh bạn Sơn Tùng của chúng ta từng là thủ khoa đầu vào của khoa Thanh nhạc thuộc Nhạc viện TP.HCM. Người con quê Thái Bình này vì muốn theo đuổi đam mê, đã thuyết phục bố mẹ đi từ Bắc vào Nam, tìm thầy học thanh nhạc và thi tuyển vào Nhạc viện. Cũng như bao người khác, Tùng từng bị giáo viên thanh nhạc nhận xét rằng: \"Chẳng có hi vọng gì đâu.\" Tuy nhiên, với sự quyết tâm và sự nỗ lực, Tùng đã chứng tỏ bản thân mình suốt những năm qua bằng hàng loạt những giải thưởng, thành tựu mà chưa nghệ sĩ VN nào trước đó từng đạt được. Tôi tìm hiểu cậu chàng này từ những ngày đầu debut. Bạn nên biết tôi là một kẻ cực ghét những gì thuộc về xu hướng (mainstream), thành ra tôi chỉ biết đến những bài hát debut của anh chàng này khi bạn cùng lớp và bạn trai (cũ) của tôi thuyết phục tôi nghe thử. Và với những \"Cơn mưa ngang qua\", \"Em của ngày hôm qua\", tôi phải gật đầu đồng ý rằng anh chàng này thật sự tài năng.&nbsp;</p><p><br></p><p>Với tân tổng thống Trump của chúng ta thì không cần nói nhiều. Trước khi là ứng cử viên tổng thống, Donald Trump đã nổi tiếng khắp nước Mỹ với cơ nghiệp bất động sản đồ sộ, nhà sản xuất chương trình truyền hình (ông chủ của Miss Universe, nhà sx của The Apprentice) và hiện tại là một chính trị gia. Tôi nhớ rằng rất nhiều người đã cười cợt trước quyết định tranh cử tổng thống của ông (kể cả tôi, vì nó thật sự khá nực cười), nhưng với những gì ông ấy đạt được, chúng ta phải công nhận rằng con người này hoàn toàn không thể xem thường. Ông ta luôn biến mọi thứ từ không thể thành có thể.<br>Còn nếu bạn chưa biết rõ về nhân vật này, đọc bài viết này nhé:<strong>&nbsp;<a href=\"http://www.elle.vn/the-gioi-van-hoa/18-dieu-ban-chua-biet-ve-donald-trump\" target=\"_blank\">18 điều bạn chưa biết về Donald Trump</a>.</strong></p><p><br></p><h2>2. Lắm tài nhiều tật. Cá tính ngông cuồng.</h2><p>\"Nhân vô thập toàn\" - câu nói của của ông bà ta là điều giải thích ko thể đúng hơn trong trường hợp này. Mỗi một người từ khi sinh ra đã luôn tồn tại cả ưu điểm và khuyết điểm. Trump và Tùng cũng là những người như thế. Họ sinh ra đã là những người tài năng, cá tính, nhưng cũng khác biệt và bất cần. Sự nổi tiếng và giàu có mang đến cho họ nhiều ganh ghét, đố kị, đồng thời cũng khiến họ luôn phải gồng mình lên để bảo vệ bản thân và gia đình khỏi sự ganh ghét đố kị đó.</p><p>Phát ngôn sốc. Tự tin vào bản thân. Không quan tâm dư luận. Nói là làm. Thẳng thắn ngông cuồng. Đều là những điểm chung của hai nhân vật này. Mỗi lần họ phát biểu, tất cả mọi người xung quanh đều phải chú ý, mổ xẻ, bới móc, tiên đoán xem tiếp theo họ sẽ làm gì. Một người an toàn thường nhàm chán, nhưng những kẻ ngông cuồng luôn khiến thế giới thú vị và nguy hiểm khôn lường.&nbsp;</p><p><br></p><h2>3. Con ghẻ của truyền thông</h2><p>Không quá ngạc nhiên khi những người ngông cuồng như Trump và Sơn Tùng đều là miếng mồi ngon cho truyền thông nước họ. Vì những phát ngôn gây sốc mà bị người khác phủ nhận đóng góp của họ cho đất nước. Tính cách cứng rắn của họ che lấp đi những điểm tốt, đồng thời trở thành điểm yếu để truyền thông khai thác, là miếng mồi ngon cho những kẻ ghét họ lợi dụng và thao túng dư luận.&nbsp;</p><p><br></p><p>Sơn Tùng cách đây 3 năm chỉ là một hiện tượng mới nổi của làng nhạc Việt. Donald Trump cách đây 18 tháng chỉ là một tỉ phú giỏi kiếm tiền. Tại thời điểm này, mọi tật xấu, sai lầm từ quá khứ đến hiện tại (và thậm chí là tương lai) của hai nhân vật này đều bị bới móc, đào xới, xuyên tạc và dự đoán bởi hàng triệu con người, nhờ sức đưa tin nhanh hơn tốc độ tên lửa của ngành truyền thông và báo chí. Tôi tự hỏi rằng, chúng ta có đang dành cho những con người này một cái nhìn khách quan 2 chiều?</p><p><br></p><p>Trong một talkshow mà tôi xem trên tv, khi được hỏi về việc suy nghĩ ra sao khi bị khán giả tố cáo đạo phong cách Hàn quốc, Sơn Tùng đã nói rằng: <strong>\"Mình cũng không rõ thế nào là phong cách Hàn Quốc, hay thế nào là phong cách VN, mình chỉ đi theo phong cách mà bản thân cảm thấy phù hợp nhất.\"</strong></p><p><br></p><p>Ngày hôm qua, tôi bỏ giấc ngủ trưa của mình để lắng nghe bài phát biểu nhậm chức của tân thổng thống Mỹ D.Trump. Bài phát biểu của ông ta, phần nào đó, khiến tôi phải cân nhắc lại thói quen phán xét một người qua những gì ông ta nói, hơn là những gì ông ta làm. Nước Mỹ đã bầu ra tổng thống của họ, vậy tại sao họ không thể chấp nhận kết quả cuối cùng, và đặt niềm tin vào người mà hơn một nửa đất nước họ đã tin tưởng?</p><p><br></p><p><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bddb240a71511e6978fef686c509915.jpg\" style=\"width:426px; height:319.5px;\"></p><p><br></p><p style=\"text-align: center;\"><em><strong>\"Tôi muốn nói với cộng đồng thế giới rằng, dù chúng tôi có luôn đặt lợi ích của nước Mỹ lên hàng đầu, nhưng chúng tôi cũng sẽ đối xử công bằng với tất cả mọi người.&nbsp;</strong></em></p><p style=\"text-align: center;\"><em><em><strong>Hỡi tất cả mọi người và tất cả các quốc gia, chúng tôi sẽ tìm kiếm mặt bằng chung, không thù địch; hợp tác và không xung đột. Bây giờ tôi muốn lấy thời điểm này để cảm ơn một số những người thực sự đã giúp tôi có được một chiến thắng rất, rất lịch sử của ngày hôm nay.\" (D.Trump</strong>)</em></em></p><p><br></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;</strong></p><p><strong>Bạn có thể đọc thêm tại đây:&nbsp;</strong><a href=\"http://www.elle.vn/the-gioi-van-hoa/bai-phat-bieu-donald-trump-tai-buoi-nham-chuc-tong-thong-my?utm_source=facebook&utm_medium=social&utm_campaign=2016-11-09\" target=\"_blank\"><strong>Bài phát biểu nhậm chức của tân thông thống Mỹ</strong></a></p><p><br></p><p>Tôi cũng xin trích lại phát biểu của Miley Cyrus, một công dân và ngôi sao người Mỹ, một người công khai ủng hộ Hilary Clinton, sau khi biết kết quả bầu cử: \"Chúng ta nên chấp nhận tất cả mọi người bởi chính con người họ, cho dù suy nghĩ của họ khác với chúng ta. Tất cả mọi người đều nên được chấp nhận bởi chính con người họ, và Trump cũng vậy. Tôi chấp nhận ông ấy là tổng thống của chúng ta. Điều đó tốt thôi. Từ bây giờ tôi sẽ trở thành một con người hi vọng, tôi sẽ hi vọng...\"</p><p><br></p><h2>4. Những người yêu gia đình&nbsp;</h2><blockquote><p style=\"text-align: center;\">\"Đừng đánh giá một người là tốt hay xấu khi bạn chưa thấy cách anh ta đối xử với người mình yêu.\"</p></blockquote><p style=\"text-align: center;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8657070a71811e6978fef686c509915.jpg\" style=\"width:575px; height:383.333px;\"></p><p><br></p><p>Tôi thấy hiếm ca sĩ nào dành nhiều tình cảm cho quê hương và gia đình khi đang trên đà nổi tiếng như Tùng, cũng khó ghét được cậu ta khi thấy anh chàng đưa người bố của mình đứng chung trên sân khấu trong liveshow đầu tiên của sự nghiệp. Trong các bài phỏng vấn của mình, Tùng luôn nhấn mạnh mình là người truyền thống, sống vì gia đình, và yêu thương gia đình hơn cả. Ở tuổi 22, chàng trai trẻ tuổi này đã dư sức nuôi cả gia đình, mua nhà cho bố mẹ. Bài hát <a href=\"http://mp3.zing.vn/bai-hat/Thai-Binh-Mo-Hoi-Roi-Son-Tung-M-TP/ZW6FDA9F.html\" target=\"_blank\">Thái Bình mồ hôi rơi</a> là một trong nhiều nhạc phẩm mà ST sáng tác dành tặng quê hương, gia đình.</p><p><br></p><p>Và nếu bạn quan tâm đến người nổi tiếng như tôi, chắc hẳn bạn biết đến người con gái lớn của Donald Trump, người phụ nữ được đánh giá là hoàn hảo cả về nhan sắc lẫn tài năng trong kinh doanh: Ivanka Trump. Nhiều quan điểm cho rằng, trợ thủ đắc lực có khả năng ủng hộ và làm hậu phương vững chắc cho Trump không phải là người vợ siêu mẫu, mà chính là cô con gái tài năng này. Trước những bê bối của cha về quấy rối tình dục, khinh thường phụ nữ, Ivanka Trump, cô con gái luôn theo cha trong từng chiến dịch tranh cử, với hình ảnh một người phụ nữ cuốn hút, mạnh mẽ, thành công đã gỡ gạc, định hình lại ít nhiều cho hình ảnh của Donald Trump.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/acdc3d60a71711e694e2fbee1f31b16b.jpg\" style=\"width:589px; height:441.139px;\"></p><p style=\"text-align: center;\"><strong>“Cha tôi tin tưởng 100% vào bình đẳng giới, về cả mặt xã hội, chính trị và kinh tế.<br>Ông ấy tin rằng phụ nữ có thể làm bất cứ công việc nào đàn ông làm.<br>Toàn bộ cuộc sống của tôi chứng minh điều đó”.</strong><em>&nbsp;(Ivanka Trump)</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Donald Trump có thể là một nhà chính trị tồi, nhưng ông lại là một người cha mẫu mực và rất giỏi trong việc nuôi dạy con cái. Sự trưởng thành của 5 người con đã minh chứng cho điều đó. Dù trải qua tận 3 đời vợ, nhưng Trump đều có quan hệ tốt với các con của mình.&nbsp;</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\"><strong>5. Kết</strong></h2><p style=\"text-align: left;\">Trong hàng loạt những bài báo phản đối, lên án, chê bai khả năng và tính cách của hai nhân vật đặc biệt này, tôi vẫn dành cho họ sự tôn trọng và kính nể sâu sắc. Không chỉ vì họ cũng là con người bình thường như chúng ta, mà bởi những đóng góp và nỗ lực không ngừng của họ có thể là nguồn cảm hứng cho rất nhiều người theo đuổi thành công và ước mơ của mình. Cũng hi vọng với tài năng và những mặt tốt của mình, hai nhân vật này trong tương lai sẽ là nhân tố quan trọng thúc đẩy thế giới xung quanh họ đi lên theo hướng tích cực hơn, thú vị hơn.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-10T08:26:13.197Z","creator_id":2592,"down_point":0,"tags":[{"_id":"590b6be55210c2058fbedbf2","name":"SƠN TÙNG"},{"_id":"599c4d27b276e244cdcd89a8","name":"DONALD TRUMP"}],"title":"Donald Trump và Sơn Tùng - những kẻ đáng ghét tài năng ","up_point":21}