{"_id":10044,"title":"Em bé của tôi dạy tôi điều gì?","body":"<div>Trung bình một đứa bé cười 400 lần một ngày, một đứa lớn hơn khi chưa đi học cười hơn 300 lần, còn với người đã trưởng thành mỗi ngày chỉ cười khoảng 15 lần- nếu đó là một ngày cực kì vui vẻ (và đó chắc không phải là thứ 2 :)). Tuy có nhiều tế bào thần kinh hơn nhưng không thể phủ nhận rằng so với người đã trưởng thành, cảm xúc của một đứa trẻ rất đơn giản và thuần tuý, có thể thấy chúng dễ dàng vui vẻ hơn, và vui vẻ một cách chân thật hơn chúng ta rất nhiều.</div><div>Chứng kiến hành trình lớn lên của một em bé có lẽ là quá trình thú vị nhất- đối với những người thích trẻ con. Tôi có một cô cháu gái 3 tuổi, tôi thích gọi con bé là Sunny vì chẳng có gì ấm áp và dễ dàng làm mình tan chảy hơn thế. Chị gái tôi mang bầu khi bố tôi bệnh nặng, chúng tôi tiễn bố ra đi khi con bé mới thành hình. Con bé lại giống đặc nhà ngoại, đặc biệt là đôi mắt được thừa hưởng từ bố tôi. Nhưng không chỉ vì thế mà chúng tôi yêu quý nó, con bé đáng yêu đơn giản vì nó là trẻ con, em đến với gia đình như một liều thuốc chữa lành tất cả mọi vết thương và bù lại những phần vừa bị thiếu hụt đi...<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48979850bd4f11e790a3c36b613353de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Em bé của chúng tôi..</figcaption></figure></div><div>Jesus Christ đã nói rằng: \"Nước Đức Chúa Trời thuộc về những người giống như chúng. Quả thật tôi nói với anh em, ai không tiếp nhận Nước Đức Chúa Trời như một đứa trẻ thì không thể vào được Nước ấy”. Chúng ta vẫn thường nói rằng trẻ con như những tờ giấy trắng- thuần khiết và phẳng phiu, chúng sẽ tự viết lên ấy cuộc đời mình dưới sự giúp đỡ của chúng ta. Mọi đứa bé đều có khả năng bắt chước và học hỏi từ mọi thứ xung quanh, đặc biệt là từ những người gần gũi thân quen. Bên cạnh việc bắt chước, chúng ta phải dạy em tất cả mọi thứ từ cách đi đứng, cách nói chuyện, cách suy nghĩ. Khi con bé đáp trả một câu hỏi nào đó của chúng tôi bằng một cách mới mẻ nào đó, cả gia đình sẽ vui vẻ thảo luận xem ai là người đã dạy bé, và cảm thấy đó như một thành tựu :)) vì nhờ chúng tôi, con bé khôn lớn từng ngày...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fee9a300bd4f11e786f9910c497ecb45.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">Nếu bạn đang chán chường, hãy sống như một đứa trẻ con,&nbsp;</div><div style=\"text-align: center;\">hoặc chí ít là để một đứa bé làm bạn vui lên!</div></figure></div><div>Cuộc sống của em bé có gì thú vị ư? Bạn có tìm thấy niềm vui thích đặc biệt với thứ gì đó như khi một em bé say sưa không còn để ý đến xung quanh để chơi với chú cún của mình? Nếu có, bạn thật may mắn, còn nếu không, bạn cũng giống như rất nhiều người khác đang tồn tại trên thế giới này. Không có thứ gì gợi nổi đam mê, cũng không đặc biệt yêu thích làm gì đôi khi khiến bạn suy nghĩ \"what is the meaning of life?\" đúng không? Chẳng cần tìm ở đâu xa, trước hết, bạn hãy để ý xung quanh trước đã, và đừng ngại thử gì cả. Cảm xúc mới mẻ làm em bé thích thú với mọi thứ, và vì thế, bạn cũng nên tìm cảm xúc mới mẻ cho mình để làm mọi việc như một niềm vui, không phải một nghĩa vụ.</div><div>Một câu nói nào đó có thể làm bạn buồn không? Với tôi, chắc chắn là có. Hoặc một hành động nhỏ nào đó của người khác cũng dễ dàng ảnh hưởng đến tâm trạng cả ngày hôm đó của tôi. Cháu gái của tôi, như bao đứa trẻ con khác, khi không ngoan sẽ bị mẹ phạt, đôi khi, con bé còn bị bạn bắt nạt. Nhưng đến tối con bé vẫn khăng khăng đòi ngủ với mẹ, hoặc hôm sau, nó vẫn sẵn sàng chia sẻ đồ chơi với đứa trẻ kia. Sự gắn bó của nó với mẹ lớn hơn cái sự \"dỗi\", và với bạn bè cũng vậy. Điều đơn giản ấy nhưng không phải người lớn nào cũng làm được: chúng ta chấp nhận bỏ qua một mối quan hệ để giữ cái tôi, nếu người khác làm ta phật lòng. Mau quên và dễ dàng tha thứ- đôi khi, đó làm tất cả những gì ta cần làm.</div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93067980be4711e785bbad0f57848dc0.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">Cười đi, đơn giản mà!</div></figure></div><div>Life changes, things change. Càng lớn ta càng có nhiều vỏ bọc để bảo vệ bản thân, phải phức tạp hoá mọi thứ và nghiêm túc với mọi mối quan hệ để không bị cuộc đời dễ dàng quật ngã. Bạn có cảm thấy một đứa con nít chìm vào giấc ngủ rất dễ dàng không? Còn bạn, khi lớn lên, chắc chắn đôi khi (hoặc thường xuyên) sẽ bị mất ngủ. Có quá nhiều thứ trong đầu sẽ làm ta mệt mỏi, hoặc tệ hơn là chán nản. Khi chúng ta ít suy nghĩ đi, ít toan tính hơn, mọi thứ có thể không dễ dàng hơn nhưng chí ít, một cái đầu tỉnh táo không mộng mị sẽ giúp ta dễ dàng ứng phó với mọi mọi tình huống hơn lúc nào cũng chìm trong đám suy nghĩ miên man. Hoặc đơn giản hơn, nếu được thì cứ \"kệ\" đi, chúng ta muốn sống đơn giản như một đứa trẻ cơ mà!&nbsp;</div><div>Vài tháng trước, đã có lúc cơn đau bụng quằn quại khiến tôi chỉ muốn ném hết tất cả mọi thứ xung quanh. Con bé nhìn thấy rồi cứ loanh quanh chỗ tôi nằm và gọi tôi, khuôn mặt vừa tội vừa thương. Hoặc mỗi lần về tới cổng nhà, con bé sẽ vẫy tay với tôi. Những hành động dù nhỏ thôi nhưng có thể khiến trái tim bạn ấm áp như được tắm trong ánh mặt trời vậy.</div><div>Trẻ con sẽ nhìn thấy những thứ đẹp đẽ. Chúng tinh tế và nhạy cảm đến mức cảm nhận được ai là người thực sự yêu quý mình. Bạn cho một đứa bé bao nhiêu, chúng sẽ trả lại cho bạn bấy nhiêu. Vậy nên, hãy yêu thương các em ấy đi, biết đâu chúng sẽ trả lại bạn nhiều hơn bạn nghĩ đấy!!</div><div>Hi vọng bạn có thể tìm thấy một chút ấm áp ở bài viết này...</div><div>Maybe we found love right where we&nbsp;are...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12060,"created_at":"2017-10-30T15:24:36.798Z","down_point":0,"up_point":22,"tags":[]}