{"_id":5018,"body":"<h2 style=\"text-align: center;\"><strong>Cuộc đời chúng ta sẽ ra sao nếu như được các vị thần \"phù hộ\"?</strong></h2><h2 style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8abea0709a8711e68814a7e16df546f0.jpg\"></h2><p style=\"text-align: justify;\">Tứ linh là câu chuyện xoay quanh 4 ông cháu trong một gia đình có tuyền thống thờ tứ linh. Trong ngày về quê thăm tổ tiên, 4 ông cháu gặp phải tình huống trớ trêu khi kẻ trộm ghé thăm. Khi cố gắng bảo vệ các cháu, ông đã bỏ mạng và tên trộm đã trốn thoát. Các thần linh thấy vậy đã đem đến một lựa chọn, hoặc sẽ để ông ra đi hoặc sẽ để các thần linh cứu giúp với 1 cái giá đắt. Các cháu chọn cứu sống ông, và từ đó cuộc sống của họ đã thay đổi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Từ ngày ấy trở đi, 4 ông cháu trở thành thân thể cho 4 linh vật - Long, Lân, Quy, Phượng. Mỗi khi có nguy hiểm xảy ra các thần linh sẽ trỗi dậy và điều khiển thân thể của 4 ông cháu: Long (anh cả) điều khiển nước, Lân (em út) có thể lực siêu cường, Phượng (chị gái) điều khiển lửa và bay, Quy (ông) siêu cứng và siêu thông thái.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tuy nhiên, mỗi khi các thần linh trỗi dậy, các ông cháu bị nhốt trong chính thể xác của mình và chứng kiến các thần linh chống lại cái ác theo nghĩa của họ. Dần dần mọi thứ trở nên đáng sợ khi linh hồn các thần linh hiện hữu ngay trong chính tâm hồn họ...và hành trình về thế giới tâm linh của 4 ông cháu bắt đầu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tone truyện: Kinh dị, đen tối, ma mị.</p><p style=\"text-align: justify;\">Đối tượng hướng tới: Các thanh niên tuổi từ 15 đến 25.</p><p style=\"text-align: justify;\">Ý nghĩa: Mỗi người trong chúng ta, trẻ đến lớn đều cần phải có trách nhiệm với quyết định của mình. Đồng thời phải vượt qua những cám dỗ cuộc đời đem lại.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-25T07:49:32.539Z","creator_id":531,"down_point":2,"tags":[],"title":"[VIACOMI] Tứ linh","up_point":23}