{"_id":5727,"body":"<p style=\"\">Từ khóa El Nino đã được hàng chục nghìn người trên Việt Nam tìm kiếm trên Google chỉ trong một thời gian ngắn, bởi <a href=\"https://www.youtube.com/watch?v=H3CXgtBNaaw\" target=\"_blank\">một nữ kỹ sư công nghệ</a> ở Hà Nội đã nghĩ rằng El Nino là tên của một loại sữa, chứ không phải là một hiện tượng thời tiết gây ra nắng nóng, hạn hán bất thường ở Việt Nam và rất nhiều nơi trên thế giới. Rồi mọi người truyền tay nhau đoạn clip ngắn đó, chê trách cô gái này từ chuyện El Nino và cả chuyện canh cua.</p><p style=\"\">Cá nhân mình thì nghĩ là đây cũng điều mà không phải tất cả mọi người đều nghiễm nhiên biết, bởi thực tế ngay sau khi \"Ai là triệu phú\" phát sóng, mọi người search \"El Nino LÀ AI?\" chứ không phải \"El Nino là gì?\". &nbsp;Và có lẽ đôi khi, kiến thức đó chưa cần thiết áp dụng trong cuộc sống (ít nhất là đối với cuộc sống của cô gái đó) nên chưa quan tâm đến hiện tượng thời tiết này. Hơn nữa, đời mỗi người chỉ giỏi một lĩnh vực mà thôi, cũng không nên chê trách cô gái này, bởi dù sao cô cũng đã trả lời được đến câu thứ 8 trong chương trình.</p><p style=\"\">Nhưng tuy nhiên dù có nói gì đi chăn nữa, chính mỗi chúng ta trước khi phán xét hay bình luận cũng nên tự hoàn thiện kiến thức xã hội nhiều hơn. Mong rằng những thông tin dưới đây sẽ có ích và không làm mọi người thất vọng.</p><p style=\"\">------------------------------------------</p><p style=\"\">Trong tiếng Tây Ban Nha, El Nino nghĩa là một đứa trẻ nhỏ, còn theo khoa học thì đây là 1 hiện tượng tự nhiên có ảnh hưởng toàn cầu xảy ra theo chu kỳ 4-7 năm/ lần: các dòng nước nóng trên bề mặt thường tích tụ ở Thái Bình Dương đột ngột dịch chuyển về phía tây dẫn tới mưa lớn tại miền tây châu Mỹ, hạn hán nghiêm trọng ở Đông Nam Á và Australia.</p><p style=\"\">(Bên cạnh đó, hiện tượng trái ngược với El Nino là La Nina - hiện tượng vùng biển ở khu vực nhiệt đới Thái Bình Dương lạnh đi một cách bất thường do sự mạnh lên của gió mậu dịch. Hiện tượng La Nina có thể xuất hiện ngay sau hiện tượng El Nino hoặc sau một chu kỳ trung tính, hình thành từ tháng 3 đến tháng 6 hàng năm và gây ảnh hưởng mạnh nhất vào cuối năm cho tới tháng 2 năm sau. La Nina thường kéo dài từ 14 đến 24 tháng.)</p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/123a34b0b66711e69277c7d42f3bb41c.png\"></p><p style=\"\">Khi hiện tượng El Nino xảy ra, gió mậu dịch yếu dần ở khu trung tâm và Đông Thái Bình Dương. Dòng nước lan dần từ bờ Tây Thái Bình Dương về bờ Đông Thái Bình Dương. Quá trình này làm cho bề mặt phân cách lớp nước nóng phía trên và lớp nước lạnh phía dưới hạ xuống sâu hơn, do đó kiềm hãm sự nổi lên của lớp nước lạnh, làm cho khu vực phía Đông ít đi sinh vật sản xuất và cá. Lượng mưa cũng tăng theo chiều di chuyển của dòng nước nóng gây lũ lụt ở Peru và khô hạn ở Indonesia và Úc.</p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7f3c900b66511e6a2a477e016875c91.png\"></p><p>El Nino và La Nino ảnh hưởng tương đối mạnh đến các ngành: Điện, Phân bón, Thủy sản. Cụ thể:</p><p>- Ngành điện: sản lượng sản xuất của các nhà máy thủy điện phụ thuộc trực tiếp vào lượng mưa và dòng chảy các sông. El Nino dẫn đến lượng mưa và dòng chảy thâm hụt, gây khó khăn cho các nhà máy thủy điện, các nhà máy nhiệt điện sẽ được hưởng lợi gián tiếp (ngược lại La Nina dẫn đến lượng mưa và dòng chảy cao hơn so với trung bình nhiều năm)</p><p>- Ngành phân bón: Nếu khô hạn, đất thiếu ẩm nên phân hữu cơ phân giải chậm trong khi mưa nhiều thì phân bón thường bị rửa trôi. &nbsp;Nếu sau khi vị ngập lụt, đất được bồi sa và rửa mặn nên cần bón phân Lân và Kali. &nbsp;Và vụ tiếp sau đó cần cả 3 loại phân đạm, lân và kali đặc biệt là phân lân.</p><p>- Ngành Thủy sản: &nbsp;việc dòng nguồn nước liên tục thay đổi khiến dịch bệnh dễ phát triển và giảm sức đề kháng thủy sản nuôi trồng như tôm thẻ chân trắng, tôm sú và cá ba sa.</p><p>(Nguồn: BSC)</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-30T02:54:31.176Z","creator_id":2840,"down_point":0,"tags":null,"title":"Ảnh hưởng của El Nino và La Nina","up_point":24}