{"_id":25141,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":22,"down_point":0,"title":"Lý Thuyết Tam Giác Tình Yêu (A Triangular Theory of Love) Của Sternberg","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02411280fba711e9a8fec3480108a51b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một trong những lý thuyết thú vị của tâm lý đề cập tới tình yêu là lý thuyết tam giác tình yêu (A Triangular Theory of Love) của R. Sternberg. Lý thuyết của ông cho rằng tình yêu được hình thành nên từ ba thành tố tạo nên một tam giác, đó là:</div><ul><li><em>Thân mật (Intimacy): là cảm giác gần gũi và gắn kết với đối phương. Đó là tình cảm gắn bó với người yêu, muốn làm cho cuộc sống của người yêu được tốt hơn. Chúng ta chân thành yêu mến họ và sung sướng khi họ ở bên cạnh chúng ta. Chúng ta tin rằng họ sẽ ở bên cạnh ta trong những giờ phút khó khăn và chúng ta luôn cố gắng bên cạnh họ khi họ gặp khó khăn. Chúng ta muốn chia sẻ với họ các vấn đề sinh hoạt hàng ngày, ý nghĩ, tình cảm và muốn có những hoạt động chung với họ. Trên thực tế những sở thích và những công việc chung có thể là một trong những yếu tố có tính chất quyết định biến các quan hệ thân thiết thành quan hệ tình yêu hoặc vợ chồng.</em></li><li><em>Đam mê (Passion): Khái niệm này thực chất là sự ham mê thể xác, sự hưng phấn và những hành vi tình dục trong các mối quan hệ. Các nhu cầu tình dục là quan trọng, song không phải là các nhu cầu duy nhất thúc đẩy con người say mê lẫn nhau. Ở một số trường hợp, sự gần gũi có trước sự đam mê; Ở những trường hợp khác sự đam mê có thể có trước sự gần gũi. Ngoài ra, có trường hợp có đam mê mà không có sự gần gũi hoặc có gần gũi mà không có sự đam mê.</em></li><li><em>Trách nhiệm/Cam kết (Commitment): Yếu tố này có các khía cạnh ngắn hạn hoặc dài hạn. Ngắn hạn - đó là quyết định có yêu hoặc có nhận thức được tình yêu. Dài hạn - đó là nhận thức tầm quan trọng của việc giữ gìn tình yêu đó.</em></li></ul><div>Việc tìm kiếm sự cân bằng giữa nhu cầu sinh lý về tình dục và nhu cầu tinh thần về tình yêu là điều cần thiết, mối quan hệ thiếu hoàn toàn 3 yếu tố trên sẽ không tồn tại tình yêu</div><div>Ba góc của tam giác tình yêu kết nối với nhau bởi ba cạnh, tạo nên 8 hình thái tình yêu cơ bản, có loại tình cảm có một yếu tố, có loại tình cảm lại do hai hay nhiều yếu tố hòa quyện với nhau. Những trạng thái tình cảm này cũng có thể thay đổi, chuyển hóa trong từng mối quan hệ cụ thể.</div><ul><li>Tình bạn/ thích (Liking)</li></ul><div>Loại tình cảm này là chỉ có thành phần thân mật hay sự thích thú (liking) nhất thời, thiếu đam mê và những cam kết dài hạn trong tình yêu. Nhưng tình bạn có thể là gốc rễ của những hình thức tình cảm khác.</div><ul><li>Tình yêu mê đắm (Infatuated love)</li></ul><div>Loại tình cảm này được mô tả chỉ bởi cảm giác hấp dẫn và đam mê về mặt thể xác mà không có sự thích thú và tận tâm. Tình yêu cuồng dại không có đủ thời gian cho những cảm xúc thân mật sâu sắc hơn để tiến đến những giai đoạn khác như tình yêu lãng mạn, hay tình yêu hoàn toàn trong giai đoạn mới bắt đầu mối quan hệ.</div><div>Các hình thức khác của tình yêu chỉ có thể được phát triển khi giai đoạn mê đắm giảm bớt. Sự mê đắm ban đầu thường mãnh liệt đến mức mọi người có thể \"mang theo một ngọn đuốc\" cho đối phương, không cần biết liệu nó có cần cho một tình yêu bền vững, sâu sắc và lâu dài.</div><ul><li>Tình yêu trống rỗng (Empty love)</li></ul><div>Loại tình cảm này chỉ có sự cam kết mà thiếu đi cảm xúc say mê và thân mật. Đôi khi, một tình yêu mãnh liệt có biển chuyến xấu đi và trở thứ thành tình yêu trống rỗng. Điều ngược lại cũng có thể xảy ra. Chẳng hạn, một cuộc hôn nhân sắp đặt có thể bắt đầu trống rỗng nhưng sau đó lại phát sinh và nảy nở thành một dạng tình cảm khác của tình yêu theo thời gian.</div><ul><li>&nbsp;Tình yêu lãng mạn (Romantic love)</li></ul><div>Tình yêu lãng mạn gắn kết tình cảm con người thông qua sự thân mật và đam mê thể xác. Đối tác trong mối quan hệ kiểu này có những cuộc trò chuyện sâu sắc giúp họ biết chi tiết hơn về nhau. Họ tận hưởng một niềm đam mê tình dục và tình cảm. Những cặp đôi này có thể đang ở thời điểm mà các cam kết dài hạn hoặc các kế hoạch trong tương lai vẫn chưa được quyết định.</div><ul><li>Tình nghĩa (Companionate Love)</li></ul><div>Đây là một loại tình yêu thân mật, nhưng không nồng nàn. Thành phần thân mật và thành phần cam kết của tam giác tạo nên tình yêu bạn đồng hành. Nó mạnh hơn tình bạn vì có sự cam kết lâu dài. Có ít hoặc không có ham muốn tình dục. Điều này thường được tìm thấy trong các cuộc hôn nhân nơi niềm đam mê đã chết, nhưng cặp đôi vẫn tiếp tục có tình cảm sâu đậm hoặc mối quan hệ bền chặt với nhau. Đây cũng có thể được xem là tình yêu giữa những người bạn rất thân và các thành viên trong gia đình.</div><ul><li>Tình yêu khờ dại (Fatuous love)</li></ul><div>Trong loại tình yêu này, sự cam kết và đam mê có mặt trong khi không có sự thân mật hay thích thú. Tình yêu ban đầu xảy ra bởi một cuộc tán tỉnh, ve vãn chóng vánh và họ kết hôn ngay sau đó, khi niềm đam mê thúc đẩy một cam kết mà chưa có sự thân mật, gần gũi, gắn bó với nhau đủ nhiều. Thông thường, việc chứng kiến điều này khiến người ngoài nhìn vào rất bối rối khi vì sao cặp đôi này có thể đẩy tiến độ nhanh như vậy. Thật không may, những cuộc hôn nhân như thế thường không diễn ra một cách suôn sẻ và nếu họ kết hôn, thì chủ yếu là do \"may mắn\" mà thôi</div><ul><li>Tình yêu trọn vẹn/ lý tưởng (Consummate love)</li></ul><div>Tình yêu hoàn hảo được tạo thành từ cả ba thành tố và là hình thức tổng thể của tình yêu. Nó đại diện cho một mối quan hệ lý tưởng. Các cặp đôi trải qua loại tình yêu này thường trải qua những cung bậc cảm xúc tuyệt vời về mặt thể xác trong nhiều năm trong mối quan hệ của họ. Họ không thể tưởng tượng mình với bất cứ ai khác ngoài kia. Họ cũng thấy mình không thực sự hạnh phúc khi không có người bạn đời hoàn hảo ấy bên cạnh. Họ luôn cố gắng để vượt qua những bất đồng và cùng nhau đối mặt với các vấn đề gây căng thẳng.</div><ul><li>Không có tình yêu (Non love)</li></ul><div>Khi không có sự có mặt của cả ba thành tố trên thì tình yêu sẽ không được hình thành. Đây là đặc trưng cho phần lớn các mối quan hệ cá nhân bao gồm những tương tác thông thường không tham gia vào tình yêu.</div><div>Tài liệu tham khảo</div><div><em>Robert J. Sternberg (1986), A Triangular Theory of Love.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":16787,"created_at":"2019-10-31T06:26:33.259Z"}