{"_id":15547,"tags":[{"_id":"5962e440d117aa7c993b4fae","name":"PHIM LẺ"},{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"},{"_id":"5a47caf79d7a8b53756f8ffa","name":"CÔ ĐỘC"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}],"up_point":22,"down_point":0,"title":"A SINGLE RIDER - NHÂN SINH NHẤT ĐỊNH PHẢI CÔ ĐỘC","body":"<div style=\"text-align:justify;\">Viết về một bộ phim đang bị underrated bao giờ cũng thú vị hơn là viết về một thứ đã được khen ngợi khắp nơi. Bởi cả sự kích thích khi một mình ngược dòng dư luận để chinh phục những dấu mốc mới, lẫn sự khấp khởi chờ mong sự công nhận cho những phát hiện của riêng mình. “A Single Rider”, với 6.6/10 điểm IMDB và 3.1/5 điểm Rotten Tomatoes – mức điểm trung bình có thể khiến nó trượt ra khỏi rất nhiều danh mục xếp hạng phim gợi ý nên xem, và làm giảm cơ hội cho nó tiếp cận đến những người xem phim lẻ - rõ ràng là đang được đánh giá hơi bị thấp.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e12a9d90b4ef11e883f1cd647136c68c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Poster phim \"A Single Rider\" (2017) ở Hàn Quốc</figcaption></figure></div><div style=\"text-align:justify;\">Tôi đã xem bộ phim này cách đây mấy tháng, bản hardsub online trên mạng có vẻ là phụ đề dịch trực tiếp từ tiếng Hàn bởi nhóm fanclub của ca sĩ thần tượng Sohee, người cũng có một vai nữ thứ chính quan trọng trong phim. Lúc chọn phim này để chiếu mở đầu cho chuyên đề Afterlife trong tháng 9, bất đắc dĩ phải dịch lại phụ đề của phim từ tiếng Anh để ghép với file chiếu HD, tôi mới phát hiện là hóa ra nội dung thoại tiếng Anh và tiếng Hàn có khá nhiều chỗ khác nhau. Lời thoại dịch từ tiếng Hàn có lẽ hợp hơn nếu dùng để lồng tiếng, với rất nhiều lối ngắt câu biểu cảm như giọng drama đặc trưng thường thấy trong phim truyền hình Hàn, thoại trong tiếng Anh mà nhà sản xuất tung ra thì nhẹ nhàng hợp để xem dạng phụ đề hơn.</div><div style=\"text-align:justify;\">Thoại thì khác nhau như vậy nhưng title của phim ở hai ngôn ngữ lại được để giống nhau y hệt. Tiếng Hàn là ngôn ngữ có hệ chữ viết ký âm, nên dù trông có loằng ngoằng như chữ Hán thì tên phim trên poster vẫn đọc ra là “Sing-geul ra-i-deo” – phiên âm của người Hàn cho từ Single Rider trong tiếng Anh. Cái tiêu đề này, không phải là chỉ người lái xe, cưỡi ngựa hay hành khách đơn độc gì cả (như mình đã từng nhầm), mà có nghĩa là lối đi riêng cho khách lẻ, thường có ở những khu tham quan lớn để phân luồng giao thông, tránh ùn tắc, nhiều trang dịch ra thành “Độc hành” cũng không thật chính xác lắm. (Ở đây hãy nhớ danh ngôn có câu, để đi xa phải đi cùng bạn còn muốn đi nhanh thì đi một mình, xem phim này rồi bạn cứ thử trả lời xem đi một mình có đi xa được không ^^).</div><div style=\"text-align:justify;\">Như vậy, “A Single Rider” là một cái tên đầy tính bị động. Không như độc hành ít nhất còn có sự xuất hiện của hành động và phảng phất hệ quả của lựa chọn cá nhân, nó là một danh từ, một con đường được sắp sẵn, một sự phân loại có tính cưỡng ép. Một người đàn ông trung niên đang sống đời sống bình thường của anh ta, hết mình phụng sự công việc và vợ con đột nhiên mất trắng tất cả, bị mang danh lừa đảo rồi khủng hoảng tâm lý đến độ phải uống thuốc an thần tự tử. Một cô gái trẻ đang tràn đầy năng lượng và khát khao, mơ ước đột nhiên bị bàn tay thô bạo của những kẻ đồng hương mà không hề đồng cảm giật ra khỏi cuộc sống hàng ngày, tỉnh dậy đã thấy mình là một kẻ lang thang không người thân, không chỗ trốn. Một người vợ và đứa con trai bị tách khỏi người chồng và đời sống quê nhà quen thuộc để cô đơn theo đuổi giấc mơ nhập cư nước ngoài vốn chẳng phải xuất phát từ ý muốn của cô. Một người chồng và đứa con gái bị tước mất người vợ, người mẹ dịu hiền bởi tai nạn giao thông ngoài ý muốn. Một người phụ nữ bị mất tự do, nằm hôn mê 6 năm liền trên giường bệnh sau tai nạn. Thậm chí đến cả bà cụ sống cô độc một mình có thú vui soi mói người lạ hay anh thợ xây thích khoe khoang với người khác về công việc đáng tự hào của mình, con chó cưng bị xe chẹt chạy đuổi theo người chủ cũ của nó – những người chết và vật chết có lẽ đều đã có những phần mất mát bị lấy đi trong quá khứ và để lại uẩn ức khôn nguôi đến độ không thể siêu thoát mà cứ vương vấn mãi trong cuộc đời này. Còn người sống thì cũng phải tiếp tục ôm mối hận mình, hận đời mà đi nốt những tháng ngày trước mắt.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ec6b0460b4ef11e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh capture từ phim</figcaption></figure></div><div style=\"text-align:justify;\">Lev Tolstoy từng nói mọi gia đình hạnh phúc đều giống hệt nhau, còn bất hạnh thì mỗi nhà một kiểu. Với từng cá nhân có lẽ cũng giống thế, người bất hạnh thì mỗi người một kiểu. Và ở đây, A Single Rider chỉ ra những lối đi riêng cho mỗi số phận bi kịch, dù là còn sống hay đã chết. Chỉ với cái tiêu đề đã đủ cho đạo diễn kiêm biên kịch Lee Young Zoo thể hiện sự tinh tế của mình, trong vai một bóng hồng hiếm hoi mới gia nhập làng điện ảnh chuyên nghiệp vốn dương thịnh âm suy ở những vị trí sản xuất và đạo diễn. Dù mang tiếng là phim đầu tay của cô nhưng nữ đạo diễn này đã có tới 10 năm kinh nghiệm làm TVC thương mại và MV ca nhạc. Quyết định theo học lại bài bản từ đầu ở một trường đào tạo nghề đạo diễn điện ảnh chính quy – Đại học Nghệ thuật Quốc gia Hàn Quốc – trong khi vẫn tiếp tục làm phim quảng cáo bên ngoài, Lee Young Zoo đã thu hút hàng tấn dư luận cổ vũ lẫn nghi ngờ khi thông báo dự án sản xuất “A Single Rider” với sự tham gia của tài tử gạo cội Lee Byung Hun vào năm 2015. Đây cũng là phim Hàn đầu tiên được quay ở Sydney, thành phố cảng đẹp nhất nước Úc, với không ít diễn viên nước ngoài tham gia các vai tương đối quan trọng. Và cũng là một trong số rất ít phim Hàn được hỗ trợ phát hành bởi Wanner Bros những năm gần đây.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5213de0b4ef11e8a772b913c1fc5b48.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đạo diễn, biên kịch Lee Young Zoo</figcaption></figure></div><div style=\"text-align:justify;\">Với kịch bản gốc đầy ấn tượng không ngừng khiến người xem phải nửa tin nửa ngờ đánh vật với cảm xúc và lý trí của mình, lại được sự bảo chứng và tư vấn từ người thầy của cô là biên kịch vàng Lee Chang Dong của điện ảnh Hàn Quốc (3 lần đề cử giải cành cọ vàng ở Cannes với “Burning” – 2018, “Poetry” – 2010, \"Secret sunshine\" — 2007, trong đó có một lần thắng giải với \"Poetry\"), thêm tuyên bố từ chính Lee Byung Hun kỳ vọng đây sẽ là bộ phim để đời của anh khi quay lại với dòng melodrama sau một thời gian dài bay nhảy cùng các dự án bom tấn Hollywood, cùng sự xuất hiện của hai nữ chính đình đám khác là Gong Hyo Jin và Sohee, “A Single Rider” là một trường hợp hiếm hoi mà phim đầu tay lại được báo chí cũng như giới phê bình soi từ khi còn trong trứng. Nên cũng không lạ khi bộ phim nhận được khen ngợi từ các nhà phê bình nước ngoài nhiều hơn là trong nước, khi khán giả Hàn Quốc đã đặt quá nhiều trông đợi và được truyền thông dẫn dắt gần 2 năm trời trước khi phim ra mắt, còn giới phê bình thì không ngừng đánh giá nỗ lực của Lee Young Zoo dưới cái bóng quá lớn của người thầy không được ghi danh chính thức trong quá trình sản xuất.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2abeacd0b4f011e8a0671d4a137ff467.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lee Chang Dong - thầy của Lee Young Zoo</figcaption></figure></div><div style=\"text-align:justify;\">Tất cả những nhận xét về diễn xuất gượng gạo của Gong Hyo Jin hay chính Lee Byung Hun ở một số phân đoạn, sự dễ thương quá lố mang màu sắc thần tượng nhạc Pop của Sohee, sự loay hoay mò mẫm của một nữ đạo diễn lần đầu làm phim điện ảnh dài với tiểu sử 10 năm làm quảng cáo thương mại… đâu đó cũng có thể đúng nhưng cá nhân tôi thấy vì thế mà gạt phăng đi những gì bộ phim đã làm được thì thật thiếu công tâm. Từ những chi tiết nhỏ trong kịch bản đến mỗi góc quay nhấn nhá, nhạc phim được lựa chọn nâng niu cẩn thận, Lee Young Zoo đã thể hiện sự nghiêm túc và tâm huyết rất dày. Thậm chí có thể nói đó là kết quả của tính nữ nhạy cảm và thói quen để ý chi ly đã được mài dũa qua thời gian làm việc trong ngành quảng cáo trước đó thì mới đạt đến một độ kiên định cần thiết mà vẫn không bị quá lạnh lùng.</div><div style=\"text-align:justify;\">Hãy thử xem xét những đường dẫn nhỏ được nhà làm phim sắp xếp khéo léo để hòa quyện tự nhiên và tô đậm thêm câu chuyện lớn:</div><div style=\"text-align:justify; margin-left:40px;\">Cánh cửa căn hộ có cái khóa ngầm bên trong người vợ nằng nặc đòi chồng lắp thêm khi còn ở Hàn Quốc, vì mặc dù sống với chồng nhưng mẹ con cô luôn thấy sợ hãi khi ở trong nhà một mình. Cũng là cánh cửa nhưng trong ngôi nhà vườn thoáng đãng ở Úc và người bạn trai mới thường xuyên ghé qua thì dù khóa có hỏng người vợ cũng sẵn sàng để mặc thế cho cửa mở. Và rồi cánh cửa khóa ở Hàn Quốc trở thành vật cản ngăn người vợ không sớm phát hiện ra cái chết của chồng. Cánh cửa hỏng ở Úc đã được linh hồn người chồng sửa lại để vợ con mình có thể vui sống yên ổn hơn.</div><div style=\"text-align:justify; margin-left:40px;\">Bài học tiếng Anh của cậu con trai đang bắt đầu học chữ ở Úc, tìm những từ bắt đầu bằng chữ K, và sau những ketchup, kangaroo thông dụng đứa bé ngây thơ không ngần ngại đưa cả Korea hay Kang Jae Hoon, đất nước quê hương và người cha hai năm không mấy khi gặp mặt vào phần trả lời khi vội làm bài để được đi tắm biển. Mối liên hệ máu mủ cũng có thể phai nhạt và bị quên lãng như tên người cha bị giáng xuống thành một danh từ vô tri xa lạ. Những ngón tay của Lee Byung Hun cứ nấn ná mãi trên khung hình bên dòng chữ tên nhân vật của mình trên tập vở của đứa bé khiến người xem khó lòng nào bỏ qua dấu vết mà đạo diễn đã muốn chỉ ra.</div><div style=\"text-align:justify; margin-left:40px;\">Cao tay nhất và cũng khiến tôi khâm phục nhất ở tác phẩm đầu tay này là sự kiên quyết không lấy đi gánh nặng nhân sinh đè trên vai các nhân vật của mình của Lee Young Zoo. Khi ý thức được rằng mình đã chết và tất cả chuyến đi này chỉ là một cuộc hành hương để ghé thăm những gì mình yêu thương, mong mỏi được gặp nhất lúc còn sống, Kang Jae Hoon đã tha thứ cho sự phản bội của vợ và đến thì thầm với đứa con trai của mình trong giấc ngủ rằng anh chỉ muốn đến gặp hai mẹ con, anh mong cả hai được hạnh phúc. Đứa bé, giao tiếp được với anh trong trạng thái mê mệt sau cơn bạo bệnh, có thể đã nghe thấy hết những lời thủ thỉ đó hoặc không, nhưng khi được mẹ hỏi trong lúc chờ lên máy bay về lo hậu sự của người cha đã mất thì nhất quyết chỉ nói ra một nửa nội dung đầu. Tôi đồ rằng không ai có thể đọc ra trong ánh mắt hờn dỗi của đứa trẻ ấy là sự bực bội vì người lớn đã không tin mình trước đó, hay là sự thất vọng vì nó không nhớ được thật. Chỉ biết là người vợ ấy sẽ mãi mãi không bao giờ biết được chồng mình đã tha thứ cho cô, và hành trình tiếp theo quay trở về Hàn Quốc của cô cũng sẽ lại là một lối đi riêng đầy cô độc và ăn năn hối hận.</div><div style=\"text-align:justify; margin-left:40px;\">Cuộc sống của người bạn trai của cô ở lại Úc cũng là một chuỗi đơn độc đối diện với người vợ hôn mê không hẹn ngày tỉnh lại. Linh hồn bà cụ già hay anh thợ xây lang thang hàng chục năm giữa nhân gian mà không hề có một cơ duyên được khai sáng về cái chết của mình. Chú chó Chi Chi tưởng sẽ làm bạn đồng hành cho Kang Jae Hoon bớt cô độc cũng không theo anh đến đoạn cuối cùng. Ngay cả cô bé Gina dù biết rằng mình đã bị sát hại một cách tức tưởi cũng không thể nào chấp nhận sự thật ấy một cách thoải mái khi vẫn còn quá nhiều điều muốn làm, quá nhiều thời gian trước mắt muốn sống. Tôi không khỏi nhớ đến lời thoại của chính nhân vật này trong một đoạn phim: khi lên xe buýt vào lúc 5 giờ sáng để đi làm, thì ta sẽ thấy chẳng có ai nghèo vì họ lười biếng cả đâu. Nỗi bất hạnh của con người luôn là những tai ương không thể nào lường trước, và những kẻ bất hạnh đã bị cuộc đời tàn nhẫn loại ra khỏi dòng chảy lớn thì chẳng có cách nào khác ngoài một mình đối diện với bi kịch, học cách tìm lại chính mình trong đáy sâu của bi kịch, để từ đó dũng cảm tiến bước về phía cuối con đường, dù cuối con đường có thể chẳng là gì khác ngoài vực sâu thăm thẳm, ta vẫn nuôi hy vọng mình sẽ không rơi mà được nâng đỡ bay lên với ánh sáng cứu rỗi của thiên đường.</div><div style=\"text-align:justify; margin-left:40px;\">Tasmania, điểm đến cuối cùng trong ước nguyện của Kang Jae Hoon, một hòn đảo lớn nằm ở phía Nam châu Úc, thực ra cũng đã từng chính là một phần của lục địa này nhưng bị chia tách do nước biển dâng lên hàng nghìn năm trước. Nơi đây là địa điểm trong clip con trai anh gửi ở đoạn đầu phim để khoe về chuyến du lịch kèm theo mong muốn được gặp cha tại đó, cũng là nơi mà anh đã sống mấy chục năm trong đời mình mà không biết là nó có tồn tại. Đi đến Tasmania để hoàn thành tâm nguyện lúc còn sống, cũng là để bắt đầu một chặng đường mới mẻ hoàn toàn, một chặng đường có thể dẫn đến sự chấm dứt giai đoạn làm một linh hồn lang thang. Ở đây Tasmania là một phần lục địa cô độc cũng đã từng bị ngắt đứt khỏi châu Úc, nó cũng như các nhân vật trong phim sẽ phải tiếp tục tồn tại hàng nghìn năm nữa trong nhánh rẽ riêng của mình.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59904d20b4f011e894c6c325ba67da20.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhân vật của Lee Byung Hun đứng ở Tasmania trong cảnh cuối phim</figcaption></figure></div><div style=\"text-align:justify;\">Ngoài câu chuyện về gánh nặng cô độc trong \"A Single Rider\" còn một hướng nội dung nữa có phần trái ngược được tác giả chủ tâm nhắc đến ngay từ đầu phim. Đó là sự mong manh nhẹ bẫng và tính tạm của cõi người. Trước khi vào phim Lee Yong Zoo dã chọn trích dẫn một bài thơ nổi tiếng của cựu thi sĩ quốc dân Ko Un (hay còn được viết là Go Eun, tác giả từng có thơ được đưa vào sách giáo khoa ở Hàn Quốc nhưng đầu năm 2018 bị tố cáo lạm dụng tình dục trong phong trào metoo ở Hàn và bị tước hết danh hiệu, hiện phải sống chui lủi ở nước ngoài) là \"Momentary Flower\" - \"Đóa hoa trong khoảnh khắc\".</div><div style=\"text-align:justify; margin-left:220px;\"><em>Khi xuống núi ta nhìn thấy ngươi</em></div><div style=\"text-align:justify; margin-left:220px;\"><em>Lúc đi lên đã không thấy rồi</em></div><div style=\"text-align:justify; margin-left:220px;\"><em>Đóa hoa ấy.</em></div><div style=\"text-align:justify;\">Ở gần cuối phim đạo diễn cũng để cho nhân vật của Lee Byung Hun kết luận một câu nói đầy tính triết lý sau khi nhận ra sự thật về chuyến đi đến Úc của mình: \"Có lẽ chúng ta chỉ được sinh ra để đi qua chốn này, lặng lẽ và vô hình như lúc đầu khi ta đến.\" Lặng lẽ như đóa hoa chỉ xuất hiện thoáng chốc trong cuộc đời, nhưng dáng hình của nó đã lọt vào tầm mắt của một người biết trân trọng cái đẹp, vì thế dù có nhanh chóng biến tan đi thì nó cũng sẽ còn đọng lại mãi trong ký ức nhân gian. Sinh mệnh vốn vô thường và tạm bợ, nhưng chính gánh nặng nhân sinh sẽ là thứ khắc sâu vào thiên thu dấu vết tồn tại của mỗi con người. Gánh nặng ấy chính là nguồn cảm hứng sáng tạo không ngừng thôi thúc những người làm nghệ thuật tạo ra nhiều tác phẩm mới. Quả là một sự đánh đổi đau đớn, nhưng cũng đáng khi chúng ta được thưởng thức những sản phẩm đẹp đẽ như thế này.</div><div style=\"text-align:justify;\">Với từng ấy những dụng công chau chuốt, thứ dở nhất, đáng chê nhất ở bộ phim này, không gì khác chính là phần casting. Cả bộ phim chỉ có đúng 3 diễn viên thực sự hoàn thành tốt vai trò của mình, xếp theo thứ tự giảm dần là con chó Chi Chi, Lee Byung Hun, và người vợ bị hôn mê của Christ. Thậm chí xem lại lần thứ hai rồi tôi vẫn không khỏi nghĩ, giá mà đừng cho Gong Hyo Jin vào vai cô vợ ấy, thà cứ chọn một người ít nổi tiếng hơn, ít xinh đẹp hơn, chỉ cần diễn tả được nội tâm cô đơn sâu lắng, biết khóc chồng đúng điệu,… thì có khi đã có nhiều người yêu mến bộ phim này hơn mà vote cho nó lên đến 7.5/10 rồi.</div><div style=\"text-align:justify;\">Và giá mà nhà sản xuất đầu tư thêm một chút nữa, sắp xếp lại ánh sáng, thêm mấy cái spot light để các nhân vật của Lee Byung Hun, Sohee hay con chó khi xuất hiện trên khung hình đừng có kèm theo bóng đổ thì có phải là hoàn hảo về mặt hiệu ứng rồi không.</div><div style=\"text-align:justify;\">Nhưng thêm vài cái giá mà, thì bộ phim này sẽ chẳng còn được là chính nó nữa, chẳng có cái hay ho thú vị của những thứ gần đạt tới mà chẳng bao giờ tới, chẳng được phân vào một lối đi riêng để chỉ những ai thực sự quan tâm đến nó mới lao theo mà tìm hiểu, chẳng bao giờ khiến tôi muốn viết về nó nhiều đến thế này.</div><div style=\"text-align:justify;\">Thiết nghĩ có lẽ không có một sản phẩm sáng tạo nào dở hay xấu, chỉ là nó chưa tìm được đúng người đủ yêu thương trân trọng mà kiên nhẫn bỏ công đi tìm học cách nhìn ra vẻ đẹp của nó mà thôi. Nên nếu bạn từng có ham muốn sáng tạo nên một thứ gì, xin đừng để những lời nói vào ra làm ảnh hưởng đến ý định của bạn.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6873,"created_at":"2018-09-10T12:31:13.891Z"}