{"_id":16607,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":28,"down_point":0,"title":"[STOICISM Q&A] P1: Stoicism có phải là liều morphine gây nghiện?","body":"<div><br></div><div style=\"text-align:justify;\"><em>Hôm trước bạn Minh Quang có post 1 bài về những nghi vấn của bạn đối với Stoicism sau khi tìm hiểu về Kinh thánh và Nietzche.</em></div><div style=\"text-align:justify;\"><em>Vì đây là 1 vấn đề khá sâu sắc và ý nghĩa, nên thay vì trả lời thẳng vào bài, mình quyết định phân tích ra đây để mọi người có thể tiện theo dõi hơn, và cũng mong được đóng góp ý kiến từ các bạn, dù bạn có theo Stoicism hay không.</em></div><div><br></div><hr><div>Link bài gốc (<em>khuyến khích nên đọc để nắm được vấn đề</em>):</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Stoicism-co-phai-la-lieu-morphine-gay-nghien-crx\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism có phải là liều morphine gây nghiện?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Minh Quang trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Stoicism-co-phai-la-lieu-morphine-gay-nghien-crx\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b420b00d7b011e88d8ab97b34e7310e.jpg);\"></a></div></div><hr><div><br></div><div>Trích dẫn luận điểm chính về những lời dạy của Kito giáo qua Kinh thánh và quan điểm của Nietzsche:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60d55b00d83d11e8a9c467da064126ed.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những lời dạy từ Kito giáo mà bạn Quang trích trong bài</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6deffb20d7b011e89248ed4cb9082e84.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và quan điểm có phần tiêu cực của Nietzsche</figcaption></figure></div><div><br></div><div>Ok, và đây là những suy nghĩ của mình về vấn đề này:</div><div style=\"text-align:justify;\">Điều đầu tiên và quan trọng nhất ở đây là ta phải phân biệt được mục đích của những lời dạy Kito và hệ quả của sự áp dụng thực tế. Theo mình, mục đích then chốt của những lời dạy ấy là đưa đến 1 hỗ trợ khi tâm lý của một người bị lung lay vì những bất lợi của cuộc sống, để họ có thể trở lại với trạng thái bình ổn về tâm lý cho những quyết định của mình. Điều này giống với Stoicism: đề cao sự bình thản trong tâm tưởng.</div><div style=\"text-align:justify;\">Tuy nhiên, khi áp dụng những lời dạy Kito giáo, vô tình những mặt đối lập (lòng tốt, tha thứ, khiêm tốn) được đề cao và trở thành những đức tính của con người. <strong>Ở đây lưu ý mình không nói là chúng không tốt, nhưng nếu như một người chỉ có chúng trong những tình huống bất lợi của cuộc đời thì những lời phán xét của Nietzsche là hoàn toàn có căn cứ: những thứ phẩm cách đó hoàn toàn có thể chỉ là tấm bình phong che đậy cái hèn nhát của con người không dám đối mặt với số phận.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Hay nói cách khác, điều đúng đắn là ta phải luôn luôn tuân thủ và gìn giữ những phẩm cách đó trong cuộc sống, mà không phải vì nó là thứ được ngợi ca, hay ta có thể được vinh danh vì thể hiện nó.&nbsp;</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Nhưng, như thế thì một vấn đề mới phải được đặt ra là: ta cần 1 lý do vững vàng hơn những ngợi ca và đề cao của người đời, để luôn cố gắng giữ gìn những phẩm cách đó trong mọi tình huống. Và nền tảng ấy, chỉ có thể có được khi mỗi người thực sự nhìn vào bên trong và hiểu rõ bản thân mình, đúng với câu nói vĩ đại muôn đời của Socrates:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57b7e460d7b211e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ví dụ, khi nhìn lại bản thân, mình thấy rõ việc mình muốn xử sự tốt với mọi người, không phải vì bất cứ lý do nào khác, mà là vì mình biết mình là 1 cá thể của cộng đồng (người), và mình mong muốn xây dựng cộng đồng đó tốt đẹp hơn, đúng như Seneca đã nói: \"mục đích đầu tiên mà triết học hướng tới, đó là cảm giác của 1 cá nhân mong muốn được sống và hòa hợp với cộng đồng\".&nbsp;</div><div style=\"text-align:justify;\">Hay mình \"<strong>không muốn trả thù</strong>\", vì như hoàng đế Marcus đã nói: \"Cách trả thù tốt nhất là không giống như kẻ đã gây điều ác với ta\". Sâu hơn 1 chút về sự tha thứ này, Epictetus giải thích rằng:</div><div style=\"text-align:justify;\"><br></div><blockquote><pre style=\"text-align: justify;\">Whenever anyone criticizes or wrongs you, remember that they are only doing or saying what they think is right. They cannot be guided by your views, only their own; so if their views are wrong, they are the ones who suffer insofar as they are misguided. I mean, if someone declares a true conjunctive proposition to be false, the proposition is unaffected, it is they who come off worse for having their ignorance exposed. With this in mind you will treat your critic with more compassion. Say to yourself each time, ‘He did what he believed was right’.\nEpictetus - The Enchiridion, #42\n \n<strong><u>Lược dịch</u></strong>: Khi ai đó làm hại hay chỉ trích bạn, nhớ rằng họ nghĩ họ có lý do và họ cần làm thế. Lời nói và hành động của họ không thể được quyết định bằng suy nghĩ của bạn, chỉ của họ mà thôi. Vì vậy, nếu suy nghĩ của họ là sai, họ mới là người chịu thiệt. Hay nói cách khác, nếu ai nói một sự thật hiển nhiên là không đúng, thì sự thật ấy cũng không thể bị lung lay, thứ bị hại chỉ là suy nghĩ lệch lạc của người ấy mà thôi. Nếu nhớ được điều ấy, bạn sẽ thấy bạn có thể đối xử với những người làm hại mình 1 cách vị tha hơn. Vì: \"Hắn/nó chỉ làm điều hắn/nó cho là đúng mà thôi\".</pre></blockquote><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Đồng thời, như bạn thấy, ở đây tôn chỉ của Stoicism cũng giúp ích rất nhiều. Bằng việc coi trọng duy nhất 1 thứ, đó là tâm trí của chính bạn (your mind), Stoicism giúp gạt bỏ tất cả mọi lo lắng với những thứ bên ngoài như điều kiện vật chất, thái độ của người khác với bản thân bạn, vv... Khi bạn đã giải thoát cho tâm trí khỏi những thứ phù phiếm ấy, bạn sẽ khiến nó minh mẫn và sáng suốt hơn trong việc nhìn nhận bản thân mình.</div><div style=\"text-align:justify;\"><br></div><hr><h4 style=\"text-align: center;\">Vậy, Stoicism có phải liều thuốc gây nghiện không?</h4><hr><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Với 1 người đều như vắt chanh sáng nào cũng 15 20' trên tàu nghiền sách Stoicism và suy nghĩ về những lời dạy, cùng với cái \"SƯỚNG\" sau mỗi lần đọc vì thấy mình hiểu được vấn đề, được khai sáng và vẫn đang cố gắng đi đúng hướng, thì phải thừa nhận là mình nghiện nó thật.&nbsp;</div><div style=\"text-align:justify;\"><strong>Nhưng, theo mình vấn đề không phải là Stoicism có gây nghiện không, mà nó có đáng để cho bạn nghiện không?</strong> Vì thực ra, có ai trong cuộc sống không \"nghiện\" 1 thứ gì đâu, đúng không bạn? Chỉ là bạn chọn cái gì cho bản thân để nghiện mà thôi, và nếu nó là thứ tốt đẹp như đọc sách, gym, dậy sớm, dành thời gian suy nghĩ nhiều hơn, thì nghiện đâu có gì hại đâu, đúng không?&nbsp;</div><div style=\"text-align:justify;\">Quay lại với Stoicism, như mình thú nhận mình nghiện nó, vì mình cảm thấy nó có ích và định hướng cho cuộc đời mình. Nhưng cái hay là cũng chính do đọc Stoicism, mà cụ thể là hoàng đế Marcus Aurelius và Epictetus, mình thấy được <strong>sách hay Stoicism không phải là cuộc sống, và chỉ có khả năng áp dụng những lời dạy vào cuộc đời mình mới là điều quan trọng mà thôi</strong> (<em>Marcus không dưới 3 lần nhắc đi nhắc lại trong Meditations rằng ông không muốn bản thân phí thời gian đọc sách, mà thay vào đó là dành trọn tâm trí để xử lý công việc và các mối quan hệ trong cuộc sống</em>). Còn đây là những gì Epictetus nói về sách:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c922e120d83611e89248ed4cb9082e84.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Epictetus luôn rất phũ</figcaption></figure></div><hr><div><br></div><div style=\"text-align:justify;\"><strong><u>Kết:</u></strong> Stoicism thực sự vẫn đang giúp ích cho mình rất nhiều trong gần như tất cả mọi mặt của cuộc sống, vì vậy mình không phủ nhận là mình nghiện nó, yêu nó và cần nó. Nhưng điều này hoàn toàn có thể thay đổi trong tương lai, và vì vậy mình vẫn luôn cố tạo cho bản thân 1 tư duy mở để tiếp cận và suy nghĩ về các quan điểm khác.</div><div style=\"text-align:justify;\">&nbsp;</div><div style=\"text-align:justify;\">Đồng thời, mình giới thiệu Stoicism vì mình tin nó cũng có thể có ích cho mọi người, nhưng thực sự điều đó đúng hay không chỉ có bản thân mỗi người mới có thể tự quyết định được mà thôi.</div><h4 style=\"text-align: justify;\"><br>Và lời cuối cùng mình muốn nhắn nhủ: là nếu đã suy xét cẩn thận mà bạn vẫn muốn nghiện nó, <strong>thì cứ nghiện đi, tại sao phải ngại, đúng không ;)</strong></h4><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div><br></div><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><div><br></div><h4>Đọc thêm về Stoicism và triết học:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/list/Triet-hoc-LZJg6\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Spiderum</strong><br><em class=\"markup-em\">Nền tảng chia sẻ - thảo luận dành cho người Việt. Nơi tập trung những nội dung thú vị và hữu ích nhất do người dùng đóng góp và bình chọn.</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/list/Triet-hoc-LZJg6\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8475,"created_at":"2018-10-25T12:07:45.145Z"}