{"_id":5532,"body":"<p style=\"text-align: justify;\"><em>Sẽ không phải là những ly Americano, Latte, Cappuccino hay Espresso, cà phê sữa đá pha phin mới luôn là thứ hương vị đưa tôi về với những kỉ niệm ngây ngô thời non trẻ, những ngày hò hẹn, mắt nhìn nhau không dám nắm tay, hay những buồi chiều rong chơi khám phá một thành phố trẻ rạo rực sức sống...</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1af62a0ae1611e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong>Cà phê sữa đá Sài Gòn - thứ đồ uống biểu tượng cho hương vị và văn hóa của Sài Gòn.<br>Đậm đà mà giản đơn mộc mạc.&nbsp;</strong></p><p><br></p><p style=\"text-align: justify;\">Trước khi biết đến ly bạc sỉu đầu tiên mà tôi được nếm thử tại cà phê Bệt gần nhà thờ Đức Bà ở Sài Gòn, trước đó tôi chưa từng biết đến hương vị của cà phê. Là một người ghét đắng thích ngọt, cà phê chưa từng là thứ thức uống yêu thích của tôi, cũng giống như con bé 17 tuổi ngây ngô đơn giản nhìn đời bằng con mắt không phủi bụi. Bạc sỉu với vị ngọt lấn át vị đắng cũng đáng yêu như cô bé mới lớn đang tuổi thanh xuân.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-draggable fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8839c620ae1611e6a2a477e016875c91.jpg\" style=\"width:767px; height:511.696px;\"></p><p style=\"text-align: center;\"><strong>Cà phê bệt Sài Gòn - những ngày đầu tiên đưa tôi vào hòa cùng nhịp sống của thành phố này</strong></p><p><br></p><p style=\"text-align: justify;\">Rồi sau đó, với tâm trí tò mò rộng mở của tuổi trẻ đang căng tràn thích thú với những điều mới lạ, những buổi chiều hò hẹn với người con trai đất Sài Gòn đưa cô gái 17 tuổi gọi thử ly cà phê sữa đá. Vị đắng khó chịu nghẹn ở cổ, nhưng sau đó là thứ vị ngọt mát của sữa đọng lại. Cô bé ấy gần như ngây ngất với thứ hương vị mới lạ, cũng giống như cảm giác choáng váng trước nhịp sống mới lạ, bởi con người đáng yêu và thú vị của vùng đất này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98ae1620ae1911e69277c7d42f3bb41c.jpg\" style=\"width:753px; height:508.124px;\"></p><p><br></p><p style=\"text-align: justify;\">Và những ngày âm u tìm đến. Như mây đen đến kéo theo cơn mưa và những thất vọng. Cô gái nhỏ ấy tìm đến những ly cà phê màu nâu sữa như tìm đến một người bạn tâm tình thấu hiểu. Không nhạt thếch như Latte, không đắng chát họng như Espresso, hay ngang phè phè không mùi vị kiểu Americano, ly cà phê sữa pha phin vừa mang vị thơm đắng mạnh mẽ của cà phê rang say, vừa ngọt ngào thú vị giống những cuộc tình thời bé dại. <strong>À không, vừa đắng lại vừa ngọt, hòa quyện vào nhau nhưng không cái nào lấn át cái nào, đó là hương vị của chính cuộc sống này. Có ngọt bùi nhưng cũng phải có đắng cay, và dù đắng cay lại khiến người ta nghiện ngập ngây ngất.&nbsp;</strong></p><p><br></p><p style=\"text-align: justify;\">Không phải thứ cà phê sữa rót từ những cái máy châu Âu kiểu tân tiến, phải là thứ chất lỏng nhỏ giọt từ những cái phin xinh xinh nhỏ xíu, mùi vị lắng đọng và thẩm thấu sau những lớp cà phê rang say đậm mùi vị của những cánh đồng cà phê Việt Nam. Không phải những quán cà phê kiểu mới máy lạnh phả mùi lạnh lẽo, phải là những quán cà phê kê bàn đến tận vỉa hè, hay thậm chí là ngồi ngay trên vỉa hè, giá không quá 15 nghìn một ly nâu đá, và trà đá thì uống bao lâu cũng được.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-draggable fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6266e7c0ae1b11e69277c7d42f3bb41c.jpg\"><strong>Những ly \"nâu đá\" giá chỉ 12-15k</strong></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Những buổi chiều ấy thả mình trong tiếng nhạc du dương, ngồi bên vỉa hè ngắm xe ngang qua đường, vị cà phê sữa thấm dần trong từng tế bào vị giác xoa dịu những tâm tự luôn là những kỉ niệm không tài nào quên. Mùi hương ấy, những bóng dáng ấy, thói quen dạo quanh các quán cà phê mỗi cuối tuần và câu nói của ai đó đã cũ \"anh lại vừa uống cà phê\" - những kí ức còn hơn là một điều để nhớ. Khi ta mở lòng ra và chấp nhận những thứ mới lạ, thứ ta nhận lại thật nhiều hơn thế. Không chỉ là mùi vị, là hương thơm, là kỉ niệm, những ly cà phê sữa là bạn, là cánh tay dắt tôi về những tháng ngày còn thơ trẻ và trong veo.&nbsp;</p><p style=\"text-align: justify;\"><strong>Tôi yêu mùi vị ấy: thứ chất lỏng màu nâu đá vừa ngọt ngào vừa đắng ngất ngây.</strong></p><p style=\"text-align: justify;\">Và xin gửi đến bạn một bài viết rất hay về cà phê sữa đá Sài Gòn <3 <a href=\"http://kenh14.vn/cafe-o-sai-gon-nguoi-sai-gon-men-moi-20161118223901617.chn\">http://kenh14.vn/cafe-o-sai-gon-nguoi-sai-gon-men-moi-20161118223901617.chn</a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tragtrag</em></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-19T06:03:10.321Z","creator_id":2592,"down_point":0,"tags":null,"title":"Cà phê sữa đá vỉa hè","up_point":22}