{"_id":3690,"body":"<div><p>ĐÁNH BẠI ĐÀ NẴNG DRAGONS, HOCHIMINHCITY WINGS XÁC LẬP KỶ LỤC VBA. </p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14088667_1418827258146929_4654577358769735387_n.jpg?oh=f9e9b738e65f5c9c498d0335cd127131&oe=584975BB\" /></p><p><br /></p><p>Bằng bản lĩnh sân nhà và lối chơi tấn công dồn dập, HCMC Wings xuất sắc giành chiến thắng trước các cầu thủ DN Dragons. Dù đã nỗ lực để vươn lên ở hiệp cuối nhưng các chú rồng đến từ Đà Nẵng vẫn không thể vượt qua được các chiến binh của đội bóng mang tên Bác. </p><p><br /></p><p>Chơi “bùng nổ” trong suốt 4 hiệp đấu, Jaywuan Hill có số điểm cao nhất với 33 điểm. Số 14 Lê Ngọc Tú và cầu thủ gốc Việt Justin Young ghi được 18 điểm. Nội binh Nguyễn Huỳnh Hải không kém cạnh các đồng đội khi đóng góp đội nhà với 17 điểm. Trong khi đó DN Dragons dường như vẫn đang quá phụ thuộc vào lực lượng ngoại binh và Việt kiều, những điểm số của họ hầu hết chỉ đến từ Stefan Nguyễn, Jolly hay Horace Nguyễn. </p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14115587_1418827861480202_7935766084368186805_o.png\" /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14115523_1418828161480172_282927919418714013_o.png\" /></p><p><br /></p><p>Chiến thắng trước DN Dragons trong trận đấu sân nhà, HCMC Wings đã xác lập 2 kỷ lục tại VBA tính đến thời điểm hiện tại. Đội bóng ghi được nhiều điểm nhất trong một trận đấu – 94 điểm, đội bóng có 3 chiến thắng liên tiếp trong 1 tuần thi đấu. </p><p><br /></p><p>----</p><p>HÀ NỘI BUFFALOES GIỮ VỮNG NGÔI ĐẦU BẢNG SAU CHIẾN THẮNG NGAY TRÊN SÂN NHÀ CẦN THƠ CATFISHS </p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/14100320_1418828338146821_2404798179239038152_n.jpg?oh=0d3a1e23c4276de182b9b86b0229e225&oe=5857D1B3\" /></p><p><br /></p><p>Tối ngày 24/08, không khí Nhà thi đấu đa năng Cần Thơ dường như bùng nổ trước những pha tranh chấp tỷ số gay cấn giữa hai đội bóng CT Catfish và HN Buffloes. Là hai đội bóng đang cùng đứng một vị trí ở bảng xếp hạng VBA, vì thế ngay trước khi cuộc đấu diễn ra, khán giả đã dự đoán rằng sẽ rất hấp dẫn và hồi hộp. Cộng đồng người hâm mộ CT Catfish trên cả nước đã đồng loạt “nhuộm xanh” với hình ảnh biểu trưng chú “cá basa” trên mạng xã hội để ủng hộ cho đội nhà. Trong khi đó, ở phía đội khách HN Buffaloes cũng không hề kém cạnh. Đã có rất đông khán giả từ Hà Nội quyết định bay vào Cần Thơ để cổ vũ cho đội các chú trâu ngoan cường đến từ thủ đô. Không phụ sự kỳ vọng của người hâm mộ, những chiến binh CT Catfish và HN Buffaloes đã cống hiến một trận đấu vô cùng kịch tính. </p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14054419_1418828518146803_5524337483108111879_o.png\" /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/14124283_1418828594813462_4731840130488403716_o.png\" /></p><p><br /></p><p>Thế trận giằng co trong suốt 4 hiệp đấu, hai đội tranh chấp nhau từng điểm số, HN buffaloes chỉ vươn lên với khoảng cách 1 điểm ở 38s cuối cùng và bảo vệ thành công cách biệt này cho đến khi trânận đấu kết thúc. Trevor Berkeley là người thi đấu tốt nhất bên phía HN Buffaloes ới 1 cú double-doulbe 14pts-10rebs. Trong khi đó Nguyễn Phú Hoàng ghi được 11 điểm, Nguyễn Tiến Dương ghi được 9 điểm và cầu thủ sn1996 Đinh Tiến Công ghi được 8 điểm.Bên phía CT Catfishs như thường lệ người thi đấu nổi bật nhất vẫn là chàng Việt kiều Tâm Định với 20pts và ngoại binh Nix Tavarion, trong khi đó tuyển thủ Tô Quang Trung có 1 ngày thi đấu không thể đáng quên hơn với hiệu suất ném rổ 3/20, trong đó anh chỉ thực hiện thành công 1 trong số 15 lần tung cú ném 3 điểm. Thất bại này cũng khiến CT Catfishs tụt xuống vị trí thứ 3 trên bảng xếp hạng, trong khi đó, HN Buffaloes tiếp tục giữ vững ngôi đầu. </p><p><br /></p><p>----</p><p>Nguồn: VBA.vn </p><p><br /></p><p>** VBA 2016 cũng là giải bóng rổ chuyên nghiệp đầu tiên tại Việt Nam với sự tham dự của 5 đội bóng đến từ 4 thành phố: Hà Nội Buffaloes, Đà Nẵng Dragons, Cần Thơ Catfishs, HoChiMinh City Wings và Saigon Heat. </p></div>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-08-25T06:15:58.958Z","creator_id":2147,"down_point":0,"tags":[],"title":"[VBA2016]: Game 10 & 11:HOCHIMINHCITY WINGS XÁC LẬP KỶ LỤC VBA, HÀ NỘI BUFFALOES GIỮ VỮNG NGÔI ĐẦU","up_point":23}