{"_id":2498,"body":"<div><br/>[Q] Uống rượu xỉn?<br/>1. &quot;Lại đây lại đây, lại đỡ cái thằng mặt đường giùm tao đi, nó xỉn quá...&quot;<br/>2. Bạn tui uống xỉn xong lăn ra ngủ trên bãi cỏ, xếp quần áo gọn gàng đặt kế bên đầu, rồi còn cắm đồ sạc điện thoại xuống đất để sạc pin...<br/>3. Nửa đêm đứng dưới khu nhà la hét &quot;Tui là con nhà ai??? Làm ơn mở đèn lên để tui biết đi!!&quot;<br/>4. Có lần xỉn sáng dậy thấy túi xách toàn vỏ dưa hấu, hỏi mới nói &quot;Tối qua mày xỉn xong như con chó điên, đi karaoke mà mày nói dưới đất nhiều tiền quá sao không nhặt, vậy nên mày chăm chỉ sung sướng lượm đầy vỏ dưa hấu về...&quot;<br/>5. Cái đứa TOEIC chưa lấy nổi 400 như tui, tối đó xổ cả tràng tiếng Anh<br/>6. Xỉn rồi bắt chiếc taxi hỏi tài xế : &quot;Có đi ra sân bay không?&quot; --&gt; &quot;Đi đi!&quot; --&gt; &quot;Ok đi vui nha chú! Bái bai!&quot;<br/>7. Sau 1 đêm xỉn tỉnh dậy, trong túi có 2 cái micro của chỗ karaoke :&quot;&gt;<br/>8. Ở trên đường lỡ va chạm với người lạ: <br/>- Mày đụng tao? Có biết ba tao là ai không?<br/>- Không biết!!<br/>- Tao cũng có biết đâu á huhu...<br/>9. Nửa đêm 3 giờ cầm cây tự sướng, đi gõ cửa nhà hàng xóm rủ họ đi đánh golf với tui<br/>10. Gọi điện thoại cho tổng đài khóc lóc ỉ ôi về vụ thất tình của tui, anh đó còn an ủi tui cả buổi<br/>11. Thằng bạn là con mọt sách, hôm đó xỉn xong nó về tụng tẩy não tụi tui về Xác suất thống kê cả tối...<br/>12. Cái con lần đầu uống rượu như tui, hôm đó 1 lúc mua hết 6 chai nước suối 1 lít rưỡi, nốc hết trong vòng 1 tiếng<br/>13. Thằng bạn tui xỉn xong cắn gãy chân con chó luôn, sau đó ôm mặt dính đầy lông chó về nhà<br/>14. Anh tui uống xỉn xong la lạnh, sáng hôm sau tỉnh dậy thấy đang nằm trên đường, trên người đắp 3...chiếc xe đạp<br/>15. Có đợt xỉn quá tui lôi bra ra đội lên đầu, vừa đi vừa nói &quot;Ta là cách cách, cách cách xinh đẹp&quot;...Không bao giờ quên ngày hôm đó..<br/>16. Nghe bạn kể bữa đó tui bữa đó ở cổng khách sạn cứ ôm khư khư cái thùng rác, vừa ôm vừa khóc &quot;Không không...tao muốn mua cái máy biến hình này!!&quot;<br/>17. Bữa đó thầy Toán uống xỉn, vô lớp học thêm giảng bài, mấy đứa bạn nói thầy uống say rồi, bị thầy nghe thấy, thầy nói :<br/>- Thầy không có xỉn. Em thấy thầy nãy giờ có giải sai bài không?<br/>- Dạ không...<br/>- Vậy tốt, tiếp tục giải đĩa đồ nhắm tiếp theo!<br/>18. Thằng bạn xỉn nên cả đám không gọi taxi được, thế là nó ra chặn đường xe cảnh sát!<br/>19. Thằng bạn đứng giữa đường la lên &quot;Tao muốn đi đái!!!&quot;<br/>20. Thằng bạn xỉn xong đuổi theo con chó chạy khắp phố, vừa chạy vừa hỏi &quot;Mày có còn là anh em tốt của tao không? Má sao cứ né tránh tao hoài vậy thằng chó?&quot;<br/>► Nguồn: Weibo<br/>► Dịch: Đình</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-18T12:27:11.571Z","creator_id":564,"down_point":0,"tags":[],"title":"Kể đi, kỉ niệm lần say nhất của bạn là gì? :))","top_point":0.9426593,"up_point":27}