{"_id":5812,"body":"<p style=\"text-align: justify;\"><em>&nbsp; &nbsp;“Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế.”</em></p><p style=\"text-align: justify;\">&nbsp; Có thể nói, đây là 1 trong những câu nói của cô bé Kitou Aya mà mình ấn tượng nhất khi đọc cuốn \"Một lít nước mắt\".</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://downloadsach.com/wp-content/uploads/2015/10/download-sach-mot-lit-nuoc-mat-600x330.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">\"Tuổi 15, của chúng ta:<br>&nbsp;Tuổi của niềm hạnh phúc tràn đầy khi cánh cửa trung học rộng mở chào đón<br>&nbsp;Tuổi của những lần vui đùa, chạy nhảy quanh bạn bè<br>&nbsp;Tuổi của những khao khát thực hiện ước mơ ấp ủ cho tương lai phía trước</p><p style=\"text-align: justify;\">&nbsp;Tuổi 15, của Kitou Aya:<br>&nbsp;Tuổi của chuỗi ngày mang trong mình căn bệnh Thoái hóa Tiểu Não<br>&nbsp;Tuổi của những lần té ngã khi đi lại khó khăn, của những trang nhật ký nguệch ngoạc khi không thể viết được một cách bình thường…<br>&nbsp;Tuổi của những đau khổ ngập tràn khi nhận ra cánh cửa tương lai đang dần đóng sập lại<br>&nbsp;Và đó là Tuổi 15 của Kitou Aya – Tuổi của…Một lít nước mắt.\"</p><p style=\"text-align: justify;\">&nbsp;<span>&nbsp;</span></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://2.bp.blogspot.com/-SRxpjkM7YWA/TcRJSj0SjwI/AAAAAAAAAAY/F3L0MBLef4c/s1600/z30093018.jpg\"></p><p style=\"text-align: justify;\"><br>&nbsp; Câu chuyện của \"Một lít nước mắt\" là một câu chuyện thực, người thực và nỗi đau thực. Cuốn sách như một cuốn nhật ký được Kitou Aya ghi chép lại, và sau này, chính mẹ cô là người đã thu thập lại chỗ tập vở ấy, tổng hợp lại, để rồi từ đó, \"Một lít nước mắt\" ra đời.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Cuốn nhật ký là tập hợp những gì Aya đã cảm nhận được trong suốt hơn 20 năm sống trên đời. Từ 1 cô gái trẻ trung, yêu đời thì giờ đây cô phải chịu đựng sự đau đớn, giày vò về cả thể xác lẫn tinh thần. Căn bệnh đã ngăn trở Aya khỏi tất cả những ước mơ và dự định, thậm chí ngay cả việc tự mình bước ra ngoài phố để đi tới hiệu sách giờ đây cũng trở thành một khao khát cháy bỏng và xa vời. Con đường tương lai của cô bỗng chốc thu nhỏ lại và ngày càng thu hẹp hơn nữa. Nhưng không chịu đầu hàng số phận, trong suốt hơn 6 năm kiên trì viết nhật ký để giải tỏa suy nghĩ, Aya kể về những cảm nhận và suy tư của bản thân trong suốt quãng thời gian chứng kiến cơ thể mình từng bước từng bước gánh lấy một số phận đau đớn. Nhưng cũng từ trong nước mắt và tật nguyền ấy, chính bản thân cô cũng đã nhận ra được nhiều giá trị sâu sắc về cuộc sống con người.</p><p style=\"text-align: justify;\">&nbsp; Đọc \"Một lít nước mắt\", chúng ta có cảm giác như đang đọc những tâm sự của một người bạn cùng trang lứa với mình vậy. Bởi vì cái cách Aya viết khiến câu chuyện của cô rất dễ đi vào lòng người. Từng câu từng chữ đều rất dễ hiểu và gần gũi. Chính vì vậy mà cho dù chúng ta có thể không trải qua những nỗi đau mà Aya đã phải chịu đựng nhưng khi đọc cuốn sách này, người đọc vẫn có thể cảm thấy đồng cảm với cô bé và có thể cảm nhận rõ những khó khăn, đau đớn mà Aya đã phải trải qua.</p><p style=\"text-align: justify;\">&nbsp; Từng trang nhật ký của Aya là những chuyện buồn nhiều hơn chuyện vui, nước mắt cũng nhiều hơn nụ cười. Điều đó khiến cho khi đọc truyện, chúng ta cũng cảm thấy tâm trạng mình buồn bã đi theo. Tuy nhiên, trong những câu chuyện buồn của hiện thực đó, hình ảnh cô gái Kitou Aya hiện lên vẫn thật đẹp và đầy sự lạc quan. Cô luôn tự hứa với bản thân mình rằng phải luôn cố gắng hơn nữa. Cho dù cuộc sống có khó khăn đến mấy thì vẫn phải luôn tiếp tục tiến lên, phải có niềm tin vào một ngày mai tươi sáng hơn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://photos1.blogger.com/x/blogger/4485/3524/1600/255222/ayacd1.jpg\"></p><p style=\"text-align: justify;\"><br>&nbsp; Chính những nỗ lực ấy của Aya đã làm rung động đến trái tim của không chỉ cha mẹ, gia đình cô mà còn với cả các bác sĩ, y tá trong bệnh viện cũng nhưng của chính những độc giả chúng ta. Và chính điều đó đã khiến cho câu nói <em>“Có những người mà sự tồn tại của họ giống như không khí, êm dịu, nhẹ nhàng, chỉ khi họ mất đi người ta mới nhận ra họ quan trọng nhường nào. Mình muốn trở thành một sự tồn tại như thế\"&nbsp;</em>đã trở thành hiện thực. Aya đã mất đi nhưng sự tồn tại của Aya trong lòng mọi người là mãi mãi. Người ta vẫn sẽ mãi nhớ tới hình ảnh một cô bé lạc quan, kiên cường đối chọi với bệnh tật, để rồi trở thành một tấm gương động viên cho những con người bất hạnh cố gắng vượt lên số phận và giúp tất cả mọi người nhận ra và thấy quý trọng hơn cuộc sống của mình.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; P.s: Thú thật là mình chưa xem phim được chuyển thể từ bộ này nhưng nghe nói là nó cảm động không kém gì tác phẩm gốc của nó nên nếu được thì mọi người có thể tìm đọc và xem cả truyện lẫn phim. À, nên đọc truyện trước rồi hẵng xem phim nhé ^^</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-07T08:23:03.895Z","creator_id":2770,"down_point":0,"tags":null,"title":"\"Một lít nước mắt\" - Hãy biết trân trọng hơn cuộc sống của mình","up_point":25}