{"_id":19762,"tags":[],"up_point":27,"down_point":0,"title":"Tuổi trẻ nói không với TRÌ HOÃN...","body":"<div>Trì hoãn có thể nói là được liệt vô những căn bệnh nan y khó chữa nhất đặc biệt là ở các bạn trẻ. Những người trẻ thường có xu hướng trì hoãn cao do một phần họ có đủ khả năng để giải quyết nhiều công việc trong một khoảng thời gian ngắn nhưng điều này dù được giải quyết cũng đem lại cho họ không ít sự mệt mỏi. Một phần nguyên nhân của bệnh trì hoãn là do chúng ta chưa thấy được hậu quả ngay lập tức nên cứ cho những công việc mà có thể giải quyết nhanh chóng trôi qua trong tâm trí. Cứ tặc lưỡi rồi buông câu \" Để mai làm cũng được...\" :3.</div><div>Nghe có vẻ quen thuộc với chúng ta nhỉ, nhưng mọi người này, chúng ta là những người trẻ, chúng ta là trụ cột của xã hội mà. Tại sao có thể để căn bệnh này khuất phục chúng ta một cách dễ dàng như thế. Hãy cùng nhau đứng lên tiêu diệt căn bệnh này để thấy những người trẻ chúng ta năng động, giỏi giang như thế nào. We can do it !!!</div><div>Dưới đây là những cách đã giúp mình vượt qua được tình trạng trì hoãn của chính bản thân.</div><div><strong>1. Tạo động lực.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/733ad5f04e1b11e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></div></figure></div><div>Mình thường tự tạo động lực cho bản thân mình bằng cách xem những video về động lực trên Youtube hoặc những tấm gương, nhân vật đã thành công trong một lĩnh vực nào đó để học cái cách mà họ vượt qua khó khăn để đạt được thành công, những điều thực sự ý nghĩa sẽ nhận được nếu bạn thật sự sống hết mình và làm việc bằng cả đam mê.</div><div>Hoặc đơn giản là tìm một cuốn sách hay có thể vực dậy bạn, khiến bạn thay đổi. Sự thật là cuốn sách <strong>\"Tuổi trẻ không trì hoãn\"</strong> là cuốn sách đã giúp mình tìm được nguồn động lực để bắt tay vào quá trình tự chữa bệnh trì hoãn cho chính bản thân.</div><div><strong>2. Chia nhỏ thời gian, khối lượng công việc.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64712be04e1c11e9a72e7dc342f81c8f.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></div></figure></div><div>Hầu như tác nhân chính ngăn cản bạn bắt tay làm việc gì đó là do khối lượng công việc đòi hỏi bạn cần nhiều thời gian, sức lực. Điều này làm bạn nản chí và không muốn thực hiện thay vào đó những việc nhẹ nhàng như chơi game hay xem phim sẽ khiến bạn cảm thấy thoải mái hơn vì nó không đòi hỏi bạn phải sử dụng nhiều trí lực của mình.</div><div>Việc chia nhỏ thời gian là một ý tưởng vô cùng hay để có thể hoàn thành bất cứ công việc nào mà vẫn cảm thấy thật nhẹ nhàng, không vất vả. Phương pháp <strong>Pomodoro</strong> là một phương pháp rất hữu hiệu mà bạn có thể tham khảo và áp ụng. Theo phương pháp này, thay vì dành thời gian của mình để làm liên tục một công việc nào đó, hãy chia ra những khoảng thời gian ngắn thành những miếng cà chua nhỏ ( <em>gọi thế vì phương pháp này còn có thể gọi là phương pháp quả cà chua&nbsp;</em>) tầm 25' làm việc và 5' giải lao giữa mỗi miếng cà chua. Sau khi hoàn thành 4 miếng cà chua nhỏ thì bạn nên dành tầm 15-30 phút để nghỉ ngơi trước khi tiếp tục công việc.&nbsp;</div><div>Chính nhờ phương pháp này mà một người vốn lười nhác như mình đã có thể vui vẻ hoàn thành những bài tập được giao về nhà một cách dễ dàng thậm chí là còn có thời gian để viết những bài viết như thế này để chia sẻ với mọi người :))).</div><div><strong>3. Lựa chọn môi trường phù hợp.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d62297004e1d11e9a1b49554aab743f9.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></div></figure></div><div>Môi trường là yếu tố ảnh hưởng rất lớn đến hiệu quả làm việc của bạn, thậm chí một môi trường tốt, phù hợp còn có thể đem lại cảm hứng cho bạn làm việc.</div><div>Nhà sách là nơi mình thường chọn để làm việc, học tập. Vì nơi đây không gian rất yên tĩnh, ánh sáng vừa đủ, âm thanh xung quanh cũng rất dễ chịu để làm việc. Tránh làm việc ở những nơi ồn ào khiến bạn không tập trung hoặc những nơi thiếu ánh sáng vì có thể ảnh hưởng tới mắt, gây mỏi mắt và buồn ngủ khi làm việc. Bên cạnh đó việc thưởng thức một món đồ uống ưa thích khi làm việc cũng rất tuyệt phải không.</div><div><strong>4. Tự thưởng cho bản thân khi hoàn thành công việc.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9900c2604e1e11e999729d43edd876c9.jpg\" class=\"fr-fic fr-dib\"><div class=\"image-description\" contenteditable=\"false\"><a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></div></figure></div><div>Hãy tự thưởng cho mình những cuộc hẹn với bạn bè, những chuyến dã ngoại hay thậm chí tự mình thưởng thức những món ăn yêu thích cũng là một trong những cách để giải tỏa áp lực và khiến cơ thể sẵn sàng làm việc trở lại sau một thời gian bận rộn.</div><div>Thường thì mọi người không làm việc ngay, để trì hoãn vì những công việc không đem lại cho ta phần thưởng ngay lập tức như việc chơi game hay coi phim. Thay vì có lối suy nghĩ như vậy, sao chúng ta không làm việc một cách chăm chỉ rồi sau đó có thể vừa vui vẻ tận hưởng thú vui và cả thành quả làm việc của mình nữa. <strong><em>KHỔ TRƯỚC SƯỚNG SAU THẾ MỚI GIÀU.</em></strong></div><div>Đó là cách mà mình đã vượt qua được căn bệnh trì hoãn để có thể theo đuổi đam mê như bây giờ. Cuốc sống sẽ có ý nghĩa khi bạn làm những điều có ý nghĩa. Chúng ta còn trẻ, chúng ta còn có sức lực, hay tận dụng nó nắm bắt cơ hội. Hãy bắt tay làm những việc bạn thích ngay bây giờ, hãy xách ba lô lên và đi đến những nơi bạn muốn đến. Tuổi trẻ một đi không bao giờ trở lại, đừng khiến tuổi trẻ của mình trôi qua một cách lãng phí. Khắc dấu chân của mình lên những chuyến hành trình, trên chặng đường theo đuổi đam mê. Những điều này mới làm nên ý nghĩa thật sự của cuộc sống.</div><blockquote><div>Hãy sống trọn vẹn như đoá hoa dại vẹn đường<br>Vươn mình rực rỡ đầy nắng ấm ngọt ngào, mà không phải ai cũng có thể ngắm nhìn …</div></blockquote><div><strong>Xin cảm ơn.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28646,"created_at":"2019-03-24T10:33:32.893Z"}