{"_id":6126,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ddcd3f0c8c311e69277c7d42f3bb41c.jpg\"></p><p>2016 là một năm của những điều lạ lùng: Donald Trump đắc cử Tổng thống Mỹ, nước Anh \"dứt tình\" với châu Âu và giải Nobel văn chương lần đầu được trao cho một nhạc sĩ (và có thể tính cả cuộc chia tay Angelina - Brad Pitt, nếu bạn quan tâm).</p><h3 style=\"text-align: center;\"><strong>Theo bạn sự kiện quốc tế nào là đáng chú ý nhất trong năm 2016 vừa qua?</strong></h3><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//renderer.qmerce.com/interaction/585c9a854f601b092922279a\" width=\"100%\" height=\"674\" style=\"height: 674px !important; display: block !important;\" frameborder=\"0\" scrolling=\"no\"></iframe></span><br></p><h2>1. Bom tấn Donald Trump</h2><p>Ngày 8/11, tỉ phú Mỹ 70 tuổi Donald Trump, ứng cử viên Tổng thống đảng Cộng hòa đã vượt qua đối thủ nặng ký Hillafry Clinton để chiến thắng cuộc bầu cử Tổng thống Mỹ bất chấp mọi dự đoán theo hướng ngược lại của truyền thông đại chúng với việc giành được 306 phiếu đại cử tri.&nbsp;</p><p>Việc ông Trump trở thành Tổng thống Mỹ ngay lập tức gây ra những tác động về chính trị, tài chính và ngoại giao trên thế giới.&nbsp;</p><p>(Khác với hầu hết báo chí chính thống, người dùng Spiderum đã <a href=\"http://spiderum.com/bai-dang/Ai-thuc-su-quyet-dinh-ket-qua-bau-cu-Tong-thong-My-449\" target=\"_blank\">dự đoán chính xác kết quả cuộc bầu cử này</a>)</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fcdfcb0c8c311e6a2a477e016875c91.jpg\"></p><h2>2. Khủng hoảng di cư Châu Âu</h2><p>2016 là một năm đầy bất an với dòng người di cư vào Châu Âu và cho chính cả những người dân bản địa. Dòng di cư tới Ý qua biển Địa Trung Hải đạt mức kỷ lục, trong đó thống kê cho thấy có ít nhất 4.700 người đã thiệt mạng hoặc mất tích.</p><p>Từ tháng 2, \"tuyến đường Balkan\" nối từ Hy Lạp đến Đức - con đường mà hàng trăm ngàn người di cư vẫn đi vào năm ngoái đã bị đóng cửa. Một tháng sau đó, Liên minh châu Âu và Thổ Nhĩ Kỳ ký thỏa thuận ngăn chặn dòng di cư đến châu Âu. Ở Pháp, trại tị nạn \"Rừng Calais\" nổi tiếng gần cảng Calais cuối cùng cũng đóng cửa vào tháng 10, và chính quyền tiến hành di dời khoảng 7.000 người ở đây vào các khu tập trung mới để thực hiện các thủ tục tiếp nhận hoặc trục xuất họ.</p><h2>3. Brexit</h2><p>Ngày 23-6, sau cuộc trưng cầu dân ý, 52% người Anh bỏ phiếu ủng hộ Anh rời khỏi Liên minh châu Âu (EU). Bà Theresa May đã lên nắm vị trí Thủ tướng Anh thay cho ông David Cameron từ chức. Bà Theresa May hứa rằng sẽ thực hiện Điều 50 của Hiệp ước Lisbon để hoàn thành việc rời khỏi EU trước ngày 31-3-2017.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807b7010c8c311e6a2a477e016875c91.jpg\"></p><h2>4. Chủ nghĩa khủng bố hiện diện ở khắp nơi trên thế giới</h2><p>Tối ngày 14.7, thế giới rung chuyển khi thành phố hoa lệ Nice nước Pháp bị một kẻ lái xe tải hạng nặng lao vào đám đông đang xem pháo hoa. Đây dường như là vụ khủng bố kinh hoàng nhất của năm, với 84 người thiệt mạng và hàng trăm người bị thương. Tổ chức Nhà nước Hồi giáo tự xưng (IS) lên tiếng nhận trách nhiệm vụ khủng bố.</p><p>Trước đó, ngày 22.3, IS cũng đã đánh bom liên tiếp vào sân bay và nhà ga của thủ đô Brussels, Bỉ, khiến 32 người thiệt mạng và 340 người bị thương.</p><p>Tại Thổ Nhĩ Kỳ, nổi bật nhất là vụ đánh bom liều chết ở sân bay Ataturk, thành phố Istanbul ngày 28.6 khiến 45 người thiệt mạng; và vụ đánh bom đám cưới ở Gaziantep khiến 57 người thiệt mạng ngày 20.8.</p><p>Một vụ xả súng cũng đã rúng động nước Mỹ khi lấy đi sinh mạng của 49 người trong một hộp đêm ở Orlando (Mỹ) ngày 12.6.</p><p>Gần đây nhất, vụ khủng bố xe tải nhằm vào trái tim nước Đức đã khiến 12 người thiệt mạng ngay cận kề lễ Giáng sinh.</p><h2>5. Ông Fidel Castro qua đời</h2><p>Ngày 25.11, Fidel Castro, nhà lãnh đạo cách mạng Cuba đã qua đời, hưởng thọ 90 tuổi. Fidel Castro đã lật đổ chế độ độc tài quân sự Batisa, lên lãnh đạo Cuba từ năm 1959, tuyên bố đi theo con đường chủ nghĩa cộng sản từ cuối năm 1961. Fidel là người luôn cương quyết đấu tranh vì tinh thần độc lập dân tộc, cho cuộc sống ấm no, hạnh phúc, bình đẳng của người dân Cuba. Ông chuyển giao chức vụ cho em trai là Raul Castro vào năm 2011.</p><p>Mặc dù Cuba vẫn là một quốc gia đang gặp nhiều khó khăn, nhưng những di sản của Fidel để lại như hệ thống y tế, giáo dục và phúc lợi xã hội... là những thành quả to lớn không ai có thể phủ nhận được. <a href=\"http://spiderum.com/bai-dang/Fidel-Castro-Vinh-biet-mot-nha-lanh-dao-hiem-co-trong-lich-su-4dh\" target=\"_blank\">Vĩnh biệt một nhà lãnh đạo hiếm có trong lịch sử.</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54afe3d0c8c311e69277c7d42f3bb41c.jpg\"></p><h2>6. Tổng thống Philippines và cuộc chiến cứng rắn chống ma tuý</h2><p>Philippines có lẽ là quốc gia châu Á đáng chú ý nhất năm 2016 vừa qua với sự xuất hiện của Tổng thống mới đắc cử, ông Rodrigo Duterte và chiến dịch càn quét tội phạm ma túy gây tranh cãi. Cho đến nay, hơn 5.900 người bị bắn chết bởi cảnh sát và những tay súng không xác định trong chiến dịch chống ma túy được khởi xướng bởi ông Duterte. Ông từng nói với người dân vào ngày 18.8: \"Hãy bắn chúng (những người buôn bán và sử dụng ma tuý) và tôi sẽ bảo vệ các bạn”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2c83ef0c8c511e6a2a477e016875c91.jpg\"></p><h2>7. Đảo chính ở Thổ Nhĩ Kỳ</h2><p>Cuộc đảo chính quân sự ở Thổ Nhĩ Kỳ trong hai đêm 15 và 16-7 nhằm lật đổ Tổng thống Recep Tayyip Erdogan đã thất bại khiến hơn 37.000 người bị bắt và hàng chục ngàn người bị sa thải trong các cuộc thanh trừng sau đó.</p><h2>8. Virus Zika bùng phát</h2><p>Tính đến đầu năm 2016, dịch bệnh do virus Zika gây ra đã bùng phát trên diện rộng nhất trong lịch sử. Virus này bắt đầu bùng phát vào tháng 4 năm 2015 tại Brazil, sau đó lan sang các nước khác ở Nam Mỹ, Trung Mỹ và vùng biển Caribbean.</p><p>Vào tháng 1 năm 2016, Tổ chức Y tế Thế giới (WHO) cho biết, vi rút có khả năng lây lan trong phần lớn của châu Mỹ vào cuối năm 2016. Sau đó, vào tháng 2 năm 2016, WHO tuyên bố nạn dịch vi rút hiện tại là một tình trạng khẩn cấp nguy cơ đến sức khỏe công cộng toàn cầu.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b98b7080c8c311e69277c7d42f3bb41c.jpg\"></p><p>Còn những câu chuyện nào khác theo bạn là nổi bật của năm 2016 chưa được liệt kê trên đây?</p><p><a href=\"https://www.facebook.com/events/383535531983993/\" target=\"_blank\">Sự kiện hoặc con người nào có ảnh hưởng tới góc nhìn của bạn về thế giới trong năm vừa qua</a>? Hãy chia sẻ với Spiderum nhé :)&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-23T04:13:10.986Z","creator_id":638,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"2016 Year in Review: Những sự kiện nổi bật nhất thế giới năm qua","up_point":29}