{"_id":21681,"tags":[{"_id":"5d064db87e243d632b47c50d","name":"NGỦ THÔI"},{"_id":"5d064db87e243d632b47c50e","name":"CHUYỆN TRƯỚC LÚC NGỦ NHƯNG KHÔNG PHẢI CỔ TÍCH"}],"up_point":24,"down_point":0,"title":"CHUYỆN TRƯỚC KHI NGỦ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f795eb0902111e998283bd5b9b0075c.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hồi bé, tôi không được mẹ kể cho những câu chuyện cổ tích trước giờ ngủ, tôi cũng không đòi hỏi bởi vì lúc đó tôi chẳng có vấn đề gì với giấc ngủ của mình cả. Tôi rất dễ ngủ, tôi chỉ kén ăn chứ còn việc ngủ thì đó là chuyện còn dễ hơn cả trở bàn tay, vấn đề ngủ nghỉ của tôi được giải quyết cực kì đơn giản bởi vì tôi là chúa nghịch ngợm. Nghịch cả ngày, nghịch từ lúc ăn cho tới lúc học, nghịch chán, mệt thì tự nhiên lăn ra ngủ, nên tôi chẳng bao giờ biết mất ngủ là gì cả.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi thích làm người lớn, người lớn thì muốn làm gì làm, muốn đi ngủ sớm thì ngủ, muốn thức khuya nói chuyện như ba mẹ tôi hay làm thì cũng không ai cấm. Có những đêm tôi thấy ba mẹ mình nói chuyện rất khuya, giọng thì thào, nói nhỏ tới mức tôi nằm bên rìa giường nhưng lại chẳng nghe được gì, cũng có thể vì lúc đấy tôi chìm vào cơn mê nên cũng không biết gì nữa.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Lớn hơn một chút, tôi được giao cho một căn gác để ngủ riêng, lúc đó tôi sợ lắm, ánh đèn đỏ, cửa sổ ngay đối diện, tôi cứ hay tưởng tượng cảnh có một đầu người lơ lửng bay ngang lúc tôi nhìn ra đó, chắc tôi sẽ hoảng hồn mà bất tỉnh mất. Đôi khi tôi lại tưởng tượng ra có tiếng bước chân đang đi rón rén lên cầu thang, tôi sợ, sợ thì làm gì? Trùm mền và nhắm chặt mắt mong nó không phải là sự thật chứ còn gì nữa. Từ đó, tôi biết mất ngủ, dĩ nhiên không phải tất cả sự mất ngủ đều từ đó mà ra. Tôi không còn con nít, tôi đã lớp 6, lớp 7 và những điều đó chỉ “thỉnh thoảng” làm tôi mất ngủ thôi, vẫn còn muôn vàn điều “thỉnh thoảng” làm tôi mất ngủ khác.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/662c98b0902111e997d275d97faf0685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi là điển hình cho một chủng loài ngốc nghếch, rất hay phạm lỗi, từ nhỏ nhặt đến những điều lớn lao, nhỏ như việc táy máy làm hư mất chiếc đầu đĩa của ngoại hay lớn như việc chẳng làm gì nhưng vẫn bị dọa đánh ngay tại trường tôi đang học, cũng chính là trường ba tôi đang dạy. (Thật tình tới giờ tôi vẫn không hiểu vì sao ngày hôm đó trường tôi lại náo loạn vậy). Mỗi lần như vậy, sau trận lôi đình của mẹ, đôi khi có cả ba, mẹ tôi thường chốt lại bằng một câu: “ Đêm về nằm mà gác tay lên trán suy nghĩ về những chuyện con đã làm đi”. Tôi không hiểu, sao lại phải nằm đêm mà suy nghĩ những chuyện như vậy, tôi có thể suy nghĩ vào ban ngày mà, với cả tôi có làm gì sai đâu, tại sao lại phải như vậy? Nhưng rồi tôi lại làm theo đúng như lời mẹ nói, về đêm, mọi thứ rất khác, chẳng giống như ban ngày và đêm đó tôi mất ngủ, những đêm sau đó tôi cũng hay mất ngủ, vì những chuyện ban ngày.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tôi nhận ra càng lớn, con người càng ít ngủ, việc lên giường ngủ của con người không còn bắt đầu từ lúc 9h tối sau chương trình “Chúc bé ngủ ngon” nữa. Có đêm mẹ tôi làm việc khuya, có đêm ba tôi đi nhậu về trễ, có đêm cả ba và mẹ tôi lại nằm đó thủ thỉ hàng đống chuyện trên trời mà tôi cũng không quan tâm lắm. Tôi không biết khi đó ba mẹ tôi có “gác tay lên trán” hay không hay đó cũng giống những câu chuyện phiếm mà tôi với đám bạn thường xàm xí đú trên lớp. Nhưng có những sáng, sau câu chuyện tối qua, tôi thấy gương mặt ba mẹ có đôi chút khác lạ, thoáng một nét mệt mỏi, còn những nếp nhăn thì tưởng như hằn sâu thêm một chút. Lúc đó tôi mới biết tôi thèm được ngủ ngon như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35fc3640902211e98b5909583f1b85bb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; May mắn sinh ra trong một gia đình tốt, không khá giả giàu có nhưng gia đình tôi cũng chưa bao giờ túng thiếu. Ba tôi là giáo viên trường làng, mỗi sáng đến lớp với chiếc cặp đen và chiếc xe cub 50 cũ, đúng giờ và trở về nhà vào lúc 11h20, cũng đúng giờ nốt.</div><div>Trước giờ tôi vẫn luôn tự hào về gia đình mình, không hoàn hảo nhưng ba mẹ luôn sẵn sàng tha thứ cho mọi người, luôn giúp đỡ mọi người bằng những thứ trong khả năng của mình, bởi vậy mà mẹ tôi được nhiều người quý mến, còn ba tôi thì vẫn vậy, lầm lũi và cần mẫn làm việc, tránh xa những mâu thuẫn không đáng có một cách tối đa nhất có thể và giải quyết mọi thứ bằng lời nói. Ông hay căn dặn tôi rằng: “Mỗi khi hơn thua với người khác, con coi thử hơn thua rồi có được lợi gì không, nếu hơn thua mà không đem lại được gì, thêm thù bớt bạn thì đừng hơn thua”. Một lời dạy mà tôi dù khắc sâu trong lòng nhưng vẫn khó thực hiện được.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ba tôi không phải là kiểu người thức khuya hay có thói quen thức khuya (như tôi), ông là người rất điều độ và đúng giờ. Mỗi buổi tối, nếu không có việc bận ông thường lên giường ngủ lúc 10h và sáng hôm sau thức dậy lúc 5h, đều đặn trong suốt thời gian tôi ở nhà, lớn lên rồi vào Đại Học. Ba tôi thức khuya chỉ khi có việc bận, khi nhà có tiệc, có công việc hoặc khi thủ thỉ với mẹ. Tôi tự hỏi điều gì khiến ông ngủ ngon hơn tôi vào mỗi đêm, khi ông đang ở cái tuổi nằm bên kia sườn dốc cuộc đời, còn tôi thì mới 20 xuân xanh. Bởi vì sức khỏe của tôi yếu hơn ông chăng? Hay vì điều gì khác? Phải chăng &nbsp;ông ngủ ngon vì không phải “gác tay lên trán” cho những chuyện ban ngày như tôi?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Câu hỏi đó cứ lẩn quẩn trong đầu tôi rồi lại khiến cho tôi mất ngủ thêm vài đêm nữa. Chẳng biết tự khi nào, tôi lựa chọn lúc mọi người đi ngủ làm thời điểm để tôi suy nghĩ, nhìn lại bản thân mình. Tôi nghĩ về những chuyện đã qua, những thứ tôi đã làm và những thứ thế giới này tác động đến tôi, những mối quan hệ, những thứ đã đổ vỡ và không thể lành lại. Những điều tôi đã làm được, những điều không, tôi liệt kê một danh sách nho nhỏ trong trí óc, điều gì khiến tôi có thể tự hào, điều gì khiến tôi chỉ muốn quấn chặt chiếc chăn và ngủ luôn trong những ngày sắp tới. Những vướng bận mà tôi chưa thể giải quyết được, đơn giản như việc ngày mai ăn gì hay phức tạp như việc đi đâu để tìm lại người mình thương. Tôi trả lời được câu hỏi tại sao người lớn lại hay mất ngủ hơn trẻ con. Bởi vì, trẻ con thì không nghĩ nhiều.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Trước giờ ngủ là lúc tôi đối diện với bản thân mình, trò chuyện với bản ngã vốn dĩ đã dạo chơi vào ban ngày, khi mà tôi đang vùi đầu vào công việc học tập. Thứ bản ngã nằm sâu trong tiềm thức, chỉ trỗi dậy khi thế giới đã im ắng. Thứ, mà ta gọi là “tiếng lòng”, là những ước mơ giấu kín, là nỗi niềm không thể chia sẻ với ai, là những khoảnh khắc ta nhận ra ta đã sai lầm thế nào trong những phút giây nóng giận. Ta, đối diện với những lo âu, những sợ hãi, những vụn vỡ của con tim. Đôi khi chúng ta cảm thấy cô đơn một cách kì lạ dù cho ngoài kia có muôn vàn vì sao đang tỏa sáng hay muôn vàn con người vẫn đang tồn tại. Bằng cách nào đó, tôi cảm nhận được mùi vị của bóng tối.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Qua 20 nồi bánh chưng cùng nhiều đêm mất ngủ, tới mức phải nhập viện vì di chứng đau đầu. Tôi nhận ra được một chuyện đơn giản tới mức chẳng ai để ý, rằng con người dù cố gắng cho bất kì điều gì trên thế giới, điều mà họ cần và thực sự mong muốn, chỉ là một giấc ngủ thanh thản. Có người vật lộn cả đời vì những thứ tiền tài danh vọng, đêm về họ lại bị những kế hoạch làm phiền, những dự án tiền tỉ khiến họ mất ngủ liên tục và phải cứu cánh bằng vài ly cà phê vào mỗi sáng. Người cha mẹ thức trắng đêm vì không biết đào đâu ra tiền học phí để cho con mình đến trường, lo lắng cho đứa con hư hỏng chỉ biết ăn chơi mà không chú tâm học tập. Anh chàng chỉ vì một chút ích kỉ nọ mà làm tổn thương người anh ta yêu thương nhất, để giờ kể cả cơ hội gặp mặt nói lời xin lỗi, cũng khó như việc trúng vé số. Để rồi qua tất cả thứ đó, điều duy nhất chúng ta mong muốn là một giấc ngủ ngon vào mỗi tối. Một khoảnh khắc bình thản trong tâm hồn, để lòng mình được ngủ yên.</div><blockquote><div>Một điều đơn giản khác là :“ Bụng đói thì không thể ngủ”</div></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Và bởi vậy, với tôi lời chúc ngủ ngon là một thứ gì đó vượt xa ngôn ngữ xã giao thông thường mà vốn dĩ mọi người đã quên mất ý nghĩa của nó. Lời chúc ngủ ngon thể hiện sự quan tâm đặc biệt của người nói, bởi vì họ biết đối phương có lẽ cũng chẳng dễ ngủ lắm, có thể trong họ còn cảm giác cô độc mà ít người nhìn thấy, một lời chúc với sự chân thành sẽ khiến cho bao nhiêu lo lắng của người bên kia tựa như không cánh mà bay. Những nỗi sợ thậm chí còn len lỏi vào giấc chiêm bao, hành hạ người bạn đến mức bật dậy trong đêm tối. Tôi biết, có thể tôi hơi cường điệu hóa một lời nói chỉ bao gồm có 3 tiếng, nhưng tôi mong chúng ta có thể thay đổi cách nhìn của mình với mọi thứ xung quanh một chút. Nhìn bằng trái tim và sự chân thành, để thấy được những điều tốt đẹp vẫn tồn tại và chúng ta học cách để trao đi những điều tốt đẹp đó. Bởi vì ai biết được, liệu một điều tốt đẹp nhỏ bé có thể cứu lấy cuộc đời một con người chăng? Tôi không biết, chỉ hi vọng vậy.</div><blockquote><div>KỂ CẢ TRONG GIẤC NGỦ CUỐI CÙNG VÀ DÀI NHẤT CỦA CON NGƯỜI, HỌ CŨNG CHỈ MONG NHỮNG GIÂY PHÚT TRƯỚC ĐÓ THẬT BÌNH YÊN VÀ THANH THẢN.</div></blockquote><hr><div>**Bonus: Tôi không biết cách nào để ngủ ngon :v Tôi cũng như bạn, cũng tìm kiếm nó như một liều thuốc giả kim. Có thể tôi phải chờ đến tuổi trung niên như ba tôi, khi mọi thứ đã ổn định và thôi bon chen mới có thể ngủ ngon, hoặc tôi có thể làm điều gì đó khác, như cố gắng nhiều hơn và thôi làm những điều ngu ngốc vào ban ngày. Nếu may mắn, biết đâu đêm hôm sau tôi sẽ ngủ với một nụ cười trên môi thì sao?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de081430902211e98a5f518376f5a034.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.youtube.com/watch?v=L_XQF_MzTms\" rel=\"noopener noreferrer\" target=\"_blank\">Anyway, chúc mọi người ngủ ngon. Cảm ơn tất cả vì đã đọc bài viết này</a> (có link nhạc ở đây)</figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19522,"created_at":"2019-06-16T14:10:00.042Z"}