{"_id":16181,"tags":[{"_id":"5b7d79302882d6354b6e0130","name":"MEGAMAN"},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5bbae654fa64500446f8443e","name":"BLUE BOMBER"}],"up_point":24,"down_point":0,"title":"Mega Man 11 - Sự trở lại mạnh mẽ của chàng robot màu xanh ","body":"<div>Đã 8 năm trôi qua kể từ lần cuối có một phiên bản Megaman \"không phải collection\" được ra mắt - đó là Megaman 10 của series Classic Megaman. Kể từ đó trở đi, các fan của series lâu năm này dần dần cứ mất đi hy vọng về một phiên bản mới của dòng game. Capcom thì dường như không còn mặn mà với series lâu năm này nữa khi tất cả những gì họ làm là cho ra mắt các phiên bản Collection, rồi thì khi cha đẻ của Megaman - Keiji Inafune rời Capcom, gần như tất cả đã nghĩ, vậy là chấm hết cho Megaman và chỉ còn biết trông chờ vào dự án riêng của Inafune - Mighty No 9, được quảng cáo là người kế thừa của Megaman.</div><div>Nhưng hóa ra Mighty No 9 lại là một cú lừa đau đớn với tất cả các fan của Megaman. Nó không hẳn là quá tệ hại, nhưng nó chỉ ở mức trung bình, và không thấy cái hồn của Megaman ở đâu cả. Vậy là chúng ta sẽ phải tạm biệt chàng robot màu xanh này như thế ư?</div><div>Nhưng cuộc đời luôn ẩn chứa những bất ngờ, và Capcom, nhân dịp kỷ niệm 30 năm của Megaman, đã dành đến cho các fan một món quà bất ngờ nhất: Megaman 11, tựa game kế tiếp của Classic series ra mắt gameplay trailer vào cuối năm 2017 và dự kiến ra mắt cuối năm 2018! Khỏi phải nói là các fan Megaman cảm thấy hype như thế nào. Không một lời báo trước, không một dấu hiệu gì cho thấy là sẽ có game Megaman mới, Capcom thả cái \"uỳnh\" trailer xuống các fan. Và sau gần 1 năm chờ đợi, Megaman 11 chính thức được ra mắt, và liệu nó có thể nối tiếp thành công và chứng tỏ mình xứng đáng với những lời kỳ vọng hay không?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7f6f7b0cab611e897072511b75e303d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và câu trả lời là có, mặc dù có những lo lắng nhất định về chất lượng của Megaman 11, song bản thân tựa game khi ra mắt, đã chứng minh rằng nó hoàn toàn là một game tốt và xứng đáng với công sức chờ đợi của các fan suốt bao lâu nay.</div><div>Điều đầu tiên phải nói là về khía cạnh đồ họa. Megaman 11 đã mạnh dạn chọn một phong cách đồ họa khác hẳn với các game cũ của Classic series với mô hình nhân vật và các vật thể là 3D còn phông nền là 2D. Đồ họa của game vì thế tạo một cảm giác rất thân thiện, gần gũi và dễ thương. Thiết kế mô hình các nhân vật, kể cả kẻ địch cũng đều rất thân thiện và dễ thương chứ không hầm hố chút nào, kể cả các con boss - ở đây được gọi là các Robot Masters. Phong cách đồ họa lấy tươi sáng làm chủ yếu (game được dán nhãn 7+, nghĩa là về cơ bản thì nó phù hợp với mọi lứa tuổi, từ trẻ em đến thanh thiếu niên, thậm chí là trung niên và người già, chơi cũng sẽ thấy ok hết).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/243948c0cab711e8af3e93eda47eaaea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một phần khá hay nữa là âm nhạc - các bản nhạc của Megaman 11 cũng đều mang đậm nét vui tươi, hào hứng - dễ thương nữa, of course. Ngay khi vào menu chính là tui đã cực kỳ kết cái nhạc nền của game rồi. Âm nhạc vui tươi kết hợp với phong cách đồ họa tươi sáng làm game trở nên cực kỳ bắt mắt và cuốn hút, chỉ cần nhìn qua là đã muốn chơi rồi. Giọng lồng tiếng của game thì có hai phiên bản là US và JP, cá nhân tui nghĩ nên để giọng JP bởi vì nó nghe vui tai hơn giọng US nhiều.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=WROG3HNTWTA\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mega Man 11 FULL Original Soundtrack</strong><br><em class=\"markup-em\">Mega Man 11 Original Soundtrack (GAMERIP) Composed by: Marika Suzuki All rights belongs to their respective owners. ► SUPPORT THE ARTISTS: Buy The Original G...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=WROG3HNTWTA\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3124c780cab711e89ec0b9a9cfb1059e.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=_6s18TixcJ4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mega Man 11 - Voice Acting Samples (English Vs. Japanese Comparison)</strong><br><em class=\"markup-em\">The Mega Man 11 official website has posted voice samples for each of the characters revealed so far in the game. That includes Mega Man, Dr. Light, Roll, Ru...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=_6s18TixcJ4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36795f70cab711e8b247ed569837b2c0.jpg);\"></a></div></div><div>Về phần cốt truyện.... thực sự thì cũng chẳng có gì đặc biệt cho lắm, nhưng dù sao thì cũng không nên spoil. Về cơ bản thì Megaman 11 lại xoay quanh việc Dr Wily muốn chứng tỏ mình giỏi hơn Dr Light, nhưng lần này thì thằng cha Wily lôi cái phát minh từ thời trẻ của lão ra - hệ thống Double Gear giúp nâng cao khả năng của robot, bắt cóc 8 Robot Masters và biến họ thành tay sai. Để ngăn chặn Dr Wily, anh chàng robot màu xanh Megaman lại một lần nữa lên đường đến Gear Fortress để ngăn chặn Dr Wily.</div><div>(Vẫn khó hiểu một điều là nhà cửa Dr Light bố trí an ninh kiểu quái gì mà bị Dr Wily húc tường rồi đạp trần xông vào mấy lần rồi, như chốn không người)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/899bdfc0cab711e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ, đến khía cạnh quan trọng nhất của một game Megaman: gameplay. Megaman 11 vẫn đi đúng theo truyền thống của series - platforming. Megaman 11 giới thiệu một cơ chế mới là hệ thống Gear - gồm Power Gear để tăng sức tấn công và Speed Gear để làm chậm kẻ địch lại. Thoạt tiên khi mới giới thiệu, hầu hết đều nghĩ hệ thống Gear sẽ giúp ích rất nhiều khi đi qua các màn chơi, nhưng thực tế không hẳn là như vậy. Hệ thống Gear của Megaman chưa hoàn chỉnh, vì thế mỗi lần chỉ sử dụng được 5 giây rồi quá tải và phải đợi một lúc khá lâu mới dùng được tiếp. Hơn nữa, khi đi qua các màn chơi, thực sự không có quá nhiều đoạn cần sự trợ giúp của hệ thống Gear, có chăng là khi bạn muốn qua màn nhanh một chút thì lúc đó hệ thống Gear mới được tận dụng tối đa, còn không thì chúng cũng chẳng thật sự cần thiết, ít ra là với độ khó từ Normal trở xuống.</div><div>Megaman 11 có 8 màn chơi đấu boss, sau đó là đến 4 màn chơi ở Gear Fortress và trùm cuối (lại) là Dr Wily, điều này cũng quen thuộc với các fan của Megaman rồi. Độ dài của các màn chơi, theo cảm nhận cá nhân của tui là đủ dài và đủ thử thách. Megaman 11 có các màn chơi với độ dài nhất nhì series (tuy chưa dài bằng Megaman 8). Các chướng ngại vật và thử thách của game, nhìn chung là không dễ để vượt qua, nhưng cũng không đến mức quá khó để đánh đố người chơi, dù có một vài trường đoạn khá là khó chịu, hầu hết đều ở màn chơi của Robot Master Bounce Man.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6b18d80cab711e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kẻ địch trong game thì rất đa dạng về cả số lượng lẫn kích thước, nhưng kiểu gì thì kiểu, vẫn sẽ có những chú Metall thần thánh! Kẻ địch nhìn chung là tốt về cả chất lượng và số lượng. Không bao giờ game bắt bạn đối phó với quá nhiều kẻ địch và quá nhiều loại kẻ địch cùng lúc, nhưng chúng cũng không hề dễ ăn lắm đâu. Các trùm phụ cũng là một điểm sáng của game khi chúng cũng thử thách và không kém cạnh các trùm chính là bao. Tất cả các trận đấu trùm của game, theo tui là đều chất lượng, có một số trận đấu trùm dễ hơn một chút, nhưng cũng có những trận đấu trùm thực sự thử thách. Nhưng điểm chung là đều không quá khó, các trận đấu trùm cũng như các màn chơi đều được thiết kế sao cho người chơi chọn đi màn nào trước cũng không sao. Những đòn đánh đặc biệt của các trùm mà Megaman lấy được, nhìn chung là rất hữu dụng trong khi đi màn cũng như đánh trùm, mặc dù có một hay hai chiêu mà gần như tui chả động đến bao giờ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ad4b160cab811e89ec0b9a9cfb1059e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Game cung cấp 4 độ khó tất cả: Newcomer - cho người lần đầu động đến Megaman hoặc game platforming nói chung, Casual - cho người đã chơi qua game platforming nhưng không thực sự tự tin về trình độ, Normal - độ khó theo tui là vừa đủ để trải nghiệm game tốt nhất, Super Hero - dành cho các pro tay to thích try hard. Điểm khác nhau giữa các độ khó chỉ là về sát thương của kẻ địch, còn cơ bản các màn chơi vẫn như vậy. Mặc dù thế, Megaman 11 cũng rất thoải mái với người chơi, bạn có thể nâng cấp Megaman với các phụ trợ đặc biệt, nào là mua mạng, mua bình máu, mua bình năng lượng, các chip có khả năng đặc biệt, có pet hỗ trợ như chú chó Rush để giúp bạn bật nhảy hoặc làm ván lướt trên không, chú chim Beat xuất hiện khi bạn lỡ chân rơi xuống vực và kéo bạn lên (phải mua và tối đa được 3 lần). Nhìn chung Megaman 11 có thể nói là dành cho mọi người chơi, từ thích try hard đến chỉ muốn tận hưởng game với độ khó vừa phải hoặc dễ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f467cf30cab711e8b81ef3d91216a352.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chung quy lại, mặc dù không đem đến một làn gió quá mới mẻ hay đem đến một cuộc cách mạng lớn, Megaman 11 vẫn là một phiên bản nối tiếp đầy chất lượng và đáng chơi. Phần chơi chính của game có thể hoàn thành trong khoảng thời gian không quá dài (như tui chơi độ khó Normal là hoàn thành trong khoảng 7 tiếng, các độ khó khác thì sẽ khám phá sau). Ngoài ra, Megaman 11 cũng có chế độ challenge như thử thách về thời gian, đi màn, hạ kẻ địch,... và điểm số của bạn sẽ được upload lên mạng nhằm tranh đua với người chơi toàn thế giới.</div><div>Mặc dù nhận được một số ý kiến trái chiều, nhưng theo cá nhân tui, Megaman 11 vẫn là một game cực phù hợp để giải trí, nhất là với các fan của Megaman, thì phiên bản này đã đáp ứng đủ kỳ vọng rồi, và thành công của Megaman 11, sẽ có thể là nền móng cho sự tiếp tục của series này trong tương lai.</div><div>Megaman 11 (PC/PS4/Xbox One/Nintendo Switch): 8/10</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/255a53b0cab811e88757e5c0e3037770.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-10-08T05:08:36.208Z"}