{"_id":6153,"body":"<p><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-4qe?tab=createdPosts&page=1\" target=\"_blank\">Mời bạn đọc phần 1 tại : [Truyện ngắn] Cuộc gặp gỡ của những kẻ cô đơn (P1)</a><br><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/760ab540c98711e6a2a477e016875c91.jpg\" style=\"width:666px; height:444.347px;\"></p><p><br></p><h2 style=\"text-align: justify;\"><strong>Phần 2: Tôi yêu những con chữ.</strong></h2><p style=\"text-align: justify;\">“Bà nghe tin gì chưa, cuối tháng này con bé Vân nhí nhảnh nhoi nhóc phòng mình lên xe bông đó.” “Thật à? Sao bà biết? Trẻ vậy mà đã lấy chồng sao? Tui không nghĩ một đứa nhí nhảnh như nó lại chịu chui vào cũi sớm haha.” “Vy, cuối tháng em có đi đám cưới bé Vân không?” “Dạ?!!! Sao cơ ạ?” Tiếng nói chuyện xôn xao của mấy chị đồng nghiệp ngồi bên cạnh làm Vy chợt tỉnh lại khỏi cơn mơ màng. Phòng Marketing nơi Vy đang làm việc luôn ồn ào và sôi động bởi đủ thứ tiếng nói, đủ các âm thanh, đủ các chủ đề bàn luận từ việc hôm qua đi shopping có mua được chiếc váy nào không cho đến tiếng thở than lo lắng vì viết content bị lỗi. Thỉnh thoảng chị trưởng phòng lượn ngang qua như cơn gió, bằng giọng nói lanh lảnh rành mạch của mình, chị thông báo những task quan trọng mà các team cần hoàn thành ngay trong ngày để kịp chạy tiến độ công việc. Vy nhận ra là mình đã ngồi lặng đi trước màn hình máy tính mấy phút, cô hay có những phút lơ đãng như thế, như nhiều người hay trêu rằng con bé này lớn đầu rồi mà vẫn còn mơ mộng. Thật ra Vy thấy mình vẫn còn trẻ, tận 6 tháng nữa cô mới bước sang tuổi hăm tư. Mà U25 thì cũng như U20 thôi, cô lém lỉnh nghĩ như vậy như một cách để quên đi việc thời gian và sắc đẹp đang trôi đi như tên lửa. Cô biết rất nhiều nữ cường nhân đang sống và làm việc tại đất Sài thành này, những người phụ nữ mà tự bản thân có thể làm mình thỏa mãn, xinh đẹp và hạnh phúc, chẳng có điều gì khiến họ phải nề hà sợ hãi. Chị trưởng phòng là một ví dụ điển hình. 29 tuổi, xinh xắn, giỏi giang, con nhà có điều kiện, chị vẫn trẻ trung năng động lắm, vì chị thích làm việc và hưởng thụ những thành quả mà mình tạo ra hơn là ngồi chờ đợi một bờ vai hay chỗ dựa nào đó. Một cô gái thành thị duyên dáng và tự chủ là hình mẫu mà Vy phấn đấu hướng đến trong kế hoạch 5 năm lần thứ nhất sau khi ra trường.</p><p style=\"text-align: justify;\"><br>Vy đang viết dở một bài mô tả sản phẩm dài 350 chữ, hôm nay cô phải hoàn thành tầm chục bài như thế này để gửi cho chị team leader, nếu không chị ấy sẽ lại dọa dẫm trừ lương vì tội Vy đi làm trễ lại còn lười biếng. Hôm nay Vy thấy mình khó tập trung hơn mọi ngày, có lẽ vì cái thời tiết cuối năm mát mẻ hiu hiu gió lay nhè nhẹ, cũng có thể do đêm qua cô ngủ trễ. Công việc của một copywriter luôn khiến Vy cảm thấy uể oải vì phải làm việc với máy tính liên tục. Máy lạnh chạy ro ro trên tường phả những làn hơi lạnh lẽo, càng khiến cô chỉ muốn gục mặt xuống mà đánh một giấc. Vy rất thích viết, nhưng không phải là những thứ đã được lên bố cục hay nội dung sẵn, Vy thích viết về những thứ khiến tâm hồn cô lay động. Công việc này giúp cô thỏa mãn mong muốn được làm việc cùng những con chữ, nhưng đôi khi lại khiến cô thấy chán ghét chúng vì sự rập khuôn trong sáng tạo và hạn chế về cảm xúc. Đôi khi, Vy muốn bỏ bê tất cả những task và deadline tồn đọng trong email, xách vali đi đến một miền quê thanh vắng nào đó, thuê một căn nhà nhỏ nằm bên bờ sông, mỗi ngày xách laptop ra bờ sông và viết sách, viết khi nào đủ xuất bản một cuốn sách thì quay về. Cười mỉm trước giấc mơ quái đản đó rồi vội quay về màn hình laptop, Vy không để ai có cơ hội bắt gặp khoảnh khắc lơ đãng mộng mơ của mình.</p><p style=\"text-align: justify;\">Cửa sổ inbox bật ra, con bạn thân nhảy vào hỏi bâng quơ:</p><p style=\"text-align: justify;\">- Cuối tuần này rảnh không, đi offline sách với tao, vui lắm *icon*</p><p style=\"text-align: justify;\">- Off sách á? Sao tự nhiên mày có hứng thú với sách thế???</p><p style=\"text-align: justify;\">- Tao cũng đọc tiểu thuyết chứ m tưởng à... thế nào có đi không? Biết đâu may mắn gặp được anh nào độc thân quyến zũ lại thích cổ điển như mày hehe.</p><p style=\"text-align: justify;\">Vy ngừng gõ phím. Đã lâu rồi Vy không đụng vào cuốn sách nào, phần vì công việc bận rộn, phần vì cô hay cảm thấy mỏi mắt sau một ngày dài ôm máy tính. Tuy nhiên, Vy vẫn có hứng thú với những buổi offline nhỏ và ấm cúng, nơi cô được làm quen với những người xa lạ, cùng sở thích, nơi mở ra những mối quan hệ mới mẻ và thú vị. Một đường link hiện ra trong box chat, Vy bấm vào, chậm rãi đọc hàng chữ: “Giao lưu: Những cuốn sách để lại ấn tượng sâu sắc trong lòng bạn.” Đây là một link dẫn vào Facebook, là một event mới được tạo chỉ cách đây vài giờ. Vy lơ đãng nhấp chuột vào nút “quan tâm” hình ngôi sao xinh xắn.</p><p style=\"text-align: justify;\">(còn tiếp)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Truyen-ngan-Cuoc-gap-go-cua-nhung-ke-co-don-P3-4-4sr?tab=createdPosts&page=1\" target=\"_blank\">Phần 3-4: Cuộc gặp gỡ của những kẻ cô đơn</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-24T03:15:38.171Z","creator_id":2594,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"}],"title":"[Truyện ngắn] Cuộc gặp gỡ của những kẻ cô đơn (P2)","up_point":21}