{"_id":22944,"tags":[{"_id":"5b56d6306d9c373551ca6b4d","name":"MARKETING STRATEGY"},{"_id":"5d49b573fb83170539fc5fc6","name":"ADVERTISING"},{"_id":"5c91b8f3b8ef660222ffe371","name":"BRAND"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"59e1ff82c971274a3c9d64a0","name":"THƯƠNG HIỆU"}],"up_point":20,"down_point":0,"title":"Chiến lược giá \"cao cấp\" - lời giải cho tăng trưởng và lợi nhuận bền vững ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc07eca0b86b11e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Mọi người đều biết để tạo ra nhiều doanh số hơn, cách đơn giản nhất là giảm giá. Khuyến mãi bằng giá có thể tăng doanh số ngắn hạn, thì hậu quả dài hạn là bạn sẽ \"huấn luyện\" khách hàng luôn luôn chờ đợi giá rẻ hơn. Hậu quả này rất nặng nề, biên lợi nhuận thấp, dẫn đến đầu tư cho quảng cáo và sáng tạo đổi mới trở nên khó khăn hơn. Thương hiệu dựa vào khuyến mại bằng giá sẽ rơi vào vòng xoáy khốn đốn, đó là ít đầu tư vào quảng cáo & đổi mới sáng tạo, dẫn đến càng phải sử dụng khuyến mại, và biên lợi nhuận tiếp tục thấp, và vòng xoáy này sẽ tiếp diễn. Người kinh doanh và làm marketing cần nhớ rằng các thương hiệu thông minh hoàn toàn có thể đặt ra một mức giá cao với lợi nhuận bền vững.&nbsp;</em></div><h4>Sự nguy hiểm của khuyến mãi</h4><div>Việc theo đuổi thị phần & doanh số và đánh đổi bằng lợi nhuận là một sai lầm lớn. Trong phần lớn trường hợp, 1% giảm giá, ảnh hưởng gấp 3 lần tới lợi nhuận so với 1% giảm doanh số. Tại sao lại vậy? Vì lợi ích của việc tăng giá rơi thẳng vào lợi nhuận ròng, trong khi việc tăng doanh số đòi hỏi sự tăng tương ứng trong chi phí sản xuất.&nbsp;</div><div>Trong một ấn phẩm xuất bản bởi McKinsey với tựa đề \"Sức mạnh của chiến lược giá\", chỉ ra rằng, doanh số phải tăng 18% mới bù đắp nổi 5% của việc giảm giá. Các tác giả cũng kết luận rằng có rất ít sản phẩm co giãn về giá, và chúng ta không cần tìm đâu xa để lấy ví dụ các thương hiệu phải chịu thiệt hại khi sử dụng khuyến mãi quá đà. Phần lớn các khuyến mãi về giá không mang đến kết quả tích cực, tác động lâu dài để doanh số, nên người làm kinh doanh và marketing hoàn toàn nên tránh hậu quả khốc liệt đó.&nbsp;</div><h4><strong>Giá cao cấp vs. Doanh số bán</strong></h4><div>\"Phần giá cao\" (premium) được định nghĩa là phần giá cao hơn mà thương hiệu có thể định ra, so sánh với sản phẩm tương đồng, hoặc cụ thể hơn là phần giá cao hơn so với giá của đối thủ gần nhất (với giả thiết là 2 sản phẩm gần như tương tự).&nbsp;</div><div>Ví dụ nhé, sữa bịch của TH có giá tại Vinmart là 7, trong khi của Vinamilk là 6k. Về bản chất, phần lớn khách hàng không phân biệt được sự khác nhau giữa vị của 2 loại sữa này. Tuy nhiên vẫn có người sẵn sàng trả giá cao hơn 1k cho bịch sữa của TH (vì lí do lưỡi người này phân biệt được sữa TH có vị lạt hơn, ngậy hơn 1 chút, có gì đó \"xịn\", hoặc advertising hay packaging nhìn \"elegant\" hơn, ect.). Vậy phần 1k VNĐ ở đây được gọi là <strong>premium (price)</strong>.&nbsp;</div><div>Dữ liệu của Millward Brown chỉ ra rằng có sự đánh đổi giữa giá cao và doanh số bán. Giá bán càng cao, thị phần càng giảm. Tuy nhiên, nếu người làm thương hiệu thiết kế chiến lược chỉ đơn giản xoay quanh tăng trưởng doanh số, trong khi mặc kệ suy nghĩ về chiến lược giá cao, họ có thể gặp trở ngại để thuyết phục khách hàng với mức giá cao. Kể cả nếu mức thâm nhập thị trường của brand vẫn tốt, thì biên lợi nhuận sẽ giảm.&nbsp;</div><div>Để thuyết phục khách hàng với chấp nhận mức giá premium, thương hiệu cần vượt xa hơn mong đợi thông thường để chứng minh rằng họ có một sự khác biệt có ý nghĩa - rằng họ là duy nhất hoặc đang trên đối thủ. Nhãn hàng, vừa hướng đến là sản phẩm đỉnh nhất phân khúc (ví dụ như dao cạo Gillette), vừa phải hấp dẫn tập khách hàng mục tiêu tốt hơn những nhãn hàng khác. Điều đó không có nghĩa rằng thương hiệu phải khác biệt về mặt \"vật lý\" (ý là sản phẩm), mà là cảm giác khác biệt / khiến khách hàng đánh giá cao thương hiệu hơn đối thủ. Nhận thức của khách hàng về thương hiệu phải khác biệt, dù cho chức năng là tương tự đối thủ</div><h4>Chiến lược đề xuất mức giá cao&nbsp;</h4><div>Người làm Marketing cần cung cấp minh chứng cho khách hàng rằng tại sao họ cần trả nhiều tiền hơn cho nhãn hàng. Bộ 3 chữ C challenge, credibility, and communication - là công cụ để tác động tới nhận thức của khách hàng, từ đó xây dựng và duy trì giá cao&nbsp;</div><div><strong>Thách thức các nhận thức đang có</strong>\n<strong>(challenge)&nbsp;</strong>đặc biệt quan trọng nếu thương hiệu không có khả năng đưa ra giá cao nhưng đang mong muốn làm thế. Trong trường hợp này, thương hiệu cần phá vỡ tình trạng hiện tại bằng:</div><div>- Cách tân đối mới sáng tạo (về sản phẩm, etc.)&nbsp;</div><div>- Thiết kế&nbsp;</div><div>- Định vị</div><div>nhằm thách thức những nhận thức hiện tại của khách hàng về những gì thương hiệu đang đại diện.</div><div>Khi mà khách hàng đã chấp nhận niềm tin rằng nhãn hàng này đáng giá để trả nhiều tiền hơn, bước tiếp theo là giữ được <strong>sự tín nhiệm (credibility)</strong> thông qua các khía cạnh cách tân đổi mới, điểm bán, sự kiện, và sự kết hợp collab với người nổi tiếng hay các nhãn hàng khác. Chúng phải tương đồng với định vị mà bạn đang chọn cho nhãn hàng. &nbsp;Một trong những ví dụ xịn nhất về chuyện này là thương hiệu thời trang Supreme. Supreme luôn được biết đến là một thương hiệu tiên phong cách tân và dẫn đầu xu hướng. Họ cũng chỉ collab với những thương hiệu xịn nhất, ví dụ như Supreme x LV, hay thậm chí còn có bật lửa Supreme x Zippo, hay nhân vật biểu tượng như KAWS.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://image-cdn.hypb.st/https%3A%2F%2Fhypebeast.com%2Fwp-content%2Fblogs.dir%2F6%2Ffiles%2F2019%2F01%2Fsupreme-italia-shanghai-opening-11.jpg?q=75&w=800&cbr=1&fit=max\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thách thức các nhận thức đang có(challenge) và sự tín nhiệm (credibility) đều cần được truyền đạt thống nhất qua các kênh truyền thông (communication). Tất cả các kênh truyền thông đều phải <strong>đồng nhất&nbsp;</strong>và làm nổi bật thương hiệu với định vị giá cao so với đối thủ cạnh tranh</div><h4>Case study: Audi - thoát khỏi định vị già nua&nbsp;</h4><div>Năm 2007, Audi luôn được xếp vào hạng phù dâu, chứ hiếm khi là cô dâu khi khách hàng muốn kiếm \"vợ hai\". Khách hàng mua xe sang thường cân nhắc Audi khi bắt đầu tìm hiểu, nhưng khi xuống tiền thì lại chọn Mercedes, BMW, hay Lexus.&nbsp;</div><div>Nếu Audi muốn thay đổi tình thế này, họ cần thay đổi nhận thức của khách hàng.&nbsp;</div><div>Họ tiếp cận vấn đề với 3 mũi tiến công:&nbsp;</div><div>1. Giới thiệu phiên bản mới cho những dòng xe đang tồn tại (biểu hiện của cách tân)</div><div>2. Giới thiệu dòng Audi R8 nhưng flagship trong dải danh mục sản phẩm của Audi</div><div>3. Định hình các thương hiệu xe sang khác là \"già nua\", và cùng lúc, chứng minh Audi là thương hiệu xe sang có đẳng cấp như những xe sang khác (đoạn này chưa biết dịch thế nào cho sát...)&nbsp;</div><div>Mẫu quảng cáo cho R8 là cảnh chiếc đầu con ngựa được vứt trên giường trong phim Bố già, nhấn mạnh định vị của Audi là thương hiệu xe sang mới, thách thức cái cũ. Phiên bản xe mới tiếp theo và chiến dịch truyền thông tiếp diễn từ chiến dịch trước, đã tiếp tục duy trì nhận thức của khách hàng về xe sang Audi. Không chỉ thách thức đối thủ, Audi còn tự thách thức chính bản thân, qua những con số về tăn trưởng, doanh số, lái thử và so sánh xe... Audi sau đó còn đầu các kênh media của đại lý, với mục tiêu duy trì ảnh hưởng đang có trên truyền thông. &nbsp;</div><div>Theo những nghiên cứu độc lập từ 2007 đến 2011, trong khảo sát với những người cân nhắc mua Audi, thương hiệu Audi trở nên \"đáng trả giá cao\" &nbsp;hơn. &nbsp;Đồng thời nhận thức về mức giá cao được duy trì bền vững. Thị phần tăng 69%, và Audi tận hưởng thành quả doanh số cao nhất từng có của họ tại thị trường Mỹ.</div><h4>Thương hiệu thông minh sẽ đề xuất mức giá cao</h4><div>Những nỗ lực định giá cao, ban đầu được khởi nguồn bằng những cách tân sản phẩm, thiết kế và định vị, nhưng sau đó marketing truyền thông sẽ quyết định việc duy trì cảm giác về sự khác biệt của thương hiệu.&nbsp;</div><div>Cách tiếp cận này vốn dĩ không có gì là mới mẻ, đó hoàn toàn là những điều cơ bản trong việc xây dựng thương hiệu. Có chăng vấn để không nằm ở người làm marketing, mà ở ban lãnh đạo, những người khuyến khích chúng ta theo đuổi thị phần và doanh số bất chấp biên lợi nhuận. Nếu công ty đó không trân trọng giá trị của thương hiệu và đối xử đúng mực, liệu họ có làm điều tương tự với khách hàng? &nbsp;&nbsp;</div><div><em>Bài gốc:&nbsp;</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.millwardbrown.com/Insights/Point-of-View/Command_Price_Premium/default.aspx\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Command a Price Premium for Profitable Growth</strong><br><em class=\"markup-em\">Everyone knows how to generate more sales—all you have to do is drop your price and sales are likely to increase. While price promotions can increase short-term sales volumes, the long-term consequences of training consumers to expect cheaper prices are dire—margins suffer and investing in advertising and innovation becomes harder and harder. Brands that rely on price promotions often enter a death spiral—failure to innovate and advertise leads to the use of more price promotion, more people are trained to expect discounts and margins continue to suffer, so the vicious cycle continues. Businesses and marketers alike must remember that smart brands can command a price premium and sustain margins.</em>www.millwardbrown.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.millwardbrown.com/Insights/Point-of-View/Command_Price_Premium/default.aspx\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0afeaf40b86d11e994fc375868e11bff.jpg);\"></a></div></div><div>Và một bài khác cực kì hay ho, mình sẽ dịch sau:</div><div><a href=\"https://www.millwardbrown.com/global-navigation/blogs/post/mb-blog/2014/04/14/Even-cheaper-brands-need-to-differentiate\" target=\"_blank\">https://www.millwardbrown.com/global-navigation/blogs/post/mb-blog/2014/04/14/Even-cheaper-brands-need-to-differentiate</a></div><div>Bạn có thể coi thêm video phỏng vấn Nigel Hollis, Trưởng bộ phận phân tích của Millward Brown, giới thiệu về price premium:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=0aCOWiMukzE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nigel Hollis: the meaningful brand</strong><br><em class=\"markup-em\">Chief global analyst at MillwardBrown, Nigel Hollis, chats with MarketingTV about what 'meaning' means for brands and why smart brands make more money.</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=0aCOWiMukzE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75fd6e80b86d11e988b25d2fcf7b8015.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2019-08-06T17:14:27.088Z"}