{"_id":6892,"body":"<p><img class=\"fr-dib fr-draggable fullscreen\" src=\"https://s.yimg.com/uu/api/res/1.2/NnJGs763qqpZlU3m8VW31Q--/aD0xNjAwO3c9MzIwMDtzbT0xO2FwcGlkPXl0YWNoeW9u/http://media.zenfs.com/en-US/homerun/seventeen_632/7260afe028b019934f0f6947ffb1eb13\"></p><p>Sau những gã khổng lồ công nghệ như Apple, Google, Amazon, IBM,…, chúng ta có một cái tên mới gia nhập là…Starbucks!</p><p>Mỗi khi nhắc đến các thương hiệu lớn, thường ai cũng chỉ gắn chúng với một hai hạng mục cụ thể, chẳng hạn như Ford – hãng ô tô, Microsoft – công ty phần mềm hay Amazon – sàn thương mại điện tử. Điều này có vẻ như không còn quá đúng ở thời điểm hiện tại.</p><p>Hãy bắt đầu với Amazon, tập đoàn nguyên thủy là một công ty bán sách online, sau đó lan rộng ra bán tất cả mọi thứ trên đời. Ngày nay, Amazon còn được biết đến với thị phần số một trong mảng điện toán đám mây cùng những sản phẩm, dịch vụ thú vị như drone giao hàng, robot, máy đọc sách, smartphone, TV box và mới đây nhất là mô hình <a draggable=\"false\" href=\"http://genk.vn/amazon-se-thach-thuc-moi-sieu-thi-truyen-thong-voi-cua-hang-amazon-go-khach-hang-chi-can-vao-lay-do-va-di-ve-20161206001241116.chn\">cửa hàng offline thay người bán bằng các hệ thống cảm biến</a>, nơi ai cũng có thể vào lấy ngay những món đồ họ cần rồi trả tiền qua ứng dụng. Rõ ràng, Amazon đã trở thành một công ty công nghệ tầm cỡ.</p><p>Tương tự như vậy, tuy khởi đầu với một mô hình truyền thống và nay vẫn được biết đến là chuỗi cà phê lớn nhất thế giới, Starbucks đã và đang từ từ chuyển mình thành một công ty công nghệ, thậm chí có cả CTO (giám đốc công nghệ) từ năm 2015. Tại sao vậy?</p><p><strong>Ươm mầm công nghệ trong nội bộ công ty</strong></p><p>Nằm trong nỗ lực đổi mới công ty năm 2008, Starbucks Digital Ventures (SDV) được thành lập và hoạt động tương tự như một vườn ươm công nghệ trong nội bộ Starbucks. Theo lời cựu giám đốc thông tin Stephen Gillett, SDV là một bộ phận độc lập chứ không nằm dưới trướng của phòng IT hay Marketing bởi công ty muốn nhóm có quyền tự quyết, có tầm nhìn riêng thay vì phải phục tùng theo các chiến dịch marketing hay những sáng tạo có sẵn của những phòng kia.</p><p>Kết quả là kể từ khi đi vào hoạt động, SDV đã cho ra những sáng kiến tuyệt vời, từ ứng dụng di động, thiết bị IoT, cho đến các chương trình Khách hàng thân thiết độc đáo. Cũng kể từ năm 2008, nhờ thay đổi chiến lược sang hướng tối ưu hóa công nghệ mà giá cổ phiếu Starbucks đã tăng nhanh gấp đôi cổ phiếu của các đối thủ trong ngành.</p><p><strong>Gây nghiện khách hàng với Starbucks Digital Network</strong></p><p><img alt src=\"http://genknews.genkcdn.vn/thumb_w/640/2017/starbucks-3-1486698906806.jpg\" class=\"fr-draggable\"></p><p>Luôn làm đúng với tôn chỉ<em>&nbsp;“Khi khách hàng có cảm giác thân thuộc với các cửa hàng Starbucks, họ sẽ coi đây là chốn dừng chân yên ả để thoát ly khỏi những muộn phiền ngoài kia,”</em> chuỗi cà phê này đã nâng cao trải nghiệm khách hàng bằng cách thiết lập Starbucks Digital Network – hệ thống nội dung số premium từ các đối tác của công ty. Khách đến quán sẽ có cơ hội thưởng thức những ấn phẩm trả phí từ các hãng truyền thông nổi tiếng như <em>New York Times, Wall Street Journal, The Economist,…</em> như một món ăn tinh thần khó cưỡng bên những ly cà phê.</p><p><strong>Hệ thống trạm sạc không dây</strong></p><p>Sạc không dây đến nay vẫn chưa quá phổ biến nhưng Starbucks thì đã nhận ra xu hướng này từ rất sớm khi khởi động kế hoạch <a draggable=\"false\" href=\"http://genk.vn/mobile/my-starbucks-tich-hop-sac-khong-day-vao-ban-uong-nuoc-20150827225823646.chn\">lắp đặt 100.000 trạm sạc không dây</a> Powermat tại hơn 7500 cửa hàng trên khắp thế giới từ giữa năm 2014. Mặc dù các trạm sạc của Starbucks chỉ hỗ trợ chuẩn Power Mattes Alliance chưa có trên tất cả các dòng máy (các smartphone thường chỉ hỗ trợ sạc chuẩn Qi) nhưng người dùng hoàn toàn có thể dùng adapter ngay tại quán.</p><p><br></p><p><img alt=\"Sạc không dây tại một cửa hàng Starbucks\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2017/starbucks2-1486697245743.jpg\" class=\"fr-draggable\"></p><p><em>Sạc không dây tại một cửa hàng Starbucks</em></p><p><br></p><p>Điểm mấu chốt ở đây là Starbucks đã đón đầu một xu hướng lớn ngay từ những ngày đầu, đồng thời thúc đẩy nhu cầu sử dụng và “giáo dục” không ít người uống cà phê về thứ công nghệ mới mẻ này.</p><p><strong>Sử dụng công nghệ beacon để thu thập dữ liệu khách hàng và marketing theo địa điểm</strong></p><p>Tại sự kiện dành cho các nhà phát triển năm 2013, Apple đã cho ra mắt một công nghệ ưu việt có tên iBeacons sử dụng Bluetooth 4.0 có thể xác định vị trí người dùng chính xác hơn cả GPS thông thường. Nếu một cửa hàng được trang bị hệ thống cảm biến beacon thì mỗi khi người dùng iPhone bước vào cửa hàng đó, một icon nhỏ hình logo ứng dụng của cửa hàng sẽ hiện lên màn hình khóa chiếc điện thoại của họ. Ấn vào logo này, họ được dẫn vào App Store để download ứng dụng của cửa hàng đó nếu chưa cài sẵn trên máy. Hiện nay, công nghệ beacon đã phổ biến với cả các thiết bị Android.</p><p>Starbucks đã áp dụng công nghệ này bằng cách cho lắp đặt nhiều cảm biến beacon tại các quán ăn khách nhất. Chỉ cần bước chân vào một quán Starbucks, qua các cảm biến beacon, chiếc điện thoại của bạn đã xác định được nơi bạn đứng và gửi cho bạn thông báo theo ngữ cảnh về các loại đồ uống hay những chiến dịch giảm giá hiện thời qua app riêng của Starbucks.</p><p><img alt=\"Ví dụ về một bảng phân tích dữ liệu khách hàng qua hệ thống cảm biến beacon trong quán ăn\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2017/beacon-1486696675168.png\" class=\"fr-draggable aligncenter\"></p><p><em>Ví dụ về một bảng phân tích dữ liệu khách hàng qua hệ thống cảm biến beacon trong quán ăn</em></p><p><br></p><p>Dựa vào tín hiệu từ điện thoại khách hàng, hệ thống cảm biến beacon gắn tại nhiều vị trí trong quán có thể gán cho mỗi khách bước vào một mã ID riêng để quản lý cửa hàng dễ dàng theo dõi và trích rút ra những thông tin quan trọng như số người vào quán trong ngày, số người ngồi trong quán theo thời gian thực, vị trí và thời lượng trung bình họ ngồi tại đây, loại đồ uống yêu thích, hành vi tiêu dùng,… rồi tổng hợp về một bảng phân tích chi tiết.</p><p><strong>Ứng dụng di động tiện ích cùng chế thanh toán mobile</strong></p><p>Sau 2 năm thử nghiệm, Starbucks đã cho ra mắt ứng dụng thanh toán riêng của mình trên cả Android và iOS (chưa có sẵn tại App Store Việt Nam) vào đầu năm 2011. Với ứng dụng này, khách hàng có thể tìm cửa hàng Starbucks gần nhất, chọn thức uống và thanh toán online trước cả khi đặt chân tới quán. Hãy tưởng tượng bạn có thể order cà phê từ nhà và khi ra đến nơi, ly Starbucks nóng hổi đã sẵn sàng chờ bạn - quy trình nhanh gọn giúp người mua thoát khỏi những bực dọc của việc chen chúc xếp hàng mua đồ. Ứng dụng luôn lưu lại các món yêu thích bạn thường đặt nên mỗi sáng, chỉ 1-2 phát chạm là bạn đã hoàn thành giao dịch. Nếu thanh toán tại chỗ, bạn cũng chỉ cần đưa điện thoại có QR code của giao dịch vào máy scan tại quầy thu ngân là có thể trả luôn qua tài khoản chứ không cần rút ví ra nữa.</p><p><img alt=\"Ngoài tìm cửa hàng, đặt và thanh toán đồ uống, khách hàng còn có thể theo dõi điểm thưởng, chương trình khuyến mại cũng như lưu nhạc bật tại quán qua ứng dụng Starbucks\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2017/starbucks-digital-tipping-1486697129911.jpg\" class=\"fr-draggable\"></p><p><em>Ngoài tìm cửa hàng, đặt và thanh toán đồ uống, khách hàng còn có thể theo dõi điểm thưởng, chương trình khuyến mại cũng như lưu nhạc bật tại quán qua ứng dụng Starbucks</em></p><p><br></p><p>Đến nay, Starbucks đã xây dựng được cả một đế chế thanh toán trên di động với khoảng 1/4 lượng giao dịch của thị trường Mỹ được thực hiện qua ứng dụng. Theo dự đoán của Bloomberg, chỉ trong vòng vài năm tới, tỷ lệ này sẽ lên đến trên 50%, biến chuỗi cà phê nổi tiếng thành một công ty mobile-first ngang hàng với Facebook và Uber. Tính riêng tại 7400 cửa hàng ở Mỹ, trung bình mỗi tuần ứng dụng Starbucks tiếp nhận hơn 10 triệu USD giao dịch; quý tài khóa đầu tiên của năm 2016, app này đã xử lý tổng mức giao dịch lên đến 1,9 tỷ USD - điều mà nhiều công ty công nghệ giờ đây vẫn phải ao ước. Đối với Starbucks thì con số này cũng không quá bất ngờ: bình quân số tiền chi ra cho mỗi lượt đặt đồ qua app luôn cao hơn mỗi lượt gọi mua trực tiếp tại quán bởi khách hàng có xu hướng đặt online rất nhiều đồ cho cả bạn bè đồng nghiệp.</p><p>Ngoài đặt đồ, thanh toán và nay là cả ship đồ uống tận nơi, không thể phủ nhận rằng ứng dụng riêng còn giúp Starbucks thu phục nhiều khách hàng hơn bởi họ luôn được tích điểm sau mỗi lần thanh toán, có thể theo dõi mức điểm của mình trên tài khoản ứng dụng để nhận thưởng (đồ ăn/thức uống/quà tặng) trong các lần tiếp theo ghé thăm cửa hàng. Starbucks thậm chí còn chăm chút đến mức cho phép người dùng lưu lại playlist những bản nhạc được bật tại quán cũng qua ứng dụng đa năng này.</p><p><strong>IoT hiện diện khắp nơi trong cửa hàng</strong></p><p>Có lẽ bạn đã nghe nhiều IoT – các thiết bị thông minh có thể điều khiển qua Wifi giúp người dùng thu thập những dữ liệu quan trọng – nhưng có có lẽ khó mà tưởng tượng được Starbucks cũng đang tận dụng triệt để các sản phẩm như vậy.</p><p>Rất nhiều cửa hàng Starbucks đã và đang được trang bị máy pha cà phê Clover – sản phẩm được Computer World đánh giá là cực kỳ high-tech. Clover có thể kết nối với nền tảng đám mây CloverNet để báo về dữ liệu vận hành của máy cũng như theo dõi khẩu vị khách hàng, cho phép Starbucks dễ dàng điều chỉnh công thức một cách chính xác với từng loại cà phê ở tất cả các cửa hàng trên toàn cầu.</p><p><br></p><p><img alt=\"Máy pha Clover chính là chìa khóa của những ly cà phê gây nghiện tại Stabucks\" src=\"http://genknews.genkcdn.vn/thumb_w/640/2017/4463395717-044822c18e-z-cbaquh-1486699231599.jpg\" class=\"fr-draggable\"></p><p><em>Máy pha Clover chính là chìa khóa của những ly cà phê gây nghiện tại Stabucks</em></p><p><br></p><p>Chuỗi cà phê khổng lồ cũng dùng tủ lạnh thông minh để theo dõi lịch hết hạn của sữa cũng như các nguyên liệu pha chế khác được bảo quản bên trong. Danh sách các thiết bị IoT được Starbucks sử dụng trong các cửa hàng của mình còn có máy đo nhiệt độ thông minh, khóa cửa thông minh,… giúp cập nhật tình hình chi tiết bên trong cửa hàng theo thời gian thực. Đội ngũ quản lý ở trụ sở chính của công ty có thể dễ dàng truy cập và xử lý các dữ liệu này. Cùng với các cảm biến beacon, những thiết bị IoT được đặt khắp nơi trong cửa hàng đang thu về một kho thông tin quý giá giúp Starbucks tiếp tục nâng cấp trải nghiệm người dùng, từ menu, <a draggable=\"false\" href=\"http://genk.vn/kham-pha/thiet-ke-cua-hang-cung-la-mot-nghe-thuat-du-do-khach-hang-cua-starbucks-20150217124104435.chn\">cách thiết kế quán</a> cho đến những <a draggable=\"false\" href=\"http://genk.vn/tin-ict/starbucks-chinh-thuc-tro-thanh-doi-tac-cung-cap-dich-vu-cho-apple-passbook-2012092309145664.chn\">dịch vụ kèm theo</a> không đâu sánh bằng.</p><p><strong>Kết</strong></p><p>Luôn coi đầu tư và ứng dụng công nghệ mới là một phần trong chiến lược kinh doanh dài hạn, Starbucks đang từng ngày thay đổi bộ mặt ngành phục vụ ăn uống theo những cách chưa từng có. Các công nghệ tích hợp ở các cửa hàng cà phê đã giúp ông lớn này vượt xa các đối thủ để giữ vững được vị trí số một trong ngành. Phải chăng những gì Starbucks đã và đang làm chính là tương lai tất yếu của những mô hình kinh doanh chuỗi truyền thống?</p><p><br></p><p>* Đây là bài mình viết cho <a href=\"http://genk.vn/\" target=\"_blank\">GenK.vn</a>, link bài gốc tại <a href=\"http://genk.vn/quen-ca-phe-di-starbucks-gio-day-da-la-mot-cong-ty-cong-nghe-roi-20170210120920261.chn\" target=\"_blank\">đây</a>.&nbsp;</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-21T08:54:06.541Z","creator_id":3689,"down_point":0,"tags":null,"title":"Starbucks đã cách mạng mô hình chuỗi cà phê truyền thống như thế nào? ","up_point":29}