{"_id":9561,"title":"Tại sao chúng ta lại cố so sánh nỗi đau và hạnh phúc của mình với người khác?","body":"<div>Tôi có một người bạn, thông minh có thừa, ngoại hình sáng sủa, gia đình giàu có. Nói trắng ra, cậu ấy gần như hoàn hảo, theo cái cách mà mọi người vẫn ca ngợi nhau mỗi ngày trên những tờ báo buôn chuyện.</div><div>Như một lẽ dĩ nhiên, mọi người ai cũng ngưỡng mộ cậu ấy, và cũng như một lẽ dĩ nhiên, sự ngưỡng mộ đó đi kèm với ganh tị. Không biết bao nhiêu lần, trong những cuộc nói chuyện tầm phào ngấm chút men rượu giữa chúng tôi và đám bạn, câu nói này được họ \"chọi\" thẳng vào mặt người con trai đó: \"Tao mà như mày thì còn gì để lo nữa\".</div><div>Mỗi lần cái tình huống éo le đó xảy ra, tôi thường nhìn vào khuôn mặt khó xử của cậu ấy, cảm thấy tay chân và cơ mặt hơi thừa thãi không biết nên làm gì, dù là lần cậu ấy cười gượng gạo hay đôi khi cậu ấy mất bình tĩnh mà bỏ ra ngoài. Hơn ai hết, tôi biết, bạn tôi có quyền nổi giận.</div><div>Vì năm chúng tôi 16 tuổi, cậu ấy đã nổi giận với tôi trong một tình huống giống hệt như vậy!</div><div>\"Mày chưa phải sống trong nhà tao, nên NGẬM HỌNG lại!\" - Đó là nguyên văn những gì mà cậu ấy nói năm 16 tuổi. Và khi tôi đủ khôn ngoan để nhìn nhận lại hành động của mình, tôi mới biết tôi đã ấu trĩ như thế nào khi ước muốn một thứ mà mình chưa bao giờ hiểu. Và đến khi chúng tôi đủ thân để cậu ấy kể lại những câu chuyện của mình, thì tôi càng muốn dộng đầu mình vào tường cho bớt ngu hơn một chút.</div><div>Cha cậu ấy làm giáo sư của một trường đại học, anh trai đang làm nghiên cứu sinh tại Anh, mẹ thì mở công ty nông sản riêng để kinh doanh và rất thành công.</div><div>Nghe đến đây thì bạn đừng tự suy diễn nhé, cuộc đời không phải là tiểu thuyết, bạn tôi không có người cha kỷ luật thép ép con mình học 16 tiếng/ ngày, không có người anh thiên tài suốt ngày cười mỉa em trai, lại càng không có người mẹ bá đạo ép uổng con mình chuyện yêu đương.</div><div>Nhưng họ vốn đã gây áp lực cho bạn tôi kể cả khi họ nở nụ cười, kể cả khi họ là những người thân đúng mực nhất thế giới.</div><div>Sống trong gia đình đó, từ nhỏ, bạn tôi đã phải sống trong cái tên của ít nhất là cha và anh hai mình. \"Con thứ của ông X\", \"Em trai thằng Y\", và tôi hiểu, đối với một người con trai mà nói, khi mình được gọi kèm với tên của cha hay anh mình, thì những danh xưng đó không phải là niềm tự hào, mà là gánh nặng. Ngày qua ngày, bạn tôi sống đúng với những kỳ vọng mà người đời tự tiện đặt cho, vì cậu ấy là một người con hiếu thảo và là một người em có trách nhiệm, kể cả khi gia đình chưa bao giờ đòi hỏi điều gì.</div><div>\"Khi cha và anh của mày quá xuất sắc, thì những gì mày làm thật sự chả quan trọng, tất cả những kế hoạch trẻ con của mày, cha và anh đều có thể làm tốt hơn. Thành tựu của mày chỉ như một cuộc thí nghiệm, xem mày trưởng thành được đến đâu\"</div><div>\"Đến khi tao tự nhìn lại, thì tao cứ thắc mắc, thế thì tao cố gắng làm để làm con m* gì\"</div><div>\"Rồi tao cứ tự nghĩ, nếu cứ thế này, rốt cuộc phần nào của tao đang sống? Hay chỉ là cha và anh tao đang sống trong đầu tao?\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b916a150a50f11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái bóng tối đó ảm ảnh cậu ấy mỗi ngày trong tuổi thơ, mãi đến khi cậu ấy trưởng thành, kể cả trong một cuộc nói chuyện tầm phào ngấm chút men rượu.</div><div>Tôi hiểu cái lý luận hằng ngày trên mặt báo, \"Đừng quan tâm đến người khác, hãy cứ là chính bạn!\", \"Thành công của bạn có đóng góp to lớn của cha ông!\", \"Hãy hạnh phúc đi con đường của mình!\". Tôi cũng thỉnh thoảng có suy nghĩ bạn tôi đang tự làm khổ mình, rằng cậu ấy đang ngốc nghếch trong cái háo thắng tuổi trẻ để chứng minh bản thân mình.</div><div>Nhưng tôi càng hiểu, những kẻ chưa sống cuộc đời của bạn tôi, không có TƯ CÁCH để phê phán hay phủ nhận sự cố gắng của cậu ấy vì sự may mắn cậu ấy có từ gia đình. Cũng như không có ai, nên mơ ước một cuộc sống khác mình chưa hiểu rõ, để rồi từ bỏ việc cố gắng mỗi ngày.</div><div>Nếu chúng ta luôn nói mỗi nỗi đau và niềm hạnh phúc đều khác nhau, thì tại sao lại cố so sánh nỗi đau và hạnh phúc của mình với người khác?</div><div><strong>Laius Nguyễn</strong></div><div><a href=\"https://www.facebook.com/loctnguyen.24\" target=\"_blank\"><strong>https://www.facebook.com/loctnguyen.24</strong></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8677,"created_at":"2017-09-29T12:14:36.804Z","down_point":0,"up_point":28,"tags":[]}