{"_id":16802,"tags":[],"up_point":31,"down_point":3,"title":"Mình học Ngoại thương","body":"<div style=\"text-align:justify;\">Đó là 4 từ mà mỗi khi thốt ra để tự giới thiệu chính mình, đứa thì tự hào, đứa thì e thẹn, đứa thì lầm lũi ngẩn ngơ không rõ mình đúng hay sai khi quyết định nói ra 4 từ đó. Thề luôn.&nbsp;</div><div style=\"text-align:justify;\">Bài viết chỉ dựa trên quan điểm và trải nghiệm cá nhân, về FTU Cơ sở 2 TP.HCM, đừng đánh đồng cả tập thể ahihi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dab37f80dfed11e89dcd3f069f555d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nếu phải kể về lý do chọn Ngoại thương, câu trả lời phổ biến thường sẽ quay xung quanh những lý do sau:</div><ul><li style=\"text-align: justify;\">80%: Điểm em cao thì em vào trường top thôi</li><li style=\"text-align: justify;\">10%: Cùng nghĩa với lý do 1 nhưng khác cách diễn giải</li><li style=\"text-align: justify;\">10%: &nbsp;Khác</li></ul><div style=\"text-align:justify;\">Ừ thì chuyện học Ngoại thương, với sinh viên tụi mình, xem chừng như một cái duyên. Có đứa học ngày học đêm để thi đậu. Có đứa không biết mình thích gì, nên chọn đại (loại này thường xuyên bị ghét nếu nói ra lý do đó, nên toàn lẩn tránh bịa đại lý do khác). 1001 lý do, rồi cũng bỗng chốc trở thành câu chuyện phiếm mua vui sau chừng đó năm, rồi bỗng chốc trở thành minh chứng cho một thời ngây ngô, rồi bỗng chốc con người ta tin tưởng vào chữ “duyên” đến lạ kỳ.</div><div style=\"text-align:justify;\">Trước khi chọn Ngoại thương, mình ngày đêm ấp ủ ước mong được vào trường ĐH KHXH&NV, khoa Báo chí hoặc Quan hệ quốc tế. Mình thậm chí còn từng viết confession gửi lên Fanpage trường cấp 3 để đi tìm lời khuyên của tiền bối đi trước. Thế quái nào, lại chui vào đây. Trước hôm nộp hồ sơ 2 ngày, còn khóc lóc cả đêm vì thấy ghét chính mình, thấy mình chẳng có quyết đoán, không chút đam mê, không luôn cả định hướng cuộc đời.</div><div style=\"text-align:justify;\">Vào Ngoại thương theo cách ngớ ngẩn như thế khiến mình đâm ra chán chường. Nhớ nhà, khổ sở, đói ăn, Sài Gòn những khoảnh khắc đầu tiên chạm mặt cũng khắc nghiệt và … ác ôn vô cùng. Đơn cử là hôm nhập học, mưa xối xả ướt hết tập hồ sơ, lại phải đóng tiền triệu học phí, mua sắm linh tinh. Đêm nào về nằm nhà, mình và con bạn chung phòng cũng ứa nước mắt, nhìn tấm áo trắng đỏ Ngoại thương treo trên tường mà thấy hờn tủi biết bao nhiêu.</div><div style=\"text-align:justify;\">Hờn tủi chẳng được bao lâu, chuỗi ngày Ngoại thương khởi điểm biết bao nhiêu là “lần đầu tiên” đáng nhớ. Lần đầu thuyết trình, lần đầu học lớp trăm đứa, lần đầu nếm trải teambuilding, lần đầu kết bạn, lần đầu làm việc nhóm, lần đầu là thành viên của một câu lạc bộ. Có biết bao nhiêu thứ lần đầu mà đứa khù khờ, ngu ngơ và tự ti phố huyện này được thử. Thấm thía vãi. Giờ thì hết lần đầu. Nhớ ngày nào còn run cầm cập trước phút thuyết trình dù đã học kỹ cả đêm qua, dạo này vẫn run, nhưng run vì chưa học chữ nào do bận đi làm sấp mặt. Nhớ ngày nào còn bẽn lẽn kết bạn, giờ thì tự nhân danh bạn thân để đặt cho đám chúng nó đủ thứ tên nghe không được sang mồm cho lắm, còn sỗ sàng nhai bánh tráng trong lớp và giành miếng khô gà của nhau.</div><div style=\"text-align:justify;\">Người ta nói sinh viên Ngoại thương giàu. Ừ thì giàu lắm. Bao nhiêu tiền đổ hết vào bánh tráng trộn mà chả giàu. Trường cũng bự nữa, bự bằng diện tích một trường mẫu giáo lận, không hơn không kém.</div><div style=\"text-align:justify;\">Người ta nói Ngoại thương toàn gái đẹp. Điều này thì xác nhận. Không hẳn trời sinh ra đã đẹp mà cái đẹp của con gái chủ yếu từ sự thông minh, sáng láng, kiểu miệng lúc nào cũng cười, mắt lấp lánh rạng ngời và tự tin có thừa, dù đang bị deadline dí hay lúc đang lăn lộn kiếm tiền thì vẫn đẹp một cách khiến người ta muốn ngưỡng mộ.&nbsp;</div><div style=\"text-align:justify;\">Người ta nói sinh viên Ngoại thương chảnh và kiêu kỳ lắm. Điều này ra rả mỗi ngày đến nỗi sinh viên Ngoại thương cũng chẳng buồn mở miệng giải thích hay đi tìm lý do cho đích xác nữa, rốt cuộc mình có “chảnh” hả ta? Lâu lâu nghĩ, ừ thì có lẽ. Mà cũng chẳng biết. Ôi không hiểu tại sao!</div><div style=\"text-align:justify;\">Không phủ nhận, có một số thành phần cá biệt thực sự như vậy. Ý là nghe các bạn ấy bày tỏ quan điểm là muốn đứng lên dập lại ngay vì ghét cái thái độ cứ tưởng mình giỏi. Mà có lẽ cũng nhờ đó, chúng mình mới có tư duy phản biện, và cũng nhờ đó mới có thể phát triển, theo một lẽ nào đó.</div><div style=\"text-align:justify;\">Nói chung, “người ta nói” thì cũng chỉ là một bài hát của Ưng Hoàng Phúc. Còn sinh viên Ngoại thương, vốn chỉ cần im lặng và thương nhau, hiểu nhau là đủ. Sân trường nửa héc ta nên chỉ cần học tầm 3 năm là có thể đạt được trình độ thượng thừa: đi nửa bước gặp một người quen. Và chỉ cần lên mạng than 1 tiếng “em không biết làm gì với bài báo cáo thực tập” thì đã có chục lời khuyên vồ vập tới, hoặc thậm chí mail đã báo ting ting ngay một bí kíp dài 8000 chữ. Rồi ngày sinh nhật CLB, ngày hội truyền thống FTU’s Day, hay là một ngày nào đó bất kỳ, thế nào cũng nhận được cái ôm của một ai đó, những cái ôm mà sinh viên Ngoại thương chỉ ưu ái dành cho “người nhà mình”.</div><div style=\"text-align:justify;\">Đi ra ngoài, gặp tỉ người thân sơ xa lạ, lỡ mà nghe ai đó nói “chị K47 FTU nè” là lại tíu tít như chị em trong nhà. Mà điều này là thật: người Ngoại thương kẻ hâm dở đứa kiêu căng, nhưng chưa bao giờ gặp đứa nào nhạt nhẽo.</div><div style=\"text-align:justify;\">Thôi khen chê sắp đủ, giờ chia sẻ chút bí kíp sống sót ở Ngoại thương:</div><ul><li style=\"text-align: justify;\">Mang thẻ sinh viên và đồng phục đúng quy định là cách hiệu quả để không bị đuổi về hay bị bảo vệ cho vào black-list. Chuyện này dễ ợt mà vẫn có đứa mang tư tưởng lách luật, kỳ ghê.</li><li style=\"text-align: justify;\">Đi học mùa mưa nhớ mang phao và đừng mang giày hiệu.</li><li style=\"text-align: justify;\">Đi thang máy nếu học lầu 4 5 6. Đứa nào lầu 2 3 hay đi xuống mà chen vô thang máy, coi chừng bị chửi (thầm).</li><li style=\"text-align: justify;\">Đi học đừng để mất điểm danh. Sống chết cũng phải điểm danh.</li><li style=\"text-align: justify;\">Kiếm một nhóm bạn cùng lớp hợp cạ để chơi cùng, vừa không phải chạy đôn chạy đáo mỗi lần học môn mới (vì 90% môn học ở Ngoại thương phải làm teamwork), vừa có đồng đội gọi dậy điểm danh, vừa có người lê la ăn hàng hay lén lút cúp học đi ra quán cà phê đối diện trường xem U23 Việt Nam đá chung kết.</li><li style=\"text-align: justify;\">Học hành làng nhàng như mị không dám chia sẻ bí quyết học tốt. Nhưng mị thấy, học ngu như mị vẫn sống ổn&nbsp;nếu thái độ tốt và không bỏ cuộc. Ý là vấn đáp 100 câu thì cũng nên học 90 câu. Nha.</li><li style=\"text-align: justify;\">Chui vô một câu lạc bộ để có nơi nương tựa và yêu thương, hoặc ít nhất có cái mà khoe. Nhà ở Ngoại thương nhiều, mà thương nhau lắm. Vào FTUNEWS thì càng vui.</li><li style=\"text-align: justify;\">Làm thân với chị photo dưới chân cầu thang.</li><li style=\"text-align: justify;\">Sống tử tế với người trong người ngoài.</li></ul><div style=\"text-align:justify;\">Thôi viết thế đã gần cạn sức. Khi nào có nghĩ ra gì vô viết tiếp. Cái hình xinh xinh trên kia không nhớ tác giả nữa nên không biết ghi nguồn sao :(</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17910,"created_at":"2018-11-04T05:07:57.603Z"}