{"_id":9112,"title":"A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1b: Cuộc chinh phạt của Aegon (tiếp theo và hết)","body":"<div>Phần 1a</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1a: Cuộc chinh phạt của Aegon</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4c94b540905a11e7988bd356390290a7.jpg);\"></a></div></div><div>Đây là phần tiếp theo về cuộc chinh phạt của Aegon Targaryen, giờ đây khi đã nắm được binh lực của Riverlands và Stormlands, Aegon đã có đủ quân để mở những cuộc tấn công quy mô lớn hơn. Những kẻ địch còn lại chắc chắn cũng sẽ không ngồi yên mà đợi quân đội Targaryen kéo tới, vậy họ đã có những hành động như thế nào? Aegon sẽ đối phó ra sao? Tôi là Hải Stark, và xin mời mọi người đến với phần cuối của Cuộc chinh phạt.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8773cb08ff011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>6. Động thái của những vị vua còn lại</strong></div><div>Khi tin tức về sự thất bại của Argilac Durrandon đến tai các vị vua còn lại của Westeros, họ bắt đầu xem Aegon là một mối nguy hiểm thật sự và bắt đầu lên kế hoạch. Nhà Arryn với Thái Hậu Chấp Chính là Sharra Arryn đưa vị vua trẻ tuổi Ronnel Arryn lên Thành Eyrie và tập hợp quân đội xung quanh Cổng Máu. Hạm đội thuyền của nhà Arryn đã bị thiêu cháy toàn bộ tại Gulltown nên sự đe dọa của nhà Arryn là không đáng kể, tuy vậy Queen Sharra vẫn đưa ra một lời đề nghị hôn nhân giữa... chính bản thân bà với Aegon! Mặc dù thời còn trẻ, Sharra Arryn được mệnh danh là \"Bông hoa của vùng Thung Lũng\", nhưng tuổi tác của bà đã khiến sắc đẹp mai một, vả lại Aegon chẳng việc gì phải liên minh với nhà Arryn khi anh có đủ quân lực để tấn công The Vale. Aegon từ chối lời đề nghị, nhưng cũng không tiến quân tới Cổng Máu.</div><div>Tại phương Bắc, Vua Phương Bắc Torrhen Stark đã bắt đầu tập trung quân lực toàn phương Bắc để nghênh chiến, nhưng phương Bắc rất rộng và thưa dân nên việc tập trung quân lực tốn nhiều thời gian. Hơn nữa, quân chủ lực của Aegon đóng quân rất xa Neck, muốn đến nơi cần nhiều thời gian, và Neck thì là bất khả xâm phạm, người Andal ngày xưa đã tấn công Neck hàng chục, hàng trăm lần và đều thất bại. Aegon tin rằng mình chưa thể và cũng chưa cần lo đến Vua Phương Bắc, vì vậy, anh dồn sự chú ý về phía Nam và phía Tây.</div><div>Tại đây, từ Highgarden, vua Mern Gardener dẫn theo toàn bộ binh lực chủ chốt của mình tiến tới Goldendgrove, lâu đài của nhà Rowan. Họ gặp quân đội của vua Loren Lannister. Cả hai thành lập một liên minh với binh lực hùng mạnh bậc nhất Westeros từ trước đến nay: sáu trăm lá cờ trận, năm ngàn hiệp sỹ trên lưng ngựa, năm mươi ngàn kỵ binh và bộ binh. Một đội quân khổng lồ! Vua Mern gọi đây là \"nắm đấm sắt phương Tây\", ông cùng tất cả con trai và cháu trai mình ra trận đối đầu với quân Targaryen. Hai vị vua không ở Goldengrove lâu, bởi vì do số quân quá đông mà vùng đất đó lại không đủ lương thực cho họ. Đội quân tiến về phía đông bắc, tới vùng đất có nhiều cây cỏ cao và các cánh đồng lúa mì đã chín.&nbsp;</div><div>Biết tin ấy, Aegon tập trung quân lực của mình, hầu hết là quân lực của Riverlands và tiến tới đối đầu với hai vị vua. Aegon chỉ có trong tay khoảng mười ngàn quân, hầu hết là bộ binh, và họ không hoàn toàn trung thành vì tất cả đều mới quy phục Aegon. Binh lực thua đến năm lần, chưa kể thiếu hụt kỵ binh, nơi giao chiến lại có địa hình rất lí tưởng cho các kỵ binh tấn công. Aegon Targaryen cũng không thể nào sử dụng chiến thuật như Orys Baratheon đã làm trong trận Last Storm, đất ở đây rất cứng, chứ không như ở Stormlands. Cũng như những cơn mưa. Bầu trời không một đám mây đen, mặc dù có nhiều gió, nhưng không có dấu hiệu nào trời sẽ mưa. Tựu chung lại, tất cả đều nói lên rằng Aegon sẽ thua trận, cuộc chinh phạt ngông cuồng này sẽ bị đập tan!</div><div>Nhưng, hai vị vua của Highgarden và Casterly Rock quên không tính đến một việc - Aegon Targaryen có những con rồng!</div><div><strong>7. Trận Cánh Đồng Cháy</strong></div><div>Theo như kế hoạch của hai vị vua, họ sẽ dẫn một nửa quân tiến công vào hai cánh đội quân của Aegon, trên vùng đất trống này thì sẽ không có rào cản tự nhiên nào giúp Aegon bảo vệ hai bên cánh, vì thế hai vị vua muốn tấn công vào hai bên, sau đó ép đội quân của Aegon vào giữa, lúc đó “nắm đấm sắt” của họ, các hiệp sỹ và kỵ binh sẽ đập nát quân đội của Aegon.</div><div>Về phía Aegon, anh biết chênh lệch quân đội là quá lớn, nhưng anh đã để ý việc trời hôm nay sẽ không có mưa, và đồng cỏ lúa mì lại cao quá đầu người, hơn nữa, chúng rất khô.</div><div>Quân đội Targaryen chờ đợi cho đến khi tiếng kèn xung trận và một rừng cờ cùng giáo mác của hai vị vua xuất hiện. Quân Gardener và Lannister vượt qua những mũi tên của quân Targaryen và áp đảo hàng tiền quân của Aegon. Trong một thoáng chốc, quân Targaryen đã bỏ chạy, và hai vị vua đã nghĩ đến chiến thắng...</div><div>Thế nhưng, đó là lúc không quân Targaryen xông trận. Đó là lần đầu tiên và duy nhất cả ba con rồng của Aegon lao vào trận chiến, và đó là lúc ác mộng của người Andal bắt đầu. Aegon cùng Balerion bay trên hàng ngũ của địch, vượt qua những cơn mưa giáo và các mũi tên, từ trên Balerion phun ngọn lửa khổng lồ xuống. Rhaenys cùng Visenya cho Meraxes và Vhagar phun lửa theo hướng gió lên kẻ địch. Các cây cỏ khô và lúa mì bắt đầu bắt lửa dữ dội. Gió làm cho lửa lan ra nhanh hơn và khói bắt đầu xuất hiện. Từ từ, hơi nóng của lửa làm cho đội quân của hai vị vua trở nên hỗn loạn, và khói ngày càng dày đặc làm cho ngựa cùng người không còn thấy gì. Hàng ngũ của họ bắt đầu tan rã. Đội quân của Aegon an toàn vì họ đứng ngược chiều gió, và đồng thời họ xả tên vào quân địch, kẻ nào thoát khỏi đám khói thì sẽ có đội lính giáo lo liệu.</div><div>Mãi về sau này, trận chiến này sẽ luôn mang tên là Cánh Đồng Cháy. Bốn ngàn người bị thiêu sống, một ngàn người bị giết bởi tên và giáo mác, mười ngàn người bị bỏng nặng. Vua Mern Gardener cùng tất cả con trai và cháu trai tử trận, vua Loren Lannister may mắn thoát chết, và ông nhận ra thế là hết, trận chiến đã thất bại. Còn quân của Aegon thì chỉ mất chưa tới một trăm người. Aegon Targaryen thắng lợi hoàn toàn, một lúc đánh bại được cả hai vùng đất là Westerlands và Reach.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12b264908ff511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh minh họa trận Cánh Đồng Cháy</figcaption></figure></div><div>Ngày hôm sau, vua Loren Lannister cùng tất cả những ai sống sót đều quỳ gối thề trung thành với Aegon. Aegon sau đó phong cho Loren Lannister là Lãnh chúa tối cao của Westerlands. Vì nhà Gardener đã tuyệt diệt, nên Aegon tiến quân tới Highgarden để thu phục nơi đây, tại đây, quản thành của Highgarden là Harlen Tyrell nhanh chóng đầu hàng và trao Highgarden cho Aegon. Aegon ban tặng Highgarden và chức Lãnh chúa tối cao của Reach cho Harlan, coi như phần thưởng. Và gia tộc Tyrell nghiễm nhiên một bước trở thành một đại gia tộc hùng mạnh.&nbsp;</div><div>Nắm giữ binh lực hùng mạnh của Westerlands và Reach, Aegon đã sẵn sàng tiến quân lên phương Bắc để đối đầu với Vua Phương Bắc Torrhen Stark.</div><div><strong>8. Vua quỳ gối</strong></div><div>Dự định ban đầu của Aegon là thu phục Oldtown - thủ phủ tín ngưỡng của Westeros trước, nhưng tin tức từ phương Bắc cho biết Vua Phương Bắc đã vượt qua Neck và tiến về Riverlands với quân lực rất mạnh - ba mươi ngàn quân phương Bắc.&nbsp;</div><div>Aegon tức tốc tiến quân về phía Bắc với tất cả binh lực anh tập hợp được, Westerlands, Reach, Stormlands, Riverlands,... quân số của anh đông hơn của Torrhen tới mười lăm ngàn người. Nếu tính riêng quân số, ta có thể thấy quân đội Targaryen vượt trội hơn quân đội phương Bắc. Thế nhưng người ta thường nói một người phương Bắc thì mạnh mẽ hơn mười người phương Nam, và phương Bắc luôn rất mạnh mẽ, không chỉ vì khí hậu khắc nghiệt, mà còn vì họ mang trong mình dòng máu Tiền Nhân, họ đã đứng vững trước người Andal hàng ngàn năm rồi. Và vì vậy, Torrhen Stark hoàn toàn có cơ hội chiến thắng, hoặc giả có thua, ông hoàn toàn có thể rút về Winterfell và thách kẹo quân phương Nam qua được Neck. Ấy thế nhưng cái sự khác biệt mang tính bản lề giữa quân đội Targaryen và quân của người Andal khi xưa, vẫn là những con rồng! :v :v&nbsp;</div><div>Khi Torrhen Stark tới bờ sông Trident, ông thấy bờ bên kia là một nửa Westeros đứng đợi mình, và ba con rồng to bự chảng thì đang bay lượn phía trên đầu. Đống đổ nát Harrenhal hay đống tro tàn sau Cánh Đồng Cháy đã khiến Torrhen phải nghĩ lại về chiến lược của mình. Ông biết nếu tấn công Aegon, một Cánh Đồng Cháy sẽ đổ xuống đầu người phương Bắc. Tuy nhiên, một số lãnh chúa vẫn khuyên Torrhen tấn công, vì dẫu có thua nhưng sự quật cường của người phương Bắc sẽ sống mãi. Số khác khuyên ông nên rút về Moat Cailin và cố thủ ở đó. Nhưng táo bạo và điên rồ nhất vẫn là người em con hoang của ông - Brandon Snow, anh xin được băng qua sông Trident vào đêm và bí mật giết những con rồng! Tôi không biết anh chàng Brandon này điên hay dũng cảm nữa! Ám sát rồng! Thứ gì đủ mạnh để giết một con rồng, kể cả khi chúng ở dưới đất chứ? Torrhen cân nhắc mọi vấn đề cả đêm, ông thậm chí sai Brandon qua sông, tất nhiên không phải đi giết rồng mà đi thương lượng. Và đến sáng thì ông đã có quyết định.</div><div>Sáng hôm sau, Torrhen Stark đích thân băng qua sông Trident, và ông quỳ xuống, đặt vương miện của Vua Phương Bắc dưới chân Aegon, rồi thề trung thành với anh. Aegon đỡ ông đứng dậy, anh phong cho Torrhen là Lãnh chúa Winterfell và là Người Bảo Hộ Phương Bắc.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d1a97108ff811e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ ngày đó, Torrhen Stark bị mọi người gọi là Vua Quỳ Gối, nhưng ai cũng biết nhờ đó mà không người phương Bắc nào bị lửa rồng thiêu sống. Một quyết định khó khăn của một người nhà Stark, nên biết người phương Bắc rất kiêu hãnh và quật cường. Họ đứng vững trước hàng trăm cuộc tấn công của người Andal. Họ không bao giờ khuất phục kẻ địch. Dũng cảm, quật cường đấy nhưng nếu cứ vậy mà tấn công Aegon, dám chắc ba mươi ngàn người phương Bắc ấy sẽ biến thành tro bụi và xác chết. Torrhen Stark đã vứt bỏ danh dự của người nhà Stark, có thể coi đó là hèn nhát, nhưng có sao đâu nếu như giữ cho hàng chục, hàng trăm ngàn người sống sót? Người phương Bắc có thể mãi mãi chê trách hành động của Torrhen, nhưng trong thâm tâm, họ biết rằng ngày hôm đó, tại bờ sông Trident, một người nhà Stark, vị vua của họ đã quỳ xuống, một người phương Bắc đã chấp nhận ném bỏ danh dự của mình, để cho họ được sống.</div><div><strong>9. Tiến tới Oldtown, The Vale và Dorne</strong></div><div>Sau khi thu phục phương Bắc thành công, Aegon tiếp tục phân lực lượng thành ba để tiến tới nốt các vị trí còn lại. Aegon cùng một lượng quân không lớn quay lại phía Nam và tiến tới Oldtown. Visenya cùng tiến tới The Vale với quân lực đủ mạnh để tấn công Cổng Máu. Toàn bộ lực lượng còn lại theo Rhaenys tới Dorne.</div><div>Lúc này tại The Vale, Sharra Arryn đã tăng số quân tại Cổng Máu lên gấp ba lần, sở dĩ có tên như vậy, là do nơi đây đã diễn ra hàng loạt trận chiến đẫm máu, và chưa kẻ nào từng vượt qua nổi Cổng Máu. Một khu vực rất hiểm khi hai bên là hai vách núi cao, chắn giữa là một pháo đài kiên cố, việc vượt qua nó gần như là không thể.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f7d37ab08ff911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cổng Máu, nơi chôn xác hàng ngàn kẻ thù của nhà Arryn</figcaption></figure></div><div>Cơ mà vấn đề được giải quyết rất đơn giản, và đậm chất \"Targaryen\" - đi qua không được thì ta cưỡi rồng bay qua thôi, problem solved! :v :v Và đúng như thế, Visenya cưỡi Vhagar bay thẳng lên đỉnh Cây Thương Người Khổng Lồ và đáp xuống sân trong của Eyrie. Khi Sharra Arryn cùng lính của Eyrie đổ ra sân, họ thấy vị vua trẻ con của họ đang chơi đùa với Visenya và cậu nằng nặc đòi cưỡi Vhagar (đúng là trẻ con thật!), cậu hỏi mẹ cậu một câu rất ngây thơ và cũng rất... buồn cười: \"Mẹ ơi, cho con bay với cô này được không?\" :D :D Hai vị nữ hoàng sau đó nhìn nhau rồi... mỉm cười, và thế là The Vale được thu phục mà không tốn một giọt máu nào. Tất nhiên là sau đó cậu nhóc Ronnel Arryn vẫn được bay cùng Visenya ba vòng quanh Cây Thương Người Khổng Lồ. Bay ba vòng và sau đó trở thành Lãnh chúa Eyrie và Người Bảo Hộ Phương Đông, cũng không tồi nhỉ?</div><div>Với Rhaenys, mọi chuyện khó khăn hơn nhiều, các lãnh chúa người Dorne đã cho quân canh giữ Đèo Hoàng Tử cùng các cửa núi của Núi Đỏ, và đội quân của cô bị chặn lại ở đây. Rhaenys không chạm trán họ mà cô bay vượt qua các sa mạc, và đáp xuống Vaith bắt những người dân ở đây đầu hàng, nhưng lâu đài đã bị bỏ hoang. Ở thị trấn thì chỉ có phụ nữ, trẻ em và người già. Khi được hỏi các lãnh chúa của họ ở đâu, tất cả chỉ trả lời: “Đi xa rồi.” Rheanys theo dòng sông đến Godsgrace, lâu đài của nhà Allyrion, nhưng nó cũng trống không. Cô lại bay theo sông Greenblood tới biển, đáp xuống Planky Town, nơi hàng trăm tàu đánh cá bị bỏ lại, chỉ còn các bà già và trẻ con ở đó để nhìn Meraxes bay (chiến thuật vườn không nhà trống đặc trưng của dân Việt ta là đây chứ đâu! :v :v)</div><div>Mất kiên nhẫn, Rhaenys bay thẳng tới Sunspear, thành trì của nhà Martell. Cô tìm thấy Công Chúa Xứ Dorne đang ngồi chờ mình, đó là Meria Martell, một bà lão hơn 80 tuổi, tuy còn khỏe mạnh nhưng bà ta mù lòa, hói và da màu vàng. Argilac Durrandon gọi bà ta là Con cóc vàng của Dorne. Nhưng mọi vấn đề tuổi tác hay bệnh tật chẳng ảnh hưởng gì đến mưu mẹo và sự kiêu hãnh của Meria Martell.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fc208f08ffc11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Meria Martell và Rhaenys Targaryen</figcaption></figure></div><div>Ở phần trên tôi đã nói đến sự kiêu hãnh của người phương Bắc, họ tuy vẫn chấp nhận việc đầu hàng nhưng họ không thích thú gì chuyện đó, thì với người Dorne, họ kiêu hãnh đến mức không thèm lý đến quân đội và rồng của nhà Targaryen! Nên biết khoảng một nửa người Dorne là có dòng máu của người Rhoynar - những người sống sót của Đế Chế Rhoyne bị Valyrian Freehold tiêu diệt, nên với người Targaryen, họ lại càng chẳng ưa gì. Cuộc đối thoại giữa Meria và Rhaenys đã nêu rõ sự quyết tâm của Dorne.</div><blockquote><div>\"Tôi sẽ không chiến đấu với cô\", Công Chúa Xứ Dorne nói, \"cũng như tôi sẽ không đầu hàng trước cô. Dorne không có vua. Hãy về mà nói lại với anh trai cô như vậy.\"</div><div>\"Ta sẽ nói\", Rhaenys đáp, \"nhưng bọn ta sẽ quay trở lại, Công Chúa, và lần đó chúng ta sẽ đến với Lửa và Máu (gia ngôn nhà Targaryen)\"</div><div>\"Đó là gia ngôn của cô\", Công Chúa Meria nói, \"còn của chúng tôi là Không cúi đầu, không khuất phục, không quỳ gối. Cô có thể thiêu cháy chúng tôi, nhưng cô không thể bắt chúng tôi quỳ, hay cúi đầu, hay bắt chúng tôi khuất phục. Đây là DORNE. Cô không được phép ở đây, hãy về đi.\"</div></blockquote><div>Và không còn cách nào khác, Rhaenys quay trở lại, và Dorne không bị thu phục.</div><div>Quay lại phần Aegon, anh đến Oldtown và gặp sự chào đón nồng nhiệt. Oldtown được cai trị bởi nhà Hightower - một gia tộc quyền quý và lâu đời bậc nhất của Reach, đây cũng là trung tâm của tín ngưỡng Thất Diện Giáo, tôn giáo mạnh nhất tại Westeros. Đại Tư Tế sinh sống ở đây, được coi là tiếng nói của Thất Diện Thần trên mặt đất, dẫn dắt hàng triệu con chiên khắp Westeros (trừ người phương Bắc thờ Cựu Thần và người của Quần Đảo Sắt thờ Thần Chết Chìm). Ở đó còn có các chiến binh của Quân Đoàn Thất Diện Giáo, sẵn sàng nâng kiếm bảo vệ Thất Diện Giáo, họ còn được gọi là Đội quân Kiếm và Sao.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41620ee08ffe11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Oldtown</figcaption></figure></div><div>Khi Aegon Targaryen và đồng minh tiến đến Oldtown, họ thấy các cánh cổng đều mở và Lãnh chúa Hightower đang đợi để chấp nhận sự đầu hàng của ông. Trước đó, khi tin tức Aegon bắt đầu đặt chân lên Westeros được đưa truyền tới Oldtown, Đại Tư Tế đã nhốt mình trong Starry Sept bảy ngày bảy đêm, tìm kiếm sự chỉ đường của các vị thần. Ông không ăn gì ngoại trừ bánh mì và uống nước, dành nhiều giờ để cầu nguyện, đi từ điện thờ này đến điện thờ khác. Và vào ngày thứ bảy, Bà Già đã chỉ lối cho ông. Nếu Oldtown chống lại Aegon, ông đã thấy được viễn cảnh thành phố chắc chắn sẽ bị thiêu rụi cùng với nhà Hightower, Citadel và Starry Sept chắc chắn sẽ bị phá hủy.</div><div>Manfred Hightower, Lãnh chúa Oldtown &nbsp;là một lãnh chúa rất cẩn trọng và sùng đạo. Một trong những người con trai của ông đang phục vụ cho Hội Con Trai Thần Chiến Binh và số khác sẽ trở thành các tư tế. Khi Đại Tư Tế nói với Lãnh chúa Manfred những viễn cảnh ông nhìn thấy, ông quyết định sẽ không chống lại Aegon. Và nhờ vậy, không một ai phải chết, dù nhà Hightower cũng là một gia tộc thề trung thành với nhà Gardener. Lãnh chúa Manfred đích thân cưỡi ngựa ra đón Aegon Targaryen rồi thề trung thành với anh.&nbsp;</div><div>Ba ngày sau, ở Starry Sept, đích thân Đại Tư Tế xức bảy loại dầu thơm cho Aegon và đặt vương miện lên đầu anh. Ông tuyên bố anh trở thành Aegon Targaryen Đệ Nhất, Vua của người Andal, Rhoynar và Tiền Nhân, Đại vương của Bảy Vương Quốc và Người bảo vệ vương quốc (nói người Rhoynar và Bảy Vương Quốc chỉ là theo lệ vì sự thật là Dorne vẫn độc lập đến gần hai trăm năm sau này). Lúc Aegon được trao vương miện bởi Queen Visenya ở cửa sông Xoáy Nước Đen thì chỉ có số ít các lãnh chúa chứng kiến, nhưng bây giờ là ở Oldtown, hàng trăm lãnh chúa và mười ngàn người dân chúc mừng cho anh khắp con đường ở Oldtown khi anh cưỡi Balerion bay qua. Vì lẽ đó, nên ngày bắt đầu thời kỳ của Vua Aegon cũng được sửa lại, thay vì là ngày Aegon mới đặt chân ở Westeros đổi lại thành ngày Aegon được mọi người chấp nhận là Vua Bảy Vương Quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9d19ec08fff11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegon được Đại Tư Tế phong vương</figcaption></figure></div><div>Như vậy sáu trên bảy vương quốc đã được thống nhất làm một nhờ ý chí của Aegon và chị em mình, tất nhiên chúng ta nên kể thêm là nhờ ba con rồng của anh - lực lượng không quân hùng mạnh. Nhiều người đã nghĩ Vua Aegon sẽ chọn Oldtown là nơi cai trị, số khác cho rằng đó là Dragonstone. Nhưng vị vua làm tất cả ngạc nhiên khi anh quyết định xây dựng một thành phố trên nền ba ngọn đồi tại vịnh Xoáy Nước Đen, nơi anh đổ bộ xuống Westeros. Anh gọi đó là King's Landing - Bến Vua hay Vương Đô, và đó sẽ là nơi Aegon Đệ Nhất cai trị và ngự trên Ngai Sắt - chiếc ngai tạo thành bởi kiếm của những kẻ anh đánh bại, được Balerion dùng hơi thở nung nóng và sau đó được ghép lại với nhau. Một chiếc ngai xấu xí, nguy hiểm và khó chịu, nhưng đúng với ý muốn của Aegon: Một vị vua không bao giờ được phép ngồi thoải mái.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1a6ae20900011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh đúng của Ngai Sắt theo ý của GRRM</figcaption></figure></div><div>Aegon đã trở thành Vua của Bảy Vương Quốc trên danh nghĩa, nhưng thực tế là Dorne vẫn đang đứng đó kiêu hãnh và chống lại Ngai Sắt. Vì lẽ đó, chỉ bốn năm sau khi lên ngôi, Aegon phát động cuộc chiến với Dorne hòng thâu tóm nốt vùng đất này. Và Cuộc Chiến Dornish lần thứ nhất nổ ra, và hậu quả Aegon Targaryen Đệ Nhất phải gánh chịu sau cuộc chiến này là vô cùng lớn và không thể bù đắp được.</div><div><strong>10. Cuộc chiến Dornish lần thứ nhất</strong></div><div>Vào năm 4 A.C, Aegon tập hợp binh lực và tiến quân tới Dorne để chinh phạt nốt vùng đất này. Và người Dorne lại chơi trò cũ, \"bổn cũ soạn lại\", tức là lại chơi trò \"vườn không nhà trống\" và lần này còn triệt để hơn. Lần trước họ còn cho quân trấn giữ Đèo Hoàng Tử, lần này họ đi hết sạch trơn luôn. Quân đội Targaryen tiến vào Dorne nhưng chẳng gặp bất cứ đội quân nào, thành trì rỗng không, các thị trấn cũng gần như vậy. Rhaenys cưỡi Meraxes thiêu cháy Thị trấn Planky trên đường tới Sunspear, Aegon cùng Lãnh chúa Harlen Tyrell thì dẫn quân qua Đèo Hoàng Tử, họ liên tục gặp các toán quân nhỏ của người Dorne nhưng chẳng có trận chiến nào cho ra hồn cả. Người Dorne sử dụng chiến thuật du kích, đánh xong chạy - hit-n-run huyền thoại. Quân của Aegon thì không thể chống lại khí hậu nóng bức của Dorne và hàng loạt bị chết do nắng nóng và thiếu nước khi tiến quân tới Hellholt, mà đến rồi thì cũng chẳng có gì cả, không người, không lương thực, không nước uống (sao mà nghe giống quân Nguyên tiến vào Thăng Long thế không biết!)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/522b4030900211e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hellholt</figcaption></figure></div><div>Đội quân sau đó tiến tới lãnh địa của nhà Ullers, và cũng lại chẳng hề có một bóng người nào cả. Sau đó thì Aegon có chiếm được lâu đài của nhà Yronwood sau cuộc vây thành, nhưng đó là một chiến thắng có vị đắng ngắt khi toàn bộ quân đội bỏ đi cả và tòa thành chỉ còn lại trẻ em, phụ nữ và người già mà thôi. Thành Skyreach của nhà Fowler bị bỏ hoang, tại Ghost Hill thì nhà Toland thách đấu Aegon một chọi một để tìm kẻ thắng trận, Aegon nhanh chóng hạ gục kẻ thách đấu với thanh kiếm Blackfyre và khi anh tháo mũ trụ của hắn, anh nhận ra đó là một kẻ điên ngốc nghếch của Lãnh chúa Toland, còn người nhà Toland với quân đội đã bỏ đi từ đời tám hoánh! Thật là mỉa mai, Aegon Nhà Chinh Phạt giờ bị trêu đùa như một thằng ngốc vậy!&nbsp;</div><div>Lãnh chúa Orys Baratheon thì tấn công vào Boneway, đây chắc là nơi đáp trả quyết liệt nhất. Gỗ, đá, tên và giáo mác bay rào rào từ trên cao đổ xuống đội quân của Lãnh chúa Orys. Xác của quân Targaryen chất đống và bịt luôn lối ra của Orys, anh sau đó bị Lãnh chúa Wyl bắt sống. Một thất bại cay đắng cho Aegon.</div><div>Tuy tổn thất ở Boneway, nhưng quân chủ lực Targaryen vẫn an toàn, và họ tiến sâu vào Dorne mà gần như chẳng gặp chống cự, các lâu đài bị bỏ không, kể cả Sunspear. Aegon tiến vào Sunspear và đành thông báo chiến dịch thành công (nghe sao cay cú quá). Aegon để Lãnh chúa Rosby trấn giữ Sunspear và Lãnh chúa Harlen Tyrell cùng một đội quân ở lại để trấn áp các cuộc nổi loạn. Ngay sau khi Aegon rút về Vương Đô, người Dorne lập tức nổi dậy, Lãnh chúa Tyrell với toàn bộ quân đội mất tích trong cơn bão cát trên đường từ Hellholt tới Vaith. Lãnh chúa Rosby thì bị giết ngay tại Sunspear bằng cách ném qua một cửa sổ ở Sunspear, mà người ra tay chính là Meria Martell!</div><div>Nhà Targaryen sau đó nhận được lời đề nghị chuộc lấy Orys Baratheon cùng các tùy tùng và hiệp sỹ của mình, anh đồng ý và Lãnh chúa Orys cùng người của mình được thả vào năm 7 A.C với tiền chuộc là số vàng bằng cân nặng từng người. Đây là một sự sỉ nhục tới Aegon Đệ Nhất, và ngay sau đó anh đã tổ chức báo thù, lần này là với lửa rồng.</div><div>Những con rồng của nhà Targaryen thiêu cháy một vài lâu đài, người Dorne trả đũa bằng cách tấn công vào đội quân Targaryen đóng ở khu rừng gần Cape Wrath. Những con rồng lại tấn công lần nữa, và sau đó thì Lãnh chúa Fowler tấn công Nightstrong, Ser Joffrey Dayne thì đe dọa tấn công vào Oldtown. Starfall, Skyreach và Hellholt sau đó bị thiêu cháy bởi Rhaenys và Meraxes, và ở đây, bi kịch đã xảy ra khi một mũi tên phóng từ chiếc máy bắn tên tại Hellholt đã đâm xuyên qua mắt phải của Meraxes và giết chết con rồng, cùng với đó là người chủ của nó - Rhaenys Targaryen, vị hoàng hậu rất mực được yêu mến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a4114180900511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái chết của Meraxes và Rhaenys Targaryen</figcaption></figure></div><div>Nói qua một chút về hai chị em nhà Targaryen. Visenya, chị cả, là một chiến binh giống như Aegon, cô ưa mặc áo giáp hơn nhung lụa, cô mang theo thanh kiếm Dark Sister, và sử dụng thành thạo nó, một kiếm sỹ xuất sắc và tàn bạo, được huấn luyện cùng em trai từ lúc nhỏ. Mặc dù cũng có mái tóc bạch kim và cặp mắt màu tía của Valyria, nhưng chúng không được sắc sảo, mang một vẻ đẹp giản dị. Ngay cả những người yêu thương cô đều cho rằng Visenya rất lạnh lùng, nghiêm túc, không dễ tha thứ, và một số người thì cho rằng cô cũng hay sử dụng độc dược và luyện tập ma thuật hắc ám.&nbsp;</div><div>Rhaenys là em út và trái ngược hoàn toàn với Visenya, cô rất hài hước, hay tò mò và có chút hấp tấp. Rhaenys không thích chém giết hay chiến đấu, cô yêu âm nhạc, thơ ca, cô thích các ca sỹ, những người kể chuyện hay múa rối. Cô rất thích được bay và sự thật cô dành thời gian trên lưng Meraxes nhiều hơn cả với Aegon. Cô đã từng nói rằng: \"Trước khi chết, tôi muốn cùng Meraxes bay qua Biển Hoàng Hôn để xem có gì ở đó\". Thật tiếc là tâm nguyện này cô không còn có thể thực hiện được, vì một mũi tên đã cướp đi mạng sống của cả Rhaenys và con rồng Meraxes của cô vào năm 10 A.C. Điều này là một sự tổn thất với không chỉ Aegon mà còn cả vương quốc, vì Rhaenys được cả dân thường lẫn quý tộc yêu mến, đặc biệt là Aegon. Người ta nói rằng Aegon dành một đêm ở với Visenya thì mười đêm anh ở với Rhaenys, đủ thấy anh yêu cô đến mức nào. Cái chết của Rhaenys chính là tổn thất lớn nhất Aegon phải chịu trong Cuộc chiến Dornish này.</div><div>Điều này đã dẫn đến sự kiện kéo dài 2 năm liền từ năm 11 A.C tới năm 13 A.C, được gọi là Cơn Thịnh Nộ Của Rồng. Balerion và Vhagar thiêu cháy mọi thành lũy, thị trấn của người Dorne mà chúng bay qua, có những nơi bị đốt cháy không chỉ một lần, nhưng Sunspear thì không bị lửa rồng chạm đến. Ở Dorne, người ta nói rằng sở dĩ Aegon không động đến Sunspear là bởi vì anh sợ nhà Martell sẽ đầu độc những con rồng của mình bởi thuốc độc đến từ Lys.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c0c99f0900711e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Aegon thậm chí tung tin rằng anh không tấn công Sunspear vì Meria Martell đã bán Dorne để đổi lấy sự an toàn, anh hy vọng các lãnh chúa Dorne sẽ phản lại nhà Martell. Nhưng một lần nữa Aegon thất bại, những lãnh chúa Dorne vẫn trung thành, họ thà để lâu đài bị thiêu rụi chứ không tiếp tay cho Aegon, và họ vẫn sẵn sàng theo lời kêu gọi của Meria Martell nếu cần. Aegon và Visenya sau đó treo giá cho mỗi cái đầu của các lãnh chúa Dorne, và các lãnh chúa Dorne cũng chơi ngược lại y như thế. Aegon treo giá thì chẳng thấy hiệu quả gì, còn bị chơi phản đòn đau không tả. Anh bị tấn công ngay trên đường phố Vương Đô và nhờ Visenya cùng thanh Dark Sister mà Aegon không bị hại, Visenya sau đó lựa chọn ra bảy hiệp sỹ xuất sắc và trung thành, lập ra Đội Vệ Vương huyền thoại.&nbsp;</div><div>Tưởng như mâu thuẫn giữa Sunspear và Ngai Sắt sẽ không thể chấm dứt, thì bất ngờ vào năm 13 A.C, Meria Martell qua đời, con trai cả của bà là Nymor Martell trở thành Hoàng Tử Xứ Dorne. Thấy quá đủ chiến tranh và tang thương Dorne phải chịu, Hoàng Tử Nymor cử con gái mình là Deria Martell dẫn đầu đoàn sứ giả hòa bình đến Vương Đô, họ mang theo cả xương sọ của Meraxes và một lá thư gửi cho Aegon. Deria nói với Aegon rằng Dorne chấp nhận hòa bình với Ngai Sắt, nhưng với danh nghĩa hai vương quốc độc lập. Aegon định từ chối, nhưng rồi sau khi đọc lá thư của Hoàng Tử Nymor, Aegon chấp nhận và rút quân khỏi Dorne. Không ai biết nội dung lá thư là gì, và Aegon cũng chẳng hề nhắc một lời nào tới nó, có người đoán rằng Rhaenys chưa chết và đang bị Dorne giữ làm con tin, nếu Aegon muốn cô ấy sống thì phải rút quân khỏi Dorne. Đó chỉ là phỏng đoán, nhưng cũng có thể đúng, có thể không, dù sự thật là gì thì Aegon cũng đã từ bỏ việc xâm lược Dorne, và Dorne vẫn giữ độc lập và hòa bình với Ngai Sắt, cho đến năm 157 A.C, Daeron Đệ Nhất - Rồng Trẻ phát động Cuộc Chiến Dornish lần hai, nhưng việc này tôi sẽ viết ở một phần sau này.&nbsp;</div><div>Như vậy là Cuộc chiến Dornish lần thứ nhất kết thúc sau 9 năm, từ năm 4 A.C đến năm 13 A.C và kết thúc mà không bên nào thực sự thắng. Cả hai đều chịu tổn thất nặng nề. Có thể nói trong 37 năm trị vì của Aegon Đệ Nhất, cuộc chiến này là sai lầm lớn nhất và nghiêm trọng nhất. Anh đã phải trả giá bằng hàng ngàn binh lính, một con rồng, và đặc biệt là người mà anh yêu nhất - Rhaenys Targaryen.</div><div><strong>* Như vậy tôi đã đi xong cuộc chinh phạt của Aegon, kéo dài khoảng 15 năm với kết quả là 6/7 vương quốc bị thu phục và Aegon Targaryen bắt đầu triều đại của các Chúa Rồng trên Westeros. Cho dù anh phạm sai lầm quá lớn với Cuộc chiến Dornish lần thứ nhất, nhưng những di sản mà Aegon để lại là không thể phủ nhận, đặc biệt là sự ra đời của Vương Đô - thành phố sầm uất nhất Westeros và sự hình thành của Đội Vệ Vương - những hiệp sỹ chân chính và là ước mơ của bao người, chưa kể đến những chính sách cai trị của anh cũng rất được ủng hộ. Aegon Targaryen Đệ Nhất sau đó mất vào năm 37 A.C tại nơi anh sinh ra - Dragonstone, và những biến cố đầu tiên bắt đầu ập đến với các con trai anh: Aenys Targaryen và Maegor Targaryen. Trong phần sau, chúng ta sẽ cùng đến với sự kiện Cuộc Nổi Dậy Của Thất Diện Giáo, một cuộc nổi dậy đẫm máu và kéo dài xuyên suốt triều đại của hai vị vua.</strong></div><div><strong>P.S:&nbsp;</strong>Sau đây là danh sách và năm cai trị của các vị vua Targaryen, từ Aegon Đệ Nhất tới Aerys Đệ Nhị, kéo dài 283 năm với 17 vị vua ngồi trên Ngai Sắt:</div><div>1. Aegon I, The Dragon, The Conqueror (1 - 37)</div><div>2. Aenys I (37 - 42)</div><div>3. Maegor I, The Cruel (42 - 48)</div><div>4. Jaehaerys I, The Old King, The Wise, The Conciliator (48 - 103)</div><div>5. Viserys I, The Young King (103 - 129)</div><div>6. Aegon II, The Elder, The Usurper (129 - 131)</div><div>7. Aegon III, The Younger, The Unlucky, The Dragonbane, The Broken King (131 - 157)</div><div>8. Daeron I, The Young Dragon, The Boy King (157 - 161)</div><div>9. Baelor I, The Blessed, The Beloved, The Befuddled (161 - 171)</div><div>10. Viserys II (171 - 172)</div><div>11. Aegon IV, The Unworthy (172 - 184)</div><div>12. Daeron II, The Good, The Falseborn (184 - 209)</div><div>13. Aerys I (209 - 221)</div><div>14. Maekar I, The Anvil (221 - 233)</div><div>15. Aegon V, The Unlikely, Egg, The Fortunate (233 - 259)</div><div>16. Jaehaerys II (259 - 262)</div><div>17. Aerys II, The Mad King (262 - 283)</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-09-02T18:24:27.602Z","down_point":0,"up_point":26,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}]}