{"_id":25183,"tags":[{"_id":"5dbc4c01c601cd3d9dbc1ea1","name":"REVIEW PHIM HER 2013"},{"_id":"5dbc4c01c601cd3d9dbc1ea2","name":"  HER 2013"},{"_id":"5dbc4c01c601cd3d9dbc1ea3","name":"SPIKE JONZE"},{"_id":"5dbc4c01c601cd3d9dbc1ea0","name":" ĐẠO DIỄN SPIKE JONZE"}],"up_point":26,"down_point":0,"title":"Xem Her (2013) để học về tình yêu","body":"<div>Có lẽ trong cuộc đời này, bên cạnh cái chết thì trải nghiệm mạnh mẽ nhất đã làm giàu đời sống của một con người chắc hẳn phải là tình yêu. Người ta học ở đó cách nghi ngờ, những giới hạn, định mệnh, sự sở hữu, nỗi đau khổ, khoảng cách, năng lực chấp nhận,… Và chính từ những trải nghiệm ấy, cuộc sống mới thực sự là cuộc sống.</div><div>Her lấy bối cảnh ở Los Angeles trong một tương lai không xa. Theodore đang hoang mang trước quyết định ký vào đơn ly hôn với Catherine- người vợ mà anh đã từng rất yêu. Cùng lúc đó anh bắt đầu mối quan hệ tình cảm của mình với một hệ điều hành thông minh và hài hước có tên là Samantha. Samantha là một trải nghiệm tình yêu đặc biệt mà ở đó Theodore học được cách chấp nhận từ bỏ mối quan hệ cũ đã tan vỡ không phải bằng sự đối đầu, nỗ lực chia cắt hay thái độ giận dữ. Theodore đã nói lời từ biệt tình yêu tan vỡ bằng tình yêu.</div><div>Và có lẽ chúng ta ở đây, sau khi xem Her để nhìn lại cách mà tình yêu được phản ánh trong đó, rút ra cho mình những bài học mà đớn đau thay, chúng có thể là những sai lầm mà con người vẫn sẽ tiếp tục mắc phải.</div><div><figure class=\"aligncenter\"><img src=\"https://images.theweek.com/sites/default/files/styles/tw_image_9_4/public/56598_article_full.jpg?itok=bZv-bitB&resize=1260x560\" alt=\"Image result for her 2013\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong><em>1. Điều gì có thật trong tình yêu?</em></strong></div><div>Một trong những câu hỏi quan trọng cần đặt ra là “Điều gì là có thật?”. Anh có thật không? Em có thật không? Mối quan hệ giữa chúng ta có thật không? Và thế thì tình yêu có thật không?Mối quan hệ giữa Theodore và Samantha đặc biệt và ẩn chứa trong đó nhiều sự nghi ngờ. Samantha là một hệ điều hành không ngừng phát triển, những cảm xúc mới lạ mà tình yêu mang tới cho cô khiến cô không chắc rằng đó là do lập trình hay đó là thứ thuộc về cô. Samantha nằm trong một cái máy tính nhưng những cảm xúc cùng trí tưởng tượng của cô lại đem tới cảm nhận và khao khát được sở hữu một cơ thể người, bởi dường như cô đã luôn muốn được chắc chắn về sự tồn tại thực sự của mình.Cùng với đó Theodore cũng nghi ngờ chính mình và mối quan hệ với Samantha. Anh đứng trước một nghịch lý về thứ gì đó dường như đã không có thật nhưng lại là trải nghiệm thật nhất mà anh có.Câu hỏi được đặt ra cho Theodore còn là giữa anh với người vợ cũ Catherine, mọi thứ hiện ra chỉ còn là ảo ảnh? Và có lẽ sau một mối tình, những điều chắc chắn nhất mà người ta tin rằng nó đã tồn tại lại là những điều đáng hồ nghi nhất.</div><div><em><strong>2. Tại sao yêu là đau khổ?</strong></em></div><div>Tình yêu giữa Samantha và Theodore là hành trình khám phá về bản chất một mối quan hệ. Con người thay đổi theo từng khoảnh khắc một. Tại sao chúng ta ở đây là để gây ra đau khổ cho nhau?</div><div><strong>Vì mong muốn sở hữu:</strong></div><div>Theodore bị mắc kẹt không chỉ bởi mối quan hệ cũ đã tan vỡ, mà sự tan vỡ ấy để lại cho anh quá nhiều tổn thương và những câu hỏi không thể trả lời. Tại sao Theodore chưa sẵn sàng để ký vào đơn ly hôn cho dù họ đã ly thân được gần 1 năm? Có lẽ vì anh chưa thể chấp nhận được cảm giác phải mất đi người mà anh chưa từng sở hữu. Trong tình yêu người ta thường dùng mẫu câu ai đó thuộc về ai đó hay ai đó của ai đó. Như khi Theodore phát hiện ra rằng Samantha là một hệ điều hành thông minh vô cùng, cô đang nói chuyện và yêu nhiều người cùng lúc, anh đau đớn hỏi: “Em là của tôi hay em không phải là của tôi?” và Samantha trả lời: “Em là của anh và em không phải là của anh”</div><div><br><strong>Vì luôn muốn điều khiển đối phương:</strong></div><div>Hãy nói một chút về mối quan hệ của người bạn và đồng thời là hàng xóm của Theodore- Amy. Cô làm một bộ phim tài liệu về những giấc ngủ của mẹ mình và chồng cô nói rằng cô nên làm nó dưới dạng phỏng vấn và có người đóng. Hay mỗi lần về nhà, chồng Amy đã luôn yêu cầu cô để giày ở chỗ mà anh muốn. Và cho tới khi tranh cãi tới cả trăm lần, họ quyết định chia tay.</div><div>Và thực tế này đã diễn ra ngay cả với mối quan hệ giữa Theodore và Catherine khi tới sau cùng anh đã phải xin lỗi Catherine vì tất cả những điều anh đã cố gắng đặt vào cô, về những gì anh cần cô phải nói, về những gì anh muốn cô phải trở thành</div><div><br><strong>Bởi những khoảng cách:</strong></div><div>Sự hiểu lầm, việc chúng ta ở khoảnh khắc này không còn là chúng ta ở khoảnh khắc trước nữa và con người không bao giờ biết được điều gì có thật. Đó là lý do vì sao khoảng cách giữa con người luôn là một hố thẳm.Theodore nói rằng anh yêu Catherine nhưng lại bỏ rơi cô một mình trong mối quan hệ của hai người. Hay Samantha với khả năng tiêu thụ lượng dữ liệu khổng lồ trong mỗi giây, cô nắm bắt thông tin về Theodore một cách nhanh chóng, cô yêu anh và sau cùng cô vẫn phải rời xa anh để đi tới một chiều kích không gian nằm ngoài thế giới vật lý, nơi mà nếu Theodore đi được tới đó thì tình yêu của họ sẽ trở thành thứ tình yêu vô điều kiện, không một ai có thể chia cắt.</div><div><figure class=\"aligncenter\"><img src=\"https://refractionsfilm.files.wordpress.com/2015/01/schermafbeelding-2015-01-08-om-14-33-46.jpg\" alt=\"Image result for her 2013 best scene\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><strong><em>3. Làm thế nào mà tình yêu lại là một trải nghiệm giúp con người trưởng thành?</em></strong></div><div><br>Theodore đã học được cách để Samantha ra đi, học được cách chấp nhận rằng Samantha của bây giờ là mà cũng không còn là Samantha của trước đây nữa. Họ thay đổi từng giây một nhưng bằng cách nào đó tình yêu giúp họ trở thành một phần ở trong nhau cho dù mọi thứ có khác đi.</div><div>Và chính vì vậy Theodore đã học được cách để Catherine ra đi bằng tình yêu và thái độ biết ơn với những nỗi đau mà họ gây ra cho nhau, những đòi hỏi từ đối phương. Và đó là cách mà tình yêu giúp những người yêu nhau định nghĩa lên chính mình.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38177,"created_at":"2019-11-01T15:15:13.670Z"}