{"_id":3237,"body":"<div><p style=\"text-align: center;\"><img src=\"http://www.gannett-cdn.com/-mm-/f38a9e39dabcdcb5b7c422e4ba9825f9b41bca89/c=204-0-3396-2400&r=x404&c=534x401/local/-/media/2016/08/04/USATODAY/USATODAY/636059086294783744-EPA-PHILIPPINES-DUTERTE-ANTI-CRIME-WAR.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Lần trước tôi có viết một bài về ông Duterte này, hôm nay đọc được bài báo này muốn viết tiếp vì càng ngày càng thích mẫu lãnh đạo mạnh mẽ và quyết đoán thế này.</p><p><br></p><p><a href=\"http://www.usatoday.com/story/news/world/2016/08/04/president-philippines-climate-change/88068444/\" target=\"_blank\">http://www.usatoday.com/story/news/world/2016/08/04/president-philippines-climate-change/88068444/</a></p><p><br></p><p>Trong bài phát biểu của mình, Duterte khẳng định biến đổi khí hậu là do các nước lớn như Trung Quốc, Ấn Độ hay những nước giàu như Mỹ, các nước châu Âu gây ra. Ông cho rằng chính những nước này đã \"phá hủy môi trường\", đã \"xả những cột khói độc hại núp bóng dưới danh nghĩa của sự thịnh vượng” để giờ đây các nước như Philippines phải hứng chịu hậu quả.</p><p><br></p><p>Duterte tiếp tục bằng việc thẳng thắn gọi Hiệp ước chống biến đổi khí hậu được kí bởi 200 quốc gia ở Paris năm ngoái (thống nhất nỗ lực không để nhiệt độ toàn cầu tăng quá 2 độ C so với những năm 1800) là \"ngu xuẩn\". Ông không quên khẳng định rằng nếu không có hỗ trợ về mặt kinh tế từ các cường quốc, Philippines không có cách nào khác ngoài vứt bản Hiệp ước vào sọt rác và quay trở lại sử dụng năng lượng rẻ nhưng gây ô nhiễm.</p><p><br></p><p>------</p><p><br></p><p>Có hai điều chính mà tôi muốn bàn tới từ câu chuyện này</p><p><br></p><p><strong>Thứ nhất</strong>, tôi cảm thấy rất khâm phục ông Duterte. Nên nhớ Philippines là một trong những nước chịu ảnh hưởng lớn nhất từ biến đổi khí hậu nên phản ứng kiểu \"vuốt mặt không nể mũi\" này là rất dũng cảm và có tâm. Nhìn lại nước mình một chút: ai trong chúng ta có lẽ cũng khá quen thuộc với thứ ngôn ngữ ngoại giao sáo rỗng kiểu \"quan ngại sâu sắc\", \"kịch liệt lên án và phản đối\" v.v... ngay cả trong những vấn đề rất hệ trọng tới quốc gia.</p><p><br></p><p>Tôi buồn. Biết rằng mình nhỏ bé, nhưng mình có nhỏ bé tới mức thằng nào cũng chèn ép được hay không?</p><p><br></p><p>Có thể sẽ có người chửi tôi không hiểu gì về ngoại giao, không hiểu gì về tình hình và sự phức tạp của thế giới. Uh, tôi không hiểu \"sâu sắc\" lắm như một số bạn thật, nhưng có nhiều lúc nhìn sang hàng xóm, tôi cũng có quyền được thèm muốn, mơ mộng một vị lãnh đạo như thế phải không?</p><p><br></p><p><strong>Thứ hai</strong>, tôi nhận thấy rõ sự giả dối của các cường quốc trong vấn đề biến đổi khí hậu, một cách trần trụi nhất. Đã bao giờ các bạn nghĩ rằng chúng ta đang phải chạy theo những kẻ gây ra vấn đề, đã hưởng xong lợi và bây giờ đặt ra những giới hạn để \"1 mũi tên trúng 2 đích\": vừa ngăn được sự phát triển của các nước đi sau mà vừa tỏ ra rằng anh đây là người lớn, anh dẫn đầu xu hướng, anh quan tâm tới môi trường.</p><p><br></p><p>Kịch cả. Và kịch nào cũng sẽ tới lúc hạ màn.</p><p><br></p><p>P/S: Tôi rất thích tranh luận nên nếu ai có ý kiến gì thì cứ để lại ở phần comment, tôi sẽ cố gắng reply</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-05T04:28:05.064Z","creator_id":513,"down_point":0,"tags":[],"title":"Tổng thống Philippines \"chửi\" các nước lớn gây ra biến đổi khí hậu là \"đạo đức giả\" - nhìn người lại ngẫm đến ta...","up_point":25}