{"_id":6393,"body":"<pre><a href=\"http://spiderum.com/bai-dang/Top10-giong-loai-trong-Skyrim-Phan-1-48h#profile\" target=\"_blank\"><strong>[phần 1]</strong></a></pre><h2>Xin chào các bác, là Samurice đây. Đã lâu lắm kể từ khi tôi bắt đầu chơi và viết về Skyrim. Tuy nhiên, tôi vẫn chưa kết thúc bảng xếp hạng 10 race trong Skyrim. :))). Thật là thất vọng với bản thân. Tuy nhiên, tôi sẽ bù đắp cho các bác bằng một top 10 đầy đủ và cực kì nghiêm túc cùng những phân tích cụ thể kèm theo nhiều features khác nhau mà có lẽ ai chơi Skyrim cũng cần. Sau đây là phần 2 của Top10 giống loài trong Skyrim.</h2><p><br></p><p><br></p><h2 style=\"text-align: center;\">4. Imperials</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe6dfe00d32911e6a6591d07bc912d86.jpg\"></p><p>Trái lại với những gì chúng ta biết được từ lore của Skyrim, Khajits và Argonian lại không phải là những bậc thầy về ăn cắp. Những kẻ thực sự làm giàu nhanh phải nói đến Imperials. Dù mang trong người chỉ 2 sức mạnh của giống loài, Imperials thực sự nổi trội trong cả 10 race vì là loài duy nhất có khả năng làm giàu nhanh và có Shout mang sức mạnh của 1 Master level Illusion spell (Harmony) - Voice of the Emperor.&nbsp;</p><p>Trong Skyrim, chúng ta có thể sử dụng mọi race để chơi mọi lối ta thích. Dù có là Human hay Elves hay Beast, các chỉ số không là vấn đề vì hệ thống lên cấp của game hoàn toàn không ảnh hưởng đến lối chơi. Tuy nhiên, để chơi một Theif thực sự tốt, ta nên chơi Imperials. Với khả năng Imperials Luck, mọi hòm, túi, hay thậm chí là túi tiền rơi ngoài đường cũng đem đến thêm vài đồng lẻ so với các race khác. Nếu họ chỉ lấy được 3 đồng thì Imperials sẽ lấy được 8 đồng, 10 đồng. Con số có vẻ nhỏ nhưng với thời gian chơi và lối chơi ăn cắp vặt nhiều thì việc từ level 1 đến level 10 ta có thể mua được căn hộ ở Solitude (25.000 đồng) là chuyện quá đơn giản. Làm giàu nhanh với Imperials là lý do vì sao tôi đưa loài này lên cao hơn hẳn so với tất cả các loài còn lại. Với số tiền kiếm được như thế, việc ta có thể mua được skill level từ các NPC trong game như Farendal, Fakas...là chuyện rất đơn giản. Chưa kể đến việc buôn tiền với perk trong Speech skill cho phép ta làm giàu vô cùng nhanh chóng, biến Imperials thành cỗ máy làm tiền bậc thầy trong Skyrim.&nbsp;</p><p>Và với lối chơi Thief kể trên, khi bị tấn công hoặc bị phát hiện, chỉ việc bấm Z là mọi thứ sẽ lại đâu vào đó. Ta sẽ không bao giờ bị tấn công hoặc bị làm lộ nếu chơi Imperials đúng cách. Với Voice of The Emperor, mọi lối chơi đều thích hợp vì đó là cơ chế phòng vệ cực tốt khi ta bị yếu thế. Thậm chí khi ta đang đánh nhau với một Elder Dragon và chỉ còn vài giọt, không còn mana và stamina. Với các race khác thì đó là lúc căng óc ra nghĩ cách trốn để sống. Còn Imperials? Easy press Z.</p><p><br></p><h2 style=\"text-align: center;\">3. Nords</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/418bb1a0d32a11e6adcf67d66892e165.jpg\"></p><p>Là dân tộc ngự trị ở Skyrim, loài Nords xứng đáng được vị thế cao trong game này. Không phải vì tôi thiên vị chúng, tôi không ưa loài Nords cho lắm vì chúng không thực sự đặc biệt. Nhưng với khả năng chống lạnh đến 50% và Shout đặc biệt khiến chúng ta phải thực sự đặt chúng lên cao hơn hẳn so với các loài khác.</p><p>Skyrim là một vùng đất cằn cỗi đầy băng tuyết. Chơi trong game này chúng ta sẽ phải thường xuyên gặp những kẻ ôm băng, kẻ có sức mạnh của băng...Và nói thật, tôi thà bị ăn lửa hoặc sét còn hơn ăn băng. Nó làm chậm mình lại, nó làm mình mất Stamina. Nếu ăn phải con Elder Dragon khạc băng ra thì đảm bảo trận đó sẽ tức đến mức TGM mode lên mà tát cho nó chết bằng tay không chỉ bởi vì ức chế. Nhưng với loài Nord, chuyện này hoàn toàn bình thường. Khả năng kháng băng cao khiến việc gặp những kẻ phun băng này như vô dụng trước bàn tay đầy mod của những người chơi chân chính như chúng ta.</p><p>Thêm vào đó, chúng ta có Shout - Battle Cry. Khác với Imperials, chúng ta không làm cho đối phương dừng lại và cười tươi, Nords làm chúng chạy đi trong hoảng sợ và đó là yếu tố khiến Nords cao hơn Imperials. Nếu chúng đứng yên, ta mà đánh chúng thì chúng lại đánh ta. Nếu chúng bỏ chạy, ta mà đánh chúng thì chúng cũng vẫn chạy. Cơ chế tự vệ của Nords cao hơn Imperials, việc tấn công ngược lại so với việc chỉ để chúng không đánh mình thì rõ ràng Nords hiệu quả hơn Imperials rồi. Và điều này chiếm lấy vị trí thứ 3 trong top 10 race của Skyrim.</p><p>Nếu các bác định build một nhân vật đậm chất babarian và muốn tả xung hữu đột, Nord là lựa trọn không hề sai.</p><p><br></p><h2 style=\"text-align: center;\">2. Orcs</h2><p>Nói đến tả xung hữu đột, chúng ta có một con quái thú ở đây: Orcsimer. Nói về Orcsimer, chỉ có một điều: Chém all!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6bef4970d32a11e6adcf67d66892e165.png\"></p><p>Với khả năng Berserker Rage, loài Orc tung ra thêm gấp đôi sức mạnh và nhận 1 nửa sức mạnh. Nghĩa là đánh đau hơn trong khi cảm thấy bớt đau hơn. Điều này khiến cho loài Orc trở thành loài gần như mạnh nhất trong cả Skyrim. Hãy tưởng tượng đến mọi lối chơi mà bạn muốn.</p><p>- Sneak? Lấy số dmg của con dao đó, nhân lên 15 lần và nhân đôi số 15 đó và có thể nhân đôi lần nữa với Enchantment của nhà Dark Brotherhood. Ví dụ với con số của Iron dagger với base dmg là 8, ta có (((8x15)x2)x2) = 480 dmg. Và đó mới chỉ là Iron Dagger. Elder Dragon? Blah!</p><p>- Cận chiến? Nhận ít dmg hơn và đánh nhiều dmg hơn....không phải phân tích thêm nữa.</p><p>- Mage? Nhận ít dmg hơn? Easy life!</p><p>Với lối chơi nào đi chăng nữa, loài Orc cũng luôn cho phép người chơi được trở thành phiên bản mạnh hơn, cứng hơn và khỏe hơn. Vì vậy, tôi cho Orc lên số 2.&nbsp;</p><p>Vậy, loài nào đứng nhất?</p><p><br></p><h2 style=\"text-align: center;\"><strong>1. Breton</strong></h2><p>Kháng 25% mọi pháp thuật và hút 50% mana từ mọi phép đánh vào người, Breton được sinh ra để làm một cỗ máy cứng cáp. Nhưng điều này khiến Breton trở thành loài mạnh nhất Skyrim? Về cơ bản là đúng.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/820b88e0d32a11e6adcf67d66892e165.jpg\"></p><p>Khác với các loài khác, Breton không sinh ra với các destruction spell, chúng có Conjuring Spell. Việc ở level 1 có khả năng gọi đệ ra là một điều rất thuận lợi trong mọi combat đầu game.</p><p>Với Breton, ta có thể build một cỗ máy tank, một Conjuror, một Sneak Thief, về cơ bản ta có thể build được mọi thứ mà vẫn hiệu quả. Hãy nên nhớ, các loài kahsc muốn làm tank cần phải có Attronach Stone để có khả năng kháng magic, chúng ta có sẵn trong người khả năng kháng magic. Nếu các loài khác có khả năng ngang bằng các spell hoặc các Shout khác, Breton có khả năng ngang bằng 1 Standing Stone. Điều đó khiến chúng mạnh hơn hẳn. Có thể nói Breton là sự tổng hợp của Nords, Altmer và Dunmers làm 1 vì khả năng kháng phép và sử dụng ma thuật tốt. Chưa kể đến việc nếu chúng sử dụng Attronach Stone và thêm một chút Enchantment kháng phép vào người, chúng ta có thể trở thành một Mage siêu kháng phép và không bao giờ hết Magika vì khả năng hút magic của Dragon Skin.&nbsp;</p><p>Có khả năng build tốt, tiềm lực cơ thể tốt và hợp với mọi lối chơi, thêm vào đó là có spell khởi đầu thuận lợi cho người chơi mới lẫn cũ, Breton là race mạnh nhất trong The Elder Scroll 5: Skyrim.</p><p><br></p><h2 style=\"text-align: center;\"><strong>Bonus:</strong></h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0b51d10d32a11e6a6591d07bc912d86.jpg\"></p><p>2 loài nữa có thể được sử dụng trong Skyrim đó là Vampire và Werewolf.</p><p>Sẽ nhiều người so sánh giữa 2 loài này nhưng tôi muốn chia sẻ rằng tôi sẽ không thể so sánh được. Vì về cơ bản, chúng thuộc 2 lối chơi hoàn toàn khác nhau. Nếu sử dụng Vampire, chúng ta sẽ phụ thuộc nhiều vào lối chơi Stealth và Magic. Còn nếu là Werewolf, chúng ta sẽ chơi như một Babarian thực thụ.</p><p>Nếu là Vampire Lord, lối chơi sẽ chủ yếu là dùng Magic với 2 spell chính là Blood Magic và Reanimated. Thực sự mà nói thì tôi ưa Vampire Lord hơn Werewolf chỉ bởi vì lối sử dụng này. Với Blood magic, chúng ta vừa hồi máu vừa tấn công đối phương. Với Reanimated, chúng ta có thể gọi cả nhà lên đánh hộ mình. Sử dụng Vampire Lord chúng ta có thêm tốc độ chạy, độ dẻo dai và cả nhiều ma thuật khác nhau, sử dụng để thay đổi trận địa một cách điên rồ. Skill tree của Vampire cũng thực sự đặc biệt và hầu như Perk nào cũng rất hiệu quả. Điều này càng khiến việc chơi Vampire thú vị hơn chỉ là một Race bình thường.</p><p>Nếu là một Werewolf, ta thực sự là cỗ máy xay thịt. Với dmg tạo ra lớn cùng với Stamina gần như không thể hết được, ta có thể biến một Werewolf thành một vũ khí mạnh mẽ trong mọi chiến trường....ngoại trừ trong Dungeon. Werewolf thực sự mạnh khi chơi trong một chiến trường khổng lồ với nhiều đối thủ để đánh cùng 1 lúc. Werewolf mà cộng thêm chiếc nhẫn của Hircine thì đúng thực sự là điên rồ. Tuy nhiên, khác với Vampire Lord, nhiều Perk trong Skill tree của Werewolf không thực sự mạnh và hiệu quả. Nếu bạn muốn đầu tư vào Werewolf, hãy để ý đến armor và các enchantment từ chính nhân vật của mình nhiều hơn vì đó là điểm mạnh của Werewolf, cho dù không mặc gì nhưng chúng vẫn giữ nguyên mọi enchantment và sức mạnh từ các bộ quần áo của nhân vật chính.&nbsp;</p><p>Về cơ bản, 2 loài này thực sự là đặc biệt và rất hay nếu như bạn thực sự muốn chơi và phát triển lối chơi lên bậc cao hơn. Tôi thích Vampire hơn Werewolf, các bác thì sao?</p><p><br></p><p><br></p><p style=\"text-align: center;\">Cảm ơn đã ủng hộ tôi và đọc đến tận đây, tặng các bác cặp bưởi và đừng có Loligagin nhá!!!</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2128dd0d32911e6adcf67d66892e165.jpg\"></p>","cat_id":{"_id":27,"name":"Game"},"created_at":"2017-01-05T09:39:03.237Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d8","name":"RPG"},{"_id":"582c132c6dc39c3d02dde2e0","name":"SANDBOX"}],"title":"Top 10 giống loài trong Skyrim - Phần 2","up_point":21}