{"_id":14593,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5908ea965210c2058fbe4839","name":"NHÂN VẬT"}],"up_point":25,"down_point":3,"title":"Top 5 Nhân Vật Bị Ghét Nhất Trong Các Tác Phẩm Văn Học","body":"<div style=\"text-align: justify;\">Khi đọc sách, chúng ta như được sống trong thế giới mà tác giả vẽ ra. Những cảm xúc sẽ xuất hiện, bạn sẽ yêu quý nhân vật này và ghét một vài nhân vật khác. Tùy vào góc nhìn của mỗi người mà các nhân vật sẽ được dựng lên trong tâm trí người đọc.</div><div style=\"text-align: justify;\">Có rất nhiều nhân vật trong văn học được đưa lên thành biểu tượng, được yêu quý và kính trọng như một con người có thật; thì cũng có những nhân vật bị ghét, thậm chí bị tẩy chay dữ dội bởi nhiều lý do.&nbsp;Hãy cùng Pibook tìm hiểu top 5 các nhân vật không nhận được nhiều thiện cảm lắm từ các mọt sách trên toàn thế giới.</div><div style=\"text-align: justify;\"><strong>1/ Dolores Umbridge – Harry Potter</strong></div><div style=\"text-align: justify;\">Đây có lẽ là nhân vật gây ức chế nhất cả series Harry Potter, thậm chí còn bị ghét hơn cả phù thủy độc ác Voldemort.</div><div style=\"text-align: justify;\">Bà hiệu trưởng lâm thời này của trường Hogwart đã khiến trường học đảo lộn bằng cách cai trị quái gở và xấu tính của mình. Không chỉ bắt nạt học sinh, Dolores Umbridge còn thay đổi hoàn toàn luật lệ của trường phù thủy và ức hiếp các thầy cô giáo không vừa ý bà ta. Đỉnh điểm cho sự quá quắt của bà giáo yêu-màu-hồng này là khi bà ta bắt Harry chép phạt bằng cây bút khắc lên da thịt, anh em sinh đôi nhà Weasley thì bực dọc đến mức bỏ học.</div><div><div><figure class=\"aligncenter\"><img src=\"https://karenbethjones.files.wordpress.com/2014/11/umbridge-3-5002.jpg?w=620\" alt width=\"500\" height=\"529\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\">Rất may là bạn đọc chỉ phải chịu đựng các chiêu trò khó chịu của Dolores Umbridge trong tập 5, bà ta sau đó đã bị tống cổ đi và trường học lại yên bình khi thầy Dumbledore trở về. Nhưng những việc kinh khủng và uất ức Umbridge gây nên vẫn không thể nào quên nổi đối với những fan của bộ truyện này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>2/ Bella Swan – Twilight</strong></div><div style=\"text-align: justify;\">Nhân vật nữ chính quyến rũ của bộ&nbsp;tiểu thuyết Chạng Vạng&nbsp;khá bất ngờ lại nằm trong danh sách những nhân vật đáng ghét nhất. Cô nàng bị ghét vì nhiều người cho rằng cô quá bi lụy và dựa dẫm vào đàn ông kèm theo đó cách hành xử của Bella cũng rất khó hiểu. Như trong tập Trăng Non, khi Edward nói chia tay, Bella đã đau khổ đến mức tự hành hạ bản thân theo nhiều cách có thể nói là khá dại dột, chỉ để Edward trở lại. Hay ở tập 2, cô thậm chí còn suýt nữa thì tự vẫn khi biết tin Edward đã ra đi.</div><div style=\"text-align: justify;\">Thái độ của Bella theo ngôn ngữ thời nay có thể gọi là “bánh bèo” hay drama quá mức. Và ở thời đại nữ quyền dần được nâng cao thì một hình tượng nữ chính như Bella là không tốt và sẽ noi gương xấu cho các cô gái mới lớn chưa hiểu chuyện, đặc biệt là chưa hiểu rõ về tình yêu, dễ bị ảnh hưởng bởi phim ảnh hay tiểu thuyết.</div><div><div><figure class=\"aligncenter\"><img src=\"https://pibook.vn/uploaded/bella-swan-chang-vang_1.jpg\" alt width=\"527\" height=\"290\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br>Bella trong bộ phim được chuyển thể từ series tiểu thuyết Chạng Vang</figcaption></figure></div></div><div style=\"text-align: justify;\">Điên cuồng vì tình yêu là một chuyện, nhưng chỉ sống vì tình yêu và quỵ lụy quá mức như Bella thì chẳng hay ho chút nào.</div><div style=\"text-align: justify;\">Bella đôi khi còn bị lôi ra so sánh với Hermione Granger của Harry Potter về độ bản lĩnh và sự hi sinh.</div><div style=\"text-align: justify;\">Có lẽ chính vì thế mà cô nữ chính xinh đẹp này đã gây phản cảm với nhiều người chăng?</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>3/ Daisy Buchanan – Gastby Vĩ Đại</strong></div><div style=\"text-align: justify;\">Cùng với ông chồng thô lỗ Tom Buchanan, cuối tác phẩm&nbsp;Gatsby Vĩ Đại, Daisy Buchanan đã lộ ra sự hai mặt ngu ngốc và tàn nhẫn của mình. Một Gatsby tràn trề hy vọng, bị che mắt bởi tình yêu, phút chốc đã bị hai vợ chồng Daisy “hãm hại” quá đau đớn. Đau lòng hơn cả là trước khi chết đi, Gatsby cũng không hề biết sự thật Daisy đã đối xử với mình thế nào, Gatsby Vĩ đại chết đi vẫn với sự tin tưởng tuyệt đối vào người mình yêu, tin rằng Daisy sẽ đến vì ông ấy.</div><div><div><figure class=\"aligncenter\"><img src=\"https://media.giphy.com/media/9OE2EanH1qmkM/source.gif\" alt width=\"500\" height=\"186\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Sự ngu ngốc và phù phiếm của Daisy gây ra quá nhiều đau khổ, nhưng đến cuối cuốn tiểu thuyết cô ta vẫn chưa phải trả giá, điều đó khiến người đọc phẫn nộ và Daisy Buchanan trở thành một trong những nhân vật bị ghét nhất trong các tác phẩm văn học.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>4/ Humbert Humbert – Lolita</strong></div><div style=\"text-align: justify;\">Tên già khát tình của Lolita là một trong những nhân vật gây tranh cãi nhất trong văn học. Mặc cho văn phong của Nabokov có say đắm đến thế nào thì Humbert vẫn nhận phần căm ghét nhiều hơn. Hầu hết mọi người đọc đều không thể cảm thông cho những suy nghĩ bệnh hoạn của Humbert đối với một đứa bé mới 12-13 tuổi. Đối với một thế giới nhiều vấn đề bức xúc xảy ra đối với trẻ em như hiện nay thì Lolita được coi là dòng suy nghĩ của một tên biến thái ấu dâm chứ không hề là một chuyện tình như câu chữ của nó miêu tả.</div><div style=\"text-align: justify;\">Humbert Humbert được coi như là một lời cảnh báo đối với xã hội rằng cần bảo vệ và quan tâm đến trẻ em nhiều hơn. Chính vì những lý do đó mà Humbert Humbert trở thành nhân vật bị ném đã cũng như gây ra nhiều ý kiến trái chiều nhất trong văn học.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/GpSFAbZ.jpg\" alt width=\"499\" height=\"374\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br>Hình ảnh cuốn tiểu thuyết Lolita do nhà phát hành <a href=\"http://nhanam.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">Nhã Nam</a> xuất bản</figcaption></figure></div></div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><strong>5/ Scarlett O’Hara – Cuốn Theo Chiều Gió</strong></div><div style=\"text-align: justify;\">Ích kỷ, phù phiếm và sắc bén, Scarlett O’Hara của Cuốn theo chiều gió cũng là một nhân vật mà người đọc chia phe nhiều nhất. Người thích thì cho rằng Scarlett lãng mạn và đáng ngưỡng vọng, người ghét thì thấy nàng là loại người nhỏ nhen.</div><div style=\"text-align: justify;\">Dù nói thế nào đi chăng nữa, thì Scarlett vẫn là nhân vật linh động nhất trong tác phẩm kinh điển này. Cô có thể quật cường chống đỡ những sóng gió trong gia đình, trong khi đó vẫn ích kỷ và tham lam đến không ngờ. Scarlett không thuộc về khuôn thước nào mà lại có tất cả những khuôn thước ấy. Tính cách của nhân vật này cũng được bồi đắp thêm qua mỗi phần của câu chuyện, Scarlett dần trở nên sâu sắc, đa chiều hơn. Câu nói huyền thoại của nhân vật nữ này đã trở thành câu châm ngôn đối với nhiều người: “After all, tomorrow is another day” (Sau tất cả, ngày mai sẽ là một ngày khác.”</div><div><div><figure class=\"aligncenter\"><img src=\"https://pibook.vn/uploads/products/7480_07_10_17_scarlett-hau-cuon-theo-chieu-gio.jpg\" alt width=\"490\" height=\"765\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><br>Bìa của tiểu thuyết Hậu Cuốn Theo Chiều Gió</figcaption></figure></div></div><div style=\"text-align: center;\"><div style=\"text-align: justify;\"><br></div>-----------------------------------</div><div style=\"text-align: right;\">Nguồn: <a href=\"https://pibook.vn/top-5-nhan-vat-bi-ghet-nhat-van-hoc\" rel=\"noopener noreferrer\" target=\"_blank\">Blog Sách - Pibook</a></div><div style=\"text-align: right;\">Đăng: Ruabeobot</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":20713,"created_at":"2018-07-30T08:00:49.559Z"}