{"_id":25096,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"}],"up_point":27,"down_point":0,"title":"Viết cho em – 38 – Bàn về trai tốt","body":"<div style=\"text-align:justify;\">Hôm nay anh thấy trên mạng có một tấm hình vui, trong đó ghi là “Nếu bạn là trai tốt, sẽ có 1 cô gái thích bạn, nếu bạn là trai xấu, sẽ có nhiều cô thích bạn”. Tất nhiên xấu ở đây hiểu là “bad boy” ấy chứ không phải xấu trai rồi.</div><div style=\"text-align:justify;\">Tấm ảnh đó làm anh nhớ một đoạn đối thoại của hai người bạn anh trên facebook cách đây tầm mấy tháng: Một bạn đăng là <strong>“Bad boy ain’t good, good boy ain’t fun”.</strong> (Trai xấu thì không tốt còn trai tốt thì không vui (nhạt nhẽo)). Một bạn khác comment <strong>“Fun chỉ là nhất thời còn good mới là mãi mãi”.</strong></div><div style=\"text-align:justify;\">Lúc đó anh đã định comment rằng: <strong>Thời nay người ta quan tâm chuyện trước mắt, chuyện nhất thời, chứ ai mà biết mãi mãi là bao lâu?</strong></div><h3 style=\"text-align: justify;\">Em nghĩ thế nào là một chàng trai tốt? Em nghĩ trai tốt có gì hay không? Em có nghi ngờ khi thấy một chàng trai có biểu hiện là “trai tốt”? Em có nghĩ “Trai tốt chẳng có gì vui”?</h3><div style=\"text-align:justify;\">Lâu lâu lại thấy có người share mấy cái ảnh kiểu <em>“Không rượu bia, không cờ bạc, không gái gú, làm ra tiền, biết quan tâm… Trai như vậy có tồn tại không?”</em> Biết ngay người share là nữ. Anh chỉ thấy rất rất hiếm con trai share mấy cái như vậy, có thì cũng ghi là “Đây, tôi tồn tại đây nè”. <strong>Và tất nhiên không ai quan tâm.</strong></div><h3 style=\"text-align: justify;\">Thế nào là trai tốt? Tạm xem như “tốt” bao gồm: không tứ đổ tường, có ước mơ, có ý chí, biết quan tâm, trung thực, tôn trọng người khác đi nhé.</h3><div style=\"text-align:justify;\">Haizz, anh nghĩ đi nghĩ lại, không nghĩ ra một cô gái như thế nào có thể thích một chàng trai tốt, chắc cũng là một cô gái tốt. Ừ, mà những người tốt ấy, nếu là tốt thật, thì thường <strong>họ chẳng có gì khác ngoài tốt. Tài năng không, nhan sắc không, không gì ngoài tốt.&nbsp;</strong>Cô gái tốt không có gì ngoài tốt, chàng trai dù tốt cũng sẽ khó thích cô gái tốt như vậy, khả năng không cao. Nên những người tốt vẫn cứ cô đơn vậy.</div><div style=\"text-align:justify;\">Thời đại này thành công được đo bằng tiền, nếu chàng trai tốt không kiếm tiền giỏi, thì anh ta vẫn là một kẻ thất bại (loser) mà thôi. Tiêu chuẩn “người tốt” không nói đến khả năng kiếm tiền, nhưng “bạn trai tốt” hay “chồng tốt” lúc nào người ta cũng xét đến khả năng đó hết, thậm chí là đặt lên hàng đầu.</div><div style=\"text-align:justify;\">Thế nên một chàng trai tốt muốn có người yêu tốt, anh ta phải kiếm tiền nhiều hơn, bằng cách này hay cách khác. Anh ta phải làm thêm, tăng ca, từ đó không đủ thời gian và sức lực quan tâm bạn gái. Hay phải giao tiếp bạn bè qua các cuộc rượu, tăng cường các mối quan hệ bằng những nịnh hót, dối trá. Anh ta thành công hơn, nhưng cũng biết mình không còn là trai tốt. Nhưng không sao, lúc đấy lại có nhiều cô theo, trong đó không ít cô từ tốt đến rất tốt. Hóa ra không cần phải thật tốt, chỉ cần không quá xấu, quan trọng là phải kiếm nhiều tiền, hoặc có nhiều tiền.</div><div style=\"text-align:justify;\"><strong>Nếu anh bất tài hoặc không kiếm nhiều tiền, tốt có tác dụng gì?</strong> Thật ra cũng có. Nhiều cô gái cũng đi tìm trai tốt: những cô đổ vỡ nhiều lần trong tình yêu, mất niềm tin vào đàn ông, sẽ muốn tìm một chàng trai tốt, không gì khác ngoài tốt cũng được. Có người từng lập một kế hoạch cho một cô gái đẹp “khởi nghiệp” bằng cách bán thân, từ việc bán “lần đầu tiên” làm sao cho có giá nhất, rồi tái đầu tư nhan sắc, rồi chọn đúng địa điểm uy tín, chọn đối tượng khách hàng, tiếp tục “làm việc” và tích lũy trong 10 năm, đến khoảng 30 tuổi thì “nghỉ hưu”, tìm một “chàng trai tốt” mà xây dựng gia đình hạnh phúc. Nghe có vẻ cũng là một cái kết khá viên mãn. Trong phim người ta cũng hay khuyên các cô gái ăn chơi lêu lổng, quá lứa lỡ thì hoặc dở dang hôn sự “tìm một chàng trai tốt mà yên phận”.</div><h2 style=\"text-align: justify;\">Trai tốt giống như một trạm dừng cuối cùng cho mọi cô gái, vì họ đầy ra đó, nào có ai thèm nhặt đâu.</h2><div style=\"text-align:justify;\">Ây za, sao mà nghe thảm vậy chứ hả, thế thì có ai muốn làm trai tốt nữa đây? Đúng vậy. Trai tốt không phải muốn là làm được, thường những thằng trai xấu muốn cua các em gái tốt (những người có nhiều thứ khác, thường là xinh đẹp, ngoài tốt ấy), thì nó sẽ giả dạng làm trai tốt một thời gian, ví dụ như bỏ thuốc bỏ rượu, tóc tai ăn mặc chỉn chu (<em>chỉn chu mới là từ đúng chính tả nhé</em>)… nhưng được một thời gian thì mèo lại hoàn mèo. <strong>Trai tốt không phải là một dạng kỹ năng, nó là một loại thiên tính, thiên phú vậy.&nbsp;</strong>Trai tốt muốn thành trai xấu thì dễ, trai xấu muốn thành trai tốt thì khó gấp trăm lần.</div><div style=\"text-align:justify;\"><strong>Nếu em là một trai tốt bẩm sinh, hãy quý trọng điều đó, đừng mặc cảm hay tự ti khi xã hội này không dành cho em những vị trí cao.</strong> Dù cho một lúc nào đó, thường là vì cô gái mà em thích, em sẽ muốn xông pha một phen, giành lấy một chút danh vọng, địa vị, tiền tài để xã hội coi trọng, để không làm thất vọng người yêu, em cũng sẽ phát hiện ra những thứ đó không phải dành cho mình, sẽ thấy mệt mỏi và lạc lõng nhiều hơn nữa.</div><div style=\"text-align:justify;\">Là trai tốt, sẽ có nhiều cô gái tin tưởng em, quý trọng em, nhưng không có cô nào có cảm tình nam nữ hết. Người ta vẫn luôn nói điều họ cần là cảm giác an toàn, nhưng sự thật là thứ cảm giác an toàn chỉ cần thiết khi có nguy hiểm vây quanh - giống như các cô yêu mấy anh công tử đào hoa, cô nào cũng nghĩ anh ta chỉ yêu mình mình vậy đó, chứ có một anh chả ai thèm cạnh tranh thì có gì mà an toàn với không an toàn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1277c720fa5311e98dbb1385a41c87e5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Trai tốt còn một cái khổ nữa, là lúc bình thường em tốt thì là điều bình thường, lâu lâu có một cái xấu nào đó, lỡ nói bậy một câu, thì y như rằng bị thiên hạ khinh bỉ “đồ đạo đức giả”. Đó là nói nếu có người quan tâm đến em nha, chứ bình thường cũng chả mấy ai để ý cả. Trai tốt thảm ghê nha.</div><div style=\"text-align:justify;\">Chưa kể là nếu chàng trai tốt và cô gái tốt cưới nhau, họ sẽ thành một cặp vợ chồng tốt, chịu mọi thiệt thòi trong xã hội mà vẫn tươi cười như hai đứa ngu ngu. Rồi có khi con cái còn trách họ: sao cha không giàu như ông này, sao mẹ không giỏi như bà kia, sao nhà mình không giàu bằng nhà bạn..</div><h2 style=\"text-align: justify;\">Có câu “Gái tốt lên thiên đường, gái xấu thích đi đâu thì đi”. Trai tốt cũng vậy, trai tốt sẽ được gái tốt yêu, còn trai xấu thì mọi cô gái đều yêu cả.</h2><div style=\"text-align:justify;\">Câu trích dẫn ở đầu bài thật ra là tựa đề của một bộ phim “Bad boy ain’t no good, good boy ain’t no fun” (Trai xấu không phải là không tốt, trai tốt không phải là không vui). Trai xấu cũng có thể tốt mà, trai tốt cũng có thể thú vị lắm, biết đâu.</div><div style=\"text-align:justify;\">Nè mấy trai tốt, đừng có buồn, hãy cứ sống đúng với con người của mình, vì dù em có thay đổi thì người ta cũng chưa chắc thích em hơn, mà chính em đã chán ghét bản thân trước rồi.</div><div style=\"text-align:justify;\">Còn mấy cô gái, theo đuổi trai xấu chán rồi thì thử cho trai tốt một cơ hội xem sao. Vì nếu nó thật là trai tốt, thì một ngày em có đá nó, nó cũng mỉm cười cảm ơn.</div><div style=\"text-align:justify;\">Mà chúng ta sống trên đời, cầu sống đúng bản thân, chứ đâu phải chỉ để cặp bồ, đúng hông?</div><div style=\"text-align:justify;\">29.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-29T13:49:51.321Z"}