{"_id":25341,"tags":[],"up_point":23,"down_point":0,"title":"Cửa hiệu triết học - Cửa hàng bán mọi thứ bạn cần.","body":"<div>Đây là một cửa hiệu to đùng chứa đầy những vấn đề và thách thức triết học, giúp trẻ em phát triển tư duy trong và ngoài lớp học.</div><div>Bạn hãy đọc lời bài hát sau đây và hát thầm trong đầu giai điệu nổi tiếng này. Đừng hát ra tiếng nhé! Hãy hát thầm trong đầu bài “Happy Birthday”.</div><div>Happy Birthday to you</div><div>Happy Birthday to you</div><div>Happy Birthday to [tên ai đó]</div><div>Happy Birthday to you.</div><div>Vậy có phải bạn vừa nghe bài “Happy Birthday” đúng không? Vậy nghe là gì? Âm thanh là gì? Âm thanh có tồn tại không nếu nó chỉ ở trong tâm trí bạn? Nhà soạn nhạc Beethoven bị điếc hoàn toàn vào cuối đời. Liệu có thể nói ông đã nghe những tác phẩm mà ông soạn khi bị điếc không?</div><div>Những câu hỏi trong cuốn sách sẽ được nêu lên như thế thông qua một câu chuyện hay một kịch bản, một bài thơ hay một hoạt động; nhưng cuộc đối thoại không chỉ được viết ra mà còn dùng để khiến cho chúng ta tập trung vào vấn đề rồi tự động não suy nghĩ.&nbsp;</div><div>Cửa hiệu Triết học là một cửa hàng thực sự của những câu đố và thách thức để phát triển tư duy. Và nó dành cho những ai thích chủ động đắm mình vào những ý tưởng hơn là thụ động đón nhận thông tin.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9476ad0021011eaa8821d7d0c105356.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Triết học chủ yếu nói về những câu hỏi lớn của cuộc sống – những câu hỏi nền tảng nhất của mọi thứ. Có Thượng Đế không? Ý nghĩa cuộc sống là gì? Sự khác nhau giữa đúng và sai? Tôi có còn là tôi như khi tôi mới sinh ra không? Thời gian là gì? Tinh thần và bộ não có phải là một không? Những câu hỏi này đều sâu xa và mang tính thách thức.</div><div>Các “gian hàng” trong “cửa hiệu” có rất nhiều cách để trò chuyện triết học với trẻ em nhưng có một điểm chung là hỏi đáp rất cởi mở, những cuộc thảo luận được mở rộng bằng cách chất vấn và suy luận để lôi cuốn lớp học.</div><div>Thực tế chứng minh rằng việc giảng dạy triết lý từ sớm giúp cho trẻ em phát triển việc suy nghĩ, lắng nghe, nói và lập luận logic; đồng thời bồi dưỡng những phẩm chất tốt cho trẻ, như sự tự tin, sự kiên nhẫn và lòng tự trọng. Qua việc dạy triết học ở giai đoạn đầu đời, trẻ em sẽ phát triển các kỹ năng tư duy độc lập, sáng tạo lẫn các kỹ năng suy luận lý tính.</div><div>Tuy nhiên thực tế cũng cho thấy triết học chưa bao giờ là dễ dàng, ngay bản chất nó đã là một cuộc đeo đuổi khó khăn. Lạc đường là một phần rất tự nhiên trên con đường triết học, nên nếu có lạc đường thì đó cũng thường là dấu hiệu cho thấy bạn đang nghiên cứu triết học, chứ không phải bạn thất bại như người ta lầm tưởng. &nbsp;Vì vậy hãy tin rằng chúng ta có thể tiếp cận được, cũng như có thể yêu thích triết học.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":39635,"created_at":"2019-11-08T10:18:34.400Z"}