{"_id":9143,"title":"A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 2: Cuộc nổi loạn của Thất Diện Giáo","body":"<div>Phần 1a</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1a: Cuộc chinh phạt của Aegon</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38e2ebd0917b11e7988bd356390290a7.jpg);\"></a></div></div><div>Phần 1b</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1b: Cuộc chinh phạt của Aegon (tiếp theo và hết)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/502f6de0917b11e7988bd356390290a7.jpg);\"></a></div>Ở phần 1, chúng ta đã tìm hiểu khá đầy đủ về Cuộc chinh phạt của Aegon mà thành quả là 6/7 vương quốc bị thâu tóm, chỉ trừ Dorne. Aegon lên ngôi và mở đầu thời đại của các Chúa Rồng trên Westeros. Nền cai trị suốt 37 năm của Aegon khá tốt và nhận được nhiều sự ủng hộ. Thế nhưng bên cạnh đó vẫn có những kẻ không phục trước vị vua Targaryen, mà điển hình là những con chiên của Thất Diện Giáo. Tại sao họ không bằng lòng khi chính Đại Tư Tế là người phong vương cho Aegon? Đó là do phong tục kết hôn cận huyết nhà Targaryen là trái đạo lý với Thất Diện Giáo, họ ghê tởm và bài trừ nó, nhưng cái uy của Aegon và những con rồng của anh đã giữ yên được cho vương quốc suốt thời kỳ cai trị của mình, cho đến khi Aegon mất đi và con trai anh kế vị, mầm mống của cuộc nổi loạn bắt đầu bùng nổ. Tôi là Hải Stark, và trong phần này, chúng ta sẽ cùng tìm hiểu về Cuộc Nổi Loạn Của Thất Diện Giáo - cuộc nổi loạn đẫm máu và kéo dài suốt triều đại của hai vị vua.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10d0f190907d11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Những cuộc bạo loạn đầu tiên sau cái chết của Aegon I</strong></div><div>Aegon Targaryen đã cai trị Westeros 37 năm liền, khôn ngoan và công bằng. Ông thường cùng Balerion bay đi khắp nơi, thăm các vị lãnh chúa, đến thăm Đại Tư Tế, khen thưởng những ai có công và xử phạt kẻ có tội. Nhìn bề ngoài thì vương quốc của Aegon rất yên bình và dễ chịu, nhưng đó chỉ là phần nổi của tảng băng chìm, phần bên dưới hoàn toàn khác xa với phần bề mặt. Tận trong tâm trí của họ, nhiều ý nghĩ cũ chưa bao giờ tan biến, và các đại gia tộc vẫn còn nuôi giữ tham vọng được tự mình cai trị. Một số rất muốn được trả thù cho người thân đã chết trong cuộc chiến. Và số khác lại coi những người nhà Targaryen không bằng thú vật: anh trai cưới em gái, với những mối tình loạn luân tạo ra các giống nòi sau này. Nhưng vì họ sợ sức mạnh của Aegon và chị em ông - và mấy con rồng của họ, tất nhiên - nên tất cả đều chấp nhận Aegon là vua, nhưng đối với người thừa kế của ông thì khác.</div><div>Khi Aegon mất đi, người kế vị ông là hoàng tử Aenys, con trai của Aegon và Rhaenys, anh kế vị Ngai Sắt ở tuổi 30. Lễ đăng cơ của Aenys tổ chức trong đám bụi của Red Keep - công trình đang được xây dựng, vương miện anh sử dụng cũng không phải vương miện thép Valyria của cha mình mà là vương miện vàng. Khác với cha mình và em trai Maegor (con của Aegon và Visenya) khi họ là những chiến binh dũng mãnh, Aenys từ khi mới sinh đã ốm yếu và bệnh tật cho đến thời niên thiếu. Điều này đã dấy lên các tin đồn rằng Aenys không thể là con trai của một chiến binh dũng mãnh như Aegon được. Và lúc sinh thời, ai cũng biết Rhaenys say mê những chàng ca sĩ đẹp trai và những kẻ dẻo miệng; có thể một trong số đó là cha của đứa bé. Nhưng tất cả tin đồn đều bị dập tắt, khi đứa trẻ bệnh tật đó đã ấp ra được một con rồng tên là Quicksilver. Đứa bé và con rồng cùng nhau trưởng thành và khỏe mạnh.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35adc110908111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aenys Targaryen Đệ Nhất</figcaption></figure></div><div>Và cũng giống mẹ anh, Aenys cũng rất mơ mộng, luôn đòi học thuật giả kim nhưng không tới đâu, đam mê ca nhạc, kịch. Hơn thế nữa, anh rất muốn được mọi người tán thành mọi ý kiến của mình, và điều đó dẫn đến việc thiếu quyết đoán trong mọi hành động vì sợ làm người khác thất vọng. Mặc dù thời trẻ thì điều đó không quan trọng, nhưng càng về lớn thì chính điều đó đã làm anh có hình ảnh không tốt trong mắt người dân (một vị vua thiếu quyết đoán thì hẳn không được tôn trọng nhiều rồi, nhất là khi anh kế vị một vị vua dũng mãnh, thừa ý chí và quyết tâm như Aegon Nhà Chinh Phạt)</div><div>Sau khi Aegon I mất không lâu, những thử thách đầu tiên đến với Aenys, tuy chúng không lớn và dễ dàng bị dập tắt nếu vào tay Aegon, nhưng với Aenys thì đó là những thử thách lớn thực sự. Liệu anh có chứng minh được mình xứng đáng ngồi trên Ngai Sắt hay không?</div><div>Thử thách đầu tiên đến từ Riverlands, nơi một tên cướp có tên là Harren Đỏ nổi lên, hắn tự xưng là dòng dõi của Harren Đen. Harren Đỏ thậm chí chiếm được cả Harrenhal và giết chết người chủ của nó là Lãnh chúa Gargon một cách tàn bạo. Harren Đỏ tự phong mình làm Lãnh chúa Harrenhal và Vua Riverlands. Khi đó, Aenys đang ở Riverrun và khi anh cùng Lãnh chúa Tully tới Harrenhal để giải quyết mối hiểm họa này, thì không còn ai ở Harrenhal, tất cả binh lính của Gargon đều đã bị giết hết, Harren Đỏ và người của hắn trở về làm cướp.</div><div>Những thử thách sau đó còn lớn hơn khi bạo loạn xảy ra ở The Vale, Quần Đảo Sắt và biên giới với Dorne. Ở The Vale thì Lãnh chúa Ronnel Arryn bị em trai mình là Jonos Arryn bắt giam và chiếm quyền. Một tên ở Quần Đảo Sắt là Lodos thì tự phong làm vua Đảo Sắt. Mối nguy lớn nhất chính là ở biên giới với Dorne khi một người Dorne tự xưng là Vua Kền Kền tập hợp một đội quân lên tới vài ngàn người chống lại Ngai Sắt. Grand Maester Gawen viết rằng vua Aenys đã ngất xỉu khi nghe tin tức về các cuộc nổi loạn. Và những hành động để giải quyết vấn đề của Aenys cũng thiếu quyết đoán và nhiều người bất bình.</div><div>Ban đầu anh lệnh cho các lãnh chúa cùng hạm đội thuyền đi tới The Vale để giải quyết Jonos Arryn, nhưng rồi lại đột ngột bắt họ quay về vì sợ Harren Đỏ sẽ tấn công Vương Đô. Mọi chuyện lẽ ra đã tệ hơn rất nhiều nếu Aenys không có sự giúp đỡ của các cận thần. Lãnh chúa Royce ở Runestone đã tập hợp quân lính và đập tan các cuộc nổi loạn của Jonos Arryn và đồng bọn tại Eyrie, tuy nhiên điều này lại dẫn tới cái chết của Lãnh chúa Ronnel khi ông bị Jonos đẩy xuống Cổng Mặt Trăng. Và dù Lãnh chúa Royce đã bao vây Eyrie thì Jonos và bè lũ của hắn vẫn cố thủ trên tòa thành kiên cố, chỉ đến khi hoàng tử Maegor, em trai nhà vua cưỡi Balerion đáp xuống Eyrie và giết chết Jonos cùng toàn bộ đồng bọn thì The Vale mới được yên&nbsp;ổn.</div><div>Tại Quần Đảo Sắt, Vua Lodos tự phong bị đánh bại bởi Lãnh chúa Goren Greyjoy và cái đầu của Lodos được Lãnh chúa Goren gửi đến cho vua Aenys. Điều này đã khiến những kẻ muốn làm loạn phải nghĩ lại đôi chút.&nbsp;</div><div>Hiểm họa thực sự chính là Vua Kền Kền cùng đội quân của hắn, mặc dù hắn hoạt động ở ngay sát Dorne nhưng các lãnh chúa Dorne đều làm lơ vì nó không thuộc phạm vi quản lý của họ. Theo họ thì việc này là của Ngai Sắt và các lãnh chúa của Reach. Chính sự buông lỏng này đã gia tăng sức mạnh của tên kền kền, từ một đội quân chỉ có vài ngàn người, giờ hắn nắm trong tay tới ba mươi ngàn quân! Tuy vậy, đây cũng chỉ là một đội quân ô hợp và nó nhanh chóng bị đội quân của Lãnh chúa Orys Baratheon cùng với Lãnh chúa Tarly đánh bại, vua Kền Kền chết trận.&nbsp;</div><div>Về phần tên nổi loạn Harren Đỏ, hắn vẫn chưa bị đánh bại, nhưng đội quân của Cánh Tay Phải - Lãnh chúa Alyn Stokeworth đã dồn hắn vào con đường cùng. Tuy hắn giết được Lãnh chúa Alyn nhưng lại bị cận vệ của ông giết chết. Harren Đỏ bỏ mạng và tất cả các mối nguy hại tới vương quốc bị loại bỏ. Vua Aenys phong thưởng cho tất cả những ai đã giúp đỡ mình, đặc biệt anh còn phong cho em mình là Maegor làm Cánh Tay Phải mới.</div><div>Như vậy mặc dù những năm đầu cai trị của Aenys đầy sóng gió, nhưng nhờ sự giúp đỡ của những người trung thành, ngôi vị của anh được giữ yên. Tuy nhiên, hỗn loạn vẫn đang chờ Aenys ở phía trước, và kẻ thách thức quyền lực của Ngai Sắt lần này không phải một tên cướp đường vớ vẩn hay một tên lãnh chúa bé con, thử thách này đến từ Thất Diện Giáo.</div><div><strong>2. Thất Diện Giáo nổi loạn</strong></div><div>Như chúng ta đã biết thì nhà Targaryen mang trong mình dòng máu Valyria cổ xưa, và họ cũng theo truyền thống là kết hôn cận huyết để duy trì dòng máu thuần chủng nhất của các Chúa Rồng. Tuy nhiên ở Westeros, nơi Thất Diện Giáo thống trị thì đây là một tội lỗi đáng kinh tởm. Đây chính là điểm xung đột cốt yếu giữa Thất Diện Giáo và nhà Targaryen.</div><div>Aegon cưới Visenya và Rhaenys, không ai dám phản đối, vì họ sợ cơn thịnh nộ của Aegon cùng các con rồng của mình. Aenys cưới Alyssa Velaryon, cũng không ai lên tiếng, mặc dù Alyssa Velaryon cũng mang dòng máu Targaryen và là em họ Aenys, nhưng việc anh em họ kết hôn ở Westeros vẫn được chấp nhận. Nhưng khi truyền thống này tiếp tục, các vấn đề bắt đầu nảy sinh.</div><div>Thái hậu Visenya ban đầu hứa hôn Maegor với con gái của vua Aenys là Rhaena, nhưng việc này bị Đại Tư Tế phản đối quyết liệt. Để xoa dịu Đại Tư Tế, Maegor phải cưới cháu của ông là Cersyse Hightower. Nhưng sau này, Maegor đã khiến cả vương quốc sửng sốt khi anh cưới người vợ thứ hai là Alys Harroway. Việc này bị phản đối kịch liệt và Aenys phải trục xuất Maegor để xoa dịu tình hình. Tuy vậy, Đại Tư Tế vẫn không hài lòng, và tất nhiên những ai theo Thất Diện Giáo đều bất bình với hành động của hoàng gia. Vết nứt giữa Ngai Sắt và Thất Diện Giáo càng ngày càng lớn, và đỉnh điểm là khi Aenys cho con gái cả là Rhaena cưới em trai mình - Thái tử Aegon. Những lời lăng mạ Aenys được thốt ra ở khắp nơi, từ lãnh chúa đến dân thường, và người ta bắt đầu chống lại Aenys.&nbsp;</div><div>Hai đội quân của Thất Diện Giáo là Hội Anh Em Nghèo cùng Kiếm Và Sao bắt đầu trang bị vũ khí, Hội Con Trai Thần Chiến Binh thì lập hẳn cứ điểm chống Aenys ngay tại nơi tưởng nhớ Rhaenys. Một số thành viên của Hội Anh Em Nghèo thậm chí còn đột nhập vào Red Keep và ám sát gia đình Aenys, tuy nhiên họ không thành công nhờ các Vệ Vương hết lòng bảo vệ hoàng tộc. Sau chuyện này, Aenys cùng gia đình chạy tới Dragonstone, thái hậu Visenya thì khuyên ông hãy đem Lửa và Máu đến những kẻ phản loạn, nhưng Aenys với bản tính của mình không thể ra quyết định, và ông ngã bệnh, cuối năm 41 A.C, hầu hết vương quốc đều chống lại ông, hàng ngàn người của Thất Diện Giáo và hàng chục lãnh chúa lớn nhỏ đều chống lại Aenys. Và vài tháng sau, vào năm 42 A.C, Aenys Targaryen mất tại Dragonstone ở tuổi 35 - nhưng nhìn như một ông lão 60 tuổi, cái chết của Aenys chính thức mở đầu cho Cuộc nổi loạn của Thất Diện Giáo, một cuộc nổi loạn dữ dội và cực kỳ đẫm máu.</div><div><strong>3. Maegor lên ngôi, các vụ thảm sát Thất Diện Giáo</strong></div><div>Khi vua Aenys chết, theo lẽ thì hoàng tử Dragonstone - Aegon sẽ lên ngôi, nhưng thái hậu Visenya thì không nghĩ thế. Bà cùng Vhagar bay đến Pentos - nơi Maegor đang ở vì bị trục xuất và gọi con trai bà quay về kế vị. Maegor cùng Balerion bay tới Dragonstone và lên ngôi vua, anh dùng chính vương miện thép của cha mình chứ không dùng vương miện của anh mình. Grand maester Gawen phản đối vì chiếu theo luật thì Maegor đã bị trục xuất và người kế vị phải là Aegon. Maegor trả lời ông bằng một nhát chém từ thanh Blackfyre - thanh gươm Valyria của Aegon Chinh Phạt. Không còn ai dám ủng hộ Aegon sau cái chết của Gawen nữa, những con quạ bắt đầu bay khắp nơi, tuyên bố là vị vua mới đã lên ngôi – những ai theo ông sẽ được đối xử công bằng, còn ai phản bội thì sẽ chết.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1aaee450915011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maegor I Targaryen</figcaption></figure></div><div>Tuy nhiên, quân đội của Thất Diện Giáo thì ra sức phản đối, họ bao vây Red Keep và công khai chống đối Maegor. Nghe tin này, Maegor cùng Balerion bay thẳng về Vương Đô, tại đỉnh đồi Visenya, anh dựng lá cờ rồng ba đầu lên và hàng ngàn người ủng hộ anh. Thái hậu Visenya sau đó thách thức kẻ nào dám từ chối Maegor là vua thì bước ra, và chỉ huy của Hội Con Trai Thần Chiến Binh bước ra - &nbsp;Ser Damon Morrigen, ông đề nghị đấu bảy chọi bảy với Maegor. Vị vua đồng ý, và trận đấu bảy chọi bảy diễn ra, Ser Damon cùng 6 hiệp sỹ của mình đấu với Maegor và 6 người của anh. Cuộc chiến diễn ra ác liệt, và có rất nhiều câu chuyện kể về nó – nhưng chúng đều khác nhau. Điều chúng ta có thể chắc chắn rằng: Vua Maegor là người cuối cùng còn trụ lại, nhưng ông đã lãnh trọn một vết thương nặng ở đầu vào phút cuối và ngã xuống đất chỉ sau vài giây hiệp sĩ cuối cùng của Ser Damon ngã xuống.</div><div>Vị vua bất tỉnh tới gần một tháng trời, và vào ngày thứ 30 sau trận đấu, vua Maegor tỉnh dậy và bước ra trong tiếng reo hò của hàng ngàn người ủng hộ. Trong lúc ấy, ở trên đồi Rhaenys, hàng trăm người của Hội Con Trai Thần Chiến Binh đang cầu nguyện buổi sáng. Maegor cưỡi Balerion bay thẳng từ đồi Aegon đến đồi Rhaenys, và không một lời cảnh cáo, anh cho Balerion phun lửa vào họ. Lửa bùng lên dữ dội khắp đỉnh đồi Rhaenys, một số cố gắng chạy trốn thì bị giết bởi những cung thủ và binh lính đang chờ sẵn. Tiếng la hét của những người chết cháy và người sắp chết vang khắp thành phố, các học giả cho rằng, sau cuộc thảm sát ấy, vải phủ quan tài treo khắp Vương Đô suốt bảy ngày.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65a35170915111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maegor cho Balerion thiêu cháy những kẻ phản đối</figcaption></figure></div><div>Đây mới chỉ là cuộc chiến đầu tiên giữa Maegor và Thất Diện Giáo. Đại Tư Tế ngày càng phản đối nhiều hơn và ông lôi kéo được không ít lãnh chúa về phía mình. Vụ thảm sát thứ hai diễn ra tại Stonebridge khi hàng ngàn người của Hội Anh Em Nghèo bị quân đội Targaryen dồn vào góc và tất cả bị giết sạch, máu nhuộm đỏ sông Mander tới 20 dặm và về sau, cây cầu có tên là Bitterbridge.</div><div>Tại Great Fork - ngã ba sông của Xoáy Nước Đen, mười ba ngàn người thuộc Hội Anh Em Nghèo cùng hàng trăm hiệp sỹ của Hội Con Trai Thần Chiến Binh đã chiến đấu chống lại Maegor. Trận chiến kéo dài tới tận hoàng hôn, cực kỳ đẫm máu, và phần thắng thì thuộc về Maegor. Hầu hết kẻ chống đối bị giết và bị thiêu trong ngọn lửa của Balerion, mặc dù trận chiến diễn ra khi trời đổ mưa, nhưng một khi Balerion nổi điên lên thì mưa cũng chả nhằm nhò gì. Hàng trăm người bị thiêu chết và gấp mười lần số đó bỏ mạng khi chiến đấu với quân Targaryen.&nbsp;</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16363b30915511e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trận chiến tại Great Fork</figcaption></figure></div><div>Sự đối đầu giữa Maegor và Thất Diện Giáo ngày càng leo thang và không thể hòa giải nổi. Kể cả khi Đại Tư Tế mất vào năm 44 A.C (một số người cho rằng Maegor đã cho người ám sát ông), Đại Tư Tế mới cố gắng hòa giải giữa quân đội Thất Diện Giáo và Ngai Sắt nhưng bất thành. Các cuộc chiến của Maegor chống lại họ ngày càng trở nên nghiêm trọng hơn sau khi ông liên tục cưới những người vợ, vì ông hi vọng sẽ có được người thừa kế. Nhưng cho dù bao nhiêu người vợ và người tình của Maegor cũng cùng một kết quả, ông không có được một người con. Maegor lấy các người vợ của những người ông đã giết – thậm chí những người đó trông rất khỏe mạnh, có thể sinh nhiều người con – nhưng khi họ sinh ra cho ông toàn là quái thai: méo mó, không mắt, không tay chân, thậm chí có cả các bộ phận của nam lẫn nữ. Điều đó dần dẫn đến sự điên loạn, một số người còn nói là điều đó bắt đầu cho những sự ghê tởm sau này.</div><div>Thành tựu lớn nhất trong thời Maegor có lẽ là việc hoàn thành Red Keep, tuy nhiên, thành tựu lớn nhất cũng bị biến thành điều kinh khủng nhất. Khi Red Keep hoàn thành, vị vua tổ chức tiệc ăn mừng cùng các người thợ xây dựng. Nhưng ba ngày sau, tất cả đều bị giết và các bí mật của Red Keep chỉ có mình ông biết.&nbsp;</div><div>Vào năm 43 A.C, cháu trai ông là Aegon - con trai của vua Aenys - đã đứng lên giành quyền thừa kế Ngai Sắt theo đúng luật. Và đích thân Maegor dẫn quân để dập tắt cuộc nổi loạn này. Trong trận chiến lớn diễn ra bên cạnh Hồ Mắt Thần, Maegor đích thân giết chết cháu trai mình, con rồng Quicksilver sau đó cũng biến mất. Đến cuối năm 45 A.C, sau khi Red Keep hoàn thành, Maegor lại bắt đầu chiến dịch mới để diệt trừ những kẻ phản đối. Maegor đã đem về Vương Đô hai ngàn đầu lâu vào năm 46 A.C, anh tuyên bố đó là đầu những kẻ chống lại anh, nhưng hầu hết đều tin đó là đầu của những người dân vô tội, những người xui xẻo hứng phải cơn thịnh nộ của nhà vua. Ngày qua ngày, càng có nhiều người đứng lên chống lại Maegor.&nbsp;</div><div>Vậy tại sao Maegor lại ngày càng tàn bạo như vậy? Thái hậu Visenya tuy khắc nghiệt và cứng rắn nhưng tuyệt nhiên bà sẽ không để con trai mình có nhiều hành động tàn bạo như vậy. Câu trả lời là thái hậu Visenya đã mất vào năm 44 A.C, việc này khiến Maegor dần trở nên mất phương hướng. Bà đã từng là một trong những ủng hộ anh nhất từ lúc Maegor chào đời, luôn làm mọi thứ để giúp con trai bà. Trong sự hỗn loạn sau cái chết của bà, góa phụ của vua Aenys là hoàng hậu Alyssa đã chạy khỏi Dragonstone với con của cô, cùng thanh kiếm Dark Sister của Visenya. Maegor khi nghe tin đã nổi trận lôi đình, và người hứng chịu cơn thịnh nộ này là con trai thứ hai của vua Aenys - hoàng tử Viserys, cậu bị tra tấn 9 ngày liền và cuối cùng chết đi, Maegor ném xác Viserys ra ngoài sân Red Keep và cấm không ai được động đến, anh hy vọng việc này sẽ khiến hoàng hậu Alyssa quay lại để lấy xác con trai, nhưng cô đã không đến. Thật đáng thương cho Viserys, cậu chết khi mới 15 tuổi và chết trong tay chú của chính mình.</div><div>Vào năm 48 A.C, các tư tế và Ser Joffrey Dogget dẫn đầu Hội Anh Em Nghèo đứng lên chống lại Maegor một lần nữa, Riverrun cũng tham gia với họ. Sau đó kéo theo cả Lãnh chúa Daemon Velaryon, đô đốc hạm đội hoàng gia dẫn đầu các đại gia tộc đứng lên kết thúc triều đại bạo chúa của Maegor. Tất cả họ đồng ý đưa người con trai cuối cùng của vua Aenys là hoàng tử Jaehaerys - mới 14 tuổi - lên ngôi, cậu phong cho Lãnh chúa Storm's End là Cánh Tay Phải và kêu gọi mọi người ủng hộ mình. Giờ đây khi sự tàn bạo của Maegor đã vượt quá sức chịu đựng, ngay cả những người thân cận nhất cũng rời bỏ anh. Hoàng hậu Rhaene trốn đi cùng con rồng Dreamfyre, cô còn lấy theo cả thanh Blackfyre. Ngay cả hai thành viên của Đội Vệ Vương cũng rời bỏ Maegor và đi theo Jaehaerys.&nbsp;</div><div>Nghe tin về Jaehaerys, Maegor trở nên lúng túng, có lẽ là do mẹ anh, người chỉ dẫn anh đã chết. Nhà vua kêu gọi những người trung thành tới giúp, nhưng chỉ có vài lãnh chúa nhỏ quanh Vương Đô tới, và dần dần họ cũng bỏ đi cả. Maegor ngồi một mình trên Ngai Sắt cả đêm, và sáng hôm sau anh được tìm thấy và đã chết trên Ngai Sắt, áo choàng và người dính đầy máu. Maegor đã tự sát hay chính Ngai Sắt đã kết liễu vị vua bạo chúa này? Hoặc một Vệ Vương đã thực hiện việc ấy? Hay thậm chí là một người thợ xây Red Keep trốn được đã trả thù anh? Không một ai biết chuyện gì đã xảy ra trong đêm ấy, nhưng dù sao thì triều đại ngắn ngủi kéo dài 6 năm của Maegor đã kết thúc. Chỉ 6 năm nhưng vô cùng đẫm máu và bạo lực, đó là lý do Maegor bị gọi là Maegor Tàn Bạo.&nbsp;</div><div><strong>4. Bạo loạn chấm dứt</strong></div><div>Giờ đây khi Maegor đã chết, Jaehaerys lên ngôi và cơ hội hòa giải với Thất Diện Giáo mở ra. Anh tuy còn trẻ nhưng đã chứng tỏ mình sẽ trở thành một vị minh quân. Nhận ra sự nguy hiểm của các lực lượng vũ trang dưới quyền Thất Diện Giáo, Jaehaerys đã bàn bạc với Đại Tư Tế và họ cuối cùng đi đến những quyết định rất sáng suốt vào thời điểm ấy: Ngai Sắt tha tội cho tất cả những ai từng cầm kiếm chống lại hoàng gia, nhưng ngược lại tất cả những lực lượng vũ trang của Thất Diện Giáo hãy giải tán, họ không còn cần thiết vì từ giờ trở đi Ngai Sắt sẽ bảo vệ Thất Diện Giáo. Việc này đã được đông đảo người dân ủng hộ, và thế là mối bất hòa giữa Ngai Sắt và Thất Diện Giáo chấm dứt. Cuộc nổi loạn đẫm máu kéo dài 6 năm trời kết thúc, và đây là một bài học đắt giá cho bất cứ vị vua nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/155d2e60915711e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Jaehaerys I Targaryen - vị vua được yêu mến nhất của nhà Targaryen</figcaption></figure></div><div><strong>*Vậy là phần 2 về Cuộc nổi loạn của Thất Diện Giáo đã kết thúc. Một cuộc nổi loạn kéo dài và đẫm máu, nhưng phần tiếp theo đây sẽ nói về một thời kỳ chỉ dài bằng 1/3 Cuộc nổi loạn của Thất Diện Giáo (kéo dài từ năm 129 A.C đến năm 131 A.C), nhưng đẫm máu gấp 10 lần và hậu quả nó để lại thật không thể đong đếm được. Đó là cuộc nội chiến của nhà Targaryen giữa hai phe Black và Green, có thể nói là cuộc nội chiến đẫm máu nhất lịch sử Westeros cũng được. Cuộc nội chiến này cũng đánh dấu điểm đầu tiên của quá trình suy yếu của nhà Targaryen sau 55 năm đỉnh cao phát triển dưới thời vua Jaehaerys Đệ Nhất. Cuộc nội chiến đó được gọi là Vũ Điệu Của Bầy Rồng.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-09-04T10:00:51.999Z","down_point":0,"up_point":28,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}]}