{"_id":3907,"body":"<p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Các phần trước:</p><p style=\"text-align: left;\"><a href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe\" target=\"_blank\">Phần 1: Xác sống - huyền thoại và sự thật</a></p><p><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334?tab=createdPosts&page=2\" target=\"_blank\">Phần 3: Những nguyên tắc chung</a></p><p><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365?tab=createdPosts&page=2\" target=\"_blank\">Phần 4: Vũ khí cận chiến</a></p><p><a href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P5-Sung-va-dan-3a8?tab=createdPosts&page=2\" target=\"_blank\">Phần 5: Súng và đạn</a></p><h2 style=\"text-align: center;\">Bùng phát</h2><p><img class=\"fr-dib\" src=\"http://www.clker.com/cliparts/I/I/J/b/8/f/world-map-vector-b-w-hi.png\" style=\"width:507px; height:259.41px;\"></p><ul><li><strong>Dù mỗi cuộc tấn công của zombie là khác nhau, dựa theo số lượng, địa hình và phản ứng của người dân,vv…, các cấp độ nghiêm trọng của nó có thể chia ra làm 4 nhóm.</strong></li></ul><h3>Cấp độ 1</h3><p style=\"text-align: left;\">Đây là cuộc bùng phát cấp thấp, thường xảy ra ở các nước Thế giới thứ 3 hoặc vùng nông thôn ở các nước thuộc Thế giới thứ nhất. Số lượng zombie ở cấp độ bùng phát này nằm trong khoảng 1 đến 20. Tổng thiệt hại về nhân mạng (kể cả những người bị nhiễm ) là từ 1 đến 50.Thời gian tối đa, ghi nhận từ trường hợp cuối cùng được biết đến là từ khoảng 24h đến 14 ngày. Vùng bị nhiễm nhỏ, rộng không quá bán kính 20 dặm. Trong nhiều trường hợp, ranh giới tự nhiên sẽ xác định giới hạn của nó. Phản ứng nhẹ với vài công dân hoặc với sự trợ giúp của lực lượng cảnh sát địa phương. Việc đưa tin của giới truyền thông cũng không nghiêm trọng, nếu có xuất hiện. Sẽ là các câu chuyện bình thường kiểu giết người hay ‘’tai nạn’’. Đây là kiểu bùng phát thường xuyên nhất và ít được chú ý nhất.</p><p style=\"text-align: left;\"><br></p><h3>Cấp độ 2</h3><p>Vùng thành thị hoặc vùng nông thôn mật độ dân số cao nằm trong cấp bùng nổ này. Tổng số zombie sẽ vào khoảng 20 đến 100, thiệt hại về người lên cao đến vài trăm. Thời gian diễn biến của cấp độ 2 kéo dài không lâu hơn so với cấp độ 1. &nbsp;Trong một vài trường hợp, số lượng zombie lớn hơn sẽ nhận được những phản hồi quyết liệt. Một vụ bùng phát ở vùng đông dân cư có thể mở rộng ra đến bán kính 100 dặm, trong khi ở vùng thành thị nó chỉ nằm gọn trong vài khu nhà. Đàn áp gần như sẽ xảy ra. Dân cư sẽ được thay thế bằng lực lượng dân quân, an ninh và thậm chí là quân đội. Lực lượng tự vệ quốc gia ở Mỹ và những đơn vị tương tự ở nước ngoài, để làm dịu cơn hoảng loạn, họ sẽ làm nhiệm vụ không chiến đấu như cung cấp hỗ trợ y tế, ổn định đám đông và phục vụ hậu cần. Bùng nổ ở cấp độ 2 thường thu hút báo giới. Trừ phi vụ tấn công xảy ra ở một vùng hoàn toàn tách biệt trên thế giới, hoặc ở nơi mà truyền thông bị kiểm soát ngặt nghèo, vụ việc sẽ được thông báo. Tuy nhiên đều có không có nghĩa là nó được đưa tin một cách chính xác.</p><p><br></p><p><img class=\"fr-dib\" src=\"http://cdn.inquisitr.com/wp-content/uploads/2014/05/zombie-apocalypse.jpg\" style=\"width:519.986px; height:317.403px;\" alt></p><p><br></p><h3>Cấp độ 3</h3><p>Một cuộc khủng hoảng lớn. Bùng phát cấp độ 3, lộ rõ mối nguy hại của xác sống hơn các cấp độ khác. Số lượng zombie lên tới hàng ngàn, trải rộng trong một khu vực lên tới hàng trăm dặm. Thời gian kéo dài của đại dịch và một chương trình làm tiêu hết các mối nguy cơ có thể lên tới vài tháng. Sẽ không có khả năng định hướng dư luận hay che giấu thông tin. Kể cả không được truyền thông chú ý đến, sự thu hút tuyệt đối của vụ tấn công sẽ để lại rất nhiều nhân chứng. Đây là một cuộc chiến nổ ra toàn diện, với lực lượng tự vệ được thay thế bởi các đơn vị quân đội. Tình trạng báo động sẽ được tuyên bố ở vùng bị nhiễm cũng như các khu vực lân cận. Giới nghiêm của quân đội, hạn chế đi lại, nhu yếu phẩm theo khẩu phần, &nbsp;công tác chính phủ, và truyền thông bị giới hạn.</p><p>Tuy nhiên tất cả những biện pháp trên phải có thời gian để thực hiện. Giai đoạn mở đầu sẽ là một trong những thứ hỗn loạn với những người có chức trách đến để kìm hãm cuộc khủng hoảng. Bạo loạn, cướp bóc, và hoảng sợ lan rộng sẽ làm họ thêm khó khăn, hơn nữa làm chậm trễ những công tác phản hồi có hiệu quả. Khi mà điều này xảy ra, những người sống trong vùng bị nhiễm sẽ cầu mong sự ban ơn của bọn xác sống. Bị cô lập, bị bỏ rơi và bao vây bởi zombie, họ sẽ chỉ có thể dựa vào chính mình.</p><h3>Cấp độ 4</h3><p>Thảm họa toàn cầu (Sẽ được đề cập ở các phần tiếp theo)</p><p><br></p><h2 style=\"text-align: center;\">Nhận diện</h2><p><em>Mỗi một vụ bùng phát, dù ở cấp độ nào, cũng có một sự khởi đầu. Bây giờ khi kẻ thù đã được xác định, bước tiếp theo là cảnh báo sớm.</em></p><p>Biết được một con zombie trông như thế nào cũng sẽ vô dụng nếu như bạn không thể nhận ra một vụ bùng phát trước khi quá muộn. Điều này không giống như xây một “<em>căn cứ chỉ huy chống zombie”&nbsp;</em>ở tầng hầm nhà bạn, đính ghim ở trên các bản đồ và dò tìm xung quanh các đài radio bước sóng ngắn. Những gì cần thiết chỉ là tìm kiếm những dấu hiệu lướt qua những người không được luyện tập. Những dấu hiệu này bao gồm.</p><p><br></p><ul><li>Giết người mà nạn nhân bị xử bằng cách bắn vào đầu hay chặt đầu. Nó đã xảy ra nhiều lần. Mọi &nbsp;người nhận ra một vụ bùng phát và cố gắng ngăn chặn bằng chính sức của mình. Như thường lệ, những người này bị truy tố giết người bởi chính quyền địa phương và bị<em>&nbsp;</em>xử theo luật</li></ul><p><br></p><ul><li>Những người mất tích, đặc biệt ở vùng hoang dã hay khu vực không người ở. Hãy cẩn thận chú ý nếu một hay vài người trong đội tìm kiếm cũng mất tích. Nếu vụ việc được truyền hình hay chụp lại, hãy xem để quan sát cấp độ vũ trang của các nhóm tìm kiếm. Có nhiều hơn một khẩu súng trường một đội có nghĩa là nó không đơn giản là một cuộc giải cứu.</li></ul><p><br></p><ul><li>Những trường hợp ‘’bạo lực điên loạn” mà ở đó đối tượng tấn công bạn bè hay người than mà không sử dụng vũ khí. Tìm hiểu nếu như kẻ tấn công cắn hoặc tìm cách cắn nạn nhân của anh ta. Nếu như thế, có bao nhiêu nạn nhân vẫn đang trong bệnh viện? Cố gắng tìm hiểu nếu như ai đó trong số các nạn nhân chết một cách bí ẩn sau vài ngày bị cắn.</li></ul><p><br></p><ul><li>Bạo loạn hay các xung đột dân sự bắt đầu mà không có sự khiêu khích hay một vài lí do chính đáng. Cảm giác thông thường sẽ phán đoán rằng bạo lực ở bất kì cấp độ nhóm nào cũng không dễ dàng xảy ra nếu không có xúc tác như phân biệt chủng tộc, các chủ trương chính trị hay các pháp quyết. Kể cả chứng “cuồng loạn tập thể” (mass hysteria) cũng có thể được truy ra nguồn gốc. Nếu không tìm thấy gì, câu trả lời có thể nằm ở đâu đó.</li></ul><p><img class=\"fr-dib\" src=\"https://www.scenesofreason.com/wp-content/uploads/2015/04/baltimore-riots-protest-e1430314491259.jpg\" style=\"width:455.778px; height:235.298px;\" alt=\"Một cuộc bạo loạn\"></p><p><br></p><ul><li>Những cái chết do dịch bệnh mà nguyên nhân vẫn chưa được tìm ra cũng rất đáng ngờ. &nbsp;Những cái chết từ bệnh truyền nhiễm rất hiếm trong thế giới công nghiệp hóa, so với thế kỉ trước. Tìm hiểu những trường hợp mà nguồn gốc chính xác của dịch bệnh vẫn chưa được giải thích. Cũng hãy cẩn thận với những giải trình đáng ngờ như &nbsp;virus West Nile hay bệnh “bò điên”. Những cái trên có thể là ví dụ của sự bưng bít thông tin.</li></ul><p><br></p><ul><li>Bất kì một trong các trường hợp trên mà giới truyền thông bị cấm đưa tin. Một sự bưng bít hoàn toàn trong báo giới khá hiếm ở một nước như Mỹ. Nếu xuất hiện tình trạng trên có thể được coi như tín hiệu đèn đỏ. Dĩ nhiên có nhiều lí do hơn là một cuộc tấn công của bọn xác sống. Nhưng phải lặp lại rằng, sự kiện gì mà khiến chính phủ cũng như giới truyền thông phải kiểm soát chặt chẽ để tránh gây chú ý, thì sự thật dù có là gì, cũng không thể tốt đẹp được.</li></ul><p>Khi một sự kiện đã nằm trong tầm ngắm của bạn, hãy theo dõi nó. Ghi lại địa điểm và khoảng cách đến chỗ bạn. Quan sát những sự kiện tương tự hoặc gần địa điểm gốc. Nếu trong vài ngày hoặc vài tuần những sự việc đó xảy ra hãy nghiên cứu cẩn thận. Ghi lại phản hồi của lực lượng duy trì trật tự và các cơ quan nhà nước khác. Nếu họ phản ứng mạnh mẽ hơn với mỗi sự kiện, có khả năng là một cuộc bùng phát đang nổ ra.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-04T03:43:07.783Z","creator_id":2587,"down_point":1,"tags":[{"_id":"5b1406f73d31b57dbfebda20","name":"ZOMBIE"}],"title":"[Kĩ năng sinh tồn] Đại dịch bùng nổ (P2)","up_point":28}