{"_id":23192,"tags":[],"up_point":29,"down_point":0,"title":"Chaien - Người đàn ông chân chính","body":"<div>Đọc Đô-rê-mon, ai cũng cười chê Chai-en. Béo, Xấu, Cục, Thô lỗ, Đánh người, Dễ bị kích động</div><div><br></div><div>Nhưng tôi lại yêu Chai-en. Chàng trai trẻ ấy thích hát, nhưng cậu không có tài năng ấy. Cậu không giàu như Xê-ko và không thông minh như Đê-khi. Phải thôi, cậu không có một con chồn xanh hiện ra mỗi khi gặp khó khăn và thường lủi thủi đi một mình trên con phố nhỏ.</div><div>Cô độc như vậy, nhưng Chai-en có một đam mê nghệ thuật: HÁT. Biết mình hát không hay, cậu ngày ngày tập, tập cả đêm, vào rừng tập, tập đến khi Mặt trời đã lặn và mọi người bỏ về. Cậu nỗ lực đến nỗi cả khi khản giọng rồi vẫn đang hát, và lúc nào cũng có thể nảy ra trong đầu một bài hát mới. Bất kể bạn bè chê cười ra sao, Chai-en vẫn hát</div><div><br></div><div>Trong những truyện dài, Chai-en thường là người can đảm nhất. Có hiểm nguy cậu ta xông ra trước. Gặp kẻ thù, cậu thách thức và chống lại. Bạn bè gặp nguy, cậu sẵn sàng lăn xả. Hàm răng cậu thường nghiến chặt và cá tính xông pha bất chấp không lẫn đi đâu được. Cậu cũng luôn sẵn sàng giúp đỡ bạn bè mỗi khi gặp khó khăn hoạn nạn và luôn là người gánh team. Nhớ tập phiêu lưu ở Ba tư, Nobita bị sốt không đi được chính cậu là người cõng chứ ai, mặc dù lúc đó ai cũng mệt lả rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/321248a0bf8711e9b3e31d8f56518dba.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hổ báo là vậy nhưng cậu cũng rất yêu thương em gái và là một người đàn ông có trách nhiệm với gia đình.Một con người tự hão, sĩ diện như Chaien mà sẵn lòng quỳ xuống cầu xin Đô-rê-mon với Nobita chỉ để giúp em mình. Chiều chiều sau những buổi học cậu thường đi giao hàng và trông cửa hàng giúp mẹ.</div><div>Nhà Chai-en bán hàng, không như nhà Xê-kô vốn giàu, nhà Nobita làm công chức. Sạp bán hàng hoa quả nhỏ bé nghèo nàn không ngờ lại là nơi lớn lên của sức mạnh, bản lĩnh và đam mê. Nếu đúng thế, và có lẽ thường là thế, hoàn cảnh không bao giờ trói buộc được SỨC MẠNH</div><div>Điều cuối cùng tôi cá chắc, là nếu ở ngoài đời thực, chúng ta đều là Chaien. Không phải ai cũng được sinh ra trong gia đình giàu có như xeko, không thông minh như deki và luôn được sự giúp của con chồn xanh mỗi khi gặp khó khăn như nobita. Mỗi khi muốn gặp khó khăn thì chỉ có một mình giải quyết và đương đầu.</div><div>Chỉ mong sao mỗi khi gặp khó khăn bạn vẫn như chaien kia vẫn cầm chặt micro và cất cao tiếng hát dù người đời có cười chê.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":19865,"created_at":"2019-08-15T18:05:48.993Z"}