{"_id":20578,"tags":[{"_id":"5cc5d1a5454fee0cc6d5db53","name":"DI18TUOI"},{"_id":"5cc5d1a5454fee0cc6d5db52","name":"GRISSIESOITFORTE"},{"_id":"5cc5d1a5454fee0cc6d5db54","name":"ĐỪNG AI ĐI ĐÀ LẠT MÀ TÙY HỨNG NHƯ TỤI EM NHA"},{"_id":"5cc5d1a5454fee0cc6d5db51","name":"MỪNG QUÁ BA MÁ GỬI TIỀN RỒI HUHU"}],"up_point":29,"down_point":3,"title":"Đừng khóc ở Đà Lạt. [100 Days of Words - Day 5th]","body":"<pre style=\"text-align: center;\"></pre><pre style=\"text-align: center;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f47bdda071d211e986c66dc02c661012.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì trong lúc tuyệt vọng nhất đó, chúng ta đều không khóc. Vậy thì, hi vọng là sau này, dù có gặp chuyện gì không vui đi chẳng nữa, chúng ta đều không mủi lòng mà thiếu quyết đoán. Anh nhỉ?</figcaption></figure></em><div>\n</div></pre><pre style=\"text-align: center;\"><em>\"No matter how hurt your heart is, Dalat will heal it.</em>\n<em>No matter how messed your mind is, Dalat will arrange it.\"</em></pre><div>&nbsp; &nbsp; Nếu không phải hoàn toàn, thì nhiều khả năng cuộc đời mỗi người sẽ trôi qua vài đêm dài trong ngôi nhà lạnh hay những khoảng tối có mưa. Những lúc như thế, em sẽ mơ về Đà Lạt.&nbsp;</div><div>&nbsp; &nbsp; Thành phố này sẽ đồng thời làm trống rỗng và lắp đầy trái tim cũng như tâm hồn của người. Đà Lạt lấy những muộn phiền và nỗi đau ra khỏi lòng ta. Sau đó, thổi vào hồn ta một hơi thở lành lạnh nhưng lại sưởi ấm cả trái tim người. Đó là bình yên. Một bình yên đã biến Đà Lạt trở thành nơi mà mỗi khi chúng ta không biết đi về đâu, thành phố này lại hiện lên ở vạch đích.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97f401f0692811e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đến Đà Lạt, chạy lên đồi đi, bạn sẽ bị bao phủ bởi các màu xanh. Xanh lá, xanh biển. Đủ mọi sắc độ. Gọi chung là màu xanh của bình yên.</em></figcaption></figure></div><div>&nbsp; &nbsp; Người ta hay bỏ lên Đà Lạt để chạy trốn thực tại và tìm kiếm bình yên. Nhưng mà nhiều người đi tìm bình yên quá, vô tình làm mất đi bình yên của Đà Lạt và những người dân ở đây. Bởi lẽ, từ một thị trấn nho nhỏ, ít người, giờ đây Đà Lạt đã là một thành phố du lịch đông đúc. Đâu đâu cũng thấy người với người đi tìm \"sự thanh bình\".&nbsp;</div><div>&nbsp; &nbsp; Nếu là người không quá khó tính thì Đà Lạt của bây giờ thật vừa vặn. Khách du lịch vẫn từng đôi lê nhau qua nơi đây và nếu là ngày lễ thì thật kinh khủng. Vào một ngày đẹp trời có lẽ em sẽ phát hoảng mà đi lạc giữa cả trăm giọng nói tiếng cười, mà nơi đó mấy hôm trước thôi còn vắng lặng. Cái cảm giác đứng ở một nơi vắng-cả-cõi-lòng, cái cảm giác đó vừa sợ hãi vừa đầy an ủi. Có lẽ vì thế nên Đà Lạt vừa vặn. Không thừa không thiếu. Vừa bình yên vừa xa xôi, Đà Lạt đích thị là nàng thơ của những tâm hồn chán phố chán phường!</div><div>&nbsp; &nbsp; Hôm rồi ở đây, bằng sự ngáo ngơ, em đã để quên cục sạc ở quán trà, rồi hớt hải đặt Grab Bike đi lấy vào lúc trời vừa chập tối. Chú tài xế là người Đà Lạt chính cống, ngồi trên xe nghe chú kể về Đà Lạt khi xưa. Một chợ Đà Lạt xây bằng gỗ, lợp mái lá. Một phố Đà Lạt không có nhiều khách sạn sang trọng. Chỉ có tĩnh lặng cùng bầu không khí lành lạnh quanh năm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dec535c0692a11e98807f5a9a75371b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Chỉnh màu xong thấy giống hình hồi đó nên chèn dô thôi. Mấy cái đốm đen là do camera hư í...</em></figcaption></figure></div><div>&nbsp; &nbsp; Những con người Đà Lạt cũng lớn lên như vậy, hiền hoà và lặng lẽ. Người đàn ông chứng kiến sự chuyển mình của Đà Lạt khi kể chuyện cho em hay thở dài, rồi nói với em rằng hồi nhỏ, nơi này không quá đông người, xe cộ cũng ít. Chú hay chạy vào khu rừng thông, nhặt mấy cành cây khô dưới đất về nhóm củi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90d6f420692a11e994b5e560ecae2d77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Rừng đẹp như này ai mà không muốn chạy nhảy ở đây chứ. Mình chụp hẳn 7749 tấm toàn cây với cây.</em></figcaption></figure></div><div>&nbsp; &nbsp; Lửa đượm trong gió lạnh và những lời mẹ dặn ân cần đã cùng chú đi qua bao đổi thay của Đà Lạt. Rồi khi chú thành chàng trai trẻ, Đà Lạt bắt đầu có nhiều người hơn, ồn ã hơn và chú không còn lên rừng lấy củi. Mẹ chú cũng không còn. Chú nói, đôi lúc, ngẫm thử xem Đà Lạt còn gì trong lòng. Đông đúc, ồn ã. Không còn là Đà Lạt mà chú hay nhớ về. Người ta đến nơi đây tìm bình yên nhưng vô tình huỷ đi chính bình yên của những người sống ở đây. Nhưng mà, chú rời đi thì ký ức về rừng thông cũng như những câu chuyện của mẹ chú cũng sẽ biến mất.Vậy nên chú vẫn ở lại và gắn bó với nơi này. Kể cả khi Đà Lạt của chú không còn bình yên nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57699170692a11e9b71ceb65273341de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tấm này chụp lúc ngồi vắt vẻo trên đồi chén sạch ly kem bơ trong khi L. và T. đi mua thêm một ly kem bơ thứ hai. Thề, kem bơ hồ Tuyền Lâm ngon thật.</em></figcaption></figure></div><div>&nbsp; &nbsp; Chẳng ai nghĩ mình có thể rơi vào câu chuyện đó. Em thì càng không. Em cũng đang vận dụng rất nhiều công lực để tẩu tán đến đây, cố gắng lắp cánh bay ra, bay cao khỏi tầm với của thành phố cũ. Vậy mà, câu chuyện của chú đã làm em cân nhắc lại quyết định trên.</div><div>&nbsp; &nbsp; À,</div><div class=\"aligncover\">&nbsp; &nbsp; Em cũng không nằm ngoài số đông né tránh kia. Bỏ hết công việc, bài vở và chạy trốn đến nơi này. Dù lên đến đây vẫn phải làm việc, chạy deadline mệt nghỉ. Nhưng trốn, vẫn là trốn. Rồi khi đi ngang qua hồ Tuyền Lâm và đá hình ảnh chính em xuống hồ, em đã nghĩ em đạt được mục tiêu trong đầu: Ném đi hết mọi muồn phiền. Cơ mà ném xong thì em buồn.</div><div class=\"aligncover\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4906ab06a9211e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Nếu mà chết chìm ở hồ Tuyền Lâm thì đây sẽ là cái chết sạch sẽ nhất thế giới.</em></figcaption></figure></div><div><div>&nbsp; &nbsp; Đôi khi em nghĩ để bai bai quá khứ, em phải chôn nó dưới vạn dặm đường. Chôn câu chuyện của em ở cái bến cuối cùng, bên cạnh một ngọn đèn đường ở một phố xa lạ. Chôn đi những lúc ngu ngốc và rồ dại, những sai sót và lầm lỡ. Cơ mà lúc ngồi cạnh thiền viện Trúc Lâm thì em nghĩ rằng chôn xong thì em không còn gì. Thôi thì coi như gửi tạm, những câu chuyện của thành phố cũ em gửi lại Đà Lạt, gói gắm những hi vọng ở Đà Lạt mang về nơi kia. Âu cũng là sự sắp xếp tài tình. Em tự khen mình có tài dối lòng như vậy, và càng ngày càng cao tay.<br><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bf0d8f0692b11e9951a67c1e8d5c593.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Leo lên dốc mệt muốn chết mà còn cả gan lôi bài ra sát phạt nhau mấy chục bàn. Đi Thiền Viện không biết cầu rửa được bao nhiêu nghiệp mà mười ván bài đủ khiến ế thêm mấy năm...</em></figcaption></figure></div><div>&nbsp; &nbsp; Ờ,&nbsp;</div><div>&nbsp; &nbsp; Mấy ngày qua là lúc mà em ngu ngốc cũng như rồ dại nhất. Em bỏ qua trách nhiệm công việc, khuôn phép gia đình mà em vẫn luôn giữ, bỏ chạy lên Đà Lạt. Vì em quá mệt. Em mệt mỏi với chính bản thân mình. Một đứa ngu ngốc và quá dễ dãi. Em để người nào đó đến và tổn thương em. Hết lần này đến lần khác. Nên em tự nhủ em ngu nốt lần này thôi.</div><blockquote><div>Họ tổn thương mình một lần, là lỗi của họ.</div><div>Nhưng để họ tổn thương mình đến lần thứ n, thì là lỗi của mình.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a73c3c0692f11e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Bởi vì lẽ ra chúng ta đã có thể lựa chọn để không bị tổn thương nữa cơ mà&nbsp;</em><em>(Đíp sịp chưa, chỉnh màu cho giống như mình dậy sớm, chạy lên đồi thông và chụp ảnh dậy đó hihi)</em></figcaption></figure></div><div>&nbsp; &nbsp; Mà,</div><div>&nbsp; &nbsp; Đúng là, chuyện của Sài Gòn, chỉ có thể ở trong Sài Gòn. Chuyện của Đà Lạt, chỉ có thể diễn ra ở Đà Lạt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2059fd40691c11e98b491fe87c911ab5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">私と一緒に釣りに行きたいですか？</figcaption></figure></div><div>&nbsp; &nbsp; Mấy ngày ở Đà Lạt, dù có hơi khốn khổ với công việc và mấy rắc rối nảy sinh trong chuyến đi, em vẫn cảm thấy rất dễ chịu và nhẹ lòng. Về tất cả mọi thứ. Đà Lạt chữa lành tâm hồn vỡ vụn của em. À, một phần nào đó thôi. Em đến Đà Lạt mà không hề xin phép hay thông báo trước với bố mẹ. Mãi đến ngày thứ hai, em mới gọi cho mẹ, bảo mẹ em đang ở Đà Lạt. Sau khi bỏ lại một câu “Mày lên đầu tao mà ngồi đi”, mẹ cúp máy ngang. Em thở dài, tý khóc. Vốn dĩ thừa biết chuyện này sớm muộn gì cũng đến, cơ mà khóc thì vẫn khóc, không khóc nước mắt chảy ngược ung thư mất. May mà em có túi kẹo dẻo bên cạnh, nói chung là em vừa ăn kẹo vừa thút thít, một kịch bản mà gia đình em thiếu điều giơ tay lên trời. Kẹo ngon và có lẽ bố mẹ em chưa bao giờ thử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2901640692511e9951a67c1e8d5c593.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Thả một tấm để cho người ta biết em&nbsp;cũng có chụp ảnh sống ảo khi ở ĐL huhu</em></figcaption></figure>&nbsp; &nbsp; Em nghĩ đến việc lên Đà Lạt sống. Đà Lạt có cái không khí rất tĩnh lặng, tĩnh lặng kể cả khi ta đang đứng giữa một nơi đông đúc í. Mà em lại rất thích hít thở không khí ở Đà Lạt nhé. Hít cả khói bụi và khí lạnh, hòa lẫn vào cả hai, rồi nếu thêm chút kiên trung thì em sẽ hòa vào cả rừng thông bạt ngàn, cả hồ nước trong veo không bóng gợn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ec24be0692c11e98807f5a9a75371b0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Tuy bị xoang và cổ họng thì yếu nhưng vẫn muốn thử cảm giác ăn kem trong cái lạnh 17 độ. Hết sẩy!!!</em></figcaption></figure></div><div>&nbsp; &nbsp; Nghĩ thế tự dưng nhớ quê nội ngoại. Nhớ da diết. Cũng rừng núi cây xanh ngùn ngụt, cũng lành lạnh. Những ngôi nhà vắng người nhưng luôn chờ tiếng gõ. Chim chóc nắng mưa gió bão ghé qua nhưng vẫn có người. Nơi những cành lá tả tơi le lắt rơi xuống hiên xa vẫn nghe thấy tiếng vọng. Nhưng mà, giống như Đà Lạt, em không thể sống ở đó mãi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/762a53f0692611e9aca78f6e1ab4f543.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Mấy chú cá đáng yêu bằng gốm treo ngay cửa.</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8f329b0692611e9951a67c1e8d5c593.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Chỗ này xinh lắm, có hẳn một bình cúc hoạ mi to to. Thích ghê.</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65763f00692711e9be2853d330de9c1a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Này, em vẫn còn nợ anh một cốc cà phê Đà Lạt. Lần tới gặp nhau ở thành phố này, em nhất định sẽ đãi anh một cốc cà phê thật ngon, nhé?</em></figcaption></figure></div><div>&nbsp; &nbsp; Có rất nhiều hình ảnh đẹp trong chuyến đi mà em sẽ để chúng ở lại Đà Lạt. Không nên mang về. Bởi lẽ cứ ôm hoài những ký ức vui vẻ và nhớ nhung, sẽ khiến chúng từ đẹp đẽ, hoài niệm trở thành nỗi đau. Chậc, Đà Lạt ơi, nhớ Đà Lạt ghê. Đó, em lại nhớ Đà Lạt òi. Hong được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3f64780692711e9968abf47787b664f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây là vào lúc 3h sáng, có con bé chạy loanh quanh chụp choẹt chả sợ gì sất. Nhưng có người gọi với ra \"Ngáo à, lạnh chết đi được.\"</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15424130692911e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Cốc trà bách hoa ở Quán của Thời Thanh Xuân. Quán đáng yêu ở tất cả mọi thứ. Tất. Cả. Mọi. Thứ. Luôn.</em></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ff4cdb0692d11e9bb273942705a7f62.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Thả tấm hình này ở đây để tự hứa lần tới sẽ dẫn T. với L. đi ăn ở mấy chỗ xịn hơn (và tất nhiên là dậy sớm hơn huhu).</em></figcaption></figure></div><blockquote><div>\"Đó là khoảnh khắc mà bản thân chúng ta nhận ra là mình vô lực. Cứ nghĩ mình có thể khiến người ta thay đổi vì chính bản thân mình. Nhưng chúng ta là ai chứ?\"</div></blockquote><pre style=\"text-align: right;\">[100 Days of Words - 5th Day]\n<em>P/S: Cảm ơn T. và L. vì đã tạo nên một nhóm một đứa dám rủ, một đứa dám hùa và một đứa \"sao cũng được\". Liền tù tì mấy đêm không ngủ đủ giấc. Để rồi 1h đêm nảy lên ý tưởng trốn lên Đà Lạt. Rồi thu xếp để trốn việc/học, đi rồi lại về như một cơn gió. Một chút bốc đồng mang đến một cái gì đó thật nhiều niềm vui (và cả một tấn rắc rối). Je liebenie vous. Hẹn một chuyến đi khác, cũng nảy ra vào lúc nửa đêm.</em>\nSef.</pre><div><em>&nbsp; &nbsp; Cảm ơn mọi người vì đã đọc đến đây ạ. Chu chu pặc pặc.</em><br><em>&nbsp; &nbsp; Tặng mọi người è.</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/8Qr9WW2bLAQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em>________________________________________________________________________________</div><pre style=\"text-align: right;\"><em>Mọi hình ảnh không kèm nguồn trong bài viết đều là ảnh do tác giả tự chụp. Thoải mái sử dụng có kèm nguồn.</em></pre>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17251,"created_at":"2019-04-28T16:15:33.404Z"}