{"_id":18316,"tags":[],"up_point":26,"down_point":0,"title":"Khi mụn ghé ngang đời mình\n","body":"<div>Từ khi nào, nỗi sợ mụn đã trở nên cỏn con đối với mình. Nhớ lúc trước, ở nhà có chị là một acne trauma. Trị mụn suốt hơn chục năm, từ lúc dậy thì tới lúc cưới chồng. Vậy mà vẫn không khỏi. Tốn hàng chục triệu đồng cho cái mặt. Bởi thế, lâu lâu về nhà mà có mụn là hăm hở đè mình xuống đòi nặn mục đầu đen, tiêu diệt các kiểu. Tuyên bố là “Mụn đầu đen cưng mà không nặn sao này để lại mục ruồi, thâm đen, xấu lắm!”.</div><div>Cuộc chiến về mụn cứ tiếp diễn nhiều năm. Mình thì lúc nhịn lúc không. Và lần nào chơi ngu để yên cho chị nặn thì cũng đổ lệ nam nhi cả. Ngu gì đâu!</div><div>May mắn thay, mình đi tập yoga và học hiểu hơn về cách hoạt động tự nhiên và tài tình của các cơ quan trong cơ thể. Tự bản thân nó đã hoàn hảo và có thể điều chỉnh được, điều hòa mọi chứng bệnh rồi. Không cần phải can thiệp bên ngoài gì cả. Từ đó, mình ngoan ngoãn tập luyện thường xuyên, mỗi ngày một chút. Chẳng mấy chốc da vẻ mình lại sáng sủa, không tì vết mụn.</div><div>Rồi cũng bén duyên với cụ Thu Giang Nguyễn Duy Cần, mình nhai ngấu nghiến các cuốn sách của cụ từ <strong>Đạo học phương Đông</strong>, <strong>Phật học tinh hoa</strong>, <strong>Trang Tử tinh hoa</strong> rồi các cuốn mỏng mỏng dễ đọc nhưng vô cùng uyên thâm như <strong>Một nghệ thuật sống</strong>… Tất cả input đó giúp mình nhìn nhận và cởi mở hơn rất nhiều về thế giới ngoại quan. Mình giảm bớt lo ngại, lăn tăn về những thứ thuộc về bên ngoài nữa. Thậm chí, mình có phần hơi vui mừng và ôm ấp khi nhìn thấy mình đang có mụn, bị cảm…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ba315f0173311e98e4d4583170b141b.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Tại sao?</div><div>Bởi vì, quay lại, cơ thể mình vốn dĩ đã rất ư là hoàn chỉnh với hàng tỷ tỷ tế bào làm việc một cách vi diệu mà khoa học còn lâu mới sáng kịp. Mình trân trọng tự nhiên thuộc về mình. Nên khi có dấu hiệu của những thứ ngoại lai: mụn, bị cảm, mệt mỏi… là mình thầm biết ơn vì chính nhờ những tín hiệu đó giúp mình nhận biết cuộc sống mình đang bị mất cân bằng, thiếu điều hòa, mất cân bằng, tự nhiên.</div><div>Do đó, mỗi lần thấy khác lạ trong người, mình sẽ quan sát và điều chỉnh lại lối sống, sinh hoạt, ăn uống, làm việc, ngủ nghỉ hợp lý kết hợp thêm một vài bài tập yoga cổ điển. Thế là mình lại khỏe mạnh nhanh chóng mà không cần bất kỳ sự trợ giúp nào bên ngoài như thuốc men, hóa chất…</div><div>Thử nghĩ xem, nếu hút thuốc xong mà nhận thấy phổi bạn lủng 1 lỗ liền thì liệu bạn còn muốn hút? Rượu bia, tệ nạn, lười biếng… Tất cả đều là những con quái vật tinh vi. Chúng lựa chọn đánh du kích, gặm nhấm cơ thể ta từng chút một. Nó không đến theo ngày, tuần, tháng, năm mà lên đến hàng chục năm trời ẩn mình. Ai oán thay những thức độc hại, tiêm nhiễm xấu xa ấy.</div><div>Cơ thể chúng ta là một tiểu vũ trụ nơi chứa đừng tất cả những phép màu có trong vũ trụ bao la rộng lớn này. Nó dư sức thần thông, biến hóa để có thể giúp ta chữa lành mọi buồn đau, bệnh tật. Chỉ cần ta biết nhận thức, nhìn lại, quan sát và điều hòa lại cơ thể theo hướng tự nhiên nhất. Quay trở về dòng chảy thuận hòa thay vì kháng cự nó. Chắc chắn ta sẽ khỏe mạnh, xinh đẹp và thông minh rạng ngời.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20450,"created_at":"2019-01-13T12:56:34.696Z"}