{"_id":23058,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5b23d99e4cb955238c539357","name":"ANIME REVIEW "},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5a002dd559dec9765c42b9bb","name":"PHIM TAM LY"}],"up_point":21,"down_point":0,"title":"Perfect Blue - Sắc xanh hoàn hảo","body":"<div><strong>Perfect Blue - Sắc xanh hoàn hảo - Màu của ảo giác</strong></div><div><br></div><div>Perfecr Blue là một bộ phim điện ảnh anime tâm lý kinh dị, được đạo diễn bởi Kon Satoshi và viết kịch bản bởi Murai Sadayuki. Với độ dài 81 phút, phim đã diễn tả cuộc sống của cô ca sĩ nhạc pop Mima, giải nghệ để theo đuổi sự nghiệp diễn xuất. Với những áp lực trong ngành công nghiệp giải trí, áp lực từ chính bản thân cô với vai diễn đầu tay, cùng với những nỗi ám ảnh từ sự rình rập của một kẻ lạ mặt, cô bắt đầu lạc đi trong gianh giới giữa thực tại và tưởng tượng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/063be4e0bb7f11e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay phần đầu của phim bạn sẽ thấy những vấn đề bắt đầu nhen nhóm hình thành, những hành động bình thường hằng ngày, nhưng liệu nó có thật sự là như vậy, khi những ánh mắt con người bắt đầu thay đổi, sự thèm muốm, sự nhục dục. Hình ảnh Mima được xây dựng lên xinh đẹp, khung cảnh thành phố với những chuyến tàu hằng ngày cô đi về cũng thật sự sống động, nhưng trái ngược với hình ảnh xinh đẹp đó, hình ảnh những người lạ còn lại xung quanh cô, và kẻ bám đuôi theo mình lại trông có vẻ khá creepy. Những tiếng ồn ào đô thị, những tiềm rèm pha của người ngoài, hình ảnh không rõ ràng của họ như góp phần tác động lên chính tâm lý của Mima, để cô bắt đầu hoài nghi về chính bản thân mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ce636c0bb8211e9893fbfa858ea3f35.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Một phân cảnh trong phim A Requiem For A Dream đã được Kon Satoshi mua bản quyền để thực hiện. Sự bất lực của Mima giữa những nội tâm dữ dội. Cô là ai, một ca sĩ thần tượng, hay là một diễn viên?</em></strong></figcaption></figure></div><div>Như bạn thấy bộ phim với màu xanh nằm ngay trên tiêu đề, nhưng màu sắc chủ đạo của từng khung hình lại là màu đỏ. Màu đỏ của ánh đen trên phim trường nơi Mima làm việc, màu đỏ của cuốn sổ tay, của căn hộ cô sống, của lan can trên cầu, của chiếc váy trình diễn ở phân đoạn cuối phim. Một màu đỏ rực. Màu đỏ của đam mê, của tình dục và cả tội ác. Màu đỏ của máu, của nội tâm quay cuồng điên loạn. Vậy màu xanh nằm ở đâu ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb4d0e90bb8011e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Màu đỏ chủ đạo trong Perfect Blue</em></strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8487fa30bb8111e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Đến cả \"Phòng của Mima\" cũng tràn ngập màu đỏ.</em></strong></figcaption></figure></div><div>Kon Satoshi là bậc thầy của ảo giác và màu sắc, đối lập với màu đỏ u mê đó là màu xanh u buồn của góc chung cư cũ, của bầu trời sau cơn mưa, và của chính Mima, nhân vật chính của câu truyện. Cái nỗi buồn vì phải từ bỏ đam mê ca&nbsp;hát, nỗi buồn về sự cô đơn, về những con mắt soi mói xoáy vào trong cuộc sống của cô. Nhưng sau những đau khổ cô phải chịu đựng, cuối cùng, bầu trời vẫn trong, và xanh, nhưng có phải là yên bình ?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e23f8950bb8511e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Gam màu xanh ở đầu bộ phim.</em></strong></figcaption></figure></div><div>Những gam màu hoàn hảo, hoàn hảo đến mức hình thành ảo giác, đâu là thực đâu là ảo, Mima cũng không biết, cô quen và sống chung với nó. Nhưng đâu có cái gì hoàn hảo, Mima lại chay đi cuồng loạn tìm bản ngã thực của mình. Tôi là ai ? Ai mới thực sự là Mima, me-Mima ?<br><br><br>Bước chân vào \"Sắc xanh hoàn hảo\" bạn sẽ liên tục phải suy nghĩ và tìm ra cái gì là thật trong bộ phim này, Kon Satoshi sẽ lồng từng mảnh ghép chồng chéo lên nhau như ông vẫn làm, để tạo ra một sự giao thoa ảo giác và thực tại hoàn hảo nhất. Sẽ chẳng có một cái kết luận rõ ràng nào, mọi thứ vẫn sẽ điên cuồng trong sự ảo mộng của nhân vật chính, vì vốn dĩ, bộ phim chỉ lấy đúng một góc nhìn của Mima, tất cả mọi thứ đều nhìn dưới con mắt của Mima, nội tâm của Mima, diễn xuất của Mima, và cả sự ảo giác của Mima. Nó mang tính chủ quan, nên sẽ chẳng thể tìm được một sự bao quát khách quan nào cả, nhưng đó cũng là cái hay của bộ phim, để tận 20 năm sau, khán giả vẫn mãi thắc mắc và tự hỏi về những tình tiết trong bộ phim, cái nào mới là thật, cái nào mới là giả.<br><br>Bộ phim được phát hành vào năm 1997, sau 6 năm thời kì bùng nổ internet lần thứ hai năm 1991 với sự xuất hiện của w.w.w, với tầm nhìn xa của mình Kon Satoshi đã phản ánh tác hại của internet, khi một thế giới ảo được thiết lập, khi những con người cô đơn bắt đầu chìm vào những con chữ hình ảo qua máy tính, thì liệu một ngày, đến cả bản thân họ cũng sẽ hoá thành dữ liệu ảo luôn hay không. Liệu họ có đánh mất bản thân để trở thành hình tượng mộng tưởng, mà bắt nguồn từ những khao khát lệch lạc của con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1e3fc00bb8311e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Chiếc máy tính của Mima, đồng thời cũng như tấm gương phản chiếu. Hình ảnh của cô được phẩn chiếu lên, hay chính nó đang phản chiếu cô.</em></strong></figcaption></figure></div><div><br>Bộ phim thật sự còn rất nhiều chi tiết nghệ thuật đắt giá, mà t sợ rằng kể ra sẽ spoil mất cốt truyện phim, như chi tiết tấm gương phản chiếu, tấm poster, hình ảnh bể cả, hay cả sự chồng ghép giữa phim trong phim, mơ trong mơ của Mima, những dụng ý nghệ thuật này cùng với Paprika trở thành tiền đề, cảm hứng cho Black Swan hay Inception sau này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a19c1c0bb8611e9893fbfa858ea3f35.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Hình ảnh phản chiếu của cô ở khắp mọi nơi. Tấm gương soi rõ hình ảnh phản chiếu, vậy nó có soi rõ tâm hồn cô, điều cô mong ước không. Nó chỉ là bản sao hay nó mới thực sự là chính Mima ?</em></strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a3b1e70bb8411e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Bể cá của Mima, một chi tiết hết sức thú vị. Xem phim để biết nó thú vị như thế nào nhé :)).</em></strong></figcaption></figure></div><div>Perfect Blue là một bộ phim gắn R18, trong đó sẽ có những cảnh mang tính nhục dục, nó phản ánh một cách chân thật sự khắc nghiệt trong ngành diễn xuất, khi con người ta phải hy sinh bản thân để đạt giá trị nghệ thuật cho những thước phim, để có thể nổi tiếng, đạt nhiều danh vọng mà đi cùng với nó là sự tổn thương tinh thần, sự ám ảnh sẽ đi theo mãi đến hết cuộc đời. Khi con người ta phải đeo một cái mặt nạ, để luôn mỉm cười, mìm cười với đồng nghiệp, với công chúng, một cái mặt nạ chỉ biết cười, giả tạo, để rồi lại loay hoay với sự giận dữ trong nội tâm, và rồi lại tự hỏi, đâu mới là cảm xúc thật, đâu là con người thật của mình. Là con người ánh đèn sân khấu hay là một con người khác?&nbsp;</div><div>Tôi là ai ? Tôi là ai?....một câu hỏi mà Mima cứ phải hỏi đi hỏi lại bản thân mình, nhưng sau tất cả những sự kiện diễn ra trong phim, đến cuối cùng, cô cũng nhìn vào gương chiếu hậu và tự nói \"Đây mới là Mima\", nhưng sau khi u lạc trong những ám ảnh tưởng tượng, thì đó có còn thật sự là Mima? Những câu hỏi không hồi kết, nhưng khung cảnh cuối phim thật sự là một bầu trời xanh thiệt xanh, hoàn hảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/027fcda0bb8711e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Một nụ cười tưởng chừng bình thường, một câu nói tưởng chừng cũng quá đỗi bình thường nhưng lại gây bất an cho người xem =)). Dưới bầu trời xanh kia, đây có thật sự là Mima hay đó cũng chỉ là một nhân cách khác đã chiếm lấy cô và giờ tự tin rằng \" Tôi chính là Mima\" ?</em></strong></figcaption></figure></div><div>Thật buồn rằng Kon Satoshi đã ra đi cùng với căn bệnh ung thư tuyến tuỵ vào năm 2010, một sự mất mát rất lớn cho những người yêu thích tác phẩm của ông. Thế giới mất đi một nhân tài, nhưng thật sự giá trị mà ông mang lại, 20-30 năm hay nhiều năm sau đó, con người ta vẫn sẽ nhớ đến. Bậc thầy về màu sắc và ảo giác, những gam màu hoàn hảo.</div><div>Bài viết có sự tham khảo của wikipedia và nhiều&nbsp;bài báo khác. Chúc bạn đọc vui vẻ, tôi đã cố gắng spoil ít nhất, hãy xem phim và tận hưởng nó nhé.<br><br><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":33364,"created_at":"2019-08-10T16:05:41.550Z"}