{"_id":5621,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9230e80b18e11e6a2a477e016875c91.jpg\" style=\"width:771px; height:513.984px;\"></p><p>Ok mình biết là cuộc bầu cử đã qua 2 tuần rồi, nhưng mình vẫn nhận được nhiều câu hỏi về lý do ông Trump chiến thắng bà Clinton và sắp tới sẽ được ngồi trong phòng Bầu dục, nên mình viết bài này phân tích ngắn gọn này để giải thích cho các bạn theo hiểu biết của mình.&nbsp;</p><p><br></p><p><em>1. Những người bỏ phiếu im lặng</em></p><p style=\"text-align: justify;\">Khi cuộc bầu cử diễn ra, có một bộ phận người dân đã gây khó khăn cho các cơ quan chức năng tiến hành khảo sát số lượng phiếu bầu cho hai ứng viên Tổng thống. Họ là những người đã bỏ phiếu cho ông Trump nhưng không tiết lộ lựa chọn của mình hoặc không hợp tác với những người tiến hành khảo sát. Vì vậy, những kết quả từ các cuộc khảo sát thu thập được – mặc dù đều cho thấy bà Clinton dẫn trước – hầu như đều thiếu sót, không chính xác và không đáng tin cậy, vì vậy nên chiến thắng của ông Trump là điều mà rất nhiều người không ngờ tới.</p><p><br></p><p><em>2. Ông Trump là một người biết sử dụng những ưu thế của truyền thông</em></p><p style=\"text-align: justify;\">Trong hơn 30 năm ông Trump đã liên tục xuất hiện trên các phương tiện thông tin đại chúng và đã là gương mặt quen thuộc với nhiều người Mỹ; trước khi tranh cử ông đã còn là một ngôi sao truyền hình thực tế với chương trình The Apprentice. Vì lý do đó, chiến dịch tranh cử của ông ngay từ đầu đã được giới truyền thông nhắm đến nhiều hơn. Bằng những phát ngôn gây tranh cãi của mình, ông cũng thu hút được làn sóng dư luận hướng về mình nhiều hơn là sự nghiêm túc và chuyên nghiệp của bà Clinton – một chiến thắng nữa về truyền thông. Hơn nữa, những phát ngôn đó còn thẳng thắn và trực tiếp tác động đến những nhu cầu cơ bản hoặc nỗi sợ của dân chúng, tạo động lực hơn cho họ đi bỏ phiếu.</p><p><br></p><p><em>3. Chủ nghĩa dân túy nổi lên chống lại nhập cư và &nbsp;tự do thương mại&nbsp;</em></p><p style=\"text-align: justify;\">Có thể nói ông Trump là một người mị dân qua cái cách mà ông tận dụng chủ nghĩa dân túy (populism) đang nổi lên như một công cụ để tác động đến dân chúng về những thứ mà họ sợ hãi, lo lắng nhưng không dám nói ra, cụ thể là sợ nhập cư và lo lắng về việc tự do thương mại sẽ làm tổn thất kinh tế cho nước Mỹ mà không đem lại việc làm cho người lao động. Bằng những phát ngôn như xây bức tường dọc biên giới Mexico và trục xuất 11 triệu người nhập cư trái phép cũng như gỡ bỏ những hiệp định thương mại tự do, ông đã sử dụng được và thúc đẩy chủ nghĩa dân túy tăng cao để hỗ trợ cho ông bước vào Nhà Trắng bất chấp những chỉ trích từ những người theo chủ nghĩa tự do.</p><p style=\"text-align: justify;\"><br></p><p><em>4. Ông Trump không tuân theo truyền thống và định kiến</em></p><p style=\"text-align: justify;\">Điều này nghe có vẻ vô lý nhưng lại chính là một trong những yếu tố giúp ông thắng cử. Chiến dịch tranh cử của ông từ lợi thế có sẵn về truyền thông đã liên tục đả kích những định kiến và các quy luật có từ lâu về chính trị, kinh doanh và công luận ở Mỹ. Trong bối cảnh dân chúng Mỹ tin rằng đất nước của họ đang đi chệch hướng, ông Trump với phong cách bất ngờ, dữ dội, khó lường trước nhưng lại mạnh mẽ và quả quyết của mình đã xuất hiện trước công chúng như một người đại diện cho sự thay đổi. Điều này cộng với việc không có kinh nghiệm chính trị đã khiến ông Trump có thiện cảm hơn với sự thận trọng và điềm tĩnh của bà Clinton, vốn đã được xem là nếu thắng cử sẽ không khác gì ông Obama.</p><p><br></p><p><em>5. Nước Mỹ không thống nhất về quan điểm</em></p><p style=\"text-align: justify;\">Cuộc bầu cử này cho thấy nước Mỹ bị chia rẽ lớn về tôn giáo, chủng tộc, giới tính và giai cấp. Ông Trump nhận ra điều này và đã chứng minh cho dân chúng thấy ông sẽ không phải chỉ là một vị Tổng thống bình thường. Chiến dịch tranh cử của ông tuy thành công về truyền thông nhưng cũng đã tạo ra hai luồng ý kiến trái chiều và gây chia rẽ sâu sắc trong nội bộ nước Mỹ. Nhưng, trong một vài hoàn cảnh, một chính trị gia giỏi không nhất thiết phải là một người có hình ảnh tích cực hay có cách nói hay và sự hứa hẹn để lấy lòng dân chúng, mà lại là một người thể hiện được ra là họ sẽ làm được việc và sẽ thay đổi để - như khẩu hiệu tranh cử của ông Trump – “khiến nước Mỹ vĩ đại một lần nữa.”</p><p><br></p><p><em>Vui lòng trích nguồn tác giả khi sử dụng lại nội dung bài viết</em></p><p><strong><em>Nguyễn Tài Long - Học viện Ngoại giao</em></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-23T15:10:34.622Z","creator_id":2826,"down_point":0,"tags":null,"title":"5 LÝ DO KHIẾN ÔNG DONALD TRUMP THẮNG CUỘC BẦU CỬ TỔNG THỐNG","up_point":26}