{"_id":16296,"tags":[{"_id":"5bc19dbbc257d92d6067dc35","name":"ANOTHER LOVE"},{"_id":"5ad982dce3db9a5be66c991f","name":"MINT"},{"_id":"5bc19dbbc257d92d6067dc34","name":"TOM ODELL"}],"up_point":23,"down_point":1,"title":"TOM ODELL - KHI NỖI BUỒN TRỞ THÀNH NGHỆ THUẬT.","body":"<div><strong>Mình đã dự định viết một bài về chàng trai này từ lâu. Nhưng có lẽ, để nói về Tom, cũng cần phải có hoàn cảnh và cả những nỗi buồn như chính các tác phẩm của anh vậy (<s>thật ra là do mình làm biếng</s>).</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58134690ceb911e8b1b725a4dc7c3957.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><strong>1/ Thời thơ ấu.</strong></div><div>Sinh ra tại thị trấn Chichester ở West Sussex, Tom Peter Odell cùng với chị mình, là con của một người phi công và một người giáo viên tiểu học. Anh được đào tạo tại Seaford College, bắt đầu học piano và sáng tác vào năm 13 tuổi. Tuy nhiên, những ca khúc đó được Tom giữ riêng cho bản thân, bởi ca khúc đó có phần “nặng nề”.</div><div>Sau đó, Tom đã dành những năm tháng theo học tại Viện Âm nhạc Hiện đại Brighton và là một phần của ban nhạc Tom và Tides trước khi chuyển đến London vào năm 2010. Nhưng rồi, anh quyết định rời nhóm, trở thành một nghệ sĩ solo vì <em><strong>\"</strong>không muốn phải dựa vào mọi người\"<strong>.&nbsp;</strong></em>Trước khi đạt được thỏa thuận thu âm với hãng thu âm Columbia Records vào năm 2012, anh đã vật lộn với việc kiếm tiền, khi xuất hiện trong các sự kiện âm nhạc tại quán bar, hộp đêm, quán cà phê. Tom chia sẻ, đó là khoảng thời gian khó khăn, bởi anh phải định hướng âm nhạc của mình theo thị trường để lấy số tiền đó giải quyết những hóa đơn. Nhưng rồi, khi mọi thứ dần đi vào ổn định, tài năng của anh dần được công chúng biết đến. Chàng trai 21 tuổi đã phát hành EP đầu tay <em>Another Love</em>, debut trước công chúng nước Anh qua chương trình <em>Later… with Jools Holland</em>. Single này sau đó được đề cử và đã thắng BRITs Critics' Choice Award năm đó. Anh đã phát hành album đầu tiên <em>Long Way Down</em>, vào năm 2013. Album được chứng nhận đĩa bạch kim, leo thẳng #1 trên bảng xếp hạng của Anh quốc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe9f1630cea311e88761773e3a863885.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2/ Ảnh hưởng và phong cách trong âm nhạc.</strong></div><div>Tom lớn lên cùng âm nhạc của Elton John. Một trong những album đầu tiên anh nghe là <em>Goodbye Yellow Brick Road (1973)</em>. Anh cũng chịu ảnh hưởng của David Bowie, Bob Dylan, Leonard Cohen... Anh là fan của James Blake, , Radiohead.</div><div>Tom cho biết lời bài hát của anh được lấy cảm hứng từ chính trải nghiệm của bản thân, rằng anh<em><strong>&nbsp;</strong>\"không có khả năng để duy trì một mối quan hệ với một người nào đó dài hơn sáu tháng\"</em> . Anh nói:</div><blockquote><div><strong>Tôi thấy rằng việc sáng tác dễ dàng hơn khi tôi chấp nhận viết về những điều đã từng xảy ra với mình. Nó có thể lạ lẫm, tuy nhiên, khi bạn viết về người yêu hoặc những mối quan hệ tương tự vậy, chính những trải nghiệm như thế sẽ là chất liệu tuyệt vời để bạn có một tác phẩm tốt\"</strong></div></blockquote><div>Tom được phát hiện và đỡ đầu bởi Lily Allen. Thế nhưng phong cách âm nhạc của anh có vẻ không giống đàn chị cho lắm. Phong cách âm nhạc của Tom chính là khai thác tối đa nỗi u buồn trong bài hát và biến nó trở thành nghệ thuật. Tom có lẽ là một phiên bản nam của \"queen of funeral music\" Lana Del Rey. Màu sắc âm nhạc trong những ca khúc của Tom Odell u buồn, da diết, giống tiếng ai oán và có phần bi thảm. Cách hát và nhả chữ đều đều, chầm chậm nhưng đôi lúc lại dữ dội, mãnh liệt, tạo nên một Tom Odell đầy khác biệt mà không phải nghệ sĩ nào cũng có.</div><div>Tom Odell luôn khiến những nhà phê bình âm nhạc nổi điên. Bởi lẽ, bất kỳ sản phẩm âm nhạc nào của Tom cũng đều tạo nên hiệu ứng trái chiều. Các nhà phê bình thì đánh giá thấp trong khi khán giả lại có phản hồi tốt và được khen ngợi. Điều này, có lẽ chỉ một số ít nghệ sĩ như James Blunt hay Leonard Cohen...làm được. Album đầu tiên của anh là <em>Long Way Down</em> là một ví dụ điển hình. Nó đã tạo nên những ý kiến trái chiều khi có người đánh giá cao, và cho đó là \"<em>một trong những tác phẩm ủy mị và ngọt ngào nhất mà tôi từng nghe\"</em> nhưng cũng có người cho rằng nó chỉ xứng đáng được 1/5 sao. Tuy nhiên, bất chấp mọi thứ, album vẫn gây được ấn tượng mạnh mẽ trong mắt người hâm mộ.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/654480e0ceb911e88f9a95d05071a5b4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3/ Về bản hit thành công nhất <em>\"Another Love\"</em>.</strong></div><div>Đây là bản gốc:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/MwpMEbgC7DA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><em>(Nhưng thật ra mình thích bản remix này hơn, vì có Cara Delevingne)</em></div><div><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4ZHwu0uut3k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></div><div><em>Another Love&nbsp;</em>mang giai điệu nhanh và mạnh với ca từ khá lãng mạn, tuy nhiên MV lại đơn giản hết mức. Tom Odell ngồi hát trên một chiếc ghế trong căn phòng cũ, và không để tâm đến hành động của người yêu mình.&nbsp;</div><div>Trong một cuộc phỏng vấn, Tom chia sẻ:</div><blockquote><div><strong>Another Love là một ca khúc làm tôi khá bối rối. Thật sự đó không phải là một bài hát mang chủ đề tình yêu truyền thống. Bài hát, đối với tôi, nói về sự cố gắng - thực sự cố gắng hết lòng - để sống với người mình yêu và ở bên cạnh họ. Bài hát được viết để nói chuyện với cô gái mà tôi thực sự muốn ở bên cạnh, và tôi đang cố gắng giải thích tại sao tôi không thể ở bên cô ấy. Và thật buồn cười, đôi khi mọi người nghe nó như là một câu chuyện tình cuối cùng của tôi vậy.</strong></div></blockquote><div>Tâm sự của Tom có thể thấy phần nào đó qua ca từ của ca khúc.</div><blockquote><div><strong>I wanna take you somewhere (Anh muốn đưa em đi đâu đó) <br>So you know I care (để em biết anh còn quan tâm đến em)<br>But it's so cold (Nhưng ngoài kia chỉ là lạnh giá)<br>And I don't know where (và anh chẳng biết nơi nào)</strong></div></blockquote><div>Đoạn mở đầu của ca khúc khá dễ hiểu: Tom muốn làm cho cô gái anh yêu cảm thấy đặc biệt bằng cách đưa cô ra ngoài ăn tối, nhưng anh nghĩ ra cái cớ rằng trời quá lạnh và anh không biết phải đưa cô đến đâu. Tuy nhiên, nhìn rộng ra, bằng cách nói rằng ngoài trời thực sự lạnh, Tom có thể đang cố gắng nói rằng trái tim anh ấy lạnh lẽo vì anh ấy không còn yêu cô ấy nữa.</div><blockquote><div><strong>I brought you daffodils in a pretty string (Anh tặng em những bông hoa thủy tiên xâu chuỗi rất đẹp).</strong></div></blockquote><div>Ở câu này, Tom dùng hình ảnh những bông hoa thủy tiên làm hình ảnh ẩn dụ. Người Hy Lạp cổ đại thường tặng hoa làm quà cho các vị thần hoặc nữ thần của họ. Ở đây Tom muốn nhấn mạnh việc người anh yêu tựa như nữ thần, bằng việc anh tặng hoa.<br><br>Ngoài ra, nó còn mang một ý nghĩa khác. Người ta hay nói \"Của cho không bằng cách cho\". Tặng bó hoa là cử chỉ rất đẹp. Nhưng dành thời gian để sắp xếp nó và trang trí các bó hoa thậm chí còn mang tính biểu tượng hơn - nó cho thấy sự tận tụy và hết lòng vì người yêu.</div><blockquote><div><strong>But they won't flower (Nhưng chúng lại không nở )<br>Like they did last spring (như mùa xuân khi xưa)</strong><br><strong>And I wanna kiss you, make you feel alright (Và anh muốn hôn lấy em, em sẽ bình yên hơn)<br>I'm just so tired to share my nights (Nhưng anh quá mệt mỏi để dành những đêm bên em)</strong></div></blockquote><div>Hai câu đầu Tom ám chỉ việc tình yêu anh dành cho người yêu hiện tại không giống người yêu cũ, hoặc có thể tình yêu này sẽ không sâu đậm như mối tình trước kia. Tom muốn thể hiện tình cảm với người yêu hiện tại, nhưng ám ảnh về người cũ khiến anh không thể làm điều đó. Tom kiệt sức vì anh ấy không thể thể hiện dùng một thứ tình cảm giống nhau cho hai người.</div><blockquote><div><strong>On another love, another love (Rồi tình yêu khác)<br>All my tears have been used up (x3) (Những giọt nước mắt cứ dần vơi đi)</strong></div></blockquote><div>Câu đầu tiên của đoạn điệp khúc là tương đối bình tĩnh, nhưng càng về sau câu từ càng dữ dội và mãnh liệt hơn, như sự bùng nổ của cảm xúc sau khi chia tay.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/e-aaencD-dY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Ở đoạn phim ngắn kể trên, Tom miêu tả nhân vật chính của bài hát trải qua tất cả các giai đoạn của cuộc chia tay. Sự cô đơn hiện hữu, anh đi như một xác chết với người bạn đồng hành (là một chú chó). Anh không thể chấp nhận thực tế anh đã chia tay với cô gái. Anh tự huyễn hoặc mình rằng cô gái ấy chỉ mất tích. Và khi anh gặp cô, anh không thể kiểm soát cả tình huống và cảm xúc của mình, cảm giác như lạc vào hư không.</div><blockquote><div><strong>But my hands been broken one too many times (Nhưng đôi bàn tay anh thật vô dụng)</strong></div></blockquote><div>Tom muốn quay lại với người yêu cũ, nhưng sau đó anh ấy nghĩ mình không thể vì bản thân anh đã không tốt khi đánh mất cô ấy. Anh không còn là người cô ấy từng yêu và anh không thể bảo vệ hay chăm sóc cho người yêu của mình như anh đã từng nữa.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2018-10-13T07:24:43.816Z"}