{"_id":5864,"body":"<p><strong><em>“Before that she hadn’t realized how fragile happiness was, how if you were careless, you could knock it over and shatter it.”</em></strong></p><p><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5ab3d390bec811e6a2a477e016875c91.jpg\"></em></strong><br></p><p>Theo tớ, cuốn sách này là một trong những cuốn sách rất thành công trong việc khắc họa chân dung nhân vật. Tớ không hay đọc thể loại Young Adult và lại còn về gia đình một cách thường xuyên – nhất là khi cuốn sách ấy tập trung vào những vấn đề diễn ra trong một gia đình với bối cảnh cuộc sống thường nhật. Thế nhưng thật sự là mỗi lần tớ chọn đọc những cuốn như thế, nó đều làm tớ rất ngạc nhiên. Mặc dù phải thừa nhận tớ yêu thích hơn những cuốn sách với những vấn đề to tát, mang tầm vóc kiểu thế giới và thường sẽ có những hậu quả khôn lường sau đó, thì tớ cũng nhận ra rằng luôn có những điều tuyệt vời khi bạn đọc những cuốn sách tập trung vào “con người”.</p><p>Khi đọc một cuốn sách tập trung vào mối quan hệ và diễn biến của những thành viên trong một gia đình ở Mỹ những năm 1970 sẽ thường phải mất nhiều thời gian để hoàn thành, thế nhưng với Everything I never told you, tớ lại không thể bỏ xuống được cho đến khi hoàn thành nó. Có lẽ bởi vì các nhân vật trong truyện được miêu tả quá thật và rõ nét. Celeste Ng đã khắc họa thành công kể cả những chi tiết phức tạp nhất về những nhân vật này, về mối quan hệ của họ, và về những vấn đề rối như tơ với những cảm xúc trái ngược nhau của họ.</p><p>Celeste Ng mở đầu cuốn sách bằng câu “<strong>Lydia is dead</strong>”. Và cô ấy dần dần dẫn người đọc đi sâu vào cuộc sống của gia đình nhà Lee khi họ bắt đầu phát hiện ra sự mất tích của Lydia và cuối cùng là phải học cách đối mặt với sự ra đi của cô con gái, người chị được yêu thương nhất trong gia đình. Diễn biến của cuốn sách không theo một trật tự nào mà cứ nhảy từ quá khứ sang hiện tại và ngược lại, để người đọc hiểu hơn về tiểu sử của từng nhân vật, để người đọc cũng dần dần nhận ra một gia đình tưởng chừng như khăng khít hóa ra lại chẳng hiểu gì về nhau.</p><p>Tình tiết trong truyện được mô tả một cách rất nhẹ nhàng tinh tế mà có lẽ vì thế lại khiến câu chuyện cũng trở nên kịch tích hơn. Cuốn sách đề cập tới cả những vấn đề nan giải trong xã hội là phân biệt giới tính, phân biệt chủng tộc, hôn nhân khác chủng tộc mà lại như thể không hề viết câu chuyện dựa trên những yếu tố ấy. Cuốn sách tưởng chừng như rất nhẹ nhàng, thầm lặng nhưng lại vô cùng mạnh mẽ và ám ảnh với sự phức tạp trong sự đơn giản của những khoảnh khắc và hành động.</p><p>Câu chuyện chính của cuốn sách – cái chết của Lydia, chính là nền tảng để tác giả đi sâu khám phá về gia đình của cô gái này, bởi vì nó thực sự chính là cuộc sống. Cái cách mà Marilyn và James đáp ứng những thứ còn thiếu của người còn lại còn vượt trên cả cái người ta gọi là tình yêu, cái đó còn được gọi là cảm giác được thuộc về và được thấu hiểu mà họ chỉ có thể tìm được khi ở bên nhau. Từng lớp được xây dựng trong cuốn sách Tình yêu – Ghen tuông – Sự oán giận thầm lặng giữa con người với nhau. Tớ thật sự bị ấn tượng bởi cái cách mà tác giả có thể biến những điều người ta nghĩ là tầm thường lại trở nên sống động và hấp dẫn đến như vậy.</p><p>Tớ cảm thấy dòng cảm xúc của mình bị cuốn sâu vào trong cuốn sách đến nỗi nếu ai đó nói rằng những nhân vật này không hề có thật ngoài đời là một điều gì đó thật sự kì quặc và cực kì khó tin đối với tớ. Mỗi khi nhắc đến tên cuốn sách là tớ lại cảm thấy một cảm giác buồn sâu sắc phảng phất quanh đây. Và một sự khao khát muốn đọc cuốn tiếp theo của Celeste Ng.</p><p>-Mia-</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T11:11:06.390Z","creator_id":2539,"down_point":0,"tags":null,"title":"[IREAD] Everything I never told you - Celeste Ng","up_point":23}