{"_id":6593,"body":"<p>Đang đi thẳng, mà quẹo trái ba cú như vậy, chẳng phải là về chỗ cũ hả?</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/62561b50dea111e6b32dcba9cd14110b.jpg\"></p><p>Giới văn chương lai láng người ta hay ví là đời người có nhiều những ngã rẽ. Còn giới tào lao, nông cạn như tui, thấy hình như lãng phí thời gian thì phải...</p><p>Mất đến tầm 4 năm trên cuộc đời này (ếch béo năm nay mới 22 tủi thui nha hihi) ếch tui mới ngộ ra được, là thật ra những cú quẹo trái đấy, thật ra lại không hề lãng phí. Để tui nói một cách văn chương như vầy, mấy bạn sẽ hiểu hen.</p><p>Cú quẹo trái đầu tiên của tôi là một chiều mùa mưa Sài Gòn năm 2013, khi tui lần đầu xách balô đi xứ tây phương. Cú quẹo trái đấy chia xa tui và Sài Gòn. Chia xa tui và những cơn mưa chợt đến, vội đi. Đem tui đến gần hơn với những cô đơn, giá lạnh.</p><p>Cú quẹo trái thứ hai, nôm na là những lần tui xách giỏ xách đi lang thang châu Âu. Có khi đi với bạn bè, có khi lang thang mình ơn. Có khi đi trơn tru, có khi đi xỉn say, có khi đi bị phạt vé tàu, có khi độc bước, đơn côi và thú vị.</p><p>Cú quẹo trái thứ ba, chính là về lại nơi bắt đầu, Sài Gòn. Tui là cái loại sống vì khoảnh khắc. Đi mấy năm, chịu hết nổi là tới Tết xách vali chạy thẳng về nhà ôm ba ôm mẹ, đứng chụp hình ở sân bay, về ăn bữa cơm mẹ nấu.</p><p>Vâng, cú quẹo nào cũng đầy những kỷ niệm, cảm xúc và kỷ niệm. Nhưng đến giờ, tui chợt nhận ra cú quẹo thứ ba là cú quẹo tui mong muốn nhất. Thiệt á, hổng giỡn đâu nghe. Bị vì ở Sài Gòn có hết những thứ thân thương nhất với tui. Có gia đình, bạn bè, có Sài Gòn và có Tết. Tết là sao ta, Tết với tui là giống như một điều gì thiêng liêng lắm, vui lắm, nói tới là thấy nôn nao rồi.</p><p>Tết có lẽ là sáng 23 âm lịch, thức dậy thấy mẹ mua con cá về, bỏ trong chậu.<br>Tết là thấy mẹ đi làm mấy ngày cuối năm về, xách theo mấy gói đồ của mấy cô chú quý mẹ tặng.<br>Tết là thấy ba đem về thùng bia, chai gụ.<br>Tết tự nhiên thấy sáng dậy, em gái chưa đi học. Ờ, nghỉ Tết ùi!<br>Tết là dọn dẹp nhà cửa, thấy mẹ lau hết từng ngóc ngách trong nhà. Chốc lại nhờ mình đi mua này mua nọ.<br>Tết là đi chợ Tết, đi chợ hoa. Từ hồi thanh niên là mình chạy xe, chở em gái cầm chậu hoa sau lưng. Dui dữ lắm!</p><p>Bình thường tui lười chảy thây, chớ Tết là tui hăng hái sắm sửa, chạy tới chạy lui lắm, tại thấy nó đã gì đâu. Bởi vậy nghe mí bạn bè than vãn, kiu sợ Tết ở Việt Nam lắm, toàn phải làm này làm kia, tui thấy chùng lòng lắm. Tại loại ngồi đáy giếng như tui, tưởng đâu ai cũng thích Tết... Xa nhà nè, mới là những năm mà tui sợ Tết nhất. Tết tới mà xung quanh lạnh tanh, tuyết trắng, băng dầy, u ám và đầy những tin sét đánh như là thằng này sắp về ăn Tết, con kia Tết về... Sợ là zậy đó.</p><p>Tết với tui là những thứ như vậy, chứ không phải là mấy ngày nghỉ Tết này kia đâu, nên tui thấy vụ gộp Tết, tui thấy buồn buồn. Tết đâu có tội gì đâu, sao lại nói chừng nào còn ăn Tết là chừng đó còn chưa bắt kịp nhịp phát triển của Thế giới? Bắt hay không là do thái độ làm việc, cống hiến của mỗi người quanh năm nè. Dân ở mấy nước giàu có đi làm ít giờ lắm, học sinh mấy nước giàu đi học cũng ít giờ lắm. Cái khác biệt là lúc làm nó làm tới bến, học nó học tới bến! Khơi khơi đi đổ lỗi tào lao như vậy, thì thời kỳ kinh tế Thế giới khó khăn, bọn nó cũng đòi gộp luôn, ê ăn giáng sinh với năm mới một ngày đi cho tiết kiệm. Tụi giàu, tụi giỏi, tư duy nó khác. Nó không nghĩ ra mấy cái kì dị vậy đâu, nó lo bảo tồn, lo bảo vệ cái nét văn hóa nước nó còn không hết, ai đòi đi bỏ, kì vậy?</p><p>Muốn sòng phẳng làm ăn với Thế giới, muốn người ta tôn trọng mình, thì trước hết phải tự tôn trọng mình cái đã! Tao làm ăn với mày tới ngày này, còn mấy ngày này tụi tao nghỉ Tết. Tết của tao quan trọng lắm, đề nghị tụi bây tôn trọng tụi tao, zị hoy! Mày nghỉ Giáng sinh tụi tao hoàn toàn hiểu và tôn trọng, thì tụi tao nghỉ Tết Cổ truyền, mày cũng phải tôn trọng chứ?</p><p>Cái cần loại bỏ ngay, càng sớm càng tốt, chính là cái tư tưởng đùn đẩy trách nhiệm, đổ thừa đổ lỗi, làm việc quan liêu ì ạch, lười biếng, chậm tiến. Là những tham nhũng, những nhóm lợi ích, những người không đủ khả năng lãnh đạo kia kìa! Mở mắt ra đi!</p><p>Cái loại tử tế và sòng phẳng như tui, đi đâu người ta cũng phái! Tui đi tui chỉnh hết, tới Tết Cổ truyền là tui cho tụi nó biết, rủ tụi nó làm gì đó chung, để tụi nó hiểu và tôn trọng. Bởi vậy, da trắng da đen gì chơi với tui cũng sòng phẳng, sợ tui một phép!</p><p>Lâu lâu gân cổ lên nói một chập vậy đó, cốt là mong muốn mọi người có thái độ đúng với nền văn hóa nơi mình sinh ra. Không phải cái gì cổ xưa cũng ngu ngốc, cần loại bỏ đâu!</p><p>À, sắp tới tui còn quẹo-trái-lần-thứ-ba một cú nữa đó. Để ăn Tết với gia đình tui. Hẹn Tết sau nhen. Vì với tui, Tết là sum họp gia đình bên nồi ... thịt kho hột vịt mẹ kho thơm lừng!</p><p>---Ếch béo tui dữ lắm, đụng vô cái gì tui thương, tui quý, tui kiu thằng cóc bạn tui gọi cháu nó quýnh chết hết đó!---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-19T23:50:19.229Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Quẹo trái, quẹo trái rồi quẹo trái","up_point":29}