{"_id":1009,"body":"<div>Gửi em! Người con gái đi ngang cuộc đời tôi!<br/><br/>Tôi nhớ cái ngày trước khi tôi quen em. Vào cái mùa noel cách đây 2 năm khi tôi học năm 2, tôi đã từng nói với em rằng &quot;Mùa đông này thật lạnh&quot;. Tôi nói ra câu này như thầm ước muốn được bên em vào mùa đông này và tất  cả những mùa đông về sau. Và những gì tôi ước muốn cuối cùng cũng đã thành sự thật, khi trải qua nhiều biến cố &quot;Tôi và em yêu nhau!&quot; Qua thời gian tình yêu của tôi dành cho em lớn dần, giống như tôi không thể sống thiếu em được nữa. <br/><br/>Nhưng một hôm, vào thời điểm tôi và em học năm cuối, khi tôi sửa giúp em máy laptop, tôi đã vô tình đọc được dòng nhật kí của em, chỉ một đoạn thôi, một đoạn đủ để làm con tim tôi đau nhói gấp trăm ngàn lần, đại ý rằng: &quot;thật sự em yêu tôi chỉ vì muốn quên người yêu cũ, người đã làm em tổn thương, chứ em không hề có tình cảm với tôi...&quot; <br/><br/>Tôi khóc..., đã từ rất lâu rồi tôi chưa khóc, tôi khóc không thành tiếng, nước mắt chảy ngược vào tim, đắng lòng!<br/>Em đã lừa dối tôi! Sau ngày hôm đó tôi im lặng, thâm tâm tôi chỉ muốn quên em, mà tôi không đủ can đảm làm điều đó vì tôi đã yêu em quá nhiều. Tình yêu chúng tôi nhạt dần. Sau đó, dường như em cũng ngầm hiểu điều đó, và nó đã đến. Em chủ động chia tay tôi vào đúng ngày noel. <br/>Khi chia tay, em có một thỉnh cầu với tôi rằng:&quot; chúng mình vẫn là bạn anh nhé&quot;.Và tất nhiên câu trả lời của tôi là &quot;không&quot; bởi vì tôi không thể tự lừa dối mình để đối xử với em như một người bạn vì tôi vẫn còn yêu em rất nhiều. Em khóc, em giải thích cho tôi nghe đủ mọi lí do về cuộc chia tay này: &quot;Anh và em ko cùng quê! Anh và em không có tương lai. Em không nhìn thấy được sự tiến bộ, tương lai của anh...&quot;. Tôi cười, cười nhưng đau đớn trong lòng, tôi thầm nghĩ: &quot;chả có lí do nào là thích hợp, đơn giản là vì em chưa hề yêu tôi. Thế thôi!&quot;. <br/><br/>Lúc đó tôi giận em ghét em, và còn hơn thế nữa là căm thù em đã lừa dối tôi. Nhưng sau này, lúc tôi bình tâm lại, suy nghĩ về mọi thứ, tôi trách bản thân mình nhiều hơn, tình yêu của tôi chưa đủ trưởng thành để kéo em ra khỏi vũng bùn ấy. Và tôi cũng không trách em về việc chia tay tôi, tôi chỉ trách em tại sao lúc đó em không can đảm nói cho tôi nghe sự thật mà lại nhận lời yêu tôi. Nếu lúc đó em nói ra có lẽ tôi và em đã là đôi bạn tốt theo đúng cái mong ước của em. Đồng thời tôi cũng cảm ơn em! Chính cái vết sẹo em tạo ra cho tôi đã giúp tôi trưởng thành, hoàn thiện hơn bản thân tôi!<br/><br/>Những gì tôi chiêm nghiệm được về tình yêu của tôi:<br/>&quot;Tuổi trẻ giống như một cơn mưa rào. Dù cho tôi từng bị cảm lạnh vì tắm mưa, tôi vẫn muốn được đắm mình trong cơn mưa ấy lần nữa. Mỗi người đều từng có khoảng thời gian bồng bột ấy, khoảng thời gian mà mọi cậu con trai cùng thích một cô gái trong lớp, đi qua tháng ngày với những trò nghịch ngợm ngây ngô. Thế rồi tuổi trẻ lặng lẽ qua đi…”<br/><br/>Đôi lời nhắn nhủ với em: &quot;Tôi vẫn còn yêu em! Nhưng tôi phải sống cho hiện tại và tương lai của tôi nữa. Còn quá khứ về em tôi sẽ chôn chặt vào một góc trong tim. Sau này, trong một phút giây nào đó trên đường đời, bất chợt gặp em ở đâu đó, tôi sẽ mỉm cười vì thấy em và vì &quot;tôi đã từng yêu em&quot;. Còn em thì sao????<br/><br/>Mùa đông khi muốn quen em: &quot;Mùa đông này thật lạnh!&quot;<br/>Mùa đông khi chia tay em: &quot;Mùa đông này lại lạnh nữa rồi..............&quot;<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-24T16:23:00.532Z","creator_id":1719,"down_point":1,"tags":[],"title":"CHUYỆN TÌNH NGÀY ĐÔNG","top_point":0.9204367,"up_point":23}