{"_id":12965,"tags":[],"up_point":22,"down_point":0,"title":"A-FORCE SẼ ĐẾN VỚI MCU NHƯ THẾ NÀO?","body":"<div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c9a1da04ea711e8931ee723a4da7334.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Hiện tại cái nhìn đáng yêu của Okoye dành cho Hulk trong Avengers Infinity War đã trở thành meme và cá nhân mình công nhận một điều rằng Okoye là phần hay nhất mỗi phân cảnh có sự xuất hiện của cô. Mà thú thực, Okoye là một phần cực kì quan trọng trong sự phát triển và thành công của Black Panther.</div><h1 style=\"text-align: center;\">Vậy tương lai của cô sẽ như thế nào trong MCU?</h1><hr><div>Tạm bỏ qua kết quả của cuộc chiến trong Avengers Inifnity War, hãy cùng nhìn vào tương lai một chút nhé. Marvel Studios đang rục rịch chuẩn bị cho phim riêng về Black Widow, trong khi đó thì Captain Marvel sẽ có phim riêng vào năm sau và đó là chưa kể sự xuất hiện của Valkerie trong Thor: Ragnarok đã làm cho các nhà làm phim nghĩ đến ý định xây dựng một phim riêng về cô trong tương lai. Và rồi Black Panther ra rạp và trở thành một quả bom Box Office khiến hàng triệu fan hâm mộ toàn cầu vỡ òa vì độ đẹp của chị Okoye.</div><div>Có khi nào Marvel đang chuẩn bị cho một phim gì đó nói về sự phối hợp giữa các cô nàng này? Hãy cùng nhìn vào sự thật nhé?</div><div>Nếu các bạn đã xem Avengers: Infinity War, chắc hẳn câu nói này sẽ khiến các bạn cười mỉm</div><div><em>- \"Sao cô ta lại ở trên đó nãy giờ?\" - Okoye.</em></div><div><figure class=\"aligncenter\"><img src=\"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/the-dora-milaje-in-black-panther-okoye-nakia-and-ayo-1517337750.jpg\" alt=\"Image result for okoye meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự tương tác giữa các nữ anh hùng rất thú vị và rất đáng yêu. Nếu không muốn nói đến việc họ cũng cực kì bá đạo và có thể thừa sức soán ngôi các anh trai đẹp mã hiện tại. Thú thực nếu được xem một phim chỉ có các cô chị này ngồi trong phòng tâm sự và nói xấu các anh Chris đẹp trai thì mình cũng sẽ xem. Và nếu Okoye là nhóm trưởng và họ dành cả ngày để đi đây đi đó đá đít tội phạm và chia sẻ với nhau những giây phút cực con gái, mình lại càng thích.</div><div><figure class=\"alignleft\"><img src=\"http://www.comicsbeat.com/wp-content/uploads/2015/04/A-Force-1-Dauterman-Variant-af093.jpg\" alt=\"Image result for a force marvel\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tưởng tượng xem nào, Okoye, Black Widow và Valkerie cùng đi dạo trên phố, bỗng một tên trộm nào đó lướt qua ăn cắp ví của Okoye, chuyện gì sẽ xảy ra? Có thể Valkerie sẽ cười, Black Widow sẽ chuẩn bị ra tay còn Okoye chỉ cần ném giày cao gót 1 cái là tên trộm sờ mờ lờ. Những cái nho nhỏ như thế, những giây phút nhẹ nhàng như thế sẽ là sự giải phóng khỏi một thế giới đầy rẫy những hiểm nguy và áp lực giải cứu thế giới. Và cá nhân mình cực kì muốn những giây phút đó được hiện lên màn ảnh lớn. Chính những thứ nho nhỏ này đã làm Guardians of the Galaxy Vol.01 thành công mà.</div><div>Và các bạn có để ý không? Những thứ mình vừa kể ra chính là nội dung chính trong đầu truyện A-Force đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfb77f904ea711e8b3ff096921fa08c7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div>A-Force là một nhóm các nữ anh hùng chia sẻ thời gian với nhau như những chị em trong nhà và cùng lúc đó cũng làm công tác anh hùng của mình. Nó nhẹ nhàng, đáng yêu, thú vị mà cũng vô cùng ấm áp. Cô nàng Mantis bé bỏng sẽ được các đàn chị Dora Milaje bảo vệ thế nào? Sự ganh đua về độ bá đạo giữa Okoye và Black Widow sẽ thế nào? Nebula sẽ được các chị em khác chia sẻ nỗi đau như thế nào? Thực sự mình muốn được thấy những điều này hiện lên màn ảnh lớn. Và nếu Captain Marvel thành công, Black Widow thành công, mình không nghĩ Marvel Studios sẽ bỏ qua ý kiến này.</div><div>Bởi lẽ, một thằng oắt nào đó ở nửa kia bán cầu còn thấy tiềm năng của phim này thì làm sao các ông già não to nhiều tiền ngồi dưới mái vòm Mickey lại không thấy được chứ?</div><div><figure class=\"aligncover\"><img src=\"http://www.anenglishmaninsandiego.com/wp-content/uploads/2015/04/featured-marvel-comics-secret-wars-a-force-1-700x352.jpg\" alt=\"Image result for a force comic marvel\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta không cần phải lôi cái \"nữ quyền\" hay là cái \"feminazi\" ra để cãi nhau làm gì cả, hãy cứ cho chúng ta thấy một nhóm các chị em vui vẻ bên nhau vừa \"đánh đó, thắng đâu\" là được rồi.</div><div>Các bạn nghĩ sao? A-Force có cơ hội nào lên màn ảnh lớn được không? Hãy cho mình biết ý kiến của bạn bên dưới nhé!</div><div>PEACE!</div><hr><div>►TRANG SPIDERUM CÁ NHÂN CỦA MÌNH:</div><div><a href=\"http://samurice.spiderum.com/\" target=\"_blank\">http://samurice.spiderum.com/</a></div><div>►INSTAGRAM</div><div><a href=\"http://instagram.com/datnguyen.dec3/\" target=\"_blank\">http://instagram.com/datnguyen.dec3/</a></div><div>►FACEBOOK</div><div><a href=\"https://facebook.com/thesamurice/\" target=\"_blank\">https://facebook.com/thesamurice/</a></div><div>► YOUTUBE</div><div><a href=\"http://youtube.com/c/Samuricethesamurice\" target=\"_blank\">http://youtube.com/c/Samuricethesamurice</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2018-05-03T07:57:33.129Z"}