{"_id":24532,"tags":[],"up_point":25,"down_point":0,"title":"Er ist wieder da – Hài hước, duyên dáng, thâm cay","body":"<div><div><figure class=\"aligncenter\"><img src=\"https://kumaoguri.files.wordpress.com/2016/12/1.jpg\" alt=\"1\" width=\"1130\" height=\"1600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Er ist wieder da&nbsp;</em></strong>(Look who's back)<strong><em>&nbsp;</em></strong>là một bộ phim của Đức, chuyển thể từ tiểu thuyết cùng tên của Timur Vermes. Trong vòng chưa đầy 2 tiếng, bộ phim này khắc họa một cách thâm sâu bối cảnh xã hội cùng với một vấn đề từng rất nhức nhối ở phương Tây.</div></div><div>Mọi chuyện bắt đầu khi Hitler tỉnh dậy ở Berlin vào năm 2014. Vị Quốc trưởng không hoang mang quá lâu, mà nhanh chóng nhận ra mình đã <em>xuyên không</em> nhờ tư duy thiên tài, và nhờ một sạp báo nhỏ bên đường. Bộ phim không phải là hành trình tìm đường về năm 1945, mà là hành trình một lần nữa trở thành nhà lãnh đạo vĩ đại nhất của người Đức. Đây là một bộ phim hài. Nó gây cười nhờ cách diễn giải những mâu thuẫn xã hội sâu sắc nhất bằng cách bình dị và châm biếm nhất.</div><div>Toàn cầu hóa đã khiến chủ nghĩa dân tộc trở thành một khái niệm mang tính bảo thủ và vị kỷ. Khủng hoảng nhân đạo ở Trung Đông càng khiến chủ nghĩa dân tộc trở nên nhay cảm, khi nó phải liên đới trách nhiệm với xung đột sắc tộc, tôn giáo. Trong số các trụ cột châu Âu, Đức có lẽ là quốc gia đang bị giằng xé nhiều nhất. Dưới triều đại của Angela Merkel, nước Đức nỗ lực xây dựng một hình ảnh đối lập với thời đại Hitler, song đường lối này dần chệch ray khi chính sách dành cho người tị nạn và nhập cư của chính phủ vấp phải quá nhiều chỉ trích từ nhân dân. Và người ta âm thầm tìm về những giá trị truyền thống của dân tộc mình bằng cách ủng hộ đường lối cánh hữu.</div><div>Hitler theo Sawatzki - một phóng viên vừa bị sa thải - đi khắp nước Đức, vừa tìm hiểu đời sống xã hội, vừa trò chuyện với người dân. Sawatzki đơn thuần nuôi hy vọng gã-diễn-viên-hài-tên-Hitler này sẽ giúp hắn lấy lại được công việc. Người dân trên khắp nước Đức cũng tin cái gã buồn cười luôn tự giới thiệu mình là Aldof Hitler ấy là một diễn viên tạp kỹ mua vui. Chỉ riêng Hitler là nghiêm túc với sứ mệnh gầy dựng lại cái “nước Đức đang sa đọa” này, đưa nó trở lại với vinh quang ngày trước. Đến khi hình ảnh, video về cái gã ăn mặc như Hitler đi lang thang ở quảng trường, selfie với mọi người được chia sẻ tràn lan trên mạng, gã trở thành khách mời trên những show truyền hình. Vậy là gã làm thứ mà mình giỏi nhất: diễn thuyết.&nbsp;</div><div><div><figure class=\"aligncenter\"><img src=\"https://kumaoguri.files.wordpress.com/2016/12/2.jpg\" alt=\"2\" width=\"1662\" height=\"870\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi một MC nói Hitler khiến anh ta liên tưởng đến những tay rapper với đám đông nổi loạn và gào thét, gã đã đáp lại với vẻ điềm đạm cùng niềm tự hào ánh lên trong mắt: <em>\"Đó không phải là một đám đông nổi loạn, đó là dân tộc Đức. Một lãnh tụ sẽ không là gì hết nếu không có quần chúng của mình.\"</em></div></div><div><div>Công nghệ thông tin, truyền thông và sự tò mò của con người khiến cho &nbsp;việc tiếp cận với quần chúng trở nên dễ dàng, nhanh chóng hơn bao giờ hết. Người ta có thể xem gã là một tên hề nói nhảm nhí trên TV, nhưng bên trong người ta âm thầm đồng tình với gã.</div></div><div>Tôi đảm bảo bộ phim này rất buồn cười, nhưng cũng chính nó bóc tách lớp đạo đức bề mặt, vạch trần bản chất thật sự của con người, đào sâu thêm những vết rạn nứt ngay ở nền móng của chế độ chính trị. Hitler đụng đến những vấn đề nhạy cảm nhất, khó nói nhất của người khác, nhưng diễn giải nó thành một thứ quy luật tự nhiên nhất trần đời. Gã đến thế kỷ 21 trong bộ dạng nhếch nhác lạc lõng, nhưng chừng đó không thể khiến gã mất đi phong thái lãnh đạo của mình. Vẫn là cái tư tưởng độc tài lệch lạc đó, nhưng sức hút đến từ nét duyên dáng, thông minh, đĩnh đạc cùng sự nghiêm túc và kiên định với lý tưởng của mình hóa ra thành cái hài hước hợp hời, khiến cho Hitler một lần nữa mê hoặc lòng người. Người ta chăm chú theo dõi gã, nuốt từng lời của gã, bật cười trước những câu nói dở hơi. Song người ta chào đón Hitler đến với thế giới hiện đại không phải vì gã hài hước hay châm biếm, họ tung hô gã vì gã khiến họ lay động, họ tin gã có lý, và cái lý tưởng dị hơm vô nhân đạo của gã có thể giúp nước Đức tốt đẹp hơn.</div><div>Có lẽ Hitler sẽ trở thành lãnh đạo của nước Đức hiện đại thật, nếu không phải đoạn phim gã bắn con chó nhỏ bị leak ra. Mỉa mai, cay đắng biết bao nhiêu khi con người ta không thể bỏ qua sinh mạng một chú chó, nhưng đã bỏ qua hết mọi lời lẽ phát ngôn kinh khủng về sắc tộc, về nhân quyền, bỏ qua những hứa hẹn độc tài của gã.<br><figure class=\"aligncenter\"><img src=\"https://cdn1.thr.com/sites/default/files/imagecache/landscape_928x523/2015/10/look_whos_back_constantinfilm.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không chỉ tập trung vào hình tượng người lãnh đạo đầy tranh cãi, <strong><em>Er ist wieder da</em></strong> còn lồng ghép vai trò của công luận và truyền thông đối với chế độ chính trị cũng như định hướng chính sách xã hội. Quyển tiểu thuyết được xuất bản từ năm 2012, Timur Vermes dường như đã sớm dự đoán được hiện tượng <em>quay về với chủ nghĩa dân tộc</em> này, và dù chọn cách hài hước nhất để thể hiện, nó vẫn không khỏi khiến người ta giật mình khi ngẫm lại những sự kiện đã xảy ra trong thời điểm đó. Nếu cuộc tranh cử Tổng thống của Donald Trump được điện ảnh hóa, nó sẽ thành <strong><em>Er ist wieder da.</em></strong> Nếu bạn có theo dõi cuộc tranh cử đó, dù chỉ 1 chút, bạn sẽ nhớ rằng trước ngày bầu cử, hầu hết thăm dò dư luận đều tuyên bố Clinton sẽ thắng, nhưng kết quả là Trump không chỉ thắng, mà còn là thắng cách biệt. Một lý giải cho điều này là do người dân không dám công khai rằng mình ủng hộ Trump vì e ngại cái mác độc tài của ông ta, song khi bước vào phòng bầu cử, đối diện với lá phiếu chỉ là tiếng lòng thật sự của mình, họ không còn phải ngại ngùng khi chọn Trump. Hitler và Trump, cả hai đều danh chính ngôn thuận trở thành nhà lãnh đạo.</div><blockquote><div><div>\"Anh nghĩ tôi là một con quái vật? Vậy anh phải kết án những kẻ đã bầu cho con quái vật này chứ. Họ không phải là những con quái vật, mà là những người bình thường đã bầu cho một người bất thường, và giao phó vận mệnh đất nước cho ông ấy. Anh chưa từng tự hỏi tại sao người dân lại ủng hộ tôi sao? <strong>Vì về bản chất, họ giống hệt tôi.</strong>\"</div></div></blockquote><div>Họ tin rằng độc tài cũng được, miễn kẻ đó có thể đảm bảo an toàn cho cuộc sống của họ. Toàn bộ điều đó, bạn sẽ bắt gặp một lần nữa ở <strong><em>Er ist wieder da</em></strong>, hài hước hơn, mà cũng sâu cay hơn, khi lằn ranh giữa hàm ý mỉa mai và lòng tự hào về Hitler là vô cùng mong manh. Đơn giản là có những người có khả năng mị nhân tâm.&nbsp;</div><div>Trong bối cảnh mà mâu thuẫn giữa giá trị bản địa và ngoại lai trở nên gay gắt, đặc biệt là ở những quốc gia có bề dày truyền thống như Đức, thì hình tượng Hitler trong<strong><em>&nbsp;Er ist wieder da&nbsp;</em></strong>tái hiện toàn bộ những giá trị xưa cũ từng làm nên một nước Đức hoàng kim.&nbsp;</div><div>Chuyện quan trọng cần nhắc lại: Đây là phim hài!</div><div>&nbsp;</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":39454,"created_at":"2019-10-09T06:31:41.836Z"}