{"_id":23845,"tags":[],"up_point":24,"down_point":0,"title":"Những trò chơi đã tạo nên tuổi thơ của mình là gì?","body":"<div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8bb96c0d49e11e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hồi nhỏ, mình có ông anh trai hơn mình 4 tuổi và hai đứa mình ở với ông vì nhà ông chỉ cách nhà mình tầm cây số thôi, bố mẹ bận làm việc nên buổi tối và cuối tuần mới đón tụi mình về nhà. Ở đây, mình như con gà được xổng chuồng ấy, chơi đủ mọi trò chơi, khôn có, ngu có, nhưng vui thì không để đâu cho hết được cả. Tiêu biểu vài trò như sau:</div><h2>1. Cờ tướng.</h2><div>&nbsp; &nbsp; Nói nghe có vẻ buồn cười nhưng đứa trẻ 5 tuổi là mình khi ấy đã được chơi cờ tướng, ông mình dạy cho hai anh em mình. Ông không muốn mỗi buổi trưa nắng nôi anh em mình dang nắng ngoài đồng, không muốn tụi mình trốn đi chơi mà bị ốm, tụi mình thì hiếu động không bao giờ chịu ngủ trưa cả, vậy nên ông tìm một trò chơi cho hai đứa chơi trong nhà, để ông khi ấy được chơi với hai đứa trẻ con nhiều hơn... Ông mình dạy cho cách nhận mặt quân cờ, cách xếp cờ, cách đi của từng con cờ, và làm gia sư và hướng dẫn cho hai đứa từng chút, từng chút một. Mình khi ấy chỉ chơi cờ với anh mình thôi, vì trẻ con ở làng lúc ấy chẳng đứa nào được chơi cờ, chỉ có mình và anh mình chơi thôi, hai đứa chơi ngu như nhau, cũng phọt phẹt học theo ông từng tí một thôi rồi đấu với nhau. Trưa nào cũng chơi, chơi ròng rã suốt bao nhiêu năm, cùng tiến bộ với nhau, bây giờ cũng tự tin có ngón nghề chơi cờ kha khá đủ để chơi với mấy chú mấy bác lớn hơn chút chút. Vậy nên gửi bố chồng tương lai xa rất xa của con, nếu con có may mắn được làm con dâu bố thì con sẽ chơi cờ tướng với bố thường xuyên, nếu bố không biết chơi thì con sẽ giúp bố biết chơi, con nhất định sẽ không để tuổi già của bố cô đơn đâu, quan trọng bố chỉ cần dạy con trai bố tốt thật tốt là được, và phải tinh mắt vào nhé, nhìn thấy con là nhớ hốt luôn không thôi là mất không tìm được nữa. Con là hàng đặc biệt không có hàng fake đâu nhé.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d8a4e70d4a111e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>( Ngày xưa chơi cờ với ông kiểu kiểu như này, nhưng mình là con gái, và mình thích con trai, không phải thằng cu trong hình bên nhé, minh họa thôi, hình lấy trên google mà).</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><h2>2. Chơi ăn vỏ kẹo</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cecb260d4a211e984e75980c66d9a5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra nó giống hệt trò chơi tạt lon, nhưng biến thể đi chút, đây là tạt vỏ kẹo bởi các lí do sau:&nbsp;</div><div>&nbsp; - Thứ nhất dùng dép tạt chiếc lon đổ thì quá là dễ rồi, không đủ thử thách và thú vị, phải là vỏ kẹo, vì vỏ kẹo nằm rệp xuống đất phải đứng từ xa lia dép, nếu vỏ kẹo bay ra ngoài cái ô mình kẻ thì mình được ăn vỏ kẹo, nếu tất cả đều lia dép rồi mà vỏ kẹo chưa ra hết thì cầm dép lên và đập tiếp vào những cái vỏ kẹo còn lại đến lúc hết thì thôi. Đứa nào ăn được ít vỏ kẹo nhất sẽ mất lượt phi dép vào ván sau mà vẫn phải đóng vỏ kẹo, đợi đứa thua tiếp theo thay chân, cứ thế cứ thế...</div><div>&nbsp; &nbsp;- Thứ hai, vỏ kẹo phải đẹp về mặt hình thức, là như này, vỏ kẹo không được rách, không được sứt môi lồi rốn gì cả, và phải còn tên của cái kẹo. Ví dụ kẹo Oishi thì phải có chữ Oishi còn nguyên, không được mờ hay rơi rụng chữ O chữ I gì cả. Thế nên hồi nhỏ mình hình thành nên khả năng bóc kẹo thần sầu không rách, cụ thể là không được cầm vỏ kẹo xé ngang, mà phải từ từ cẩn thận hai tay cầm hai bên tách nhẹ nhàng vỏ kẹo ra, hoặc hai tay cầm một đầu kẹo, ấn dần dần cho nó lòi ra và vỏ còn nguyên vẹn. Vì hưởng ứng trò chơi này mình đã ăn kẹo sún cả răng và kiên quyết khước từ mọi thể loại anphalible bởi vì vỏ kẹo này không chơi được.</div><div>- Khuyết điểm chí mạng của trò chơi: nhanh mòn dép, hay bị mẹ mắng và sún răng.</div><h2>3. Chơi chọi gà</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d9ac8f0d4a411e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Trò chơi này đòi hỏi sự kiên nhẫn vô cùng lúc gà chọi của mình cứ đứt đầu liên tục khi thằng đối thủ ăn bẩn dùng con gà chọi héo, phải hết sức kiềm chế thôi thúc muốn cầm cả bó gà chọi đập con gà chọi héo cho nó rụng cmn đầu đi. Phải chịu đựng được cảm giác phải kiềm chế sự sung sướng khi đang chơi dở thì hết gà chọi phải đi tìm thêm để chơi, hay là phải học cách điều khiển lực tay thật mạnh khi đối thủ chơi bẩn thì đập vô tay nó khi biết nếu đập vô con gà chọi của nó thì con của mình kiểu gì cũng chết.</div><div>&nbsp; Và truyền thuyết kể rằng trong mỗi con gà chọi đều có một con sâu non, sau mỗi cuộc chơi sinh tử, mấy đứa trẻ con lại nhặt lại mấy cái đầu gà rơi rụng bóc ra tìm sâu chơi, tìm xong cũng vứt đi nhưng đây là thủ tục kết thúc ván đấu đợi ráo mồ hôi, và đợi ngày mai tiếp tục ván đấu sinh tử tiếp.</div><div>&nbsp; Nhược điểm của trò chơi: phá hỏng sự cân bằng của cỏ khi số lượng cỏ gà hao hụt quá nhiều.</div><div>&nbsp; Ưu điểm: nhận biết được những đứa chơi bẩn khi dùng cỏ gà rởm để chơi.</div><h2>4.Bắn dây thun&nbsp;</h2><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b65dc8d0d4a611e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trò chơi này sinh ra do nhu cầu cần thêm dây thun để chơi nhảy dây của một cơ số rất nhiều đứa con nít. Nhưng sau chơi vui quá nên không chơi nhảy dây nữa, tập trung nguồn lực và của nả sức người sức của để chơi bắn dây thun. Qui luật là để hai cái dây thun xa xa, rồi bắn gần gần lại với nhau, sau ai bắn được cọng thun của mình đè của đứa khác là ăn. Yêu cầu của trò chơi là:&nbsp;</div><div>&nbsp; &nbsp;- Tay phải dẻo để điều khiển dây không đi quá xa cũng không quá gần, phải một phát ăn ngay, vì nếu không ăn mà đến lượt đối thủ thì kiểu gì cũng thua hết.</div><div>&nbsp;-Thứ hai là phải đầu tư tiền của để mua dây thun, vì dây thun mới thường bắn dễ ăn hơn, thun to lại bắn dễ nữa.</div><div>(Cấm chỉ định kiểu công chúa tiểu thư điệu đà bánh bèo chảy nước lôi thun buộc tóc xanh đỏ lam hồng tím ra chơi sẽ không được chấp nhận).</div><div>Sơ sơ bốn trò nổi nhất tuổi thơ của mình hồi đó rồi, mà mình cũng là đứa có chuyên môn ghê gớm, sau nhiều năm không chơi thì vẫn nắm rõ luật như lòng bàn tay. Thế mới nói, tuổi thơ thì có thể xinh hoặc xấu, học giỏi hoặc học ngu, vụng về bể bát nát nồi hoặc khéo léo học sinh 5 tốt nhưng nhất định phải vui. Trẻ con thì nhiều trò vui lắm, không như người lớn cứ cà khịa nhau mới vui cơ, bởi vậy người lớn mau già lắm cho coi, cứ cà khịa cho lắm vào&nbsp;đi.</div><h2><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></h2>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37578,"created_at":"2019-09-11T15:29:02.169Z"}