{"_id":20681,"tags":[{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5c873a56de01613b6348835c","name":"AVENGERS:ENDGAME"}],"up_point":29,"down_point":3,"title":"Captain America liệu có \"xứng đáng\" để sử dụng Mjolnir?","body":"<div style=\"text-align:justify;\">Trước tiên phải nói đến phiên bản truyện tranh Marvel, CAP đã hơn một lần cầm được Mjolnir - vũ khí mà Odin rèn bằng kim loại thần thánh Uru cùng 1 lời nguyền nổi tiếng: \"Bất kỳ ai nhấc chiếc búa này, nếu xứng đáng, sẽ có được sức mạnh của Thor\".</div><div style=\"text-align:justify;\">Trong vũ trụ phim ảnh của MCU, Odin tạo ra Mjolnir để điều hoà sức mạnh cho con trai, thần sấm Thor. Thor giống như chị gái Hela và All Father - Odin, đều có khả năng tiếp cận và sử dụng sức mạnh từ một nguồn có tên gọi là <strong><em>Odin Force</em></strong> (chắc chắn là do cha già tự đặt tên). <strong>Stan Lee</strong> từng nói: \"Sức mạnh lớn đi kèm với trách nhiệm lớn\", với Odin Force, nếu kẻ sử dụng không có tâm thức đủ vững vàng, chắc chắn sẽ bị tha hoá bởi nguồn sức mạnh quá lớn, điển hình là Hela. (Loki - thần lừa lọc không sử dụng được sức mạnh này vì là con nuôi :)).&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12eb84906d8a11e9bc3ebb8533232353.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Whosoever holds this hammer, if he be worthy, shall possess the power of Thor</strong></figcaption></figure></div><div style=\"text-align:justify;\">Như vậy, Mjolnir được tạo ra như 1 chiếc van điều tiết cho Thor, khi nào anh giữ được sự bình tĩnh và thản nhiên thì chiếc van thả lỏng cho anh sử dụng, khi nào anh trở nên bạo lực và ích kỷ thì chiếc van khoá chặt nguồn Odin Force của anh vào. Lý thuyết này được chứng thực khá rõ ràng trong Thor 1, khi Thor vẫn còn ở Asgrad và liên tục lập nhiều công trạng, All Father đã bắt đầu cho con trai thử trải nghiệm Odin Force với cái đai an toàn Mjolnir. Sau đó Thor trở nên kiêu ngạo và hiếu chiến, khiến cho Mjolnir buộc phải tạm khoá sức mạnh của Thor lại. Chỉ đến khi lưu lạc ở Midgard và được Jane Foster cảm hoá, Thor mới hiểu \"Vũ lực không phải để tranh thắng thua, mà là để bảo vệ những điều có giá trị với bản thân\" và chính điều đó đã khiến Mjolnir phán định là anh xứng đáng và mở lại van sức mạnh cho anh.</div><div style=\"text-align:justify;\">Đến đây, ta đã hiểu sơ sơ về cái điều kiện mà Odin đã cài đặt lên Mjolnir, gán những điều kiện này vào CAP, tại sao đội trưởng Mỹ lại được Mjolnir công nhận và trao cho cơ hội tiếp cận Odin Force trong Avenger Endgame. Trước đó, trong Avenger: Age of Ultron, ta thấy CAP đã từng lay động được Mjolnir, nhưng chỉ là khẽ lay, chứ chưa được Mjolnir thừa nhận. Tại sao thế, vì khi đó, Mjolnir chớm nhận thấy khiếm khuyết trong tâm thức của anh: CAP luôn hối tiếc về việc đánh mất 70 năm cuộc đời, đánh mất tình yêu và chiến hữu của mình, điều đó cho thấy phần yếu đuối của con người anh mà Mjolnir cho rằng chưa xứng đáng.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8a5fc106d8911e99187bb878ff2e6a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">God of Shield or Hammer, now?</figcaption></figure></div><div style=\"text-align:justify;\">Sang đến Avenger Endgame, CAP đã giác ngộ sau sự hy sinh của nửa vũ trụ trong Infinity War, anh đã mất đi những đồng đội của team Avenger và điều đó giúp CAP hiểu ra rằng chỉ mãi nhìn về quá khứ mà bỏ quên những gì đang có trong hiện tại là sự mù quáng. CAP tự xấu hổ và quyết tìm mọi cách để cứu lại một nửa vũ trụ. Sau mọi nỗ lực để thu thập đủ Infinity Stones từ quá khứ, khi đối đầu lần nữa với Thanos (trẻ hơn, mạnh hơn, tàn nhẫn hơn), CAP đã chiến đấu với tâm thế \"Thác là về\", sẵn sàng hy sinh để bảo vệ cơ hội hồi sinh cho mọi người. Và kaboom, you're worthy. Một người trần đã sánh vai cùng các vị thần. Nếu so sánh với phiên bản Thor bụng phệ, CAP lúc này còn worthy hơn nhiều là đằng khác.</div><div style=\"text-align:justify;\">Avenger Endgame là phần kết cho bộ 3 Trinity của MCU:</div><div style=\"text-align:justify;\">- Captain America: Trái tim.</div><div style=\"text-align:justify;\">- Iron Man: Khối óc.</div><div style=\"text-align:justify;\">- Thor: Cơ bắp.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1c138f06d8911e98a4c214f3448b048.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The&nbsp;Trinity</figcaption></figure></div><div style=\"text-align:justify;\">Và Captain America có lẽ là người có cái kết viên mãn nhất trong bộ 3, vì anh \"xứng đáng\" chăng?</div><div><br></div><div>Hiếu Minh.</div><div>03/05/2019.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":20696,"created_at":"2019-05-03T10:06:43.494Z"}