{"_id":20303,"tags":[],"up_point":28,"down_point":0,"title":"影 – tuyệt tác thủy mặc của điện ảnh Trung Hoa","body":"<div>&nbsp; &nbsp;Để nói về &nbsp;bộ phim, có lẽ cả ngày cũng không hết nên trong bài viết này tôi sẽ đề cập đến hình ảnh thái cực đồ, thứ đã xuất hiện rất nhiều trong hơn 2 tiếng đồng hồ của phim và hơn thế nữa.</div><div><figure class=\"aligncenter\"><img height=\"640\" src=\"https://i.pinimg.com/originals/73/58/d4/7358d4a908df376f27588fe6d0821a61.jpg\" width=\"433\"></figure></div><div style=\"text-align:center;\"><em>Hình ảnh thái cực đồ trong phim</em></div><div>&nbsp;Thái cực đồ là một đồ hình mô tả thuyết âm dương trong văn hóa Trung Quốc nói riêng và phương Đông nói chung. Có thể hiểu đơn giản thái cực đồ biểu thị cho những những thực thể trái ngược nhau: nam-nữ, sống-chết, nóng-lạnh, hòa bình-chiến tranh, hình-bóng… Ngay những phút đầu tiên, chúng ta biết được rằng nội dung phim xoay quanh một “cái bóng”, một cái bóng có một nhiệm vụ duy nhất: thế thân cho chân thể. Và cái bóng không bao giờ được ghi nhớ, không ai khóc thương, trái ngược hẳn với chân thể được lưu danh muôn đời. Trong phim, Cảnh Châu (cái bóng) và đô đốc Tử Ngu (chân thể) giống như hai mặt của đồng xu, trái ngược và đối lập nhau về tính cách và phong thái tuy cả hai giống nhau về ngoại hình. Một Cảnh Châu đạo mạo, mạnh mẽ, hiên ngang và mang thần thái của một đại tướng quân trong khi đó Tử Ngu ốm yếu, gầy gò, đầy toan tính và mưu mô. Giống như một lời nhận xét trong phim, Cảnh Châu còn giống đô đốc hơn cả chính đô đốc. Bởi lẽ mục đích của hai người rất khác nhau. Với Cảnh Châu, anh khao khát được thoát khỏi kiếp cái bóng, được trở về nhà với mẹ sau hơn chục năm bị bắt từ khi anh mới là đứa trẻ 8 tuổi; còn với Tử Ngu, vị đại đô đốc của Bái Quốc bị ám ảnh bởi nỗi nhục thất bại dưới đao của kẻ thù Dương Thương bên cạnh nỗi đau đáu việc giành lại đất Cảnh Châu đã bị nước Viêm chiếm đóng, và hơn thế nữa là tham vọng tranh ngôi đoạt vị đã khiến Tử Ngu rơi vào vòng xoáy của quyền lực. Diễn viên Đặng Siêu đã khắc họa quá xuất sắc cả hai nhân vật. Một người diễn hai vai không hề dễ, hóa thân vào hai con người có diễn biến tâm lý, nội tâm phức tạp và trái ngược nhau lại càng khó bội phần nhưng khi xem phim, tôi không thể tin được Tử Ngu và Cảnh Châu do một người đóng. Nếu xem Cảnh Châu và Tử Ngu như hai mặt trắng đen của thái cực đồ, Tiểu Ngải, phu nhân của Tử Ngu, chính là người mắc kẹt ở giữa, dung hòa hai thái cực ấy. Nhân vật của Tôn Lệ mắc kẹt giữa ảnh tử và chân thể, giữa đạo nghĩa vợ chồng với Tử Ngu và cảm xúc, dục vọng rất đỗi bình thường của người phụ nữ với Cảnh Châu. Trong các bộ phim của Trương Nghệ Mưu, ông rất đề cao vai trò của phụ nữ. Ở Vô ảnh, tuy Tiểu Ngải không được làm chủ số phận nhưng không có nghĩa những xiềng xích phong kiến có thể giam giữ được nàng. Nói về phụ nữ thời kì phong kiến, có lẽ ta thường hình dung tới những phận liễu yếu đào tơ, phụ thuộc vào người đàn ông. Nhưng Tiểu Ngải của Tôn Lệ cho thấy rằng nàng mới chính là nhân tố chính quyết định thắng bại trong cuộc đấu giữa Cảnh Châu và Dương Thương.</div><div><figure class=\"aligncenter\"><img height=\"279\" src=\"https://news.cgtn.com/news/3d3d414e3359544e7a457a6333566d54/img/812fb11281b944a79a723d056c30d1c5/812fb11281b944a79a723d056c30d1c5.jpg\" width=\"640\"></figure></div><div style=\"text-align:center;\"><em>Tử Ngu và \"ảnh tử\" Cảnh Châu</em></div><div>&nbsp;Ta có thể thấy rõ điều này trong phân cảnh luyện tập giữa Cảnh Châu, Tử Ngu và Tiểu Ngải. Sau bao lần bế tắc, Tiểu Ngải đã tìm ra phương pháp có thể hóa giải đao pháp thiên hạ vô địch của Dương tướng quân. Cũng trong phân đoạn này, thuyết âm dương được thể hiện một cách rõ ràng nhất. Đao pháp của đối phương mạnh mẽ, hùng dung và dữ dội như lửa, muốn khắc chế phải lấy nhu thắng cương, lấy sự uyển chuyển, mềm mại và linh hoạt của nước để dập tắt ngọn lửa ấy. Và một lần nữa, phụ nữ lại được đề cao, Tiểu Ngải nói rằng để khắc chế tính dương của đao pháp đó, Cảnh Châu phải đưa tính âm, tính nữ nhân vào lối đánh của mình.</div><div><figure class=\"aligncenter\"><img alt=\"shadow-1\" src=\"https://thefilmstage.com/wp-content/uploads/2018/06/Shadow-1-620x398.jpg\"></figure></div><div style=\"text-align:center;\"><em>Nàng Tiểu Ngải xinh đẹp và sắc sảo</em></div><div>&nbsp; Không chỉ ba nhân vật chính, chúa công và công chúa Bái Quốc cũng chính là hai màu trắng đen của thái cực đồ. Chúa công là một kẻ nhu nhược, hèn nhát, sẵn sàng gả em gái mình làm thiếp để mối liên minh, sẵn sàng phế truất những vị tướng có công trạng lớn với đất nước, luôn trong tình trạng say sưa, chỉ ham mê những thú vui trên đời. Còn nàng công chúa, khác hẳn với những hình tượng chân yếu tay mềm yểu điệu thục nữ như các phim cổ trang khác, nàng rất mạnh mẽ, khẳng khái và không chịu khuất phục hay chấp nhận cho bất cứ ai quyết định cuộc đời của mình. Có thể nói, Quan Hiểu Đồng đã hóa thân rất tròn vai cô công chúa cá tính, đáng yêu và mạnh mẽ. Lại một lần nữa, người phụ nữ được tôn vinh. Nhưng… Khi xem tới những phút cuối của phim, tôi mới vỡ lẽ ra… hai màu trắng đen trong thái cực đồ, tông màu trắng đen của phim cốt chỉ để làm bật lên tông màu xám. Từ đầu phim tới giờ, các nhân vật và người xem đã bị dẫn dắt trên bàn cờ của âm mưu, của sự tranh giành ngôi vương. Hư hư thật thật, chân chân giả giả, người ban đầu ta tưởng là người tốt, cuối cùng lại là kẻ tàn nhẫn bậc nhất, kẻ ta nghĩ hèn nhát nhu nhươc lại là một người vì sự yên bình của quốc gia. Nếu Đặng Siêu đã hóa thân quá xuất sắc vào hai vai Tử Ngu và Cảnh Châu, Trịnh Khải lại khiến tôi thích thú khi vào vai một chúa công có diễn biễn tâm lý cực kì phức tạp và xoay chuyển quá bất ngờ.</div><div><figure class=\"aligncenter\"><img height=\"360\" src=\"https://i.imgur.com/OVYJKdS.jpg\" width=\"640\">&nbsp; Không chỉ về nội dung, nhân vật, cách đạo diễn họ Trương sử dụng tông màu cũng làm bậc lên thuyết âm dương. Không phải những tông màu đỏ vàng trong hoàng cung, màu xanh mát của rừng tre như những phim cổ trang khác, Vô ảnh mang tông màu đen trắng như một bức tranh thủy mặc. Đặc biệt xuyên suốt phim đều diễn ra trong trời mưa, không có lấy một ánh nắng mặt trời, càng làm phim thêm huyền bí và theo tôi nghĩ rằng, ý đồ dùng nước mưa ngoài phục vụ cho nội dung, nó còn ẩn chứa một ý nghĩa khác. Giống như khi đổ nước vào một bức tranh thủy mặc, mực đen sẽ loang ra giấy trắng tạo thành màu xám... Không chỉ về hình ảnh, âm thanh được sử dụng trong phim cũng cực kì xuất sắc. Tiếng đàn của Tử Ngu và Tiểu Ngải vang lên trong khi Cảnh Châu giao đấu với Dương Thương phải nói khiến tôi nổi da gà. Hai người chơi với âm sắc, nhịp điệu trái hẳn nhau, người này nhanh thì người kia chậm, người này bổng người kia trầm nhưng kết hợp lại cực kì hay. Giống như hai màu của thái cực đồ, trái ngược nhau nhưng không thể tách rời.</figure></div><div><figure class=\"aligncenter\"><img height=\"360\" src=\"https://cdn1.thr.com/sites/default/files/imagecache/landscape_928x523/2017/06/shadow_-_4.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Cảnh chiến đấu dưới mưa</em></figcaption></figure></div><div>&nbsp; Vô ảnh, một sự trở lại quá tuyệt vời của đạo diễn Trương Nghệ Mưu sau cú vấp ngã Great Wall. Tuy phim vẫn còn nhiều điểm tôi chưa thấy ổn như cảnh võ thuật quá đỉnh nhưng ít quá, tôi ước có nhiều hơn cảnh màn so tài giữa Cảnh Châu và Dương Thương, đâu phải lúc nào cũng được chứng kiến “Trương Vô Kị” và “Tiêu Phong” so tài. Hay cảnh luyện tập của các tù nhân để chuẩn bị cho cuộc đánh chiếm thành Cảnh Châu cũng không được thấy nhiều. Nhưng chung quy lại, Vô ảnh là một bộ phim xuất sắc, mang nhiều tầng ý nghĩa và mang nét đặc trưng của phương Đông. Hãy xem phim, và chiêm nghiệm để thấy rằng, điện ảnh châu Á xuất sắc như thế nào.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":32259,"created_at":"2019-04-17T04:04:23.566Z"}