{"_id":15278,"tags":[],"up_point":24,"down_point":1,"title":"[iminthepast] Có ai thương em như anh","body":"<div style=\"text-align:justify;\">Có một chàng trai tối nào cũng nhắn tin cho tôi, cùng tôi tán gẫu những chuyện trên trời dưới đất, là người đầu tiên vui với niềm vui, buồn với nỗi buồn của tôi.</div><div style=\"text-align:justify;\">Có một chàng trai rất hay cằn nhằn khi tôi ăn không đúng giờ, mỗi khi tôi bỏ bữa, lại lặn lội đường xá xa xôi đi mua cơm chiên ở quán mà tôi thích.</div><div style=\"text-align:justify;\">Có một chàng trai dù về thật sớm nhưng lúc nào cũng chờ tôi ăn cùng.</div><div style=\"text-align:justify;\">Có một chàng trai miệng thì chê trà sữa không ngon, chả có gì bổ dưỡng nhưng ngày nào cũng mua cho tôi, lại chịu khó uống cùng tôi vì tôi sợ béo một mình.</div><div style=\"text-align:justify;\">Có một chàng trai mỗi lần đi đường đều nắm chặt lấy tay tôi, dắt tôi qua đường, kéo tôi nép sát vào người để chắn xe cho tôi.</div><div style=\"text-align:justify;\">Có một chàng trai tối nào cũng kèm tôi học bài, nghiêm khắc nhắc nhở mỗi khi tôi lười biếng, lại dịu dàng kiên nhẫn chỉ bài cho tôi.</div><div style=\"text-align:justify;\">Có một chàng trai lúc nào cũng kiên quyết bắt tôi đi xem cậu ấy đá bóng cho bằng được, khán đài đông người là thế, nhưng mỗi khi ghi bàn, cậu ấy đều rất chính xác nhìn về phía tôi, vẫy tay cười rất tươi.</div><div>Có một chàng trai lần nào cũng lo sốt vó lên mỗi khi tôi bệnh, dù là cảm hay đau đầu, cậu ấy đều đau lòng không thôi. Cậu ấy đi mua thuốc, rồi lại mua cháo. Tôi sợ đắng, cậu ấy bèn mua thêm mấy viên kẹo vị dâu. Cũng chính cậu ấy giành chăm sóc tôi thay cho mấy cô bạn cùng phòng.</div><div style=\"text-align:justify;\">Có một chàng trai dù tức giận đến mấy cũng chưa bao giờ nổi nóng hay nặng lời với tôi, dù tôi gây sự vô lý, dù tôi vô cớ giận dỗi, dù người sai là tôi, cậu ấy lúc nào cũng dịu dàng bảo \"Tớ sai rồi, là lỗi của tớ.\", cậu ấy cũng chưa bao giờ im lặng, vì cậu ấy biết tôi sợ cô đơn.</div><div style=\"text-align:justify;\">Có một chàng trai rất tự hào khi công khai tôi với bạn bè, và đối xử cực kì tốt với bạn bè của tôi.</div><div>Có một chàng trai bề ngoài rất mạnh mẽ, chưa bao giờ thấy cậu tỏ ra yếu ớt trước mặt người khác, lúc nào cũng tự tin, bất cần, thế nhưng cậu lại chỉ để bản thân mình yếu đuối trước tôi, chỉ cho tôi nhìn thấy con người cậu, chỉ tôi nhìn thấy những giọt nước mắt của cậu.</div><div style=\"text-align:justify;\">Có một chàng trai không lãng mạn, cũng không hay nói lời hoa mỹ, nhưng lại toàn tâm toàn ý đối tốt với tôi, dùng hành động chứng minh rằng cậu ấy thích tôi nhiều đến nhường nào.</div><div style=\"text-align:justify;\">Có một chàng trai đã từng nói với tôi rằng \"Nếu cậu không thích, tớ sẽ không làm. Tớ chỉ cần cậu thôi.\" Từng có một người coi tôi quan trọng hơn những ước muốn tầm thường của họ.</div><div style=\"text-align:justify;\">Thế nhưng tôi đã không biết quý trọng.</div><div style=\"text-align:justify;\">Là tự tôi đánh mất cậu ấy.</div><div style=\"text-align:justify;\">Vì cậu ấy quá hoàn hảo, cậu ấy quá tốt với tôi, cậu ấy quá thương tôi... Và những ngày tháng an yên hạnh phúc ấy khiến tôi thấy tự mãn... Thế nên, tôi đã nghĩ sẽ chẳng có gì thay đổi, thế nên tôi đã rất vô tâm, không, là tôi quá tự tin, cho rằng cậu ấy sẽ mãi bên tôi, cho rằng sẽ không ai có thể cướp mất cậu.</div><div style=\"text-align:justify;\">Để rồi tôi không biết rằng người mà tôi dễ dàng có được thì người khác phải bỏ ra biết bao công sức để giành lấy. Mà tôi lại không biết giữ. Tôi chỉ có thể nhìn cậu ấy quay lưng, bước đến bên một người khác, vì tôi có tư cách gì để giữ lấy?</div><div style=\"text-align:justify;\">Bên cạnh người ấy, cậu ấy cười nhiều hơn. Người ấy rất tốt, rất thương cậu. Người ấy đối tốt với cậu hệt như cậu đã từng đối với tôi. Người ấy tốt hơn tôi cả trăm nghìn lần.</div><div style=\"text-align:justify;\">Còn tôi? Khi ấy tôi đã làm gì cho cậu? Tôi chỉ biết ở đó, đón nhận sự quan tâm cùng tình cảm của cậu, nhưng tôi lại quên mất rằng tình cảm là phải từ hai phía, là cho đi và nhận lại. Là tôi đã quá ích kỷ, quá tham lam, tôi chỉ nghĩ cho bản thân mình. Cô ấy nói đúng, thực ra tôi không thích cậu ấy, tôi chỉ yêu bản thân mình.</div><div style=\"text-align:justify;\">Đánh mất cậu chính là điều tiếc nuối nhất trong thanh xuân của tôi.</div><div style=\"text-align:justify;\">Thế giới này thật rộng lớn, quay lưng một cái đã chẳng còn thấy bóng nhau...</div><div style=\"text-align:justify;\">Tôi tự hỏi, liệu sao này tôi còn gặp được một người thương tôi như thế?</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21023,"created_at":"2018-08-31T07:59:35.342Z"}