{"_id":5891,"body":"<p>Chiều chủ nhật vào đông, trời rét căm, gió nựng má tôi bằng những cơn thịnh nộ đầy chất chứa.&nbsp;</p><p>Tôi bắt gặp tôi, đang lang thang trên một vỉa hè xa lạ, một góc phố cũ kỹ, nhuốm màu thời gian tươi mới.</p><p>Tôi tự hào phóng đãi bản thân một ly bia hảo hạng ở một quán bia nhỏ và ấm. Giữa những xí xô xí xào, tôi bắt gặp một cuộc nói chuyện ngắn giữa hai người đàn ông đất Bắc. Họ bàn tán về những lùm xùm trong nước, về những bất cập trong chính sách, về những bê bối, và về những buồn nơi vui.</p><p>Tôi bắt gặp đâu đó, trên những hành trình của họ, hình ảnh mình đang đi. Tôi mỉm cười tỏ vẻ tâm đắc, và được nhập bàn bia, bàn chuyện đàn ông đàn ang. Ai đã đi, khác biết, ở nơi cách xa quê mẹ 10 giờ bay thẳng này, nỗi buồn xâm lược nỗi vui. Vì vậy, tôi tạm gọi là “những buồn nơi vui”.&nbsp;</p><p>Tôi tin những người đã đi qua nhiều giai đoạn của đời người, những điều họ nói ra, bao gồm cả kinh nghiệm và chính kiến, chứ hơi khó đòi hỏi sự khách quan.</p><p>Tôi bắt gặp tôi trên những mộng mơ cũ kỹ bên những rêu phong đã &nbsp;dần nhuốm màu vui vẻ. Tôi bắt gặp tôi trên những phù phiếm mộng mị về một cuộc sống tốt đẹp nơi vui. Bắt gặp những suy nghĩ tiêu cực, né tránh, đồng bọn với cái những cái chưa hay nơi quê mình. Tôi bắt gặp mình, đã đồng lõa với nếp nghĩ, rằng hãy rời xa nơi quê mình đi, chạy đi mà tìm vui nơi khác.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/804573a0c00a11e69277c7d42f3bb41c.jpg\" style=\"width:473px; height:266.063px;\"></p><p>Tôi vẫn thành thật, rằng chắc chắn lúc nào đó, tôi sẽ quay về gầy dựng lại quê hương. Tôi không dám chỉ hưởng thụ vui vẻ nơi này, mà nhìn về một vùng biển đen, mà lắng nghe những lời đường mật đầy cương quyết khi nhận khuyết điểm và tự làm bản kiểm điểm. Tôi chẳng dám cười khi giữa những buồn nơi vui, phải nghe những phát biểu thiếu trách nhiệm từ những chàng mồm to, tay bé. Tôi chẳng mặt mũi nào mà tự tin khoe màu passport khi đâu đó vẫn văng vẳng tiếng chửi rủa, vẫn đâm nhau chết vì quẹt xe, và cả những chiến công hoành tráng của những màu áo mà lẽ ra đã phải đứng về phía người dân nhiều hơn. Và tôi chẳng dám nghĩ, ngày nào đó, mình lại đồng lõa với những nếp nghĩ cũ mà bòn rút quê hương.&nbsp;</p><p>Ông già kiu mình xạo, kiu lo mà ở lại, kiếm chuyện làm ăn, rồi vợ con bên này cho đời sống sung túc. Ờ, ổng có cái lý của ổng chớ sao, con cái hưởng nền giáo dục tốt, cộng đồng văn mình, người dân giàu có, người làm sai biết xin lỗi, biết từ chức. Ai không khoái? Ai chứ tui tui khoái còn hơn gì nữa, mà cũng tới lúc tui sẽ dìa, không phải lúc này, nhưng sẽ ngõ lại những lời hẹn hò đưa đón nơi những cơn mưa bất chợt trưa hè, nơi mùi đất bốc lên nồng đượm, nơi rừng xanh thành đồi trọc và biển thì sắp mất.</p><p>Vài bữa nữa, nhắn cho cái hẹn, nghe!</p><p>---Ếch béo, ngoài mỉa mai ra, cũng tình cảm chớ bộ!---</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-12T01:33:25.331Z","creator_id":3866,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Ếch béo - Chuyện chiều qua","up_point":25}