{"_id":15117,"tags":[{"_id":"5b80f39e030f2b356314cace","name":"CROWDFUND"},{"_id":"5b80f39e030f2b356314cacf","name":"GỌI VỐN CỘNG ĐỒNG"},{"_id":"5b80f39e030f2b356314cad0","name":"CROWDFUNDING"}],"up_point":29,"down_point":0,"title":"Bạn muốn gọi vốn cộng đồng? Đây là những sai lầm cần tránh!","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58085100a82011e89ccbbff18213c2e4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Crowdfund không phải là nhiều người đưa tiền cho 1 người thực hiện ý tưởng của họ, mà là sự hợp tác!</em></figcaption></figure></div><div style=\"text-align: justify;\">Lần đi Hà Nội tháng 8 vừa rồi, mình gặp <a href=\"http://vietanhtran.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Việt Anh&nbsp;</a>và có chia sẻ về định hướng crowdsourcing cho content của Spiderum, và mình thấy rất hay. Mình thấy mình cũng có chút kiến thức có thể chia sẻ, nên cũng chia sẻ chút ít!</div><h3><strong>Tại sao mình có thể?</strong></h3><div>- Vì mình theo dõi khuynh hướng Crowdfund từ lúc Kickstarter mới bắt đầu thành hình, những dự án đầu tiên. Vì mình theo dõi các platform crowdfund Việt Nam từ thời <a href=\"ig9.vn\" rel=\"noopener noreferrer\" target=\"_blank\">ig9.vn</a>, tới firststep.com, Comicola, tới funding.vn,...&nbsp;</div><div>- Mình có đủ quan hệ để có chút insight của các nền tảng gọi vốn cộng đồng Việt Nam.</div><div>- Mình dịch sách về Crowdfunding.</div><div>- Mình crowdfund một số dự án lớn nhỏ rồi. Gần nhất là Việt Sử Kiêu Hùng.</div><div>- Quan trọng hơn hết: Mình là người tìm hiểu để áp dụng cho chính mình, nên mọi kiến thức đều thực tế, và cũng đã có nhiều trải nghiệm nhất định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2756220a82111e88143115524944744.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Đây là hình ảnh <strong>hết sức sai</strong> về Crowdfunding:&nbsp;</em><br><em>Cách nghĩ này sẽ giết chết một dự án crowdfundin ngay từ bước đầu tiên.</em></figcaption></figure></div><h2>Vài quan điểm sai lầm về Crowdfund ở Việt Nam:</h2><h4><strong>1. Chỉ cần có ý tưởng hay, mọi người sẽ ủng hộ!</strong></h4><div>Không! Không! Và Không! Có \"mọi người\" đã rồi hãy nói tới \"ý tưởng\".</div><div>Chỉ cần ngồi chém gió một chút với lũ bạn, bất kỳ ai cũng đẻ ra được hàng trăm ý tưởng \"ngầu lòi\", \"tỷ đô\",... Nhưng tại sao chẳng có ý tưởng nào thành hiện thực? Có một câu rất hay khi nói về khởi nghiệp: <em>\"Ý tưởng là rác! Chỉ có khả năng thực thi mới quan trọng.\"&nbsp;</em>Câu này có thể hơi lố, nhưng trọng tâm là khả năng thực thi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e564760a82411e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Muốn crowdfund, phải có crowd đã. Ý tưởng của bạn phải nhắm tới crowd định trước. Bạn phải hiểu nhóm cộng đồng đó cần gì, muốn gì, và đưa ra ý tưởng phục vụ họ. Hoặc ngược lại, có ý tưởng thì phải tìm được cộng đồng tương ứng, rồi test ý tưởng đó với họ. Tóm lại: <strong>Trong gọi vốn cộng đồng, quan trọng nhất là CỘNG ĐỒNG!</strong></div><h3>2. Tiền trong cộng đồng rất nhiều, quan trọng là marketing để họ biết tới.</h3><div>Dù thế giới này có hơn 7 tỷ người, người có cùng ý tưởng với bạn không ít. Nhưng số người sẵn sàng bỏ tiền ra để bạn thực hiện ý tưởng thì <strong>có hạn, rất giới hạn!&nbsp;</strong><br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/048bbb10a82611e8871b3d0f00af7851.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mỗi ý tưởng của bạn đưa ra, bạn đều sẽ nghĩ nó thật tuyệt vời, không thể nào hay hơn được. Vì nó là \"của bạn\". Nhưng cộng đồng không bao giờ góp vốn cho ý tưởng \"của bạn\", cộng đồng chỉ góp vốn cho ý tưởng của \"cộng đồng\".&nbsp;</div><div style=\"text-align: justify;\">Đừng bắt họ phải trả tiền để được dùng bàn chải đánh răng của bạn. KHÔNG! Hãy cho họ cùng đóng góp ý tưởng, hoặc ít nhất là cho họ cảm thấy đó là bàn chải đánh răng của họ, có một phần ý tưởng của họ trong đó. Đừng khăng khăng làm theo ý bạn, hãy lắng nghe cộng đồng, cho họ thấy bạn biết lắng nghe và cải thiện ý tưởng thô của bạn thành 1 ý tưởng \"market-adaptive\", tức là làm vừa ý cộng đồng. Tất nhiên, hãy bảo đảm rằng chỉ những người bỏ tiền ra mới được có ý kiến.</div><h3>3. Trả thưởng cho backer bằng cách giảm giá sản phẩm!</h3><div>Một sai lầm rất thường thấy của project creator là: Ý tưởng của mình --> Làm sản phẩm mẫu --> Làm clip thiệt đẹp --> Đăng lên --> Profit!</div><div>Okay! Good luck with that!</div><div>Như đã nói ở trên: Bạn phải lấy cộng đồng làm gốc! Phát triển mọi thứ dựa trên cộng đồng, kể cả ý tưởng, mọi chi tiết của sản phẩm demo, vân vân và mây mây. Nhưng quan trọng nhất bạn phải nhớ: Crowdfund rất khác với pre-order!&nbsp;<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b85ec690a82711e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vì sao?&nbsp;</div><div style=\"text-align: justify;\"><em>\"Tại sao tôi phải trả tiền để mua một sản phẩm chưa có thật, tôi không biết chất lượng tới đâu, tôi không tin lời hứa hẹn. Cứ ra mắt đi, tôi sờ tận tay rồi mua đắt hơn một xíu cũng được!\"</em></div><div>Rất nhiều công ty tung ra sản phẩm của họ theo kiểu crowdfund nhưng lại là \"pre-order trá hình\". Vì có tiền của cộng đồng hay không thì họ cũng đã có vốn rồi, chắc chắn sẽ sản xuất, pre-order để biết số lượng sản xuất mà thôi. Nếu vốn của bạn mạnh sẵn, không cần vốn cộng đồng, bạn làm vậy không ai trách được bạn. Nhưng...</div><div>Nếu bạn thật sự cần vốn cộng đồng để dự án có thể trở thành hiện thực, hãy luôn tự nhắc nhở bản thân rằng đây không phải là chiến dịch pre-order sản phẩm.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b80f0370a82811e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trong tất cả những dự án mình đã làm, backer hầu như không có lợi lộc gì cả. Người đóng góp thật sự đơn thuần chỉ là đóng góp để dự án được thành hình. Và sự đóng góp của họ thực sự quan trọng, thực sự cấp thiết. Và họ hoàn toàn cảm nhận được điều đó. Cộng đồng chỉ giúp và đồng hành với bạn khi đó cũng là điều mà họ muốn! Hoặc đơn giản, chỉ vì họ thấy vui khi làm điều đó!</div><div style=\"text-align: center;\"><strong>REWARDS THAT INSPIRE</strong></div><blockquote><div style=\"text-align: justify;\">Có một anh chàng tên là Jimi Hunt chạy một chiến dịch gây quỹ để chống lại làn sóng suy sụp tinh thần và tự tử đang diễn ra ở New Zealand. Anh tạo ra một chiến dịch LIVE MORE AWESOME là làm một đường trượt nước dài nhất thế giới, mà bất kỳ ai chỉ cần thử một lần cũng sẽ được truyền cảm hứng để từ bỏ ý tưởng tự tử. :))</div><div>Phần thưởng của anh đưa ra là: Bất kỳ ai trên thế giới cũng được tham gia. Mỗi người mua 1 vé trượt nước, và tên của họ sẽ được viết lên một con vịt nhựa nhỏ màu vàng tươi tắn (loại thường dùng trong bồn tắm). Tất cả lũ vịt sẽ tham gia một cuộc đua trượt nước (rubber duck race) và con vịt về nhất sẽ được vinh danh và gửi về tận tay cho người có tên trên đó.</div><div>Yeah, kết quả là ai cũng muốn chơi, vì nó... AWESOME! Jimi nhanh chóng bán hết 2400 vé và đủ tiền để làm đường trượt nước ngầu nhất thế giới, và vẫn còn sử dụng tới ngày nay.</div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RTjr184H5Rs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: center;\"><em>Đây là bài TED Talk của anh chàng Jimi Hunt</em></div><h3 style=\"text-align: justify;\">4. Chạy crowdfund chỉ để truyền thông</h3><div style=\"text-align: justify;\">Chỉ có người chưa từng chạy crowdfund mới nghĩ vậy thôi. Bạn chưa hình dung khối lượng công việc khổng lồ của một chiến dịch crowdfund, hàng tỷ thứ lặt vặt mà người ngoài không nhìn thấy được.&nbsp;</div><div style=\"text-align: justify;\">Thay vì crowdfund, tập trung hoàn toàn cho một chiến dịch truyền thông sẽ hiệu quả hơn rất nhiều lần.</div><h3>Crowdfund thành công thì cũng chỉ mới là sự khởi đầu của một hành trình mà trong đó bạn có toàn tâm toàn lực cũng chưa chắc đã thành công!</h3><div>Ôi, có nhiều sai lầm lắm lắm mà mình ko chia sẻ hết được. Nếu các bạn muốn chia sẻ sâu hơn, hãy để lại email, để biết đâu tương lai có một buổi offline về việc gọi vốn thì tụi mình sẽ rủ rê.</div><div>Hoặc, Việt Anh crowdfund để anh offline chia sẻ, hoặc viết bài chia sẻ dài kỳ đê!&nbsp;</div><div style=\"text-align: right;\">See you guys! =)))</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6735,"created_at":"2018-08-25T06:13:50.244Z"}