{"_id":8974,"title":"nhật kí quan trọng với bạn như thế nào?..... Và trang nhật kí của tôi.","body":"<h2 style=\"text-align: center;\">Tại sao bạn viết nhật kí?</h2><div style=\"text-align: justify;\">Những người có vấn đề về tâm lí hay không có 1 người đáng tin cậy để chia sẻ họ thường dùng nhật kí để bộc bạch bản thân hay chữa lành 1 vấn đề tâm lý nào đó….. ở hành động này các bác sĩ tâm lí luôn khuyên bệnh nhân của họ viết ra tất cả suy nghĩ bản thân.</div><div style=\"text-align: justify;\">Vậy nếu bạn không gặp những vấn đề trên thì viết nhật kí có lợi ích gì?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0ccd8a0889c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">Câu trả lời là nó giúp chúng ta:</h2><h4 style=\"text-align: justify;\"><strong><em>* Nâng cao kỹ năng ghi chép và sàng lọc thông tin:</em></strong></h4><div style=\"text-align: justify;\">Muốn khả &nbsp;năng văn chương được rèn chỉ có 1 cách duy nhất chính là viết. Khi viết trong những trang nhật kí bản thân ta chỉ cần nghĩ và viết, không cần phải đặt nặng câu cú hay chính tả, những dòng cảm xúc ở nơi nào đó tuôn ra và cách nhanh nhất để bắt nhịp là tập trung viết, bỏ qua việc kiểm tra lại. Dần dần khả năng viết và diễn đạt của bạn trở thành bản năng và điều đó làm bạn ngày càng tiến bộ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/807bb15088a911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong><em>* Lưu giữ kỉ niệm:</em></strong></h4><div style=\"text-align: justify;\">- Sẽ có những lúc bạn cần nhìn sơ bộ lại quá khứ nhưng ở những thứ như hình ảnh hay 1 đoạn video kỉ niệm chỉ là 1 phần cảm xúc cũ bạn muốn tái hiện. Bạn muốn có 1 thứ gì đó tròn trịa hơn, đong đầy hơn mà khi lướt qua, những dòng suy nghĩ và kí ức cũ lại hiện về - đó chỉ có thể là nhật kí.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b089f05088a911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Có những kỉ niệm vui khi ta đọc làm gia tăng tinh thần. &nbsp;Cũng có những kỉ niệm buồn từng vùi dập ta, khiến ta đau khổ, xướt xát nhưng đó không phải hoàn toàn xấu.</div><div style=\"text-align: justify;\">- Nó có thể giúp bạn cảm thấy tự hào vì đã vượt qua những kỉ niệm mang tên nỗi buồn đó như thế nào và khi ta đọc lại những dòng chữ mình lưu giữ đấy có thể thấy rằng mình đã thay đổi và tiến bước ra sao trong thời gian qua.</div><h4 style=\"text-align: justify;\"><strong><em>* Không gian riêng tư và thành thật thổ lộ:</em></strong></h4><div style=\"text-align: justify;\">Luôn có gia đình và những người bạn thân quanh ta, nhưng có phải lúc nào và bất cứ điều gì bạn cũng chia sẻ 100% vấn đề riêng tư bản thân với 1 ai đó. Sẽ có những vấn đề bạn không thoải mái khi chia sẻ tất cả hoặc sẽ giữ hẳn cho riêng mình, nó được xem là tài sản cá nhân và nhật kí là két sắt đáng tin cậy để cất giữ những bảo vật quý giá xứng đáng là của riêng bạn…….. Khó 1 ai có thể đọc từ đầu đến cuối cuốn nhật kí của bạn nếu cố tình xâm phạm bởi sự tò mò….... nó chỉ đáng giá với bản thân chúng ta và duy nhất với bản thân chúng ta mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/109afca088aa11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong><em>* viết để cởi bỏ áo giáp sắt, để vơi nhẹ lòng:</em></strong></h4><div style=\"text-align: justify;\">Tại sao bạn không để mọi thứ lãng quên theo thời gian mà lại viết ra nó để làm gì?</div><div style=\"text-align: justify;\">- Việc viết ra những suy nghĩ trong đầu cho phép bạn xem lại và hiểu rõ những suy nghĩ của mình hơn so với để chúng chạy vòng vòng quanh đầu. Viết ra sẽ cho bạn đánh giá chính xác về những suy nghĩ hay quan điểm của bản thân bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7148be2088aa11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div>Sự thành thật cho phép bạn hiểu rõ bản thân từ đó giúp kiểm soát cuộc sống của mình 1 cách tốt nhất.</div><h4><strong><em>* Ngoài ra bạn có thể điểm qua câu chuyện dưới đây để cảm nhận thêm về 2 từ NHẬT KÍ:</em></strong></h4><div style=\"text-align: justify;\">Trương Thanh Thủy - cô gái được mệnh danh là nữ hoàng khởi nghiệp Việt Nam, đã chia sẻ câu chuyện của mình khi không may mang mầm bệnh ung thư phổi. Như cách cô làm việc với 1 triết lí: hãy bắt đầu hành trình chiến đấu từ những ngày đầu tiên, sẵn sàng lên kế hoạch cho cả 1 hành trình dài - hành trình giành giật sự sống từ tay tử thần.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7a0c4c0889b11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bức ảnh được đăng tải trên trang blog cá nhân cùng bài viết cho trang nhật ký đầu tiên. Cái đập vào tâm trí người đọc đầu tiên chính là nụ cười lạc quan cùng những câu viết chứa sức mạnh phi thường.</div><div style=\"text-align: justify;\">\"Là một kỹ sư, tôi thích bắt đầu đếm mọi thứ từ con số 0. Và hôm nay chính là \"con số 0\" trong chuỗi ngày chiến đấu chống lại bệnh ung thư phổi của tôi\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01cdcdf0889c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a647180889c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Những câu nói ngắn trên của cô cũng chính là trang nhật kí nhỏ cô viết trong đời mình và bạn nghĩ sao về tác dụng của nó ở hoàn cảnh này? Những câu nói và suy nghĩ như vậy có thực sự tác động đến tinh thần của cô lúc này?</div><h4 style=\"text-align: justify;\"><strong><em>* Các ý tưởng khởi đầu trên sổ tay với các nét vẽ nghệch ngoạc hay các ghi chép nhanh chỉ khi nào được mài dũa lại nó mới trở thành 1 ý tưởng đầy sức mạnh.</em></strong></h4><div style=\"text-align: justify;\">Dưới đây là 1 số câu nói của người nổi tiếng về vấn đề này:</div><div style=\"text-align: justify;\">- <strong>ALBERT EINSTEIN</strong> nói các suy nghĩ của ông ở dạng hình ảnh:\" từ ngữ không phải là thứ lảng vảng trong đầu tôi, thay vào đó tôi luôn nghĩ về các dấu hiệu và hình ảnh mà tôi có thể copy và phối hợp.\"</div><div style=\"text-align: justify;\">- Nhà văn <strong>JESSICA MITFORD</strong> tự tham gia vào các cuộc đối thoại với các bản nháp của cô:\" &nbsp;điều đầu tiên cần làm là xem bạn đã làm gì vào hôm qua và viết lại nó, sau đó nó sẽ tự dẫn bạn đến thứ tiếp theo cần làm.\"</div><div style=\"text-align: justify;\">- Nhà thơ<strong>&nbsp;MAY SARTON</strong> viết: \"thơ dạy chúng ta điều gì đó khi chúng ta sáng tác nó - không bào giờ chán về sự sửa đổi. Kẻ sáng tạo thành công là kẻ đặt các ý tưởng của mình ra giấy cho tới khi nó có hình dáng cụ thể, họ xem lại và nghe lại những gì họ đã ghi chép, phân tích, liên kết cho đến khi họ tìm được ý tưởng hay nhất.\"</div><h2>Tôi đã viết nó thế nào?</h2><div style=\"text-align: justify;\">Hãy nhẹ lòng và thoải mái thả trôi cảm xúc nhất có thể, cái gì hiện ra trong đầu bạn hãy viết, không lệ thuộc vào phương thức viết hay bất cứ ràng buộc nào. Thư giãn và lặng lẽ nối nội tâm và tay phải của bạn, hãy điều khiển trang giấy và cây bút, bước vào thế giới riêng của bản thân bạn. Đừng ngần ngại bất cứ điều gì, nghĩ đến nó và rồi không viết ra, để nó lướt qua chính là bạn đã bỏ lỡ cơ hội lưu 1 cảm xúc đẹp ở thời điểm này.</div><div style=\"text-align: justify;\">Nếu bạn chần chừ không dám viết ra điều mình nghĩ thì tiếp sau đó có thể bạn lúng túng và bế tắc trong nội dung viết, tiếp theo đó nữa trang nhật kí của bạn bị biết thành bài văn và có thể phần nào sự thật bị bóp méo, điều này không thích hợp ở những trang nhật kí của riêng bạn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Có phần nào đó không thích hợp nếu áp đặt phương pháp tâm lí khi viết nhật kí, nhưng tôi thấy để viết nhật kí hiệu quả và phù hợp nội dung mà bạn muốn hướng đến nhất thì bạn phải đạt được ngay sau thời điểm viết trạng thái tâm lý mà theo <strong>Mihaly Csikszentmihalyi&nbsp;</strong>đề cập trong cuốn sách năm 2008 là trạng thái dòng chảy mà chính xác hơn là \"xuôi theo dòng chảy\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d85597088ea11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3><strong><em>vậy trạng thái đó là gì?</em></strong></h3><div style=\"text-align: justify;\">ở trạng thái này bạn sẽ tập trung toàn tâm toàn ý vào 1 hoạt động. Mọi thứ khác đều biến mất, cảm nhận về thời gian của bạn thay đổi và bạn gần như quên đi mình là ai, mình đang ở đâu.</div><div style=\"text-align: justify;\">Mọi người đang hạnh phúc nhất khi họ đang ở trong trạng thái chảy - trạng thái tập trung hoặc hấp thụ hoàn toàn với hoạt động hiện tại và tình huống. Khi kích hoạt trạng thái dòng chảy, bạn sẽ khơi dậy khao khát tinh thông.</div><div style=\"text-align: justify;\">Đây là 1 trạng thái tâm lí nên có phần khó hiểu bạn có thể tìm hiểu thêm, trong cuốn sách \"thuyết sao cho phục\" của <strong>susan m.weinschenk&nbsp;</strong>có đề cập 1 phần nhỏ nhưng khá chi tiết và dễ hiểu về trạng thái này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa38f11088ea11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>susan m.weinschenk</strong></figcaption></figure></div><div><br></div><h3 style=\"text-align: justify;\">Tôi đã viết trang nhật kí của tôi đơn giản đến nhẹ nhàng và khi vô tình đọc lại lúc nào tôi cũng mỉm cười kèm theo 1 chất xúc tác nào đấy cho hiện tại.</h3><div style=\"text-align: justify;\">Xin chia sẻ 1 phần riêng tư đến các bạn, những trang giấy tôi gọi nó là nhật kí, cập nhật nó từng ngày, tôi xin viết 1 ngày của tôi ra đây lần thứ 2 và xin kết thúc khi hết trang này nhé! bạn có thể cho tôi đọc nhật kí của bạn chứ?</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\"><strong>24/08/2017&nbsp;</strong></div><div style=\"text-align: justify;\">sáng ra tôi đã lè phè trong bộ đồng phục khoa và trong đầu tôi lúc này nghĩ mọi thứ đang cực tệ bởi cái áo rộng thênh thang chưa sửa trong khi cái quần hơi rộng lại không đeo dây nịt lúc này. Một khi mình tưởng tượng ra thứ gì đó không ổn làm mình thấy không tự tin và bắt đầu thấy khó chịu kèm sự lúng túng - ở lúc sáng tôi thật sự trong hoàn cảnh như thế và không có được sự giao tiếp tốt với mọi người như thông lệ.</div><div style=\"text-align: justify;\">Cũng may là có mang theo áo thun, tôi quyết định thay áo, ăn sáng, mua cái gì buột cái bụng lại (-__-), thật sự trong đầu tôi chỉ nghĩ như vậy ngay lúc này mặc dù đã trễ giờ và tôi đã làm như những điều mình nghĩ. Quay lại trường sau đó, vậy là nỗi khổ được giải quyết 50%, đứng trước gương tôi thấy bộ dạng mình không kinh tởm như mình nghĩ, rồi tôi tiến liền đến hội trường A7. Bài học quý giá cho bản thân tôi là chỉ có nỗi sợ từ sự tưởng tượng của chính bản thân mới kinh khủng nhất và nó được cường điệu hóa hay khuếch đại lên gấp nhiều lần.</div><div style=\"text-align: justify;\">Tại hội trường có 1 vài thông tin bổ ích, tôi tranh thủ nhớ không khí đám đông và tiếp xúc vài ánh nhìn lạ lẫm, thật ra tôi cũng không tự tin mấy trong bộ đồng phục khoa lúc đó.</div><div style=\"text-align: justify;\">Đi ăn trưa nhưng lúc này đã 2h chiều, lôi tài liệu ra xem nhưng không hề muốn đặt áp lực lên bản thân như mọi khi và nó khá nhẹ để tôi tiếp thu. Quyết định dừng đúng 4h chiều thì Dung gọi, vào thư viện trường đưa cuốn sách khá hay cho ẻm mượn và tôi thấy hành động đó có chút gì đó hạnh phúc vì nó giúp ích được người khác kèm 1 sự tôn trọng nào đó vào bản thân mình.</div><div style=\"text-align: justify;\">Về phòng với ý định đi tập gym nhưng nó đã không thành bởi tôi ngủ thiết đi từ 4h30 chiều đến 6h. Thế là dậy đi ăn, tôi thấy sự cố này là khá hợp lí vì khi tại quán caffe sau đó nó làm tôi tập trung hơn, học bài nhiều hơn, đọc sách nhiều hơn, không lệ thuộc vào những thứ quá quen, cảm giác mới lạ nào đó đến từ 1 góc quán quen thuộc và tôi nghĩ nó làm tôi thông minh hơn......đôi khi mình hãy sống không theo 1 nề nếp hay quy tắc nào cả.</div><div style=\"text-align: justify;\">1 khoảng khắc nhỏ mở ra trước mắt, con đường rộng lớn Phạm Văn Đồng hiện ra từ trên cao nhìn xuống và chiếc máy bay có phần hơi bé luồng lách qua các dãy nhà hiện ra trên tầm mắt. Ngẩn cao đầu lúc này tôi thấy lòng mình bỗng nhẹ, thầm nghĩ nó sẽ là kỉ niệm đẹp ở thời điểm nào đó trong tương lai nếu ta cần 1 thứ gì đó để thanh lọc tâm hồn. Tự nhủ hãy cất nó vào bộ nhớ để khi nào cần, mang nó ra làm liều thuốc đặc trị.</div><div style=\"text-align: justify;\">nhìn chung hôm nay là ngày có 1 vài cảm xúc lạ lẫm xen những thứ đặt lại theo trật tự cũ. Tôi yêu hôm nay, cảm ơn mọi thứ và không quên nhắc bản thân hôm nay có 1 vài cảm xúc tiêu cực bắt nguồn từ tâm trí bản thân và hứa loại nó ở 1 hoàn cảnh tương tự.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; kết bút lúc 11h30, chắc có lẻ dừng để suy ngẫm và nghỉ ngơi đây. Hẹn mày ở ngày 19.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7acf95d088f111e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h1 style=\"text-align: center;\"><br></h1><h1 style=\"text-align: center;\"><a href=\"...the\" rel=\"noopener noreferrer\" target=\"_blank\">...the</a>&nbsp;end...</h1><hr><hr><div><br></div><div>facebook and gmail</div><div><a href=\"https://www.facebook.com/profile.php?id=100007063788893\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/sangvo</a></div><div><a href=\"https://mail.google.com/mail/u/0/#inbox\" rel=\"noopener noreferrer\" target=\"_blank\">https://mail.google.com/vothanhsang</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":9716,"created_at":"2017-08-25T03:35:13.836Z","down_point":1,"up_point":21,"tags":[{"_id":"593db819d764b11cbd022331","name":"NHẬT KÍ"},{"_id":"599532fdde83b25a001b78bc","name":"QUÁ KHỨ"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"599f9af1b276e244cdce57ce","name":"HIỆN TẠI"}]}