{"_id":11236,"title":"Làm Sao Để Trông Tự Tin Hơn?","body":"<div>Khỏi phải bàn luận về ích lợi của việc vì sao cần phải tự tin hơn – trong bài viết này mình sẽ đi thẳng luôn vào vấn đề về một số phương pháp có thể giúp bạn đọc tự tin hơn.</div><div>Trước tiên, ta phải hiểu gốc rễ của việc tự tin trước đã. Tự tin xuất phát từ những kiến thức, nền tảng mà ta có được hay ta học được qua trường lớp, sách vở, người khác vân vân. Hiểu đơn giản là, càng biết nhiều – ta càng tự tin. Vậy nên mấu chốt của vấn đề tự tin vẫn cứ phải là đọc thật nhiều sách để bổ sung kiến thức, gặp gỡ thật nhiều người để cải thiện các mối quan hệ, đi thật nhiều nơi để mở mang đầu óc.</div><div>Tuy nhiên vẫn có những kĩ năng ‘giúp’ cho ta đạt được sự tự tin ngắn hạn – và ít nhất là giúp cho ta trông tự tin hơn trong mắt người khác – một trong số những kĩ năng đó là&nbsp;Body Language – ngôn ngữ cơ thể.&nbsp;Và mình tin, kĩ năng nếu qua luyện tập nhiều thì hoàn toàn có thể thành bản năng, từ đó cũng có thể giúp ta tự tin lên bội phần.</div><div>Dưới đây là một số body language mà mình đang áp dụng hằng ngày để giúp bản thân trông tự tin hơn:</div><h2>1/ Tư thế cơ thể rộng mở (Open Body Language)</h2><div>Nếu các bạn để ý, khi gặp một người lạ hoặc trong một tình huống mà ta chưa tự tin lắm, ta thường có những tư thế ‘đóng’ cơ thể lại như khoanh hai tay trước ngực, để tay ra sau mông hay đút tay vào túi quần. Khi ngồi thì có thể là vắt chéo chân. Những tư thế đóng này tạo một cảm giác phòng thủ cho cơ thể, giúp ta thoải mái hơn – nhưng khi người khác nhìn vào thì sẽ thấy là ta không được tự tin cho lắm.</div><div>Vậy nên tip đầu tiên để trở nên tự tin trước mắt người khác đó là hãy tạo ra tư thế cơ thể mở. Trước tiên hãy tập bớt khoanh tay khi nói chuyện với người khác, thay vào đó hãy cố gắng để lộ lòng bàn tay với người ta, sẽ tạo cảm giác tự tin hơn. Ví dụ như trong hình:</div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/12/body-language-co-the-mo-anhtuanle.jpg?w=800\" alt=\"body-language-co-the-mo-anhtuanle.jpg\"></figure></div><div><br></div></div><h2>2/ Làm mọi thứ thật chậm</h2><div>Khi thiếu tự tin, ta thường làm các việc không có kiểm soát với tần suất rất nhanh ví dụ như là bấm bút, gõ tay vào bàn, nghịch tay, rung chân, vân vân và vân vân. Bạn có đang bị như vậy không?</div><div>Nếu vậy từ lần sau khi đứng hay nói chuyện với người khác, để ‘trông có vẻ tự tin hơn’ ta thử làm mọi thứ thật chậm xem sao. Vừa nói chuyện vừa chú ý xem mình có đang làm gì nhanh nhẩu với tay chân mình không, tay mình có đang gõ gõ vào bàn không, chân mình có đang rung rung không – sau khi nhận ra được điều đó rồi thì điều chỉnh lại, làm chậm dần chậm dần – đó là một cách để khi người khác nhìn vào ta thấy ta tự tin hơn đó.</div><h2>3/ Tập luyện một số tư thế tự tin</h2><div>Ví dụ dáng đi thì phải ưỡn về phía trước, ngẩng cao đầu:</div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/12/dang-di-anhtuanle.png?w=773\" alt=\"dang-di-anhtuanle.png\" width=\"773\" height=\"436\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Hay một số dáng ngồi phù hợp, vừa tự tin vừa tốt cho lưng:</div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/12/dang-ngoi-anhtuanle.jpg?w=800&h=1102\" alt=\"dang-ngoi-anhtuanle.jpg\" width=\"800\" height=\"1102\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Ban đầu tập đi hay tập ngồi kiểu này sẽ thấy khó chịu lắm, vì mình đang phải thay đổi những gì mình thoải mái mà, nhưng cứ tập dần dần rồi sẽ quen thôi à.</div><div>&nbsp;</div><div>Hôm nay mình chia sẻ nhanh 3 tips vậy thôi, các bạn cứ tập trước ba cái này, đảm bảo sẽ tự tin hơn vài % đó.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-01-02T06:52:57.344Z","down_point":1,"up_point":27,"tags":[{"_id":"59ac0a32b276e244cdd210f8","name":"PHÁT TRIỂN BẢN THÂN"},{"_id":"5a3a900a3fb2202aeb141657","name":"TỰ TIN"},{"_id":"59109b9f5210c2058fc03cac","name":""}]}