{"_id":18487,"tags":[],"up_point":25,"down_point":1,"title":"Ai sẽ giữ gìn cái hồn của Đà Lạt?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43d658801e1811e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Khoe tý là bậu mới đi Đà Lạt về, nhiệt độ tầm 20, ăn ngày 5 bữa, sáng ún ca cao tối làm sữa đậu xong ôm nhau ngủ nguyên ngày kiểu thiên đường là đây.</div><div style=\"text-align:justify;\">Nhưng mà trong mấy lúc rãi rỗi không có gì làm bậu lướt phết bút thấy các bưởi chia phe chửi nhau tung tóe quá. Đại khái là phe Đà Lạt Ni càm ràm là phe Người Xứ Khác đổ lên DL lắm thế, làm mất cmn cái hồn thoang thoảng cổ kính ngàn xưa của Đà Lạt tiu zồi. Phe này muốn các bưởi lên DL phải đi nhẹ, nói khẽ cười duyên, tự đắm mình tìm hiểu cái không khí đặc trưng của DL thay vì băm bổ check in chỗ đẹp chỗ hot rồi khi không vừa ý thì quay sang chê bôi DL. Rồi thì cái hồn của DL thật ra nó không nằm trong những tiện nghi phố thị được pr hăng hái trên foody hay ivivu đâu mà nó nằm trong những góc hẻm quanh co hẻo lánh của DL kia kìa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b8d98901e1811e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tất nhiên phe Người Xứ Khác cũng bật khiên gai bằng lý luận ô kìa chỗ du lịch thì chúng tôi du lịch thôi, làm sao bắt chúng tôi không được yêu cầu sự tiện nghi khi chúng tôi bỏ tiền ra du lịch. Rồi những chỗ đẹp chỗ hot có phải do Người Xứ Khác lên xây đâu mà là dân DL xây lên để phát triển du lịch kia mà? Tiền thì cầm xong lại xét nét khách hàng? Tự pr quảng cáo ầm ĩ để hút khách xong lại chê bôi khách thị hiếu thấp kém chỉ biết đi theo bầy đàn du lịch check in?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50b506001e1811e98697977d02541f5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bậu đi DL từ năm 15 tuổi, năm nào cũng lên đó ít nhất 1 lần. Bậu đã lăn lộn từ hostel giường dorm để chém gió với bọn tây ba lô cho đến resort cao cấp ma cỏ giăng đầy trong hồ Tuyền Lâm. Nếu nói nhìn cách DL thay đổi dưới con mắt của một khách phương xa như bậu thì bậu nói thẳng là DL giờ đây thay đổi như thế là do chính người DL chứ chẳng do ai cả.</div><div style=\"text-align:justify;\">Để nói về làm du lịch ở VN thì đó là một câu chuyện dài và rất buồn. Từ cách quản lý định hướng của những người đứng đầu DL cho đến cách kinh doanh của những người dân tại đây. Tiền làm thay đổi con người là chuyện đương nhiên. Khi các bạn đã chọn cách phát triển thành phố bằng du lịch thì các bạn phải sẵn sàng đón nhận tất cả những tầng lớp khách du lịch thượng vàng hạ cám, từ những người có chiều sâu về văn hóa và ý thức cho đến những bạn chỉ ham vui hay những người mất tiền mua mâm phải đâm cho thủng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9ffd0201e1811e9bea95727b9344b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Khi mà một cái ga DL biểu tượng của các bạn đã được phân lô cho tiểu thương bán hàng rong và cây cảnh. Khi mà quầy soát vé của trại Mát bị bao xung quanh là đồ chơi Trung Quốc và vòng đá thiên nhiên chưa biết thật giả. Khi mà chợ đêm DL huyền thoại đã biến thành nơi khách du lịch rỉ tai nhau đừng bao giờ ăn ở đó coi chừng bị chém. Khi mà những chú taxi ngày xưa còn hiền lành thì nay đã biết cách chạy mua đường cho khách lạ.</div><div style=\"text-align:justify;\">Thì các bạn không nên trách người đi du lịch, khi ngay cả các bạn đã chấp nhận buông tay để DL trở thành tầm thường đến thế. Các bạn không thể hy vọng những Người Xứ Khác như bậu đến DL và phải giữ gìn văn hóa của DL cho các bạn. Sự thật trần trụi là các bậu chỉ đến để tiêu tiền thôi. Hồn của DL là gì đem ra đây, xem thử cái đã.</div><div style=\"text-align:justify;\">Người có thể cứu DL, chỉ có người DL mà thôi.</div><div style=\"text-align:justify;\">Còn các bưởi muốn giấu DL đi để nó khôi phục vẻ thanh tịnh như ngày xưa, cũng được thôi không sao cả. Để rồi những thanh niên DL lại phải bỏ nơi quê nhà lao về thành thị để tìm kiếm tương lai, bỏ lại một nơi cũng trầm mặc cổ kính thật đấy, vì chỉ còn toàn người già.</div><div style=\"text-align:justify;\">Đến lúc đó có khi các bạn lại buồn rầu rằng DL sao mà khó sống đến vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59622ce01e1a11e9b5fb83a1df92857e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3258,"created_at":"2019-01-22T07:50:22.533Z"}