{"_id":6759,"body":"<p><em>Hôm trước mình có viết một bài về sự hữu ích của tư duy toán học. Bài viết này như là một ví dụ minh chứng cho những vấn đề trong bài viết của mình. Nó mở rộng ra hơn cả lĩnh vực toán vì việc nhìn sai vấn đề này là do không có tư duy toán, không hiểu về số liệu và thiếu kiến thức kinh tế. Góc nhìn hạn hẹp cũng là do sự tự phụ của nhiều người, luôn nghĩ rằng mình biết hết và thông minh hơn người khác.&nbsp;</em><br><br></p><h2 data-field=\"sapo\">PwC đưa ra dự báo về quy mô nền kinh tế Việt Nam theo ngang giá sức mua chứ không đánh giá về GDP bình quân đầu người hay trình độ phát triển chung của nền kinh tế.</h2><p>Khi một trong 4 hãng kiểm toán lớn và có uy tín nhất thế giới (PwC) đưa ra dự báo về quy mô của nền kinh tế Việt Nam theo phương pháp ngang giá sức mua, không ít người tỏ ra bất ngờ. Bởi theo đó, đến năm 2050, Việt Nam thậm chí còn vượt cả Canada, Italia và lọt vào Top 20 nền kinh tế lớn nhất thế giới.</p><p>Sau đó, nhiều tranh luận trên mạng lại tập trung vào việc GDP bình quân đầu người Việt Nam còn xa mới đuổi kịp các nước trong khu vực như Thái Lan, chứ chưa nói gì đến những quốc gia phát triển như Canada, Italia. Đi xa hơn nữa là những lập luận về những góc khuất, những điều tiêu cực của nền kinh tế Việt Nam khi so sánh với các nước phát triển.</p><p>Tuy nhiên, PwC chỉ dự báo về quy mô của nền kinh tế, hoàn toàn không liên quan đến GDP bình quân đầu người hay trình độ phát triển chung của Việt Nam so với các nước phát triển như Canada, Italia. Và nếu ở góc độ quy mô của nền kinh tế với dân số hơn 90 triệu người hiện nay và tốc độ tăng trưởng kinh tế luôn ở mức cao của thế giới thì vị trí Top 20 toàn cầu, không quá khó hiểu theo phương pháp ngang giá sức mua (PPP) mà PwC dự báo.</p><p>PwC khẳng định trong cuộc trao đổi với chúng tôi: “Mục đích của báo cáo này là cho các doanh nghiệp nhìn thấy được tương lai của sức mua sẽ dịch chuyển như thế nào” và “Không nên nhầm lẫn vị thứ này với sức mạnh của nền kinh tế hay sự tăng trưởng, phát triển đất nước”.</p><p>Doanh nhân Trần Vũ Hoài, Phó chủ tịch phụ trách đối ngoại của Unilever Việt Nam chia sẻ trên trang cá nhân: “Thấy nhiều người mỉa mai dự báo của PwC rằng đến năm 2050 Việt Nam sẽ là nền kinh tế đứng thứ 20 trên thế giới, mình không lạc quan tếu nhưng cung cấp 2 facts này của Ngân hàng thế giới (WB) để mọi người nghĩ. Năm 2015 VN là nền kinh tế đứng thứ 47 trên thế giới theo tổng GDP. Tốc độ tăng trưởng năm 2015 xếp hàng 21 thế giới. Năm 2016 còn hơn!”.</p><p>Ông Hoài bình luận: “PwC không ngu. Và người Việt không nên quá cảm tính!”. Vị doanh nhân này còn bổ sung thêm: “Chính phủ giỏi sẽ hỏi: nếu Việt Nam có tiềm năng đó thì giờ cần cải cách chính sách gì?” chứ không “sai chuyên gia đi vạch lông tìm xem PwC giả định sai ở đâu”.</p><p>Phó chủ tịch phụ trách đối ngoại của Unilever Việt Nam dẫn chứng thêm một con số để lưu ý về việc đọc và bình luận số liệu thống kê: “Năm 2015 Mỹ xếp hạng 113 về tăng trưởng kinh tế (2,6%) và là nền kinh tế lớn nhất thế giới”.</p><p>Còn ông Đỗ Cao Bảo, Phó tổng giám đốc FPT thì cho biết, nếu tính quy mô nền kinh tế với GDP theo cách thông thường thì đến năm 2050 Việt Nam vẫn vượt Thái Lan, Philippines và là nền kinh tế lớn thứ 24 trên thế giới.</p><p>Rõ ràng, câu chuyện của PwC chỉ liên quan đến quy mô của nền kinh tế và điều đó không hàm chứa các câu chuyện về trình độ phát triển chung của nền kinh tế hay GDP bình quân đầu người. Điều này thực ra cũng được dự báo tương tự ở các tổ chức uy tín khác như WB.</p><p>Vậy tại sao dự báo về quy mô của nền kinh tế lại cứ được diễn giải và bình luận sang các khía cạnh khác không mấy tích cực?</p><p>Thực tế thì thông tin Việt Nam sẽ vào Top 20 của thế giới là một tin tích cực. Nó giống như một liều thuốc đánh vào niềm khát khao của nhiều người Việt Nam mong muốn đất nước mình có một vị trí đáng kể trên thế giới chứ không mãi ở cảnh đứng ở rất sâu trên các bảng xếp hạng về kinh tế.</p><p>Thế nhưng, điều này sẽ khiến cho những ai vốn nghi ngờ hoặc không tin tưởng về điều đó, đưa ra các nhận định tiêu cực. Và như bình luận của một cư dân mạng về những người diễn giải kiểu khác thì: “Cái xấu họ tin ngay, tin tốt thì phủ nhận hết. Mà cũng chả mấy ai chịu tìm hiểu xem PwC là công ty như thế nào, nó căn cứ vào đâu để dự báo. Thế mới buồn!”.</p><p><strong>Hoàng Ly</strong></p><p data-field=\"source\"><em>Theo Trí thức trẻ</em><br><br>Bài viết trước của mình:</p><p data-field=\"source\"><a href=\"http://spiderum.com/bai-dang/Hay-de-nhung-con-so-dan-duong-cho-ban-56j\" target=\"_blank\">Hãy để những con số dẫn đường cho bạn</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-10T04:54:25.468Z","creator_id":5552,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"[Tin tức - báo chí] Chuyện buồn về dự báo Việt Nam là nền kinh tế vào Top 20 thế giới năm 2050","up_point":29}