{"_id":17687,"tags":[{"_id":"5b1a40835ed12426ccbe77f8","name":"AQUAMAN"},{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"592e579ad764b11cbdf97447","name":"DCEU"},{"_id":"5c1280cc5e3704112f04098c","name":"FINDING MERA"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}],"up_point":22,"down_point":2,"title":"AQUAMAN- SƯỚNG LỖ TAI, ĐÃ CON MẮT","body":"<div>Tui đi xem <strong>Aquaman</strong>. Tui mong chờ một cái phim SAH mới của DC. Thay vào đó, tui xem được một phim về môi trường.</div><div><figure class=\"aligncenter\"><img src=\"http://vafloc02.s3.amazonaws.com/isyn/images/f259/img-2479259-m.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thực ra <strong>Aquaman</strong> là anh hùng tui ít thích nhất trong dàn JL mới của DC. Khi coi <a href=\"https://www.youtube.com/watch?v=2wcj6SrX4zw\" rel=\"noopener noreferrer\" target=\"_blank\">trailer của Aquaman</a> thì tui cũng khá là nghi ngờ, tại cái nội dung nó rất giống <strong>Black Panther</strong> (giành ngôi vua) và <strong>Thor</strong> (một cái đồ vật phép thuật) và về cơ bản tui cũng không ưng cái tạo hình của <strong>Aquaman</strong> lắm.</div><div>Queo, sau khi xem Aquaman thì tui đã nhận ra tui sai hơi bị nhiều. <strong>Phim này hay, hay thật</strong>. Có thể không xuất sắc, nhưng tui có thể nói đây là <strong>một trong những phim DC hay nhất tui từng xem</strong>. Ừ ừ, tui đã bỏ cái Trilogy của Dơi ra rồi (cái Trilogy này được khen nhiều tới nản luôn). Sau những cái phim \"gây bối rối\" của DC như <strong>Wonder Woman</strong> với <strong>Justice League</strong> và cả <strong>Suicide Squad</strong> thì <strong>Aquaman&nbsp;</strong>thực sự đã thành công. Tui vẫn không hợp lắm với cái tạo hình của Aquaman lắm, vì nó qua đô :) như một con trâu sáu múi. Tuy nhiên tui đã thấy được <strong>TẠI SAO</strong> nó cần phải đô như vậy. Tui thấy cái sự giống nhau của <strong>Aquaman</strong> với nhiều phim trước, nhưng tui hoàn toàn không có vấn đề gì với chuyện đó.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/www.comixbrew.net/wp-content/uploads/2015/02/ThroneOfAtlantisCover.jpg\" alt=\"Image result for throne of atlantis\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phim này cũng hay, anh em rảnh coi thử :v</figcaption></figure></div><div>Aquaman có một cốt truyện <strong>đơn giản, quen thuộc và không hề mới.&nbsp;</strong>Chưa kể nó còn giống với nhiều phim trước đó. Tuy nhiên, cái tui thích ở Aquaman là nó được sử dụng rất tốt. Không hề có cảm giác \"cho vào cho có\" mà thực sự tui cảm thấy những cái nội dung không mới đó như những viên gạch để tạo nền cho phim vậy. Dù nó quen thuộc, và nó còn thô, nhưng hoàn toàn vừa vặn và đẹp mắt. Chính vì vậy mà dù có một nội dung dễ đoán nhưng Aquaman khiến 5 thằng tụi tui chăm chú ngồi xem, chả thấy chán.</div><div><figure class=\"aligncenter\"><img src=\"https://reggiestake.files.wordpress.com/2018/07/aquaman-poster-2.jpg\" alt=\"Image result for aquaman poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://reggiestake.com/aquaman-poster-2/\" target=\"_blank\">https://reggiestake.com/aquaman-poster-2/</a></figcaption></figure></div><div><strong>Dàn diễn viên của phim khá là đồng đều.</strong> Không ai thực sự nổi trội và để lại ấn tượng, nhưng lại hoàn thành tốt vai diễn của mình, vì vậy tui thấy các nhân vật được thể hiện rất tốt và rõ nét. Tui không nhớ diễn viên, nhưng tui nhớ nhân vật. Vì cái nội dung dễ đoán nên tui không &nbsp;thực sự \"quan tâm\" tới nhân vật, nhưng tui lại yêu mến họ. Với một phim SAH, vậy là đủ. <strong>Và với DC, đó là điều đáng mừng.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://preview.redd.it/b5cb0zxasbyy.jpg?width=960&crop=smart&auto=webp&s=50db96794861a28a74b080741feefb7cf5f0ed20\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.reddit.com/r/DC_Cinematic/comments/6bz7wz/discussion_so_now_that_weve_seen_both_mera/\" target=\"_blank\">https://www.reddit.com/r/DC_Cinematic/comments/6bz7wz/discussion_so_now_that_weve_seen_both_mera/</a> bộ outfit rất là cách tân theo xu hướng thời trang hiện đại của người Atlantis.</figcaption></figure></div><div><strong>Cái ấn tượng nhất và sáng chói nhất phim là góc quay.&nbsp;</strong>Những pha hành động của phim cực kỳ ngầu và cực kỳ đã mắt. Cộng với âm nhạc và âm thanh rất bốc, đã mấy lần tui xém \"jizz\" trong rạp. Bây giờ tĩnh tâm nghĩ lại, tui nghĩ Aquaman đã thực sự thành công khi nhắm đến và đầu tư vào mấy pha hành động.</div><div>Tui xem phim của Marvel và tui luôn có cái cảm giác Marvel chơi những trận lớn, những quả combat rất là rộng và bao phủ. Nó cho người xem cái cảm giác rộng lớn, bao la và hoành tráng. Riêng Cap và anh Báo thì có những pha đấm nhau trực diện quần nhau liên tục và làm khán giả phê tới giờ. <strong>Aquaman đã làm được cái điều đó</strong>. Mấy cảnh đánh đấm rất nhiều. Trong đó nhiều nhất lại là những cảnh cận chiến, những cảnh quần nhau trong không gian hẹp hoặc kín. Chỉ với một vài cảnh đầu phim khán giả đã được lên đỉnh với góc quay không thể hợp hơn cùng với những hiệu ứng đẹp mắt. Tiếp sau đó là một chùm các pha hành động được thể hiện theo đúng phong cách như vậy, và tui rất thích. Bởi vậy nên tui hoàn toàn ok với cái body trâu chó của Aquaman như bây giờ luôn rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://m.media-amazon.com/images/M/MV5BOTk5ODg0OTU5M15BMl5BanBnXkFtZTgwMDQ3MDY3NjM@._V1_.jpg\" alt=\"Image result for aquaman poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất nhiên là tui vẫn có vài cái vấn đề với phim. Đầu tiên là phim có một vài cái sạn mà tui sẽ nói thêm ở phần sau, tại có đụng tới nội dung phim. Sau đó là cái việc phim dễ đoán quá. Thực ra nó cũng không hẳn là một cái vấn đề lớn, cái này chỉ kiểu như một cái chỗ lợn cợn thôi.</div><div>Hết rồi :) khá bất ngờ là tui có ít vấn đề với phim như vậy :)</div><div><figure class=\"aligncenter\"><img src=\"https://cdn3-www.superherohype.com/assets/uploads/gallery/aquaman/aquamanposters002.jpg\" alt=\"Image result for aquaman poster\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chung quy lại, dù không xuất sắc nhưng Aquaman đã để lại một ấn tượng mới cho dòng phim của DC. Nội dung không mới nhưng được thể hiện rất tốt với góc quay rất là mind blowing và âm nhạc cực ổn. Diễn xuất đồng đều, dù chưa ấn tượng. Tui đi xem chỉ để giải trí, nhưng Aquaman mang lại cho tui cái niềm tin về DC, và sự bất ngờ.</div><div>Hãy bay ra rạp xem đi các cậu, rồi xem luôn Spider-verse, cái này tớ chưa xem. Tui mạnh dạn cho Aquaman 4/5 Siêu. Cuối năm này nhiều phim hay ha :)</div><div>Một vài bài review phim rạp của tui mà mấy bồ có thể xem thử:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/BEN-LY-BIA-BO-NGOI-NOI-CHUYEN-JK-QUA-UNDERCUT-CUA-GRINDELWARD-VA-REVIEW-FANTASTIC-BEAST-2-d7g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">BÊN LY BIA BƠ NGỒI NÓI CHUYỆN J.K, QUẢ UNDERCUT CỦA GRINDELWARD VÀ REVIEW FANTASTIC BEAST 2</strong><br><em class=\"markup-em\">Bài viết gửi bởi Review của anh Siêu trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/BEN-LY-BIA-BO-NGOI-NOI-CHUYEN-JK-QUA-UNDERCUT-CUA-GRINDELWARD-VA-REVIEW-FANTASTIC-BEAST-2-d7g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4bfd60feee11e8bd9deb350c986d59.png);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/JUSTICE-LEAGUE-minh-vua-moi-tach-ly-cac-ban-a-bai-viet-nay-mang-tinh-chat-vui-vui-thoi-86g\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">JUSTICE LEAGUE- mình vừa mới tạch lý các bạn ạ (bài viết này mang tính chất vui vui thôi)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Review của anh Siêu trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/JUSTICE-LEAGUE-minh-vua-moi-tach-ly-cac-ban-a-bai-viet-nay-mang-tinh-chat-vui-vui-thoi-86g\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c79bd3f0feee11e89a5689a124c67c03.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/WONDER-WOMAN-CO-GAI-GAY-ROI-TRI-94e\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">WONDER WOMAN- CÔ GÁI GÂY RỐI TRÍ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Review của anh Siêu trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/WONDER-WOMAN-CO-GAI-GAY-ROI-TRI-94e\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdd65f10feee11e88533777ec56035bb.jpg);\"></a></div></div><div><strong>Sau cái meme này tui sẽ nói thêm về Aquaman, nó có đụng chạm nội dung nên mấy bồ tèo có thể kéo hẳn xuống cuối bài upvote comment cho tui nha :) bồ tèo nào xem rồi thì cứ đọc tiếp thôi.</strong><div><br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/85da2020fee911e891212dcf502ffd79.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div></div><div>Dẹp hết các tiểu tiết mà chỉ nói về cả bộ phim ấy, thì tui thấy phim thực sự <strong>thể hiện tốt cái sức mạnh của Aquaman.</strong> Aquaman là thanh niên bị troll nhiều nhất bởi cái sức mạnh khá \"lame\" của mình. Nói chuyện với cá, thở dưới nước, bơi nhanh, lâu lâu có điều khiển nước nữa. Nhưng mà trong Aquaman này thì không đùa được.</div><div>Tại sao Aquaman mạnh? Đơn giản là thằng chả có liên hệ với nước. Ngay từ vài cảnh đầu phim đã cho ta thấy cái sức mạnh của Aquaman được tăng lên đến mức nào khi thằng chả ở dưới nước. Và cả cái sức mạnh của nước nữa. Bác nào coi cái cảnh sóng thần thì cũng thấy ha. Sẵn đây thì tui lại thấy thích điểm này. Vua Orm không thể tấn công đất liền theo ý muốn, vì thằng chả còn phải chịu sự kìm hãm của những cái luật lệ, những cái \"chính trị\". Tui thấy cái này nó hay hay.</div><div>Một cái tui thích nữa là cái động cơ của từng nhân vật. <strong>Vua Orm</strong> muốn đập tụi đất liền tất nhiên vì thằng chả ham quyền lực, mà cũng vì tụi đất liền chúng ta <strong>đối xử với biển như cứt</strong>. Không phải là<strong>&nbsp;Vua Orm</strong> lấy cớ đâu, thằng chả cũng muốn lên bờ dẹp loạn là vì vậy đấy. <strong>Black Manta&nbsp;</strong>(đù má ngầu ác) muốn đập Aquaman đơn giản là vì chuyện nợ tình nợ máu. Nhưng cái đoạn xây dựng nên món nợ đó tui thấy rất hay. Cảnh trong tàu ngầm, Aquaman hoàn toàn có thể cứu cả hai cha con, nhưng thằng chả không cứu (tui biết là thằng chả sẽ không cứu). Nhưng cái việc <strong>Black Manta</strong> xin Arthur cứu cha mình, và Arthur bỏ đi và nói <strong>\"Tụi bay giết người vô tội, bây giờ hãy cầu xin lòng bao dung của biển cả\"</strong>, với tui nó rất là hay. Nó cho thấy Arthur đã tự tạo nên một kẻ thù cho chính mình, vì sự ích kỷ của Arthur, một sự ích kỷ khiến khán giả có phần khoái trá trong đó. Chúng ta cũng muốn vậy.</div><div>Một cảnh nữa trong cái <strong>Vòng Tròn Lửa</strong> :) Arthur thừa nhận là từng muốn gặp Vua Orm, nhưng lại không ngờ rằng em mình tệ như vậy. Và sau câu nói của Vua Orm thì ta biết rằng <em>cả hai anh em đều đổ lỗi cho Arthur về cái chết của mẹ mình.</em> Hay.</div><div><figure class=\"aligncenter\"><img src=\"https://www.aquamanmovie.com/assets/images/gallery/poster_mera.jpg\" alt=\"Image result for aquaman\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một vài cái chi tiết tui chưa thích:</div><div>1. <strong>Bộ outfit của Mera vậy là ngon lắm rồi</strong>, mà có cần phải xẻ sâu tới vậy không :) thấy nghẹt thở quá, chỉ cần bó vừa phải như Atlanna là oke rùi.</div><div>2. Nhắc tới<strong>&nbsp;Atlanna</strong>, cái tạo hình hồi trẻ của Atlanna nó hơi thô, hơi giả giả. Dù sao thì <strong>Nicole Kidman</strong> cũng già rồi mà :<</div><div><figure class=\"aligncenter\"><img src=\"https://s.yimg.com/ny/api/res/1.2/KKmgirjbXcXCbuuqXQ9htg--~A/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en-US/homerun/hello_giggles_454/9b9f415a1451da3d60c8d2a868a57073\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Satine (Nicole Kidman) trong Moulin Rouge <3</figcaption></figure></div><div>3. Chúng ta biết rằng Aquaman có thể đỡ đạn, đỡ dao kiếm bình thường, nhưng không chịu được \"thép Atlantis\". Nhưng mà sao cảnh đập nhau với Black Manta lại bị đâm thiệt sâu bởi cái dao của ông nội Black Manta. <strong>Cái dao đó cũng làm bằng \"thép Atlantis\" à?</strong> cái này tui không rõ.</div><div>4.<strong>&nbsp;Black Manta</strong> mạnh. Nhưng lại bị cho ra đi hơi sớm. Tui tưởng rằng Black Manta sẽ đóng một vai trò khá lớn trong cuộc chinh phục các vương quốc của Vua Orm, nhưng mà ảnh chỉ đơn giản là đi trả thù thôi. Thôi vậy cũng được.</div><div>5. <strong>Đoạn Arthur giành được cái Trident hơi là \"dafug\".&nbsp;</strong>Kiểu như nó lại quá vội và dễ dàng. Nhưng cái hay (và bất ngờ) là tui chả để tâm tới cái lúc Aquaman hốt cây Trident, tui lại thích những cảnh trước đó hơn. Vì biết chắc thể nào Arthur cũng hốt được cái Trident và có bộ outfit cam-xanh huyền thoại rồi lại cân hết tất cả nên tui thấy cái hành trình của <strong>Arthur&nbsp;</strong>và<strong>&nbsp;Mera</strong> nó khá hấp dẫn, dù hơi giống <strong>Pirates of The Caribbean</strong>.</div><div>6. À mà cuối cùng là nó<strong>&nbsp;giống hơi bị nhiều phim</strong>. Không quá khó chịu, nhưng nếu vạch lá tìm sâu thì đây có thể là một cái con sâu kha khá của phim.</div><div>Và... hết rồi. Tui đã nói hết những gì muốn nói về Aquaman. Mấy bồ tèo thấy sao, tui thì xem xong lại càng thấy hóng Shazam hơn nữa :)</div><div>Edit: (có spoil nha) Cái vụ con dao của Black Manta, tui mới xem lại và nhận ra là Black Manta đâm con dao vào vết thương cũ của Arthur khi mà Black Manta dùng con dao (làm từ thép Atlantis) đâm vào bả vai của ảnh. À mà tui được xem lại do bà chị tui chưa xem và bả bao vé 3d :v cảm giác xem lại lần 2, 3d nó cũng bình thường. Phim xem lại mới thấy nó dài vãi lờ và đoạn cuối hơi bị \"xàm\" :v tuy nhiên tui vẫn giữ nguyên ý kiến ban đầu. Với cả phim này cũng đâu có phải phim xem lại được :v</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-12-13T15:54:52.220Z"}