{"_id":1811,"body":"<div>&quot;Một tòa án ở Na Uy hôm qua xử thắng cho Anders Behring Breivik, kẻ gây ra vụ thảm sát ở một trại hè hồi năm 2011, sau khi y nộp đơn kiện chính phủ vì &quot;bị đối đãi vô nhân đạo&quot; trong nhà tù&quot; (Vnexpress)<br/><br/>Điều kiện ăn ở, sinh hoạt của tên sát nhân này ngay lập tức trở nên cao cấp hơn cả ký túc xá mỹ. Điều đó khiến nhiều người vô cùng phẫn nộ. Họ chất vấn tại sao một tên sát nhân với tội ác vô cùng dã man như thế lại được đối xử tử tế như vậy?<br/><br/>Có nghĩa là hắn phải bị đối xử một cách bất công và tàn bạo cho xứng đáng với tội ác của hắn?<br/><br/>Theo quan điểm của tôi, việc Breivik thắng kiện và được đối xử tốt hơn chẳng có gì sai. Khi hắn đã được sống dù vì bất cứ lý do gì (ở đây là vì chính sách luật pháp nhân đạo của Na-uy) thì quyền con người của anh ta phải được tôn trọng. Dù lỗi lầm trong quá khứ anh ta gây ra lớn thế nào đi chăng nữa và mọi người không tha thứ cho anh ta đi chăng nữa thì anh ta vẫn phải được đối xử công bằng.<br/><br/>Tôi chợt nhớ đến một bài báo đã từng đọc có tựa đề: &quot;Cảm động tình cha con của tên tử tù&quot;. Mọi người vào ném đá dữ dội. Rằng thì trò hề. Rằng thì thằng sát nhân độc ác, dã man... <br/><br/>Sát nhân thì hoàn toàn máu lạnh? Sát nhân thì không được hưởng niềm hạnh phúc của tình cha con? Yêu nên tốt, ghét nên xấu. Chúng ta thường bị những cảm xúc căm ghét và thành kiến làm lệch hướng. Dù đó la tên sát nhân, dù đó là tên tử tù thì vẫn là con người. vẫn cần nhận được sự tôn trọng và đối xử công bằng. Không thể vì tội ác của họ mà phủ nhận sạch trơn những giá trị tốt đẹp hay khía cạnh nhân đạo mà họ có hay được hưởng.<br/><br/>Một vài ý kiến cá nhân, rất mong nhận được sự góp ý từ mọi người.<br/>http://vnexpress.net/tin-tuc/the-gioi/tu-lieu/cuoc-song-trong-tu-cua-ke-tham-sat-na-uy-thang-kien-chinh-phu-3390346.html</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-22T09:08:10.826Z","creator_id":533,"down_point":0,"tags":[],"title":"TỘI ÁC, SỰ NHÂN ĐẠO VÀ QUYỀN CON NGƯỜI","top_point":0.9305326,"up_point":22}