{"_id":25784,"tags":[],"up_point":27,"down_point":0,"title":"Sự trưởng thành và 500 days of Summer.","body":"<div>Thể loại: <em>Romantic/Maturity/Life</em></div><div>Thông thường một bộ phim tình cảm lãng mạn được tạo ra sẽ dựa theo cốt truyện đó là một câu chuyện giữa hai người fall in love hoặc là đấu tranh hoặc làm mọi thứ để đến được với nhau và hầu hết đều có yếu tố love story trong đấy. Tớ cũng may mắn là được trải nghiệm nhiều bộ phim về tình cảm khá là hay như là The Notebook, The fault in our stars, One day,..nhưng chỉ có một bộ phim mà khi nhắc đến phim tình cảm lãng mạn hoặc khi mình muốn giới thiệu cho bất kỳ ai về một bộ phim liên quan đến chủ đề này thì nó chỉ có thể là 500 days of Summer, một kiệt tác mà kẹt ở trong đầu bao nhiêu lâu nay và bây giờ mới có đủ can đảm, đủ sâu sắc để viết về nó. Tớ tin là nếu ai thích phim thể loại lãng mạn, tình cảm thì nên thử trải nghiệm nó, nếu không nó là một sự phí phạm, một tội ác.</div><div>Nếu 500 days of Summer giống như các bộ phim khác thì hai người sẽ yêu nhau, cùng nhau chiến đấu để dành được một thứ gì đó hoặc người thứ ba xen vào xong chia tay xong cuối cùng lại trở về với nhau và sống một cuộc sống hạnh phúc suốt quãng đời còn lại. Đó là lý do tại sao tớ cảm thấy bộ phim này là một bộ phim tuyệt vời bởi vì nó cho người xem vào cuộc hành trình và diễn tả một cách thực tế nhất rằng một cuộc tình nó khác xa hoàn toàn như các cuộc tình trong các bộ phim lãng mạn hay những bài hát khác như thế nào.</div><div>Chữ Summer ở trong tên của bộ phim là tên của một cô gái, nhiều người chưa xem phim mới đầu đọc qua sẽ nghĩ là mùa hè nhưng cũng đúng tại vì nó cũng mang ý nghĩa ẩn sâu ở cuối phim đó là “Nếu mùa hè đã qua thì mùa thu sẽ tới”. Đây là lần thứ hai tớ viết về bộ phim này, lần đầu viết thấy nó chưa đầy đủ để nói ra hết cái ý nghĩa của bộ phim nên xóa luôn, viết lại từ đầu. Nhiều lúc cảm thấy mình yêu thích một cái gì đó quá, nó rất khó để viết ra những cảm nhận của bản thân tại vì viết xong khi đọc lại mình cảm thấy nó vẫn chưa xứng đáng để thể hiện được cái tình cảm của mình dành cho thứ đó.</div><div>Tóm tắt lại bộ phim một chút, Tom là một chàng trai hiền lành đang làm việc ở một công ty viết bưu thiếp, anh tin vào định mệnh, duyên số và luôn tin rằng anh không thể hạnh phúc cho đến khi gặp người con gái của đời mình. Summer là một cô gái xinh xắn, không tin vào tình yêu đích thực, cô không có ý định đi tìm một mối quan hệ nghiêm túc. Summer là một người thích sự tự do,độc lập, ghét sự bó buộc, là bạn gái hoặc xa hơn là vợ của một ai đó là điều không thể ở Summer, cũng có thể vì cô chưa muốn mở lòng để yêu một ai đó. Câu chuyện bắt đầu khi Summer đến làm trợ lý cho giám đốc của công ty Tom đang làm việc cho.Ngay từ ánh mắt đầu tiên, Tom đã phải lòng Summer và cả bộ phim là 500 ngày mối quan hệ của Tom và Summer từ lúc bắt đầu đến lúc kết thúc, từ lúc hạnh phúc nhất đến lúc u ám nhất, những kỉ niệm đi chơi, đi siêu thị, đi xem phim, đi tiệm sách cùng nhau và còn rất nhiều kỷ niệm khác nữa. Nhưng mà cách họ chia tay cũng rất là lạ, Summer nói với Tom lý do cô chia tay anh là:</div><blockquote><div>“Một ngày em tỉnh dậy và em biết là em chưa bao giờ chắc chắc về anh”</div><div>“Khi em ngồi trong tiệm bánh đọc quyển Dorian Gray, một người đến chỗ em hỏi em về quyển sách và bây giờ anh ấy là chồng em”</div></blockquote><div>Lúc xem xong thường thì có 2 nhận định nhiều nhất về bộ phim này:<br>Nhận định 1:Tom là một thằng ngu<br>Nhận định 2: Summer là một cô gái lăng nhăng</div><div>Hồi đó tớ xem phim xong thì tớ đã theo nhận định 2, tớ cảm thấy Tom khá là đáng thương khi đã không thể giữ được Summer, một cô gái rất là xinh nên chắc chắn sẽ có nhiều người theo đuổi.Lúc đó tớ cảm thấy Summer không yêu Tom thật lòng mà chỉ muốn chơi đùa với tình cảm của Tom thôi nên cô nói lời chia tay với Tom cũng nhanh và bất ngờ khi cô đến với anh vậy. Nhưng mà đến bây giờ khi xem lại nhiều lần, tớ mới nhận thấy là mình đã nhầm, sai đầu tiên là về nhận định sau khi xem xong phim, sai thứ hai là về nội dung và ý nghĩa đằng sau của bộ phim. Lúc đó chưa để ý đến các chi tiết nhỏ, từng cảnh quay, và chưa đủ lớn để nhận ra các chi tiết ấy. Vài năm trở lại đây, mới xem lại và xem cẩn thận từng chi tiết tớ mới nhận ra là Tom chưa bao giờ chủ động với Summer, chưa bao giờ luôn đấy, từ lúc ở thang máy, Summer vẫn là người chủ động nói chuyện trước với Tom đến lúc đi chơi với nhau ở IKEA, Summer cũng vẫn là người chủ động nắm tay anh trước. Các cảnh tớ tổng hợp được sẽ để thời gian của cảnh ý trong phim ở dưới comment. Và cũng thực sự đúng là nếu một cô gái mà chủ động với một thằng con trai thì quyền quyết định ở lại hay đi đều nằm trong tay của cô gái ý, có khi đi lúc nào không biết.</div><div>Tớ thấy có một mối quan hệ của bản thân với nhân vật Tom này khi phản chiếu với bản thân mình, đúng thật là rất rất nhiều lúc tớ có rất nhiều cơ hội nhưng hầu hết toàn vụt mất tại vì mình chưa chủ động trong mọi chuyện, lúc nào cũng nghĩ đến thất bại mỗi khi chuẩn bị thực hiện nó và bị hướng nội quá mức. Tớ tin là nếu một thằng con trai không chủ động thì nó vẫn là một đứa trẻ (boy) thôi chứ chưa phải là người lớn (adult), chưa phải là một thằng đàn ông (man). Và cũng nhờ bộ phim này, khi hiểu được ý nghĩa của nó tớ cũng tự nhắc bản thân mình nên follow cái triết lý của nó trong cách sống của mình và cố gắng thay đổi để trở nên tốt hơn.</div><div>Có một điều nho nhỏ mà mình mới nhận ra là các bộ phim tình cảm lãng mạn thông thường sẽ miêu tả và quay các cảnh từ 2 phía cụ thể là tâm trạng, nội tâm của nhân vật nam và của nhân vật nữ để mang tính khách quan nhất có thể cho người xem. Khác biệt với hầu hết phim tình cảm/lãng mạn khác, người xem chỉ có thể chỉ được trải nghiệm bộ phim từ góc độ của Tom thông qua cái trải nghiệm của anh ấy. Để ý kĩ thì thực sự là Tom có mặt ở trong các cảnh quay của bộ phim, Nếu Tom không ở đó tự bản thân trải nghiệm các sự kiện diễn ra trong phim, cảnh đó sẽ không phải là chủ đề chính của phim. Cũng chính vì vậy hầu hết mỗi cảnh quay của 500 day of Summer phản chiếu hoàn toàn góc độ của Tom về mọi vật xung quanh như là từ thành phố trong mắt của anh thực sự đẹp hơn rất nhiều so với các cảnh quay khách quan của phim bởi vì Tom là người khá là lãng mạn nên đó là cách anh ấy nhìn thấy mọi thứ xung quanh. Nó cũng thực sự thực sự đúng khi anh ấy bên cạnh Summer, từng cảnh của Tom và Summer đều là những cảnh quay đẹp nhất của toàn bộ phim.</div><blockquote><div><a href=\"https://www.youtube.com/watch?v=MFrjQG9dLbQ\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=MFrjQG9dLbQ</a></div></blockquote><div>Tương tự với âm thanh, khi tiếng thổi sáo được phát ra là mỗi khi Summer truyền động lực cho Tom chứ không bao giờ theo chiều ngược lại. Đôi lúc lời bài hát của mỗi bản nhạc của bộ phim thực sự diễn tả tâm trạng Tom ở lúc đó</div><blockquote><div><a href=\"https://www.youtube.com/watch?v=yj_48w1pfIk\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=yj_48w1pfIk</a></div></blockquote><div>Hình ảnh cuốn lịch đếm ngày cũng vậy, màu sắc của cuốn lịch trùng với tâm trạng, cảm xúc của Tom của ngày hôm ý, nếu màu sắc càng tối thì ngày hôm đấy là 1 ngày buồn và u ám, màu sắc tươi sáng thì là ngày hạnh phúc, vui vẻ. Cái cây ở trong cuốn lịch ở ngày u ám thì héo úa, rụng lá mà ở ngày hạnh phúc thì xanh tươi, nhiều lá (ảnh ở dưới comment).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a534e10110811ea8109d72644709099.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngày thứ nhất trong cuốn lịch thời gian.</figcaption></figure></div><div>Không chỉ về mặt mọi vật xung quanh, cảnh quan, âm thanh mà là tất cả mọi thứ đều là dưới góc độ của Tom. Tất cả mọi thứ bao gồm các nhân vật trong phim. Từ 2 người bạn thân của Tom mà anh nhìn họ như là 2 người rất hài hước, từ đứa em được Tom nhìn như là người tư vấn tình cảm và quan trọng hơn hết là Summer, dưới góc độ của Tom, Summer là 1 cô gái hoàn hảo, 1 cô gái trong mơ, trong trí tưởng tượng, đến để hoàn thiện của đời còn lại của Tom. Nhưng thực tế Summer có những mong muốn riêng cái mà Tom không nhìn thấy được, Tom nhìn Summer như là mọi thứ mà anh ý cần.Tom đã nói:</div><blockquote><div>“ I know that she’s the only person in the entire universe that will make me happy”</div></blockquote><div>Tất cả mọi thứ đều là vì Tom, đều là vì cảm xúc, con người của Tom. Ích kỷ đúng không?<br>Đấy là lý do giải thích tại sao mối quan hệ giữa 2 người đổ vỡ. Tom thì luôn chắc chắn rằng là Summer là người con gái trong mơ trong cuộc đời anh, họ cùng sở thích nghe nhạc, xem phim,họ sinh ra để đến với nhau, cái suy nghĩ ích kỷ của anh về Summer đã đặt áp lực lên Summer mặc dù cô đã nói với anh ngay từ đầu là Summer không tìm kiếm một mối quan hệ nghiêm túc thế nên khi chia tay Tom cảm thấy giống như bị phản bội. Liệu rằng Tom đang yêu con người của Summer hay là anh ý đang yêu những cái ý tưởng, những cái tưởng tượng và kỳ vọng của anh ấy về Summer.</div><div>Chỉ có đúng duy nhất 2 lần Tom chủ động với Summer đó là khi ở quán bar anh phản đối quan điểm của Summer và khi Summer ra về sau lần gặp cuối cùng của 2 người ở chỗ ghế đá quen thuộc. Lần cuối cùng gặp Summer cũng là lần đầu tiên mối quan hệ giữa 2 người là vì Summer chứ không phải anh ấy. Lúc đấy ta mới biết được là Tom đã trưởng thành. Lúc đó mình mới nhận ra là câu thoại ở lúc mở đầu phim nó thực sự đúng</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d669340110811eab4e9a15d1e88357f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình ảnh Tom và Summer ở công viên.</figcaption></figure></div><blockquote><div>“This is a story of boy meets girl, this is not a love story”</div></blockquote><div>Đây không phải là 1 bộ phim tình cảm, đây là 1 bộ phim về tuổi trưởng thành, 1 bộ phim về Tom trở thành 1 thằng đàn ông, một người ban đầu không dám chủ động nói ra mình thích cô gái ấy như nào khi ở đầu phim, 1 người ích kỷ chỉ biết nghĩ cho bản thân và đã thay đổi để trở nên tốt hơn khi Tom đã mời Autumn đi cafe ở cuối phim với không 1 chút do dự.<br>Trở về câu hỏi đầu tiên: Tom là 1 thằng ngu? Không, Tom chỉ là chưa đủ trưởng thành. Summer là 1 cô gái lăng nhăng? Mình cũng không biết nữa tại vì phim không cho ta biết góc nhìn, diễn biến tâm trạng, và hành động từ phía của Summer. Summer là cô gái hoàn hảo? Chắc chắn là không vì đó là cách Tom nhìn nhận về cô ấy.</div><div>Quan trọng hơn tất cả mọi thứ, các câu hỏi trên đều không dùng để trả lời mục đích, ý nghĩa của bộ phim, ý nghĩa của bộ phim không phải là về Summer và Tom, không phải về tình yêu, không phải về tìm ra 1 tri kỷ cho cuộc đời mình, ý nghĩa của nó đơn giản chỉ là….<br>SỰ TRƯỞNG THÀNH</div><div>20.11.2019<br>Bill</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6737,"created_at":"2019-11-27T11:23:54.707Z"}