{"_id":3314,"body":"<div><p>&quot;Hãy giả vờ một chút, rằng bạn là một sinh viên đại học 22 tuổi ở Kampala, Uganda. Bạn đang ngồi trong lớp và lén lướt Facebook trên điện thoại. Bạn lại thấy có một cuộc xả súng nữa ở Mỹ, lần này là ở một chỗ gọi là San Bernardino. Bạn chưa bao giờ nghe đến nơi này. Bạn chưa bao giờ đến Mỹ. Nhưng chắc chắn là bạn đã nghe về bạo lực súng ống ở Mỹ rất nhiều. Dường như là tuần nào cũng có một vụ nổ súng mới.</p><p><br /></p><p>Bạn tự hỏi liệu bạn có thể đến đó và khiến cho một bộ luật sử dụng súng chặt chẽ hơn được thông qua. Bạn sẽ là một anh hùng của người dân Mỹ, một người giải-quyết-vấn-đề, một người cứu mạng. Khó đến mức nào được chứ? Có lẽ là có một học bổng nào đấy cho những kẻ chí lớn như bạn để đến Mỹ sau khi học xong và được đào tạo trở thành các nhà kinh doanh xã hội. Bạn có thể sáng lập một tổ chức phi lợi nhuận với mục đính chấm dứt các vụ nổ súng, có khi còn được trao một giải thưởng nhân văn vào năm bạn 30 tuổi.</p><p><br /></p><p>Nghe ngây thơ không chữa được phải không? Thậm chí có phần hoang tưởng? Đúng rồi đấy. Tuy vậy, sự ngây thơ này không quá khác biệt so với cách mà quá nhiều người Mỹ nghĩ về việc thay đổi xã hội ở “Global South.”</p><p><br /></p><p>Nếu bạn hỏi một người Mỹ 22 tuổi về vấn đề kiểm soát súng ở đất nước cô, dễ là cô ấy sẽ bảo bạn rằng sự việc phức tạp hơn nhiều chuyện tham gia một vài workshop về doanh nghiệp xã hội và sáng lập một tổ chức phi lợi nhuận. Cô có thể kể cho người bạn đến từ Kampala của mình về bản chất khó trị của ngành lập pháp Mỹ, về lịch sử dài của văn hóa súng ống ở đất nước này và những kẻ nhiệt tình ủng hộ nó, sự phức tạp của các bệnh tâm thần và liệu pháp chữa trị chúng. Cô có lẽ sẽ còn nhắc đến sự rối rắm thêm vào khi một người ngoài cuộc kêu gọi thay đổi.</p><p><br /></p><p>Nhưng nếu bạn hỏi chính cô gái Mỹ 22 tuổi đó về một số vấn đề cấp bách nhất ở một nơi như Uganda – đói kém ở nông thôn hay giáo dục cho nữ giới hay kỳ thị với người đồng tính – cô ấy có lẽ sẽ cho là những vấn đề này giải quyết được. Có khi còn là giải quyết được một cách dễ dàng.</p><p><br /></p><p>Tôi đang bắt đầu nghĩ về khuynh hướng này như là sự cám dỗ trong việc tối giản hóa vấn đề của người khác. Nó không xấu. Theo nhiều cách thì ta có thể giải thích khuynh hướng này theo khía cạnh tâm lý học; rằng ta không biết cái mà ta không biết.&quot;</p><p>-----------------------------------</p><p>Tôi thấy lối suy nghĩ này chẳng khác nào những câu nói cửa miệng của nhiều &quot;anh hùng bàn phím&quot;:</p><p>Tại sao bộ sách giáo khoa không theo kịp các nước trên thế giới mà không thay đổi? Tại sao chương trình phổ thông của Việt Nam mang toàn tính lý thuyết mà không được cải cách? Tại sao kỳ thi Tốt nghiệp và Đại học tốn kém và không hiệu quả như vậy? Nếu mình mà là Bộ trưởng Bộ giáo dục thì đã không để tình trạng này xảy ra (!)</p><p>Xã hội này đang thối nát!</p><p>Người Việt Nam thật ngu dốt!</p><p>Con người đang hủy hoại chính cuộc sống của mình!</p><p>Những vấn đề chung của toàn thế giới, toàn xã hội, nhiều người ra sức lên tiếng kêu gọi hay chửi bới để thể hiện mình là kẻ ngoài cuộc trong sạch, còn những người khác là những kẻ trong cuộc ngu ngốc, có chăng chỉ là chúng ta phải sống chung với họ nên không còn cách nào khác.</p><p>Đọc thêm tại <a href=\"http://zeally.net/suc-cam-do-cua-van-de-cua-nguoi-khac/\" target=\"_blank\">http://zeally.net/suc-cam-do-cua-van-de-cua-nguoi-khac/</a></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-09T13:55:05.331Z","creator_id":1418,"down_point":0,"tags":[],"title":"Sức cám dỗ từ những vấn đề của người khác","up_point":20}