{"_id":7220,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2368306010c211e78adc556d78be2aaf.jpg\"></p><p><em>Được mô tả như “người thông minh nhất trái đất”, sở hữu thân hình vạm vỡ và dẻo dai dù đã quá tuổi 40, cùng một tập đoàn kinh doanh giàu có, nhân vật Adrian Veidt trong cuốn “tiểu thuyết tranh” Watchmen được khắc họa – hay đúng hơn là tự khắc họa như một vị á thần sống của nhân loại. Nhưng rốt cục, Veidt, hay Ozymandias, cũng chỉ là một kẻ phàm nhân, mà đã là phàm nhân thì hẳn không tránh khỏi những suy nghĩ và cảm xúc sai lầm.</em></p><p>Bộ truyện tranh Watchmen ra đời những năm cuối thập kỉ 80, những năm mà thế giới vẫn còn bị phân chia bởi cuộc Chiến Tranh Lạnh, trong sự đón nhận nhiệt liệt của người đọc ngay từ những tập đầu ra mắt. Gần 30 năm sau, cái tên Watchmen vẫn luôn được nhắc tới trong không chỉ danh sách những bộ truyện tranh hay nhất, mà còn cả trong danh sách những cuốn tiểu thuyết hay nhất mọi thời đại. Cùng với sự ra đời của bộ phim chuyển thể năm 2009, hẳn số người xa lạ với cuốn truyện hay nội dung của Watchmen ngày nay (hi vọng) không còn nhiều. Vì vậy, nếu bạn chưa đọc Watchmen thì đây không phải là bài viết dành cho bạn, bởi bài viết sau sẽ đề cập rất nhiều tới những tình tiết cao trào và đoạn kết của câu truyện.</p><p>Để nói về Watchmen, một bộ truyện chỉ có 12 tập, thì vô biên thứ mà nói. Tôi cũng thấy thật bất công và phí thời gian của bạn đọc nếu như chỉ nói được những cái chung chung ai cũng biết về Watchmen trong một bài viết, thôi chi bằng cùng chia sẻ một số suy nghĩ và tổng hợp ý kiến, nghiên cứu về một đề tài của Watchmen cùng bạn đọc. Vậy, trong bài viết này, với giả thuyết là bạn đọc đã nắm rõ nội dung của truyện (đây cũng là lời cảnh báo cuối để những ai chưa đọc Watchmen dừng đọc để tránh spoiler), chúng ta hãy cùng mổ xẻ về một chi tiết của Watchmen - một câu hỏi của Adrian Veidt.</p><p align=\"center\" style=\"text-align: center;\"><strong><em>I did the right thing, didn’t I? It all worked out in the end.</em></strong><strong><em>&nbsp;</em></strong></p><p style=\"text-align: right;\">&nbsp;- Moore, A. (1986). Watchmen, pg 27; C 12</p><p>Adrian Veidt, cậu bé vàng sinh ra trong nhung lụa của một gia đình nhập cư giàu có từ Đức tới Mĩ để tránh chủ nghĩa phát xít của đầu cuộc Đệ nhị thế chiến. Bắt đầu như nhiều siêu anh hùng khác, Veidt mất cha mẹ khi còn trẻ, và được thừa hưởng một gia tài kếch sù từ gia đình mình. Nhưng cũng khác với nhiều siêu anh hùng khác, thay vì dùng số tiền ấy để đầu tư cho sự nghiệp hiệp nghĩa của mình, anh chọn việc từ bỏ gia tài khổng lồ ấy để chứng minh mình có thể đạt được bất cứ thứ gì mình muốn, cho dù có bắt đầu từ con số 0. Veidt là một con người sinh ra với kiêu hãnh, hay ngạo mạn, tùy theo cái nhìn của bạn.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/2ba8812010c311e7ae266f74f69e0668.jpg\"></p><p>Veidt bắt đầu hành trình du ngạn của mình tại Thổ Nhĩ Kì, nơi anh quyết định chọn theo bước Alexander Đại Đế, người duy nhất Veidt cảm thấy xứng đáng để anh thần tượng, và xứng đáng để vượt mặt. Nhưng khi Alexander chọn quay về tại song Ấn 300 năm về trước, Veidt tiếp tục cuộc hành trình tới Tây Tạng. Với một viên <em>hashish</em> lấy từ Tây Tạng, Veidt nhận ra một điều – rằng Alexander cũng chỉ là người theo bước một người vĩ đại trước cả thời của ông, một vị vua của các vị vua – Rameses Đệ Nhị. Veidt đã chọn Rameses Đệ Nhị làm hình mẫu mới của mình, trở về Mỹ với quyết tâm chinh phục không chỉ nhân loại, mà cả những cái ác hay sai lầm của họ với ẩn danh Ozymandias.</p><p>Khi tạo nhân vật Adrian Veidt, tác giả Alan Moore đã chọn cái tên ẩn danh Ozymandias có lẽ bởi bài thơ về vua Rameses II của Percy Bysshe Shelley:</p><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td valign=\"top\" width=\"319\"><p align=\"center\"><em>“My name is Ozymandias, King of Kings,</em></p><p align=\"center\"><em>Look on my Works ye Mighty, and despair!</em></p><p align=\"center\"><em>Nothing beside remains. Round the decay</em></p><p align=\"center\"><em>Of that colossal Wreck, boundless and bare</em></p><p align=\"center\"><em>The lone and level sands stretch far away.\"</em></p></td><td valign=\"top\" width=\"319\"><p align=\"center\">“Ta là Ozymandias, vua của các vị vua,</p><p align=\"center\">Nghe công tích ta, và thất vọng!</p><p align=\"center\">Chẳng còn gì đâu, ngoài hoang tàn</p><p align=\"center\">Của tàn dư vĩ đại, mênh mông và trần trụi</p><p align=\"center\">Cát mênh mông trải bằng cô độc.”</p></td></tr><tr><td colspan=\"2\" width=\"638\"><p align=\"right\">- &nbsp;Shelley P. B. (1818), Ozymandias</p></td></tr></tbody></table><p><br></p><p>Dù vậy, Veidt/Ozymandias vẫn chưa phải là Ozymandias mà chúng ta biết trong thế giới năm 1985 của Watchmen – cho dù có thông thái, võ nghệ cao cường, nhưng Veidt vẫn là một chàng trai non trẻ khi mặc bộ quần áo lòe loẹt để chống lại tội phạm. Chỉ đến khi được The Comedian mở mắt bằng sự thật về mối nguy thật sự với nhân loại lúc ấy – bom hạt nhân, Veidt mới thay đổi trong hành động của mình.</p><p>Ở bối cảnh hiện đại của Watchmen, tưởng như Veidt là nhân vật siêu anh hùng ít ỏi còn sót lại mà trở nên bình thường, thậm chí là khá nhất so với những siêu anh hùng đã về vườn khác của đội. Khi The Comedian trở nên cay độc với nhân loại, Dr. Manhattan tách rời với thế giới, hay khi Nite Owl sống một cuộc sống nhàm chán trong căn hộ nhỏ bé, Veidt vận hành một tập đoàn giàu có mang tên anh. Ở độ tuổi 40, Veidt vẫn là người sắc sảo, thông minh, giàu có, quyền lực, và vẫn khỏe khoắn hơn cả vận động viên điền kinh.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5db4b30010c311e7ae266f74f69e0668.jpg\"></p><p>Sự khác biệt giữa Veidt và các siêu anh hùng khác còn nằm rõ với Rorschach. Cảm tưởng như Rorschach và Veidt được Alan Moore tạo ra như hai đối tượng mâu thuẫn sống cùng một thế giới. Walter Kovacs sinh ra xấu xí, nghèo khó, với bà mẹ làm điếm, còn Adrian Veidt sinh ra trong nhung lụa. Rorschach được tạo nên từ sự thất vọng về con người, Ozymandias được tạo nên để hướng tới cái vĩ đại. Rorschach chỉ tin thế giới có hai thái cực duy nhất: trắng và đen – có thể xếp Rorschach là người của Đạo nghĩa luận (deontologist), khi chỉ việc tốt là trừng phạt cái ác (cho dù phải tra tấn, giết người để đạt được mục tiêu ấy), còn những việc như gian dối, lấp liếm hay giết người vô tội hiển nhiên là cái ác.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7afeb73010c311e78adc556d78be2aaf.png\"></p><p>Ngược lại hoàn toàn, Veidt tin vào chủ nghĩa công lợi (utilitarianism), rõ nhất qua việc sẵn sang chấp nhận hàng triệu người vô tội phải chết, để cho hàng tỉ người còn lại và những thế hệ sau được sống sót. Cuối cùng, Walter Kovacs chỉ còn là một cái tên, còn Rorschach, từ một lí tưởng, đã trở thành một con người thay thế hoàn toàn Walter Kovacs. Còn Adrian Veidt, dù tự gọi mình là Ozymandias, nhưng luôn tham vọng trở thành một vị thần vĩ đại của nhân loại.</p><p><strong><em>Entering school, I was already exceptionally bright, my perfect scores on early tests arousing such suspicion that I carefully achieved only average grades thereafter. What caused such precociousness? My parents were intellectually unremarkable, possessing no obvious genetic advantages. Perhaps I decided to be intelligent rather than otherwise? Perhaps we all make such decisions, though that seems a callous doctrine.&nbsp;</em></strong></p><p style=\"text-align: right;\">&nbsp;(Watchmen, 11; 8)</p><p>Nhiều người tranh luận rằng, Veidt là một hình tượng của <em>übermensch</em>, một khái niệm triết học được đặt ra bởi Nietzsche. Nietzsche tin rằng, đạo đức là sự ràng buộc của nhân loại, và con người đang dần trở nên yếu đuối, không dám theo chí hướng của mình bởi ràng buộc đạo đức do những người khác đặt ra. Nhưng <em>übermensch&nbsp;</em>là những người sẵn sàng vượt qua những rào cản ấy, để đưa ra những hành động mà cá nhân cho rằng là cần thiết. Điều này có vẻ đúng, bởi khi Veidt quyết định dùng hàng triệu mạng người để hi sinh cho một ý tưởng về trật tự xã hội hòa bình mới, Veidt đã đặt mình làm một hình tượng <em>siêu nhân</em> của Nietzsche.</p><p>Chỉ đến khi mọi kế hoạch đã thực hiện theo đúng ý Veidt – quả bom bạch tuộc ngoài hành tinh phát nổ tại New York, dẫn đến cái chết của hàng triệu người, dẫn đến chính phủ các nước trên thế giới vội vàng đình hoãn những xung đột nhỏ mọn để liên kết với nhau như một thống thể của nhân loại; Veidt dường như đã tạm dừng suy nghĩ kiêu hãnh và tự đại chỉ trong một tíc tắc khi nói chuyện với Jon/Dr. Manhattan, vị thánh duy nhất mà Veidt phải nể trọng:</p><p><strong>Veidt: <em>Jon, wait, before you leave... I did the right thing, didn’t I? It all worked out in the end.</em></strong></p><p><strong>Jon: <em>“In the end?” Nothing ends, Adrian. Nothing ever ends.</em></strong></p><p><strong>Veidt:<em>&nbsp;Jon? Wait! What do you mean by...</em></strong></p><p style=\"text-align: right;\">&nbsp;(Watchmen, 27; 12)</p><p style=\"text-align: left;\">Trong tích tắc ấy, Veidt đã dừng trở thành hình ảnh của Alexander Đại Đế, hay Rameses II, hay Ozymandias. Veidt trở thành Veidt, một người đàn ông bình thường. Phàm nhân, dù thông thái hay cẩn thận hay đắc thắng đến nhường nào, vẫn luôn có một khoảng nhỏ trong đầu dành cho hoài nghi và lo lắng. Và dù kế hoạch có được tính toán hoàn hảo ra sao, vẫn luôn có những rủi ro và những yếu tố không lường được trước.</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a4fa3e6010c311e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: left;\">Dù Veidt đã lường mọi yếu tố có thể làm hỏng kế hoạch của mình, từ việc tiêu diệt những người có khả năng cản đường, cho tới việc chặn khả năng nhìn thấu tương lai của Dr. Manhattan hay nghiên cứu hồ sơ tâm lí mọi người để điều khiển họ, Veidt lại sơ hở ở một chi tiết đơn giản đến trớ trêu đau đớn nhất: cuốn nhật kí của Rorschach. Dẫu rằng may rủi thì sự thật của Veidt mới được phơi bày, nhưng với thiếu sót đơn giản như vậy, điều gì sẽ xảy ra?<br><br>Cũng ngang trái là, hai vị đại đế mà Adrian Veidt tôn thờ, đều là hai hình tượng đặc trưng của một thời vàng son đã tàn. Alenxander Đại Đế mất ở tuổi 33, bỏ dở một giấc mơ chinh phục, để lại đế quốc mình gây dựng bị xâu xé bởi các cuộc nội chiến dăng dẳng. Còn Rameses II, có lẽ do dụng ý của Alan Moore là người đọc sẽ dễ liên tưởng tới ông qua cái tên Ozymandias hơn qua bài thơ hoài cổ về triều đại vàng son của Percy Bysshe Shelley. Liệu thế giới mới dưới sự tác động của Veidt, có trở thành một thế giới mới như mong muốn của anh không? Hay thế giới ấy cũng sẽ lụi tàn theo thời gian, nhân loại tiếp tục theo bản năng hủy diệt, ganh ghét lẫn nhau thay vì chung tay xây dựng?&nbsp;</p><p style=\"text-align: left;\">Chung cuộc, Veidt cũng chỉ là một người trần với tài năng và trí óc có hạn.&nbsp;</p><p style=\"text-align: left;\">Còn vạn vật, vạn vật thì vô hạn...</p><p style=\"text-align: left;\">-ds</p><p style=\"text-align: left;\"><strong>Đôi lời:</strong> Bài này không phải tôi viết, trong các tác phẩm lớn của Alan Moore, tôi thích The Killing Joke, From Hell và V for Vendetta hơn Watchmen, bởi có nhiều thứ trong Watchmen tôi không thấm được. Thế nên bài này là của một tay mê Watchmen đến mức đặt mua cả cuốn sách về để nghiền ngẫm, và tôi đang ủ mưu dụ hắn vào đây viết, bởi với chất lượng những bài viết của hắn, thì những người muốn thực sự thưởng thức comic kiểu gì cũng phải đọc. Tôi có dùng chữ kỹ của hắn ở dưới bài, nhưng e là không có mấy người có thể nhận ra được.&nbsp;</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-24T19:01:25.574Z","creator_id":6921,"down_point":0,"tags":null,"title":"I did the right thing, didn’t I?","up_point":24}