{"_id":25678,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5d302582d31d7253200c5717","name":"MASTERCLASS"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"}],"up_point":25,"down_point":0,"title":"Fight Club 1999 - From Black&White","body":"<div>Dựa trên cuốn tiểu thuyết cùng tên của <strong>Chuck Palahniak</strong>, Fight Club sản xuất năm 1999 của đạo diễn David Fincher là một trong những bộ phim với số phận hẩm hiu tại phòng vé, qua năm tháng lại trở thành một trong những tác phẩm được đánh giá cao nhất của thập niên 1990.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f82ac4300db711ea80a77321135e5480.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Black&White</figcaption></figure>Quả thật, để phân tích <strong>Fight Club</strong> là một điều không hề dễ dàng. Sau Seven, tác phẩm của David Fincher chứa đựng nhiều tầng nghĩa và cần vận dụng nhiều góc nhìn từ triết học đến xã hội học để có thể biểu hiện trọn vẹn tư tưởng của bộ phim, đặc biệt là của nhân vật <strong>Tyler Durden</strong>.</div><div>Nhân vật chính (người dẫn chuyện) được giới thiệu là một nhân viên công sở đã quá chán ngán với công việc bàn giấy. Gã cần được giải thoát và gã muốn được giải thoát, chỉ là không biết cách làm sao để thoát khỏi cái vòng luẩn quẩn tiêu thụ-làm việc-tiêu thụ như một cỗ máy vô hồn. Tính cách và con người gã được định nghĩa bằng những món quần áo, những bộ nội thất IKEA quảng cáo liên hồi trên TV. &nbsp;</div><div>Gã luôn bệ rạc vì những cốc Starbuck sẽ giúp gã tỉnh táo trong một công việc toàn là những con số thống kê, nút start và stop trên máy photocopy và luân hồi là các lời phàn nàn từ ông chủ với những lời đề nghị quá thể. Gã cũng quan tâm quá nhiều thứ mà không có thứ nào thật sự là đam mê cháy bỏng.</div><div>Và, đó là đại diện cho bất cứ người đàn ông nào trong xã hội hiện đại. Gã là người đàn ông đã đánh mất đi phần người, với một cơn phẫn uất khổng lồ bên dưới vẻ ngoài tưởng chừng bất biến vô can.&nbsp;</div><div>Người dẫn chuyện (<strong>Edward Norton</strong>) chưa từng có người anh thực sự quan tâm và mở lòng như cách anh mở lòng với <strong>Marla</strong>, người phụ nữ anh gặp ngày nọ trong một buổi họp. Anh luôn đi từ buổi họp này đến buổi họp khác bằng những cái tên giả, thay đổi từ bản ngã này sang bản ngã khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f33f1000db811eab463b1696aa4e0f1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Black&White</figcaption></figure>Và rồi, gã gặp <strong>Tyler Durden</strong> trên một chuyến bay nọ trên một trong nhiều chuyến đi công tác của mình. Hai gã trai hoàn toàn khác nhau, không một điểm chung: Một người mặc đồ vest công sở chuẩn bị cho cuộc họp nhàm chán buồn tẻ sắp tới; một người với bộ áo da đỏ, phong cách bóng loáng phong trần tràn đầy sức sống như thể trong tâm niệm không hề có khái niệm ngày mai.</div><div>Hai người bắt chuyện trên máy bay. Tyler giới thiệu mình là một tay buôn xà phòng và đưa số của mình cho <strong>người dẫn chuyện</strong>. Đẩy đưa thế nào, gã quyết định gọi cho Tyler và cả hai gặp nhau trong một quán bar. <strong>Tyler</strong> có một triết lý sống mà người dẫn chuyện không thể mường tượng nổi, một sự chà đạp hoàn toàn lên trên cả những thứ vật chất mà anh hằng cho là quan trọng.</div><div>Anh cảm thấy ấn tượng với tính cách của Tyler, để rồi nhấc điện thoại lên và gọi vào số được cho như một kẻ mù đường một mực hướng về phía mặt trời.</div><div>Rồi câu chuyện trở nên thật quái lạ: Tyler bảo người dẫn chuyện đấm vào mặt anh trước cửa một quán bar. Hai người đánh nhau, rồi cả hai lập một hội mà các thành viên đặt cho cái tên <strong>Fight Club</strong>.</div><div>Từ hai người, rồi là ba, là bốn, là năm người, chẳng mấy chốc là hàng chục người xếp hàng đợi đến lượt đánh nhau với Tyler.</div><div>Luật thứ nhất của hội: Không được nhắc về <strong>Fight Club.</strong></div><div>Luật thứ hai: KHÔNG được nhắc về hội.</div><div>Những người đàn ông đến với Fight Club như thể là bản sao của người dẫn chuyện.</div><div>Họ yếu đuối về thể xác, dặt dẹo về tâm hồn và đều có chung nỗi ức chế được giải thoát khỏi bộ máy xã hội. Họ là những nhân viên văn phòng, những kẻ làm công ăn lương, là những mắt xích rẻ mạt mà thiếu họ thì toàn bộ thể chế sẽ sụp đổ trong nháy mắt để lại không có gì ngoài những kẻ chóp bu quan tham hối lộ. Họ đến với <strong>Fight Club&nbsp;</strong>để giải khuây, để thể hiện <strong>khí chất đàn ông</strong> của mình đã bị kìm hãm bởi những khuôn mẫu nghề nghiệp trong xã hội. Họ là những người đàn ông đứng giữa lịch sử.</div><div><br></div><div>Ta có thể thấy không ít tư tưởng Phật Giáo trong Fight Club mà David Fincher không để cho vụt mất khỏi tâm trí người xem; cụ thể về những giá trị đích thực của cuộc sống. Vật chất phù phiếm, những thèm khát ham muốn đến từ cái tôi vĩnh viễn không bao giờ có thể thay thế cho hạnh phúc thực sự trong tâm hồn. Tiền bạc không thể nào mua được hạnh phúc. Chung quy cho cùng, ta không thể nào mang đống đồ IKEA của mình xuống mồ mả được.</div><blockquote><div>“Things you own end up owning you”</div><div>“Thứ anh sở hữu, rốt cuộc lại sở hữu anh”</div></blockquote><div>Tyler là mẫu người đàn ông hoàn hảo trong mắt người dẫn chuyện: Cách gã ứng xử, hành động quyết đoán, lối sống và cả chuyện tình dục của Tyler Durden đều không có gì đáng để chê trách. Quả nhiên, Tyler là đích đến của nhân vật chính, và là mục tiêu mà anh luôn phấn đấu và là con người mà anh luôn muốn trở thành kể từ khi anh đủ nhận thức về vị trí của mình tong xã hội. Tyler là thủ lĩnh còn người dẫn chuyện là kẻ theo sau.</div><div>Điều đáng kể nữa ở trong Fight Club chính là mảng hình ảnh. Cách phối màu của nhà quay phim Jeff Cronenweth trong bộ phim có thể nói là đi trước thời đại và càng làm tô điểm thêm cho phong cách mang tính siêu thực của Fight Club; những cảnh tối tăm được nâng cao về chiều sâu tương tự trong các phim hoạt hình tối màu của Tim Burton. Nhạc nền của bộ phim của The Chemical Brothers cũng rất xuất sắc trong việc gợi lên không khí u ám của bộ phim. Đặc biệt, bài hát Where Is My Mind của ban nhạc rock indie Pixies ở cuối phim đã khiến bài hát không thể tách rời với Fight Club.</div><div>Ngoài ra, một chủ đề lớn nữa trong Fight Club là <strong>chủ nghĩa nam tính</strong>, hay nói chính xác hơn là <strong>chủ nghĩa sùng bái dương vật (phallocentrism)</strong>. Những người đàn ông thật sự đang chết dần chết mòn khi phụ nữ đang dần lên ngôi qua các phong trào nữ quyền, khiến cho đàn ông trở thành những nhục xác không hơn không kém cố làm hài lòng bằng cách cải thiện mã ngoài hơn là bản chất bên trong.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c52b94e00db911eab3b43b536e05a727.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Black&White</figcaption></figure>Điều đáng trớ trêu nhất của hội đánh đấm là bằng việc hô hào những khẩu hiệu trong tư tưởng chống đối thể chế xã hội, Durden đã vô tình tạo ra một thể chế mới, hung hãn và loạn trí không kém chính những thứ mà Durden đã chế nhạo. “Đội quân” của Tyler là những cỗ máy tuân theo lời của Durden răm rắp chẳng gì những chú cừu chỉ biết nghe theo những lời tuyên truyền của bộ máy xã hội đáng lên án.</div><div>Cho đến hiện tại, Fight Club luôn thuộc top những phim được đánh giá cao nhất, với sức ảnh hưởng lớn lao trên phương diện văn hóa đại chúng và qua từng thế hệ luôn có một lượng fan đông đảo hùng hậu, chủ yếu ủng hộ cho tư tưởng của Tyler Durden bài xích chủ nghĩa tiêu dùng đang lấn át trong thời đại ngày nay. Những tư tưởng của Tyler không hề sai; ngược lại, nó đúng, đúng một cách đau đớn. Thế nhưng, câu trả lời khôn ngoan nhất không nằm ở việc hạ bệ một tư tưởng và đưa lên một tư tưởng mới sập xệ không kém, mà là sự cân bằng.</div><div>Cuộc sống xoay vần nhờ có sự cân bằng. Quan trọng là ta có thể cân bằng sự máy móc, quy củ vô hồn của xã hội với nỗi khát khao được tự do về tâm hồn được hay không.</div><div>Điều đó phụ thuộc hoàn toàn vào góc nhìn của ta với thế giới, như cách mà người dẫn chuyện &nbsp;đã thay đổi góc nhìn của anh vào cuối phim. Bởi lẽ, đó là trò chơi không hồi kết khi ta cố gắng tuyệt vọng tìm kiếm sự tuyệt đối trong một thế giới dựa trên sự tương đối.</div><blockquote><div>“You met me at a very strange time in my life”</div><div>“Em gặp anh vào thời khắc kỳ lạ nhất cuộc đời đấy”</div></blockquote><div><strong>-</strong><a href=\"https://spiderum.com/nguoi-dung/tikhung01\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Tule</strong></a><strong>-</strong></div><div><a href=\"https://www.facebook.com/BlackandWhiteMagazines/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Black&White Signature</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":15899,"created_at":"2019-11-23T06:26:08.425Z"}