{"_id":4187,"body":"<p>Nếu bạn đang ở ngưỡng tuổi twenty-something và đang lo âu về tương lai của mình, thì bài viết này chính là dành cho bạn. Ta sẽ cùng xem khủng hoảng tuổi 20 là gì, tại sao bạn không phải người duy nhất gặp vấn đề này, và cách thức vượt qua nó như thế nào.&nbsp;</p><p><strong>TRIỆU CHỨNG</strong></p><p>Bạn cảm thấy mình đang trải qua một giai đoạn \"đáy\" của cuộc sống khi bạn đang ở thời trẻ trung nhất - tuổi 20. Vật lộn trong hàng tá câu hỏi: Mình là ai? Mình muốn làm gì? Cuộc đời mình sẽ đi về đâu? Bạn cảm thấy mất phương hướng, lo lắng và hoảng loạn. Nhưng hãy tin tôi, bạn không hề cô đơn (dù bạn đang cảm thấy như vậy). Có rất nhiều người đang gặp phải tình huống giống như bạn.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983943707a5411e6a9c80de44ec23e32.jpg\"></p><p>Bonus: Thế hệ GEN Y- Millenials (sinh từ 1981- 2000) là thế hệ sẽ khốn khổ với việc tìm ra công việc mình yêu thích và nhảy việc dữ nhất và đối mặt với nền kinh tế suy trầm lớn nhất lịch sử.</p><p>Theo một nghiên cứu gần đây có nhan đề <a href=\"http://www.academia.edu/21107510/Emerging_adulthood_early_adulthood_and_quarter-life_crisis_Updating_Erikson_for_the_21st_Century\" rel=\"noopener\" target=\"_blank\"><em>Emerging adulthood, early adulthood and quarter-life crisis: Updating Erikson for the 21st Century</em></a> bởi Tiến sĩ Oliver Robinson tại ĐH Greenwich, quãng thời gian khủng hoảng này có thể được chia thành 05 giai đoạn chính:&nbsp;</p><ul><li><strong>Giai đoạn 1:</strong> Bạn cảm thấy bị mắc kẹt trong những lựa chọn cuộc đời của mình, như những lựa chọn về trường học, về công việc, thậm chí là người yêu hoặc tất cả những vấn đề này.</li><li><strong>Giai đoạn 2:</strong> Bạn cảm thấy \"mình cần phải thoát ra khỏi đây\" và ngày càng cảm thấy mình phải thay đổi.&nbsp;</li><li><strong>Giai đoạn 3:</strong> Bạn bỏ học, quit job, chia tay người yêu... phá vỡ nhưng mối ràng buộc từng khiến bạn cảm thấy bị trói buộc.</li><li><strong>Giai đoạn 4:</strong> Bạn bắt đầu \"làm lại cuộc sống\" một cách chậm rãi nhưng chắc chắn hơn.&nbsp;</li><li><strong>Giai đoạn 5:</strong> Bạn xây dựng những cam kết mới tương ứng với những sự lựa chọn và ưu tiên mới.&nbsp;</li></ul><p><strong>VƯỢT QUA KHỦNG HOẢNG</strong></p><p><strong>Nhận thức điều bạn đang trải qua là hoàn toàn bình thường</strong></p><p>Bước đầu tiên là việc nhận thức rằng tất cả mọi người trên đời - kể cả những người thành công nhất - đều từng trải qua khoảng thời gian khó khăn này. Giải pháp tưởng chừng \"vô bổ\" là hãy chia sẻ những câu chuyện của mình với bạn bè đồng trang lứa - những kẻ cũng đang \"lông bông\", vô định như bạn. Bạn sẽ hiểu rằng bất kỳ ai cũng có khó khăn của riêng mình, và bạn không hẳn là kẻ tụt hậu như bạn vẫn tưởng. Dù bạn có thể không tìm ra con đường cho mình ngay sau đó, nhưng ít nhất những cuộc trao đổi này sẽ giúp mỗi người cảm thấy có thêm sự đồng cảm, rằng mình không hẳn là đứa trẻ lạc loài trong thế giới của những người trưởng thành.</p><p>Bạn cũng có thể tìm kiếm sự giúp đỡ từ những mentor - những người có kinh nghiệm hơn bạn bên ngoài lĩnh vực chuyên môn, ai đó bạn hoàn toàn có thể đặt niềm tin để chia sẻ. Những cuộc nói chuyện ấy sẽ giúp bạn trưởng thành hơn nhiều.&nbsp;</p><p><strong>Tận dụng chính giai đoạn hỗn loạn này để phát triển trí tuệ xúc cảm</strong></p><p>Tiến sĩ tâm lý học trị liệu Jeffrey DeGroat cho rằng nguồn gốc thực sự của loại hình khủng hoảng này nằm ở bên trong chính mỗi người chúng ta, chứ không phải từ các yếu tố bên ngoài. Do đó để cải thiện tình trạng này, DeGroat khuyên mỗi người nên tìm cách cải thiện bản thân và đương đầu với những thứ khiến bạn bị stress.&nbsp;</p><p>Trí tuệ xúc cảm là thứ có thể được mài giũa tốt nhất trong giai đoạn giao thời này. Bạn sẽ học cách kiềm chế các cảm xúc khác nhau để không mất bình tĩnh, và để cho những cảm xúc tiêu cực qua đi. Bắt đầu bằng việc suy nghĩ về những cảm xúc thật sự của bạn và viết chúng ra trên giấy. Bạn sẽ cảm thấy hiểu mình hơn. Bạn cũng nên suy nghĩ về những từ ngữ mình sử dụng trong phát ngôn. Chúng nghe ra sao? Chúng có phù hợp trong hoàn cảnh đó không?&nbsp;</p><p>Hãy ý thức rằng mình đang có xu hướng tiêu cực khi rơi vào khủng hoảng. Bạn nên ngừng việc cảm thấy thương hại bản thân, thay vào đó hãy biết ơn những gì mình đang có và trân trọng chúng. Nên nhớ \"bạn\" và \"cảm xúc của bạn\" là khác nhau. Việc bản cảm thấy \"mình thật tệ\" không có nghĩa là bạn tệ như vậy.&nbsp;</p><p><strong>Trả lời câu hỏi \"Vấn đề thực sự nằm ở đâu?\"</strong></p><p>Nhiều bạn trẻ nghĩ tới việc nghỉ học, thay đổi chỗ làm, chuyển tới sống ở một thành phố khác... là cứu cánh cho giai đoạn khủng hoảng của tuổi trẻ. Tuy nhiên theo DeGroat, trước khi quyết định đưa ra một thay đổi hệ trọng, bạn cần suy nghĩ về những thứ thực sự là vấn đề. Vì nếu không, bạn chỉ \"tránh vỏ dưa, gặp vỏ dừa\", đi từ giai đoạn tồi tệ này sang một giai đoạn khác không hề sáng sủa hơn, và vẫn hoàn toàn bế tắc.</p><p>Bỏ việc là một ví dụ. Trước khi đi tới quyết định bỏ việc, hãy nhìn lại những cách bạn có thể tối ưu việc học hỏi từ công việc hiện tại. Nếu bạn cảm thấy mình không thể phát triển được gì thêm nữa, hãy hỏi những người quản lý để biết mình nên tập trung vào mảng nào. Nếu bạn cảm thấy ngành nghề này không thực sự phù hợp với mình, bạn có thể thử \"dạo chơi\" với những sở thích và những con đường nghề nghiệp khác thay vì ngay lập tức cắm đầu chạy theo nó. Patrick Allan từ Lifehacker cho rằng bạn nên nắm lấy cơ hội và nhảy ra khỏi vách đá nghề nghiệp, nhưng <em>bạn thực sự cần một cái dù</em>. Suy nghĩ kỹ trước khi đưa ra quyết định bằng cách cho mình cơ hội được thử sức. Đừng để tấm bằng Đại học về Kinh tế ngăn cản bạn trở thành một nhà hoạt động xã hội, một nghệ sĩ hoặc bất kỳ một ai khác. Nhưng bạn cần phải thử trước khi đưa ra quyết định: đừng đứng núi này trông núi nọ.&nbsp;</p><p><strong>Ngừng việc so sánh với người khác&nbsp;</strong></p><p>Bạn không cần phải tự trách mình, vì thực ra cả xã hội đang tạo ra một văn hoá so sánh như thế, ngay từ chính bữa cơm gia định khi bố mẹ ca thán bạn đã 25 tuổi mà vẫn không bằng con nhà người ta... Tôi cá là không có gì chán nản bằng việc chứng kiến những đứa đồng trang lứa với mình (hoặc nhỏ hơn) đạt được những thành công vang dội trong khi mình vẫn dậm chân tại chỗ.&nbsp;</p><p>Thế nhưng, bạn cần phải dừng việc săm soi Facebook và Instagram của những người bạn giỏi giang và sau đó cảm thấy \"gato\" vì thành công của họ. Bạn cần phải dừng việc phát điên lên, than thân trách phận và yêu đương bằng mọi giá chỉ vì bạn bè của bạn đã có đôi có cặp hết rồi. Hãy tập trung vào những sự lựa chọn của bạn, vào cuộc đời bạn, cho dù bạn có thể tốn nhiều thời gian hơn để đạt được thành quả nhưng bạn sẽ xứng đáng với điều đó. Bạn sẽ sống cuộc đời của chính mình, tại sao phải bỏ thời gian quan tâm tới cuộc đời của người khác?&nbsp;</p><p><strong>Điều chỉnh những kỳ vọng của mình & học cách suy nghĩ thực tế</strong></p><p>Tin buồn: Khủng hoảng sẽ không chỉ đeo bám bạn ở tuổi 20 mà nó còn lặp đi lặp lại nhiều lần sau này trong cuộc đời bạn. Vì thế bạn cần phải học từ những lỗi lầm. <em>Hãy học cách chấp nhận một chút</em>. <a href=\"http://lifehacker.com/5955160/dont-compare-your-beginning-to-someone-elses-middle\" target=\"_blank\"></a><a href=\"http://lifehacker.com/5955160/dont-compare-your-beginning-to-someone-elses-middle\" target=\"_blank\"><br></a></p><p>Trong giai đoạn này, mọi mục tiêu không nên cố định ngay lập tức. Bạn nên giữ ước mơ của mình, nhưng cũng cần liên tục linh hoạt và thực tế với các mục tiêu đặt ra. Nếu bạn cứ cố gắng ôm đồm các mục tiêu không tưởng, bạn sẽ chỉ càng khiến cho mình trở nên khủng hoảng trong tương lai mà thôi.&nbsp;</p><p><strong>KẾT</strong></p><p>Bất luận những khó khăn nêu trên, những năm tháng tuổi 20 luôn là khoảng thời gian tuyệt vời nhất trong cuộc đời mỗi con người. Đó là lúc bạn vấp ngã nhiều nhất, nhưng cũng là lúc bạn hồn nhiên và dũng cảm nhất. Cuộc sống luôn có nhiều trở ngại, nhưng bạn phải sống một cuộc đời ý nghĩa. Đừng chết ở tuổi 20.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c45c17707a5411e6a9c80de44ec23e32.png\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-14T08:25:26.858Z","creator_id":2370,"down_point":0,"tags":[],"title":"Làm sao để vượt qua khủng hoảng tuổi 20 (quarter-life crisis)? ","up_point":29}