{"_id":11143,"title":"NGHỊCH LÝ ZENO: CÂU CHUYỆN CỦA ACHILLES VÀ CON RÙA","body":"<pre style=\"text-align: justify;\"><strong><em>Các nghịch lý đều rất thú vị, và đóng góp một vai trò quan trọng trong toán học. Chúng cho thấy rõ tầm quan trọng của việc phát biểu và chứng minh các ý tưởng một cách cẩn thận, không có sơ hở, và chúng cũng cho thấy việc tổng quát hóa các khái niệm có thể trở nên nguy hiểm đến mức nào. Trong toán học, có lẽ những nghịch lý của Zeno là một trong những trường hợp tiêu biểu nhất, mà quan trọng nhất trong số đó là bộ ba nghịch lý: nghịch lý Achilles và con rùa; nghịch lý phân đôi và nghịch lý mũi tên bay.</em></strong></pre><div style=\"text-align: justify;\">Zeno xứ Elea là một nhà toán học, nhà triết học người Hy Lạp sống ở thế kỉ V TCN. Ông là khoa học lớn đến từ thành phố Elea, hiện nay nằm ở miền nam nước Ý. Những nghịch lý của ông, xét từ góc độ toán học, có giá trị to lớn trong việc thúc đẩy sự ra đời của khái niệm giới hạn, là nền tảng để con người tiến tới vô hạn. Những lập luận của Zeno cũng được xem là một trong những ví dụ đầu tiên của phương pháp phản chứng (trong tiếng Hy Lạp bấy giờ là reductio ad absurdum).</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/zeno.jpg\" alt=\"zeno.jpg\" width=\"487\" height=\"600\"></figure></div><pre style=\"text-align: center;\"> <strong><em>Zeno xứ Elea</em></strong></pre><div style=\"text-align: justify;\">Chúng ta sẽ cùng lần lượt xem xét qua ba nghịch lý của Zeno, hay còn được gọi là “Nghịch lý về sự chuyển động”, dùng để biện luận cho tư tưởng triết học của Zeno: ông cho rằng mọi sự chuyển động không tồn tại vì đó chỉ là ảo giác mà thôi.</div><h2 style=\"text-align: justify;\">I - Nghịch lý của Achilles và con rùa: bạn sẽ không bao giờ bắt kịp</h2><blockquote><div><div style=\"text-align: justify;\">Trong một cuộc chạy đua, người chạy nhanh nhất không bao giờ có thể bắt kịp được kẻ chậm nhất. Kể từ khi xuất phát, người đuổi theo trước hết phải đến được điểm mà kẻ bị đuổi bắt đầu chạy. Do đó, kẻ chạy chậm hơn luôn dẫn đầu</div><div style=\"text-align: right;\">Aristotle</div></div></blockquote><div style=\"text-align: justify;\">Trong nghịch lý, trường hợp đưa ra là Achilles đang chạy đua với một con rùa. Anh ấy chấp con rùa 100 mét, tuy nhiên anh lại có vận tốc nhanh gấp 10 lần con rùa. Cho rằng vận tốc của cả Achilles và rùa đều không đổi, ta có thể thấy sau một khoảng thời gian hữu hạn, khi Achilles đã chạy được 100 mét, tức là điểm xuất phát của con rùa, thì con rùa cũng đã chạy được 10 mét. Và lại sau một khoảng thời gian nữa, khi Achilles đã chạy được 10 mét thì con rùa cũng đã nhích thêm được 1 mét. Như vậy, bất cứ khi nào Achilles đến một vị trí mà con rùa đã đến, thì con rùa lại cách đó một đoạn. Bởi vì số lượng các điểm Achilles phải đến được mà con rùa đã đi qua là vô hạn, do đó anh ta không bao giờ có thể bắt kịp được con rùa.</div><div><div><figure class=\"fullscreen\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/rua.png\" alt=\"rua.png\" width=\"537\" height=\"405\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Một bài toán nổi tiếng khác, tương tự như câu chuyện của Achilles và con rùa, cũng đã được phát biểu trong nhiều kỳ thi về toán học và vật lý:</div><div><div style=\"text-align: justify;\">An đang đứng trên đỉnh đồi, cách chân đồi 60 mét cùng với một con chó. Đầu tiên, An vừa đi bộ xuống và cùng lúc đó thả cho chú chó chạy xuống dốc với vận tốc bằng gấp 5 lần vận tốc của mình đi bộ. Chú chó sẽ chạ</div><div style=\"text-align: justify;\">y xuống chân đồi, rồi lại chạy lên đến chỗ của An và ngay lập tức quay đầu lại, chạy xuống dưới chân đồi, rồi tiếp tục lặp lại chuyển động đó. Hỏi khi An đến chân đồi, chú chó đã chạy được bao nhiêu mét?</div></div><div style=\"text-align: justify;\">Có thể thấy, tại một thời điểm bất kì khi An và chú chó gặp nhau, chú chó sẽ quay đầu lại và chạy hướng về phía chân đồi. Vì vận tốc của chó luôn nhanh hơn An nên khi chó đến chân đồi, An sẽ vẫn còn đang ở tại một điểm trên dốc. Lúc đó, chú chó sẽ lập tức quay đầu lại, và vì vận tốc của chú chó là một số dương, nên An và chó sẽ tiếp tục gặp lại nhau tại một điểm trên dốc. Lập luận như vậy, ta có thể thấy dù An và chú chó có gặp nhau bao nhiêu lần đi nữa thì An cũng sẽ không bao giờ có thể đi đến chân đồi.</div><h2 style=\"text-align: justify;\">II - Nghịch lý về sự phân đôi: bạn thậm chí còn không thể bắt đầu di chuyển</h2><blockquote><div><div style=\"text-align: justify;\">Một chuyển động phải đến được vị trí nửa quãng đường trước khi đến được đích.</div><div style=\"text-align: right;\">Aristotle</div></div></blockquote><div style=\"text-align: justify;\">Giả sử nhà thơ Hy Lạp cổ đại Homer đang muốn đi từ nhà đến công viên có độ dài quãng đường là S. Khi đó, để đến được đích, ông phải đi qua trung điểm khoảng cách giữa nhà và công viên, tức là đi được quãng đường S/2. Mà trước khi ông đến được trung điểm ấy, thì ông phải đến được điểm S/4 khoảng cách. Mà trước khi đến được điểm S/4 ấy ông phải đến được điểm S/8. Trước điểm S/8 là S/16, và cứ thế. Trình tự kết quả có thể được biểu diễn bằng tập hợp sau:</div><div style=\"text-align: center;\">{...;1/16;1/8;1/4;1/2;1}</div><div style=\"text-align: justify;\">Để mô tả chuyển động này cần phải thực hiện vô hạn các bước, mà Zeno xác nhận rằng điều đó là bất khả thi. Ông cho rằng, để thực hiện quãng đường bao gồm vô hạn các quãng đường nhỏ hơn, ta cũng phải cần vô hạn các khoảng thời gian hữu hạn, và vì vậy sẽ không bao giờ đi đến đích.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/nl211.png\" alt=\"nl21\" width=\"853\" height=\"480\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/nl221.png\" alt=\"nl22\" width=\"1366\" height=\"768\"></figure></div></div><div style=\"text-align: justify;\">Trình tự này cũng đưa ra một vấn đề thứ 2, đó là thậm chí còn không có quãng đường đầu tiên để di chuyển, vì bất kỳ quãng đường đầu tiên (hữu hạn) khả dĩ nào thì đều có thể được chia thành một nửa, và vì thế không thể là quãng đường đầu tiên được. Do đó, sự di chuyển thậm chí không thể bắt đầu. Kết luận của nghịch lý này là sự chuyển động từ điểm này đến điểm khác cách nhau 1 khoảng cách hữu hạn không thể hoàn thành được và cũng không thể bắt đầu được, do đó, mọi chuyển động phải là một ảo giác.</div><div style=\"text-align: justify;\">Nghịch lí của Zeno, trong hình học, có thể được phát biểu như sau: nếu coi một điểm trong mặt phẳng là không có chiều dài (tức chiều dài bằng 0), thì cộng thêm một điểm vào nữa chúng vẫn sẽ không có chiều dài. Vì vậy, người ta sẽ không bao giờ nhận được một đoạn thẳng, hay một quãng đường, chỉ bằng cách hợp các điểm lại với nhau. Ngược lại, nếu cho rằng một điểm có chiều dài, thì một đoạn thẳng sẽ dài vô hạn, do nó chứa vô hạn điểm trong đó.</div><h2 style=\"text-align: justify;\">III - Nghịch lý mũi tên bay: bạn thậm chí còn không thể di chuyển</h2><blockquote><div><div style=\"text-align: justify;\">Nếu tất cả mọi thứ đều chiếm 1 khoảng không gian khi nó đứng yên, và nếu khi nó chuyển động thì nó cũng chiếm một khoảng không gian như thế tại bất cứ thời điểm nào, do đó mũi tên đang bay là bất động.</div><div style=\"text-align: right;\">Aristotle</div></div></blockquote><div style=\"text-align: justify;\">Trong khi hai nghịch lý đầu tiên được mô tả trong không gian, nghịch lý này liên hệ đến thời gian và xem một khoảng thời gian được chia ra thành vô số thời điểm. Zeno lý luận rằng tại một thời điểm, mũi tên đang bay không thể dịch chuyển đến một vùng không gian khác mà nó không chiếm giữ (bởi vì thời gian không trôi để nó di chuyển đến đó), và cũng không thể dịch chuyển đến vị trí nó đang chiếm giữ, vì nó vốn đang ở đó rồi. Như vậy, mũi tên sẽ bất động tại bất kì thời điểm nào, và vì thời gian bao gồm vô số thời điểm, mũi tên bay sẽ luôn luôn bất động [?].</div><h2 style=\"text-align: justify;\">IV - Một số cách lý giải hiện đại</h2><div style=\"text-align: justify;\">Theo như được kể lại, khi nghe những lý lẽ của Zeno thì triết gia Diogenes thành Sinope không nói gì cả, chỉ đứng dậy và bước đi nhằm chứng minh sự sai lầm của Zeno. Sau khi nghịch lý của ông ra đời, vô số giải pháp đã được đề xuất, mà những giải pháp đầu tiên trong đó đến từ các nhà khoa học vĩ đại Hy Lạp Aristotle và Archimedes. Sau đây, chúng ta sẽ chỉ xem xét phản biện nghịch lý của Zeno trong trường hợp phân đôi, trường hợp mang tính tổng quát cao hơn câu chuyện của Achilles và tương tự với trường hợp mũi tên bay.</div><div style=\"text-align: justify;\">Aristotle (384 TCN-322 TCN) nhận xét rằng, vì khoảng cách giảm dần nên thời gian cần thiết để thực hiện di chuyển những khoảng cách đó cũng giảm dần. Vì vậy, người ta chỉ mất một khoảng thời gian hữu hạn để di chuyển hết quãng đường đó, nên khẳng định (2) của Zeno – người ta mất vô hạn một khoảng thời gian để di chuyển bất cứ quãng đường hữu hạn nào – là vô lý. Sau đó, Archimedes đã xây dựng một phương pháp giải hữu hạn cho một vô hạn phần tử giảm dần, khi đó ta lập luận có vô số khoảng thời gian nhưng tổng thời lượng cần thiết dành cho sự di chuyển từ điểm này đến điểm kia lại là một số hữu hạn, do đó vẫn có thể thực hiện được chuyển động này.</div><div style=\"text-align: justify;\">Lập luận của Archimedes là nền tảng của cấp số nhân trong giải tích. Tuy vậy, phải đến hơn 20 thế kỷ sau, khi mà môn giải tích cùng với các khái niệm về giới hạn (đặc biệt là định nghĩa epsilon – delta của Weierstrass và Cauchy) được giải quyết hoàn toàn thì nghịch lý của Zeno mới được giải thích một cách thỏa đáng. Có thể khái quát nghịch lý phân đôi lại bằng cách chứng minh công thức sau:</div><div style=\"text-align: center;\">S=1+1/2+1/4+1/8+...=2.</div><div style=\"text-align: justify;\">Trong đó, S là độ dài quãng đường từ nhà Homer đến công viên (xem như là 2), khi đó quãng đường sẽ được chia nhỏ thành một nửa quãng đường (độ dài tương ứng là 1), một phần tư quãng đường (độ dài 1/2), và cứ như vậy cho đến vô cùng.</div><div style=\"text-align: justify;\">Với những người đã có kiến thức về giải tích, có thể nhận thấy dãy số này là tổng các phần tử của một cấp số nhân lùi vô hạn $latex {S_{n - 1}} = 1 + q + {q^2} + ... + {q^{n - 1}} = \\frac{{1 - {q^n}}}{{1 - q}}$, trong đó $latex q$ là công bội tương ứng $latex \\frac{1}{2}$. $latex {u_n} = \\frac{1}{{{2^n}}}$ . Khi đó, ta có $latex \\lim {q^n} = \\lim {\\left( {\\frac{1}{2}} \\right)^n} = 0$ nên</div><div style=\"text-align: justify;\">$latex S = \\frac{{1 - \\lim {q^n}}}{{1 - q}} = \\frac{1}{{1 - \\frac{1}{2}}} = 2$.</div><div style=\"text-align: justify;\">Tuy vậy, sau đây chúng ta cũng sẽ nhìn nhận bài toán dưới góc độ thân thuộc hơn bằng phương pháp cho học sinh lớp 6:</div><div style=\"text-align: center;\">$latex \\begin{array}{l}<br>&nbsp;S = 1 + \\frac{1}{2} + \\frac{1}{4} + \\frac{1}{8} + ...\\\\<br>&nbsp;\\Rightarrow 2S = 2 + 1 + \\frac{1}{2} + \\frac{1}{4} + \\frac{1}{8} + ...\\\\<br>&nbsp;\\Rightarrow S = 2S - S = 2<br>&nbsp;\\end{array}$</div><div style=\"text-align: justify;\">Giải thích tương tự với thời gian, dù có chia nhỏ quãng đường ra thành vô hạn phần tử thì mỗi thời gian đi hết mỗi khoảng phần tử đều tỉ lệ thuận với độ dài quãng đường, và vì tổng độ dài các quãng đường ấy là một số hữu hạn, thời gian để Homer, Achilles hay An hoàn thành chuyến đi cũng đều là hữu hạn. Vì vậy, nếu sắp tới bạn có ý định dùng nghịch lý Zeno này để giải thích cho việc mình vào học trễ hay cúp học, hãy chắc chắn rằng giáo viên của bạn chưa học qua môn giải tích nhé :D</div><div style=\"text-align: justify;\">Hai bài toán trong nghịch lý Achilles và con rùa, khi bỏ qua những sự vô lý và trừu tượng của vô hạn – điều đã dẫn đến những nghịch lý Zeno – cũng đều có thể được giải quyết dễ dàng bằng kiến thức phổ thông. Phần này xin để dành cho các bạn độc giả thử sức chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://blogm4e.files.wordpress.com/2017/07/gtzeno.png\" alt=\"gtzeno\" width=\"861\" height=\"483\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Giải thích nghịch lý Zeno dưới dạng hình vuông chia đôi vô hạn: dù có chia nhỏ hình vuông ra vô hạn lần thì tổng diện tích tất cả hình chia nhỏ cũng đều là một số hữu hạn và có thể chứng minh được bằng 1[/caption]</div><div style=\"text-align: justify;\">TÀI LIỆU THAM KHẢO</div><ul><li style=\"text-align: justify;\"><a href=\"https://vi.wikipedia.org/wiki/Ngh%E1%BB%8Bch_l%C3%BD_Zeno\" target=\"_blank\">https://vi.wikipedia.org/wiki/Ngh%E1%BB%8Bch_l%C3%BD_Zeno</a></li><li style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v\" target=\"_blank\">https://www.youtube.com/watch?v</a>&nbsp; =EfqVnj-sgcc</li><li style=\"text-align: justify;\">http://www.learn-math.info/vietnamese/historyDetail.htm?id=Zeno_of_Elea</li><li style=\"text-align: justify;\"><a href=\"https://plato.stanford.edu/entries/paradox-zeno/#AchTor\" target=\"_blank\">https://plato.stanford.edu/entries/paradox-zeno/#AchTor</a></li><li style=\"text-align: justify;\">Bộ sách “Niềm vui toán học” – Theoni Pappas</li></ul><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14690,"created_at":"2017-12-29T10:30:54.447Z","down_point":0,"up_point":20,"tags":[]}