{"_id":7876,"title":"Niềm cô đơn nhỏ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e36d3c03e4111e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những ngày đầu nằm trong thúng mẹ gánh ra chợ bán rau, bởi ở nhà không có ai trông, ba thì đi làm trên đồng, mẹ phải đi bán rau để hằng ngày còn có tiền đi chợ, lo cho miệng ăn của ba người. Ngày đó nằm sõng soài trên sạp giữa chợ, bao cô bác tấp nập qua lại, còn phần mình thì miệng cười te tét. Có cô đến véo má, có cô xoa đầu, ánh mắt ngơ ngác có biết gì đâu. Mẹ cho có lúc là cọng rau có lúc là bầu là bí, có cái để mà nghịch, để mà không khóc khi mẹ bận gom rau cho khách. Không biết lúc đó đã biết thương mẹ chưa. Nhưng tuyệt nhiên chưa biết cô đơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e959103e4111e7b1374be01970adaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lớn hơn chút, tính nghịch ngợm cũng phát tác theo. Ngày đó nhà có một cái gác nhỏ, trên đó không để đồ đạc gì, có mỗi một ô cửa sổ nhỏ có chắn song ngăn làm 4 ô vuông nhỏ hơn, mỗi ô đều chui đầu vào lọt. Lúc này mẹ không còn dắt theo bán rau nữa, lớn rồi, nặng vai mẹ lắm rồi. Thả đi nhong thì một hai bữa đã chán nên cũng chả thiết theo mẹ nữa. Vì khi mẹ đi là khóa hết cửa nẻo nên cũng chẳng ra ngoài được. Toàn tót lên trên gác ngồi, đem theo nào là rô bốt nhựa nào là búp bê, rổ rá. Căn gác này như là căn nhà riêng của tôi vậy, ba mẹ có nhà của ba mẹ, con có nhà của con, huề nhá. Ngày đó vẫn chưa biết cô đơn là gì.</div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e959103e4111e7b1374be01970adaa.png\"></div><div><br>Lớn thêm một chút nữa, mẹ cho tôi đi học mẫu giáo. Tuy nhà nghèo nhưng ba mẹ coi trọng cái học lắm, họ biết ngày xưa vì gia đình nội ngoại nghèo nên không có tiền đi học, phải làm lụng tay chân vất vả mới có cái ăn. Hẳn nhiên ba mẹ không muốn con mình phải khổ như mình rồi. Thế nên là phải học sớm, bởi ngày đó có mấy đứa được đi học nói chi là học sớm như tôi. Cô tôi trên trường tên Lành, thế mà không lành chút nào, đòn roi cô ra vun vút đến giờ ngồi nhớ lại tôi mới thấy câu tập luyện làm nên sự hoàn hảo là đúng, cô đánh đau mà không để lại dấu vết gì, có khi về méc mẹ thì mất dấu tuốt. Giờ nghĩ lại tôi cũng thấy cô đúng, nếu không rèn tôi ngay từ nhỏ biết đâu giờ tôi cứ phá làng phá xóm, phá bạn bè, &nbsp;phá nát. Học với cô tôi thích nhất là trò đánh quần vợt, thích vô cùng. Hai cây vợt bằng nhựa bé tẹo, đầu vợt to cỡ đầu tôi, với vài trái banh nhựa, hai đứa hai bên, giăng dây ở giữa đánh như đánh cầu lông! Chỉ đơn giản như vậy mà tôi thích mê thích mệt. Thích từ việc tôi đánh trái banh qua đó là có người đánh qua lại chứ không phải mắc công đi qua đó nhặt banh về. Thích luôn việc có đứa chửi tôi đánh ngu như bò, thích cả việc đánh nhau giành vợt… Trò thứ hai tôi thích đó là thi ai đái cao hơn. Cứ tới giờ chơi là kéo cả đám con trai ra vách tường bên ngoài lớp học đái, ai đái cao hơn được bún chim đứa thấp hơn, có đứa không mắc cũng ráng mang theo nước, tọng một họng mong sao cho tè ra được, ham vui đến thế là cùng. Hồi đó tụi tôi hầu như là ngang nhau, nên đến lúc thi rất là căng thẳng, đứa nào cũng nhón gót, ráng kéo đầu chim thật là dài, hoặc là ủn mông lên xuống hất nước lên, đủ trò,… Không biết giờ cậu nhỏ có để lại di chứng gì không nữa. Cuối năm học tôi được cô chọn đi diễn văn nghệ. Phải nói là lúc đó vừa thích vừa hồi hộp, lại còn ngại ngùng vô cùng, bởi lần đầu đi tất mà. Tự dưng lúc này cảm giác khác lắm, có gì đó nhấp nhóe, chộn rộn trong lòng. Tôi xem những ai được mang tất đều là con nhà khá giả, bàn chân sạch sẽ không vướng tí bụi bẩn, còn chân tôi thì dơ lắm. Haiz, rõ ngốc. Múa như thế nào thi tôi quên rồi. Với tôi hồi đó chỉ có cô Lành thôi, cô Đơn là ai tôi không biết!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e959103e4111e7b1374be01970adaa.png\"></figure></div><div>Hết hè là tôi vào lớp một. Trường gần nhà, nên từ sớm tôi đã hay qua đó chơi, hòng làm quen trường lớp trước nên cũng chẳng sợ sệt gì mấy. Cứ ton ton đi &nbsp;thôi, à, năm rồi đi diễn văn nghệ được tặng một cặp sách, mang đi rõ oách. Quần áo đều được mẹ lo, may cho cả hai bộ. Bút viết sách vở đủ cả. Giờ ngồi viết dòng này, thấy thương ba mẹ vô cùng… Ngày ấy được đi học phải nói là một niềm vui bất tận. Bạn mới thầy cô mới bày đủ trò trêu đùa. Trường rộng rãi nên chạy nhảy vô tư. Không hiểu sao mới lớp một mà tôi đã thích mấy bạn nữ rồi. Trong lớp tôi có một cô bạn dễ thương lắm kìa, mặc dù hiện tại tôi không còn nhớ dù chỉ là một chi tiết nhỏ về gương mặt cô ấy, tên cũng không. Cái cảnh mà hễ cô giáo hỏi gì tôi cũng đưa tay phát biểu, mặt thì quay về hướng cô mà mắt lại liếc xéo qua đằng phía cô bạn. Hễ thấy cô ấy nhìn mình là lật đật quay ngoắc lại, tay lắc lư ra điều hối thúc cô kêu tôi lẹ lên, bài dễ òm mà cô còn hỏi, lẹ đi cô, bạn khác dành trả lời của em mất. Có hôm không biết câu trả lời mà cũng giơ tay, đến hồi cô kêu lên mới hài. Mặc đực ra nhìn ngu không chịu được, không biết cô bé nọ thấy sao mà chỉ nhe nguyên cái hàm răng sún vì kẹo cười như đúng rồi. Haiz. Đó là trong lớp, còn ngoài lớp giờ ra chơi tôi hay hái bàng cho cổ ăn. Bởi cổ thích mê cái hột bàng mà, không hiểu sao lại thích cái món đó nữa. Thế nên hễ cứ giờ chơi tôi lại tót ra sân lấy đã ném cho trái rụng, cây cao quá tôi trèo không nổi. Hái xuống xong &nbsp;phải đập lớp vỏ cứng ngắc ở ngoài mới lấy được hột bên trong. Hột trắng &nbsp;tinh, cầm trên tay mà bồi hồi ghê gớm, ngắc ngứ đưa cho rồi vui mừng khi thấy cô ấy lại nhe răng te tét cười. Có một lần tôi ở mặt đông ném bàng, thằng bàn tôi ở mặt tây ném lại, trùng hợp sao tôi ăn nguyên viên gạch vào đầu, máu chảy ròng ròng, thế mà không khóc, đứng đực ra đó, đến khi được cô giáo bế vào trạm xá mới rống lên mà khóc, khóc như mưa, hôm đó tôi may bốn mũi vào đầu đến giờ vẫn còn sẹo. Từ đó, cứ mỗi lần sờ vết sẹo mờ chẳng mọc nổi tóc thì hình ảnh cô ấy đứng trước lớp, mặt thất thần luôn làm tim tôi nhức nhói, nhói rất sắt. Hôm sau đến lớp được cổ chìa cho hạt bàng, miệng cười có phần e ấp. Đến giờ tôi mới nghĩ lại, hồi đó cổ nhờ thằng quỷ nào hái để có cái mà cho tôi không biết, điên thật! Sang giữa năm lớp 2, cô ấy chuyển trường. Tôi buồn rượi, có lẽ là đã khóc... Học hết cấp một, không có cô ấy nhưng tôi có bạn, chỉ là một giọt màu nhỏ vào lòng, rồi theo thời gian nước sẽ lại trong và lớp màu đó chìm lỉm vào tận đáy sâu tâm hồn… Thế nên tuyệt nhiên cô đơn vẫn chưa đến!<div><br><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e959103e4111e7b1374be01970adaa.png\"></div></div><div>Lên cấp hai, chuyển ra trường mới, cách nhà tôi một cây số. Ba mẹ mua cho tôi một chiếc xe đạp mini nhỏ vào năm lớp ba nhưng thực ra là tôi biết đạp từ năm lớp một à, dễ òm. Nhờ nó mà tôi đỡ phải cuốc bộ giữa trưa, sướng thiệt. Đến năm lớp bảy thì được mua cho một chiếc lớn hơn, của hãng Martin, hàng xịn thời đó, bon bon được một tháng thì trộm mất, ba đánh tơi bời, tôi thì khóc ngập trời. Sang lớp 8 được ba mua lại cho chiếc khác, hồng hồng xinh xinh, chiếc này tôi giữ kỹ lắm, có điều không giữ được cái đi-na-mô, lũ ranh nào nhân lúc tôi còn đang giong tay phát biểu trong lớp trộm mất, ghét thật. Có một hôm đạp ton ton trên đường, mặt nhìn trảng cỏ bên hông, xa xa là núi cao chót vót, tên là Phổ Đà, có một cái cóc trên đó, nghe kể đâu ngày xưa có tiên, có hổ, có đủ thứ nghe oách lắm, tôi băng khoăn, muốn một lần lên đó tu luyện với tiên với hổ thử xem sao, đầu đanng tưởng tượng lung tung, thì sóc một phát, ghi đông xe chấn ngay vào giữa ngực, thốn muốn tắt thở, &nbsp;người với xe rớt luôn xuống đám cỏ. Tôi tung vào cái xe chở &nbsp;nước! Trời đất, đậu xe mất nết. Vừa đau vừa quê, cũng may tôi hay đi học trễ không có ma nào thấy. Lung thật. Lên này quen được nhiều đứa mới nữa. Có đứa hiện giờ đang trọ chung với tôi, mà nếu viết về nó lên đây sẽ làm tôi buồn chết mất. Đó là nỗi buồn hiện tại, lúc tôi viết những dòng này chứ không phải lúc cấp hai. Còn ngày đó, nỗi buồn của tôi là khi lần đầu tỏ tình nhưng không được đáp lại. Sầu. Cổ đi yêu thằng bạn thân của tôi và quen mãi đến giờ. Tôi buồn nhưng tôi không cô đơn, bởi tôi còn đám bạn còn lì hơn quỷ nữa. Bày trò hái trộm, nhảy tường, trêu cô giáo, đánh lộn xì ngầu… không trò nào là không có. Hài nhất là thằng cu sếu sậu cao chồng ngồng bị giữ xe đạp vì bẻ trộm mía, lúc về ổng rượt gấp quá móc cái xe đạp mà trật không dám quay lại móc tiếp mà chạy té khói. Hôm sau ổng dắt xe lên đến trường mắng vốn, cả đám lãnh nguyên một trận đòn. Cu cậu mất xe là no nhất, đứng học luôn cả năm tiết (ngồi có nỗi nữa đâu)! Năm lớp tám tôi được chọn diễn văn nghệ lần nữa. Cái chất nghệ &nbsp;sĩ nó hiện rõ trên từng nếp da của tôi rồi, trốn chẳng được. Bài hát về đất nước, tụi nó hát, tôi đứng sau vẫy cờ… Ngày bế giảng, có gì đó không chắc chắn cứ hiện diện, như sợi dây thừng bị kéo căng cứ dần dà bung từng sợi, từng sợi, từng sợi nhỏ…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/76e959103e4111e7b1374be01970adaa.png\"></figure></div><div>Lên cấp ba, tôi ra thị trấn học. Hồi này tôi tiếp tục mất xe đạp, đi bấm điện tử mà quên khóa, ba lần này vẫn đánh tôi tơi bời, riêng tôi, tôi cắn răng chịu trận, không còn la lối than trời. Tôi càng im ba càng đánh, tôi biết đâu như thế là yếu đuối, tôi biết đâu như thế là hèn, hồi ấy tôi cứ nghĩ chịu trận là hay lắm. Chắc ba tôi buồn ngập trời! Trường mới hẳn nhiên là bạn mới, bạn thị trấn thì hẳn nhiên phải khác, quậy cũng theo kiểu khác luôn, bấm điện tử thâu đêm suốt sáng, trốn học &nbsp;hường xuyên, đi đập đá các kiểu (trên đập có đá ấy). Sau 2 cuộc tình lận đận ấy thế mà tôi vẫn không rút được bài học. Lên này vẫn yêu, yêu dữ dội hơn nữa kìa. Trước đó hồi cuối năm lớp chín, đi thi nghề điện ở cái trường gì mà xa lắc xa lơ, tôi không nhớ tên. Thi xong hí hửng ra nhà xe lấy xe ra về, miệng mồm chém gió các kiểu mạch điện, đề thi lần này dễ như ăn cháo, đừng nói một mạch, chục mạch tao lắp còn kịp,… thì thằng bạn sát bên mới huých vai một phát kêu có hot girl, rồi chỉ về phía sau &nbsp;trường, đang từ từ đi ra, lấp ló những vệt nắng nhạt nhòa của ánh trời chiều chiếu xiên qua bờ vai nhỏ, nụ cười rạng rỡ, đôi mắt tròn xinh đen nháy ẩn hiện cả thế giới mà từ hôm đó trở đi tôi sẽ là bầy tôi trung thành của vị chúa trời đã tạo ra thế giới đẹp đẽ ấy. Tôi yêu mất rồi, &nbsp;tôi yêu cổ mất rồi. Niềm vui hay nỗi buồn, cứ tự ý gõ cửa, cứ đến rồi cứ đi, bởi lòng ta không khép… Những ngày yêu là những ngày làm thơ con cóc, là những ngày thi sĩ Vọng Dương ngước nhìn phượng nở, là những ngày hí hoáy viết viết xóa xóa, là những ngày đi ngang lớp học cứ liếc nhìn cô bé nhỏ với nụ cười hiền, là những ngày ngủ vùi trên lớp, bởi đến đêm thao thức không ngủ được. Và rồi, tôi có bạn gái, chỉ trong một ngày, tiếc là chẳng phải cô ấy. Hồi đó tôi mê gái dữ lắm… Mà chuyện con gái dài vô hạn độ. Kế bên là đám bạn rủ rê điện tử, tắm biển, ăn hàng, bạn mới hay bạn cũ tôi đều chơi thân, đều ca hát nhảy múa (năm 11 tôi lại được chọn diễn văn nghệ, và lần này bể luôn cả chồng dĩa!), đều long nhong cả ngày. Không có một chút bóng dáng cô đơn.</div><div>Thế rồi kể từ ngày rời xa gia đình vào đại học, đã đặt một dấu chấm, cho một quãng đời. Nhưng chỉ xin đừng là chấm hết.</div><div>Hôm nay, tôi cô đơn.</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6140,"created_at":"2017-05-21T15:08:10.329Z","down_point":0,"up_point":29,"tags":[]}