{"_id":7947,"title":"Sơ lược về thuyết tương đối rộng","body":"<div>5</div><div>Ông bác già Einstein sau khi tìm ra thuyết tương đối hẹp lại nằm nhà chả có việc gì làm nên tiếp tục đi tìm thuyết tương đối rộng. Việc một con người nhỏ bé lại đi khám phá ra một lý thuyết ở mức vĩ mô trong vũ trụ là một sự kiện phi thường.&nbsp;</div><div>Đối với thuyết Tương đối hẹp, các chuyển động là các chuyển động đều. có hệ qui chiếu và vận tốc là hằng số. Còn thuyết Tương đối rộng xét đến các chuyển động có gia tốc, sự tương quan giữa gia tốc và lực hấp dẫn cũng như là một mô hình vũ trụ mới, vũ trụ 'cong'.</div><div>Einstein đã có nhiều ý tưởng để đi đến thuyết Rộng, chẳng hạn ông trong lúc làm việc ở sở sáng chế thì chợt nghĩ 'Nếu một người rơi từ trên cao xuống thì anh ta không còn cảm nhận được trọng lượng của anh ta nữa'. Bởi đối với hệ qui chiếu của anh ta đã có một trường hấp dẫn mới làm triệt tiêu trường hấp dẫn của trái đất lên anh ta. 'Trường' là một thuật ngữ để chỉ môi trường có chứa thứ gì đó. Chẳng hạn như từ trường là môi trường có chứa lực từ, trọng trường là môi trường có trọng lực, như vậy trường hấp dẫn là môi trường có chứa lực hấp dẫn. Tức là có sự tương đương giữa gia tốc và lực hấp dẫn, hay còn gọi là nguyên lý tương đương.&nbsp;</div><div>Hãy thử làm một thí nghiệm, ta để một người quan sát vào bên trong một thang máy mà ở đó không hề có lực hấp dẫn, ta kéo chiếc thang máy lên trên với gia tốc bằng với gia tốc trọng trường trên mặt đất. Như vậy thì người quan sát bên trong thang máy sẽ cảm nhận đúng là mình đang ở trên mặt đất. Nếu anh ta lấy một quả bóng tennis ném lên ném xuống thì nó cũng chuyển động giống như khi trên mặt đất. Nếu cho một ánh đèn chiếu trên đầu người quan sát, ban đầu thang máy đứng yên ánh đèn vẫn chuyển động thẳng. Nhưng khi chiếc thang được kéo lên tức là nó đã có gia tốc thì ánh đèn bị bẻ cong xuống sàn. Vậy ánh sáng có thể bị lực hấp dẫ uốn cong. Vận tốc của ánh sáng không còn bất biến trong trường hấp dẫn nữa, nó chỉ đạt vận tốc c trong môi trường không có lực hấp dẫn mà thôi. Nguyên lý tương đương còn diễn tả một sự tương đương khác, đó là sự tương được giữa trọng lượng quán tính và trọng lượng hấp dẫn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://images.slideplayer.com/39/10999816/slides/slide_34.jpg\" alt=\"Kết quả hình ảnh cho nguyên lý tương đương\"></figure></div><div><figure class=\"alignright\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlQilU0ywcXJKEhDaXOK83_IazxnutdiltPxNmaVtdnxt-ZITH\" alt=\"Kết quả hình ảnh cho thuyết tương đối rộng\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dĩ nhiên vẫn chỉ là ý tường của Einstein chứ chưa được kiểm chứng vào lúc ấy nhưng từ những ý tưởng trên ông đã xây dựng nên mô hình không thời gian bốn chiều đã được xây dựng cho thuyết tương đối hẹp trước đó. Lực hấp dẫn được biểu diễn bằng độ cong của không thời gian. Chẳng hạn như Trái Đất có khối lượng nên nó bẻ cong không-thời gian xung quang nó khiến cho Mặt trăng chuyển động xung quang nó. Giống như ta căng một miếng vải và để lên đó một vật nặng, nó sẽ kéo miếng vải xuống và nếu ta thả một viên bi vào, viên bi sẽ chuyển động theo đường trắc địa tức là đường cong ngắn nhất hướng vào vật nặng.&nbsp;</div><div>Trong vật lý cổ điển thì không gian và thời gian như sân khấu và vật chất và các sự kiện là diễn viên diễn kịch trên đó. Các diễn viên dù mất đi nhưng sân khấu thì vẫn còn đó và tồn tại mãi mãi. Trong thuyết tương đối rộng không gian và thời gian được gộp làm một. Có vật chất, khối lượng thì mới có trường hấp dẫn, giống như có nam châm thì mới có từ trường vậy. Như vậy không có nam châm thì từ trường cũng mất đi, đồng nghĩa với việc vật chất biến mất đi thì trường hấp dẫn hay không thời gian cũng tự khắc biến mất theo. Vậy nó không còn vĩnh hằng là bất tử nữa. Ở đấy sân khấu và diễn viên hoà nhập lại với nhau, khi vật thể này rơi vào trường hấp dẫn của vật thể kia thì nó sẽ chuyển động theo đường cong trắc địa hướng vào vật thể&nbsp;kia.</div><div><figure class=\"alignright\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTwgcDC85T007OtEyIwGGF0Zg04FY_dj10hiBNdi7Iw2A_J1e3c\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chưa hết vì trường hấp dẫn có thể bẻ cong ánh sáng nên có nhiều sai sót trong kết quả quan sát thiên văn. Hiểu đơn giản là ánh sáng từ một ngôi sao sau khi đi qua mặt trời (chẳng hạn) thì bị bẻ cong khiến ta thấy nó ở vị trí này thay vì vị trí khác. Thậm chí nếu đứng ở 2 vị trí khác nhau nhưng ta có thể vẫn thấy chính 1 ngôi sao đó. Ngoài ra thuyết Tương đối rộng còn một hiệu ứng là làm cho thời gian chậm lại. Đồng hồ ở gần mặt đất sẽ chạy chập hơn đồng hồ ở xa trái đất. Điều này hoàn toàn đúng với hệ quả của thuyết tương đối hẹp.</div><div><figure class=\"alignright\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcREjLCKeygqUm1dewfPTeI-zhystWfXuOHHDT0w-lrFfnuEVtdK\" alt=\"Kết quả hình ảnh cho quỹ đạo sao thuỷ\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về cơ bản thuyết của Newton không khác thuyết Tương đối rộng là mấy, đối với các vật thể lớn, ở khoảng cách xa hay xét trong Trái đất mà không cần đến độ chính xác cao thì Định luật vạn vật hấp dẫn của Newton vẫn còn dùng được tốt. Đến cả quả táo rơi trúng đầu Newton cũng là kết quả của độ cong không-thời gian gây ra. Nhưng Newton lúc cuối đời vẫn đau đầu vì không sao giải thích được độ lệch trong quỹ đạo elip của sao Thuỷ. Quỹ đạo của sao Thuỷ không khép kín mà lại thay đổi một góc 43 độ cung trong 100 năm. (Mô tả rất khó hiểu, các bạn nên xem một vài clip mô phỏng sẽ dễ hiểu hơn). Khi ông thấy rằng thuyết của mình đã giải quyết được sự kì dị trên thì ông hoàn toàn tin tưởng vào sức mạnh của lý thuyết này.&nbsp;</div><div>Thuyết Tương đối rộng về cơ bản chỉ có vậy, nhưng hệ quả của nó là vô cùng lớn. Từ nó mà nhiều giả thuyết, lý thuyết mới được đề ra, trong đó không thể không kể đến thuyết big bang, lạm phát vũ trụ, tiến hoá vũ trụ, hay hố đen,... thậm chí là du hành thời gian. Theo đó không gian và thời gian sẽ cong một độ lớn đủ để bạn đi trên một đường về đúng vị trí xuất phát hay đi du hàng vũ trụ nhưng vẫn kịp về nhà trước giờ cơm tối.</div><div>p/s: bài viết không có ý nói về sự sai sót của thuyết tương đối cũng như ý kiến của các nhà khoa học đối với nó, mà chỉ là sơ lược về thuyết tương đối rộng do Einstein đề ra ngya từ đầu.</div><div>link tham khảo</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=RqPlChLBUks&t=18s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Enstein 100 - Thuyết tương đối rộng</strong><br><em class=\"markup-em\">Video gốc: https://www.youtube.com/watch?v=6XSAVqm0XBI Video dịch và upload bởi 10IFs Subteam Translator: Mitu Bút Chì</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=RqPlChLBUks&t=18s\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee8108b042bf11e7b1374be01970adaa.jpg)\"></a></div></div><div><a href=\"https://www.youtube.com/watch?v=dWW2h43lmgM\" target=\"_blank\">https://www.youtube.com/watch?v=dWW2h43lmgM</a></div><div>&nbsp;</div><div><a href=\"https://www.facebook.com/nguyentuan.698741253\" target=\"_blank\">https://www.facebook.com/nguyentuan.698741253</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":4140,"created_at":"2017-05-27T09:28:39.974Z","down_point":0,"up_point":26,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"592946c7075a0b0a0aec2a2d","name":"THUYẾT TƯƠNG ĐỐI RỘNG"},{"_id":"592946c7075a0b0a0aec2a2e","name":"EINSTEIN"},{"_id":"592946c7075a0b0a0aec2a2f","name":"VẬT LÝ LÝ THUYẾT"},{"_id":"592946c7075a0b0a0aec2a30","name":"VẬT LÝ CƠ BẢN"}]}