{"_id":23692,"tags":[{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5a12a71a0117a9432734f431","name":"DOANH NGHIỆP"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"}],"up_point":21,"down_point":0,"title":"Câu chuyện của chúng tôi","body":"<div><figure class=\"fullscreen\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9c09920cfba11e995c221cc81a7c21f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sự ra đời của <strong>Dẫn Truyện</strong> bắt nguồn từ một niềm đam mê tuy giản đơn nhưng lại vô cùng nguyên thuỷ: kể chuyện.</div><div style=\"text-align:justify;\">Nói đến kể chuyện là nói đến hoạt động chia sẻ một câu chuyện. Đó có thể là một câu chuyện có thật, hoặc được thêm thắt, tôn tạo thêm những yếu tố hư cấu. Mọi nền văn hoá đều có những câu chuyện kể của riêng mình. Những câu chuyện đó được lan toả rộng rãi như một phương thức giải trí, giáo dục, bảo tồn văn hoá hay để thấm nhuần những giá trị đạo đức vào trong tư tưởng.</div><h2 style=\"text-align: justify;\">Vì sao lại chọn những câu chuyện hư cấu?</h2><div style=\"text-align:justify;\">Nhiều người sẽ đặt câu hỏi rằng: nếu để nhằm những mục đích thực tế và cao cả như giáo dục hay bảo tồn văn hoá, tại sao chúng ta lại lựa chọn những câu chuyện hư cấu?</div><div style=\"text-align:justify;\">Về mặt khoa học, thì con người chúng ta là một chủng loài ưa kể chuyện và ưa được nghe những câu chuyện. Đối với chúng ta, những câu chuyện kể thường dễ nhớ hơn, giúp chúng ta dễ dàng tạo ra một sự kết nối về mặt xúc cảm cá nhân hơn. Chúng có thể được coi như những ví dụ cụ thể để mô tả cho những điều mà ta muốn truyền tải. Và điều này cũng là bởi không phải mọi thứ đều có thể dễ dàng truyền tải được bằng lời nói thông thường.</div><div style=\"text-align:justify;\">Chưa kể, một câu chuyện tuyệt vời, một câu chuyện vĩ đại, sẽ lan toả và tiếp cận được đến với rất nhiều người, và sẽ đứng vững trước thời gian. Những câu chuyện dân gian được truyền miệng từ đời này sang đời khác của chúng ta là ví dụ. Đó thường là những câu chuyện được xây dựng nhằm mục đích giáo dục trẻ em. Nhưng đồng thời, chúng cũng mang trong mình tầng tầng lớp lớp những ý nghĩa và biểu tượng sâu xa, sao cho ở mỗi độ tuổi khác nhau, chúng ta lại nhìn thấy những điều mới lạ, những điều “chân lý” hiển hiện trong cùng một câu chuyện tưởng chừng đơn giản đó. Và đây cũng là điều mà những lời nói suông, hay những cuốn sách phi hư cấu thông thường khó có thể đạt được.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/511cb2a0cfbb11e995c221cc81a7c21f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Không phủ nhận rằng đúng như tên gọi của chúng, những câu chuyện hư cấu luôn luôn kể về những gì không có thật. Nhưng chúng ta hãy thử nhìn nhận theo một chiều hướng khác: nếu bây giờ câu chuyện chúng ta kể chỉ đơn thuần là những gì mắt thấy tai nghe hàng ngày, những gì mà ta vẫn làm để sống, những gì là nhàm chán và lặp lại, thì liệu câu chuyện kể có còn giữ được sức lan toả của nó? Câu trả lời chắc chắn là không.</div><div style=\"text-align:justify;\">Thực ra, dẫu rằng những câu chuyện hư cấu là không có thật, nhưng những gì chúng đem lại cho bạn còn nhiều hơn cả sự thật. Chúng là một sự cô đọng lại của những điều thú vị nhất, tinh hoa nhất trong cuộc sống vốn đa phần là đều đặn và chậm chạp của chúng ta. Chúng sử dụng những điều hư cấu để tô vẽ nên những sự thật lớn lao trong cuộc sống. Đôi khi là lớn hơn cả chúng ta. Lớn đến nỗi không dễ để chúng ta có thể ngày một ngày hai nắm bắt được.</div><h2 style=\"text-align: justify;\">Những lợi ích thực tế</h2><div style=\"text-align:justify;\">Trong một vài thập kỷ gần đây, việc kể chuyện đang dần dần được giới khoa học coi là một trong số nhiều những công cụ truyền tải thông tin hữu hiệu trong rất nhiều những ngành nghề khác nhau, và đặc biệt là những ngành nghề vốn tưởng chừng khô khan.</div><div style=\"text-align:justify;\">Đơn cử như ngành y tế hiện nay, rất nhiều các cơ sở chăm sóc sức khoẻ đã bắt đầu sử dụng kỹ thuật kể chuyện như một công cụ truyền tải thông tin trong các quy trình chẩn đoán, trị liệu, và giáo dục bệnh nhân, sinh viên và học viên. Trong một nghiên cứu về sự thay đổi liên quan đến sức khoẻ trong hành vi của bệnh nhân tại Anh quốc, người ta để nhận thấy rằng việc kể chuyện đã dẫn đến những kết quả tích cực.</div><div style=\"text-align:justify;\">Hay như trong các tổ chức và các doanh nghiệp, kỹ thuật kể chuyện cũng đã và đang được tận dụng để giúp giải quyết những bất đồng, tìm ra những vướng mắc và thử thách, trong những tình huống mà những hành động trực tiếp tỏ ra không thực sự phù hợp.</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/74a846d0cfbb11e9b61ebd86757b4ec6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đặc biệt hơn, trong Marketing hiện đại, kỹ thuật kể chuyện được sử dụng rất nhiều, giúp làm tăng lòng trung thành của khách hàng đối với thương hiệu. Xu hướng này đã nổi lên chính bởi một nhu cầu sâu xa trong mỗi con người chúng ta, đó là được giải trí. Những câu chuyện kể thường rất phong phú, dễ nhớ, và cho phép các doanh nghiệp tạo ra những kết nối cảm xúc mạnh mẽ hơn với khách hàng.</div><div style=\"text-align:justify;\">Các nghiên cứu đã cho thấy, đa số khách hàng mong muốn có một mối liên hệ cá nhân trong phương thức tiếp nhận thông tin của họ. Não bộ của chúng ta thường được kích thích nhiều hơn bởi những câu chuyện kể, thay vì những thông tin khô khan.</div><div style=\"text-align:justify;\">Khi chúng ta đọc số liệu, thì chỉ có những phần não bộ có liên quan đến ngôn ngữ là hoạt động. Nhưng khi ta đọc một câu chuyện và hình dung ra những tình huống trong đó, thì tất cả những phần não bộ có liên quan khác sẽ đồng thời cùng hoạt động, như thể chúng ta đang trải nghiệm chính những tình huống đó vậy. Đó là lý do vì sao chúng ta nhớ những câu chuyện dễ dàng hơn là những thông tin khô khan.</div><div style=\"text-align:justify;\">Chúng ta có thể dễ dàng nhận ra các kỹ thuật kể chuyện đã được tận dụng bởi các nhãn hàng lớn như Coca-Cola hay Dove tỏ ra hiệu quả như thế nào.</div><h2 style=\"text-align: justify;\">Chúng tôi mong muốn Dẫn Truyện đem lại gì?</h2><div style=\"text-align:justify;\">Dù rằng bạn là ai, bạn tham gia Dẫn Truyện với tư cách là người viết hay người đọc, trước tiên chúng tôi mong rằng bạn tìm thấy niềm vui, sự giải trí sau những giờ làm việc nhiều căng thẳng.</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9e12400cfbb11e984e75980c66d9a5d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sâu xa hơn nữa, chúng tôi cũng mong rằng, từ những gì mà bạn đã được nhìn thấy, được trải nghiệm trên Dẫn Truyện, phần nào đó bạn sẽ có thêm những hành trang hữu ích trong cuộc sống: cách tin tưởng người khác, cách đối nhân xử thế, cách ứng biến trước những tình huống bất ngờ, v.v.</div><div style=\"text-align:justify;\">Và chúng tôi cũng hy vọng rằng, thông qua việc sáng tạo, chúng ta sẽ dần dần hé mở ra những chân lý của cuộc sống. Như triết gia Schopenhauer đã từng nói: “<em>Chân lý cũng giống như nước. Nó cần một cái bình đựng. Bởi con người ta không thể tiếp nhận nó một cách trực tiếp và thuần khiết được. Cũng giống như việc ta không thể chỉ hít thở khí oxi thuần khiết. Những ý nghĩa sâu sắc, những mục tiêu cao cả của cuộc sống, chỉ có thể được hé lộ và truyền tải cho số đông bằng con đường biểu tượng. Đó là những câu chuyện kể.</em>”</div><div style=\"text-align:justify;\">Hãy cùng chúng tôi viết nên những câu chuyện thần kỳ.</div><div style=\"text-align:right;\">Thân,</div><div style=\"text-align:right;\"><strong>Đội ngũ Dẫn Truyện</strong></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef777c50cfbb11e991f52910637d4f60.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-09-05T09:04:01.096Z"}