{"_id":3428,"body":"<div><p>Cộng đồng lại share và bức xúc sau khi trường KD - CN công bố điểm đầu vào ngành Y Đa khoa. Trong vụ việc này có một số điều tôi thấy không hiểu nổi, viết ra cùng bàn luận với mọi người xem sao, gạch đá gì xin chịu hết.</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://hoc.vtc.vn/wp-content/uploads/2016/07/diem-chuan-dai-hoc-kinh-doanh-va-cong-nghe-nam-2016.png\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Thứ nhất, tại sao người Việt luôn có tư duy rằng đầu vào quyết định tất cả chứ không phải đầu ra? Thực tế trong các trường đại học đã chứng minh rằng nhiều sinh viên điểm đầu vào thấp, đôi khi \"vớt vát\" mới vào nổi lại có kết quả học tập vượt trội hơn so với sinh viên điểm cao đơn giản vì họ <strong>HỌC VÀ NỖ LỰC NHIỀU HƠN&nbsp;</strong>trong môi trường đại học<strong>.&nbsp;</strong>Cứ cho rằng ngành Y là một ngành vất vả, cần nhiều nỗ lực nhưng điểm số đầu vào không phải là thước đo tuyệt đối cho điều này, đặc biệt khi nước ta chưa thể đảm bảo mọi cá nhân đều được hưởng một khối lượng và mức độ giáo dục như nhau. Tại sao không tư duy như nước ngoài, cứ thắt chặt đầu ra để đảm bảo chất lượng và tăng sức ép cho sinh viên, thay vì cứ chạy theo thành tích phù phiếm (trường điểm cao, ngành cao điểm v.v)? Phải chăng trong tiềm thức của người Việt vấn đề thành tích (mà điểm số là một điển hình) luôn luôn rất quan trọng? Vậy có đạo đức giả không nếu ngày ngày cứ rêu rao \"Nói KHÔNG với bệnh thành tích\", cứ chửi và đả kích xã hội?</p><p><br></p><p>Thứ hai, ngay cả nếu trường KD - CN không thắt chặt được đầu ra và sinh viên ra trường đạt chất lượng thấp thì thì cũng đừng vội chửi. Thị trường và giá cả trong hầu hết trường hợp sẽ vận động theo quy luật cung - cầu, đặc biệt trong ngành Y vì tính nhạy cảm của nó. Nếu như các trường điểm cao như ĐH Y HN vẫn đều đều đào tạo sinh viên có chất lượng cao hơn thì việc họ chiếm những vị trí quan trọng và chính quy hơn có lẽ vẫn là hiển nhiên. Có chăng sẽ chỉ xuất hiện nhiều hơn các bác sĩ chuyên môn không cao và hoạt động không quy củ bằng. Để tồn tại họ sẽ phải đưa ra mức giá thấp hơn cho dịch vụ của mình để thu hút đối tượng khách hàng phù hợp hoặc chấp nhận... thất nghiệp. Nếu bạn không kiếm đủ tiền để sử dụng dịch vụ cấp cao thì phải dùng thấp hơn thôi, trách cứ gì? Như vậy chẳng phải còn tốt hơn đối với những người nghèo và thu nhập thấp, ko thể tiếp cận các dịch vụ kinh tế rất cơ bản vì mức giá quá cao? Something is still better than nothing at all...</p><p><br></p><p>Có lẽ nhiều bạn sẽ vẫn còn lăn tăn vì cho rằng ngành y tế liên quan trực tiếp đến sinh mạng con người nên không thể nói như tôi được, như vậy là vô trách nhiệm blah blah blah. Vậy hãy nhìn sang ngành thực phẩm để biết thêm chi tiết... Hàng ngày vẫn có bao nhiêu con người (thậm chí là chính các bạn) lựa chọn phân khúc \"giá rẻ\" dù biết rõ, biết chính xác, biết chắc chắn vấn đề vệ sinh của các loại thực phẩm này. Trách ai bây giờ?</p><p><br></p><p style=\"text-align: center;\"><img src=\"http://cafefcdn.com/thumb_w/660/2016/thucphamban-1461056531950.jpg\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>P/S: Thực ra có một ngành tôi thấy mức độ nguy hiểm cho xã hội và mức độ biến chất theo hệ thống còn cao hơn ngành Y rất nhiều và cần được xã hội chú ý và quyết liệt hơn nữa. Đó là ngành Sư phạm :)</p><p><br></p><p>Nói thế này hơi quá nhưng ngành Y lo cho những cá thể yếu, đã có bệnh tật còn ngành Sư phạm lo cho những cá thể trẻ, khỏe, được mệnh danh là \"tương lai\" của xã hội cho nên đầu tư cho Sư phạm vẫn hợp lý và hướng tới tương lai hơn. Chưa kể Sư phạm tốt có thể giúp Y tốt, nhưng ko có điều ngược lại...</p><p><br></p><p>*Note: Welcome mọi ý kiến tranh luận, chỉ xin đừng đả kích cá nhân</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-15T06:16:46.266Z","creator_id":15,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}],"title":"18 điểm đỗ ngành Y Đa khoa thì có vấn đề gì? ","up_point":27}