{"_id":424,"body":"<div>“Nếu bạn được sống ở nơi vốn đã tôn trọng phụ nữ và học được thói quen không sỉ nhục họ, thì kể cả bạn có một ngày 8/3 hay không có thì cũng chẳng quan trọng. Đó là lý do vì sao tôi thực sự “dị ứng” với những người mong chờ 8/3, mong chờ được quà, hay hi vọng người ta nhắc đến sự vất vả của phụ nữ”.<br/><br/>Nhà văn Trang Hạ dành cho VOV.VN một cuộc trò chuyện về ngày Quốc tế Phụ nữ- 8/3.<br/><br/>Ngày Quốc tế Phụ nữ 8/3 sắp đến. Được mệnh danh là “Nhà văn của Phụ nữ”, chị nói gì về ngày này?<br/><br/>- Tôi thấy tội nghiệp cho cánh đàn ông. Vì ngày 8/3 hay 20/10 là hai cái cớ để nhiều phụ nữ Việt đòi hỏi ở đàn ông quá nhiều. Họ đòi hoa, đòi quà, hay mong chờ một cử chỉ nào đó từ phái mạnh. Và nếu như được sếp mời đi ăn thì họ sẵn sàng khoe niềm vui đó trên facebook. Ví dụ “Nhân 8/3 sếp mời cả phòng đi ăn” chẳng hạn…<br/><br/>Vì sao chị lại buồn cười khi ngày này một nửa thế giới được tôn vinh cơ mà?<br/><br/>- Tôi buồn cười vì những ngày này chả liên quan gì đến bình đẳng giới hay là chất lượng sống của bạn đang như thế nào. Hoặc là bạn có được đàn ông đánh giá cao hay không!<br/><br/>Nhiều khi, nếu bạn thổi phồng tầm quan trọng hay ý nghĩ của nó lên, thì chỉ chứng tỏ bạn đang hụt hẫng ở chỗ nào đó, nên bạn cần 8/3 để lấp cái lỗ hổng ấy mà thôi.<br/><br/>Giống như là 20/11 bạn đến thăm và tặng quà cho cô giáo, thế rồi bạn yên tâm là mình đã làm tròn nghĩa vụ của một học trò trong suốt những năm đi học. Trong khi tôi cho là, một học trò tử tế là người cống hiến thật nhiều cho xã hội, làm cho giáo viên có thể tự hào rằng “đấy là học sinh của tôi&quot;. Chứ không phải là &quot;20/11 em ấy đến tặng cam cho tôi”. Cho nên là ngày 8/3 cũng y chang như vậy.<br/><br/>Liệu chị có đang cực đoan không?<br/><br/>- Tôi nghĩ là thế này, nếu bạn coi 8/3 là ngày bình dị trong năm và đừng bắt nó trở thành một cơn sốt của xã hội. Mà biến nó thành một dịp nhẹ nhàng trong gia đình, hay thậm chí là bạn sống hạnh phúc quá đến quên cả ngày 8/3 thì cũng không sao đâu.<br/><br/>Còn nếu như bạn mong chờ nó thì tôi tin chắc rằng ngày thường bạn có điều gì đó đã không được thỏa mãn. Không hiểu sao tôi cứ nghĩ như thế. Không biết có phải là cực đoan hay không nữa (Cười).<br/><br/>Tại vì nhiều người vẫn đang quan niệm rằng phụ nữ quá vất vả, quá nhiều sự hi sinh đấy thôi! Và ta cần ngày này để tôn vinh những vất vả thầm lặng ấy?<br/><br/>- Hay là tại vì tôi thấy mình sống không vất vả. Và tôi cũng không thấy mình phải hi sinh cái gì trong cuộc sống nhỉ (Cười).<br/><br/>Tôi cho là, nếu cần có ngày 8/3 để tôn vinh phụ nữ, thì hình như chúng ta đã bỏ quên rất nhiều những lực lượng khác trong xã hội như là các bác quét rác, những người lái máy bay, hay là ngày cho những công chức mẫn cán…<br/><br/>Trong khi họ mới là những người làm nên một xã hội thuận lợi, suôn sẻ và văn minh. Cho nên, nếu vin vào lý do đó thì chúng ta cần 365 ngày trong năm để rải hết cho các bộ, ngành, địa phương, các giai tầng trong xã hội và tôn vinh họ.<br/><br/>Và những hộp quà, những lời khoe ngập tràn Facebook theo chị cũng là chứng tỏ là cả xã hội đang lên cơn sốt vì ngày này ?<br/><br/>- Có một lần, tôi thấy cô người mẫu nổi tiếng đăng một cái ảnh Facebook và nói rằng, cô ấy rất hạnh phúc vì được người hâm mộ tặng rất nhiều hoa, kèm theo một chiếc bánh kem to bằng cái mặt bàn, dòng chữ “Chúc mừng chị yêu nhân ngày 8/3”.<br/><br/>Tôi thì nghĩ thầm rằng nếu ăn toàn bộ cái bánh kem đó thì cô ấy chắc chắn sẽ phát phì, không còn là người mẫu nữa. Và cũng chẳng còn ai tặng hoa cho vẻ yêu kiều của cô ấy nữa.<br/><br/>Cho nên giữa niềm vui và bạn được nhận với những cái thực sự có giá trị trong đời sống, chưa chắc đã trùng nhau.<br/><br/>Vậy nên là, bạn cứ vui đi, nếu như bạn được khen ngợi, được tặng quà, tặng tiền hay bánh kem. Nhưng hãy hiểu bản chất là cuộc sống của chúng ta không hề thay đổi sau những món quà đó.<br/><br/>Nhưng chúng ta cũng nên vui dù đó những niềm vui an ủi , giống như là “có còn hơn không” chứ?<br/><br/>- Nếu như bạn vốn sống trong một xã hội quá bất bình đẳng, thì có thêm mười ngày 8/3 cũng không làm thay đổi được bóng đen trong xã hội đó. Mà chỉ làm hằn rõ hơn sự chênh lệch trong đời sống.<br/><br/>Còn nếu bạn được sống ở nơi vốn đã thanh thản, hạnh phúc rồi, vốn đã bình đẳng và tôn trọng phụ nữ, tôn trọng cả những lựa chọn của họ, và học được thói quen không sỉ nhục phụ nữ nữa, thì kể cả bạn có một ngày 8/3 hay không có thì cũng chẳng quan trọng trong đời sống.<br/><br/>Đó là lý do vì sao tôi thực sự “dị ứng” với những người mong chờ 8/3, mong chờ được quà, hay hi vọng người ta nhắc đến sự vất vả của phụ nữ.<br/><br/>Vậy thông điệp mà chị dành cho cánh nam giới trong ngày 8/3 là như thế nào?<br/><br/>- Tôi nghĩ là sẽ thật khốn khổ nếu như anh ta trót yêu phải một cô gái chờ quà với bất kỳ lý do nào. Và cũng thật là khổ sở nếu ai đó yêu phải một bà vợ vật chất như thế.<br/><br/>Còn nếu như biết mình ở một cái tình cảnh trớ trêu đó, thì anh hãy kiếm một món quà gì đó để tặng cho người yêu hay vợ mình trong ngày này, để làm hài lòng họ. Bởi vì thực ra các anh cũng chẳng thiệt thòi gì đâu.<br/><br/>Và thông điệp cho phụ nữ?<br/><br/>- Là không phải vì nhận quà thì mới chứng tỏ bạn là người phụ nữ hấp dẫn. Mà thực ra bạn phải là người có giá trị trong mắt ai đó rồi. Có điều quan trọng hơn, rất nhiều người nghĩ tôi là người bảo vệ phụ nữ hay kêu gọi nữ quyền. Nhưng thực ra, tôi chỉ kêu gọi người phụ nữ hãy có trách nhiệm hơn với bản thân mình, kể cả trong lúc đòi quà (Cười).<br/><br/>Bởi nếu họ yêu bạn, thì không cần phải vin vào cớ nào cả. Họ sẽ tặng quà cho bạn suốt ngày. Không tặng quà thì sẽ ôm, hôn. Mà không ôm hôn thì ít nhất là đi qua sẽ bóp vai cho bạn...<br/><br/>Còn khi mà tình cảm đã vơi cạn, thì kể cả họ có tặng bạn 99 bông hoa hồng cũng chẳng phải là một lời tỏ tình.<br/><br/>Vậy chị đón ngày 8/3 như thế nào?<br/><br/>- Tôi sẽ rất mừng nếu như ngày đó tôi được thưởng thật nhiều tiền. Và tôi dùng tiền đó để làm một bữa ăn ngon và vui cho gia đình. Nghe thì có vẻ trần tục đấy nhưng không hẳn là tôi mừng vì đó là ngày 8/3 đâu. Mà là vì mình giống như những bà nội trợ khác, được thưởng tiền vào những dịp khác thôi.<br/><br/>Còn về quà cáp, thì nhiều khách hàng và bạn bè thân hay tặng nước hoa cho tôi vào ngày này. Nhưng tôi vui không phải là vì được nhận quà, mà là được tặng quà. Bởi vì sẽ có nhiều đồng nghiệp khác của tôi kiểu gì cũng hỏi: “Có chai nước hoa nào thừa không?”.<br/><br/>Sau bài này chắc cửa hàng quà tặng sẽ ghét chị lắm. Bởi vì phát ngôn của chị có khi làm doanh thu của họ sụt giảm trong dịp 8/3 đấy?<br/><br/>- Đâu có, tôi đang kêu gọi là đàn ông hãy mua quà cho phụ nữ vào 364 ngày còn lại mà. Và nhãn hàng sẽ được lợi trong suốt cả năm đấy chứ (Cười lớn).<br/><br/>-Nguồn- http://cafebiz.vn/thi-truong/trang-ha-toi-thay-toi-nghiep-cho-dan-ong-moi-dip-le-8-3-20160307111102965.chn</div>","cat_id":{"_id":1,"name":"Điểm tin"},"created_at":"2016-03-08T09:33:01.866Z","creator_id":531,"down_point":2,"tags":[],"title":"Trang Hạ: “Tôi thấy tội nghiệp cho đàn ông mỗi dịp lễ 8/3”","top_point":0.8753291,"up_point":26}