{"_id":12306,"title":"Tuổi trẻ - chúng ta thế nào khi thất tình?","body":"<div style=\"text-align: justify;\">Khi tôi viết những dòng chữ này, tôi đang nghe đi nghe lại bài hát <em>“Ngày mai sẽ khác”</em> và pha một tách café phin. Đây là lần thứ 100 gì đấy chúng tôi cãi nhau đến mức tôi lại khinh khỉnh nghĩ trong đầu rằng:<em>&nbsp;“Thôi, chia tay! Việc quái gì phải tiếc cái người như thế. Chỉ hôm nay thôi, buồn một xíu thôi. Mai là quên phứt rồi!”.</em></div><div style=\"text-align: justify;\">Tôi 24 tuổi và từng đau lòng vì 3 người, cho đến bây giờ là người thứ tư.</div><div style=\"text-align: justify;\">Người đầu tiên là mối tình đầu năm 15 tuổi, học trên tôi 3 khóa, và anh ấy đã mất năm tôi 17 tuổi, khiến tôi thay đổi hoàn toàn. Một chàng trai mà tôi nghĩ là tuyệt vời nhất trong cuộc đời mình. Hơi cao một xíu, hơi đẹp trai một xíu, hiền lành, trầm tĩnh, ấm áp, giỏi Hóa và thổi sáo cực hay. Một hình tượng mối tình đầu tuyệt đẹp trong giấc mơ thiếu nữ, phải không?</div><div style=\"text-align: justify;\">Người thứ hai là một anh chàng con lai, hơn tôi 7 tuổi. Anh ấy cao lớn, tài giỏi, tính cách chín chắn và có chút ngông cuồng, hút thuốc, thích tốc độ, mê chụp ảnh, và yêu chó. Giữa chúng tôi là một thứ tình cảm đến từ sự thấu hiểu lẫn nhau. Anh ấy luôn biết tôi nghĩ gì và sẽ làm gì, còn tôi thì đi guốc trong bụng anh ấy kiểu như nếu anh ấy cáu với tôi, tôi biết thừa anh ấy sẽ lẳng lặng đi ra khỏi phòng, đem chó cưng đi tắm. Chúng tôi gần như không cãi nhau, chỉ thỉnh thoảng hục hặc cho có tí thay đổi. Và cuối cùng thì chúng tôi rời xa nhau. Không phải là chia tay, mà là bắt buộc phải rời xa nhau.</div><div style=\"text-align: justify;\">Người thứ ba là cậu bạn thân 14 năm. Đôi khi, tình bạn khác giới sẽ bị nhầm lẫn với tình yêu, và cậu ta mắc phải đúng cái sai lầm ấy. Cậu ta tỏ tình với tôi, sau đó, đột nhiên cậu ta say nắng một cô gái khác. Tôi coi đó là lần đầu tiên trong đời bị phản bội.</div><div style=\"text-align: justify;\">Và bây giờ, là người thứ tư. Chúng tôi chỉ hợp nhau khoản ăn uống, và cãi nhau như cơm bữa. Tôi biết tính cách hắn khô khan, chậm hiểu chuyện tâm lý. Còn hắn hiểu tính tôi nóng nảy, thẳng thắn, thường không nhịn được mấy cái lấn cấn. Chúng tôi có thể cãi nhau đùng đoàng hôm trước, giữa buổi sáng hôm sau bắt đầu làm hòa, và chừng 10 tiếng sau đó, khi trời trở tối, lại cãi nhau tiếp. Đến giờ đã gần 2 năm yêu nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cb38530271211e887500355537ab416.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\"><strong>Bạn thường làm gì khi đau lòng vì người yêu?</strong></h2><div style=\"text-align: justify;\">Tôi thấy rất nhiều cô gái sau khi cãi nhau, hoặc chia tay, liên tục đăng status hoặc share những bài hát buồn thảm, những dòng quotes thê lương về facebook. Có người cho rằng làm như thế, đối phương sẽ thấy mình đang rất buồn, biết đâu họ sẽ quan tâm mình lần nữa. Có người thì vu vơ thế thôi, đơn giản là xả ra nỗi buồn của mình. Thậm chí có người còn vỗ vỗ vai tôi, bảo rằng đang tập tành lấn sân vào con đường nghệ thuật thất tình, không biết chừng đến khi hết đau khổ thì họ cũng nổi tiếng.</div><div style=\"text-align: justify;\">Dạng thứ hai là giống như tôi, thức hết đêm, uống café và nghe một vài bài hát, lục lại đống tin nhắn lúc còn hạnh phúc đọc một lần, xem lại album ảnh một lần. Có hai hướng suy nghĩ điên rồ như thế này. <strong>Một</strong> là thấy tiếc nuối quãng thời gian hạnh phúc, ừ thì tôi thấy tiếc nuối nhiều lần rồi, nghĩ rằng sáng mai làm hòa, rồi sửa đổi, sau đó lại hạnh phúc bên nhau.<strong>&nbsp;Hai</strong> là nhìn chán, đọc chán, xong rủa thầm rằng tại sao có thể yêu một tên trông mặt đần đần, ngu ngu, tính thì xấu chó như này nhỉ? Rồi quăng mọi thứ ở đó, kiếm một bộ phim xem cho hết nốt một đêm thức trắng, tự nhủ sáng mai sẽ đi chơi bạt mạng cho sướng.</div><div style=\"text-align: justify;\">Dạng thứ ba, là như cô bạn tôi. Cứ im im, lẳng lặng ngồi một chỗ, ai hỏi cũng không nói, sau đó đeo tai nghe, chui vào chăn khóc thút thít đến sáng. Và cứ im im khóc như thế tầm một tuần đến hai tuần, mới bắt đầu tâm sự với mọi người. Và ở dạng thứ ba này, dòng tâm sự cũng chia làm nhiều loại. <strong>Một</strong> là kể chân thực chuyện đã xảy ra với gương mặt buồn bã, cam chịu. <strong>Hai</strong> là tức giận kể quá lên nhiều chi tiết, thậm chí bịa ra những thứ xấu xa của tên kia, nói cho bõ tức, nghe bạn bè chửi hùa theo cũng thấy thỏa mãn. <strong>Ba</strong> là cười ha ha như thể đã quên béng đi chuyện chia tay, vụ khóc lóc đến sưng mắt mấy ngày trước. Nhưng, chung quy lại, sau khi rơi nước mắt thì kiểu gì cũng sẽ còn đau âm ỉ thêm một thời gian. Không ai phí nước mắt cho người không quan trọng cả!</div><div style=\"text-align: justify;\">Bốn là, những cô gái chọn bia rượu giải sầu, tự cho mình phá phách ầm ĩ vài ngày. Những cô gái này đa phần sau đó sẽ trở nên bất cần. Họ sẽ còn đau lâu dài, nhưng họ tỏ ra lạnh lùng hơn, chai sạn hơn, thậm chí họ sẽ đi thả thính một cơ số những chàng trai khác, đợi cá cắn câu sẽ quay lưng đi như một cách trả thù cho nỗi đau của mình.</div><div style=\"text-align: justify;\">Và thứ năm, là kiểu con gái chia tay từ một năm trước cũng không ai hay biết, đến khi bị hỏi thì dửng dưng như không. Ngoại trừ việc những cô gái này phản bội đối phương nên không đau lòng, thì vẫn sống như bình thường chính là nuốt hết nỗi đau vào trong, cố tỏ ra mình mạnh mẽ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da5c0b40271211e88433a982f10ed907.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\"><strong>Bạn nghĩ ai sẽ nhanh quên đi nỗi đau nhất?</strong></h2><div style=\"text-align: justify;\">Chính là dạng thứ ba. Khi tôi đau lòng vì cậu bạn thân, tôi đã như thế. Con gái một khi đã khóc cho đã đời, thì nỗi đau cũng vơi đi một nửa, sau đó quên dần. Nhiều anh chàng sau chia tay, thấy bạn gái khóc, thì tự cho rằng mình là một ai đó rất quan trọng. Vài tháng sau đó thì bàng hoàng khi cô ấy đã tìm một người mới, quay ra trách móc cô ấy quên nhanh, yêu mình không thật lòng. Họ quên rằng, ngày mà cô ấy khóc cạn nước mắt, cô ấy đã trọn vẹn tình nghĩa rồi, không còn gì để hối tiếc.</div><div style=\"text-align: justify;\">Dạng đầu tiên, họ sẽ dần hình thành một thói quen, tự cô đọng mình trong cái vòng luẩn quẩn. Tôi đã như thế khi mất đi người thứ hai. Những bài hát, những dòng quotes có vẻ đồng điệu với nỗi đau trong tim sẽ vô hình đi vào tiềm thức. Bạn biết đấy, thói quen thì luôn khó bỏ. Sau này nỗi đau dù đã vơi đi, nhưng chỉ cần nghe lại một bài hát, đọc một cái quotes gợi nhớ chuyện cũ, thì sẽ lại đau lòng, sẽ lại nhớ về mọi thứ đã qua. Thói quen là một bóng ma, thói quen sau khi ai đó ra đi sẽ bào mòn trái tim chúng ta cho đến khi chỉ còn là một cái vỏ!</div><div style=\"text-align: justify;\">Dạng thứ hai, chính là tôi bây giờ, thường là yêu rất nhiều nhưng đã mệt mỏi. Muốn làm hòa chẳng qua vì người kia và sự cãi vã đã quá thân quen, giống như một chiếc áo đẹp đã mặc nhiều lần, bỏ đi thì tiếc. Đã đi đến giai đoạn đọc xong vứt đó, kiếm cái khác vui vẻ hơn để làm, tức là đã thấy nhàm chán, nhạt nhẽo. Ở dạng này, chắc chắn là đã đau khổ quá lâu, quá nhiều lần, đau đến mức nỗi đau trở nên quen thuộc, có chia tay chẳng qua cũng không khác với lúc còn yêu là mấy. Hiếm có cuộc tình nào vượt qua được giai đoạn mệt mỏi này.</div><div style=\"text-align: justify;\">Dạng thứ tư, làm bạn với bia rượu. Khi mối tình đầu của tôi qua đời, tôi đã như thế. Cảm giác như có thể vứt tất cả thế giới ra một chỗ, không tha thiết bất cứ điều gì, trái tim như bị mang đi mất rồi. Đau đến mức có thể uống tới khi dạ dày hư tổn, phải nằm viện. Một kiểu đau khổ, tự hành hạ mình, rồi chai sạn, bất cần, dửng dưng với mọi thứ. Một kiểu đau mà vài năm sau, cô gái trở nên lạnh lùng ngày trước vẫn còn tồn tại, chỉ là sẽ dần trở nên yên lặng hơn, bớt dằn vặt mình hơn.</div><div style=\"text-align: justify;\">Và cuối cùng, bạn biết đấy, nỗi đau không thể nói thành lời, không hiện ra khuôn mặt, là nỗi đau sâu nhất, khó quên nhất. Nhưng, vài năm qua đi, đã quen rồi, dần dần sẽ buông bỏ được. Có điều, buông bỏ được nỗi đau, đồng nghĩa với việc quên cả cách yêu một người khác.</div><div style=\"text-align: justify;\">Ai rồi cũng phải trải qua nỗi đau tình cảm. Tôi chỉ hy vọng rằng, khi yêu, mình đã yêu hết lòng, yêu chân thành, yêu một cách trọn vẹn. Sau này nếu có chia tay, cũng đừng làm gì để oán hận nhau, có đau thì vài năm sau nhìn lại, vẫn còn có thể mỉm cười.</div><div style=\"text-align: justify;\"><em><strong>Chỉ cần đã yêu bằng tất cả chân thành, ai cũng xứng đáng được hạnh phúc.</strong></em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":16774,"created_at":"2018-03-13T23:16:17.057Z","down_point":0,"up_point":23,"tags":[{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"5a11024b6add34760db3a353","name":"THẤT TÌNH"},{"_id":"58fddb485210c2058fb79eb3","name":"CON GÁI"},{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "}]}