{"_id":8306,"title":"Tiếp tục đi tìm ước mơ và chút chia sẻ về việc viết lách của mình","body":"<div>Trước tiên, mình xin cảm ơn các bạn đã ủng hộ và đánh giá cao bài viết <a href=\"https://spiderum.com/bai-dang/Man-ban-ve-chuyen-di-hay-o-cung-nhu-ve-hien-thuc-6d1\" rel=\"noopener noreferrer\" target=\"_blank\">Mạn bàn về chuyện đi hay ở cũng như về hiện thực</a> của mình cách đây ít lâu, giúp bài viết mình lọt vào top \"Bài viết của tháng\". Mình khá bất ngờ và rất vui, đặc biệt khi nhận được những lời đánh giá cao của các tác giả gạo cội khác như <em>huskywannafly&nbsp;</em>và <em>Viet Anh Tran</em>, cũng như được sự công nhận của chính tác giả <em>Nguyễn Bảo Trung</em> mà bài viết mình đã đề cập đến.</div><div>Tuy nhiên, mình sẽ cần phải cố gắng hơn nữa vì mình nghĩ đa phần những người đồng ý với mình là những người đã có quan điểm tương tự, chứ mình nghĩ mình vẫn chưa thể thuyết phục hoàn toàn được những người khác quan điểm - ví dụ như bạn <em>Nguyễn Bảo Trung</em> vẫn quyết định đi du học, hehe. Công bằng mà nói, để tin tưởng một người lạ trên mạng là rất khó khi bạn còn chẳng biết họ là ai, mặt mũi ra sao. Lý lẽ cũng chỉ là một phần để quyết định sự tin tưởng khi mà cảm tính cũng là một phần quan trọng khác không thể thiếu, nên mình hiểu vì sao bạn ấy vẫn giữ quyết định như vậy, và tất nhiên đó là điều nên làm. Bạn phải tự mình trải nghiệm và tự mình rút ra bài học cho bản thân thì những kiến thức đấy mới thực sự là của bạn. Đó cũng là lý do vì sao mình đề cập đến lòng tin trong bài viết trước của mình.</div><div>Chút chia sẻ này của mình cũng lấy một phần cảm hứng từ bài <a href=\"https://spiderum.com/bai-dang/Toi-muon-thay-doi-the-gioi-6en\" rel=\"noopener noreferrer\" target=\"_blank\">Tôi muốn thay đổi thế giới</a> của <em>Tâm tính thiện lương mệt mỏi</em> và bài <a href=\"https://spiderum.com/bai-dang/Co-hay-khong-hung-bien-chan-chinh-6e0\" rel=\"noopener noreferrer\" target=\"_blank\">Có hay không hùng biện chân chính</a> của <em>Triskele Society</em>. Một lần nữa cảm ơn các tác giả đã giúp mình có cảm hứng và vượt qua được sự lười biếng của bản thân.</div><div>So với những tác giả mình đã kể ở đầu bài viết, mình có lẽ giống như kẻ chập chững vào nghề vậy. Tuy nhiên, có khoảng thời gian mình đã từng viết khá nhiều: viết về những thứ mình đã trải qua, viết về những thứ mà mình nghĩ là sẽ diễn ra trong tương lai - kiểu như viết kịch bản cho chính cuộc đời của mình vậy. Mỗi thay đổi trong cuộc đời mình - cụ thể hơn là những thất bại của mình, những con người đi qua cuộc đời mình - luôn khiến mình đặt câu hỏi về bản thân: liệu những gì mình đã làm là vô nghĩa? Rối bời với những suy nghĩ như vậy, cũng chẳng biết có thể kể với ai (vì mình là kẻ hướng nội), viết chúng ra là cách duy nhất mình có thể làm.</div><div>Những thứ đó mình chỉ viết cho bản thân mình, để mình có thể trút bớt những nỗi niềm trong lòng. Tất cả chúng đều dang dở như chính cuộc đời của mình vậy, bắt đầu trong những điều nhẹ nhàng, rồi lên cao trào; nhưng rồi mình dừng lại, không dám viết tiếp, bởi vì mình sợ phải viết ra cái kết - những cái kết buồn đã xảy ra, cũng như những cái kết mình không muốn xảy ra. Với những gì được \"báo trước\" trong kịch bản của mình, mình tin chúng sẽ xảy ra đúng như vậy nếu mình làm theo - nhiều khi chính niềm tin đó khiến mình sợ hãi bản thân, trốn tránh con đường chính mình đã vẽ ra. Cho đến hiện tại, đôi khi mình vẫn đặt ra câu hỏi: What if...?</div><div>Nếu các bạn để ý, các bạn sẽ thấy mình viết bằng tiếng Anh khá nhiều, giọng văn cũng sẽ hơi khác. Bởi vì mình đã muốn trốn tránh đến mức sử dụng tiếng Anh. Rồi lâu dần mình đã quen với việc nghĩ và thể hiện những suy nghĩ bằng tiếng Anh, thậm chí đến chat với bạn bè cũng đa phần sử dụng tiếng Anh (đa phần bạn bè mình khá giỏi tiếng Anh và họ cũng không ngại gì). Những bài viết bằng tiếng Việt như thế này của mình chính là cách để mình tìm lại một phần bản thân (xin kể thêm một chút: hồi đi học mình được nhiều giáo viên và cả mẹ mình khen là viết văn hay mặc dù mình là học sinh chuyên Toán; tuy vậy mình không thích và cũng không có khả năng cảm thụ mấy bài văn hay thơ, có lẽ là do mình cảm nhận cảm xúc từ người khác không tốt lắm hoặc là không hợp gu).</div><div>Nói về lý do mình viết trên Spiderum thì cách đây vài tháng, mình có đọc được một bài viết về khoa học ở trong Dota 2 bet group (doto đi muôn nơi, yeah). Mình liền tìm cách để vào group Science2VN. Chờ mấy ngày không thấy được vào, mình phải sử dụng mối quan hệ với một người bạn là admin bet group (bí mật) để giúp mình hỏi admin bên Science2VN để được vào. Và rồi mình thấy nhiều người chia sẻ bài trên spiderum nên mình cũng muốn thử sức. Khá buồn cười là từ lúc tham gia Spiderum đến giờ mình không hề theo dõi cũng như xem bất kì bài viết nào trong mục Science2VN cả, haha. À kể thêm, mình từng gửi mail ứng tuyển làm cộng tác viên của spiderum nhưng bị từ chối (chính xác là không được hồi âm), hiuhiu.</div><div>Cũng vào lúc mới tham gia spiderum, mình có viết bài <a href=\"https://spiderum.com/bai-dang/De-tim-lai-uoc-mo-da-mat-5lf\" rel=\"noopener noreferrer\" target=\"_blank\">Để tìm lại ước mơ đã mất</a> trong mục này. Sau đó mình (lại) trải qua một số biến cố khác với công việc của mình, khiến mình một lần nữa đặt câu hỏi cho bản thân: Đâu mới là ước mơ thực sự của mình? Suốt hơn 1 tháng chỉ ở nhà, mình cảm thấy cực kì bế tắc vì chính mình cũng không thể nhận ra được điều mà mình tưởng là đã biết. Và câu trả lời của mình là: ước mơ thực sự của mình chẳng hề liên quan gì đến công việc cả.</div><div>Những thất bại liên tiếp đã khiến mình có cái nhìn bi quan về cuộc sống, chỉ nhìn thấy được những khoảng tối mà không nhận ra được những khoảng sáng. May mắn là hiện tại tình hình của mình đã ổn định trở lại nên mình không còn cảm thấy bi quan như vậy nữa. Tuy nhiên, thời gian mình chỉ nhìn thấy những khoảng tối đã khiến mình có cách nhìn khác về cuộc sống - không phải là bi quan, chỉ là cách nhìn khác. Mình học được cách chấp nhận những khoảng tối đó, chấp nhận sự hiện diện song hành của nó với những khoảng sáng.</div><div>Đó cũng là lý do vì sao mình có khuynh hướng nhìn nhận mọi thứ từ trong tối ra, và mình cũng thích tranh luận bằng cách chỉ ra những mặt tối của các vấn đề. Nếu có ai đó vẽ ra viễn cảnh màu hồng, mình sẵn sàng đạp đổ nó. Tuy nhiên nếu ai đó có cái nhìn quá bi quan, mình sẵn sàng chỉ ra ánh sáng phía cuối con hầm.</div><div>Mình chẳng có ước mơ cụ thể hay vĩ đại gì, đơn giản là mình chỉ muốn \"làm mọi thứ tốt hơn\" - đó là câu trả lời nếu có ai đó hỏi về ước mơ của mình. Nhưng thực sự, cái mình muốn là sự thay đổi - thay đổi ngay cả khi bạn chấp nhận cũng như không chấp nhận ý kiến của mình. Trong bài <a href=\"https://spiderum.com/bai-dang/Co-hay-khong-hung-bien-chan-chinh-6e0\" rel=\"noopener noreferrer\" target=\"_blank\">Có hay không hùng biện chân chính</a> có đề cập đến một ý kiến cho rằng \"hùng biện chân chính là hùng biện thuyết phục được người khác nhưng vẫn giúp họ tự suy luận ra\". Và đó chính là sự thay đổi mà mình đang cố gắng mang lại.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2bec3730605f11e7be8d59a5a1121573.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></figcaption><div><br></div></div><div>Khi thuyết phục người khác, đa phần mọi người thường sử dụng những định kiến xã hội - dựa vào đạo đức, luật pháp, văn hóa, ... những thứ bạn thường thấy trên các phương tiện truyền thông - hoặc sự thật - toàn phần hoặc một phần. Tuy nhiên, sự thay đổi mình hướng đến không chỉ đơn giản là thuyết phục người khác, mà là giúp họ nhìn ra những sự lựa chọn khác, những cánh cửa khác, để rồi họ sẽ tự quyết định họ sẽ chọn lối đi nào - hay nói cách khác, chính họ phải là người tự thuyết phục được bản thân mình, tin tưởng vào bản thân mình tuyệt đối (có lẽ mình diễn đạt không tốt lắm nên nếu ai không hiểu thì mong các bạn thông cảm).</div><div>Vài hôm trước, mình có hỏi han về cuộc sống của một người bạn đang du học ở bên Mĩ. Chẳng mấy chốc mà cuộc nói chuyện đó đã trở thành chỗ mà mình chém gió triết lý (haha). Sau khi nghe mình thể hiện quan điểm, bạn của mình nói là cảm thấy giá trị cuộc sống bị giảm xuống và tỏ ra hơi sợ một chút - trong khi thực ra mình chỉ đưa ra quan điểm của bản thân (nếu có điều kiện mình sẽ tổng hợp lại trong một bài viết khác). Mình đã phải trấn an rằng đấy chỉ là quan điểm cá nhân và ai cũng có sự lựa chọn về cách nhìn cuộc sống. Vì bạn ấy tin tưởng mình nên những gì mình nói có sức ảnh hưởng rất lớn. Thế mới biết lòng tin quan trọng như thế nào, từ ngữ mạnh mẽ như thế nào.</div><div>Đối với mình, viết là một cách để chia sẻ cũng như giải tỏa bớt những suy nghĩ trong đầu. Chỉ cần một số người hiểu được và có chung lý tưởng là đã đủ để tạo ra được sự thay đổi đó rồi. Cuộc sống vẫn luôn là sự tương tác giữa người với người, chỉ cần có một vài tương tác tích cực thì dần dần mọi thứ sẽ thay đổi theo hướng tích cực.</div><div>Nếu như sự nghiệp mình mà gắn liền với việc viết lách, chưa chắc mình đã có thể viết ra được những dòng này - thay vì vậy, chắc là mình sẽ thuyết phục người khác để mua sách của mình, hehe.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2017-07-03T20:25:05.857Z","down_point":0,"up_point":25,"tags":[{"_id":"59577ad2831c761e2d6b487a","name":"TRIẾT LÍ SỐNG"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}]}