{"_id":15325,"tags":[],"up_point":25,"down_point":1,"title":"Nhân quả - cái nhìn trực quan hơn","body":"<div>Nội dung bài viết có liên quan đến triết lý Phật giáo, song vì đây là một quy luật tất yếu của cuộc sống, vì thế mình muốn đưa đến một cái nhìn xác đáng hơn để chúng ta hiểu rõ hơn về Nhân Quả.&nbsp;</div><div>Cách hiểu đơn giản về Nhân Quả là khi ta làm một hành động gì, nó sẽ tạo ra một kết quả, tức có nguyên nhân thì có kết quả.&nbsp;</div><div>Nhiều người hay nghĩ về Nhân quả giống như ở hiền gặp hiền, ở ác gặp ác. Hay nhiều người hay hỏi rằng có người ở ác quá mà không thấy quả báo gì. Cũng như có người ở lương thiện lại gặp đủ chuyện không may. Rồi sau đó không tin tưởng vào luật Nhân Quả.</div><div>Những vấn đề trên xuất phát do thiếu hiểu biết và hiểu sai về Nhân quả. Bởi trước tiên, chỉ có nguyên nhân và kết quả, không có nguyên nhân tốt, kết quả tốt, hay ngược lại. Tốt là tốt so với ai ? và xấu là xấu so với cái gì ?<br><br>Tốt xấu chỉ là định kiến của con người, khi một việc tốt với người này có thể là xấu với người khác. Và nhân quả không hoạt động như thế, nó chỉ đơn giản là do cái này có, nên cái kia có. Còn nhận định tốt xấu vốn chỉ tồn tại với con người.&nbsp;</div><div>Kế đến, cái quả trong từ nhân quả tiềm tàng ở một khía cạnh tinh tế hơn nhiều người vẫn nghĩ. Nó không hẳn chỉ là một kết quả có thể nhìn thấy trước mặt, bởi khi chúng ta nhìn thấy một sự việc diễn ra và cho rằng đó chính là quả báo, thì thực ra, quả báo đã có mặt từ rất lâu rồi. Cái quả báo đó chính là Nghiệp.</div><div>Chắc hẳn ai trong chúng ta cũng từng có lúc trong đầu vang vẳng lên giai điệu của một bài hát quen thuộc nào đó, khiến chúng ta có thể ngân nga hát lại, hoặc nghĩ về bài hát đó. Đó là Nghiệp.&nbsp;</div><div>Hoặc chúng ta có sự để ý hoặc yêu thích với cái gì đó, nhưng lại không thích thứ người khác thích. Đó là Nghiệp.&nbsp;</div><div>Hoặc có những lúc chúng ta có những thôi thúc muốn làm cái gì đó, chẳng hạn như khi đọc một bài viết trên Spiderum, và chúng ta ngay lập tức muốn comment phản bác thay vì tìm hiểu cụ thể. Đó là Nghiệp.&nbsp;</div><div>Nghiệp, tức là cái động cơ thôi thúc chúng ta tạo ra hành động, nó tiềm tàng bên trong tiềm thức, ý thức và không phải ai cũng nhìn ra được. Chúng ta cho rằng đó là tính cách, cá tính của chính mình. Tất nhiên, và cái mô hình tính cách đó được hình thành do Nghiệp quả.&nbsp;</div><div>Nghiệp là một dấu tích, kết quả lưu lại của tư tưởng, và nó sẽ tồn tại và được tích tập, rồi khi có điều kiện nó sẽ trở thành động cơ thôi thúc để chúng ta tạo ra hành động tương ứng.&nbsp;</div><div>Ví dụ, phân tích một sự việc là chúng ta nhìn thấy một cái gì đó, chẳng hạn như một cô gái đẹp. Đây là nguyên nhân.</div><div>Kế đến, có một sự ưa thích nảy sinh về cô gái đó. Đây là vết tích của Nghiệp có từ trước, do nhiều nguyên nhân. (tất nhiên có người nhiều người ít)&nbsp;</div><div>Lúc này, có những tư tưởng liên quan đến hình ảnh cô gái đó, hoặc liên quan tới phái nữ nảy sinh. Đây là Nghiệp lực.&nbsp;</div><div>Nhưng nó có thể dừng ở đó, tuy nhiên, lần sau, khi ta nhìn thấy một cô gái khác, ta sẽ ưu tiên chú ý hơn. Hoặc ta dễ chú ý đến nữ giới hơn khi lướt trên mạng. Và cứ mỗi lần có một tư tưởng gây ưa thích đến nữ giới, cũng là lúc Nghiệp được tích tụ sức mạnh, cho đến khi nó đủ mạnh và gặp đủ điều kiện để trở thành một hành động. Có thể là làm quen một cô gái lạ, hoặc ưu tiên cô gái xinh đẹp nào đó, hoặc tệ hơn là xàm sỡ, hiếp dâm v.v...&nbsp;</div><div>Bản thân mỗi chúng ta nếu để ý, sẽ thấy chúng ta ưu tiên sự chú ý của mình cho một vài thứ gì đó hơn người khác. Bởi những thứ này được huân tập bởi Nghiệp trong quá khứ. Ngược lại, người khác có thể thích nhiều cái mà ta không quan tâm, hoặc thậm chí không thể hiểu nổi.</div><div>Quay lại vấn đề Nhân Quả, tức là quả báo đã được hình thành trước và ngay khi chúng ta làm một điều gì đó. Nghiệp báo là một vết hằn của tư tưởng, mà mỗi khi chúng ta nghĩ về một điều gì, đồng nghĩa với việc đã đào sâu thêm vào vết hằn đó. Vết hằn càng sâu, sự thôi thúc và động cơ càng lớn.<br><br>Một hành động có chủ đích được thể hiện ra thực ra đã là kết quả tâm lý của Nghiệp rồi. Còn kết quả phía sau hành động đó thực ra chỉ là hệ quả vật lý thôi.&nbsp;</div><div>Vì thế, một người ăn ở được cho là ác, thực chất là đã tiềm tàng trong mình rất nhiều Nghiệp lực (xấu), mà qua đó, nó sẽ dẫn dắt họ tạo tác ra nhiều hành động tương ứng khác. Và đó chính là cái Quả báo trực tiếp lên chính mỗi người.&nbsp;</div><div>Còn một hành động có tạo ra một kết quả tương xứng hay không thì lại phụ thuộc nhiều yếu tố. Cũng như một con bướm vỗ cánh có thể gây ra cơn bão cách đó hàng nghìn dặm, nó vốn không chỉ thuộc vào mỗi hành động của con bướm đó.&nbsp;</div><div>Tuy nhiên, Nghiệp không biến mất, mà chỉ giảm hoặc tăng. Triết học Phật giáo cho rằng nó tồn tại ở một tiềm thức sâu xa nhất gọi là A lại đa Thức. Qua đó, mọi tư tưởng ý thức huân tập nên Nghiệp, sẽ theo một người kể cả sau khi họ chết.<br><br>Lúc này, khi thân xác mất đi, cái A lại đa Thức này sẽ là cái duy nhất đi theo người ta qua các kiếp khác. Nó chính là những hạt giống Nghiệp mạnh hoặc yếu mà họ đã huân tập trong kiếp sống cũ. Và nó sẽ trở thành động cơ cho người đó tái sinh, tư tưởng và hành động trong kiếp sau. Đến đây, có ai tự hỏi rằng có những cái mình thấy ưa thích rất nhiều mặc dù trước đó mình chưa từng gặp không ? :)&nbsp;</div><div>Để minh họa rõ hơn, chúng ta hãy nghĩ đến những giấc mơ. Khi mơ, chúng ta không cần một thân xác vật lý để hoạt động. Chúng ta có thể ở trong một thế giới hoàn toàn khác, thậm chí cũng là một con người hoàn toàn khác, và nhiều khi không có chút gì liên quan đến thế giới hiện tại.<br><br>Nhưng chúng ta vẫn cư xử và hành động như chính mình, mặc dù chúng ta đang ở trong một nhận dạng khác, và kể cả thế giới khác. Đây có thể là một khía cạnh có thể thấy hiểu được về luân hồi.&nbsp;</div><div>Một người hiểu đạo, sẽ biết để ý đến quy luật này. Tức họ sẽ biết kiểm soát Nghiệp. Khi một tư tưởng nổi lên, họ sẽ nhận biết nó và không đi theo nó, nếu nó dẫn đến những hành động không tốt. Cũng như họ sẽ tích tụ xung quanh mình những điều kiện tạo ra những tư tưởng tốt, và xa lánh những điều kiện dễ kích hoạt tư tưởng xấu.&nbsp;</div><div>Còn một người giác ngộ, kinh sách bảo rằng họ không còn trong luân hồi, bởi vì họ không còn Nghiệp. Nghĩa là họ không còn bất kỳ một sự thôi thúc nào của Nghiệp trong tâm lý nữa, các Nghiệp của họ chỉ còn là những hạt giống yếu ớt vô cùng và không bao giờ có thể nảy mầm được. Mà khi không còn sự thôi thúc, họ cũng không có gì để tái sinh nữa. Tuy nhiên, họ vẫn có thể nhận quả báo, bởi do hệ quả của các Nghiệp xa xưa mà họ đã để thôi thúc thành hành động, nhưng lúc đó với họ cũng không quan trọng gì và cũng không còn tác động gì lên họ về mặt tâm lý nữa.</div><div>Tóm lại, Nhân Quả chủ chốt là nói về khía cạnh tâm lý chứ không phải vật lý như mọi người nghĩ lầm.&nbsp;</div><div><br></div><div>Ps: nếu bạn bào muốn hỏi gì thêm cứ cmt, ngoài ra, cũng xin nói là mình ở đây để chia sẻ kiến thức, bàn luận cùng nhau hiểu biết hơn. Chứ không phải để tranh hơn thua. Mình có thể đã sai, và mình hay sai lắm, nên các bạn không nhất thiết phải đồng ý. Cám ơn ! :)&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3899,"created_at":"2018-09-02T06:43:57.558Z"}