{"_id":4733,"body":"<p align=\"right\"><span lang=\"EN-US\">*Được chuyển ngữ từ&nbsp;</span><a href=\"http://thefalse9.com/2016/09/liverpool-pressing-spurs-klopp.html\" target=\"_blank\"><span lang=\"EN-US\">bài viết của “Daniel Evans” trên chuyên trang bóng đá The False 9</span></a><span lang=\"EN-US\">, được đăng vào ngày 25/09/2016</span></p><p align=\"right\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd321d108baf11e68d7013e76d8c31bc.jpg\"></p><p style=\"text-align: justify;\">High press (hay còn được gọi là Gây áp lực từ xa) đã trở thành một trong những xu hướng được bàn luận thường xuyên nhất trong bóng đá hiện nay. Bắt đầu trở nên phổ biến qua lối đá của Barcelona lúc còn được dẫn dắt bởi Pep Guardiola, hay Dortmund dưới trướng Jürgen<span>&nbsp;</span>Klopp, việc áp sát từ xa giờ được coi là một ý chính thường thấy khi các đội bóng nhận được lời khen pressing tốt, hay khi một fan hâm mộ thúc giục đội bóng thân yêu đẩy đội hình lên ép cao hơn.</p><p style=\"text-align: justify;\">Tuy thế, với nhiều đội hình chiến thuật, sẽ có những biến thể khác nhau của việc gây pressing từ xa, và chỉ một từ thuật ngữ khái quát có thể che mờ đi phong cách thi đấu đích thực của một đội bóng. Điển hình có thể kể đến trường hợp của hai đội bóng với lối chơi ép pressing đáng chú ý giải Ngoại hạng Anh mùa này là Liverpool và Tottenham. Tuy hai đội thường xuyên được so sánh bởi vì lối chơi pressing, mục tiêu và cách thực hiện trên sân có thể vô cùng khác biệt.</p><p style=\"text-align: justify;\">Lối đá heavy-metal (một dòng nhạc rock) của Klopp đặc trưng với việc mạnh mẽ, nhanh chóng áp sát đối thủ, và luôn theo một kết cấu nhất định. Liverpool pressing với mục đích đoạt lại quyền kiểm soát bóng từ xa, và tiến thẳng đến tấn công, lợi dụng giai đoạn đối phương chuyển tiếp về phòng ngự. Tiền vệ trung tâm trong sơ đồ 4-3-3 tham gia tấn công để tạo ra tình huống ép sân 5 người, mau chóng đưa đối thủ vào tình huống không xuất hiện cách xử lí - nơi họ dễ dàng giành lại bóng và triển khai tấn công. Với Lữ đoàn đỏ, công cuộc pressing được sử dụng để tạo ra cơ hội, nhưng không luôn luôn là một lựa chọn khả thi. Mùa giải 2014/2015, Dortmund của HLV người Đức chật vật tìm kiếm bàn thắng khi các đội bóng khác để Dortmund giữ quyền kiểm soát và lùi sâu - tước đi cơ hội tấn công trong giai đoạn chuyển giao phòng ngự. Liverpool cũng đã trải qua điều tương tự trong mùa giải này trong trận đấu với Burnley (họ để thua trên sân Tuff Morr – thành phố Burnley với tỉ số 2-0)</p><p style=\"text-align: justify;\">Giống như The Kop, Spurs cũng dùng lối pressing theo một cấu trúc vững chắc, tuy lại mang nhiều ý nghĩa giành lại quyền kiểm soát hơn là việc tạo cơ hội tấn công tức thì. Tottenham tạo áp lực lên đối thủ bằng việc chủ động cắt đường chuyền, buộc phải chơi bóng theo cách khó mà giữ được quyền kiểm soát (có thể kể đến ví dụ là bóng bổng), nhằm mục đích lấy lại trái bóng. Spurs sau đó sử dụng một phương án tấn công chậm hơn, cẩn thận hơn so với Liverpool. Bằng cách này, đội bóng có được quyền kiểm soát trong tình huống đối phương không thể dâng lên cao, và Tottenham từ đó có thể tấn công đối phương liên tục. Dù vậy, bài toán mà đội bóng thành London phải xử lí cũng chính là vấn đề Liverpool gặp phải: Với việc đẩy đối phương lùi sâu, từ đó tạo ra một khối phòng ngự vững chắc (của đối thủ) khiến đôi lúc Spurs gặp khó khăn để công phá, góp phần dẫn đến 13 trận hòa của họ mùa giải trước.</p><p style=\"text-align: justify;\">Cách mỗi đội bóng lên đội hình cũng tùy ý dựa theo lối chơi của họ. Với Liverpool, là tiền vệ có tốc độ tốt, nhanh nhẹn với thể lực dồi dào có thể thực hiện những pha bứt tốc quãng dài. Họ có những hậu vệ cánh thiên về phòng ngự hơn Tottenham, và một tiền vệ trụ linh hoạt – Henderson, sẵn sàng càn quét trong trường hợp 5 người pressing từ xa bị vượt qua. Việc sở hữu chỉ một cầu thủ “dọn dẹp” như vậy trên sân tạo nên mối nguy hiểm cho Liverpool nếu việc pressing không thành công, phản ánh phong thái có phần “điên rồ” &nbsp;của đội bóng – cũng như bảng điểm số dưới thời Klopp.</p><p style=\"text-align: justify;\">Trong khi đó Tottenham, có một đôi quân “quái vật”. Trong số những cá nhân nổi trội mùa 2015/2016, chỉ có Eriksen là không có được bộ kết hợp tuyệt vời giữa tốc độ, sức mạnh, thể lực và những cái tên được đem về mùa hè này như Janssen, Wanyama và Sissoko chỉ làm rõ thêm điều này. Spurs có được lợi thế trong những pha phá lên của đội bạn, và theo đúng nghĩa đen “dùng sức” cướp lại quyền kiểm soát bóng. Nếu như 4 người phía trên trong đội hình 4-2-3-1 đẩy pressing, thì Dembele và Dier bọc lót phía sau sẵn sàng tranh chấp ngay lập tức – tạo ra một nền tảng vững chắc hơn hình ảnh 1 người ở chốt giữa như của Liverpool. Hai hậu vệ cánh – Rose và Walker vì thế được quyền dâng lên và góp phần tạo chiều ngang đội hình khi tấn công (còn có nghĩa là kéo giãn đội hình về chiều ngang).</p><p style=\"text-align: justify;\">Không thể kể đến một lối đá pressing “tốt hơn” – Liverpool đã lấy việc ghi bàn làm niềm vui (18 bàn sau 7 trận khuôn khổ NHA), trong khi Pochettino đã tạo nên một Spurs vững chắc nơi hàng phòng ngự (3 bàn thua tại NHA cho tới thời điểm hiện tại – so với 10 bàn thua của Liverpool). Cả hai bên đều đã thành công với cách pressing khác nhau, và là ví dụ tuyệt vời về khung cảnh những huấn luyện viên đẳng cấp thế giới vào Anh đem đến một giải đấu đa dạng và thú vị hơn về mặt chiến thuật.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-06T10:30:34.991Z","creator_id":2962,"down_point":0,"tags":[],"title":"High-Press: Lý do tại sao Liverpool không thể ngừng ghi bàn và Tottenham ngưng để lọt lưới","up_point":20}