{"_id":19827,"tags":[],"up_point":23,"down_point":3,"title":"Chứng minh. Hilte là một người anh hùng","body":"<div>Mình đăng bài này lên xác định bị ném đá, nhưng muốn nghe quan điểm của mọi người về vấn đề này. Đây là chủ đề mà CLB mình sinh hoạt vào hôm nay liên quan đến lịch sử. Ban đầu, Motion được đưa ra là liên quan đến thuyết bài Do Thái, lí giải nguyên nhân từ đâu.. Nhưng sau đó đã thống nhất lại là làm về Hilte, đi ngược lại ý kiến của mọi người, có khi cả thế giới. Mình thực sự không biết bài này sẽ đi đâu về đâu, nhưng đây là lập luận, ý kiến cá nhân của bạn ấy để bảo vệ quan điểm của mình. Mong được sự góp ý của mọi người. Chính mình cũng nhận thấy Motion này sai, nhưng không hiểu sao bạn ấy lại có nhận thức và cách nhìn nhận vấn đề như vậy.</div><div>Motion : Hitler là một anh hùng của nước Đức</div><div>Hitler là ai? :</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Adolf Hitler (1889-1945) là con một chủ hiệu nhỏ ở thành phố Bruno nước Áo. 14 tuổi cha chết, vài năm sau thì mẹ chết. Hai lần thi vào khoa Hội hoạ của Học viện Nghệ thuật thành Vienna đều rớt. Lớn lên hắn làm nghề vẽ tự do, bán tranh kiếm tiền thêm vào phụ cấp trẻ mồ côi và tiền tiết kiệm cha để lại.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - &nbsp;Năm 1913, Hitler dọn đến ở Munich, tiếp tục vẽ và bắt đầu hoạt động chính trị. Thế chiến I nổ ra, hắn đi lính, chiến đấu dũng cảm, từng hai lần bị thương và được thưởng huân chương Thập tự sắt.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Xuất ngũ năm 1918 với lon hạ sĩ và nỗi hận nước Đức thua trận, hắn tham gia Đảng Công nhân Đức ở Munich, là thành viên thứ 9 của đảng này.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - &nbsp; Năm 1923, hắn tổ chức đảo chính ở Munich, nhưng thất bại và bị tù 9 tháng. Trong tù, hắn đọc cho bạn tù là Rudolf Hess viết “Cuộc chiến đấu của tôi” (Mein Kampf) trình bày chiến lược tái thiết nước Đức thành cường quốc số 1 châu Âu</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Hitler đưa ra chủ trương cứu đất nước bằng cách bành trướng lãnh thổ ra nước ngoài và đàn áp mọi chống đối trong nước, cam kết lập lại trật tự. Tháng 1/1933 Hitler được Tổng thống Đức Paul von Hindenburg (1847-1934) cử làm Thủ tướng.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - Ông là người theo chủ nghĩa dân tộc cấp tiến</div><div>Anh hùng là gì? Những tiêu chuẩn để đánh giá ai đó có phải là anh hùng không:</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;-“Anh hùng” thường được hiểu là người tài giỏi phi thường có đóng góp to lớn cho một cộng đồng (chủng tộc , quốc gia,...)</div><ul type=\"disc\"><li>Tuy nhiên do quan điểm về đạo đức và lợi ích đến từ phía của người đánh giá khác nhau( thời đại, chủng tộc, hướng tiếp nhận vấn đề) nên cần có 1 quy chuẩn chung để đánh giá 1 người có phải là anh hùng không, đó là : chỉ xét đến tài năng trí tuệ, mục đích hành động và lợi ích người đó mang lại cho chính cộng đồng người đó cho rằng người đó thuộc về</li></ul><div>Hoàn cảnh nước Đức thời kì sau “ Chiến tranh thế giới thứ nhất “ :</div><div>Là kẻ bại trận trong Thế chiến lần thứ nhất, nước Đức buộc phải tuân theo hiệp Ước Versailles, phải trả một số tiền bồi thường cho bên thắng cuộc lên tới 269 tỷ mark( tương đương 63 tỷ USD thời đó và 768 tỷ USD ngày nay) . Sau đó số tiền hạ xuống 33 tỷ USD tương đương 402 tỷ USD ngày nay- Số tiền vượt quá khả năng chi trả của Đức thời bấy giờ ( Ngày 3/10/2010 là ngày mà nước Đức đã thực hiện khoản chi trả cuối cùng trong toàn bộ gói bồi thường cho chiến tranh thế giới lần I).</div><div>Lần chi trả khoản bồi thường đầu tiên trị giá 500 triệu USD vào năm 1921, nước Đức chỉ việc in ra tiền rồi mang đến trả trực tiếp cho Ủy ban Bồi thường. Và, vấn đề ở chỗ, thời đó kinh tế bắt đầu bước vào thời kỳ khủng hoảng, trong khi nước Đức lúc đó lại cứ in tiền vô tội vạ để chi trả cho mọi khoản.Và việc in tiền vô tội vạ đã khiến cho đồng tiền của Đức tuột giá \"siêu tốc\", đến nỗi người ta phải mang cả bao tải tiền chỉ để mua được một ổ bánh mỳ!?- theo giáo sư Schuker trong quyển sách \"American \"Reparations\" to Germany, 1919-1933</div><div>Theo các thỏa thuận trong Hiệp ước Versailles, nước Đức bị tước hết quyền lợi tại các thuộc địa, đồng thời bị cắt luôn vùng Alsace-Lorraine (ngày nay thuộc Pháp), bị hạn chế tối đa các hoạt động quân sự và phải bồi thường thiệt hại cho những vùng bị chiến tranh tàn phá nặng nề nhất.</div><div>Kinh tế kiệt quệ, các công ty sa thải hàng loạt người lao động, biểu tình liên miên, phân rã xã hội bắt đầu trở nên rõ rệt đến nguy hiểm. 26 tháng 12 năm 1926, tổng thống Đức Ebert ban bố tình trạng khẩn cấp. Các cuộc khủng hoảng triền miên, như một lẽ tất yếu, khiến những đảng cực hữu, cực đoan, dân tộc chủ nghĩa như Đức Quốc xã Đảng phát triển cực kì mạnh mẽ, từ 1 đảng thiểu số đi lên làm 1 trong 2 đảng chiếm đa số phiếu trên toàn nước Đức</div><div>Những hành động của Hitler sau khi nắm quyền</div><ul><li>Tuyên bố không trả toàn bộ khoản nợ bồi thường chiến tranh của Đức được kí kết trong hòa ước Versailles</li><li>Phục kinh tế của Đức sau chiến tranh là thành tựu nổi bật, của Hitler mà trong đảng cũng như các nhà kinh tế nước ngoài ca ngợi là phép lạ.</li><li>Số người thất nghiệp từ 6 triệu năm 1932 giảm còn không đến 1 triệu bốn năm sau. Sản lượng và thu nhập quốc nội tăng gấp đôi trong thời gian 1932 – 1937.</li><li>Về quân sự, từ quân đội bị Hòa ước Versailles hạn chế ở mức 100.000 người, Hitler tăng quân số lên gấp ba vào cuối năm 1934. Khi phát động tiến công Liên bang Xô Viết năm 1941, Đức huy động 3,2 triệu quân tiến theo trận tuyến dài 1.600 km.</li><li>Đem lại nhiều đạo luật tiến bộ :</li><li>&nbsp; &nbsp; -) Cấm và triệt phá toàn bộ các rạp xiếc , sở thú “Người”</li><li>&nbsp; &nbsp; -) Đưa ra các hình thức giết mổ nhân đạo đối với động vật</li><li>&nbsp; &nbsp; &nbsp;V..v…….</li><li>Chiếm lại các lãnh thổ của Đức bị mất sau khi kí hòa ước Versailles</li></ul><div>Hitler cho người Do Thái là loại quái vật bí hiểm quỷ quyệt, chuyên đứng sau giật dây, gây ra tất cả các tội ác, từ chủ nghĩa tư bản cho đến nạn mại dâm. Hắn dùng luật pháp định tội họ và đánh họ về kinh tế. Từ năm 1931, các đội Xung kích Nazi đã đập phá khu người Do Thái và các ngôi mộ của họ, cũng như ngăn người Đức tới mua hàng ở các cửa hiệu Do Thái. Năm 1933, Hitler ký các đạo luật cấm người Do Thái làm công việc văn thư, luật pháp, y tế, nông nghiệp, âm nhạc, kịch nói, điện ảnh, cấm phục vụ trong quân đội v.v..</div><div>Giai đoạn 1933-1939 đã ban hành hơn 400 đạo luật chống Do Thái. Năm 1935, Quốc Hội thông qua Luật Chủng tộc Nuremberg, hoàn toàn loại trừ người Do Thái ra khỏi đời sống xã hội. Năm 1937, Goering thực thi “Aryan hoá nền kinh tế”, nghĩa là tịch thu các xí nghiệp của người Do Thái. Khoảng 80% các xí nghiệp này đã chuyển vào tay người Đức.</div><div>TẠi sao lịch sử hiện đại có xu hướng định hướng Hitler là một ác nhân bậc nhất nhất lịch sử ? Tại sao xu hướng này lại được ủng hộ tại thời đại này? :</div><ul><li>Lịch sử hiện đại ghi lại chủ yếu về 2 hành động được cho là “tội lỗi” của Hitler : Khơi mào chiến tranh thế giới thứ 2 và Diệt chủng người Do Thái</li><li>Đầu tiên, giải thích cho câu hỏi thứ nhất :</li><li>&nbsp; &nbsp; &nbsp;+ ) Nước Đức bại trận, hiển nhiên là lịch sử sẽ ghi chép và định hướng “Bên chiến thắng là bên tốt” cụ thể ở đây là các nước Anh, Pháp. Mĩ ( trích lời cố thủ tướng Anh W.Churchill : Lịch sử được viết bởi kẻ chiến thắng)</li><li>&nbsp; &nbsp; &nbsp;+ ) Giả sử bên thắng lợi là khối Phát xít thì sao? Lịch sử lúc đó hẳn sẽ là : “ Vị lãnh tụ vĩ đại của nước Đức đã dẫn dắt nhân dân của ông vùng lên chống lại bất công của Hòa ước Versailles” vv…</li><li>Giaỉ thích cho câu hỏi thứ 2:</li><li>&nbsp; &nbsp; &nbsp;+) Khả năng định hướng lịch sử của Mĩ , Anh ,Pháp rất tốt, chủ yếu là sử dụng chiêu trò “1 nửa sử thật”</li><li>Xoáy sâu vào quan điểm đạo đức hiện tại để đánh giá hành động của thời kì trước .</li></ul><div>Lý giải cho những hành động được coi là tội lỗi của Hitler:</div><ul><li>Là 1 người theo chủ nghĩa dân tộc cấp tiến (Tôn vinh và duy trì phát triển dựa trên lợi ích dân tộc)</li><li>Lý do Hitler phát động chiến tranh : chủ yếu là để đòi lại lãnh thổ, khôi phục lại nền kinh tế đã gần như sụp đổ của Đức . Dùng sức mạnh để phá bỏ Hòa ước Versailles, vốn rất bất công đối với người Đức. Hoàn toàn không thể coi đây là cuộc chiến tranh phi nghĩa đối với người dân Đức &nbsp;</li><li>Về cuộc diệt chủng người Do Thái, Hitler có niềm tin mãnh liệt về thuyết “ chủng tộc thượng đẳng” và “ không gian sinh tồn” ông tin rằng việc tiêu diệt người Do Thái chính là một con đường “ ngắn” , “nhanh” , “tiết kiệm” để đưa của cải và đất nước về đúng “chủ nhân của nó” trong niềm tin của ông “chủng tộc Aryan”</li></ul><div>Sau tất cả những gì đưa ra, Hitler có phải là 1 anh hùng không?</div><ul><li>Câu trả lời là : CÓ</li><li>Luận về công lao:</li><li>Ông đã dẫn dắt 1 nước Đức kiệt quệ trở lại vị trí của nó : 1 cường quốc .</li><li>Từ nước Đức kiệt quệ và nghèo nàn chỉ trong ít thời gian đã trở nên giàu mạnh đủ để đóng vai trò chủ lực của khối liên quân Phát Xít.</li><li>Mang lại công việc , xử lý tình trạng thất nghiệp cho người dân Đức, xã hội Đức( những người được coi là tộc người Aryan)</li><li>Mang lại những đạo luạt tiến bộ, cấp tiến cho xã hội Đức</li><li>Luận về những thứ được coi là “ tội”</li><li>Thứ nhất : phát động chiến tranh : Như đã phân tích ở trên đây là 1 hành động cần thiết cho nền kinh tế và mang trở lại cho người dân Đức niềm tự hào mà họ đánh mất sau khi thất bại trong “ chiến tranh thế giới thứ nhất” cuộc chiến được coi là cuộc chiến vì chủ nghĩa dân tộc của đông đảo người Đức thời kì bấy giờ</li><li>Thứ hai : Diệt chủng người Do Thái :</li><li>+) Do niềm tin của Hitler và đông đảo người Đức thời bấy giờ, họ nghĩ người Do Thái là lý do cho thất bại của nước Đức</li><li>+) Tuy nhiên , như đã nói ở trên , ta không thể dùng tiêu chuẩn đạo đức ở hiện tại để đánh giá nhân vật lịch sử</li><li>+) “Công lý thuộc về số đông” và tại thời điểm đó , hành động đó của Hitler chưa chăc sai, nếu sai, tại sao Hitler lại được phần lớn người dân Đức ủng hộ????</li></ul><div>Xét giữa công và những thứ được cho là tội ở trên thì tôi tuyên bố Hitler có đủ yếu tố để được coi là 1 anh hùng.</div><div>#Hilte#Anhhung</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30384,"created_at":"2019-03-27T09:05:37.558Z"}