{"_id":4676,"body":"<p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fkhacvoidamdong%2Fvideos%2F1064939000289436%2F&show_text=0&width=560\" style=\"border: none; overflow: hidden; width: 670px; height: 289px;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span></p><p>Albert Einstein từng nói: \"Ai cũng là thiên tài. Nhưng nếu bạn đánh giá một con cá bằng khả năng leo cây, nó sẽ sống suốt cuộc đời với niềm tin rằng nó là kẻ đần độn\".</p><p>Trong vài ngày gần đây clip này của Prince Ea - rapper, nhà thơ, nhà làm phim và nghệ sĩ hip hop - đã trở nên rất nổi tiếng. Lấy bối cảnh một vụ kiện trong toà án, clip I Just Sued The School System của Prince thách thức nền giáo dục với tội danh \"giết chết tính sáng tạo, giết chết tính cá nhân và xúc phạm trí tuệ\".&nbsp;</p><p>Trên khắp thế giới và thậm chí ngay cả ở những quốc gia phát triển nhất, cách thức học và dạy học đã không hề có thay đổi gì nhiều trong suốt hơn 150 năm qua. Giáo dục thay vì kích thích trí tò mò và niềm đam mê tri thức, lại đang dạy chúng ta lối tư duy rập khuôn với tất cả các sự vật hiện tượng.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eca61a10892611e6a7859b1ac2405198.png\" style=\"width: 678px; height: 509.072px;\"></p><p>Mình chợt nhớ lại, quãng thời gian tuổi thơ của mình dường như đã chấm dứt từ khi bắt đầu vào lớp 1 :). Tất cả những kỷ niệm đẹp nhất khi trèo tường, đua xe đạp, đuổi bắt nhau, nghịch ngợm đủ các loại cây cỏ và những trò chơi hay ho chỉ gói gọn tới năm 6 tuổi. Từ thời điểm ấy cho tới năm 18 tuổi, dù mình luôn được xem là học sinh giỏi và tham gia đủ các thể loại cuộc thi, nhưng những ấn tượng đẹp đọng lại chẳng hề có bao nhiêu. Đúng như Prince nói, mình thấy mình đã giống như Robot sống theo những ước mơ của người khác. Đôi khi mình nghĩ, giá như mình được học nhạc hay học vẽ từ nhỏ, liệu mình có trở thành một người khác không?&nbsp;</p><p>Giáo dục, sau cùng, nên khiến cho con người ta trở nên tò mò hơn với cuộc sống thú vị này. Để cá không còn bị ép phải leo cây.</p><p>Mong thấy những chia sẻ từ các bạn.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-03T05:03:10.843Z","creator_id":2370,"down_point":2,"tags":[],"title":"Khi cá không còn bị ép phải leo cây","up_point":27}