{"_id":20000,"tags":[{"_id":"5b41f387f07ff7292e933498","name":"SÁNG TÁC"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":24,"down_point":1,"title":"Bạn có đang nghiện sự chắc chắn?","body":"<div>Đối với tôi</div><div>“Tất cả mọi thứ xảy ra đều mang tính thời điểm.”</div><div>Đó là câu mà tôi thường nói với mọi người. Tôi không biết vì sao tôi lại nghĩ đến câu đó và tôn thờ nó như vậy, cho đến lúc tôi biết đến một loại nghiện. Không phải nghiện rượu, nghiện thuốc lá, ma túy hay bất cứ gì bị xã hội cấm nhưng loại nghiên này có thể gây hại đến sức khỏe và tinh thần của người bệnh. Đó là&nbsp;“nghiện sự chắc chắn”.</div><div>Thật sự, tôi còn không biết trên đời có một loại nghiện kì lạ và kì cục như thế cho đến khi khi đọc biểu hiện của bệnh, tôi đã giật mình nhận ra mình chính là một bệnh nhân giai đoạn cuối của loại bệnh này. Mỗi một sự kiện sảy ra, khiến tôi suy diễn đến mọi tình huống có thể xảy ra, kể cả tình huống xấu nhất, rồi tôi tự dằn vặt bản thân, tự gặm nhấm, tự đau khổ… Với mọi sự việc xảy ra, tôi luôn suy nghĩ đến nguyên nhân, kết quả của nó. Và nếu nguyên nhân đó có một phần là nguyên nhân xa xôi, gián tiếp hoặc tôi tự bắc nhiều cái cầu cho nó liên quan đến mình là tôi tự động cảm thấy có lỗi, nếu kết quả của nó không tốt. Và cả mọi thứ liên quan đến bản thân và đặc biệt là những người quan trọng, tôi luôn yêu cầu sự chắc chắn lên hàng đầu. Ví dụ tôi nhận nhiệm vụ đặt bàn cho một bữa tiệc quan trọng của công ty, đêm đó tôi gọi điện đặt bàn, mặc dù đã chuẩn bị kế hoạch B, C nhưng cả đêm vẫn không ngủ được vì hàng ngàn câu hỏi: “Không biết bạn nhân viên nhận đặt bàn của mình có kịp note lại thông tin hay không?”, “Nãy mình có đọc sai gì không ta?”, “Không biết ngày mai cái bàn có đúng vị trí mình chọn hay không?”, “Không biết mình đến trễ hơn giờ hẹn một xíu thì còn cái bàn đó hay không?”, “Không biết bạn nhân viên đó ngày mai có đi làm hay không để mình có thể đối chứng???” và hàng ngàn cái tự hỏi không biết vì sao khác….</div><div><figure class=\"aligncenter\"><img src=\"https://hoaithuongdinh.files.wordpress.com/2019/01/1.jpg?w=736\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thêm một ví dụ mà tôi tin có nhiều người thấy mình trong đó. Là đang đi trên đường bạn chợt tự hỏi: “Ủa, nãy mình đã khóa cửa nhà chưa ta?”, Nếu đi chưa xa chắc chắn bạn sẽ vòng một vòng để xem cửa nhà dù đã được khóa cẩn thận. Hoặc “Ủa, mình có mang theo điện thoại không ta?”, sau khi kiểm tra hai túi quần và túi áo, chắc chắn bạn sẽ tấp vào lề để mở balo ra xem thử nó điện thoại có đang nằm gọn gàng trong balo. Vậy điều gì xảy ra nếu bạn không quay về nhà hoặc không tấp vào lề để kiểm tra? Chắc quãng đường của người bị mắc bệnh chắc chắn sẽ đầy ắp sự lo âu, suy diễn và đầy lắng lo: “Cái xe của con bạn còn trong phòng, có sao không ta?”, “Bao giờ mấy bạn về vậy trời?”,… Rồi “Cái điện thoại mình ở trên bàn ư?”, “Không biết có ai gọi không?”, “Hay là bị móc túi lúc nào mình không biết?”, “Phải làm sao đây?”…</div><div>Đó là một số biểu hiện cơ bản của người bị bệnh nghiện sự chắc chắn. Và để lấp liếm và tránh việc tự trách bản thân và trách mọi người nhiều quá, tôi phải tự nhủ với bản thân câu thần chú là: “Tất cả mọi thứ xảy ra đều mang tính thời điểm.” Vì tính thời điểm nên khi bạn nhân viên đó đồng ý đặt bàn cho tôi thì điều đó chỉ tồn tại chính xác và chắc chắn trong khuôn khổ của cú điện thoại đó. Và không có nghĩa là ngày mai sự đồng ý đặt bàn đó vẫn còn tồn tại. Vì tính thời điểm nên hôm nay ai đó nói yêu bạn mãi mãi thì hôm sau nếu có tay trong tay với người khác thì bạn cũng phải hiểu vì câu: “Yêu em mãi mãi” là câu nói của ngày hôm qua, và nó đã từng chính xác và chắc chắn vào ngày hôm qua. Bạn phải hiểu, phải biết để chấp nhận, để tránh đau khổ, để tránh việc quá tin vào một điều gì đó để rồi hụt hẫng, mông lung và suy sụp. Đọc đến đây chắc hẳn bạn đang nghĩ mình cổ vũ cho việc hời hợt, lừa dối, không tôn trọng, thiếu niềm tin. Nhưng xin nhắc lại, đây chỉ là liều thuốc lấp liếm cho suy nghĩ của những người mắc bệnh nghiện sự chắc chắn mà thôi.</div><div>Vậy giải pháp an toàn để trị bệnh này là gì? Đó chính là bản thân mỗi cá thể phải có đủ niềm tin vào nhau. Vì thế tôi thường chọn đặt bàn, mua hàng online ở những nơi có uy tín, có thương hiệu rõ ràng và đọc review kỹ càng. Tôi chọn chơi, chia sẻ với những người bạn mà tôi có đủ lòng tin, nói chuyện với họ tôi thấy có đủ sự chắc chắn để tin, để yêu, để thoải mái nói ra những suy nghĩ của mình mà không phải suy nghĩ là:”Mình nói vậy có sai gì không?” “Lời lẽ mình như vậy có làm bạn buồn không?”, “Mình thể hiện như vậy có mất lịch sự quá không?”… Ôi, mình thật sự cảm thấy kinh khủng vì luôn muốn sự chắc chắn từ trong suy nghĩ của mình đến suy nghĩ của người khác. Cái hạn chế của phương pháp trị bệnh này là tôi không có nhiều sự lựa chọn, không có nhiều bạn, nhưng cái lợi của nó là giúp tôi luôn thoải mái, không phải lo lắng, lo âu hay bất an, không phải tỏ vẻ, không phải cầu kì, không phải thể hiện, giả tạo bất cứ gì… Nó mang lại cho tôi một tâm hồn khỏe mạnh hơn, những trận cười thoải mái hơn, không cần phải dè dặt, nghi ngờ hay khép nép với ai cả.</div><div>Bệnh nghiện sự chắc chắn về lâu về dài sẽ là nguyên nhân chính dẫn đến một số bệnh thần kinh khác như Rối loạn ám ảnh cưỡng chế (Obsessive-Compulsive&nbsp;Disorder&nbsp;–&nbsp;OCD) dẫn đến stress, trầm cảm, và phải sống trong trạng thái lo âu, nặng nề. Vì thế, hiểu bản thân yêu bản thân, thấy được vấn đề của bản thân, bạn sẽ tìm ra được nguyên nhân và giải pháp cho mỗi tình trạng của chính mình để có được một cuộc sống đẹp đẽ và tươi vui hơn mỗi ngày.</div><div>MIT (04/04/2019)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31782,"created_at":"2019-04-04T10:39:41.217Z"}