{"_id":15984,"tags":[{"_id":"5a002dd559dec9765c42b9ba","name":"TINH YEU"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"5baefd8f1fa66920d4f106a4","name":"LANGNGHEGIOHAT"}],"up_point":21,"down_point":0,"title":"Lắng nghe gió hát – Haruki Murakami","body":"<div><figure class=\"aligncenter\"><img src=\"https://nqbao2110.files.wordpress.com/2018/09/img_20180928_162904_edit1889139809.jpg?w=696\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Đây chỉ là những suy nghĩ rất hạn hẹp của mình về cuốn tiểu thuyết đầu tay Haruki Murakami.</strong></div><div>Có lẽ ai trong mỗi chúng ta đều có riêng mình một tuổi trẻ, khoảng &nbsp;thời gian mười tám đôi mươi. Và dường như ở cái giao điểm cuộc đời, &nbsp;chúng ta đều đứng trên cái bập bênh của nó. Những suy tư, cảm xúc lúc &nbsp;thì nhìn lại quá khứ một cách dò xét, hoặc chỉ đơn giản “tua lại những &nbsp;gì đã qua”. Mặc khác, chúng ta lại nhìn về tương lai, thấy “cái chết” ló &nbsp;dạng trong tâm tưởng. Suy nghĩ xoay vòng, lộn xộn. Mọi thứ hỗn loạn đi &nbsp;tìm cái trật tự. Qua những sự kiện xảy ra trong cuộc đời, chúng ta tìm &nbsp;thấy cho riêng mình một “quy luật cuộc sống”. Nhân vật “tôi” trong câu &nbsp;chuyện<em> Lắng nghe gió hát</em> cũng không phải là ngoại lệ.</div><div>Nhân vật “tôi” được tác giả giới thiệu một cách mờ nhạt. Xuyên suốt &nbsp;cuốn tiểu thuyết không quá 200 trang “tôi” được nhào nặng và tạo hình &nbsp;qua các sự kiện xung quanh hắn. Và phần lớn mọi thứ diễn ra tại Jay’s &nbsp;Bar, nơi hắn và Chuột gặp nhau.</div><div>“Tôi” được tác giả mô tả vài chương đầu của truyện.<br>Một kẻ đam mê văn chương, đặc biệt là của <em>Derek Hartfield</em>.</div><div>Một kẻ tìm kiếm mình trong văn chương, đắm mình trong từng trang sách và quên đi thế giới thực tại.</div><blockquote><div><div>Năm mười mấy tuổi thì phải, tối đã từng có lần kinh ngạc &nbsp;đến nỗi không thể mở miêng suốt một tuần sau khi nhận ra sự thật đó. Chỉ &nbsp;cần tinh tế một chút, thế giới sẽ xoay vần theo ý muốn của tôi, mọi giá &nbsp;trị đều đảo lộn, thời gian cũng ngược dòng…Tôi đã có cảm giác đó.</div></div></blockquote><div>Là kẻ ít nói. Hồi nhỏ vì cái tai hại đấy mà bố mẹ dẫn hắn đi gặp bác &nbsp;sĩ trị liệu tâm lý. Ông bác sĩ già kể cho hắn nghe một câu chuyện.</div><blockquote><div><div>Ngày xưa, ở một vùng nọ có một chú sơn dương vô cùng thân &nbsp;thiện với con người. Chú ấy lúc nào cũng đeo trên cổ một chiếc đồng hồ &nbsp;vàng nặng, vừa kêu phừ phừ vừa đi vòng quanh. Tuy nhiên chiếc đồng hồ đó &nbsp;không chỉ nặng mà còn bị hỏng và không chạy nữa. Thế rồi một chú thỏ &nbsp;bạn của sơn dương mới đến và nói: “Này, sơn dương, tại sao lúc nào anh &nbsp;cũng đeo lủng lẳng chiếc đồng hồ đã chết thế? Có vẻ nặng và cũng chẳng &nbsp;có tác dụng gì mà? ‘Đúng là nặng thật’ . Sơn dương trả lời. ‘Nhưng mà &nbsp;tôi đã quen mất rồi. Cả việc chiếc đồng hồ nặng lẫn việc nó không còn &nbsp;chạy nữa’ “</div></div></blockquote><div>Cuốn tiểu thuyết đầu tiên của Haruki đã nhen nhóm lên cái cô độc &nbsp;xuyên suốt những tác phẩm của ông. “Lắng nghe gió hát” không phải là &nbsp;cuốn tiểu thuyết đầu tiên tôi đọc. Khoảng vài năm trước, tôi đã đọc qua &nbsp;<em>Rừng Nauy</em> và <em>Kafka bên bờ biển</em>. “Tôi” cũng như Wanatabe hay Kafka, những &nbsp;con người lạc lõng trong xã hội, tuổi đời không quá trẻ cũng không quá &nbsp;già, mỗi con người mỗi cuộc đời, nhưng ở họ đều có chung một điều: sự cô &nbsp;độc. Lòng ham sống rời họ đi quá sớm còn cái chết thì đến thật gần nơi &nbsp;ngưỡng cửa. Họ đứng lại nơi thời gian ngừng trôi, suy niệm về con người, &nbsp;xã hội hay chính kiếp sống của họ. Những con người lướt qua đời họ tuy &nbsp;ngắn ngủi nhưng mang đầy những ý nghĩa, “Tôi” chọn cho mình cuộc sống &nbsp;như vậy.</div><blockquote><div><div>Câu chuyện này bắt đầu ngày 8 tháng tám năm 1970, và kết thúc mười tám ngày sau đó, tức ngày 26 tháng tám cùng năm.</div></div></blockquote><div>Mối lương duyên kỳ lạ đầu tiên của “tôi” là Chuột. Hắn hiện ra qua những mẫu đối thoại gàn dở với nhân vật “tôi” như:</div><blockquote><div><div>Chuột vừa dùng đầu ngón tay mân mê miệng cốc bia vừa suy nghĩ.</div><div><br></div><div>“Như này thì sao? Tớ lên một con thuyền và nó bị đắm giữa Thái Bình &nbsp;Dương. Thế rồi tớ tóm được một cái phao và một mình lênh đênh trên biển &nbsp;đêm, ngắm nhìn bầu trời sao. Một đêm tĩnh lặng và tuyệt đẹp. Thế rồi &nbsp;phía bên kia có một cô gái trẻ cũng tóm được phao và bơi về phía tớ</div><div>“Một cô gái tốt chứ”<br>“Tất nhiên rồi”</div><div><br></div><div>Tôi nhấp một ngụm bia và lắc đầu.</div><div><br></div><div>“Lãng xẹt thế nào ấy”<br>“Cậu cứ nghe đi đã. Sau đó hai người bọn tớ vẫn lênh đênh trên biển cạnh &nbsp;nhau và tán gẫu đủ chuyện trên trời dưới đất. Nào là chuyện tương lai, &nbsp;chuyện quá khứ, sở thích của hai đứa, rồi thì chuyện tớ đã ngủ với bao &nbsp;nhiêu người đàn bà, rồi bọn tớ bàn cả chương trinh ti vi, giấc mơ đêm &nbsp;hôm trước. Thế rồi hai đứa cùng uống bia”</div><div>“Này, đợi chút đã. Sao lại có bia từ đâu chui ra vậy?</div><div><br></div><div>Chuột thoáng suy nghĩ.</div><div><br></div><div>“Nổi trên biển. Mấy lon bia trôi từ nhà ăn trong thuyền ra. Cả mấy hộp cá mòi ngâm dầu nữa. Thế được chưa?<br>“Ờ”<br>“Chẳng mấy chốc trời rạng sáng. Cô gái hỏi tớ: ‘Giờ anh định thế nào? Em &nbsp;thì sẽ thử bơi về phía em đoán là có đảo xem sao.”Nhưng biết đâu không &nbsp;có đảo. Chi bằng cứ lênh đênh ở đây uống bia, nhất định sẽ có máy bay &nbsp;cứu hộ đến,’ tớ nói với cô ấy như vậy. Nhưng cô gái một mình bơi đi mất. &nbsp;”</div><div><br></div><div>Chuột hít một hơi và uống bia.</div><div><br></div><div>“Cô gái bơi liên tục hai ngày hai đêm thi tới được một hòn đảo nào &nbsp;đó. Còn tớ thì được máy bay tới cứu trong khi vẫn chưa tỉnh cơn say suốt &nbsp;hai ngày trời. Thế rồi nhé, vài năm sau bọn tớ tình cờ gặp nhau lại &nbsp;trong một quán bar nhỏ ở Yamanote.”<br>“Xong hai người lại uống bia chứ gì?”<br>“Thế có buồn quá không?”<br>“Chịu”, tôi nói.</div></div></blockquote><div>Câu chuyện của Chuột tiếp tục…</div><blockquote><div><div>“Anh có nghĩ là em đã sai không?” Cô gái hỏi.</div></div><div><div>Chuột nhấp một ngụm bia, từ tốn lắc đầu: “Nói thẳng ra nhé, ai mà chẳng sai.”</div></div><div><div>“Tại sao anh nghĩ thế?”<br>“Ừm…mmmm.” Chuột chỉ khẽ rên như vậy rồi đưa lưỡi liếm môi trên mà không trả lời.<br>“Em đã cắm đầu cắm cổ bơi tới đảo đến nỗi muốn lìa cả hai cánh tay. Em &nbsp;đã vô cùng đau đớn những tưởng mình sẽ chết đến nơi. Thế rồi nhé, không &nbsp;biết bao nhiêu lần em đã nghĩ thế này. Rằng biết đâu em đã sai và anh &nbsp;mới đúng. Và rằng tại sao em thì khổ sở nhường ấy, còn anh thì chỉ cần ở &nbsp;yên một chỗ và lênh đênh trên biển thế thôi.”</div></div></blockquote><div>Đó chính là những băn khoăn của người trẻ về tình yêu, và tôi dám &nbsp;chắc rằng ai cũng đã từng trải qua. Rằng chuyện yêu đương là nơi “con &nbsp;tàu đắm” của cuộc đời, người đến với ta như một sự cứu rỗi. Hai tâm hồn &nbsp;đồng điệu và đầy cảm xúc. Chúng hoà lẫn vào nhau đưa đôi trẻ đến cổng &nbsp;thiên đường. Nhưng có chẳng tồn tại sự hoà hợp hoàn hảo? Tôi nghĩ rằng &nbsp;nó không tồn tại. Và rằng sâu trong mỗi con người đều có một góc khuất, &nbsp;bạn chẳng bao giờ nhìn thấy được nó, giống như việc ta chỉ có thể nhìn &nbsp;thấy một mặt của đồng xu vậy. Nó vẫn cố hữu ở đấy, mặc cho tình yêu &nbsp;cuồng say. Nó lớn dần và một lúc nào đó sự chia ly là không thể tránh &nbsp;khỏi. Hẳng là buồn, Hẳng là tức giận. Nhưng sau tất cả, chúng ta có nên &nbsp;nhìn nhận tình yêu đã qua một cách phán xét không? Ai sai, ai đúng? Ai &nbsp;mà chẳng sai.</div><div>Câu nói không mang ý nghĩa trách móc cho cả hai phía mà là sự tha &nbsp;thứ. Tha thứ cho chính bản thân ta cũng như người ấy, tha thứ cho những &nbsp;góc khuất của mỗi người mà ta không thể nào chạm tới.</div><div>Hồi kết của tiểu thuyết, Chuột nói:</div><blockquote><div><div>Nhưng mà này, cậu thử nghĩ kỹ mà xem. Điều kiện, hoàn &nbsp;cảnh của tất cả đều như nhau. Kiểu như chúng ta cùng lên một chiếc máy &nbsp;bay hỏng ấy. Đương nhiên có người may mắn, cũng có kẻ xấu số. Có người &nbsp;kiện cường, kẻ yếu đuối, có người giàu, có kẻ nghèo. Thế nhưng, chẳng ai &nbsp;có sức mạnh phi thường hơn người cả. Tất cả đều như nhau. Kể sở hữu thứ &nbsp;gì đó thì sợ hãi một ngày nào đó đánh mất, kẻ không có gì trong tay lại &nbsp;lo lắng vĩnh viễn chẳng có được gì. Tất cả đều như nhau.</div></div></blockquote><div>Chuột nhận ra. Hắn thôi trách móc những kẻ giàu có và thôi chìm đắm &nbsp;trong đau khổ của cuộc chia ly. Trên tất cả chúng ta đều như nhau trên &nbsp;chiếc máy bay hỏng mang tên cuộc đời. Và rằng tính vị kỉ là cố hữu ở mỗi &nbsp;con người</div><div><em><strong>Tình yêu là vị tha cho nhau.</strong></em></div><div>Quay lại nhân vật chính của chúng ta. “Tôi” cũng có cho mình những &nbsp;mối tình. Cô gái đầu tiên là bạn học cấp ba, cô gái thứ hai là một cô &nbsp;nàng hippie gặp ở ga tàu điện ngầm, cuối cùng là cô sinh viên khoa Pháp. &nbsp;Họ đều đến và đi đến nỗi “tôi” không kịp nhận ra. Tình cờ vào một buổi &nbsp;tối ở quán bar, hắn gặp một cô gái – Haruki lại không cho cổ một cái tên &nbsp;– tôi tạm gọi là cô gái bán đĩa vậy.</div><div>Cuộc gặp gỡ này tôi cho rằng là đúng thời điểm. Tại sao là đúng thời &nbsp;điểm? Cả hai con người lạc lõng và vô định, mang nỗi u uất và trầm cảm &nbsp;khôn nguôi. Có thể dùng một từ, đó là tuyệt vọng.</div><div>Hãy lật vài trang của đầu câu chuyện, ta có một câu nói như này:</div><blockquote><div><div>Thứ gọi là văn chương hoàn hảo không tồn tại. Giống như không tồn tại nỗi tuyệt vọng hoàn hảo vậy.</div></div></blockquote><div>Hai con người đứng đối diện với tuyệt vọng. Họ nhìn nó mà chẳng thể &nbsp;làm được gì cả. Nhưng có lẽ ông trời luôn mở cửa hoặc tác giả muốn những &nbsp;tâm hồn vụn vỡ đấy tìm đến nhau trong những tình huống không ngờ tới.</div><blockquote><div><div>“Địa ngục thì sẽ nóng hơn đấy”<br>“Cứ như là anh đến rồi ấy.”<br>“Tôi nghe người ta nói. Khi người ta nóng quá sắp phát điên thì được lôi &nbsp;tới chỗ mát hơn chút xíu. Rồi vừa kịp hoàn hồn thì lại bị trả về chỗ &nbsp;cũ.”<br>“Khác nào nhà tắm xông hơi.”<br>“Đúng đấy. Nhưng trong số đó cũng có những kẻ phát điên và không thể bình thường lại được nữa.”</div></div></blockquote><div>Những buổi hẹn hò, những mẫu đối thoại. Chúng làm họ trở nên tồn tại, &nbsp;họ trong nhận ra chính mình, nhận ra nhau. Tôi chợt nhớ đến câu chuyện &nbsp;của Chuột (được nhắc đến ở trên), nhân vật “tôi” và cô gái như được cứu &nbsp;rỗi nơi đoạn kết của tuyệt vọng. Dù chỉ là một mối tình chóng vánh, &nbsp;nhưng họ nhận ra một điều. Không có nỗi tuyệt vọng hoàn hảo. Cô gái bán &nbsp;đĩa chia se những nỗi buồn thầm kín với “tôi” mà trước giờ cô chẳng nói &nbsp;với ai. Không phải để cầu xin một sự giúp đỡ, mà là sự xoa dịu. Sự xoa &nbsp;dịu nỗi thống khổ cho nhau. Để cuối cùng cả hai thôi nhìn vào nỗi tuyệt &nbsp;vọng mà hướng đến tia sáng hy vọng cháy le lói trong tim. Cho mỗi người &nbsp;một lý do để sống.</div><blockquote><div><div>Tôi nhận ra cô đang khóc. Tôi lần ngón tay khắp đôi má ướt đẫm nước mắt rồi quàng tay qua vai ôm lấy cô.</div><div><br></div><div>Lâu lắm rồi tôi mới lại cảm nhận được hương vị mùa hè. Hương thuỷ &nbsp;triều, tiếng còi tàu xa xăm, cảm giác khi chạm vào da con gái, mùi chanh &nbsp;của dầu xả, cơn gió của buổi chiều hôm, hy vọng nhạt nhoà, và giấc mơ &nbsp;mùa hạ…</div></div></blockquote><div>Cuốn tiểu thuyết kết thúc khi “tôi” đã lấy vợ. Chuột thì đã 30 và &nbsp;đang viết tiếp cuốn tiểu thuyết của mình. Cô gái thì biến mất vào biển &nbsp;người mênh mông, không bao giờ gặp lại…</div><div>Tôi không phải là người đã đọc hết tác phẩm của <em>Haruki Murakami</em> và am &nbsp;hiểu tường tận về tác giả. Tôi chỉ đơn giản là người đi tìm kiếm sự &nbsp;đồng cảm cho nỗi buồn của mình ở tác phẩm của ông. Theo cảm nhận của &nbsp;mình, tôi không đánh giá tác phẩm nào hay hơn, chỉ đơn thuần đọc nó và &nbsp;biết rằng từng “nỗi buồn” của những nhân vật đều mang dáng hình khác &nbsp;nhau. Nếu bạn là người mới bước chân vào thế giới của <em>Haruki Murakami</em> &nbsp;giống như tôi, thì <em>Lắng nghe gió hát</em> là cuốn sách mào đầu hoàn hảo. Một &nbsp;lý do duy nhất là vì nó chỉ vỏn vẹn không quá hai trăm trang, nhưng là &nbsp;cái ngòi nổ đầu tiên cho dòng văn chương mang tên ông. Trên tất cả, bạn &nbsp;sẽ hiểu được nỗi buồn của chính mình, cảm nhận và gọi tên được chúng. &nbsp;Niềm an ủi vô tận cho con tim của bạn.</div><div><strong>Viết cho ngày 28 tháng 9 năm 2018, Sài Gòn mưa.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":22532,"created_at":"2018-09-28T10:25:57.836Z"}