{"_id":8810,"title":"Chẳng có ai, mà phải có một ai đó thì mới đi hết cuộc đời","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e592f4607f1a11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chiều thứ sáu cuối tuần. Ngồi làm nốt slide cuối cùng, gập laptop cất vào tủ, đứng dậy và rời khỏi văn phòng. Cảm giác thư thái khi có một tuần hiếm hoi xong hết những thứ cần làm và chờ đợi cho tuần kế tiếp. Tuần này tôi thậm chí còn có hai ngày nghỉ nữa chứ. Một tuần tuyệt vời, duy chỉ có một điều: nàng đã không còn ở đó.</div><div>Đường phố ngày cuối tuần. Vẫn như mọi khi, giờ tan tầm đông nghịt. Một ngày mưa &nbsp;gió cuối xuân, trời xám xịt. Nhìn ra từ cửa kính chiếc Civic, vẫn là cảnh quen thuộc: những hàng xe máy dài nối đuôi nhau, trạm xe bus đông người chờ đợi. Nói chung, thành phố vẫn bình thường như bao ngày khác. Duy chỉ có một điều khác, đối với tôi: nàng đã dời đi.</div><div>Tại sao lại như vậy? Mọi chuyện có vẻ không được rõ ràng lắm. Hoặc chí ít với tôi. Vì với nàng thì mọi chuyện đã quá rõ ràng. Nàng quá thông minh, lí trí, và biết rõ những gì mình đang có. Ít nhất, đó là lí do mà tôi thích nàng. Và cũng là lí do đáng ghét nhất. Hầu hết bọn con trai sẽ phân biệt được rất rõ một cô gái là kiểu anh ta chỉ thích vẻ bề ngoài, giống như một món phụ kiện mà đến một tuổi nào đó sẽ phải mang theo. Hoặc là kiểu đủ thông minh để biết mình đang có gì và mình cần gì. Dĩ nhiên, nàng thuộc dạng số hai.</div><div>Chỉ vài ngày trước đó, cũng là một ngày tôi về sớm, nhấc máy lên gọi nàng để rủ đi đâu đó, nàng kêu bận. Cũng không sao, tôi nói ừ, rồi cúp máy. Nhấc máy lên, gọi cho một cô gái khác,&nbsp;mà đã rất lâu tôi không gặp. Chẳng phải vì giận dỗi gì, chỉ đơn giản sau một ngày quá dài, tôi không muốn chôn vùi buổi tối của mình một mình. Cô ấy nhấc máy, đồng ý. Bất ngờ hơn là còn đến sớm nữa chứ. Gặp cô ấy sau đúng tròn 13 tháng không gặp. Thay đổi nhiều quá, tôi thầm nghĩ khi bước chân mở cửa. Cô ấy xinh hơn, sự nghiệp cũng tiến triển quá nhiều so với trước đây. Duy chỉ có một điều, giữa chúng tôi có một khoảng cách gì đó quá xa, so với lần gặp trước. Tôi chịu, đến giờ vẫn không thể định nghĩa được đó là gì. Vậy là suốt một tiếng đồng hồ ở quán cà phê, mặc cho bên cạnh là một cô gái tuyệt vời,&nbsp;tôi vẫn cầu mong mình được về sớm và thoát khỏi cuộc hẹn này. Một ý nghĩ vụt qua: Tại sao tôi lại có thể chán ngán khi nói chuyện với một cô gái xinh hơn và thành công hơn nàng? Lí do duy nhất thôi: Nàng thông minh hơn.</div><div>Thông minh hơn theo một nghĩa rất đàn bà. Để biết mình cần nói gì, hỏi gì, và lúc nào thì đừng nói quá nhiều. Trong suốt thời gian đó, tôi chưa bao giờ nói với nàng là tôi thích nàng chỉ đơn giản vì nàng thông minh. Chưa bao giờ. Điều này khá thông thường với tôi trong một mối quan hệ. Dù đó là ai, chưa bao giờ tôi nói vì sao tôi thích người đó, hay thậm chí nói đơn giản câu thích thôi. Cứ đi bên cạnh nhau, bao giờ không còn hợp thì chia xa. Không đặt nặng mối quan hệ đó tên là gì. Thêm nữa là với tôi bất cứ chuyện gì mà khi nói ra rồi thì đã không còn bất ngờ. Có lẽ sau này rất lâu, thêm vài tuổi nữa chẳng hạn, tôi sẽ hối hận về chuyện này. Nhưng hiện tại thì chưa. Suy nghĩ của con người cũng có thể thay đổi theo thời gian cơ mà.</div><div>Mối quan hệ đó, là một trong những mảng miếng đan cài vào nhau để hình thành nên bản ngã của một người. Nhưng tại sao với tôi đó lại là mảnh ghép quan trọng nhất? Đầu tiên, tôi những tưởng sự nghiệp sẽ là điều quan trọng nhất, cho đến khi tôi có được công việc mình từng mơ ước rất lâu. Không biết bao nhiêu lần, tôi đã tưởng tượng rằng nếu có được công việc đó, mình sẽ hạnh phúc như thế nào. Đó có thể coi như một nút thắt có gỡ được toàn bộ những khó khăn mà tôi đang gặp phải. Thế rồi, khi thật sự ngồi vào cái ghế đó, gõ cái máy tính đó, có cái thẻ nhân viên đó, thì sự thật không phải vậy. Tôi vẫn không cảm thấy hạnh phúc.</div><div>Tiếp đến, những mối quan hệ xung quanh có thể là một trọng tâm khác. Với bọn con trai (hoặc chí ít với tôi), khoảng thời gian đầu tiên khi mới ra trường đi làm là thời gian thảm họa về các mối quan hệ. Anh bạn thân bay vào Sài Gòn kiếm sống. Anh bạn thân tiếp theo ở công ty cũ, tình bạn chí cốt hiếm hoi nơi công sở, vì tôi chuyển việc mà cũng có ít thời gian gặp. Tôi nhớ nhất quãng thời gian hai thằng có thể đá PES và xem phim thông hai ngày cho tới khi không thể mở nổi mi mắt lên thì mới đi ngủ. Rồi bọn trẻ còn đang trên ghế giảng đường, tôi phát ngán những câu chuyện, những than vãn, những lười biếng của chúng. Người lớn thì rặt toàn chuyện cơm áo gạo tiền và thăng tiến. Đám đàn ông bia rượu than vãn về chế độ. Suy cho cùng, người duy nhất tôi nghĩ đến, mỗi khi rời văn phòng sớm, là nàng. Thế nhưng, việc đặt tất cả vào một mối quan hệ chẳng khác gì xây lâu đài trên cát. Một ngọn sóng cũng có thể cuốn phăng tất cả.</div><div><br><figure class=\"aligncenter\"><img src=\"https://betapviet.files.wordpress.com/2017/04/17458106_288073994956430_2126890199208944282_n.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày chủ nhật, một tháng sau đó. Chẳng biết dùng thời gian ngày nghỉ của mình làm gì, tôi ngồi lại dọn dẹp đồ đạc trong nhà. Vô tình trong giá sách rớt xuống một cuốn từ rất lâu. Của nàng. Làm gì bây giờ nhỉ? Vứt đi thì hơi tiếc, đó là một cuốn sách đẹp, hai đứa đã tranh nhau đọc (rốt cuộc tôi cầm về với lí do là tôi-biết-thừa ngày nghỉ nàng sẽ không đủ chăm chỉ để đọc sách đâu, nàng phụng phịu một lúc và thừa nhận). Ngồi thừ người mất một lúc. Ừ thôi thì trả.</div><div>Nhấc máy lên, tìm hoài không thấy tên trong danh bạ, tôi chợt nhớ ra là đã xóa số nàng (vâng, kiểu hành xử muôn thưở). Cuối cùng tôi nhớ ra có lần hai đứa email qua lại. Thế là mở máy, lục lại hòm mail để tìm số, rồi nhắn tin bảo trả lại sách.</div><div>Ting ting. Tin nhắn đến.</div><div>\"Dạ thôi\"</div><div>Vỏn vẹn thế thôi. Cả nghìn lần, cả trong những giấc mơ, tôi đã tưởng tượng ra cảnh khi hai đứa liên lạc lại với nhau. Tôi cứ tưởng ít ra cũng phải là một câu hỏi thăm, anh dạo này thế nào. Nhưng không. Hoặc có thể tôi nghĩ quá xa rồi. Tôi hỏi có cần cầm lại cuốn sách, nàng bảo không, chỉ vậy thôi là đủ thông tin mà.<br>Lại ngồi bần thần mất một lúc. Nhìn quanh lại căn phòng, đồ đạc gọn gàng và ngăn nắp. Bất chợt tôi nghĩ, với số đồ đạc đơn giản này tôi hoàn toàn có thể đi bất cứ đâu nếu muốn. Người ta nói, sống ở một thành phố nhiều khi chỉ vì thành phố đó có một ai đó. Cũng không hẳn thế. Ở thành phố này tôi còn quá nhiều thứ để lưu luyến. Nhưng ý nghĩ chuyển tới một thành phố khác để sống quả là thú vị.<br>***</div><div>3 tháng sau. Chỗ ở mới của tôi, chỉ cách bờ biển 100m. Đồ đạc cũng đơn giản. Mỗi chiều đến, tôi có thể đi bộ trên bãi cát, hoặc tựa lưng vào một gốc dừa nào đó, vừa uống bia vừa nhìn sóng biển tấp vào bãi cát...</div><div>Ai cũng có khoảnh khắc, từng tin rằng một ai đó là tất cả những gì mình cần, để đi hết quãng đời còn lại. Nhưng hóa ra, chẳng có ai, mà phải có một ai đó, thì mới đi hết được cuộc đời. Cánh cửa này đóng lại, sẽ có cánh cửa khác mở ra. Chỉ cần bạn bước tiếp, và đừng nhìn mãi vào cánh cửa đó.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NLBTbCfR-Fg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>(tiếp)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9436,"created_at":"2017-08-12T05:02:52.970Z","down_point":1,"up_point":30,"tags":[{"_id":"58ee174f0def3709de93ddf9","name":"KHỦNG HOẢNG 17- 25 "},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58fa0cc20d05d567a5151dca","name":"YÊU"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}]}