{"_id":9494,"title":"LÀM THẾ NÀO ĐỂ THAY ĐỔI ĐƯỢC BẢN THÂN TRONG 7 NGÀY?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60de5360a17811e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong mỗi người chúng mình đều có một nơi gọi là ‘vùng sung sướng’ (comfort zone). Vùng sung sướng là nơi chúng mình làm những việc mà bản thân thấy thoải mái như ngủ nướng nè, chơi games nè, lướt Facebook nè – nó ‘sung sướng’ vì mình không phải tốn nhiều công nhiều sức để làm. Nhưng bù lại, chả có ai giỏi lên nếu cứ ở trong cái ‘vùng sung sướng’ đó cả ngày cả.</div><div>Liệu có người nào đó may mắn làm gì cũng thành công không nhỉ? Chắc chắn là không rồi. Mỗi ngày trôi qua của chúng mình là một chuỗi những thử nghiệm khác nhau, và chắc chắn để một người thành công được, người ta cũng phải trả qua một đống thất bại rồi – và học từ thất bại đó.</div><div>Thay đổi bản thân cũng vậy. Trước mình cũng lười lắm, rồi cũng hay đặt quyết tâm lắm, nhưng cứ được vài hôm thì bỏ. Sau nhiều lần thất bại thì dần dần mình rút ra được những bài học cho bản thân, nay mang đi chia sẻ lại cho các bạn đây. Vậy như tiêu đề bài viết, làm sao để thay đổi được bản thân trong 7 ngày đây? 7 ngày chưa đủ để mình kiếm được mấy tỉ, để trở thành người học giỏi tiếng Anh hơn hay để body đẹp hơn. Nhưng nếu ta biết cách bắt đầu từ bây giờ, thì 7 ngày hoàn toàn có thể là điểm bắt đầu để ta đạt được những điều trên. Đầu tiên là mình bắt đầu trong 7 ngày lấy cảm hứng trước, sau đó cố gắng mở rộng ra thành 1 tháng, 2 tháng và nhiều tháng nữa.</div><div>Một số thói quen bạn có thể bắt đầu luyện trong 7 ngày đấy là:</div><div><strong>1. Ngủ dậy gấp chăn màn rồi đi tắm nước lạnh:&nbsp;</strong>Gấp chăn màn để luyện thói quen kỉ luật (học kiểu quân đội ấy). Tắm nước lạnh để vừa khoẻ hơn, lại vừa vượt qua được bản thân mình.</div><div><strong>2. Dùng Google Calendar để ghi lại tất cả các việc đã làm.</strong> Trước khi học việc lên kế hoạch sắp xếp thời gian kiểu A, B, C hay kiểu ông này ông kia thì mình học cách ghi lại thời gian của mình trước đã. Mỗi tội hoặc mỗi khi rảnh, các bạn mở Google Calendar ra, ghi hết lại những việc mình đã làm ngày hôm nay, cố gắng càng đầy đủ càng tốt, đến cuối tuần tổng kết lại. Ví dụ như mình dưới này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://anhtuanle234.files.wordpress.com/2017/09/sap-xep-thoi-gian-anhtuanle.png?w=770\" alt=\"sap-xep-thoi-gian-anhtuanle.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><strong>3. Lên kế hoạch 3 việc phải làm trong ngày mai:</strong> Thay vì liệt kê một lists dài ngoằng những việc phải làm và sau đó mai nhìn thấy hoa mắt chóng mặt, bạn thử liệt kê 3 việc duy nhất cần làm ngày mai xem sao. Mai làm xong 3 việc rồi thì dành thời gian lên kế hoạch thêm 3 việc nữa.</div><div><strong>4. Tắt hết noti của Facebook, Instagram, Zalo và Messenger.</strong>&nbsp;Để không bị ảnh hưởng cứ có người nhắn đến là ôm điện thoại check, làm vậy thì cả ngày cũng không trả lời xong đâu. Khi bạn làm việc này thì cũng nhắn gửi luôn ba mẹ hoặc lũ bạn thân là nếu có việc quan trọng thì hãy gọi điện, còn gửi tin nhắn qua kia thì bạn sẽ trả lời muộn, thông cảm.</div><div><strong>5. Mỗi ngày viết ra 5 điều mà mình thấy biết ơn.</strong>&nbsp;Đừng nghĩ cái gì to tát cả, ví dụ hôm nay mình biết ơn vì không bị đói, biết ơn vì có một người bạn đi ăn trưa cùng, biết ơn vì vẫn có tiền uống trà sữa. Làm vậy 1 tuần tự nhiên bạn sẽ suy nghĩ tích cực hơn ngay.</div><div><strong>6. Mỗi ngày tập thể dục ít nhất 15 phút.</strong>&nbsp;Nếu chưa có điều kiện ra phòng gym thì có thể bắt đầu bằng việc chạy bộ nè. Hoặc lên YouTube tìm từ khoá ‘workout at home’ và chọn ra một video bất kì để tập theo.</div><div>&nbsp;</div><div>Đó, còn một đống việc nữa có thể làm, nhưng thôi liệt kê nhiều quá thì lại lười. Các bạn cứ thử áp dụng nguyên cái này trong 1 tuần đi, rồi báo lại cho mình xem có tiến bộ hơn không nha.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2017-09-24T22:34:54.612Z","down_point":2,"up_point":30,"tags":[{"_id":"59ac0a32b276e244cdd210fc","name":"QUẢN LÝ THỜI GIAN"},{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59c8330ef602a33b12f8cc6b","name":"THAY ĐỔI BẢN THÂN"},{"_id":"59c8330ef602a33b12f8cc6c","name":"LẬP KẾ HOẠCH"}]}