{"_id":21172,"tags":[],"up_point":21,"down_point":0,"title":"Bài phát biểu của Josh Firmin tại Đại học La Trobe về Thất Bại","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60f363d07fc111e9a93e359a8c36d60e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đầu tháng 5 vừa rồi, tôi chính thức được nhận vào Golden Key (Nó chính là lí do đêm đó tôi đã đi uống và gặp người đã nói chuyện tôi trong bài \"Dẫu có gì xảy ra, cậu vẫn phải tiếp tục\"). Và trong buổi lễ sát nhập thành viên mới ấy, tôi được nghe một bài phát biểu của Josh Firmin- Một sinh viên luật của Đại học Swinburne, đồng sáng lập của công ty startup Snair Pair với việc bán ra những đôi vớ mà khi bạn mua một đôi thì một đôi tương tự sẽ được làm ra để trao cho những người nghèo.</div><div style=\"text-align:justify;\">Tôi không nhớ chính xác và đầy đủ 100% bài phát biểu đó là như thế nào, nhưng tôi có thể trích lại chi tiết được chừng này, và tôi tin là nó đã đủ để truyền tải thông điệp tôi muốn nói đến với bạn.</div><hr><div style=\"text-align:justify;\">\"Điều đầu tiên tôi muốn các bạn làm là hãy nghĩ những từ mà khi nhắc đến 2 chữ 'Thất Bại' bạn sẽ liên tưởng xem nào...&nbsp;</div><div style=\"text-align:justify;\">Tôi tin đa số các bạn khi nghe đến 'Thất Bại', hay khi làm sai gì đó là những từ như:<strong>&nbsp;t</strong><strong>hất vọng, gục ngã, bi luỵ, khổ đau</strong>... Tôi &nbsp;lại nghĩ đến những chữ như: <strong>cơ hội, đứng dậy, học hỏi, vượt lên</strong>... khi nhắc đến chữ 'Thất Bại'.</div><div style=\"text-align:justify;\">Và hãy tin tôi khi tôi nói điều này, Thất Bại nó có thể đến từ bất cứ lúc nào, từ bất cứ việc gì, nhất là trong những thứ mà bạn ít ngờ đến nhất. Nó cứ thế xảy ra thôi.&nbsp;</div><div style=\"text-align:justify;\">Hãy tưởng tượng nhé. Bạn là một cậu sinh viên đầy ý tưởng và bạn đã được nhận vào một cuộc thi startup cực kỳ danh giá, bạn sẽ được đến Luân Đôn, đến với Đại học Cambridge để đưa ra ý tưởng của mình. Suốt một thời gian, bạn đã soạn thảo, đã tập luyện việc thuyết trình đến mức thuần thục, và bạn tràn đầy niềm tin 'Mình ngon lành, mình sẽ ăn chắc'. Bạn lên máy bay, và suốt chuyến bay bạn không thể nào yên được, bạn thấy rằng thời cơ đã đến, thành công sẽ đến.</div><div style=\"text-align:justify;\">Và bạn choáng ngợp thật sự khi bước đến nơi đó, cảm nhận được sự cổ kính của cái kiến trúc xưa cũ đầy danh giá đó. Bạn cũng vô cùng hồi hộp khi vào khán phòng đầy những giáo sư tai to mặt lớn. Nhưng không sao, bạn tự tin mình sẽ làm được. Và bạn đã thuyết trình gần như hoàn hảo, đúng với những gì đã luyện tập. Bạn ra ngoài chờ kết quả cuối cùng với tâm trạng hết sức phấn khởi. Và điều đầu tiên bọn họ nói với bạn khi bạn trở lại vào trong đấy chính là 'Cái áo của anh màu sặc sỡ quá, tôi chỉ mãi nhìn nó mà chả hiểu anh đã nói cái gì'. Và bạn trượt ngay từ vòng đầu tiên.</div><div style=\"text-align:justify;\">Vài năm sau, bạn dù gì cũng đã lập được một công ty nho nhỏ, và bạn sẽ lại có cơ hội để đi trình bày về nó ở một hội thi doanh nghiệp ngay tại Melbourne này. Với doanh nhân thì điều tiên quyết phải có là gì? Uh, danh thiếp đấy. Bạn và bạn của mình nhanh chóng đi in những tấm danh thiếp đầu tiên của đời mình... Và dĩ nhiên là in nhiều nhiều để còn đi phát cho người ta.&nbsp;</div><div style=\"text-align:justify;\">Hôm sau, bạn đến nơi, và bạn rút kinh nghiệm chỉ ăn mặc vừa đủ thôi chứ không lòe loẹt gì nữa. Thế là bạn vào trong cùng với những doanh nhân khác, họ bắt tay chào hỏi bạn và hỏi han thêm về công ty của bạn. Bạn thấy 'Thời cơ đây rồi', in ra cả đống cũng chỉ để cho giây phút này. Bạn rất chuyên nghiệp rút danh thiếp ra và trao cho những người ấy. Và điều bạn chứng kiến ngay sau đó là họ gấp nó lại và xé ra ngay trước mặt bạn, chỉ vì loại giấy bạn đã sử dụng là một loại chất lượng không cao. Bạn nhận ra, cái danh thiếp- ấn tượng đầu tiên- mà còn không chất lượng thì sản phẩm hay ý tưởng của bạn làm gì có chất lượng được. Bạn chả thèm đi vào dự thi nữa mà biến hẳn khỏi chỗ đó một cách đầy tủi nhục.</div><div>Tôi đã nói rồi đúng không? Thất bại đến rất dễ. Tôi gặp thất bại chỉ vì màu của cái áo của mình và chỉ vì một tờ giấy mà thôi. Nó không thể nào bất ngờ và vô duyên hơn được nữa.</div><div>Nhưng thất bại chẳng có gì là đáng sợ cả. Nó chính là cơ hội để bạn biết rằng mình cần phải làm gì tiếp theo để đạt được thành quả. Để bạn chứng minh được rằng bạn xứng đáng được như hôm nay. Đừng sợ nó, hãy đón nhận nó\".</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2731,"created_at":"2019-05-26T14:26:59.135Z"}