{"_id":2218,"body":"<div>- Theo những gì còn nhớ, bị ba đánh đòn là lúc còn nhỏ lắm, lúc đó chưa đi học nữa. Bị đánh về cái tội gì ta? Hình như là bị bệnh mẹ đem mình ra cạo gió, cạo gió là mẹ sẽ lấy miếng thẻ tên (mà lính Mỹ hồi xưa đeo vào cổ) rồi lấy dầu gió thoa khắp người sau đó mẹ sẽ dùng sức mà cạo lấy cạo để vào lưng, vào cổ mình. Ôi thôi đau lắm, mình chưa xăm bao giờ không nên không biết cảm giác đau thế nào có đau  giống như cạo gió không nhưng theo mình lúc ấy cạo gió là cảm giác đau nhất trên đời. Đau lắm, mạch máu li ti cứ vỡ ra nổi đỏ khắp người. Mình chịu không nổi nên cứ giẫy, khóc rồi la làm mẹ cạo không được và thế là mẹ cầu cứu ba. Ba khoẻ lắm, ba kiềm mình lại một cách gọn ơ. Lúc đó đã đau rồi mà còn giẫy không được,  khóc la cũng không được thế là mình cắn vô cánh tay của ba một phát. Ba quạo lên tét vô mông mấy cái. Im luôn, không cọ quậy nữa, cho mẹ cạo đã đời luôn. Cạo gió xong mình ôm một bụng tức anh ách, giận ba không thèm nói chuyện. Thế mà lúc hết bệnh ba đi ruộng về bẻ ổi, thọc dừa cho ăn thế là lại hết giận ba. Phải công nhận một điều là từ nhỏ đến lớn hễ mà ai cho mình ăn thì có giận cỡ nào cũng hết giận ngay. Mình có bị dễ dụ quá không ta. :&#39;)) <br/>- Lần thứ hai bị Ba đánh là năm lớp 2 hay lớp 3 gì đó. Lần đó là đi học về mà không chịu về nhà, ghé nhà chị Tư Đồng chơi. Lâu quá mà không thấy về nhà nên ba chạy đi kiếm, vì ở đó sông rạch này kìa nhiều lắm, anh hai mình - người mình chưa bao giờ được gặp mặt cũng bị té sông mà chết nên ba với mẹ mình luôn luôn để mình bên cạnh, mình luôn nằm trong tầm quan sát của ba với mẹ. Ba chạy đi khắp nơi để tìm mình, ba chạy lại trường thì thấy vắng hoe, chạy lại nhà nội thì không có. Thời đó điện thoại chưa phổ biến nên ba cứ phải chạy tới chạy lui. Mà chạy ở đây không phải là chạy bằng xe máy mà là đi bộ, ba đi kiếm như vậy chắc cũng mấy cây số. Ba chạy tới nhà chị Tư thì thấy đang ngồi ở đó với mẹ. Cầm sẵn cây roi trong tay ba đánh tới tấp, vừa lo vừa giận, mắt ba thì đỏ hoe, lúc đó mà không có mẹ vô đỡ chắc nhừ mình. Tạch, từ đó về sau không đi chơi như vậy nữa.<br/> Lần đó là lần cuối cùng bị Ba đánh cho tới bây giờ.Lớn rồi, nếu chẳng may có bước nhầm con đường chắc ba hay mẹ cũng không thể ở ngay đó mà tìm về hay dẫn dắt nữa, cũng không thể cầm roi mà đánh tới tấp nữa. Tự chịu trách nhiệm về bản thân của mình. Tự mình mà lần mò đường. Một con đường dài. 2 năm, 6 năm, 10 năm hay 20 năm hoặc hơn nữa. Lúc đó bóng dáng của Ba Mẹ có lẽ đã khuất xa...<br/>P/s: Trong bài viết có sử dụng một số phương ngữ nên bác nào không hiểu từ nào thì nói với em, em sẽ giải thích từ gần nghĩa nhất.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-07T08:07:41.848Z","creator_id":2313,"down_point":0,"tags":[],"title":"Tự truyện: Tập 2. Những lần bị ba đánh đòn.","top_point":0.9445937,"up_point":29}