{"_id":4643,"body":"<p style=\"text-align: justify;\"><strong>&nbsp;Có lẽ ở đây, dù fan hay không phải fan, ai cũng biết thừa biết tỏng về Batman- Người dơi- Đấng vô đối của cả một ngành comic. Batman nằm trong top 3 những nhân vật comic nổi tiếng nhất mà dù không hiểu gì về comic người ta cũng có thể nhận ra và kể lể. Và đã có rất nhiều giai thoại, những câu chuyện cả hay cả dở, rất nhiều film từ đỉnh cao đến thảm họa làm về người anh hùng không hề có một chút siêu năng lực nào cả mà chỉ có một khối gia sản đau thương đồ sộ.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://media.dcentertainment.com/sites/default/files/GalleryComics_1920x1080_20160427_BM_Cv51_56f33d0526d1a5.59154201.jpg\" style=\"width: 608px; height: 342px;\"></strong><br></p><p style=\"text-align: justify;\">&nbsp;Như tôi đã từng bảo trong bài <a href=\"http://spiderum.com/bai-dang/Toi-la-comic-book-fan-3dv\" target=\"_blank\">\"Tôi là comic book fan\"</a>, tôi bảo với các bạn rằng năm lên 4 tuổi mẹ tôi đã cho tôi xem Batman Returns (Con yêu mẹ, nhưng mẹ cho con coi film quái dị vl), và sau đó tôi tự mò ra được cũng do vô tình film Batman Mask of The Phantasm là phim hoạt hình Batman đầu tiên tôi biết tới, nên thiên về lí do cá nhân việc tôi ngưỡng mộ nhân vật comic đầu tiên tôi biết thì cũng không có gì lạ cả. Nhưng càng về sau, càng tìm hiểu và đọc thêm, \"tình yêu\" này lại càng bền vững hơn qua năm tháng cùng với sự trưởng thành của tôi.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Dù đã quá nổi tiếng rồi, nhưng vẫn phải nhắc lại một chút về lịch sử nhân vật này cả từ ở ngoài đời lẫn trong comic.</p><p style=\"text-align: justify;\">&nbsp;Batman xuất hiện ở Detective Comic #27 vào năm 1939, chỉ 1 năm sau sự xuất hiện của Superman. Khác với Superman, Batman là một nhân vật không hề có một tí năng lực kì lạ nào cả, tất cả chỉ đến từ trí thông minh, sự kiên trì với ý chí mãnh liệt và khối tài sản kết xù cùng những đồ nghề chất lượng. Sự có mặt của Batman đã set \"tiêu chuẩn đáy\" của một anh hùng và tất nhiên Superman là \"tiêu chuẩn đỉnh\", tất cả các anh hùng còn lại &nbsp;về sau đều nằm ở giữa 2 tiêu chuẩn ấy. (Đó cũng là lí do vì sau người ta bảo Daredevil, Black Panther và Moon Knight phần nào là rip off từ Batman khi cùng đeo mặt nạ, xài đồ nghề và ít có siêu năng lực). Chính vì yếu tố classic ấy mà Batman rất nổi tiếng và được yêu mến, và do tôi cũng là một gã hoài cổ, nhưng đây không là tất cả.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://orig14.deviantart.net/8032/f/2012/055/b/5/detective_comics_27_by_superman8193-d4qtmti.jpg\" style=\"width: 453px; height: 339.75px;\"></p><p style=\"text-align: justify;\">Kể về cái origin \"huyền thoại\", Bruce Wayne và cha mẹ quẹo vào con hẻm ở đường Park Row (Crime Alley), chứng kiến cha mẹ mình bị gã Joe Chill bắn hạ. Anh đi khắp nơi, học tất cả, luyện hết các kỹ năng, và khi quay trở về Gotham, nhìn thấy nó đã quá hoang tàn với những sự tham nhũng, tội ác và sự ất lòng tin của người dân, Bruce vận dụng hết tất cả những kỹ năng của mình với ý định sẽ không để cho điều đã xảy ra với mình rồi lại sẽ đến với bất cứ ai và trở thành Batman, \"Một người bảo vệ thầm lặng, một Hiệp sĩ Bóng đêm.\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://media.comicbook.com/uploads1/2014/11/788966-001-112301.jpg\" style=\"width: 569px; height: 379.874px;\"></p><p style=\"text-align: justify;\">&nbsp;Tôi nói thật thế này, rất nhiều thanh niên nhào vào bảo rằng là fan Batman gần đây đa phần là từ phim ảnh và rồi một số dần dần dần đọc comic cũng như tôi ngày ấy nhưng quá trình của tôi lâu hơn; vì những món đồ chơi phương tiện mà chỉ có một gã tỉ phú mới có được, vì sự \"bá đạo\" đến dám tát cả thần, lừa cả \"quỷ\", nhân vật \"đáy\" đánh bại được nhân vật \"đỉnh\" (Tôi sẽ bàn về vấn đề này sau), nói chung là từ những thành tích và chiến công lẫy lừng ẩn trong lớp áo giáp được gọi là \"cốt truyện\" đã đem đến cái tên \"Đấng Vô Đối\" &nbsp;của fan comic Việt Nam.</p><p style=\"text-align: justify;\">&nbsp;Nhưng thật sự, thật sự Batman chỉ có vậy hay không? Đã bao nhiêu lần bạn cùng với các tác giả như Scott Snyder, Jeph Loeb, Alan Moore, Lee Bermejo v.vv... để nhìn sâu thẳm vào<em>&nbsp;<strong>nội tâm</strong>&nbsp;</em>Bruce Wayne?</p><p style=\"text-align: justify;\">&nbsp;Bruce là một gã cực kì cô độc. Anh ta cô độc không phải vì thiếu sự hiện diện của cha mẹ mình ở cái tuổi ngô nghê như thế, và tệ lắm anh ta vẫn còn có Alfred, không, Bruce cô độc vì chính suy nghĩ của bản thân mình tự giam mình vào những song chắn tâm lý bóp nghẹt chính bản thân hằng ngày. \"Nếu không rẽ vào con hẻm đó...\", \"Nếu không đến rạp hát ấy...\", rất nhiều, rất nhiều biến của thực tại sẽ xảy đến với Bruce nhưng cái tồi tệ nhất vẫn hiện diện và Bruce không thể chấp nhận được nó. Đến đây, chủ nghĩa hiện sinh được đưa vào trong triết lý sinh tồn của Bruce: Trong sự tuyệt vọng, mất định hướng ở một thế giới vô nghĩa và phi lý, tư duy của con người vẫn có thể vươn lên, như gã đánh ngựa điều khiển được cỗ xe song mã của mình đến với Chân Lý trong câu chuyện kinh điển của Plato. Phía cuối đường hầm vẫn còn có ánh sáng, hay khá mỉa mai trong trường hợp của Bruce lại là đến cuối đường hầm lại là một cái hang sâu đen tối đầy dơi sinh sống nhưng lại cho anh một thứ còn hơn cả ánh sáng... \"Lũ tội phạm chỉ là một đám hèn nhát và mê tín, ta sẽ trở thành một thứ có thể đem đến sự sợ hãi cho chúng.\" Đó là cách anh đã giữ thăng bằng cho mình trong sự tuyệt vọng, là để chứng minh rằng mình thật sự đáng với sự sống mà Thomas và Martha Wayne đã để lại cho Bruce, là xứng đáng với sự tin yêu trung thành của Alfred, là một niềm tin mãnh liệt vào công lý và cả một tình yêu với đất máu mủ của mình tại một thành phố \"mục nát\" như Gotham. Đó mới chính là sự ra đời thực thụ của Batman. Và tôi ăn sâu được triết lý của nhân vật này thể hiện ra chỉ qua một bước khoác lên mình chiếc mặt nạ hình dơi đáng sợ ấy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56733e40875211e6a7859b1ac2405198.jpg\" style=\"width: 328px; height: 504.12px;\"></p><p style=\"text-align: justify;\">&nbsp;Còn về những cuộc tranh luận về &nbsp;các chiến công thần thánh ấy nữa, mà cụ thể &nbsp;ai cũng biết rằng cuộc bàn luận về Batman đả nhau với Superman ai là người chiến thắng là chủ đề tồn tại lâu dài bậc nhất lịch sử chuyện tranh. Và rất rất nhiều người cho rằng, hoặc giả là muốn Batman thắng, như Frank Miller hay Zack Snyder đã làm với tác phẩm của mình, ấy là chưa nói đến hàng ngàn hàng triệu \"Bat đồ\" sẵn sàng tranh cãi vì điều đó. Tại sao? Vì Batman chính là ước mơ của con người, ước mơ đạt đến thể trạng ưu việt và trí tuệ siêu phàm, ước mơ con người sẽ lớn mạnh đến mức một ngày vượt qua cả những thứ siêu năng lực mạnh nhất vũ trụ và thậm chí cả những gì chính chúng ta không thể hiểu được. Trong hình ảnh đạp lên mặt Superman và bảo rằng \"Hãy nhớ đến người duy nhất có thể đánh bại anh\", chỉ duy một cảnh ấy thôi đã thể hiện đủ sự ưu việt trong ước mơ của con người dành cho Batman.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/564x/2b/b9/a2/2bb9a2edc95180752557843fbcecb0a5.jpg\" style=\"width: 319px; height: 495.458px;\"></p><p style=\"text-align: justify;\">&nbsp;Nhưng trên hết Batman vẫn chỉ là con người. Và dù khó để nói, nhưng trong cái lớp ngầu cool lạnh lùng ấy, Bruce vẫn không phải là một gã có trái tim sắt đá. Sắt đá làm sao được khi Bruce vẫn luôn ám ảnh về cái chết của cha mẹ mỗi ngày, vẫn mong muốn được ôm họ trong tay một lần nữa trong đời... Hãy nhìn hình ảnh từ chiến nhẫn Ý Chí của Green Lantern mà xem, ý chí của anh chính là cha mẹ của anh, hay khóc vì được nhìn thấy nét chữ của cha gửi cho mình từ một thực tại đã bị xóa bỏ... Nhưng không chỉ thế, Bruce Wayne còn là một người anh đầu đàn, một người thầy \"hơi lập dị\" và là một người cha hết mực thương yêu \"những\" đứa con của mình. Hãy nhìn cách Batman luôn dõi theo và đưa lời khuyên cho Dick Grayson, nhìn sự sụp đổ trong đạo đức của anh khi chứng kiến cái chết và sự thay đổi của Jason Todd, sự tin yêu dành cho Tim Drake cũng như đau đớn khi nghĩ cậu ấy đã chết, cái cách anh an ủi và sự giận dữ khi nhìn Barbara bị liệt, và đặc biệt là không quản ngại &nbsp;mạng sống trong bộ Hellbat lên đến Apokolips để chiến với Darkseid và hồi sinh Damian Wayne. Mới đây nhất, anh còn an ủi cả Gotham Girl sau cái chết của anh trai (Gotham)do anh hiểu được cảm xúc mất đi người thân mình yêu nhất trên đời... Một Batman hoàn toàn con người, đầy đủ cảm xúc hỉ nộ ái ố... Tôi biết Superman luôn được thích vì anh ta là người ngoài hành tinh nhưng thấm nhuần tư tưởng của con người và đầy nhân tính; nhưng một gã người thường cố che giấu cảm xúc của mình, chiến đấu với các vị thần và chỉ bộc phát ra trong những thời điểm khắc nghiệt nhất mới là một kẻ mạnh mẽ thực thụ.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/12GSvBe.png\" style=\"width: 565px; height: 433.282px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a2063f0875511e6a7859b1ac2405198.jpg\" style=\"width: 355px; height: 563.569px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/58/11/fb/5811fbfcb826179cb18501811b5891e4.jpg\" style=\"width: 434px; height: 340.256px;\"></p><p style=\"text-align: justify;\">&nbsp;Chúng ta ai cũng thấy như Batman là hay, nhưng có ai nhìn thấy được quy luật công bằng hiện hữu ngay trước mắt? Đúng, đó là một khối tài sản cả chục tỷ dollar, đó là một con người văn võ song toàn &nbsp;nhưng mất đi hết niềm tin sống, hoàn toàn có thể vỡ vụn và lạc vào chủ nghĩa hư vô như Joker, trở thành một kẻ hoặc bất tài hoặc nguy hiểm cho xã hội, ranh giới với hiện sinh ấy rất mong manh và liệu chúng ta có bước qua được hay không? Chúng ta có đủ ý chí để &nbsp;tập luyện trở thành \"người nguy hiểm nhất thế giới\" theo nghĩa tích cực ấy và thực sự sẵn sàng quên mình chỉ vì mọi người trong khu vực chúng ta sinh sống? Bản thân tôi dám nói là không, và chúng ta ngưỡng mộ, thích thú hay thèm muốn chúng ta không có và không làm được. Đó cũng là lí do vì sao Batman, trên cả những món đồ nghề, trên cả tài sản hay các cốt truyện, là nhân vật tôi yêu thích nhất.</p><p style=\"text-align: center;\"><strong>\"BECAUSE HE IS BATMAN!\"</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-30T21:44:44.802Z","creator_id":2731,"down_point":1,"tags":[],"title":"Vì sao Batman là nhân vật DC Comics nói riêng và comic nói chung tôi yêu thích nhất?","up_point":30}