{"_id":4550,"body":"<p>6 tháng 10, 2011</p><p>Vậy là nhà thơ người Thụy Điển Tomas Tranströmer đã giành giải Nobel Văn chương. Ngoài một số bài thơ dài sẵn có trên mạng, tôi chưa đọc Tranströmer, nhưng vẫn cảm thấy chắc chắn đây là một quyết định lành mạnh theo mọi khía cạnh. Trên hết là đối với ban giám khảo Nobel. Để tôi giải thích tại sao.</p><p>Họ có 18 người, thành viên của một tổ chức mang tên Viện hàn lâm Thụy Điển, được giao nhiệm vụ trao giải Nobel Văn chương từ cuối thế kỷ 19. Ở thời điểm đó có hai thành viên cho rằng chấp nhận công việc này là một sai lầm. Viện hàn lâm được thành lập, từ năm 1786, ngắn gọn là để thúc đẩy “sự thuần khiết, sức mạnh, và sự cao quý của tiếng Thụy Điển.” Điều này có tương thích với việc chọn sự nghiệp [văn chương] tuyệt vời nhất mang “khuynh hướng lý tưởng” từ bất cứ đâu trên thế giới hay không?</p><p>Mọi thành viên đều là người Thụy Điển và hầu hết làm công việc giáo sư toàn thời gian tại các trường đại học Thụy Điển. Hiện nay ban giám khảo chỉ có năm phụ nữ, và chưa phụ nữ nào từng giữ chức chủ tịch. Chỉ một thành viên sinh sau năm 1960. Điều này một phần là do ta không thể từ chức khỏi Viện. Đó là một bản án chung thân. Do vậy hiếm khi có người mới. Tuy nhiên, trong vài năm qua, hai thành viên đã từ chối hợp tác trong các cuộc thảo luận về giải do những bất đồng trước đây, một người về sự phản ứng, hoặc thiếu phản ứng, trước bản án <em>fatwa</em> đối với Salman Rushdie và người còn lại về việc trao giải cho Elfriede Jelinek, nhà văn mà thành viên bất đồng này cảm thấy là “hỗn loạn và khiêu dâm.”</p><p>Làm thế nào mà những người này quyết định được ai là tiểu thuyết gia và/hoặc nhà thơ vĩ đại nhất trên trường quốc tế ngày nay? Họ dựa vào rất nhiều chuyên gia văn học ở rất nhiều nước và trả cho họ để đưa ra một vài cân nhắc về những người thắng giải khả dĩ. Những chuyên gia như vậy đáng lẽ phải giữ kín danh tính, nhưng thế nào cũng có một số người hóa ra lại là người quen của những người mà họ đề cử.</p><p>Thử hình dung lượng đọc liên quan là bao nhiêu. Giả sử có một trăm nhà văn được đề cử mỗi năm—điều này không phải là không thể tưởng tượng được—và giả sử ban giám khảo cố gắng đọc ít nhất mỗi nhà văn một cuốn. Nhưng đây là giải thưởng trao cho toàn bộ sự nghiệp của một nhà văn, nên giả sử khi lọc dần số lượng ứng viên họ đọc hai cuốn của mỗi nhà văn còn lại, rồi ba, rồi bốn. Có khả năng mỗi năm họ phải đối mặt với việc đọc hai trăm cuốn sách (bên cạnh khối lượng công việc thông thường của họ). Trong số này có rất ít cuốn viết bằng tiếng Thụy Điển và chỉ một số có bản dịch tiếng Thụy Điển; nhiều cuốn bằng tiếng Anh, hoặc có bản dịch tiếng Anh. Nhưng bởi người Anh và người Mỹ nổi tiếng là không dịch nhiều nên một số sẽ phải đọc bằng bản dịch tiếng Pháp, tiếng Đức, hoặc có lẽ cả tiếng Tây Ban Nha từ những nguyên bản xa lạ hơn.</p><p>Nhớ rằng chúng ta đang nói về thơ cũng như tiểu thuyết và chúng đến từ mọi nơi trên thế giới, nhiều tác phẩm gắn kết chặt chẽ với những nền văn hóa và truyền thống văn chương mà dĩ nhiên là các thành viên của Viện hàn lâm Thụy Điển biết rất ít. Vậy nên đây là một đống sách không đồng nhất và đòi hỏi nhiều nỗ lực mà những vị giáo sư này phải tiêu hóa và so sánh, mỗi năm. Phản hồi gần đây trước chỉ trích rằng trong mười năm qua có đến bảy giải được trao cho người châu Âu, Peter Englund, chủ tịch ban giáo khảo hiện nay, tuyên bố rằng các thành viên của ban giáo khảo đảm nhận tốt tiếng Anh nhưng lo ngại về thế mạnh của họ trong những ngôn ngữ như tiếng Indonesia. Đồng ý.</p><p>Tạm dừng một lúc ở đây và tưởng tượng các vị giáo sư Thụy Điển của chúng ta, được triệu tập để duy trì sự trong sáng của tiếng Thụy Điển, trong khi họ so sánh một nhà thơ người Indonesia, có lẽ được dịch sang tiếng Anh, với một tiểu thuyết gia người Cameroon, có lẽ chỉ được dịch sang tiếng Pháp, và một nhà văn khác viết bằng tiếng Afrikaans nhưng được xuất bản bằng tiếng Đức và tiếng Hà Lan, rồi một người nổi tiếng tột cùng như Philip Roth, người mà họ dĩ nhiên có thể đọc bằng tiếng Anh, nhưng cũng có thể cảm thấy muốn đọc bằng tiếng Thụy Điển, giả sử chỉ vì cảm giác kiệt sức.</p><p>Chúng ta có ghen tị với họ vì nhiệm vụ này? Liệu nó có nhiều ý nghĩa? Hai thành viên cảm thấy họ nên được miễn trách nhiệm này cách đây một thế kỷ đã lo ngại rằng Viện hàn lâm sẽ trở thành “một tòa án văn học quốc tế.” Bằng bản năng họ cảm thấy điều gì đó có vấn đề. Họ đã không sai.</p><p>Giờ tưởng tượng chúng ta bị kết án cả đời, năm này qua năm khác, phải ra một quyết định nặng nề và gần như bất khả mà thế giới, một cách khó hiểu, ngày càng gán cho nó một tầm quan trọng điên rồ. Chúng ta sẽ làm thế nào? Chúng ta tìm một số tiêu chí đơn giản, nhanh chóng, và được chấp nhận rộng rãi, giúp chúng ta rũ bỏ nỗi đau này. Và bởi, như chính Borges đã lưu ý, mỹ học thì khó và đòi hỏi một sự nhạy cảm đặc biệt và suy ngẫm lâu dài, trong khi quan hệ chính trị thì dễ dàng hơn và có thể nắm bắt nhanh chóng, chúng ta bắt đầu xác định những khu vực của thế giới đã giành được sự chú ý của công chúng, có thể vì bất ổn chính trị hay vì vi phạm nhân quyền, chúng ta tìm thấy những tác giả đã giành được một mức độ tôn trọng lớn và có thể cả những giải thưởng lớn trong cộng đồng văn chương của những đất nước ấy và công khai đứng về bên lẽ phải trong bất cứ sự chia rẽ chính trị nào mà chúng ta đang nói về, và chúng ta chọn họ. Do vậy mà chúng ta có giai đoạn giải thưởng được trao cho các nhà bất đồng chính kiến khối phía Đông, hoặc cho các nhà văn Nam Mỹ chống chế độ độc tài, hoặc các nhà văn Nam Phi chống chế độ apartheid, hoặc, đáng ngạc nhiên nhất, cho nhà viết kịch Dario Fo chống Berlusconi—giải của ông đã gây ra một số hoang mang ở Ý.</p><p>Đó là một công thức đủ danh giá nhưng than ôi không phải điểm rắc rối nào cũng tự hào với nhà văn bất đồng chính kiến vĩ đại của nó (Tây Tạng, Chechnya), từ đây chúng ta có thể nói thêm rằng bởi giải thưởng trao cho nhà văn cũng được coi là trao cho đất nước của nhà văn đó nên không thể nào trao giải cho hai nhà văn đến từ cùng một điểm rắc rối trong hai năm liên tiếp. Một bài toán hóc búa!</p><p>Đôi lúc rõ ràng ban giám khảo đã phải gánh chịu hậu quả. Đã nhận rất nhiều giải thưởng văn chương lớn ở Đức và Áo, nhà nữ quyền cánh tả Jelinek có vẻ là một lựa chọn an toàn. Nhưng tác phẩm của bà lại hung bạo, thường khá khó tiêu (bà chưa giành giải văn chương nào ở Ý hoặc Anh chẳng hạn) và đặc biệt cuốn tiểu thuyết <em>Greed</em>, ra mắt ít lâu trước khi giải Nobel được trao, thì thực sự không thể đọc nổi. Tôi biết vì tôi đã thử, và thử lần nữa. Các thành viên ban giám khảo đã thực sự đọc nó chưa? Ta phải tự hỏi. Không ngạc nhiên, sau cuộc tranh cãi mà chủ nhân giải lần này gây ra họ đã trở về với những lựa chọn hiển nhiên trong một thời gian: Pinter, phù hợp về mặt chính trị và đã nửa bị quên lãng; Vargas Llosa, nhà văn mà bằng cách nào đó tôi cứ nghĩ là đã giành giải từ nhiều năm trước.</p><p>Đôi lúc quả là nhẹ nhõm khi nói mặc xác và trao giải cho một người Thụy Điển, trong trường hợp này là một nhà văn 80 tuổi được công nhận là nhà thơ còn sống vĩ đại nhất của dân tộc ông, và có toàn bộ sự nghiệp, như Peter Englund nhận xét một cách duyên dáng, có thể in vừa một cuốn sách mỏng bìa mềm duy nhất. Một người chiến thắng mà tóm lại là toàn bộ ban giám khảo có thể đọc bằng tiếng Thụy Điển thuần khiết nguyên bản chỉ trong vài giờ. Có lẽ họ cần một kỳ nghỉ phép. Chưa kể đến chi tiết, không phải là không có liên quan trong thời kỳ khủng hoảng hiện nay, là giải thưởng 1,5 triệu USD sẽ ở lại Thụy Điển.</p><p>Nhưng lành mạnh nhất là một quyết định như thế này, một quyết định mà tất cả chúng ta đều hiểu là một ban giám khảo Hoa Kỳ, hoặc một ban giám khảo Nigeria, hoặc có lẽ trên hết là một ban giám khảo Na Uy sẽ không bao giờ đưa ra, nhắc nhở chúng ta về sự ngớ ngẩn về bản chất của giải Nobel và sự ngu ngốc của chính chúng ta khi coi nó nghiêm túc. Mười tám (hoặc mười sáu) công dân Thụy Điển sẽ có một uy tín nhất định khi đánh giá các tác phẩm của nền văn học Thụy Điển, nhưng làm gì có nhóm nào có thể thực sự thấu hiểu công trình đa dạng đến bất tận của rất nhiều truyền thống khác nhau. Và tại sao chúng ta phải đề nghị họ làm điều đó? ♦</p><p>Copyright © 2015 by Tim Parks | Bản dịch © 2016 Nguyễn Huy Hoàng.</p><p>Nguồn: <a href=\"https://hoanghannom.com/2016/08/23/nobel-prize-in-literature/\">https://hoanghannom.com/2016/08/23/nobel-prize-in-literature/</a></p><p>Còn đây là link bài gốc và có cả lời trao đổi bình luận giữa chủ tịch ủy ban Nobel Văn học và Tim Parks. <a href=\"http://www.nybooks.com/articles/2011/12/22/do-we-need-nobel-exchange/\">http://www.nybooks.com/articles/2011/12/22/do-we-need-nobel-exchange/</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-27T11:21:51.654Z","creator_id":2539,"down_point":0,"tags":[],"title":"Vấn đề của giải Nobel Văn chương","up_point":20}