{"_id":24826,"tags":[{"_id":"5daa7bda5402d2711b5a22c8","name":"BEFORE TRILOGY"},{"_id":"5daa7bda5402d2711b5a22c6","name":"REVIEW BEFORE SUNRISE"},{"_id":"5daa7bda5402d2711b5a22c7","name":"ĐẠO DIỄN RICHARD LINKLATER"}],"up_point":26,"down_point":1,"title":"Before Sunrise- Tiếng vọng của tuổi trẻ","body":"<div>Before Trilogy- Bộ ba phim gồm Before Sunrise, Before Sunset và Before Midnight là chuyến hành trình của đời người và tình yêu, dựa trên những cuộc trò chuyện luôn bị giới hạn thời gian của hai nhân vật chính đang yêu, họ đi và nói không biết mệt trong những thành phố của Áo, Pháp và ngôi làng ven biển Hy Lạp để tiến sâu dần vào bên trong mình, bên trong nhau, khám phá sự bình lặng và giữ dội hiện diện trong cùng một con người. Để thấy cái hữu hạn của cuộc đời và vô hạn của từng khoảnh khắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s26162.pcdn.co/wp-content/uploads/2019/03/linklater_before.jpeg\" alt=\"Image result for before sunrise\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết lần này là về Before Sunrise, câu chuyện tuổi trẻ và tình yêu của Jesse (anh chàng người Mỹ) và Céline (cô nàng người Pháp) được gói gọn trong 1 tiếng 40 phút, như một bản nhạc đẹp vừa lãng mạn vừa chân thực. Những khán giả trẻ sẽ thấy sự mơ mộng háo hức xen lẫn những viễn cảnh bi quan được tô vẽ của chính mình trong đó; hay những người lớn tuổi hơn đang ở những mốc khác của cuộc đời có cơ hội nhìn lại để vừa trân trọng vừa tiếc nuối.</div><div>Céline được nhận tình yêu từ cha mẹ mình (mặc dù đôi khi họ là những người theo chủ nghĩa vật chất và khiến cô không hài lòng) vậy nên yêu và được yêu, điều đó rất ý nghĩa với cô. Còn Jesse có bố mẹ ly dị và họ khiến anh cảm thấy thế giới là nơi anh chưa từng được phép đặt chân tới, điều đó làm cho Jesse có cái nhìn cực đoan về đời sống gia đình. So với Jesse, Céline đặt nhiều niềm tin hơn vào số phận, tình yêu và con người, cùng lúc đó lại có một mặt khác tồn tại ở cô, nơi chứa đựng những thương tổn và sự kháng cự đầy bạo lực trong trí tưởng tượng khi cô viết câu chuyện về một cô gái giết bạn trai cũ và kể cho nhà trị liệu tâm lý của mình nghe.&nbsp;</div><div>Nhưng ngoài vùng của trí tưởng tượng, Céline tự nhận mình là một người vô hại, người duy nhất cô có thể gây tổn thương là chính mình. Còn với Jesse, anh luôn cảnh giác với thế giới, trong mắt anh thế giới chỉ là một trò lừa, con người lừa nhau để cảm thấy hạnh phúc hay để kiếm chác. Nhưng đôi lúc bên trong Jesse đã bị khuất phục, anh cũng đã mơ trở thành một người chồng, người cha tốt nhưng những ý tưởng đó nhanh chóng bị gạt đi và anh biết rằng niềm hạnh phúc ấy thực ra chỉ là mơ tưởng và thực tế nó sẽ chỉ phá hủy cuộc đời mình.</div><div><figure class=\"aligncenter\"><img src=\"https://www.brightwalldarkroom.com/wp-content/uploads/2018/08/before-sunrise-e1534487413332.jpg\" alt=\"Image result for before sunrise\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hai con người lúng túng và đầy mâu thuẫn ấy được giới thiệu đang ở độ tuổi đôi mươi. Nhưng thực ra Jesse thấy mình chỉ như một đứa trẻ 13 đang tổng duyệt cho vở kịch ở trường còn Céline thì cảm thấy mình như một bà lão đang nằm chờ chết và cả cuộc đời cô chỉ là ký ức của một bà già là cô. Đôi khi, tâm thức của con người bị mắc kẹt theo cách ấy (tất nhiên trong bộ phim này đó chỉ là một ý tưởng có phần mơ mộng). Việc lớn lên nhiều lúc chỉ là cảm giác về thời gian hay sinh học, còn tâm thức có phần phức tạp hơn thế nó có thể đã lỡ mắc kẹt ở điểm nào đó mà chúng ta chẳng có điều kiện để trở về đúng với thời gian thực vì nó đã phá vỡ quy tắc của thời gian, một ý tưởng về bản thân mà chúng ta đã luôn tin. Điều này tạo ra những đứa trẻ 13 tuổi hay những bà lão chờ chết đi trong thành phố của tuổi trẻ, vừa mơ mộng vừa sợ hãi ngày tàn.</div><div>Ethan Green Hawke (trong vai Jesse) và Julie Delpy (trong vai Céline) mang lại một màn trình diễn điện ảnh nhiều năng lượng và sự hứng thú với những câu thoại mà đối phương nói ra đem đến một thái độ lắng nghe tích cực, biểu lộ sự ăn ý và từng bước một hai con người này đã rơi vào tình yêu. Màu quần áo và cử chỉ của họ phối hợp nhịp nhàng với cảnh vật ở Vienna, tạo nên cảm giác của một cuộc dạo chơi trong vườn tình lãng mạn. Cả hai trò chuyện về đời sống của mình cùng những câu hỏi giả định nhiều mơ tưởng, nỗ lực khai thác cạn kiệt về nhau trong cuộc chạy đua với thời gian.</div><div><figure class=\"aligncenter\"><img src=\"https://s3.amazonaws.com/criterion-production/images/8053-93b68c6e738529f58c69922e7c75dd2e/Current_28692id_042_medium.jpg\" alt=\"Image result for before sunrise\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Sau những câu chuyện về gia đình, công việc, tình yêu, âm nhạc, con người, cái chết,… Sau những cuộc gặp gỡ thoáng qua với một bà thầy bói, 2 diễn viên sân khấu không chuyên, một anh nhà thơ. Céline và Jesse đã mau chóng nhận ra rằng mọi thứ đều thật hữu hạn và thời gian họ dành cho nhau cũng đang dần cạn kiệt. Trong những phút giây lúng túng vì bị thời gian khuất phục Céline và Jesse đã cố gắng sống trong hiện tại và trong nỗ lực ấy họ đã không trao thông tin liên lạc cho nhau (chỉ có lời hứa về một cuộc hẹn vào 6 tháng nữa, chẳng biết điều gì sẽ xảy đến vào khi ấy) như một cách để níu giữ khoảnh khắc tươi đẹp hiện có và gạt đi nỗi sợ những đe dọa đến từ tương lai.</div><div>Cuộc hành trình của Jesse và Céline bất ngờ như một giấc mơ mang màu sắc cổ tích. Sang ngày mới và tất cả lại biến thành những trái bí ngô của đời thực. Nhưng ít nhất họ đã chọn lựa bắc cầu qua thế giới của nhau, ở trong những giấc mơ của nhau dẫu chỉ là một khoảnh khắc mà tính ngắn hay dài của khoảnh khắc đó là do chúng ta- những người xem quyết định. Nhưng hãy nhớ rằng Jesse đã cảnh báo chúng ta về trò đùa của thời gian vào lúc anh đọc cho Céline một đoạn thơ mà anh nhớ được của W. H. Auden:</div><div>“Đừng để thời gian đánh lừa bạn</div><div>Bạn không thể khuất phục thời gian</div><div>Trong lo toan và phiền muộn</div><div>Nhẹ nhàng cuộc sống tuột qua tay</div><div>Và thời gian sẽ là kẻ thắng cuộc</div><div>Trong ngày nay hoặc ngày mai.”</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":38177,"created_at":"2019-10-19T02:58:34.805Z"}