{"_id":8819,"title":"[Review] Annabelle: Creation (2017)","body":"<div style=\"text-align: justify;\">Phần 1 của Annabelle được quảng cáo rầm rộ và đã khiến khán giả thất vọng tràn trề khi bộ phim ra mắt. Liệu phần 2 có hay hơn không, khi mà trên mạng ai cũng khen nức nở?</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/10f503d07ff411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Giống như một số bộ phim kinh dị, khi phần 2 thường sẽ là tiền truyện của phần trước, Annabelle: Creation cũng có một motip tương tự: Chuyện phim xoay quanh một người thợ làm búp bê (Anthony LaPaglia) và vợ ông (Miranda Otto). Cả hai ông bà Mullins này đã trải qua bi kịch mất đi đứa con gái duy nhất của mình. Quá đau buồn trước cái chết của con mình, họ đã quyết định triệu hồi linh hồn cô bé về nhà. Thực thể siêu nhiên này nhập vào một con búp bê và từ đó nhiều hiện tượng kỳ bí xảy ra, khiến họ phải niêm phong nó lại. Suốt 12 năm tiếp theo, con búp bê không còn gây sự gì nên hai người họ cho rằng linh hồn đó đã biến mất hoặc bị &nbsp;suy yếu đi. Sau khi cô nhi viện trong vùng bị hư hại, một nữ tu sĩ cùng vài bé gái mồ côi đến xin tạm trú. Những vị khách này sớm trở thành mục tiêu tấn công của Annabelle – con búp bê ma ám kết tinh từ tình yêu thương mù quáng của hai vị chủ nhà.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26db3f207ff411e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bài này hầu như không/ít có yêu tố spoiler nên chắc là ai chưa xem vẫn đọc được nhỉ? =)))</div></figure></div><div style=\"text-align: justify;\">Do lâu lắm rồi mới lại đi xem phim (Từ hồi xem The Mummy và Pirates of the Caribbean 5 mà mình có nói từ bài viết hồi tháng 6) cộng với những lời khen ngợi trên mạng, mình đã gạt hết công việc và học tập qua một bên để nhấc mông lên đi xem phim vào ngay cái ngày nó vừa mới ra mắt, thậm chí sẵn sàng xem suất chiếu lúc 9h30' tối chỉ vì lúc đi mua thì những suất sớm hơn đã hết vé. Và kết quả thu được là gì?</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Khác với phần 1, câu chuyện của phần này hợp lý và chặt chẽ hơn. Các tình tiết đều được phát triển một cách logic (Tất nhiên là trừ những đoạn bọn trẻ con tò mò, mở/chạm vào những thứ chúng đã được dặn trước là không được đụng vào. Nhưng nếu không có những đoạn như thế thì làm gì còn phim mà xem nữa nên tạm bỏ qua những phân cảnh ấy :)) ).</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Nói về những phân cảnh hù dọa thì chủ yếu là jump-scare, và không biết có phải là do xem phim ma nhiều quá rồi không nhưng những đoạn hù thì thường rất dễ để đoán trước vì đến những đoạn ấy luôn là một khoảng lặng của âm thanh và cảnh quay cũng chậm lại rất nhiều. Ngoài hiệu ứng hù người xem giật mình, âm thanh và ánh sáng của phim cũng góp phần quan trọng trong bộ này. Những cảnh phim có những mảng sáng tối, đem lại bầu không khí u ám, ma quái cho toàn phim. Những đoạn ma xuất hiện hoặc tấn công các nạn nhân, tiết tấu nhanh, âm nhạc dồn dập tạo cảm giác hồi hộp cho khán giả. (Lúc xem phim trong rạp, mọi người hét nhiều đến nỗi nhiều lúc mình còn không biết là trong phim hay là bên ngoài đang hét nữa cơ :))) ).</div><div style=\"text-align: justify;\">&nbsp; &nbsp;Ngoài ra, có tuy là phim ma nhưng vẫn có một số đoạn khá là hài hước. Nó không gây cười kiểu miễn cưỡng nên những đoạn này mình đánh giá là ổn.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5046e2607ff411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Mặc dù được khen khá nhiều nhưng mà mình phải công nhận một điều là cho dù phần 2 này hay hơn phần 1 nhưng nỗi sợ mà bộ phim mang lại vẫn chưa tới hoàn toàn. Ừ thì công nhận là bộ phim này ngay từ đầu đã có những đoạn khiến người xem phải giật mình rồi nhưng nó cũng chỉ là giật mình vì bị hù chứ nó không tạo được một nỗi sợ lan tỏa trong lòng khán giả. Hơi khó giải thích nhưng thật sự là xem phần 2 này không làm mình thấy sợ một chút nào. Mình chỉ đánh giá là nó đáng xem hơn phần 1 thôi.</div><div style=\"text-align: justify;\">Cái kết của phần 2 cũng không làm mình thỏa mãn. Cho dù nó là tiền truyện của phần 1 và kết thúc sao cho phần này có thể nối tiếp để lý giải phần 1 nhưng những gì diễn ra ở nửa gần cuối bộ phim không làm mình mãn nhãn. Cảm giác phần đầu đang hay thì phần cuối phim lại hơi hẫng vậy...</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bc90d207ff411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">&nbsp; &nbsp;Tổng kết là thì Annabelle: Creation vẫn là một bộ phim xem được. Để giải trí thì ok, để thỏa mãn hoàn toàn các tín đồ của phim kinh dị thì mình nghĩ là chắc vẫn chưa được hoàn toàn. Phim có 2 after credit nên nếu được, bạn có thể nán lại để xem. Nghe nói phim là mở hướng đi cho một Vũ trụ điện ảnh của The Conjuring nên trong phim mình thấy xuất hiện cả Valak, không biết có liên quan gì đến tin tức là Valak có phim riêng không =)))</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-08-13T07:01:10.724Z","down_point":0,"up_point":22,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}]}