{"_id":646,"body":"<div>Tôi và Lâm chia tay rồi ! Lâm là một cô gái tốt, rất đẹp cũng rất dịu dàng. Tuy rất nhiều bạn bè nói tôi bỏ cô ấy là ngốc, nhưng tôi vẫn chia tay, cho dù tôi cũng không nỡ.<br/> <br/>Ngày thứ nhất : Cô ấy không chịu dậy, lấy chăn chùm kín người, trong ký túc xá không ai dám an ủi cô ấy. Cô ấy hôm nay không ăn cơm, đánh răng rửa mặt cũng không làm. Buổi tối, lúc đi ngủ, tôi nghe thấy cô ấy khóc ở trong chăn.<br/> <br/>Ngày thứ hai : Hôm nay cô ấy đã ăn cơm, là bạn trong ký túc xá làm cho cô ấy ăn, quầng mắt cô ấy đỏ ngầu. Tôi luôn nói cô ấy là con ma thích khóc nhè, mỗi lần mở miệng cô ấy đều phủ nhận.<br/> <br/>Ngày thứ ba : Hôm nay cô ấy mặc một bộ quần áo rất diêm dúa, đi vào một quán bar và uống rất nhiều rượu, hơn nữa còn dùng ánh mắt hút hồn đảo quanh một lượt khiến rất nhiều người phải thốt lên &quot; cô gái, cô rất đẹp&quot;. Cô ấy uống rất nhiều, đến lúc có một người đàn ông đáng tuổi cha nói với cô ấy &quot; Cô gái, anh đưa em về nhà nhé&quot; cô ấy cầm chén rượu trong tay hất tất cả vào mặt ông ta. Cái thằng cha đáng chết dơ tay lên định đánh , đám phục vụ liền chạy đến cứu Lâm. Tôi biết tất cả, tôi đang ở một góc khuất của quán bar theo dõi.<br/> <br/>Ngày thứ tư : hôm nay cô ấy dậy rất sớm, tất bật cả một buổi sáng, sau đó vào nhà tắm rất lâu, lúc các bạn cùng phòng đẩy cửa vào đều kinh ngạc kêu lên : Sạch sẽ thế.<br/> <br/>Ngày thứ năm : Cô ấy đã đi học lại, thật ra cô ấy học rất giỏi, nhưng từ khi bị tôi ảnh hưởng thành tích cô ấy có kém đi chút ít. Thế cũng tốt, thay đổi sự chú ý đi một chút thì hồi phục cũng nhanh hơn.<br/> <br/>Ba tháng sau .... Cô ấy làm chủ tịch hội sinh viên, cô ấy càng ngày càng giỏi, cũng sáng sủa ra không ít, cũng sắp thi rồi.<br/> <br/>Một năm sau ... Bên cạnh cô ấy có rất nhiều đàn ông, nhiều người đẹp trai hơn tôi, nhưng căn bản cô ấy không để ý tới. Cô ấy và Lượng quan hệ rất tốt, truyện bọn họ trong vườn trường rất đáng ngờ. Cô ấy chỉ coi Lượng là anh, thế nhưng lời nói ra thì không giữ được lâu.<br/> <br/>Ba năm sau ... Cô ấy sắp kết hôn rồi, chú rể là Lượng. Cô ấy đang ngồi viết thiếp mời, một cái, hai cái, ba cái ... viết đến cái thứ mười hai thì cô ấy khóc, gục xuống bàn, nước mắt rơi mà không thể dừng lại. Tôi từ trên nhìn thử, tên chú rể trên tất cả thiếp mời đều là tên của tôi.<br/> <br/>Tôi cũng rất muốn khóc, nhưng hồn ma thì không thể khóc, tôi không có nước mắt.<br/> <br/>Ba năm trước : Tôi đang đi trên đường thì gặp tai nạn, trên tay cầm chiếc bánh ga tô mua tặng sinh nhật cho Lâm…</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-15T12:54:28.929Z","creator_id":820,"down_point":0,"tags":[],"title":"KHI TRÁI TIM ĐÃ DÀNH CHO MỘT NGƯỜI","top_point":0.9274646,"up_point":21}