{"_id":6383,"body":"<p>Nội dung trong bài viết này chỉ là suy nghĩ cá nhân của mình về bài viết này!</p><p>Theo dõi nhiều trang tâm lý học đại loại như thế này là một thú vui của mình vào lúc rảnh rỗi. Có những bài mình xem rất tâm đắc tuy nhiên cũng có những bài khiến mình thấy hơi khó hiểu vì các lập luận cũng như quan điểm của người viết - điển hình như bài này. À, xin lỗi nếu như lời văn của mình lủn củn, vì mình viết liền một mạch theo cách nghĩ tới đâu viết tới đó. Bắt đầu nhé:</p><p>Theo như mình hiểu rằng trong bài viết này nói về những chuẩn mực của xã hội đặt ra cho đàn ông là phải như thế này, phải như thế nọ - \" câu lạc bộ những người đàn ông đích thực\", và cuối cùng là nên giải thể cái câu lạc bộ này đi. Như thế đấy, mình sẽ đưa nguồn để các bạn đọc tham khảo ở cuối bài!</p><p>Mình chẳng biết phải bắt đầu từ đâu nhưng như thế này vậy, nữ trước nhé. Các bạn hãy thành thật trả lời mình xem sẽ như thế nào nếu bạn trai của bạn là một người \"yếu đuối\"? Trong bài viết có đưa ra một số dẫn chứng đơn giản như vầy:&nbsp;</p><p>“Sao là đàn ông mà yếu đuối vậy?”<br>“Con trai không được khóc!”<br>“Sao là đàn ông mà nhát gái vậy?”<span>&nbsp;</span><br>“Con trai mà xem phim Hàn Quốc à?”</p><p>Đại loại là sẽ như thế nào nếu người bạn trai của bạn đụng chuyện là khóc? hoặc là nhát gái? và thích xem những phim ngôn tình Hàn Quốc? Dĩ nhiên là mình sẽ gói gọn lại ở những khuôn mẫu nhất định thôi vì thế giới này có rất rất nhiều dạng đàn ông mà. Bạn có đủ niềm tin vào một người đàn ông \"yếu đuối\"? Có một số nhận định mà mình nghĩ rằng khá là \"tù\" về đàn ông:</p><p><br><u><em>\"Dường như luôn tồn tại một “câu lạc bộ những người đàn ông đích thực” do xã hội lập ra và yêu cầu nam giới phải tuân thủ các “điều lệ hội viên” như phải yêu thích bạo lực, có nhu cầu mãnh liệt trong tình dục và phải biết giấu đi những cảm xúc của mình để được tôn trọng và công nhận. Và ngay khi không “đáp ứng” được những tiêu chí trên, họ sẽ bị cho là đồ yếu đuối, sướt mướt, hay phổ biến nhất đó chính là “đồ đàn bà”.</em></u></p><p><br></p><p>Mình được giáo dục khá nhiều về vấn đề này bởi chính người cha của mình. Ông ta thường nói đi nói lại về chuẩn mực của người đàn ông và mình cảm thấy rất tự hào nếu mình trở nên như vậy. Để trở thành một người đàn ông đích thực đơn giản lắm, không phải dài dòng nhiều thứ đâu các bạn ạ, mình muốn chia sẻ đến các bạn nam giống mình nhé:&nbsp;</p><p><strong>1. Uy tín!</strong></p><p>Cái này cần ở tất cả mọi người chớ không chỉ riêng gì đàn ông nhưng như mình đã nói, mình có một hệ thống giáo dục đặt nặng về vấn đề này ở đàn ông. Một người đàn ông thực thụ thì không thể nào không có uy tín. Xin lỗi các bạn nữ nhưng thật sự mình có một định kiến nhất định về sự uy tín ở các bạn.<br>Nhắc đến mình nhớ đến một bài báo về những lời dặn dò của người cha già khá là nổi tiếng trên mạng. Một người cha già dặn dò con trai trước khi ra đời và trong đó có 2 câu quan trọng: \"Một khi con đã hứa điều gì thì phải cố gắng hoàn thành được nó cho dù có phải tán gia bại sản cũng phải thực hiện lời hứa\" và \"đừng bao giờ hứa những điều ngu như thế\".&nbsp;</p><p>Đó là một trong những câu tâm đắc và mình thuộc nhất trong đầu- nó như kim chỉ nam của riêng mình. Bạn hãy thận trọng với lời hứa của mình, nhắm chắc rằng mình sẽ thực hiện được hãy hứa chứ đừng hứa suôn. Sự uy tín của bạn hình thành từ những lời hứa của bạn đấy.&nbsp;</p><p><strong>2. Trách nhiệm!</strong></p><p>Thứ này liên hệ rất nhiều tới điều mình đã nói ở trên là <em>Uy tín.&nbsp;</em>Chỉ đơn giản là bạn hãy có trách nhiệm với những hành động của mình.&nbsp;</p><p><br></p><p>Cha mình chỉ giảng đi giảng lại về hai điều đấy thôi và mình tự suy ra nhiều nhiều thứ khác nhưng quy chụp lại cũng gói gọn nhiêu đấy. Mình sẽ trả lời comment của các bạn nếu các bạn thích thú về chủ đề này. Do là đọc được bài này và nó khiến mình muốn viết ra cái gì đó nên mới ngồi viết một mạch như thế này.<br>Cám ơn các bạn đã đọc!</p><p>Nguồn: <a href=\"https://www.facebook.com/HumanLibraryVietnam/photos/a.272120353139377.1073741828.266535087031237/365694470448631/?type=3&hc_ref=PAGES_TIMELINE\">https://www.facebook.com/HumanLibraryVietnam/photos/a.272120353139377.1073741828.266535087031237/365694470448631/?type=3&hc_ref=PAGES_TIMELINE</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f6fa330d29f11e6adcf67d66892e165.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-04T17:25:56.417Z","creator_id":2601,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Review: NHỮNG CHUẨN MỰC ĐỘC HẠI VỀ SỰ NAM TÍNH","up_point":30}