{"_id":8442,"title":"Những điều cần biết về quân đội ","body":"<div><a href=\"Well...xin\" target=\"_blank\">Well...xin</a> chào tất cả các bạn</div><div>Như để chứng minh cho cái sự \"chán đời\" của bài trước thì sau đây tôi xin mô tả một chút về ngôi trường quân đội tôi đang theo học! Có lẽ hầu như các bạn đã được trải nghiệm 1 thời gian học quân sự nên sẽ k quá bất ngờ với những thứ như \" tập trung hàng lối, sinh hoạt, điểm danh,....etc..\" Nhưng các bạn có tò mò về 1 ngôi trường quân đội chính thống ntn? Nhắc lại tôi đang được đào tạo trong môi trường \" sinh viên đại học\" chứ không phải \"đi lính aka đi nghĩa vụ\" ! Chúng tôi cũng trầy trật để vào trường với ít nhất 25đ để rồi nhận lại chế độ thế này đây.... :v</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/1551693_632184776828940_1736062387_n.jpg?oh=30ef44534d2c63617edafa639b02bcc3&oe=59F714D2\" alt=\"Trong hình ảnh có thể có: ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><strong><u>1. Đầu tiên chúng ta sẽ nói đến chế độ giờ giấc \"vô lý\" mà bạn buộc phải chấp hành:</u></strong></div><div><em>-<strong>&nbsp;Báo thức dậy vào 05:15</strong></em></div><div>Sẽ có một hồi còi báo thức để đánh thức bạn dậy, rồi mặc quần dài áo cộc nhanh chóng ra sân để hô \"Xong, xong, xong\" (tôi k hiểu để làm j nhưng theo tôi đoán kiểu ý là chúng tôi đã dậy rồi :v)! NHƯNG thực tế là bạn sẽ p dậy từ 5h để gấp chăn màn sao cho gọn gàng vì ngay sau khi báo thức bạn sẽ p tập thể dục 15p, sau khi tập thể dục còn phải vệ sinh cá nhân</div><div><strong><em>- Tập trung đi ăn sáng vào 05:45</em></strong></div><div>Sẽ có còi thổi để báo hiệu mọi người đã đến giờ ăn rồi......sau đó mỗi lớp nhanh chóng tập trung thành hàng để đi đến nhà ăn! Không có bất cứ lý do cho công việc cá nhân nào được chấp nhận cho việc đi ăn trước hoặc sau mà k tập trung.......dù lý do có hợp lý như là đi vệ sinh bạn vẫn luôn bị mắng theo kiểu \"Tại sao k đi vệ sinh từ trc? hoặc tại sao k nhịn? mà đến giờ tập trung lại di\"</div><div>Ăn sáng xong bạn sẽ có khoảng thời gian rảnh cho đến 6h20 ! Lẽ tất nhiên đó là khoảng thời gian cho bạn làm nội vụ vệ sinh cho mình (xem chăn vuông chưa, ba lô ngay ngắn, giày dẹp gọn gàng chưa nếu k muốn 1 trưa k ngủ ngoài trời )&nbsp;và làm công việc vệ sinh cho lớp nhanh chóng (quét phòng, lau phòng)</div><div><em><strong>- Bắt đầu đi học vào 6h30</strong></em></div><div>Các học viên mặc tác phong (a.k.a quân phục + giày+mũ) lên giảng đường và tiết học đầu tiên bắt đầu vào 6h45</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/432251_314129165316355_1638875063_n.jpg?oh=e25d79d1c99192b77e04af01078331b9&oe=59FDF5CA\" alt=\"Không có văn bản thay thế tự động nào.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Về khoản học thì tương đối giống cấp 3! Chúng tôi học 6 tiết, mỗi tiết 45p, nghỉ 5p giữa mỗi tiết và 10p giữa mỗi cặp tiết!</div><div><em><strong>- Học xong vào lúc 11h45</strong></em></div><div>Học xong tập trung thành hàng trước giảng đường và đi đều về nhà! Về đến nhà nhanh chóng thay trang phục (cởi mũ ,quân phục, đi dép) ra tập trung ăn cơm trưa</div><div><strong><em>- Giờ nghỉ trưa vào 12h15</em></strong></div><div>Không cần biết bạn ngủ hay làm gì....nhưng kể từ sau 12h15 bạn bắt buộc phải đang ở trên giường của mình&nbsp;</div><div><strong><em>- Báo thức dậy buổi chiều vào 13h25 sau đó tập trung để lên giảng đường</em></strong></div><div>Sẽ có một hồi còi báo thức như buổi sáng nhưng bạn đã phải dậy trước để mặc tác phong (aka quân phục+giày+mũ) rồi vì ngay sau khi báo thức là tập trung đi học luôn ! vì vậy bạn có thể ung dung dậy đúng giờ nếu bạn là flash với skill mặc quân phục, đeo giày trong vòng vài giây!</div><div><em><strong>- Buổi học chiều bắt đầu vào 13h45</strong></em></div><div>Hầu hết các buổi chiều là ngồi tự ôn 3 tiết với giới hạn thời gian như buổi sáng! Lớp trưởng sẽ là người duy trì cho học viên ôn nghiêm túc (k nói chuyện, ngủ gật, làm việc riêng)</div><div><em><strong>- Học xong vào lúc 15h30, tập trung để về đơn vị</strong></em></div><div>Ngay sau khi về đơn vị, bạn có thể mặc quần đùi áo cộc được rồi! Nhưng đây sẽ là lúc bạn vất vả nhất khi bắt đầu thực hiện các nhiệm vụ ngoài học trong ngày bao gồm: quét rác, cắt cỏ, lau chùi nhà tắm nhà vệ sinh, blahblah.... gọi chung là \" lao động công ích\"! Làm xong việc được giao lúc nào nghỉ ngơi chơi bời lúc đó</div><div><em><strong>- Tập trung đi ăn cơm chiều vào 17h45</strong></em></div><div>Sẽ lại có 1 hồi còi báo hiệu đến giờ ăn cơm chiều với nhưng quy tắc tập trung bất di bất dịch: k chấp nhận vắng mặt vì bất cứ lý do phục vụ cá nhân nào</div><div><em><strong>- Tập trung sinh hoạt tiểu đội vào lúc 18h15</strong></em><br>Sẽ có còi đấy....=))</div><div>-<strong><em>Tập trung xem nghe đọc báo 18h45, xem thời sự 19h :</em></strong>&nbsp;</div><div>&nbsp;Bắt buộc xem thời sự đấy.......k được xem bất kỳ cái gì khác&nbsp;</div><div><strong><em>- Bắt đầu vào tự học buổi tối vào 20h</em></strong></div><div>Sau khi xem thời sự xong ,học viên nhanh chóng lên giường, lấy bàn gấp cá nhân ngồi tự học! Cũng như h tự học buổi chiều, chúng tôi phải đảm bảo: học nghiêm túc, k làm việc riêng, nói chuyện, đi lại tự do...</div><div><em><strong>- Điểm danh vào 21h&nbsp;</strong></em></div><div>Đây lúc thời điểm mọi học viên mặc tác phong (aka quân phục+giày+mũ) tập trung ra bên ngoài phòng để nghe lớp trưởng nhắc nhở, tổng kết hoạt động của lớp trong ngày và phổ biến kế hoạch ngày mai</div><div><em><strong>- Tiếp tục vào tự học lúc 21h30</strong></em></div><div><strong><em>- Kết thúc tự học 22h20 và tắt đèn ngủ nghỉ vào 22h30</em></strong></div><div><a href=\"....Sau\" rel=\"noopener noreferrer\" target=\"_blank\">....</a> Sau đó 5h15 sáng mai báo thức......and go on <a href=\"...gon\" rel=\"noopener noreferrer\" target=\"_blank\">...</a> go on...vòng lặp sẽ diễn ra suốt 4 năm học của tôi -____- oh Goddd</div><div><strong>Nó sẽ khác một chút vào 2 ngày cuối tuần thứ 7 và chủ nhật</strong>: Vào những ngày cuối tuần này thì được ngủ dậy muộn hơn , làm vệ sinh qua loa và không phải tập thể dục, thời gian học trở thành thời gian chơi! Có sinh hoạt lớp, điểm danh đại đội vào chủ nhật để tổng kết hoạt động 1 tuần và phổ biến kế hoạch tuần tới</div><div><strong>ĐẶC BIỆT,</strong> cuối tuần chúng tôi được đăng ký tiếp khách từ bên ngoài vào và đăng ký ra ngoài trường (đi từ 8h sáng đến 16h chiều) với <u>số lượng hạn chế </u>mỗi lớp.<br><strong>*Chào cờ vào sáng thứ 2:</strong></div><div><figure class=\"aligncenter\"><img src=\"http://image.baoninhbinh.org.vn/Images/Uploaded/Share/2016/11/21/Untitled1-copy9.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><u><strong>2. Những lỗi phạt \"ngớ ngẩn\" ???</strong></u></div><div><em><strong>- Lỗi nội vụ vệ sinh:</strong></em><strong><br></strong>+ Hình thức biểu hiện: chăn không vuông vắn, giày dép xếp không đúng chỗ, quần áo treo k vuốt phẳng phiu, để đồ cá nhân sai quy định , ba lô k ngay ngắn k vuông vắn,&nbsp;</div><div>+ Hình phạt: Buổi trưa k ngủ nghỉ thức làm lại (gấp chăn lại, sắp xếp đồ đạc lại...) . Cuối tuần không đăng ký ra ngoài!</div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/-HtSp14YKoBU/Uv-ktgDIvJI/AAAAAAAAFaY/1ISycg_847g/w830-h623-no/1538698_622092201189470_420721631_n.jpg\" alt=\"Kết quả hình ảnh cho phạt gấp chăn\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Mắc hơn 3 lỗi nội vụ trong 1 tháng , cuối tháng xếp loại rèn luyện ( aka hạnh kiểm tháng) khá trở xuống</div><div><em><strong>- Lỗi học tập </strong></em>:</div><div>+ Biểu hiện: Bị điểm kém ( dưới 5) , bị giáo viên nhắc nhở phản ánh về đơn vị, ngủ gật làm việc riêng trong giờ học bị phát hiện, không làm bài về nhà</div><div>+ Hình phạt: Tối gác thêm 1 ca . Cuối tuần không đăng ký ra ngoài. Tối lớp sinh hoạt rút kinh nghiệm 1 tiếng</div><div><em><strong>- Lỗi vi phạm quy định của đơn vị, kỷ luật của quân đội:</strong></em><br>&nbsp; &nbsp; Biểu hiện và hình phạt:</div><div>+<em> Sử dụng điện thoại sai quy định</em></div><div><figure class=\"aligncenter\"><img src=\"http://cdn.kul.vn/data/article/2016/02/24/6_1456252823.jpg\" alt=\"Kết quả hình ảnh cho đi lính dùng điện thoại\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>&nbsp;( chỉ được dùng đth vào t7,cn và k được dùng smartphone) : Tịch thu, viết bản kiểm điểm, tối bớt đi 1 tiếng ngủ để lớp sinh hoạt nhắc nhở rút kinh nghiệm lẫn nhau. Tất nhiên không đăng ký ra ngoài trong vòng 1-2 tháng. Vi phạm quá 3 lần: Mời phụ huynh lên làm việc, nhận mức kỷ luật khiển trách trước đại đội......phân loại rèn luyện dưới khá.... Không đăng ký ra ngoài trong vòng 6 tháng</div><div>Lớp tổ chức sinh hoạt rút kinh nghiệm tối<br>+ <em>Thi trượt</em>: phân loại rèn luyện dưới khá! Đến thời gian nghỉ phép ( tết, hè) phải ở lại trường thi lại, thi xong mới đc về</div><div>+<em> Đuổi học</em>: đánh nhau, bật tường ra ngoài, trượt quá 3 môn..............và xúc phạm cán bộ chỉ huy cấp cao cỡ ban giám đốc, trưởng phòng học viện ( SURE =)) )<br>+<em> Bỏ gác, gác làm việc riêng ( như ngủ gật, đọc truyện,..) </em>: gác lại gấp đôi vào ngày sau. Sinh hoạt lớp rút kinh nghiệm. Rèn luyện khá trở xuống.</div><div>+ <em>Sử dụng đồ dân sự ( những thứ không thuộc về quân đội a.k.a những thứ không được cấp phát khi bắt đầu vào trường</em>) : Tịch thu! Và chỉ khi nghỉ phép về nhà mới được dùng..... Nếu trong năm học , được ra ngoài mà lại mặc đồ dân sự thì lập tức bắt về trường, tịch thu đồ dân sự và cấm ra ngoài 2 tháng</div><div>Tối lớp sinh hoạt rút kinh nghiệm</div><div><br><em>Còn ti tỉ việc nhỏ nhặt khác mà nó góp phần tạo nên sự ác cảm đổ lỗi của những chỉ huy độc tài đối với bạn như: tập trung xếp hàng chậm, tác phong làm việc chậm chạp, ốm nhiều ( ốm nhiều sẽ không đi làm việc hay chấp hành chế độ quy định đc) , hay lý do, hay thắc mắc, hay ý kiến....etc..</em></div><div><strong><u>3. Những quy định \" khó hiểu và gây ức chế\"??</u></strong></div><div><em><strong>- Gặp cán bộ phải chào to rõ ràng </strong></em>( bất kể khi nào và ở đâu)! Nếu mặc tác phong chào điều lệnh ( dùng tay giơ lên ấy) , còn không chào bằng mồm! Quên chào, k để ý, chào nói bé, chào sai => bị trù, bị nhắc nhở</div><div>-<em><strong> Sinh hoạt rút kinh nghiệm</strong></em> ( lạy Chúa) : Mỗi khi mắc lỗi mà phải sinh hoạt lớp như trên! Chúng tôi sẽ mất đi 1 tiếng ngủ buổi tối chỉ để chỉ trích thằng vi phạm và hứa vs nhau sẽ éo vi phạm như nó! Nếu ngay hôm sau có đứa vi phạm lỗi y hệt, vẫn sinh hoạt như tối hôm trc... Điều này dẫn đến tâm lý ức chế cho những ng không vi phạm vì như các bạn đã thấy chúng tôi thiếu ngủ như thế nào ( Tối 11h30=>5h , chiều 12h15 =>1315 : hơn 6 tiếng với cường độ học tập và làm việc như thế kia???) . Vấn nạn ngủ gật là 1 đại dịch không thể chữa khỏi của trường tôi!&nbsp;</div><div>- <em><strong>Ngủ gật phạt gác</strong></em>: WTF đùa à? ngủ gật là do thiếu ngủ, bh phạt gác thêm lại càng thiếu ngủ suy ra lại càng ngủ gật @@&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/697677e06aa111e79bfac15c19b53ca4.jpg\" alt=\"Kết quả hình ảnh cho người lính đứng gác\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>-<em><strong> Cấm ra ngoài dù chỉ vi phạm lỗi nhỏ</strong></em>: Tưởng tượng tuần này bạn có hẹn với 1 người quan trọng , làm 1 việc rất quan trọng.....bạn mong ngóng đến cuối tuần để đăng ký ra ngoài... Và rồi chỉ vì 1 lần chăn nó éo được vuông...CHỈ VÌ 1 ngày chăn k đẹp như ý chỉ huy thôi là .... coi như tạm biệt mi nhé thế giới bên ngoài tươi đẹp kia.</div><div>- <em><strong>Thỉnh thoảng có tổ chức sinh hoạt định kỳ</strong></em> để học viên nêu ý kiến suy nghĩ của mình về đơn vị , học viện, góp phần xây dựng môi trường học tập tốt hơn nhưng nhiệm vụ của bạn là ngồi nghe những ý kiến được chỉ định từ trc =)) ! Nếu bạn ý kiến không báo trc hoặc thắc mắc nhiều, chúc mừng bạn đã trở thành kẻ đáng ghét thèm ăn hành trong mắt chỉ huy cấp trên</div><div><strong><u>Ngoài ra thì còn cấm hút thuốc lá và uống rượu bia (LOL *=))* )</u></strong></div><div><figure class=\"aligncenter\"><img src=\"https://www.ohay.tv/file/v1/content/2015/08/ky-luat-bo-doi-ohaytv-ohay-tv-46148.jpg\" alt=\"Kết quả hình ảnh cho bộ đội hút thuốc\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://sohanews2.vcmedia.vn/k:2012/uong_ruou_1-ba02a/quan-uy-tu-trung-quoc-cam-ruou-co-phieu-mao-dai-sut-the-tham.JPG\" alt=\"Kết quả hình ảnh cho bộ đội uống rượu bia\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><hr><div>Trên đây không phản ánh toàn bộ được cuộc sống lập trình diễn ra trong ngôi trường quân đội chính thống, nhưng có thể giúp các bạn hiểu được phần nhiều những gì Tâm-Hồn-Ưa-Tự-Do của tôi đang phải đối mặt! NHƯNG \"Luật sinh ra là để phá bỏ\".....qua thời gian thích nghi với IQ 25đ ĐH trở lên + ý chí kiên cường..học viên chúng tôi cũng đã nghĩ ra được đủ trò luồn lách như là : \"...\" Liệu bạn có quan tâm ở bài viết tới? =)))))</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":9345,"created_at":"2017-07-17T03:42:05.209Z","down_point":1,"up_point":28,"tags":[]}