{"_id":24210,"tags":[],"up_point":22,"down_point":0,"title":"Một ngày không mưa","body":"<div style=\"text-align:justify;\"><em>Tôi của chẳng bao giờ thương mến,</em></div><div style=\"text-align:justify;\"><em>Mỗi một bức thư được viết ra là một đời sống lại mầu nhiệm, một tâm tư lại biết chân thành.</em></div><div style=\"text-align:justify;\"><em>Năm 20 tuổi hoặc đã từng trẻ hơn thế đã từng có rất nhiều kẻ mặc giáp và mang kiếm đi chinh phục khắp thế gian. Còn tôi không giáp cũng không kiếm, chỉ có con số 20 tròn trĩnh như một dấu mốc mà có ý nghĩa gì hơn chăng cũng chỉ mình tôi biết.</em></div><div style=\"text-align:justify;\"><em>Đã từng có một loài chỉ cần sống với quá khứ não nề, cỏ cây, đêm trường , Plato. Phải chăng trong những đổi thay vi tế nhất ta mới nhận ra cũng chính loài ấy đã đập đi rồi xây lại không biết bao nhiêu lần bộ mặt của chính mình để có được ngày hôm nay.</em></div><div style=\"text-align:justify;\"><em>Tôi cũng thế. Dù chỉ mới vỏn vẹn 20 năm bám rễ tại một nơi chỉ luôn làm tôi muốn đi đâu đó thật xa.</em></div><div style=\"text-align:justify;\"><em>Tôi muốn biết mình chưa là ai không phải đã là ai.</em></div><div style=\"text-align:justify;\"><em>Nếu thế kỷ nào cũng chỉ thống trị một giáo hội và một vài giáo điều khác nhau về thiên đường, thì ai sẽ là người sẵn sàng làm một giáo sĩ chỉ có một đời sống xoay quanh một giáo đường? Không còn ai cả. Nên giáo hội như thế phải sụp đổ và loài loài được chia đều miếng bánh đức tin.</em></div><div style=\"text-align:justify;\"><em>Để có được ngày hôm nay.</em></div><div style=\"text-align:justify;\"><em>Nên ngay từ đầu tôi mới bảo rằng có ý nghĩa gì hơn chăng cũng chỉ mình tôi biết. Ý nghĩa gì với tôi cũng chính là đức tin của tôi.</em></div><div style=\"text-align:justify;\"><em>Dòng sông luôn thay áo mới, thế giới luôn đổi thay, đó là tiền đề, là định lí, còn nếu mỗi người chúng ta luôn tiến bộ từng chút mỗi ngày thì đó là kiên định, là đức tin.&nbsp;</em></div><div style=\"text-align:justify;\"><em>Để chỉ có được ngày hôm nay và luôn nắm chặt nó trong đôi bàn tay.</em></div><div style=\"text-align:justify;\"><em>Tái bút: Là tôi của ngày hôm nay viết cho tôi của chẳng bao giờ. Ngắn thôi. Hi vọng tôi sẽ có bao giờ.</em></div><div style=\"text-align:justify;\"><em>Ký tên,<br>Tôi.</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14364,"created_at":"2019-09-28T01:11:34.305Z"}