{"_id":26554,"tags":[],"up_point":30,"down_point":3,"title":"Nam tính thì không độc hại nhưng nam tính độc hại thì độc hại","body":"<div><strong>Nam tính độc hại</strong></div><div>Theo từ điển Cambrige nam tính độc hại (toxic masculinity) là những khái niệm về hành vi của phái nam về việc nên bày tỏ sự cứng rắn ví dụ như nam giới thì không được khóc hay bày tỏ sự yếu đuối. Khái niệm đàn ông sinh ra đã bạo lực cũng là một sự biểu hiện của nam tính độc hại&nbsp;</div><div>Nam tính độc hại còn là việc cho rằng những thứ như thơ, hoa là dành cho phụ nữ và đàn ông cảm thấy sỉ nhục khi thích những thứ như vậy.&nbsp;</div><div>Trong những năm gần trở lại đây nam tính độc hại được cho là lời giải thích hợp lí cho những hành vi bạo lực ở nam giới hay phân biệt giới tính.</div><div>Tính nam (masculinity) vốn là một kiến tạo xã hội (sosial construct ). Nó là những thuộc tính được gắn cho nam giới, bao gồm cách một cá nhân hành xử, bề ngoài, tính cách và phong cách sống của họ. Vì là một kiến tạo xã hội (hình thành từ xã hội) nên chuẩn mực nam giới sẽ khác nhau ở mỗi thời kì, nền văn hoá, địa vị, vv.. và luôn trong sự vận động thay đổi. Giống như nữ tính và trung tính sự nam tính không chỉ có ở nam giới mà còn thể hiện ở các giới khác. Vậy nên nam tính độc hại có thể ảnh hưởng lên tất cả mọi người. Nam tính độc hại còn đến từ những đặc tính tiêu cực mà xã hội thường gán với giới nam như cục cằn, vô cảm, trăng hoa… những điều hiển nhiên có thể xuất hiện ở mọi giới nhưng nam giới lại tự áp đặt và lạm dụng nó cho bản mình như một quy chuẩn về giới. Đây có thể giải thích bằng tác hại của chế độ phụ hệ gây ra cho nam giới trong suốt chiều dài lịch sử.&nbsp;</div><div><strong>Nam tính thì không độc hại nhưng nam tính độc hại thì độc hại.</strong></div><div>Nam tính là một tập hợp những thuộc tính, cách ứng xử và vai trò thường được gán cho những chàng trai hay những người đàn ông.Những đặc điểm nam tính bao gồm can đảm, độc lập và quyết đoán. Những đặc điểm này là rất khác nhau tùy vào địa điểm cũng như tình huống, và nó chịu ảnh hưởng từ các yếu tố xã hội và văn hóa. Việc quá xem trọng vào nam tính và quyền lực thường dẫn tới việc không quan tâm đến hậu quả cũng như trách nhiệm, được biết như là tính ham mê quyền lực(“machismo”).</div><div>Sự vượt trội về thể chất sinh lý làm cho phái nam thống trị xã hội gần hết chiều dài lịch sử, sức mạnh thể chất mang lại lợi thế sinh tồn nhưng cũng kéo theo bản năng bạo lực trội hơn hẳn ở nam giới từ đó kéo theo những tư tưởng và hành vi độc hại như :</div><div>-Nam giới luôn trong tư thế sử dụng bạo lực để giải quyết vấn đề, kể cả những tình huống không cần thiết.</div><div>-Đàn ông thì không thể là nạn nhân của bạo hành và nếu có thì đó là nỗi nhục của họ.</div><div>-Bạo lực gia đình,bạo lực tình dục và nghiêm trọng nhất là hiếp dâm là hệ quả của việc áp đặt hành vi nam tính sai lầm ở nam giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/886576402a8111eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bản năng thống trị kích thích sự sáng tạo thúc đẩy sự cầu tiến của giới nam và đưa xã hội đi lên nhưng cũng chính nó lại áp đặt lên các giới khác và hệ quả là :</div><div>-Phân biệt giới tính và không bao giờ muốn đặt mình vào vị trí yếu kém của phụ nữ</div><div>&nbsp;-Kì thị người đồng tính có thể dẫn đến những hành động cực đoan.&nbsp;</div><div>Suy cho cùng thì ngoài mặt sinh lý tất cả các giới đều bình đẳng một người đàn ông thì có thể dịu dàng, nhạy cảm, và quyết liệt cùng lúc. Vậy nên những câu nói như \"Thằng đàn bà\" là sự phân biệt với cả hai giới.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/666ebd702a8211ea8a0ce193d423a401.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những “công tử”(“dandy”) được xem như một hình mẫu lý tưởng của “Nam tính” trong thế kỉ 19.</figcaption></figure></div><div><span style=\"background-color: initial;\">Không chỉ là sự tổn hại cho người khác nam tính độc hại gây tổ thương đến chính người mang nó. Việc một người đàn ông luôn luôn chịu đựng kìm nén nỗi đau những nỗi đau để chứng tỏ cái \"bản lĩnh đàn ông\" chẳng khác nào một liều thuốc độc cho sức khoẻ tâm thần. Không phải ngẫu nhiên nam giới là đối tượng chủ yếu trong những rượu bia, thuốc lá hay thể thao mạo hiểm. Nam giới sẵn sàng đối mặt với rủi ro về sức khoẻ để chứng minh mình là đàn ông vì họ biết rằng nếu họ làm gì khác họ sẽ phải đối mặt với việc bị giám sát, bị chất vấn, bị đe doạ và tấn công bởi những kẻ muốn duy trì ưu thế, quyền lực và quan điểm định chuẩn nam dị tính.&nbsp;</span></div><div><strong>Nam tính không độc hại lựa chọn bình đẳng.</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64a971502a8311eaaded87f0b3f952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong></div><div>&nbsp;Một người phụ nữ mang trong mình sự nam tính thường được coi là cá tính, mạnh mẽ. Nhưng một người đàn ông mang trong mình sự nữ tính sẽ bị coi là ẻo lả, là sự không hợp lí để nghi ngờ về giới tính của anh ta.</div><div>&nbsp;Việc áp đặt tiêu chuẩn nam tính một cách cực đoan, không phù hợp lên bản thân và người khác chưa bao là điều tốt. Xã hội luôn thay đổi, kéo theo cả những quy chuẩn nam tính.Ngày nay với sự phát triển của phong trào nữ quyền và bình đẳng giới phát triển, nhận thức được nâng cao và những tiêu chuẩn cũ của nam giới cũng dần được phá vỡ.&nbsp;</div><div>Vậy để tránh và không rơi vào nam tính độc hại chúng ta cần phải làm gì ?</div><div>- Thừa nhận những suy nghĩ, định kiến của bản thân về sự nam tính/nữ tính. Không áp đặt định kiến của mình lên người khác.</div><div>- Không áp đặt định kiến giới lên trẻ em (bé trai dùng đồ màu xanh, chơi siêu nhân; bé gái dùng đồ màu hồng, chơi búp bê,...)</div><div>- Ngừng nói \"đàn ông lên\", \"đồ đàn bà\", \"đồ bánh bèo\", ...</div><div>- Thay đổi và mở rộng định nghĩa về sự nam tính/nữ tính. (Ví dụ: Vẫn khuyến khích đàn ông khỏe mạnh và cứng rắn, nhưng bên cạnh đó là sự cởi mở và chân thành.)</div><div>- Không im lặng trước những hành động, lời nói thù ghét/bạo lực.</div><div>- Thách thức tính nam độc hại bằng yếu tố trào phúng, hài hước.</div><div>- vv…</div><div>Vậy cuối cùng với suy nghĩ hiện đại hơn sẽ không còn những định kiến sai lầm nữa mà là sự bình đẳng cho tất cả trên phương diện đạo đức sẽ là sự bình đẳng mới cho nam giới và tránh được nam tính độc hại.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16727,"created_at":"2019-12-29T21:38:58.468Z"}