{"_id":17875,"tags":[{"_id":"5c1e519d7224781189a0c0c3","name":"GIÀ"},{"_id":"5c1e519d7224781189a0c0c4","name":"BÀI VIẾT CUỐI CÙNG NĂM 2018"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":25,"down_point":0,"title":"Tuổi Già Đẹp Lắm Ai Ơi !!!","body":"<pre style=\"\">Từ một cậu con trai mới chập chững vào đời gửi tặng tuổi già của mình, tuổi già với những thành quả, nhựng tự hào, những tiếc nối và những giây phút đắm chìm trong dòng sông yên bình.</pre><hr><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f15d26005f111e98dbeefb688bf1a35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi ta già thì ta hóa thành trẻ con, nhiều người nói vậy. Những năm đầu đời, ta chật vật học cách vệ sinh, cách dùng bát đũa, học cách đạp xe, học làm thế nào để nói chuyện với người cho đúng, khi ấy, mọi thứ đều mới mẻ với ta, ta lúc đó như một nhà thám hiểm khám phá ra những điều kì diệu của cuộc sống, nhưng nhà thám hiểm này vẫn năm trong vòng tay của bố mẹ, những thứ mới mẻ đối với ta khi đó chỉ là chuyện thường ngày với những người lớn xung quanh... Đứa trẻ ấy càng ngày càng lớn, càng ngày càng tự lập, lúc này đã có thể độc lập một mình, ngày ngày trôi qua, đứa trẻ ngày nào đã dần dần làm chủ được thế giới, đến một lúc nào đó, nó tưởng chừng như thế giới chỉ bé bằng bàn tay. Thế nhưng, sau đó, thời gian trôi ngày một nhanh, sao xã hội phát triển nhanh quá, con người trưởng thành ấy không bắt kịp, rồi anh trở nên lạc hậu, dần dần, smartphone, trí tuệ nhân tạo, xe tự lái, bitcoin, lập trình... hàng tỉ tỉ khái niệm mới, không cách nào anh ta có thể nhét vô đầu, trái lại, càng ngày anh càng quên hết đi. Đó chính là lúc con người ta qua nửa bên kia của cuộc đời, càng ngày càng gần với điểm cuối, càng ngày càng trở về như một đứa trẻ... Đứa trẻ hồi ấy, giờ đã gần đât xa trời, lại trở về với những gì nó vốn có: không biết cách vệ sinh, không biết dùng bát đũa, không di chuyển, không nói được nữa và hoàn toàn phụ thuộc vào con cái của mình... Rồi đến một ngày Thượng Đế mang anh đi hệt như cách Ngài đã mang anh đến với cuộc đời này - trần trụi và đơn độc.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/501f5a4005f111e9a960136bb512c002.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đã nhiều lần tôi thử tưởng tượng về tuổi già của mình: đó là một tuổi già hài lòng, bình yên, tĩnh lặng như mặt nước ao xuân, hay là tuổi già với những ước mơ, những hoài bão chưa thực hiện được. Tôi không bao giờ chắc chắn. Mà thật, có ai dám chắc chắn điều gì về ngày mai, huống chi là tuổi già mấy chục năm nữa. Đấy có phải là lý do con người ta sợ tuổi già - sợ những gì không biết chắc. Nhưng ở tất cả mọi lần, tôi đều tưởng tượng ra cái cảnh mình nằm vắt vẻo trên chiếc ghế lười dưới hiên nhà, ngắm hoàng hôn rơi, bên cạnh là vài con mèo và lũ trẻ (lũ trẻ của lũ trẻ của tôi), chúng nó sẽ hỏi tôi về nhiều thứ, tôi sẽ trả lời về nhiều thứ, tôi kể về tuổi trẻ của tôi, kể về những chuyến phiêu lưu, những lần vấp ngã, và tôi chắc rằng đối với chúng, đó sẽ là những câu chuyện hay nhất, hay hơn tất cả mọi loại chuyện trên đời. Đơn giản thôi, nhưng đó sẽ là một tuổi già đẹp, <em>tuổi già đẹp được tạo nên từ một tuổi trẻ đẹp.</em></div><blockquote><div style=\"text-align:center;\">Anh muốn khi anh hết trẻ, ngồi nhìn bầu trời xanh biếc cuối chiều</div><div style=\"text-align:center;\">Bên hiên nhà, ly trà ấm, trong tâm tư không tiếc nuối nhiều</div><div style=\"text-align:center;\">Rồi anh kể cho đám trẻ, những điều anh đã trải qua</div><div style=\"text-align:center;\">Không phải để họ ngưỡng mộ, hay là để họ ngợi ca</div><div style=\"text-align:center;\">Chỉ là ai cũng có những ngày trẻ, rồi thì cũng sẽ già nua</div><div style=\"text-align:center;\">Những ngày mà chân chưa mỏi, có tiền cũng khó mà mua</div><div style=\"text-align:right;\"><strong>&nbsp; &nbsp;Đen</strong></div></blockquote><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a65d78d005f911e99832b7c168f4648d.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Nhưng tuổi già đẹp còn vì chính tuổi già nữa. Trước giờ người ta thường nói <em>một thanh xuân đẹp</em>, <em>một thời thơ ấu đẹp</em> mà không có ai nói về <em>một</em> <em>tuổi già đẹp</em>. Thế thì thiệt thòi cho tuổi già quá, thật ra già đâu phải tệ lắm đâu! Khi bước đến ngưỡng cửa cuối cùng của cuộc đời, con người ta không con nhiều thời gian để tồn tại, nhưng lại có nhiều thời gian để sống hơn bao giờ hết. Những năm đầu đời, bạn phải chạy đua vào tiểu học, sau đó lại chạy đua vào trung học, rồi đại học, học đại học xong phải chạy đua với dòng đời - con đường gian nan và khổ cực nhất. Chỉ có tuổi già mới giúp bạn dừng lại, để cho cỗ máy con người được nghỉ ngơi, tuổi già là nơi duy nhất, và là nơi thich hợp nhất để bạn nhìn lại cuộc đời của mình một lần nữa, những việc phải trái đúng sai, nhưng việc đầy tự hào cũng như đáng hổ thẹn. Vì thế, khi về già, bạn là một cây từ điển sống đích thực, bạn truyền dạy kinh nghiệm của mình cho con cháu - kiến thức của bạn có thể không bằng họ nhưng những kinh nghiệm sống, những bài học làm người thì không có một loại sách vở, công cụ nào có thể truyền tải được bằng chính bạn - một người với cuộc đời trôi qua hơn 2/3 thế kỉ.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23abb81005fa11e9bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Người già thì sợ cái chết, nhưng cũng muốn làm bạn với cái chết. Sợ chết là một bản năng của con người, giúp loài người tồn tại, nhưng nó cũng là một sự bất hạnh, nỗi bất hạnh của người già. Hồi bé, tôi cứ nghĩ chết là một việc gì đó vô cùng đẹp: bạn sẽ bước lên một bậc thang, rồi một bậc nữa, thêm một bậc, rồi đi mãi, đi mãi, đi qua những tầng mây, đi ngang qua một cái cổng, sau lưng bạn mọc ra đôi cánh và bạn trở thành một thiên thần. Nhưng lớn lên, chết lại là một điều vô càng đáng sợ: thân xác bạn được đem bỏ vào một cái hộp, và chôn cái hộp đó xuống lòng đất, sau đó sinh vật sẽ ăn dần ăn mòn thân thể của bạn ra cho đến khi không còn gì cả, sẽ không có thiên đường hay địa ngục, tất cả chỉ là hư vô. Nhưng một ngày nếu thành người già, tôi sẽ không sợ chết. Vì cái chết nó mang một vẻ đẹp lộng lẫy, đẹp như cái viễn cảnh tôi vẽ ra hồi bé, mà biết đâu nó là thật, rằng tôi sẽ mọc ra đôi cánh và trở thành một thiên thần, càng già người ta càng nghi ngờ vào những điều vô lý hiển nhiên. <br></div><div>\"Tuổi già\" là một cụm từ chỉ thời điểm cận kề sự kết thúc, lúc bánh xe cuộc đời chậm dần chuẩn bị ngừng quay, một điểm cuối trong cuộc hành trình dài, một cái đẹp lỗng lẫy, một thời điểm mà ai trong chúng ta đều sẽ đến...</div><h3 style=\"text-align: center;\">Sống một tuổi trẻ đẹp</h3><h3 style=\"text-align: center;\">Vì một tuổi già đẹp</h3>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":25926,"created_at":"2018-12-22T15:00:45.927Z"}