{"_id":26468,"tags":[{"_id":"5a197ed98804e71956959d32","name":"TIẾNG VIỆT"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":26,"down_point":0,"title":"\"Có một phố vừa đi qua phố\" và câu chuyện tiếng Việt","body":"<div>Tôi biết quyển sách này từ lâu thế nhưng chỉ đến khi cô giáo dạy môn tiếng Việt của tôi ở giảng đường đại học giới thiệu, tôi mới quyết định đọc quyển sách này.</div><div>Chắc có bạn sẽ thắc mắc tại sao lại có môn tiếng Việt ở trường đại học thì tôi học ngôn ngữ ở một trường chuyên dạy ngoại ngữ vậy nên ngoài học các kỹ năng tiếng thuộc ngôn ngữ của mình, bất kì sinh viên theo ngành ngôn ngữ nào trong trường đều phải học các môn tiếng Việt. Chúng tôi bắt buộc phải học Dẫn luận ngôn ngữ, Nhập môn Việt ngữ học, một trong hai môn Tiếng Việt thực hành hoặc Soạn thảo văn bản tiếng Việt. Thành thật mà nói, tôi rất thích học mấy môn này vì nó giúp tôi biết những điều rất thú vị về ngôn ngữ mà trước giờ tôi không hề biết hay nghĩ đến.</div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/41454fd582fde7bdaafc9adbf7ac416c/tumblr_pawx3k0Z3x1thiwtjo1_1280.jpg\" alt=\"“Anh khép cửa cho mùa thu cởi áo Còn em, trút lá… Giữa phòng anh.” - Đinh Vũ Hoàng Nguyên.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by Tu&nbsp;Es Mon Lilas on tumblr.</figcaption></figure></div><div>Cô Đoàn Hà là cô giáo dạy môn chung tôi thích nhất ở trường đại học. Đúng như cô nói, không phải cứ người Việt là sẽ hiểu rõ được tiếng Việt. Có những điều rất thú vị mà đến khi tìm hiểu kỹ tôi mới biết như người Việt Nam mình quan niệm tính cách là những thứ ẩn giấu bên trong nên thường lấy bộ phận nội tạng để tri nhận ý niệm này, như cụm từ “lòng lang dạ sói”, “sáng dạ”, “tốt bụng”,.. Hay những cặp từ láy tôi vẫn dùng hàng ngày mà chưa bao giờ để ý viết đúng chính tả của cụm từ ấy như thế nào, chỉ đến khi đi thi tôi mới chợt đắn đo, suy nghĩ như “run rủi”, “réo rắt”,.. những từ mà tôi phải mất vài giây ngẩn ra ngẫm xem viết như nào mới đúng chính tả.</div><div>Và trong một tiết học trên giảng đường ấy, cô Hà đã lấy đoạn thơ trong cuốn sách “Có một phố vừa đi qua phố” của Đinh Vũ Hoàng Nguyên làm ví dụ:</div><div><figure class=\"alignright\"><img src=\"https://i.pinimg.com/564x/88/d5/cb/88d5cbedd02b5c6b240972109b6ae591.jpg\" alt width=\"330\" height=\"410\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo by toko.illustration on instagram</figcaption></figure></div><blockquote><h4 style=\"text-align: center;\">“Có một thời<br>Khi ba viết bài thơ<br>về<br>những nắng lò cò<br>những nắng ú tim<br>nắng nghịch, nắng ngoan<br>nắng bàng hoa<br>nắng sấu…<br><br>Nắng của tuổi thơ chẳng bao giờ biết lớn.<br>Thế rồi ba lớn<br>Một ngày, ba quên!”</h4></blockquote><div><br></div><div>Cô khen rằng sự am hiểu tiếng Việt của tác giả thật đáng nể phục, cách Đinh Vũ Hoàng Nguyên chọn từ ngữ, gợi hình qua những câu chữ thật sự kinh ngạc. Rằng anh phải yêu con lắm và yêu tiếng Việt lắm mới tìm được những cụm từ có sức gợi tả ghê gớm như “nắng lò cò”, “nắng ú tim”, “nắng bàng hoa”, “nắng sấu”. Và chính khi đó tôi đã quyết định rằng tôi sẽ đọc cuốn sách này.</div><div>Tôi đã thực sự kinh ngạc và say đắm với những vần thơ đậm hình ảnh của anh. Có những lúc, tôi đã phải đọc đi đọc lại những câu thơ dù ngắn nhưng mang sức gợi hình kinh khủng ấy để có thể hiểu được tác giả muốn nói điều gì. Và quả thật, những vần thơ ấy đẹp kinh khủng, đẹp một cách mờ ảo như làn sương bao phủ hoa sớm tinh khôi ấy. Có rất nhiều bài mà tôi chỉ muốn chép hết ra, nhớ hết lại được vẻ đẹp của nó.</div><blockquote><h4>“Đêm lạnh se<br>Em chợt bế cánh sẻ gầy trú lạc<br>Đốm môi cố cháy xua cơn ngơ ngác<br>Ta bỗng gặp một màu chưa biết gọi bằng tên!<br>Tia chớp xanh giấu hút tiếng sấm rền<br>Mắt em bâng khuâng thoảng màu lục bảo<br>Nơi nguồn sáng, em ơi, là giông bão<br>Thu dịu hiền đâu hẳn đã bình yên!”</h4><div><em>- Thơ của anh không ghi hẳn ra mà như một cây chuyện chỉ chờ được vén màn qua tấm mạng là những vần thơ đầy gợi tả.</em></div></blockquote><hr><blockquote><h4>“Chút tự sự và em<br>…Em đừng bâng khuâng điều xa xôi quá<br>Một cơn mau cũng tạo nên mùa<br>Bởi ta đến bên nhau đâu phải từ sóng mắt<br>Mà bởi lòng lắng lại mới thành nhau….\"</h4>- \"mà bởi lòng lắng lại mới thành nhau\" - Câu thơ này thật hay phải không?<br>Cách tác giả dùng từ \"lắng\" và \"thành nhau\" có mấy ai nghĩ được đến?!</blockquote><div><figure class=\"aligncenter\"><img src=\"https://znews-photo.zadn.vn/w1024/Uploaded/qhj_pwqvdvicbu/2018_10_22/36280467_2170306663290133_5111997825206452224_o.jpg\" alt width=\"592\" height=\"394\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hà Nội qua khung hình cổ kính - Ảnh từ <a href=\"https://news.zing.vn/lang-ngam-ha-noi-qua-nhung-khung-hinh-co-kinh-post886431.html\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết của Xuân Đức</a> trên Zing.</figcaption></figure></div><div>Thế nhưng Đinh Vũ Hoàng Nguyên của truyện ngắn lại là một phong cách viết hoàn toàn khác, trào phúng hơn, sâu cay hơn gấp nhiều lần. Tôi có niềm tin rằng thẳm sâu bên trong anh là một tâm hồn mỏng manh, nhạy cảm và tinh tế hơn những trò đùa đôi lúc gây khó chịu của anh ở ngoài đời, hơn những lời bàn luận sâu cay, đả kích của anh. Tôi có cảm giác không phải anh khinh thiệt gì con gái khi viết chuyện ngắn về hội bàn là, hay những lần treo ghẹo quá đáng gái nhà lành, dù rằng nhìn từ bên ngoài chắc hẳn anh phải đáng ghét lắm.</div><blockquote><div>\"Có lần lão bê sang xưởng vẽ mình đĩa thủ chó với chai rượu rủ nhậu. Lão nói:</div><div>\"Cái đẹp cứu rỗi nhân loại. Mày có đủ đạm thì cứu rỗi nhân loại nó mới dễ!\" Chén thịt chó, tức là chó cũng được phụng sự cái đẹp!\"</div><div>Thấy mình vẽ tranh chân dung, lão bảo:</div><div>\"Tao biết một thằng họa sĩ. Nó lừa con người ta vào xưởng vẽ, nó tán: em là nghệ thuật, rồi nó đè nghệ thuật ra khám phá. Tổ cha nó! Đến lúc nghệ thuật nảy mầm, nó kệ mẹ nghệ thuật, nó lủi!\"\"</div><div>- Trời ơi cái cách anh viết về \"nghệ thuật\" đọc mà không nhịn được cười!</div></blockquote><div>Đọc xong cuốn sách này, tôi thực sự ngưỡng mộ cách viết của anh, cách dùng từ ngữ dù giản dị nhưng đem lại những hiệu quả không ngờ. Đúng như lời kết của cuốn sách, anh ra đi nhưng <strong><em>“tài năng và tình yêu ở lại. Nguyên vừa đó, vừa qua, mà vẫn đó… Và Hà Nội của mình sẽ mãi mãi có em, Nguyên ạ.”</em></strong></div><blockquote><div><h4 style=\"text-align: center;\">“Câu thơ cuối viết trong bệnh viện<br>3-3-2012<br>Anh đi cuối những ngày nghiêng ngả bão.<br>Biết đời mình, mưa đã mát như em…”</h4></div></blockquote>","cat_id":{"_id":18,"name":"Sách"},"creator_id":7187,"created_at":"2019-12-26T08:11:58.897Z"}