{"_id":8890,"title":"GÓC NHÌN ĐỨC: NGHĨA TRANG VÀ QUY HOẠCH ĐÔ THỊ XANH [PERSPECTIVES FROM GERMANY: CEMETERIES AND GREEN URBAN PLANNING]","body":"<div>[Tiếng Anh phía dưới.]</div><div>Link gốc: <a href=\"https://greennewstoshare.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fgreennewstoshare.wordpress.com%2F\" target=\"_blank\">https://greennewstoshare.wordpress.com</a></div><div>Năm 27 tuổi, tôi đã nghĩ làm gì với xác của mình sau khi chết. Tự nhận là một người sống xanh, tôi ước gì khoa học hiện đại có thể chuyển hóa “tôi” sau khi chết thành đất hoặc bất kỳ dạng vật chất nào đó, để “tôi” có thể tiếp tục nuôi dưỡng những sự sống khác, như cây xanh chẳng hạn (Thực ra thì họ đang nghiên cứu ở Mỹ rồi). May, cô bạn thân của tôi, và bố đã đăng ký hiến xác cho khoa học sau khi chết. Nhưng trong văn hóa Việt Nam thì chắc ai cũng chỉ muốn được chôn dưới bóng cây trong khu phần mộ của dòng họ tổ tiên ở dưới quê, hàng năm con cháu đến thắp hương tưởng nhớ. Nhưng nếu họ không có đất ở quê thì sao? Đám ma và cái chết luôn là một chủ đề khá khó chịu, những người dân phố thị chắc chưa bao giờ nghĩ tới việc mộ phần của họ sẽ ra sao, trong bối cảnh quỹ đất thành phố ngày càng cạn và dân số thì ngày càng tăng.</div><div>Tôi bắt đầu tìm hiểu xem người Đức làm gì với vấn đề này.</div><div>Cách nhà tôi 10 phút đạp xe, có một khu đất với tường rào bao quanh và rất nhiều cây cổ thụ xanh mướt. Nhìn từ xa có thể nghĩ đó là một công viên. Tò mò vốn là bản tính, tôi bước chân vào và khá ngạc nhiên khi biết đó là một trong những nghĩa trang lâu đời của TP Cologne – Melatenfriedhof.&nbsp;Nơi này được ghi nhận từ thế kỷ thứ 11, chôn cất những người bị xử tử hoặc chết vì bệnh tật. Đến thế kỷ 18, nó trở thành nghĩa trang cho tất cả người dân địa phương. Thế kỷ 19, dưới sự thay đổi về quy hoạch đô thị, nó được đưa vào khu vực Vành đai xanh của thành phố, do số lượng cây và thực vật đã phát triển qua vài thế kỷ. Đôi khi, (chỉ) vào những ngày nắng ấm, tôi đạp xe quanh những khu mộ dưới bóng cây râm mát. Hoa khoe sắc, sóc chạy tung tăng, chim ca hát và mọi người đi tảo mộ. Ngoại trừ việc nghĩ đây là nơi chôn&nbsp;người chết, tôi rất thích đi dạo trong này.</div><div>Người Đức, vốn nổi tiếng về tăng hiệu suất và hiệu quả của mọi hệ thống, đã không bỏ qua những khu nghĩa trang như thế này trong tổng thể quy hoạch đô thị xanh. Trong bất kỳ một quyết định quy hoạch nào, vấn đề sinh thái phải được quan tâm hàng đầu và nhà thiết kế phải gìn giữ hoặc tạo thêm những vành đai xanh hoặc các khu sinh hoạt cộng đồng. &nbsp;Theo cuốn sách – Mầu xanh cho đô thị – những khu vực sinh thái đô thị bao gồm tất cả các công viên, nghĩa trang, nhà vườn, sân chơi thể dục thể thao, cây xanh đô thị, vườn hoa, thảm thực vật ven đường và xung quanh các tòa nhà, khu bảo tồn tự nhiên, rừng, vườn của người dân, khu canh tác nông nghiệp, thảm thực vật trên nóc nhà hoặc tường, và tất cả những khu công cộng khác.[i].</div><div>[i]&nbsp;BMUB.&nbsp;2015. Grün in der Stadt – Für eine lebenswerte Zukunft. Grünbuch Stadtgrün [Green Book – ”Green in the City“.&nbsp;Berlin:&nbsp;German Environment and Building Ministry].&nbsp;Retrieved&nbsp;27&nbsp;June, 2015, fromhttp://www.bmub.bund.de/service/publikationen/downloads/details/artikel/gruen-in-der-stadt-fuer-eine-lebenswerte-zukunft/?tx_ttnews[backPid]=289</div><div>Nguyên tắc của quy hoạch đô thị xanh tại Đức là sự kết hợp giữa cấu trúc xanh (đa vật thể, đa&nbsp;kết nối, đa chức năng, đa quy mô) và hệ thống quản trị (sự tham gia của xã hội và liên quan tới nhiều lĩnh vực cho cùng một hệ thống). Theo đó, các khu nghĩa trang xanh như thế này trở thành một khu công cộng đa chức năng. Cây trong nghĩa trang cung cấp khí ô-xy, tạo độ ẩm, lọc bụi và lưu giữ khí thải nhà kính. Thảm thực vật trong nghĩa trang phản xạ và hấp thụ nhiệt cũng như làm mát không khí thông qua quá trình bay hơi nước và tạo bóng râm. Nghĩa trang cũng là một bể chứa nước mưa tự nhiên, đặc biệt quan trọng cho những khu vực thường bị ngập lụt vào mùa mưa. Và chắc chắn, đây là nơi gắn kết mối quan hệ gia đình xã hội cũng như nuôi dưỡng sức khỏe tinh thần và tâm linh.</div><div>Trong bối cảnh ngày càng nhiều người qua đời, đất đai ngày càng hạn hẹp và chi phí đám ma ngày càng đắt đỏ, người Đức bắt đầu nghĩ tới việc “xanh hóa đám tang”. FriedWald Furstenwalde – khu rừng nghĩa trang – ở gần TP Berlin trở nên nổi tiếng với ý tưởng chôn cất theo hướng quay về với tự nhiên. Xác sẽ được hỏa thiêu và sau đó chôn cất trong những bình di cốt có thể phân hủy dưới một gốc cây. Mỗi gốc cây có thể chôn khoảng 10 người, cho cùng 1 gia đình, hoặc cho những người xa lạ chưa bao giờ biết nhau lúc sống. Khu rừng này, ngoài ý nghĩa về môi trường cảnh quan, có thêm một ý nghĩa về mặt tâm linh.</div><div>Thế giới hiện nay đang biến đổi để quay trở về lối sống xanh và hướng tới thiên nhiên, có lẽ chúng ta cũng nên quan niệm khác đi về đám tang, từ nỗi đau buồn cho một người chết, trở thành những đóng góp ý nghĩa cuối cùng của một người đã từng sống.</div><div><br></div><div>----------------------------</div><div>Ưhen I was 27 years old, I thought of what to do with my body&nbsp;after death. As a “green activist”, I wondered whether modern technology could transform me into soil or some alike substances so that I can nurture another form of life (actually they are doing that research in the US). May – my best friend – and her father in Thailand signed a donation of their bodies after death to scientific purposes. With Vietnamese culture of strong spiritual relationship to ancestors, most old people would love to rest finally under shade of trees in countryside where great grandchildren could pay a visit in Lunar New Year. But what if they live their entire life in cities and have no land in countryside? As an uncomfortable topic of discussion, nobody ever thinks how their graves should look like, putting in the context of shortage of land in cities and increase of aged people in the near future.</div><div>I started checking what German do with cemeteries.</div><div>10 min of biking from my flat, there is a green area covered by long walls and big trees. It looks like a kind of park from outside. Being curious as normal, I got in and surprised to know it was one of the oldest cemeteries in Cologne – Melatenfriedhof. It was established around the 11th&nbsp;century for executed and illness-dead people until became a main cemetery for public in the 18th&nbsp;century. In the 19th&nbsp;century, under profound changes of urban planning, it was integrated into a so-called Greenbelt area of the city, due to large number of big trees and vegetation&nbsp;throughout centuries. Sometimes, (only) in sunny days, I biked around the graves under shadow of very old and tall oak trees. Flowers were blossomed; air was fresh; squirrels were running between pathways; birds were singing; people were gardening. Other than it is a cemetery, I found quite relaxing to be there.</div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5131.jpg?w=750\" alt=\"_IGP5131.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Photo: Big trees in Melaten cemetery (Credit: Linh Bui)</figcaption></figure></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://greennewstoshare.files.wordpress.com/2017/06/igp5136.jpg?w=750\" alt=\"_IGP5136.JPG\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Photo: Big trees in Melaten cemetery (Credit: Linh Bui)</div><div>German, as known for their great efficiency and effectiveness, did not forget places of the death in their urban management plan. Any urban land-use planning must be done with ecological basis. Landscape function approach highlights the capacity of an ecosystem or natural assets to provide services to users. Along with capacity of deliver services, an ecosystem or natural assets have capacity to deal with risk and to recover from destruction. Therefore, any urban plan have to create green open areas. Following the German Greenbook – ‘Green in the City’, urban green includes all forms of green urban open spaces and vegetated buildings as parks, cemeteries, allotments, brown fields, areas for sports and playing, street vegetation and street trees, vegetation around public buildings, areas of nature protection, woodlands and forests, private gardens, urban agricultural areas, green roofs and green walls as well as other open spaces[i].</div><div>The main principles in the planning of green infrastructure in Germany are related to green structure (multi-object approach, connectivity, multi-functionality, multi-scale approach) and governance process (social inclusion, trans-disciplinary). So far, cemeteries serve as multi-functional green open spaces. Trees in&nbsp;cemeteries provide oxygen, moisten air, filter dust and store CO2 in tree trunks. Vegetation in&nbsp;cemeteries also reflect and absorb of solar radiation as well as cool down temperature by evaporation and shadow. Cemeteries itself become a natural flood retention and rainwater storage after heavy rainfall. Certainly, cemeteries are places to strengthen family and social relationship as well as nourish spiritual health.</div><div>However, with increase number of death, decrease area of land in city and expensive price for burial, German people made a further step to thinking about a green after-life. FriedWald Furstenwalde – forest funerals – near Berlin became more famous for its eco-burial approach. Bodies must first be cremated and then buried in a seal biodegradable urn below a tree root. As many as 10 people can be buried under a tree. There can be a “family tree” or “community tree” for people who never met in life. That forest, beside its ecological values, earn another meaning as a connection between life and death.</div><div>At the age of green living, maybe we should change our perception about funerals and cemeteries, from a mourning loss of life to a meaningful re-contribution of death.</div><div>[i] BMUB. 2015. Grün in der Stadt – Für eine lebenswerte Zukunft. Grünbuch Stadtgrün [Green Book – ”Green in the City“. Berlin: German Environment and Building Ministry]. Retrieved 27 June, 2015, fromhttp://www.bmub.bund.de/service/publikationen/downloads/details/artikel/gruen-in-der-stadt-fuer-eine-lebenswerte-zukunft/?tx_ttnews[backPid]=289</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10123,"created_at":"2017-08-17T20:41:45.783Z","down_point":0,"up_point":22,"tags":[]}