{"_id":24116,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"}],"up_point":23,"down_point":0,"title":"Viết cho em - Ngày 02 - Em là ai?","body":"<div style=\"text-align:justify;\">Hôm qua, trong số những phản hồi cho bài viết đầu tiên của anh, có một số bạn bảo rằng mình cũng muốn nhưng không có “em” nào để viết cho, có người bảo em là nàng thơ, hay người tình nào đó. Anh nghĩ các bạn đó có thể chỉ là đùa giỡn vậy, chứ phần lớn mọi người vẫn biết em trong “viết cho em” không phải chỉ một người nào. Với những ý tưởng ban đầu, “viết cho em” cũng không giống “viết cho người yêu tương lai” “Viết cho con”.. còn khác ra sao thì chính anh cũng chưa rõ. Điều anh xác định rõ đầu tiên là: Em là ai.</div><div style=\"text-align:justify;\">Khi tự hỏi bài viết thứ hai là gì, anh đã có ngay đáp án, và ngay sau đó anh nhận ra mình đang thực hành theo một phương pháp mà anh dùng cho rất nhiều việc: 4W+1H (Why-Who-What-When và How). Tùy từng sự việc mà thứ tự của những câu hỏi này có thể thay đổi, nhưng đa phần với anh thì quan trọng nhất là Why – Tại sao mình lại làm việc này? Điều đó anh đã trả lời một phần cơ bản ở bài 1.</div><div style=\"text-align:justify;\">Tiếp theo là Who – Anh làm việc này cho ai? Anh cũng đã nói: cho em và cho anh. Thế thì em là ai? Một cách đơn giản nhất: em là những người đọc những gì anh viết, và tự nhận mình là “em”.</div><div style=\"text-align:justify;\">Những người không thấy thoải mái, cảm thấy anh đang dạy đời, đang ba hoa khoác lác, không cảm nhận được tâm ý của anh dành cho “em” trong bài viết… thì không phải là “em”.</div><div style=\"text-align:justify;\">Anh bắt đầu viết, chia sẻ, trả lời các câu hỏi của bạn bè, chủ yếu là của các “em” từ năm 2014. Cũng có lúc anh tham gia một vài cộng đồng lớn, nên lượng bạn bè tương tác khá nhiều. Anh lại hay để ý, nên chỉ cần không phải tàu ngầm siêu cấp chuyên lặn thật sâu trong friendlist anh đều biết. Và anh nhìn em trưởng thành, thay đổi từng ngày. Có những em là bạn bè từ lúc học lớp 10, đến giờ ra trường đi làm, có em thì từ thời sinh viên, giờ đã thành \"mẹ người ta\" luôn rồi.</div><div style=\"text-align:justify;\">Anh đã ở bên em những lúc vui, buồn, giận, ghét và trong những hoàn cảnh khó có thể nói với ai. Và đã nhìn em thay đổi từng ngày, đi qua những vui buồn và trưởng thành hơn, hạnh phúc hơn. Ngày trước có em còn nhận là nghe lời anh hơn cả phụ huynh, anh vừa vui vừa thấy trách nhiệm nặng nề, vì anh cũng chỉ là một người trẻ chẳng có gì ngoài thế giới quan của chính anh.</div><div style=\"text-align:justify;\">Anh thấy em ít nói tục chửi thề hơn, thấy em ghi nguồn rõ ràng trong các bài viết thay vì “sưu tầm”, thấy em bình tĩnh hơn trong tình yêu, hạnh phúc hơn trong các mối quan hệ, thấy em chia sẻ bài viết từ các page anh giới thiệu, thấy em bắt đầu chia sẻ các quan điểm, góc nhìn riêng.. tất cả làm anh thấy những điều anh nói với em không mang đến tác dụng tiêu cực. Đôi khi, có em chia sẻ những thay đổi đó với anh cùng với lời chúc mừng sinh nhật. Đôi khi em không ý thức được sự thay đổi đó, em bận bịu với cuộc sống và công việc nên không còn tương tác với anh. Chủ yếu em vui khỏe là được.</div><div style=\"text-align:justify;\">Hồi 2015 hay 2016 chi đó, thời mà confession nở rộ ấy, anh cũng lập một cái form trên google để các em chia sẻ câu chuyện của mình một cách ẩn danh, rồi sau đó là đến trang ask.fm, và những em pm trực tiếp trên page hay fb cá nhân. Anh thấy có quá nhiều người cần giúp đỡ. Không phải đơn giản là giải pháp hay lời khuyên, vì anh đã thấy quá nhiều người dạ vâng rồi thích làm gì thì làm, nhưng ai cũng cần một điểm tựa vào lúc yếu lòng nhất.</div><div style=\"text-align:justify;\">Điều quan trọng là anh thường chia sẻ lại các trường hợp bằng cách tóm tắt nội dung hoặc các câu hỏi ẩn danh, những điều không thể tác động người này sẽ được người khác đón nhận. Và đó là cách em thay đổi, em thay đổi từ những lời khuyên anh dành cho các em khác, từ cách anh ứng xử trên chính FB của anh. Từ đó hình thành trong anh một “em” chung nhất. Và đây là những bài viết, những chia sẻ, suy nghĩ, quan điểm mà anh muốn nói cùng em.</div><div style=\"text-align:justify;\">Thật lòng anh cảm ơn em vì những câu chuyện, các tình huống, câu hỏi, quan điểm mà em đã chia sẻ với anh, đó cũng là lúc anh nhìn lại thế giới quan của mình, có những điều chỉ khi em hỏi anh mới biết là anh biết, cũng có những điều chỉ khi em hỏi anh mới nghĩ đến.</div><div style=\"text-align:justify;\">Từ tất cả những điều trên, anh muốn chia sẻ nhiều hơn đến em – những người cũ và người mới. Những dòng anh đang viết đây, và cả những bài sắp tới là dành cho những ai tự nhận là “em”.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/751d1a90de1211e9b4d99d3dd6357627.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Trong bài 3, anh sẽ nói tiếp về việc: viết gì, và viết như thế nào? Sơ lược về cách trình bày, thái độ của “anh” và “em”.</div><div style=\"text-align:justify;\">Anh đã lên một danh sách khá dài những bài kế tiếp. Nếu em có điều gì muốn chia sẻ, hay câu hỏi nào muốn anh nói thì pm cho anh, hoặc gửi qua <a href target=\"_blank\">ask.fm/nhatbaovn</a> nhé. Anh sẽ suy nghĩ và trả lời trong những lần sau.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-09-23T14:57:34.257Z"}