{"_id":4149,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/326135c0798d11e6a9c80de44ec23e32.jpg\"></p><p dir=\"ltr\"><strong>Bối cảnh:&nbsp;</strong></p><p dir=\"ltr\"><strong>- Đã 5 năm kể từ khi Gotham trở nên điên loạn vì những trận chiến của những kẻ đeo mặt nạ.</strong></p><p dir=\"ltr\"><strong>- Cuộc chiến với siêu tội phạm càng ngày càng điên rồ. Joker, kẻ đã tàn sát lũ mafia của nhà Falconi đêm giáng sinh được cho là anh hùng của màn đêm.</strong></p><p dir=\"ltr\"><strong>- Niềm tin vào kị sĩ bóng đêm - Batman đã gần như biến mất. Sau cái chết của Batgirl và sự mất tích của Robin, một kẻ lạ mặt với cái tên Nightwing xuất hiện và tuyên chiến với Batman.&nbsp;</strong></p><p dir=\"ltr\"><strong>- Người dân thành phố hầu như không còn biết tin tưởng ai, lực lượng cảnh sát bất lực trước những siêu hùng chạy quanh thành phố và trong khi đó, mạng sống của người dân thì luôn nằm trên đống lửa.&nbsp;</strong></p><p dir=\"ltr\"><strong>- Đã đến lúc người dân kiếm lại được niềm tin của họ, đã đến lúc có một ai đó đứng dậy vì những kẻ không có sức mạnh, những kẻ lầm lỗi không biết đến ánh sáng. Một ai đó mới, một ai đó trẻ, một ai đó như Tim Draco Blake, tên vắn là Tim Drake.</strong></p><p><strong><br><p dir=\"ltr\">Nội dung:</p><p dir=\"ltr\">- Tim là một cậu bé chạc tuổi Robin lúc bấy giờ, thấy sự mất tích của Robin chứa đựng quá nhiều bí ẩn. Tại sao cùng lúc Robin mất tích thì một siêu hùng sấm sét xuất hiện? Tại sao vài tuần sau khi Batgirl chết, Nightwing xuất hiện? Có những liên hệ gì giữa bọn họ? Điều quan trọng hơn là tại sao không một ai nhận ra những điều này? Kể cả Batman? Trang bị cho mình những trang bị đặc biệt, Tim bắt đầu công cuộc đi tìm lời giải thích cho mọi bí ẩn. Dần dần Tim nhận ra, mọi thứ không chỉ xoay quanh Gotham mà một thế giới của bí ẩn sắp được hé mở trước mắt mình.</p><br></strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-13T08:31:00.349Z","creator_id":531,"down_point":0,"tags":[],"title":"[Fantasfict] - (Bài viết mẫu vòng 1)-  Tim Drake, ai là Robin?","up_point":27}