{"_id":6287,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97f5bbe0cd8411e6bf28d19ad8f1ad7f.jpg\">Ngày 5 Tháng 6 Năm 1964.</p><p>Một cuộc phỏng vấn đã diễn ra tại phủ chủ tịch.</p><p>Vì đã có quá nhiều quan điểm về cuộc trò chuyện này nên tôi xin phép được dẫn ra nội dung bài phân tích:</p><p>Chắc chắn cuộc phỏng vấn này không là một cuộc phóng vấn tình cờ mà là một cuộc thăm dò, &nbsp; &nbsp; nắn gân có chủ đích của phương Tây đối với ông Hồ Chí Minh nói riêng và đối với dân tộc Việt &nbsp; &nbsp; Nam nói chung. Nếu quan sát bối cảnh lịch sử lúc đó thấy, qua cuộc phỏng vấn, ông Hồ Chí &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Minh cũng đã thể hiện được những gì là tiêu biểu nhất cốt cách, ý chí, thái độ chính trị của cả &nbsp; &nbsp; &nbsp; dân tộc...<br>&nbsp;Chăm chú theo dõi cuộc phỏng vấn cho thấy ông Hồ Chí Minh là một chính khách già rơ, lọc &nbsp; &nbsp; &nbsp; &nbsp;lõi trong các miếng đòn ngoại giao, ứng xử...<br>Khi được hỏi: Liệu có giải pháp nào khác ngoài quân sự trong việc giải quyết vấn đề thống &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; nhất Việt Nam không ? Ông khẳng định không có giải pháp nào khác. Bởi nước Việt Nam là &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; một, dân tộc Việt Nam là một. Mỹ vô cớ đem quân vào xâm lược Việt Nam, Mỹ chủ động phát &nbsp; &nbsp; &nbsp; động cuộc chiến tranh xâm lược thì Việt Nam phái phát động chiến tranh đánh trả...Đó là một &nbsp; &nbsp; chân lý rõ ràng, không thể phủ nhận, không có cách ứng xử nào khác đối với bất cứ quốc gia, &nbsp; &nbsp; &nbsp; dân tộc nào...<br>&nbsp;Ở đây, nữ nhà báo Pháp cài một ý đồ ngoại giao về vai trò \"Arbitre \" tiếng Pháp gọi là trọng tài &nbsp; &nbsp; của nước Pháp; ông Hồ Chí Minh \"phủ quyết\" ngay: Việt Nam không phải là một đội bóng ? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Một câu trả lời thông minh, dí dỏm, không thô... với người đối thoại mà vẫn thể hiện được &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; thần thái cốt cách của cá nhân ông, đại diện cho ý chí của cả một dân tộc...Trả lời câu này &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; không khéo dễ quê vì thô lậu, hoặc lên gân quá làm mất cảm tình với người đối thoại. Câu trả lời: Việt Nam không phải là một đội bóng để nước Pháp đứng ra làm \" trọng tài\" là một câu trả lời cực hay, cực tài ...<br>Thêm một cái bẫy phỏng vấn nữa mà nữ nhà báo Pháp giăng ra nhưng đã bị Hồ Chí Minh nhanh chóng phát hiện phá tan, đó là câu hỏi: Liệu Việt Nam có ủng hộ cho một liên minh nào đó giữa các nước Đông Dương trong tương lai...<br>Để câu giờ, ông Hồ Chí Minh trả lời: Đây là một câu hỏi quan trọng, và để có thời gian suy nghĩ giải mã cái bẫy đằng sau câu hỏi này, ông đã đưa hình ảnh vô thưởng vô phạt nhưng lại nịnh được đầm, đó là đưa hình ảnh của hoa ra để nói: Hoa có hoa trắng, hoa vàng, hoa đỏ, hoa đep, hoa xấu...nhưng dù như thế nào thì hoa vẫn là hoa...Vì phụ nữ nhất là phụ nữ phương Tây ai mà không yêu hoa. Và đây mới là câu trả lời tài giỏi, thể hiện đồ sắc bén của Hồ Chí Minh: Việc có thống nhất các nước Đông Dương hay không thì đó là ý nguyện của mỗi nước; giống như hoa, mỗi loài mỗi sắc màu, còn cá nhân ông Hồ Chí Minh thì ông cho biết: ông không nói là ông ủng hộ hay phản đối ý tưởng hợp nhất này...Ông chỉ nói nó là quan trong ? Có thánh mới bắt bẻ được câu trả lời của ông...<br>Thế là ông đã thoát ra ngoài được cái bẫy rất tài, rất tinh quái của phương Tây đặt ra cho ông. Lúc đó không tỉnh, để dọa phương Tây, huyếnh lên, trả lời đại đi là các nước Đông Đương sẽ đoàn kết lại chống Mỹ để sau khi kết thúc chiến tranh sẽ thống nhất xây dựng một Liên bang Đông Dương hùng mạnh thì bỏ mẹ, thì no đòn với phương Tây...<br>Nếu trả lời như vậy sẽ bị sa bẫy, sẽ bị xuyên tạc rằng Việt Nam kéo bè kéo cánh, phát động cuộc chiến tranh ý thức hệ; rằng Việt Nam phát động chiến tranh để mở rộng lãnh thổ...Và cuộc chiến tranh sẽ bị phân tâm, phân hóa ngay lập tức. Chỉ có Hồ Chí Minh mới đủ sự già rơ lật tẩy được những miếng võ của phương tây...<br>Về ý thứ 3 trong đó là câu hỏi về quan hệ giữa Việt Nam với Trung Quốc và Liên Xô; phải nói rằng đây là một vấn đề phải có đủ bãn lĩnh mới trả lời được, giải quyết được mối quan hệ phức tạp này. Điều này đã bộc lộ rõ trong thực tế lịch sử?<br>Khi được hỏi: Liệu vì phát động cuộc chiến tranh này mà trong tương lại Việt Nam sẽ bị lệ thuộc, sẽ trở thành \"vệ tinh \" của Trung Quốc không ? Ông Hồ Chí Minh đã tra lời bằng một tông giọng cương quyết, cứng rắn: JAMAIS-KHÔNG BAO GIỜ ?!.&nbsp;</p><p>-Và nhận xét thêm theo quan điểm của tôi:</p><p>&nbsp;Câu hỏi đầu tiên:Liệu có giải pháp nào khác ngoài quân sự trong việc giải quyết vấn đề thống &nbsp; &nbsp; nhất Việt Nam không? -câu trả lời là :\"No\"</p><p>ta có thể thấy được tính nhất quán và cứng rắn trong quan điểm ngoại giao của HCM.:\" Bởi nước Việt Nam là một, dân tộc Việt Nam là một\" đây là một chân lý, một chân lý mang tính chính nghĩa. \"Mỹ vô cớ đem quân vào xâm lược Việt Nam\" đây là một sự vô lý của của người mỹ. Nên VN( chính nghĩa) phải đánh đuổi giặc xâm lược là điều bắt buộc phải làm.</p><p>Tiếp theo: \"chiến tranh càng kéo dài, người Mỹ sẽ càng sa lầy và chuốc lấy thất bại\". Khoan hãy nói đến thời điểm năm 1964 mà chúng ta hãy theo dõi thời điểm 10 năm sau đó. Thực sự quân Mỹ và chính phủ Mỹ đã càng ngày càng lún sâu vào cuộc chiến. Máu, tiền, và vô vàn chỉ trích từ người dân mỹ. Để đến cuối cùng. Mỹ đã thất bại trên bầu trời HN và rút quân khỏi VN mà ko đạt được lợi ích gì trừ những lợi ích cho các công ty vũ khí. Nó giống như những lời trả lời phỏng vấn. Điều đó liệu có nói lên tầm nhìn của một con người Vĩ Đại?</p><p>\"chiến tranh không thể kéo dài mãi được, tôi cũng vui mừng là các nhà chính trị Pháp cũng đã biết rõ điều này.\" một sự hài hước trào phúng trong phong cách HCM. Nó nhắc lại sự thất bại của người Pháp và các nhà chính trị Pháp đã nhận ra sự thất bại đó và rút quân không tham chiến nữa.- còn người Mỹ? các nhà Chính trị Mỹ?</p><p>Câu hỏi tiếp theo thì quan điểm tôi giống ý kiến người phân tích. VN không phải một đội bóng mà cần có trọng tài. Tự người VN sẽ quyết định vận mệnh đất nước của họ.&nbsp;</p><p>Câu hỏi thứ 3: về sự hợp nhất của các nước Đông Dương. Một vấn đề khá nhạy cảm khi nó liên quan đến học tuyết Domino ở đây. Nếu trả lời mong muốn hợp nhất thì có thể khiến cho phương tây hiểu là VN sẽ &nbsp;muốn phát lớn mạnh về quân sự và thôn tính các nước Đông Dương dẫn đến sự chuyền bá CNCS và tạo thành một khối Liên- xô thứ 2 &nbsp;gây nguy hại đến lợi ích của các nước tư bản? mà trả lời không thì lại gây mất đoàn kết với các nước Đông Dương anh em như Lào Cam. HCM đã khéo léo né tránh vấn đề này bằng cách không phản đối hay tán thành vấn đề này mà chỉ nhận là nó quan trọng. :\"Hoa có hoa trắng, hoa vàng, hoa đỏ, hoa đep, hoa xấu...nhưng dù như thế nào thì hoa vẫn là hoa...Vì phụ nữ nhất là phụ nữ phương Tây ai mà không yêu hoa\"</p><p>Các nước Đông Dương Thuộc Địa như hoa vậy. Mà phụ nữ phương tây thì lại rất thích hoa :v</p><p>Câu hỏi nữa về sự ảnh hưởng của Pháp khi xưa và hiện tại.? và mối quan hệ giữa 2 nước.?</p><p>Có lẽ Ý định của người pv là những ảnh hưởng tích cực ở đây ví dụ như văn hóa Pháp, tiếng Pháp,như các công trình cơ sở hạ tầng kiến trúc mà Pháp để lại ở Bắc Việt. Và mối quan hệ giữa hai nước liệu có được tích cực nữa không.</p><p>Liệu rằng ông có thể trả lời những cái tốt của Phác trước? không. Ở đây HCM đã khéo léo trả lời vế sau trước là hai nước có thể có quan hệ tốt đẹp như VN với các QG khác như về hữu nghị, kinh tế , văn hóa, thể thao... sau đó khéo léo lồng câu trả lời của vế trước vào bằng cách chỉ lên trên đầu và nói rằng :\"tôi không muốn nghĩ rằng cô nói tới sự ảnh hưởng của Pháp như họ đã từng gây sự ảnh hưởng tới VN trước đây\"... Bạn hiểu ý tôi chứ.</p><p>Và câu hỏi cuối cùng:\"Liệu vì phát động cuộc chiến tranh này mà trong tương lại Việt Nam sẽ bị lệ thuộc, sẽ trở thành \"vệ tinh \" của Trung Quốc không? \"</p><p>Và Hồ Chí Minh đã tra lời bằng một tông giọng cứng rắn, và không hề nghĩ ngợi không cần lý do : JAMAIS-KHÔNG BAO GIỜ ?!</p><p>Qua đó, thấy được sự giản dị, hài hước hóm hỉnh và bộ óc của một vĩ nhân...</p><p>Đó là một số ý kiến cá nhân của Tôi sau khi xem đoạn phỏng vấn.</p><p><br></p><p><span><span class=\"fr-video fr-dvi fr-draggable\" contenteditable=\"false\" style=\"\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/VXz6Vle_zJE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></span><br></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-28T13:27:25.971Z","creator_id":3928,"down_point":1,"tags":null,"title":"Chủ tịch Hồ Chí Minh và cuộc phỏng vấn với phóng viên Pháp.","up_point":30}