{"_id":3014,"body":"<div><p>Tập hợp những câu chuyện tào lao liên quan đến việc “nghèo”</p><p><br /></p><p>Hôm nay đọc được câu chuyện trên báo về em học sinh nghèo hiếu học thủ khoa. Tự nhiên nhớ về những ngày xưa, tôi cũng đã từng đỗ thủ khoa đại học. Năm đó trường tôi thi lấy 18đ, tôi thi những 17,5 cộng thêm 0,5 điểm vùng. Thế là tôi đỗ thủ khoa (dưới đếm lên), vào giảng đường đại học tôi quen thêm a thủ khoa 29đ (nhà nghèo) nên thấy thủ khoa cũng không có gì to tát, vì nó chỉ là cái ban đầu để bạn được vào trường học quan trọng là kiến thức chuyên ngành. Kết quả, anh thủ khoa tôi quen học đâu đến năm cuối nghỉ học, còn tôi thì xém bị đuổi. Đó là chuyện học tập, tôi không chê anh ta dở nhưng tôi nghĩ có thể vì ảnh nghèo không đủ tiền đóng học phí nên ảnh nghỉ học.</p><p><br /></p><p>Đó là chuyện học tập, còn chuyện tình yêu thì mô tuýp “trai xấu nghèo – gái đẹp giàu” , tôi chả tin vì nó nằm trong phim ảnh thôi. Thực tế chắc cũng có nhưng chỉ chiếm 0,0001% thôi, nên đừng vì thế mà cổ vũ cho tình yêu không cùng đẳng cấp này. Kể sơ qua, hồi tôi đi học tôi có quen cô Đà Nẵng, cổ đẹp lắm, chuyện tình sinh viên tôi và cổ lãng mạn viết hoài hết giấy mực chắc cũng không hết. Vậy mà đùng một phát, khi đi thực tập, môi trường mới, công việc mới, cô ta đá tôi quen người mới. Tôi nào có hay, người mới công việc ổn định lương cao, hơn hẳn anh sinh viên cùng tuổi, cuộc sống bấp bênh. Theo các bạn thì các bạn sẽ chọn ai? Anh sinh viên nghèo khổ bấp bênh hay anh đồng nghiệp ổn định?</p><p>Tôi nghe được câu này thấy cũng đúng: “Thời gian lận đận lo kiếm tiền, thì lấy đâu ra thời gian để yêu?”. Nên tôi tin, Hariwon chia tay Tiến Đạt sau 9 năm cũng đúng thôi vì Trấn Thành giàu hơn nhiều.</p><p><br /></p><p>Về xã hội, tôi nghĩ là người nghèo hơn luôn nhận được bất công nhiều hơn. Tôi đã từng làm nhiều việc, tiếp xúc nhiều người, nên tôi biết ở Việt Nam người ta rất cảm tính, cái gì cũng ưu tiên người có tiền. Bạn đi xin việc, bạn đi tay ga để trước cửa công ty rồi vào nộp hồ sơ bạn sẽ được chú ý hơn khi bạn đi xe số. Thứ hai, bạn ăn mặc xuề xòa, phong cách nghèo nàn tự ti, thì chẳng có công ty nào muốn nhận bạn. Hai công ty cùng đấu thầu 1 dự án, người bên kia không am hiểu về cách thức làm ăn bằng bên tôi, nhưng họ có nhiều tiền để “bôi trơn” nên họ trúng thầu, còn công ty tôi ra về. Nói phổ quát hơn có nghĩa là tiền bạc rất quan trọng. Bạn đã nghèo rồi, mà bạn còn nằng nặc đòi người ta đối xử tốt với mình thì người ta còn khinh thường hơn.</p><p><br /></p><p>Họ hàng tôi có con mắc bệnh ung thư giai đoạn cuối, nghe tin sét đánh, ông bố đưa con vào nhà hàng Hàn Quốc sang trọng ở Sài Gòn để đứa nhỏ được hưởng thụ những món ngon. Nhưng kết quả đã bị nhân viên quán đuổi ra vì ăn mặc không sang trọng, bần hàn...Trong khi đó, ông chú tôi nhà cũng khá giả, bởi vì đưa con đi khám bệnh ở Sài Gòn thì thời gian đâu nghĩ về ăn mặc. Phải giải thích với quản lý, quăng cọc 500k thiệt mạnh hét lên “tao có tiền” thì quản lý mới xin lỗi và phục vụ. Vậy nên tôi biết giàu sang nó quan trọng đến tầm nào.</p><p><br /></p><p>Tôi có anh bạn, đi nhậu ảnh hay bảo rằng: “Ở Việt Nam sướng, thà nghèo mà bình yên”. Tôi nghe xong hay bảo: “Nghèo mà bình yên cái b**p, bọn nó cưới đ*o gì lắm thế, tháng này những 3 cái, yên cái đầu mày á =))”.</p><p><br /></p><p>Nghèo bình yên đâu thì hổng thấy mà nghèo gặp ai cũng phải né, không nó mời đám cưới thì toi ngay 500 bạc, không biết khi nào mới gỡ lại =)))))</p><p><br /></p><p>Vì nhận thấy phận mình nghèo, thay vì than thân trách phận tôi đã cố gắng âm thầm phấn đấu. Đến nay đã được 3 năm gắn bó nghề xe ôm. Các bạn ủng hộ nhé &lt;3 Ưu tiên các bạn nữ trên 18, chưa chồng con. Mình chỉ lấy ôm không lấy tiền nhé :v  </p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-26T09:08:31.245Z","creator_id":1719,"down_point":2,"tags":[],"title":"KÝ SỰ NGHÈO ","up_point":27}