{"_id":3744,"body":"<p><br></p><p dir=\"ltr\"><strong>Thực ra, người với bò vốn chẳng khác nhau nhiều.</strong></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://cms.kienthuc.net.vn/zoom/1000/uploaded/hongngan/2016_03_25/a/loai-bo-long-min-ky-la-don-tim-nguoi-gap-hinh-4.jpg\" style=\"width: 467px; height: 318.379px;\"></p><p dir=\"ltr\">Một lần về quê anh bạn chơi, tôi tình cờ gặp một cảnh tượng rất thú vị. Một con bê tầm vừa lớn, cổ đeo cái gông bằng lớn, kéo lê một cây gỗ ngắn, sức nặng khiến cổ nó chúi xuống, nó đi xiêu vẹo và chậm chạp. Mỗi lần nó dừng lại nghỉ, ông già đi sau lại quất vào mông nó, buộc nó đi tiếp. Trời nắng, đường bụi, người với bò cứ lặng lẽ đi, đi vòng vòng. Hỏi ra mới biết, ông già đang tập cho con bê, để nó quen với công việc nặng nhọc. Cái gông sẽ làm cho vai con bê chai sần, nhưng nó sẽ không đau nữa và mới kéo xe, kéo cày tốt được. Như vậy, con bê nhỏ mới trở thành một con bò.</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Sinh ra, con bò bị gán cho cái phận làm lụng nhọc nhằn. Và nó phải tập luyện để làm được cái công việc nhọc nhằn mà nó chắc chắn không thích đó. Nói ra thật ngớ ngẩn, nhưng nó là con bò, nó đành chịu. Còn con người lẽ ra phải hơn con bò, nhưng thật oái oăm, người cũng y như thế! Từ nhỏ, con người đã phải học làm đủ thứ việc. Lớn lên, để không bị tụt hậu với xã hội, con người lại phải học thêm nhiều thứ khác nữa, từ chính trị, lịch sử đến âm nhạc &nbsp;hay triết học, địa lý… Việc học là cái việc vất vả nhất trên đời. Mà học lắm thế để làm gì? Để sau này làm việc như trâu như bò, để nuôi thân, nuôi gia đình, nuôi thú cưng, nuôi xã hội và nuôi đủ thứ trên đời. Tóm lại, học tập thật nhiều để làm thật nhiều, thế thì có nực cười không?&nbsp;</p><p dir=\"ltr\">Người ta học, người ta tập, cốt để sau này không phải làm con bò cho kẻ khác. Cuộc sống cạnh tranh, nếu không muốn làm bò thì phải giỏi hơn chúng nó, để chúng nó làm bò cho mình dắt, vậy thôi. Bởi ai cũng đeo cái gông vậy rồi, cách duy nhất là tiên lên. Ấy vậy mà bao nhiêu người trẻ, từ nhỏ đã được dắt đi, quen rồi, cho nên làm gì cũng tàng tàng, chả có mục đích gì cả, cứ đi vòng vòng mãi, bởi luôn có ông già đằng sau quất vào mông, chỉ đâu đi đó. Dù gì cũng vất vả, sao không vất vả để sau này sung sướng? Phải vất vả có mục đích, thì sau mới không bị quất vào mông nữa, không phải đeo gông ghì cổ nữa.&nbsp;</p><p dir=\"ltr\">Kỳ thi đại học vừa qua, dạo qua báo chí khối chuyện khôi hài. Không mới, nhưng cái chuyện con cái học cho bố, thi cho mẹ, chọn trường cho phụ huynh cũng chẳng bao giờ cũ. Những con bê con ấy vốn đã được chăn dắt tập luyện theo kế hoạch của người nuôi, nên chúng nó không được phép học cái mình thích, không thể tập cái mình muốn và thi vào trường mình mơ ước. Thế thì có tốt hay không? Chưa biết. Cứ đi theo ông già, con bò sẽ có ăn có ở. Nhưng nếu không theo ông già nữa, con bò có chết đói không? Cỏ thì nhiều lắm, việc làm chẳng đâu thiếu và tiền thì năm nào chả được in thêm, quan trọng là con bò có tìm được hay không thôi. Có thể đi theo ước mơ của mình, con bò sẽ có động lực phấn đấu, và với một niềm đam mê thôi thúc, nó sẽ phấn đấu gấp nhiều lần và thành công rực rỡ, nhưng cũng có thể, cái ước mơ của nó quá viển vông và xa vời, nên nó thất nghiệp và chết đói. Một công việc được coi là hoàn hảo cho một người nếu nó là phần giao của 3 hình tròn: Ước mơ, năng lực điều kiện, và nhu cầu của xã hội. Nhưng thường thì người ta khó mà lọt vào cái điểm giao huy hoàng đó, như vậy, sẽ càng phải cân nhắc kỹ xem lựa chọn nào có lợi hơn. Ước mơ luôn đẹp đẽ, nhưng đôi khi phải chọn việc mình không thích nhưng làm được và xã hội cần. Rồi mình tập yêu nó sau cũng được.</p><p dir=\"ltr\">Vậy nên, việc một học sinh thi trượt, do học không đúng khối, thi không đúng trường mình muốn rồi đổ tại bố tại mẹ là điều thực sự đáng buồn. Bố mẹ luôn muốn tốt cho em, vậy nên họ tính con đường tốt nhất cho em, em trượt, không ai muốn cả. Điều em có khả năng, hãy cùng với bố mẹ lựa chọn phương án tốt nhất, đừng chỉ đặt đâu theo đó hay khư khư giữ ý kiến và giấc mơ của mình. Đời không như là mơ và để sống được, mà sống tốt, em phải hi sinh nhiều thứ và cố gắng không ngừng. Nếu không được chọn ngành mình thích, cũng đừng quá đau buồn uất ức, bởi suy cho cùng, thì sướng khổ do em, thay đổi suy nghĩ và mọi việc sẽ trở nên dễ chịu hơn, tốt là khác. Hãy học cách chấp nhận</p><p dir=\"ltr\">Đời là bể khổ, quan trọng là bể của anh đầy hay vơi. Đừng có học hành vất cả tốn cơm tốn gạo, tốn bạc tốn tiền để rồi làm con bò nai lưng cày kéo. Đã lỡ đeo cái gông học hành lên cổ rồi thì vất vả làm sao để sau này chí ít cũng được như ông già đi sau con bò. Đừng cứ đi vòng vòng, tập luyện, học hành cho khổ cái thân rồi chả biết đi đâu nữa, lại đi theo cái người quất vào mông mình. Thế thì mình cũng chỉ được bằng con bò mà thôi.</p><p><strong>- Vân -</strong></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-27T16:32:57.553Z","creator_id":1108,"down_point":0,"tags":[],"title":"Thực ra Người với Bò cũng chẳng khác nhau nhiều","up_point":24}