{"_id":2913,"body":"<div><p>Đó là ngày 16 tháng 12 năm 2014. Mọi thứ diễn ra như mọi ngày. Tôi đã ở lớp 10 và em họ của tôi ở khu vực Tiểu học. Chúng tôi đang ngồi trong hội trường thì bỗng nhiên nghe thấy tiếng ồn lớn. Súng rất phổ biến ở Peshawar, và chúng tôi nghĩ rằng nó là một tiếng súng nổ. Vì trường của chúng tôi là một tổ chức dưới sự điều hành của quân đội, chúng tôi cảm thấy khá hứng thú với những hoạt động liên quan đến súng. </p><p><br /></p><p><img src=\"https://qph.ec.quoracdn.net/main-qimg-1e7dcd1b6f1c00661647f33e75a6664a-c?convert_to_webp=true\" /></p><p><br /></p><p>Nhưng mọi thứ bắt đầu trở nên tồi tệ hơn khi chúng tôi nghe thấy tiếng của trẻ em đang khóc, bao gồm cả bé trai và bé gái. Giáo viên của chúng tôi khóa cửa lại. Adrenaline tăng nhanh hơn bao giờ hết trong cơ thể của tôi. Tôi đã nghĩ đây có thể là ngày cuối cùng của cuộc đời mình. Và sau đó, ai đó đá cánh cửa và sau khoảng 3-4 lần, cánh cửa đã mở toang. Có hai người đàn ông cầm một khẩu AK47 với những ổ đạn to. </p><p><br /></p><p>Lúc đầu, họ nổ súng vào chúng tôi…Tôi nghĩ rằng tôi chắc chắn sẽ chết hôm nay, trái tim tôi đập như nó sẽ bay khỏi ngực tôi bất cứ lúc nào. Lúc đầu, tôi giấu mình đằng sau một cái ghế. Sau một lúc, tiếng súng ngớt dần. Tại thời điểm đó, một vài bạn trai lớn tuổi hơn bị yêu cầu cúi đầu xuống và họ đều bị bắn vào đâu. Tôi đã vô cùng hoảng loạn và sốc vào thời điểm đó. Tôi giả vờ chết. Họ vẫn tiếp tục bắn một số bạn ở độ tuổi của tôi và căn phòng tràn ngập mùi của máu thịt. </p><p><br /></p><p>Tôi nghe các tiếng của trẻ em bị rơi xuống đất. Nhưng tôi vẫn nằm trên mặt đất với đôi mắt nhắm. Tôi đã cầu nguyện thánh Allah cứu em họ của tôi, em ấy rất dễ thương và mới chỉ đang học lớp 4. Họ giết chết toàn bộ hàng loạt của học sinh lớp 9 sau đó rời đi, và chúng tôi là những người may mắn sống sót. Tôi không thể tin được, những cậu bé đã cùng chơi với tôi, cậu bé đã từng bắt chước các giáo viên toán và làm chúng tôi cười, đang nằm trên sàn nhà, đã chết. Một cậu bé đáng thương cũng giả vờ đã chết nhưng đã nhận được một viên đạn ở chân. Em ấy đã khóc và bị họ bắn vào đầu. </p><p><br /></p><p>Sau đó, một số sĩ quan quân đội xông vào phòng học của chúng tôi. Họ sơ tán chúng tôi và đưa chúng tôi bên ngoài. Cha tôi, anh trai tôi - cũng là một đại úy trong quân đội - đã chờ đợi chúng tôi bên ngoài trường. Em họ của tôi đã sống sót, em đã nhận được một viên đạn vào đùi. Khi những đứa trẻ chạy, bọn khủng bố đã nổ súng tại các góc nhỏ từ phía sau, một số đã chết và một số người bị thương. </p><p><br /></p><p>Nhiều ngày sau đó, tôi vẫn cảm thấy trống rỗng và đau đớn. Nhưng thánh Allah đã ban cho tôi một cuộc sống khác để tôi có thể hoàn thành tâm nguỵện của những người đã hi sinh. Bây giờ tôi đang sống cuộc sống của họ, tôi muốn học cao hơn. Bọn khủng bố sợ Bút và Sách của chúng tôi. Chúng tôi sẽ không lùi bước. </p><p><br /></p><p>Xin gửi một lời tiễn biệt đến thầy Hiệu trưởng của tôi, và tất cả những người đã hi sinh trong trường học của tôi. Tôi xin đặc biệt gửi lời tiễn biệt tới cô giáo của chúng tôi, Afsha Ahmad, người đã nói với hai kẻ giết người hèn nhát rằng cô sẽ chỉ cho họ giết trẻ em khi bước qua xác chết của cô. Chúng đã thiêu sống cô, nhưng trong lòng chúng tôi cô là bất tử.</p><p><br /></p><p>---</p><p>Câu chuyện từ một người bạn Pakistan.</p><p>Theo dõi #Chuyenminhchuake - lời trải lòng từ chính những người bạn của Spiderum tại fanpage <a href=\"https://www.facebook.com/Spiderum/\" target=\"_blank\">https://www.facebook.com/Spiderum/</a></p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-21T10:49:50.435Z","creator_id":2402,"down_point":0,"tags":[],"title":"Tôi đã sống sót trong cuộc tấn công của Taliban","up_point":25}