{"_id":6314,"body":"<p>&nbsp; &nbsp;&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd1e4c40ce9811e6adcf67d66892e165.jpg\">Afghanistan và Cambodia,2 quốc gia cách xa nhau tới cả ngàn cây số,cũng như chẳng hề có nét tương đồng gì về văn hóa cả. Tuy nhiên 2 quốc gia này đều có 1 điểm rất chung đó là đều bị nước ngoài can thiệp quân sự vào cùng 1 năm đó là năm 1978. Afghanistan là 1 quốc gia hồi giáo nằm ở phía Trung Nam Á,phía nam giáp Pakistan phía Bắc giáp Turkmenistan, <a href=\"https://vi.wikipedia.org/wiki/Uzbekistan\" title=\"Uzbekistan\">Uzbekistan</a> và <a href=\"https://vi.wikipedia.org/wiki/Tajikistan\" title=\"Tajikistan\">Tajikistan</a> ,phía Đông giáp Trung Quốc. Lịch sử quốc gia này chìm đắm trong bạo lực và nội chiến với nguyên do là sau một loạt những sáng kiến cải cách của chính phủ của Tổng thống Taraki Cộng hòa Dân chủ Afghanistan với mục tiêu \"nhổ rễ chế độ phong kiến\" trong xã hội Afghanistan với quyết sách chính là cuộc cải cách ruộng đất cũng như cải cách giáo dục và tăng quyền tự do cho phụ nữ đã động chạm tới những giáo lý truyền thống của đạo Hồi đã khiến cho khắp nơi trên đất nước Afghanistan này xảy ra khởi nghĩa chống đối lại chính quyền thân Liên Xô của tổng thống Taraki. Lợi dụng tình hình bất ổn đó,phương Tây mà điển hình là Hoa Kỳ đã đứng ra viện trợ cho lực lượng phiến quân Mujahideen nhằm chống lại chính phủ thân Liên Xô cũng như lôi kéo Liên Xô tham chiến và từ đó sa lầy tại Afghanistan. Do sự yếu kém về năng lực tác chiến cũng như tinh thần chiến đấu yếu kém của quân đội cộng hòa dân chủ Afghanistan cũng như nạn đào ngũ trong quân đội đã khiến họ không đủ khả năng chống lại quân phiến loạn. Và cho tới khi lực lượng Mujahideen đã kiểm soát hơn 80% lãnh thổ nước này, Liên Xô đã quyết định can thiệp quân sự vào Afghanistan nhằm bảo vệ đồng minh và ổn định tình hình.</p><p>&nbsp; &nbsp; Còn Cambodia là quốc gia nằm ở khu vực Đông Nam Á,phía Bắc giáp Lào,phía Đông giáp Việt Nam,phía Tây giáp Thái Lan và phía Nam có chung biên giới trên biển với Indo và Malaysia. Năm 1975,chính quyền Khmer Đỏ đã giành chính quyền và tiến hành cải cách xã hội theo mô hình xã hội nông nghiệp thuần túy. Khrmer Đỏ coi rằng thành thị là những kẻ ăn bám nông thôn,họ đã tiến hành 1 cuộc di dời mà theo đó tất cả dân thành thị bị dồn về nông thôn để lao động cho tới chết. Trường học bị đóng cửa,tiền tệ bị thủ tiêu,tất cả những người theo tôn giáo đều bị giết chết,tất cả trí thức đều bị giết chết (với Khmer Đỏ những ai đeo kính là tri thức). Ngay từ năm 1975 Khmer Đỏ đã thực hiện nhiều chiến dịch quân sự tấn công lãnh thổ Việt Nam như ở đảo Thổ Chu hay 1 số vị trí gần biên giới nhưng phía Việt Nam đã đẩy lui nhưng vẫn nhẫn nhịn giữ hòa bình. Tuy nhiên đến năm 1978,Khmer Đỏ lại đánh dọc biên giới giết hại dân thường Việt Nam mà khủng khiếp nhất là thảm sát Ba Chúc và đến lúc này vì quyền tự vệ chính đáng phía Việt Nam đã tiến hành chiến dịch quân sự đánh đuổi Khmer Đỏ không chỉ ở Việt Nam mà còn ở Cambodia theo nguyện vọng nhân dân Cambodia.</p><p>&nbsp; &nbsp; &nbsp;Nói như vậy là cả Cambodia và Afghanistan đều có tình hình xã hội bất ổn định trước năm 1978 và sau đó đều bị nước ngoài can thiệp quân sự nhưng có sự khác nhau nào giữa 2 quốc gia này không. Có và sự khác biệt đó là rất lớn,đó là Afghanistan tới thời điểm bây giờ vẫn là 1 vùng đất của chiến tranh và bạo lực với khủng bố và Hồi Giáo cực đoan,từ năm 1978 tới 1989 Liên Xô can thiệp quân sự tuy nhiên do không thể triệt hạ được lực lượng Mujahideen nên đã rút quân vào năm 1989 bỏ mặc Afghanistan tự xoay xở. Từ năm 1989-2001 Afghanistan rơi vào cuộc nội chiến toàn diện,từ năm 2001 đến 2014 sau sự kiện 11-9 Mỹ và Liên Quân lại tiến hành can thiệp quân sự tại nước này tuy nhiên cũng bất lực vì không thể dẹp được loạn và do chiến phí tăng cao. Và từ năm 2014 đến nay sau khi Mỹ rút quân,tổ chức ISIS nổi lên,Afghanistan lại tiếp tục chiến tranh với ISIS và Taliban.Và như vậy suốt 1 dọc chiều dài lịch sử từ 1978 đến giờ&nbsp;</p><p>Afghanistan là chiến tranh triền miên. Còn Cambodia thì sao sau năm 1989 Việt Nam rút quân khỏi đây và giờ đây họ đã là 1 quốc gia hòa bình ổn định,đời sống nhân dân được cải thiện và là điểm đến du lịch cho du khách ở khắp mọi nơi trên thế giới đến nghỉ dưỡng. Câu hỏi được đặt ra là tại sao số phận của 2 quốc gia này lại khác nhau đến vậy cơ chứ? Afghanistan được những quốc gia giàu có nhất,hùng mạnh nhất tới để gìn giữ hòa bình,để xây dựng tự do-dân chủ mà tại sao chiến tranh vẫn cứ tìm đến họ. Còn Cambodia chỉ được 1 quốc gia nghèo nàn lạc hậu tới can thiệp mà lại thực sự có hòa bình,thực sự có thịnh vượng,ấm no.</p><p>&nbsp; &nbsp; &nbsp;Có lẽ nên phải hỏi thực ra nước ngoài can thiệp vào 2 quốc gia này với mục đích gì. Tại sao Liên Xô và Mỹ lại muốn can thiệp vào Afghanistan,xin thưa là vì tài nguyên khoán sản. Afghanistan được coi là 1 vựa sắt của vùng Trung Đông với trữ lượng quặng sắt không thua kém gì nước Úc,thậm chí có những mỏ sắt mà tính sơ sơ ra cũng có giá trị lên tới cả trăm tỉ USD còn hơn cả GDP Việt Nam. Không chỉ có sắt,đất nước này cũng rất giàu có dầu mỏ khí đốt tới mức, Liên Xô đầu tư hàng tỉ USD vào đây để hút dầu và chỉ dừng lại khi Afghanistan rơi vào nội chiến. Còn nước Mỹ cũng có lòng tham dầu mỏ khoáng sản,nhưng họ can thiệp còn là để cho nghành công nghiệp vũ khí có thể bán được hàng. Chi phí cho cuộc chiến chống khủng bố mà nhất là ở Afghanistan đã tiêu tốn hơn 1000 tỉ USD cho nên công nghiệp quốc phòng luôn là những kẻ cười trên nỗi đau khổ của người dân thường vô tội. Tuy nhiên đầu tư mà không có lãi thì phá sản là tất yếu ,khi lợi nhuận khai thác tài nguyên không đủ cho chiến phí thì cả Liên Xô và Mỹ đã vứt bỏ Afghanistan như vứt bỏ 1 cục nợ. Ngay sau khi Liên Xô rút quân thì ngay lập tức Afghanistan rơi vào nội chiến,khi Mỹ rút quân thì ngay lập tức ISIS nổi lên đe dọa cả vùng Trung Đông này. Thử hỏi làm sao mà Afghanistan hay Trung Đông lại không bất ổn khi mà cái tâm của kẻ can thiệp kia vốn đã rất xấu xa rồi.</p><p>&nbsp; &nbsp; Còn Cambodia thì sao,Việt Nam can thiệp vào đây với mục đích gì. Sau năm 1975,Khmer Đỏ đã chủ trương tấn công đánh chiếm lãnh thổ Việt Nam nhất là lợi dụng thời điểm quân lực VNCH suy yếu,nếu không tỉnh táo thì Việt Nam có thể bị mất nhiều phần lãnh thổ dọc biên giới cũng như các đảo phía cực Nam. Nên ngay sau khi đánh bại chính quyền Sài Gòn,QĐNDVN đã ngay lập tức phải tiếp tục đánh đuổi bọn Khmer Đỏ thừa nước đục thả câu nhưng lại phải cảnh giác không gây chiến toàn diện với chúng. Từ 1975-1978 ở Cambodia không khác gì 1 cái lò mổ lợn,với chính sách lao động đến chết và đàn áp tôn giáo,đối lập hơn 50% dân số ở Cambodia đã bị diệt chủng dã man và không dừng lại ở đó Polpot còn nói rằng : “sẵn sàng hi sinh 5 triệu dân Cambodia để giết chết 50 triệu người Việt Nam”. Sau cuộc tham sát Ba Chúc,phía Việt Nam đã hiểu rằng Khmer Đỏ sẽ làm tới cùng và Hun sen đã đào tẩu khỏi Khmer Đỏ tới Việt Nam để thay mặt nhân dân Cambodia xin sự trợ giúp từ phía Việt Nam. Chính vì lẽ đó can thiệp quân sự của Việt Nam vào Cambodia là 1 cuộc chiến tranh bảo vệ tổ quốc và cũng là thực hiện nhiệm vụ quốc tế cứu giúp Cambodia khỏi nạn diệt chủng. Không như Mujahideen,Khmer Đỏ là lực lượng quân sự chính quy được trang bị hạng nặng từ Trung Quốc và dĩ nhiên là mạnh hơn rất nhiều. Nhưng nhờ có sự ủng hộ của người dân mà chỉ sau 1 năm QĐNDVN đã hủy diệt được binh đoàn quỷ dữ này. Chỉ có điều là Mỹ đã ngấm ngầm cùng Thái Lan viện trợ,huấn luyện cho tàn quân Khmer Đỏ ở trên đất Thái Lan nên cuộc chiến đã phải kéo dài hơn nữa. Nhưng người Việt Nam đã không bỏ mặc Cambodia dù cho bị Trung Quốc tấn công biên giới hay bị Mỹ cấm vận đi nữa. Và quan trọng hơn không như Mỹ hay Liên Xô, Việt Nam đã bình định được phiến quân Khmer Đỏ và tới năm 1991 Liên Hơp Quốc đã phải thừa nhận tội ác Khmer Đỏ,từ đây đất nước Cambodia được hưởng hòa bình thật sự. Và sau khi rút quân Việt Nam cũng không bỏ mặc Cambodia theo cái cách mà Mỹ hay Liên Xô đã làm với Afghanistan. Sẽ không phải là súng,pháo hay bom đạn như Mỹ và Liên Xô mà đơn giản chỉ là Việt Nam cho họ những cánh đồng lúa chin vàng,những trường học xây miễn phí,những đường dây cáp điện,internet hay nhưng đồn điền cao su rộng lớn. Sau rút quân người Việt Nam đã không mạng súng ống nữa mà họ đã mang tới đây cái cần câu để Cambodia được thực sự ấm no. Thế đó đâu phải cứ bám gót kẻ giàu có,nghe đôi ba cái thứ dân chủ-nhân quyền mà đã được bình yên,no ấm đâu. Cái thứ dân chủ-nhân quyền mà phương Tây tuyên truyền kia cũng chỉ mang đến chiến tranh đói nghèo là cùng để rồi từ Kabul sẽ mãi mong có được cuộc sống hạnh phúc yên bình như ở Phnom Penh vậy. Và cuối cùng đó cũng là mong ước của nhân dân Iraq,Yemen,Libya và Syria vậy,nhưng nếu còn theo đuổi cái bóng ma “ dân chủ-nhân quyền” kia thì ước mong đó đến lúc nào mới thành sự thật đây.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-30T14:04:39.519Z","creator_id":3721,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"                    Afghanistan và Cambodia-\n                    Chiến tranh và Hòa Bình-\n                 Vô trách nhiệm và Có trách nhiệm","up_point":24}