{"_id":8656,"title":"Tại sao chúng ta thích \"share\"","body":"<div><img src=\"http://photos.tin8.co/articles/fullsize/article17124/share-de-mang-nhung-noi-dung-vui-va-co-gia-tri-den-nguoi-khac-anh-internet-tin8-4.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></div><div><em>“Con người- theo lẽ tự nhiên là một loài động vật có đặc tính xã hội.” – Aristotle</em></div><div><strong>Chia sẻ là hành vi chủ đạo của mọi xã hội</strong></div><div>&nbsp;Con người, về lịch sử có ý niệm về chia sẻ không phải gần đây, mà từ xa xưa ở thời ăn lông ở lỗ cách đây 200,000 năm trước, khi tổ tiên chúng ta săn bắt thú rừng hoặc hái lượm trái cây quá nhiều, chúng ta bắt đầu học cách chia sẻ cho nhau để tránh bị hư hỏng khi để lâu. Tất nhiên không chỉ có con người, trong mọi xã hội của động vật đều có đặc tính chia sẻ từ côn trùng, chim chóc đến các loài động vật có vú. Về cơ bản, văn hoá chia sẻ từ xưa giúp chúng ta sinh tồn.<br>Thế còn ngày nay, sống trong xã hội hiện đại thì sao ?<br>Ngày nay, khi internet bùng nổ, nó tạo ra cầu nối nhu cầu chia sẻ của chúng ta nhanh với tốc độ chóng mặt. Theo ILS (Internet Live Stats) cứ mỗi một giây trôi qua:</div><ul><li>Khoảng 8,000 lượt tweet trên Twitter</li><li>768 bức ảnh được tải lên Instagram</li><li>1200 lượt post lên Tumbr</li><li>2,475 lượt gọi Skype</li><li>42,000 GB dữ liệu được truyền tải</li><li>60,000 lượt tìm kiếm trên Google</li><li>70,000 lượt view Youtube</li><li>2,5 triệu email spam được gửi đi</li><li>Còn dân VN post facebook,&nbsp;share và comment cãi nhau ỏm tỏi thì không rõ…</li></ul><div>&nbsp;Tất nhiên con số này chắc chắn sẽ không còn dừng ở đây mà sẽ còn tiếp tục tăng chóng mặt như …nợ công của Việt Nam vậy (nhắc nhỏ 210% GDP rồi đấy).<br>&nbsp;<em><strong>Nhưng bạn có bao giờ tự hỏi tại sao chúng ta thích “share” ?</strong></em><br>Tại sao con người thích viết blog, post status facebook, twitter, instagram, snapchat, youtube, comment rồi dành thời gian cãi nhau loạn xạ trên facebook, vv….. Điều gì ẩn giấu đằng sau hành động này ?<br>&nbsp;Dựa theo nghiên cứu của GS chuyên về Marketing Jonah Berger, ông đưa ra năm lí do cơ bản giải thích về điều này.</div><div><strong>1: Chúng ta chia sẻ để mong tạo được ấn tượng với người khác (Impression Management)</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.referralcandy.com/webimages/referral-guide/c1-1-to-look-good@2x.png\" width=\"726\" height=\"269\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img title src=\"https://www.emarketer.com/images/chart_gifs/181001-182000/181545.gif\" alt width=\"324\" height=\"351\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Một nghiên cứu của&nbsp;Camp Mobile&nbsp;đưa ra vào tháng 8/2014 cho thấy giới trẻ ngày nay (được gọi là thế hệ Selfie- Selfie Generation) rất thích thú với việc dành thời gian chia sẻ hình ảnh của họ lên mạng quá nhiều (81%).<br>Thế giới 7 tỉ người, ta là ai trong số đó ?<br>Vì sao người trẻ ngày nay thích “sống ảo”<br>Chia sẻ những bức ảnh của bạn đang sung sướng trên bãi biển tuyệt đẹp hoặc đang ăn uống trong một nhà hàng sang trọng đắt tiền khiến cho bạn có cảm giác mình đang sống khá tốt.<br>Đây là phương pháp thực dụng quảng bá về hình ảnh cá nhân giúp người khác chưa biết gì về bạn nhanh có ấn tượng mạnh với bạn hơn, giúp tạo ra sự thu hút nhanh hơn.</div><div style=\"text-align: center;\">“You are what you share.” – Charles Leadbeater</div><div><figure class=\"aligncenter\"><img title src=\"https://upload.wikimedia.org/wikipedia/en/4/47/The_Presentation_of_Self_in_Everyday_Life.jpg\" alt width=\"180\" height=\"306\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 1959, Erving Goffman- nhà xã hội học giới thiệu quyển sách Giới thiệu về bản thân mỗi ngày &nbsp;The Presentation Of Self In Everyday Life. &nbsp;Ông dùng một rạp hát để giả lập và mô tả làm cách nào chúng ta cho thế giới biết về sự hiện diện của mình. Trong tất cả mô hình, share là cách hầu hết chúng ta sử dụng để thể hiện mình nhanh nhất, giờ đây thông qua facebook, twitter để share tất tần tật những thứ chúng ta biết để thể hiện mình.</div><div>Một thí nghiệm khác thực tế khác về việc đo lường sự chú ý của mọi người khi share một bài viết.</div><div>NPR có một thử nghiệm thú vị về điều này. Vào ngày cá tháng tư năm 2014, NPR &nbsp;tạo ra một bài báo giật tít nói về việc tại sao người Mỹ không còn đọc sách nữa và chia sẻ lên Facebook. Tuy nhiên khi click vào nội dung của bài viết vỏn vẹn thế này:</div><div><figure class=\"aligncenter\"><img title src=\"https://blog.creativelive.com/wp-content/uploads/2015/01/Screen-Shot-2015-01-15-at-11.51.23-AM.png\" alt width=\"368\" height=\"396\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Why Doesn’t America Read Anymore?</div><div>“Congratulations, genuine readers, and happy April Fools’ Day!” read the actual piece. “We sometimes get the sense that some people are commenting on NPR stories that they haven’t actually read. If you are reading this, please like this post and do not comment on it. Then let’s see what people have to say about this ‘story.’”</div><div>Khi quan sát lượt chia sẻ, comment và phản ứng từ các facebooker, NPR phát hiện ra phần lớn bày tỏ cảm xúc rất nhanh&nbsp;thông qua tựa đề về bài báo mà không cần kiểm chứng thông tin bên trong đó là gì.</div><div>Phần lớn, nhiều người share các bài viết mà chẳng cần buồn đọc kĩ nội dung bên trong có gì mà chỉ dựa vào tiêu đề bài viết. Và đó là cơ hội cho các trang báo lá cải tha hồ…giật tít…câu like và share. Hiện nay là trào lưu “fake news”.</div><div>Dựa theo nghiên cứu khảo sát từ &nbsp;Social@Ogilvy và SurveyMonkey, chúng ta dùng mạng xã hội để chia sẻ với một số mục đích sau:</div><ul><li>Share để nói về những vấn đề nào đó họ quan tâm.</li><li>Share để mọi người biết mình vẫn còn sống (jk giữ liên lạc).</li><li>13% chia sẻ nội dung riêng để giúp bạn bè nhận biết được về tính cách của họ</li><li>38% chia sẻ nội dung để mọi người cập nhật thông tin của họ, hoặc cho người khác biết thông tin nào đó bạn bè họ quan tâm.</li><li>Phần lớn chia sẻ linh tinh với mục đích giải trí vui là chính.</li></ul><div>Why do people share on social media? Global survey results</div><div><div>Phần lớn chúng ta không hề chia sẻ những thứ chúng ta đã thực sự đọc toàn bộ, chúng ta chia sẻ để chứng minh cho mọi người nghĩ rằng chúng ta đã đọc nó.</div></div><div>2: <strong>Chúng ta share để tìm lại cảm xúc tốt hơn (Emotion Regulation)</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.referralcandy.com/webimages/referral-guide/c1-2-to-feel-good@2x.png\" width=\"624\" height=\"231\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Khi bạn mới đi du lịch về, bạn sẽ chia sẻ với bạn bè tất tần tật những trải nghiệm, hình ảnh thú vị vừa qua. Thú vui này giúp bạn hồi tưởng lại chuyến du lịch vui vẻ đó nhiều hơn. Ngược lại, nếu bạn có trải nghiệm không tốt về chuyến du lịch, bạn vẫn chia sẻ nó cho bạn bè mình để cảm thấy đỡ tức và muốn tìm lại..công lý. Cảm xúc là một trong những động lức khiến bạn muốn share.<br>Vì dụ: Clip chia sẻ khi trộm cắp ở sân bay TSN mùa Tết khiến cư dân mạng phẫn nộ vì tình trạng này xảy ra thường xuyên và gần như trở thành thông lệ. Khi không ai đứng ra chịu trách nhiệm người bị hại sẵn sàng share facebook để tìm lại công lý. Và sức lan toả của nó khiến cơ quan quản lí TSN phải nghiêm túc nhìn lại vấn đề này để xử lí (hoặc rút kinh nghiệm sâu sắc thì không rõ) nhưng mạng xã hội có sức ảnh hưởng rất lớn hiện nay và theo cách bạn tôi- một người nước ngoài nhìn nhận: dân Việt Nam hình như có chỉ số EQ (chỉ số cảm xúc) cao hơn so với chỉ số trung bình của thế giới.<br>Tìm những ví dụ khác bạn có thể tự kiểm chứng.</div><div>3: <strong>Share là cách chúng ta dạy những gì chúng ta biết, thu nhận phản hồi củng cố kiến thức ta có và đồng thời giúp đỡ người khác (Information Acquisition)</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.referralcandy.com/webimages/referral-guide/c1-3-to-help-out@2x.png\" width=\"580\" height=\"215\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;<br>Tại TedTalk,nhà sử học David Christian trình bày trong đoạn clip Lịch sử thế giới trong 18 phút mô tả thông qua kĩ năng nghiên cứu tổng hợp (collective learning) chia sẻ và kế thừa, chúng ta đã tạo nên tri thức nhân loại và trở thành giống loài phát triển mạnh mẽ nhất đến tận thời điểm này.&nbsp;</div><div>” Collective learning &nbsp;is the source of our creativity as a species and the reason why we, alone, have a History.” – David Christian&nbsp;</div><div>Khi bạn đang gặp phải vấn đề cần giải quyết, không nhất thiết bạn phải tự giải quyết nó ngay lắp tự, hãy bình tĩnh tìm giải đáp từ việc tham khảo ý kiến của những người thông thái, những người đã từng trải qua vấn đề của bạn. Biết đâu bạn sẽ có cách giải quyết tốt hơn.</div><div>Chia sẻ thông tin và đón nhận phản hồi từ tập thể. Đó là cách chúng ta vẫn hay làm. Giúp chúng ta xử lí vấn đề thông minh hơn, học hỏi nhanh hơn, đưa ra những lựa chọn sáng suốt hơn và cách thức xử lí nhanh và hiệu quả hơn so với việc tự làm một mình.</div><div><strong>4: Share để tăng tính kết nối xã hội (Social Bonding)</strong></div><div><div>&nbsp;Chúng ta có thể kết bạn tối đa được với bao nhiêu người ?</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.referralcandy.com/webimages/referral-guide/c1-4-social-bonding@2x.png\" width=\"745\" height=\"276\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Vào thập niên 90s, Robin Dunbar- nhà nhân chủng học người Anh khám phá ra mối liên hệ giữa kích thước não của loài linh trưởng và độ lớn trung bình của nhóm xã hội. Ông đưa ra kết luận, con người có thể duy trì được mối quan hệ xã hội ổn định gắn bó và thoải mái với 150 người và được gọi là con số của Dunbar (Dunbar’s Number), nó là một khoảng từ 100-230 và 150 là con số tối ưu nhất.<br>&nbsp;Nên khi bạn thấy bạn bè mình có khoảng vài ngàn người bạn, trong khi mình chỉ có khoảng 200 thì nên tự hào về điều này, bạn quản lí mối quan hệ của bạn khá tốt. Còn ngược lại, bạn nên lo mà unfriend bớt đi nhé, việc cắm mặt vào điện thoại cập nhật feed của vài ngàn người khác sẽ khiến bạn dễ bị tự kỉ lắm đấy.<br>&nbsp;Quay trở lại với Dunbar, ông nói rằng, việc tăng cường trao đổi chia sẻ thông qua ngôn ngữ sẽ giúp bạn tăng cường khả năng gắn kết hiệu quả hơn thay vì phải chải chuốt đạo mạo khi ra ngoài.<br>&nbsp; Ở một góc nhìn khác, một nghiên cứu khác gần đây của A.T Kearney chỉ ra rằng, ngành công nghiệp kinh doanh thể thao toàn cầu ngày nay tạo ra doanh số hơn 700 tỉ USD mỗi năm. Điều này liên quan gì đến đề tài chúng ta đang bàn luận ? Doanh số tăng lên thông qua việc chúng ta chia sẻ trải nghiệm về môn thể thao nào đó chúng ta quan tâm, bạn có thể chia sẻ về tất cả các sản phẩm thể thao bạn đang sử dụng hiện nay để tư vấn cho bạn bè của mình dùng.<br>&nbsp;Nike đã rất thành công trong việc đưa ra ý tưởng về phong cách sống năng động và đam mê thể thao thông qua slogan Just do it. Nike cùng đồng hành và người dùng thích thú và chia sẻ trải nghiệm và niềm đam mê thể thao của mình khi sử dụng sản phẩm.</div><div>&nbsp;Chúng ta share vì chúng ta muốn nuôi dưỡng mối quan hệ của chúng ta thông qua việc chia sẻ mọi thứ về cuộc sống của chúng ta, những thứ chúng ta quan tâm cho bạn bè hoặc những người cùng đam mê tìm hiểu.</div><div>&nbsp;Chúng ta vẫn luôn sống lệ thuộc vào các bộ lạc như thời cha ông chúng ta từng làm cách đây 200,000 năm nhưng không để ý: hãy nhìn các group trên facebook, các trang fanpage hoạt động và các hội nhóm chúng ta đang tham gia để thấy rõ hơn.</div><div><strong>5: Share giúp tăng nhận thức (Persuading Others)</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.referralcandy.com/webimages/referral-guide/c1-5-convince-people@2x.png\" width=\"759\" height=\"281\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;<div><br></div></div><div><strong>Chiến dịch Free Hug</strong> :Cuộc sống bận rộn có thể biến con người thành những kẻ dửng dưng, nhưng người ta có thể phá bỏ “lời nguyền” đó, đôi khi chỉ bằng một cái ôm.</div><div><em>Mọi chuyện bắt đầu từ năm 2004, khi cuộc sống của Juan Mann ở London (Anh) bị đảo lộn với nhiều biến cố. Anh quyết định trở về quê nhà tại Úc. “Vào thời điểm máy bay hạ cánh xuống Sydney, tất cả những gì tôi có bên mình là một chiếc balô nhét đầy quần áo và cả một trời phiền muộn. Không có ai chào đón tôi trở về, không có nơi để gọi là nhà. Tôi trở thành lữ khách trên chính quê hương mình” – Juan hồi tưởng.</em></div><div><em>Juan lấy một miếng bìa cactông, dùng bút lông viết lên cả hai mặt chữ “Free Hugs” (Ôm miễn phí), tìm đến một khu giao lộ dành cho người đi bộ, rồi giơ cao tấm bảng. 15 phút trôi qua, hàng trăm người hối hả vô tình đi qua Juan, không buồn để mắt đến gã đàn ông kỳ dị. Vài người nhìn anh chằm chằm với ánh mắt thay lời nói: “Một gã tâm thần!”. Duy nhất chỉ có một người phụ nữ dừng lại vỗ vai Juan. Bà tâm sự với anh rằng sáng hôm ấy con chó nhà bà vừa mới chết. Đó cũng là ngày giỗ đứa con gái duy nhất của bà đã qua đời vì tai nạn giao thông đúng một năm trước. Bà nói rằng trong lúc cảm thấy cô đơn cùng cực như thế này, điều duy nhất bà cần là một cái ôm. “Tôi khuỵu một gối xuống, vòng tay sang ôm chầm lấy bà. Khi đường ai nấy đi, tôi thấy nụ cười lấp lánh trên gương mặt người phụ nữ ấy!” – Juan kể lại.</em></div><div><em>Khi người đi đường bắt đầu quen dần với những cái ôm nơi công cộng thì chiến dịch của Juan lại bị giới chức địa phương ra lệnh cấm, với lý do anh chưa mua bảo hiểm trách nhiệm công cộng cho hành vi của mình! Không nản chí, Juan cùng những người ủng hộ đã vận động 10.000 chữ ký của người đi đường để yêu cầu bãi bỏ lệnh cấm ấy. Cuối cùng, sức mạnh của tình cảm cũng chiến thắng những qui định cứng nhắc của pháp luật. Lệnh cấm nhanh chóng được bãi bỏ, và Juan tiếp tục công việc của mình: phân phát những cái ôm! Chiến dịch “Ôm miễn phí” bắt đầu lan tỏa đến một loạt quốc gia và lãnh thổ như Ý, Thụy Sĩ, Trung Quốc, Hàn Quốc, Đài Loan và cả Việt Nam.</em></div><div>Nếu không hành động, chúng ta sẽ trải nghiệm được câu nói của Malcolm Gladwell:</div><div><div><em>“Các xã hội đều có xu hướng tự tử, nhưng chúng không chết ngay, mà theo kiểu cắt cổ tay rồi tự nhìn mình chết từ từ.”</em></div></div><div>Chia sẻ là một đặc tính có sẵn trong mỗi con người chúng ta. Nó giúp chúng ta kết nối, tạo ra xã hội loài người, học hỏi lẫn nhau, phát triển, tăng cường tri thức thay đổi nhận thức xã hội tốt hơn, và thành công hơn trong cuộc đời.</div><hr><div>Vậy đó, nút share anh Mark tạo ra có giá tỉ USD và hút hơn 2 tỉ người tham dự.<br>Còn bạn, bạn thích share để làm gì ?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9791,"created_at":"2017-07-31T08:53:55.512Z","down_point":1,"up_point":26,"tags":[]}