{"_id":3988,"body":"<p><strong>Câu chuyện như đùa này lại thật sự đã xảy ra trong thực tế ở Mỹ.</strong> Vào năm 1975, một con mèo tên là Willard đã trở thành đồng tác giả trong một bài báo chuyên ngành vật lý có tiêu đề<em>&nbsp;\"Hai, ba và bốn nguyên tử chuyển đổi trong thí nghiệm khí Heli\".</em></p><p><br></p><p>Được công bố trên tạp chí Physical Review Letters, bài báo này mô tả kết quả thí nghiệm nghiên cứu sự di chuyển của các đồng vị heli-3 ở những nhiệt độ khác nhau. Thí nghiệm được thực hiện bởi Jack H. Hetherington, một giáo sư vật lý tại trường Đại học bang Michigan, thí nghiệm này mang lại những kiến thức quan trọng vẫn còn giá trị tham khảo cho đến ngày hôm nay. Tuy nhiên, khi Hetherington cố gắng xuất bản công trình nghiên cứu này, đã có một số vấn đề xảy ra.</p><p><em>\"Tôi đã gửi bài báo cáo đi và cảm thấy rất tự hào. Tôi tin rằng nó sẽ sớm được xuất bản nhanh thôi\",</em> Hetherington cho biết trong cuốn hồi ký của mình<em>. \"Nhưng sau đó, tôi vẫn không nhận được thư hồi âm từ tòa soạn. Thấy làm lạ về điều này, tôi liền đưa bài báo cáo cho một người bạn xem qua với hy vọng tìm ra được vấn đề. Anh bạn của tôi khi đó đã nói với tôi rằng, công trình nghiên cứu này rất tốt. Tuy nhiên nó sẽ không được đăng đâu\".</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/06/meo-Willard.jpg\"></p><p style=\"text-align: center;\"><br>Một con mèo tên Willard đã bỗng chốc trở thành chuyên gia vật lý của Đại học Michigan, Hoa Kỳ. (Nguồn ảnh: shutterstock.com).</p><p style=\"text-align: center;\"><br></p><p>Nguyên nhân là vì Hetherington đã vô tình<strong>&nbsp;sử dụng danh xưng<em>&nbsp;\"chúng ta\"</em>trong bài báo</strong> của mình chứ không phải là danh xưng <em>\"tôi\".</em> Các tạp chí có một quy tắc chung, đó là cấm sử dụng danh xưng<em>&nbsp;\"chúng tôi\"</em> trừ khi công trình nghiên cứu có nhiều tác giả tham gia.<em>&nbsp;\"Thay đổi danh xưng của toàn bộ bài nghiên cứu là quá khó khăn vào thời điểm đó. Vì chúng được viết tay và ghi trên giấy bằng máy đánh chữ nên việc thay đổi là gần như không thể\",</em> Hetherington cho biết.</p><p><em>\"Sau khi suy nghĩ cả đêm, tôi gọi cho thư ký tòa soạn để thay đổi tiêu đề bài nghiên cứu. Tôi yêu cầu họ để thêm tên một tác giả nữa là <strong>Chester, một con mèo xiêm</strong> mà gia đình tôi nuôi\".</em></p><p><br></p><p>Chester được Hetherington lấy <strong>bút danh là Willard</strong> và trong phần giới thiệu thông tin giả, ông ghi rằng: <em>\"Willard là một trong số ít những con mèo Xiêm thuần chủng sống ở vùng Aspen, Colorado\".</em> Và sau đó, bài báo cáo đã được chấp thuận xuất bản. Con mèo xiêm Willard bỗng chốc trở thành một chuyên gia trong lĩnh vực vật lý của Đại học Michigan có bài nghiên cứu đăng trên tạp chí khoa học danh tiếng.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2016/09/06/bai-nghien-cuu-khoa-hoc.jpg\"></p><p style=\"text-align: center;\"><br>Bài nghiên cứu khoa học có dấu chân của Willard làm chữ kí (góc phải). (Nguồn ảnh: Google books).</p><p style=\"text-align: center;\"><br></p><p>Bạn có thể nghĩ rằng điều này thật điên rồ. Nhưng <strong>nguyên nhân là vì Hetherington không muốn phải chia sẻ công trình nghiên cứu của mình với một người hoàn toàn không có chút đóng góp gì.</strong> Vì thế, ông thà để cho một con mèo cùng đứng tên đồng tác giả.</p><p>Tất nhiên, tạp chí Physical Review Letters không thể nào công khai sự thật về<em>\"nhà khoa học Willard\"</em> và câu chuyện này chỉ bị vỡ lở khi Hetherington xuất bản cuốn hồi ký của mình.</p><p>Mọi người sẽ nghĩ rằng câu chuyện này khá hài hước. Tuy nhiên, đây chính là bằng chứng cho thấy sự bất cập và các nguyên tắc cứng nhắc có thể tồn tại ở bất kì nơi đâu, kể cả trong lĩnh vực khoa học.</p><p><br></p><p><strong>Theo khampha</strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-07T04:14:05.479Z","creator_id":827,"down_point":0,"tags":null,"title":"Kì lạ chuyện chú mèo đồng tác giả công trình nghiên cứu vật lý.\n","up_point":20}