{"_id":3604,"body":"<div><p>Vape là 1 loại thuốc lá điện tử mới, đang khá được giới trẻ ưa chuộng bởi những ưu điểm được cho là bớt nguy hại và ảnh hưởng hơn so với thuốc lá truyền thống, cùng với đó là mẫu mã bắt mắt và tinh dầu thuốc nhiều hương vị: cam, dâu bạc hà…Nhưng vape có thực sự an toàn như lời những nhà sản xuất quảng cáo hay không? </p><p><img src=\"http://k14.vcmedia.vn/thumb_w/650/2016/htb1nsi5gvxxxxafxfxxq6xxfxxxr-1460904397367.jpg\" /></p><p><br /></p><p> Câu trả lời là: Không. Dù không tạo ra sản phẩm đốt cháy như thuốc lá truyền thống do cách thức hoạt động của vape là làm bay hơi, nhưng phần lớn người hút vape vẫn lựa chọn những loại tinh dầu có chứa 1 hàm lượng nicotine nhất định, mà bản thân nicotine dã là loại độc tố gây hại cho não bộ, cũng như tăng nguy cơ làm xơ vữa mạch máu. Đồng thời, một nghiên cứu vào năm 2015 của các nhà khoa học tại ĐH Johns Hopkins (Hoa Kỳ) cho thấy dù không có phản ứng cháy nhưng thuốc lá điện tử nói chung và vape nói riêng vẫn tạo ra các gốc tự do như trong thuốc lá truyền thống. </p><p><br /></p><p><img src=\"http://k14.vcmedia.vn/2016/h3-1460896649078.jpg\" /></p><p><br /></p><p>   Một tác hại nữa của thuốc lá điện tử thực chất lại đến từ tâm lý chủ quan của người sử dụng, khi họ nghĩ rằng kiểu hút thuốc mới ít độc hại hơn, và cuối cùng họ lại hút nhiều hơn. Kể cả khi vape không có hại bằng thuốc lá thật (điều này còn gây tranh cãi), thì việc sử dụng vape nhiều cũng cho tác hại tương đương, thậm chí là khủng khiếp hơn. Vì vậy, để giảm thiểu nguy hại với bản thân và những người xung quanh, hãy cố gắng giảm dần lượng nicotine trong tinh dầu mà bạn hút xuống mức thấp nhất có thể, hạn chế tần suất sử dụng vape, và tốt nhất, là đừng hút! :v </p><p><br /></p><p>Xem thêm tại: <a href=\"http://ttvn.vn/khoa-hoc/neu-nghi-vape-la-an-toan-thi-ban-nham-to-roi-day--212016305232954774.htm\" target=\"_blank\">http://ttvn.vn/khoa-hoc/neu-nghi-vape-la-an-toan-thi-ban-nham-to-roi-day--212016305232954774.htm</a></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-22T07:17:08.915Z","creator_id":827,"down_point":0,"tags":[],"title":"Vape có thực sự là thú chơi an toàn?","up_point":29}