{"_id":17568,"tags":[],"up_point":25,"down_point":0,"title":"Kỳ tích Hàn Quốc và chúng ta học gì từ kỳ tích Hàn Quốc","body":"<div><strong>*Kỳ tích Hàn Quốc</strong></div><div>Với Hàn Quốc, con đường phát triển kinh tế của nước này là một bài học kinh nghiệm cho nhiều nước phát triển. Nếu như kinh tế Nhật Bản phát triển với tốc độ chóng mặt trong hai thập kỷ sau chiến tranh, làm nên “sự thần kỳ Nhật Bản” đưa nền kinh tế bị kiệt quệ sau chiến tranh trở thành nền kinh tế lớn thứ hai thế giới vào đầu thập niên 1970 của thế kỷ trước, thì Hàn Quốc cũng làm nên “Kỳ tích sông Hàn”, trở thành một trong bốn “con rồng kinh tế châu Á” vào đầu thập niên 1990.</div><div>Những năm 1950 và đầu những năm 1960, Hàn Quốc là một trong các quốc gia nghèo nhất trên thế giới.&nbsp;Tuy nhiên, từ xuất phát điểm cực thấp sau chiến tranh, Hàn Quốc đã vươn lên mạnh mẽ về kinh tế để rồi dùng chính lĩnh vực này làm động lực phát triển toàn diện.</div><div>Hàn Quốc bắt đầu chinh phục thế giới bằng tốc độ tăng trưởng kinh tế bình quân hằng năm 7,6%, liên tục trong 40 năm. Đến cuối năm 2011, xét về thu nhập bình quân, Hàn Quốc còn giàu hơn cả mức trung bình của Liên minh châu Âu (EU). Thu nhập bình quân tại Hàn Quốc đạt 31.750 USD, trong khi đó con số này tại EU ở mức 31.550USD/người (tính theo ngang giá sức mua).</div><div>Cũng trong năm 2011, kim ngạch thương mại của Hàn Quốc đạt mức 1.080 tỷ USD, đứng thứ 8 thế giới về xuất khẩu. Với sự thay đổi chóng mặt đó, Hàn Quốc là nước duy nhất vươn lên thành công từ nước chủ yếu nhận viện trợ nước ngoài sang nước giàu chỉ trong vài chục năm. Hiện nay, Hàn Quốc là nền kinh tế lớn thứ 4 châu Á và thứ 12 trên thế giới. Ngoài ra, Hàn Quốc cũng đứng thứ 6 thế giới về dự trữ ngoại hối, và đứng thứ hai về ngành công nghiệp đóng tàu. Hai nhà sản xuất bán dẫn hàng đầu Hàn Quốc là Samsung Electronics và Hynix chiếm gần 50% thị trường toàn cầu.</div><div>Chiến lược phát triển công nghiệp của Hàn Quốc bắt đầu từ thập niên 60. Chính phủ chuyển đổi chiến lược kinh tế từ chính sách sản xuất hàng hóa thay thế nhập khẩu sang chiến lược sản xuất hàng hóa xuất khẩu: tận dụng tối đa nguồn lao động rẻ, duy trì lãi suất cao để khuyến khích người dân tiết kiệm tái đầu tư, đề ra Luật Khuyến khích tư bản nước ngoài.</div><div>Vào năm 1962, có tới 83% vốn nước ngoài trong nền công nghiệp Hàn Quốc. Do kế hoạch kinh tế hiệu quả, xuất phát từ nhu cầu thị trường kinh tế thế giới, nên chỉ trong vòng không quá 10 năm, Hàn Quốc đã đạt được lượng xuất khẩu hàng hóa đủ để trả nợ nước ngoài.</div><div>Hơn thế nữa, do triển vọng thị trường thế giới, năm 1973 Chính phủ tuyên bố kế hoạch phát triển công nghiệp hóa chất và công nghiệp nặng. Bao gồm các máy móc kỹ thuật phức tạp, máy phát điện, máy móc hạng nặng, máy diesel, công nghệ đóng tàu, kỹ nghệ xe hơi. Kết quả là giai đoạn năm 1973-1996, tăng trưởng kinh tế hằng năm đạt 11,2%.</div><div>Chính vào thời điểm huy hoàng đó, kinh tế Hàn Quốc bị rơi vào vòng xoáy của của cuộc khủng hoảng châu Á những năm 1997-1998 phải nhờ sự trợ giúo của các định chế tài chính quốc tế như Quỹ Tiền tệ quốc tế (IMF), Ngân hàng Thế giới (WB) với khoản vay 57 tỷ USD. Tuy nhiên, sau khủng hoảng, Hang Quốc thực hiện một cuộc cải cách cơ cấu triệt để, giảm bớt vai trò của các tập đoàn kinh tế (Chaebol), phát triền đa dạng các thành phân kinh tế và quy mô doanh nghiệp, con rồng kinh tế châu Á này lại cất cánh.</div><div>Ngày nay, rất nhiều thương hiệu Hàn Quốc như Samsung. LG, Huyndai, Daewoo… hiên ngang đứng vào hàng ngũ các tên tuổi lớn của thế giới .</div><div>Từ bệ phóng kinh tế, văn hóa Hàn Quốc nhanh chóng được quảng bá ra thế giới và thâm nhập vào nhiều nước một cách mạnh mẽ. Hiện nay, Hàn Quốc là một trong top 10 nước xuất khẩu văn hóa hàng đầu thế giới. Làn sóng Hallyu thông qua K-pop, các bộ phim truyền hình và điệu nhảy Gangnam Style đã lan rộng và được đón nhận ở rất nhiều quốc gia. Những ngôi sao điện ảnh và truyền hình xứ Hàn là thần tượng tại rất nhiều nước.</div><div>Ở lĩnh vực thể thao, Hàn Quốc là một cường quốc ở châu Á và có vị trí đáng kể trên thế giới. Đội tuyển quốc gia Hàn Quốc từng xếp hạng 4 tại vòng chung kết giải vô địch bóng đá World Cup 2002. Tại Thế vận hội mùa hè 2012 ở London, Hàn Quốc đã vươn lên trở thành cường quốc thể thao đứng thứ 5 trên thế giới.</div><div>Sự tăng trưởng đều đặn của nền kinh tế là một yếu tố quan trọng giúp Hàn Quốc luôn nằm trong danh sách những quốc gia đầu tư lớn cho quốc phòng. Đặc biệt, với những tiến bộ trong ngành công nghiệp đóng tàu, từ nay đến năm 2020, Hàn Quốc có khả năng trở thành một quốc gia có khả năng hoạt động tại khu vực biển sâu cũng như thành công bước đầu trong kế hoạch hiện đại hóa và nâng cấp lực lượng hải quân.</div><div>Sự vươn lên của Hàn Quốc với “kỳ tích Sông Hán” là bài học kinh nghiệm cho nhiều nước trên thế giới.</div><div><strong>* Chúng ta học gì từ kỳ tích Hàn quốc</strong></div><div>Ông Đỗ Cao Bảo, Phó Tổng GĐ FPT chia sẻ rằng, nếu chỉ có mình Việt Nam bị Hàn Quốc vượt qua thì là một nhẽ, đằng này có đến 60 quốc gia bị Hàn Quốc vượt qua thì có lẽ không phải chúng ta dốt, chúng ta sai lầm mà vì Hàn Quốc quá xuất sắc, Hàn Quốc quá giỏi.<br><br>Rất nhiều người Việt Nam chúng ta thường than thở: \"Năm 1960, Nam Việt Nam còn giàu có hơn Hàn Quốc. Thời kỳ ấy, Hàn Quốc còn phải cho lính đi đánh thuê ở Nam Việt Nam để kiếm tiền...\". Thế rồi chúng ta tiếc rẻ giá như…<br><br>Nhưng chúng ta đừng buồn, đừng tiếc rẻ, bởi chúng ta không hề đơn độc, trên thế giới có ít nhất 60 quốc gia, năm 1960 đã từng giàu có hơn Hàn Quốc, ngày nay cũng bị Hàn Quốc vượt qua, trong đó có những quốc gia còn giầu có gấp 3 đến 5 lần Hàn Quốc như Hy Lạp, Thổ Nhĩ Kỳ, Bồ Đào Nha, Tây Ban Nha, Mexico, Chile, Argentina…<br><br>Cứ nhìn Hàn Quốc mà tiếc rẻ thì có lẽ Philippines, Malaysia, Senegal, Zimbabwe, Zambia, Angeria... còn tiếc rẻ gấp đôi Việt Nam, bởi năm 1960, GDP đầu người của họ còn cao gần gấp 2 lần Hàn Quốc, chứ không chỉ xấp xỉ Hàn Quốc như Việt Nam chúng ta.<br><br>Có một thực tế là Hàn Quốc đã lập nên một kỳ tích có một không hai trong lịch sử nhân loại: từ năm 1961 đến năm 1995, Hàn Quốc đạt tốc độ tăng trưởng GDP đáng kinh ngạc, khiến cả thế giới ngưỡng mộ, với tốc độ tăng trưởng GDP trung bình 16,18% trong 34 năm. Đặc biệt có những năm tăng trưởng GDP đầu người của Hàn Quốc lên đến con số không tưởng 33,1% (1978), 35% (1976), và 38,4% (1974). Thời kỳ tăng trưởng rực rỡ nhất của Nhật Bản và Trung Quốc cũng không đạt được sự tăng trưởng cao như Hàn Quốc (Trung Quốc có tăng trưởng trung bình 13,75% trong suốt 27 năm, từ năm 1988 đến năm 2014).<br><br>Với sự tăng trưởng kinh ngạc như vậy, GDP đầu người của Hàn Quốc đã nhảy vọt từ 109 USD (1965) lên 12.333 USD (1995), lên 20.888 USD (2006), và đạt mức 27.539 USD năm 2016. Còn GDP quốc gia từ 3,6 tỷ USD (1960) lên 556 tỷ USD (1995), lên 1.002 tỷ USD (2008) và đạt 1.411 tỷ USD năm 2016. Hiện tại, Hàn Quốc đã trở thành cường quốc kinh tế lớn thứ 12 thế giới và đứng thứ 4 châu Á, sau Trung Quốc, Nhật Bản và Ấn Độ.<br><br>Vì vậy Việt Nam chúng ta không có gì mà tiếc rẻ. Nếu chỉ có mình Việt Nam bị Hàn Quốc vượt qua thì là một nhẽ, đằng này có đến 60 quốc gia bị Hàn Quốc vượt qua thì có lẽ không phải chúng ta dốt, chúng ta sai lầm mà vì Hàn Quốc quá xuất sắc, Hàn Quốc quá giỏi.<br><br>Vấn đề cốt lõi là từ kỳ tích của Hàn Quốc, chúng ta rút ra được những bài học gì, đâu là những bài học thành công, đâu là con đường đi đúng đắn nhất cho dân tộc Việt, cho đất nước Việt, trên con đường xây dựng một nước Việt Nam hùng mạnh.<br><br>Kỳ tích của Hàn Quốc do các nguyên nhân chính sau:<br>1. Tính cách và tố chất dân tộc Hàn<br>2. Biết khơi dậy tinh thần dân tộc một cách mạnh mẽ<br>3. Bắt đầu từ nâng cao dân trí và cải cách giáo dục<br>4. Phát triển nông nghiệp và nông thôn<br>5. Xây dựng cơ sở hạ tầng giao thông<br>6. Công nghiệp hoá<br>7. Thể chế: Kinh tế thị trường<br>8. Huy động vốn đầu tư nước ngoài<br>9. Lãnh đạo: Tài năng và tinh thần ái quốc của tổng thống Park Chung Hee với cung cách lãnh đạo độc tài.<br><br>Trong đó nguyên nhân số 9, Park Chung Hee là quan trọng nhất, quyết định nhất. Bằng chứng là trong 18 năm dưới sự lãnh đạo của Park Chung Hee (1961-1979), Hàn Quốc có tốc độ tăng trưởng GDP trung bình 18,8% năm. Sau khi Park Chung Hee bị ám sát, 18 năm sau đó (1980-1996), tốc độ tăng trưởng GDP chỉ còn có 11,67%.<br><br>Sau khi năm chính quyền 7/1961 Park Chung Hee đã nói trước 20 ngàn sinh viên đại học Seoul như sau:<br><br>“Toàn dân Hàn Quốc phải thắt lưng buộc bụng trong vòng 5 năm, Phải cắn răng vào làm việc nếu muốn được sống còn. Làm cách nào trong vòng 10 năm, chúng ta tạo được một nền kinh tế đứng đầu Đông Á, và sau 20 năm, chúng ta sẽ trở thành cường quốc kinh tế trên thế giới. Chúng ta sẽ bắt thế giới phải ngưỡng mộ chúng ta. Hôm nay, có thế có một số đồng bào bất đồng ý kiến với tôi. Nhưng xin những đồng bào ấy hiếu cho rằng Tổ quốc quan trọng hơn quyền lợi cá nhân. Tôi không muốn mị dân. Tôi sẽ kiên quyết ban hành một chính sách khắc khổ. Tôi sẽ đem bắn bất kỳ kẻ nào ăn cắp của công dù chỉ 1 đồng. Tôi sẵn sàng chết cho lý tưởng đã đề ra.”</div><div>“Ở Park Chung-hee hội tụ đầy đủ các yếu tố của một nhà lãnh đạo chuyển đổi. Đó là khả năng dẫn dắt, lòng nhiệt huyết, năng lượng, tinh thần đối đầu với thử thách, đồng cảm, động lực, cống hiến, cam kết và tầm nhìn. Bên cạnh đó, Park Chung-hee còn cho thấy khả năng lãnh đạo sáng suốt trong việc cho phép một số nhà chuyên môn trong các lĩnh vực đặc thù tham gia vào việc xây dựng đường lối chính sách và trở thành động lực thúc đẩy hoạt động của bộ máy chính phủ”, &nbsp;Giáo sư Rhee Jae-hoon (trường Nghiên cứu Lãnh đạo Park Chung-hee và Saemaul) phân tích.</div><div>Ngoài ra, bằng việc tập trung chú trọng vào sự khác biệt ngay từ điểm xuất phát của xã hội Hàn Quốc so với xã hội phương Tây, Park Chung-hee đã chủ trương ưu tiên đẩy mạnh công nghiệp hóa, giúp Hàn Quốc theo kịp trình độ phát triển của phương Tây; Đồng thời, nhận thức được rằng không thể phát triển công nghiệp nếu không đạt được sự ổn định về chính trị, bất chấp việc bị chỉ trích, lên án là chính phủ độc tài, Park Chung-hee vẫn cương quyết thực hiện đường lối “Trước là công nghiệp hóa, sau là dân chủ hóa”. Kết quả là sau Thế chiến thứ hai, Hàn Quốc trở thành quốc gia đầu tiên đồng thời hoàn thành hai mục tiêu công nghiệp hóa và dân chủ hóa.</div><div>Mô hình phát triển của Việt Nam hiện nay cũng định hướng phát triển công nghiệp và đặc biệt nhấn mạnh tới những ngành công nghiệp nền tảng. Chính phủ Việt Nam cũng đã trợ giúp rất lớn cho các tập đoàn, tổng công ty nhà nước phát triển nhằm phát triển những ngành này thành những ngành mũi nhọn, có sức cạnh tranh cao. Tuy nhiên ở đây có sự khác biệt quan trọng so với Hàn Quốc là: về mặt sở hữu, những Chaebol của Hàn Quốc thuộc sở hữu tư nhân chứ không phải thuộc sở hữu nhà nước, thứ hai là về mặt định hướng phát triển, các Chaebol Hàn Quốc được chính phủ hỗ trợ rất lớn nhưng có kèm theo điều kiện rất khắc nghiệt là phải thúc đẩy xuất khẩu, đạt được các mục tiêu xuất khẩu đề ra của quốc gia và có sức cạnh tranh quốc tế cao, trong khi các tập đoàn, tổng công ty lớn của Việt Nam lại chủ yếu thuộc sở hữu nhà nước hay nhà nước nắm cổ phần chi phối, hướng vào thị trường nội địa.</div><div>Sự khác biệt này rất đáng được phân tích làm rõ. Ở Hàn Quốc sự trợ giúp của nhà nước cho khu vực tư nhân làm ăn có hiệu quả vươn ra cạnh tranh trên thị trường thế giới, tạo nên những kỳ tích về năng suất, chất lượng, thương hiệu, thì ở Việt Nam nhà nước lại trợ giúp cho các tập đoàn quốc doanh làm ăn kém hiệu quả, hướng vào thị trường nội địa thao túng, độc quyền kinh doanh, lấn át khu vực tư nhân làm ăn có hiệu quả hơn, tạo ra một môi trường cạnh tranh không bình đẳng. Sự khác biệt này sẽ dẫn đến những hệ quả khác nhau: tại Hàn Quốc là tăng trưởng cao, vươn tới những vị trí cao trong nền công nghiệp thế giới, còn ở Việt Nam các tập đoàn quốc doanh cũng có thể đã đạt được tăng trưởng cao, nhưng hiệu quả thấp, và các tập đoàn nhà nước chiếm lĩnh hầu hết các vị trí cao trong nền kinh tế nhưng lại tụt hậu trong chuỗi giá trị toàn cầu. Đến đây có thể dự báo được những triển vọng khó lường của mô hình phát triển Việt Nam.</div><div>Dù phát triển theo mô hình nào Việt Nam cũng phải lựa chọn phát triển một số ngành công nghiệp theo lợi thế của Việt Nam, một số ngành dịch vụ và công nghệ hiện đại, không chỉ theo định hướng xuất khẩu, mà rộng hơn phải theo hướng hội nhập quốc tế. Và mô hình này phải được điều chỉnh thích ứng với những điều kiện cụ thể.</div><div>&nbsp;</div><div><br><br><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20814,"created_at":"2018-12-08T01:38:09.620Z"}