{"_id":2277,"body":"<div><br/>Source: Pann<br/>----<br/><br/>1. Ra ngoài = theo lịch trình<br/>Kể cả bạn có bước chân tới siêu thị thì bạn vẫn coi nó như kiểu lịch trình đã đề ra!<br/>Bất cứ hoạt động gì ngoài phạm vi căn nhà của bạn cũng đều theo lịch trình hết<br/><br/>2. Khi ra ngoài, bạn cố gắng làm mọi việc luôn một thể<br/>Nếu xuống phố gặp bạn bè thì bạn cũng sẽ nhân tiện tung tẩy mua sắm, tới ngân hàng và giải quyết tất tật đủ mọi chuyện riêng trên đời<br/><br/>3. Chuyện gặp mặt người ta thì không mệt, hứa và giữ lời hứa gặp người ta mới gọi là mệt<br/>Phải tắm nè, xong rồi mặc quần áo nè, rồi bắt xe buýt nè, sau đó lên tàu điện nè...<br/><br/>4. Ở nhà chẳng có chuyện gì làm nhưng bạn vẫn vui vẻ hạnh phúc vì điều đó.<br/>Dù có rảnh rỗi nằm không thì bạn vẫn thấy thoải mái nhất khi phơi mông ở nhà<br/><br/><br/>5. Khi phải ra ngoài thì việc đầu tiên bạn làm khi bước chân vào nhà là nằm vật ra nghỉ<br/>Lúc nào cũng phải nghỉ ngơi để sạc điện hồi sức cho cơ thể<br/><br/>-------<br/><br/>1. [+557,-5] Chuẩn không cần chỉnh. Thiên hạ bảo rằng gặp gỡ bạn bè sẽ khiến người ta được xoa dịu. Nhưng tôi thì thấy thư thái êm dịu nhất khi ở nhà. Dù có chán muốn chớt thì ở nhà vẫn là tuyệt nhấtㅋㅋ lúc nào tôi cũng phải gặp bạn bè bào thứ Bảy Chủ Nhật... cảm giác như đến cả cuối tuần mà mình cũng đếch được nghỉ ngơi ấy, oải dã man<br/><br/>2. [+443,-4] Em có thể đồng cảm với điều số 5 lắm ㅋㅋㅋㅋㅋㅋㅋ nếu hôm nào ra ngoài chơi cả ngày thì đảm bảo hôm sau em sẽ phải nằm chết dí một chỗ để hồi sứcㅋㅋㅋㅋㅋㅋㅋㅋ<br/><br/>3. [+288,-6] Ờ đúng rồi. Kể cả tớ phải ra ngoài thì tớ vẫn nghĩ nó như kiểu lịch trình và chẳng muốn lê thân đi tí nào ㅋㅋㅋㅋㅋㅋㅋ kể cả việc đến phòng tắm cũng là một tấn bi kịch. Nếu tớ cử động thì tớ sẽ mỏi chân và dần dần buồn ngủ...<br/><br/>4. [+84,-7]Đây bổ sung thêm đặc điểm này nữa nè! Nếu không phải là bạn bè cực thân thiết thì đừng hòng chuỵ đây lết xác ra khỏi nhà nhá ㅎㅎㅎ Vì chuỵ chẳng bao giờ đi đâu nên phải đáng giá thì chuỵ mới ra ngoài chứㅋ<br/><br/>5. [+77,-1] Đích thị là chuyện mệt mỏi nhất trên đời ㅋㅋㅋㅋ vào cái ngày phải ra ngoài, bà con sẽ chỉ biết ước mong mình chưa từng nhận lời hẹn gặp họ mà thôi<br/><br/>6. [+60,-0] Đọc cái nào cũng phải vỗ đùi đen đét ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ quả là siêu nản mỗi khi hứa hẹn sẽ đi chơi với bạn bè và phải sắp xếp được mọi thứ đâu ra đấy ㅋㅋㅋㅋ nội việc chuẩn bị để bước ra khỏi cửa thôi cũng đuối lắm rồi, ngộ hạnh phúc nhất là khi được ở nhàㅋㅋㅋㅋㅋㅋㅋ<br/>-----<br/><br/>Cr: Pann-choa ([analysis men/women] CHARACTERISTICS OF PEOPLE WHO LIKE TO STAY AT HOME)<br/>Vtrans by Top Comments Vtrans</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-05-10T05:17:29.937Z","creator_id":564,"down_point":0,"tags":[],"title":"[Comment] Đặc điểm của những trạch nam trạch nữ chỉ thích ru rú ở nhà","top_point":0.9405849,"up_point":26}