{"_id":6910,"body":"<h2 style=\"text-align: center;\">\"Spiderman, Spiderman,&nbsp;</h2><h2 style=\"text-align: center;\">do whatever a spider can\"</h2><p style=\"text-align: justify;\"><em>Spiderman là một nhân vật được yêu mến quanh thế giới. Hầu hết chúng ta đều biết đến các khả năng của cu cậu như: đu dây, bắn tơ, \"cảm giác nhện\" và dễ nhớ nhất là siêu cường. Nói về siêu cường ta thường nghĩ đến Hulk, The Thing, hay Colosus hoặc ít nhất là Captain America, nhưng Spiderman? Chúng ta chưa bao giờ nghĩ đến việc Spiderman siêu khỏe....vậy Spiderman khỏe đến mức nào?&nbsp;</em></p><p style=\"text-align: justify;\"><strong>Tôi là Samurice và lần này chúng ta sẽ cùng nghiên cứu độ cơ bắp của Spiderman của Tôm Hà Lan trong MCU.</strong></p><p class=\"fullscreen\" style=\"text-align: justify;\"><img class=\"fr-dib fullscreen\" src=\"http://img.spiderum.com/sp-images/6dd0ee10f9b311e6b99be3ec1fb4e2d8.png\"></p><h3 style=\"text-align: center;\">I. Yếu tố khoa học:</h3><p style=\"text-align: left;\"><strong>1. Xương khớp:</strong></p><p style=\"text-align: justify;\">- Xương của con người rất đặc biệt, có thể chịu được lực lớn hơn 9000Newton nhưng cũng có thể gãy đôi với lực nhỏ hơn 3000Newton nếu đánh vào đúng điểm.</p><p style=\"text-align: justify;\">- Tác động như thế nào với xương sẽ tạo ra kết quả khác. Ví dụ: Đánh một đòn ngang sống xương sẽ khiến nó gãy dễ hơn là đánh theo chiều dọc xương.&nbsp;</p><p style=\"text-align: justify;\">- Khi nâng tạ, toàn bộ cơ thể sẽ chia lực ra để xương chỉ gánh chịu một phần của sức nặng. Vì thế nên 9000N chưa chắc đã đủ để khiến cơ thể bẹp dí.&nbsp;</p><p style=\"text-align: justify;\">Với kiến thức trên hãy đi đến điều tiếp theo là về lực va chạm.</p><p style=\"text-align: justify;\"><strong>2. Lực va chạm:</strong></p><p style=\"text-align: justify;\">- Lấy một cô bé có cân nặng tầm 48kg và ném từ trên giường xuống. Về cơ bản là cô ấy sẽ đau sml nhưng đảm bảo là không chết.</p><p style=\"text-align: justify;\">- Vẫn cô bé 48kg đó nhưng ném từ nóc tòa nhà 30 tầng xuống. Về cơ bản là cô ấy sẽ không chết luôn nhưng sẽ nát bét.&nbsp;</p><p style=\"text-align: justify;\">- Ví dụ trên cho thấy cùng 1 khối lượng nhưng khoảng cách di chuyển cộng thêm vận tốc sẽ khiến lực va chạm lớn hơn rất nhiều.&nbsp;</p><p style=\"text-align: justify;\">- Để tính được lực va chạm của 1 vật, ta sẽ dùng <a href=\"http://hyperphysics.phy-astr.gsu.edu/hbase/flobi.html\" target=\"_blank\">trang web này</a> để tính.</p><p style=\"text-align: justify;\">- (Bác nào lôi công thức E=Mc^2 ra ở đây thì hãy dạy tôi về Vật Lý vì nói thật là tôi không hiểu cái E=Mc^2 có tác dụng gì ở đây đâu.)</p><h3 style=\"text-align: center;\">II. Yếu tố phim ảnh:</h3><p style=\"text-align: justify;\"><strong>1. Bối cảnh:</strong></p><p style=\"text-align: justify;\">- Spiderman trong MCU mới xuất hiện có tầm chục cảnh trong Civil War và trong trailer gần đây của phim riêng \"Spiderman: Homecummin\". Trong các cảnh đó ta có thể thấy được vài cảnh như khi anh chàng đỡ 1 con xe đâm thẳng vào người và bay đi luôn mà không cảm thấy đau đớn gì, đỡ cú đấm thép của Winter Soldier không cần dùng sức, kéo co ngang cơ với Captain America và kinh nhất là BÊ CẢ 1 CÁI CẦU MÁY BAY.&nbsp;</p><p style=\"text-align: justify;\"><strong>- Hãy cùng đi phân tích những cảnh trên</strong>:</p><p style=\"text-align: justify;\">+ Đỡ con xe đâm vào người, ta không biết rõ tốc độ xe và cũng không rõ xe nặng thế nào nên tạm nói là nó cũng nặng phết. Và Spiderman đỡ nhẹ hêu rồi bay đi. Cứ cho là nó khỏe vừa vừa cái đã.</p><p style=\"text-align: justify;\">+ Đỡ phát đấm của Winter Soldier: Trong tập Captain America: The Winter Soldier, ta được chứng kiến sức mạnh của Bucky khi đấm vỡ nền đường với cánh tay đó. Trong Civil War cũng nhiều cảnh thể hiện sức mạnh của cánh tay đó. Có thể nói người thường ăn 1 phát đấm đó là nằm luôn. Nhưng cũng như trên, ta không biết hắn mạnh thế nào. Điều tương tự xảy ra với Captain America.</p><p style=\"text-align: justify;\">+ Bê cầu máy bay: Cái cầu máy bay là cái mà Captain làm rơi xuống khiến Spiderman phải đỡ lúc cuối trận đánh ở sân bay. Chỉ có đến cảnh này ta mới thấy Spiderman có một chút nặng nề trên vai và phải cố để nâng cầu máy bay lên. Và đây là lúc chúng ta có thể tính toán được.</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/6f42ff30f9b411e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\"><strong>2. Thông tin về cái cầu máy bay.</strong></p><p style=\"text-align: justify;\">- Đây là<a href=\"http://www.impdb.org/index.php?title=Captain_America:_Civil_War\" target=\"_blank\">&nbsp;danh sách các phương tiện</a> sử dụng trong phim Captain America: Civil War. Và trong đó ta có thể thấy 3 máy bay trong phân cảnh đánh nhau bao gồm: <strong>GulfStream III (17 tấn), Boeing 747 (333 tấn), Airbus A340 (380 tấn).</strong></p><p style=\"text-align: justify;\">- Các máy bay này có độ cao khác nhau và ta không rõ là cái cầu máy bay kia là dành cho máy bay nào. Nhưng cầu máy bay cơ bản nặng khoảng 27 tấn.</p><p style=\"text-align: justify;\">- Vậy đến đây ta có thể nói Spiderman có thể nâng được khoảng 27 tấn. Đúng không? Sai? Nah, chỉ là chưa đúng.</p><p style=\"text-align: justify;\">- Một vật rơi có lực va chạm cộng thêm độ nặng của nó khiến cho \"cân nặng\" thời điểm va chạm nặng hơn rất nhiều lần so với \"cân nặng\" gốc (như ví dụ trên đầu). Vì thế nên ta cần tính ra cân nặng thực sự của cái cầu máy bay đó.</p><h3 style=\"text-align: center;\"><strong>III. Tính toán!!!</strong></h3><p style=\"text-align: center;\"><strong>Đầu tiên ta cần biết độ cao của cầu và cân nặng của nó.</strong></p><p style=\"text-align: justify;\"><strong>* Độ cao:</strong></p><p style=\"text-align: justify;\">- Tom Holland cao 1m73 (cao hơn Samurice 3 phân trong khi nó kém tuổi, đù....).</p><p style=\"text-align: justify;\">- GulfStream III: Cao 7.43m, cửa đón khách cách mặt đất 4.2m.</p><p style=\"text-align: justify;\">- Boeing 747: Cao 19m, cửa đón khách cách mặt đất 7.5m.</p><p style=\"text-align: justify;\">- Airbus A340: Cao 17m, cửa đón khách cách mặt đất 5.16m.</p><p style=\"text-align: justify;\">Lấy trung bình cộng ta có 5.62m.</p><p style=\"text-align: justify;\">Khoảng cách giữa cầu máy bay và điểm va chạm với Spiderman là 5.62 - 1.73 = 3.89m.</p><p style=\"text-align: justify;\">Vậy độ cao giữa cầu và Tom là 3.89m.</p><p style=\"text-align: justify;\"><strong>* Cân nặng của vật như đã nói là 27 tấn = 27.000 kg.</strong></p><p style=\"text-align: justify;\">Và ta có kết quả như sau:</p><p style=\"text-align: justify;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/c6bec450f9b011e68d4b07508159a4c5.png\"></p><p>Vậy lực tác động lên Spiderman lúc đó sẽ là 10.292.940N tương đương với 1.049.587,77 kg (1 ngàn tấn có lẻ).</p><h4 style=\"text-align: center;\">MỘT TRIỆU CÂN CÓ LẺ!</h4><p>So sánh với sức nặng tối ta con người có thể chịu đựng được cho đến thời điểm hiện tại là anh Dan Wathen với quả tạ 263.5 kg trên đầu, ta có con số ~ 3990 lần sức nặng.&nbsp;</p><h4 style=\"text-align: center;\">Nghĩa là có thể nói Spiderman trong MCU khỏe gấp&nbsp;</h4><h4 style=\"text-align: center;\">3990 lần người thường. </h4><p>(Với deadlift thì có Andy Bolton với 457.5 kg nhưng không so sánh được vì trong phim Spiderman không deadlift cái cầu máy bay đó).</p><p><br></p><h3 style=\"text-align: center;\">IV. Kết luận:</h3><p>Thực ra mà nói chính tôi cũng rất ngạc nhiên vì kết quả này. Tôi chưa bao giờ nghĩ Spiderman có thể căng đến thế. Nhưng đây mới chỉ là Spiderman mới vào nghề được 6 tháng (bối cảnh MCU) nên nếu để hắn sống lâu thêm tập luyện thêm thì không biết sẽ thế nào. Đó là còn chưa kể những kẻ khổng lồ như Hulk và Thor...</p><p>Cảm ơn các bác đã ủng hộ series này trong suốt thời gian qua, chúc các bác ngon cơm thơm miệng và thường lệ, sau đây là một chùm bưởi.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/2eae7200f9b511e6b99be3ec1fb4e2d8.jpg\"></p><pre style=\"text-align: center;\"><em>(Skye - Daisy - Agents of SHEILD - Chloe Bennet)</em></pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-23T10:46:19.659Z","creator_id":531,"down_point":2,"tags":[],"title":"Phân tích sức mạnh #4: Spiderman (MCU) - Cơ bắp","up_point":31}