{"_id":4941,"body":"<h3>Nhân dịp 20/10 mình xin giới thiệu với các Nhện một tấm gương phụ nữ tiêu biểu trên thế giới, đó là bà Helen Keller. Hồi bé mình có được đọc truyện tranh về tiểu sử của bà và nhớ mãi cho đến tận bây giờ.</h3><p><br></p><p><a href=\"https://vi.wikipedia.org/wiki/Helen_Keller\" title=\"Helen Keller\">Helen Keller</a> (27 tháng 6 năm 1880 – 1 tháng 6 năm 1968) là nữ văn sĩ, nhà hoạt động xã hội, diễn giả người <a href=\"https://vi.wikipedia.org/wiki/Hoa_K%E1%BB%B3\" title=\"Hoa Kỳ\">Mỹ</a>. Bà vì viêm màng não nên bị mù, câm và điếc nhưng đã tốt nghiệp<a href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BA%A1i_h%E1%BB%8Dc_Harvard\" title=\"Đại học Harvard\">Đại học Harvard.</a> Bà là người khiếm thị, khiếm thính đầu tiên của nước Mỹ giành học vị Cử nhân Nghệ thuật. Tại Việt Nam hiện đã có một số tác phẩm giới thiệu về người mù câm điếc huyền thoại này đã vượt lên số phận nghiệt ngã để làm được những điều tốt đẹp cho thế giới chúng ta.</p><h2 style=\"text-align: left;\"><strong>Tuổi thơ</strong></h2><p>Helen Adams Keller sinh ra tại <a href=\"https://vi.wikipedia.org/wiki/Tuscumbia,_Alabama\" title=\"Tuscumbia, Alabama\">Tuscumbia, Alabama</a>. Gia đình bà sống trong khu điền trang Ivy Green được ông nội của bà xây dựng từ những thập kỉ trước..</p><p>Cha bà là Arthur H. Keller là người biên tập lâu năm cho tờ báo Tuscumbia <em>North Alabamian</em> và từng là đại úy trong Quân đội miền nam. Bà nội của Helen là chị em họ với Robert E. Lee.Mẹ bà là Kate Adams,là con gái của Charles W. Adams là người gốc từ Massachusetts và từng tham chiến cho Quân đội miền nam trong suốt Cuộc nội chiến Mỹ và trở thành đại tá. Họ nội của Helen thuộc dòng dõi với Casper Keller, người có gốc gác Thụy Sỹ.</p><p>Keller từ 6 tháng tuổi đã biết nói và không bị mù, điếc bẩm sinh. Khi chào đời được khoảng 19 tháng, bà bị ốm nặng sốt cao <a href=\"https://vi.wikipedia.org/wiki/Vi%C3%AAm_m%C3%A0ng_n%C3%A3o\" title=\"Viêm màng não\">viêm màng não</a> và không may hỏng mất đôi mắt, và sau đó tai cũng bị điếc. Gia đình bất hạnh chứng kiến đứa con gái vừa lớn lên vừa chống chọi với số phận nghiệt ngã, càng lớn thì tính tình của Keller càng nóng nảy cáu gắt.</p><p><br></p><h2><strong>Thầy bạn nghị lực và học vấn</strong></h2><p><br>Năm 1886, mẹ bà tình cờ biết được một đứa bé cũng bị mù-điếc như con mình nhưng đã được dạy dỗ thành công, liền tới Baltimore, Maryland gặp bác sĩ để xin lời khuyên. Người bác sĩ này khuyên bà nên tới gặp <a href=\"https://vi.wikipedia.org/wiki/Alexander_Graham_Bell\" title=\"Alexander Graham Bell\">Alexander Graham Bell</a>, lúc đó còn đang là một nhà chuyên môn chuyên làm việc với những trẻ em bị điếc tại địa phương. Bell lại giới thiệu bà mẹ đưa con gái của mình tới học tại trường Perkins dành cho người mù, &nbsp;ở Nam Boston, tiểu bang Massachusetts. Tại đây Keller đã được gặp cô gia sư Anne Sullivan vừa mới tốt nghiệp người Ireland, bắt đầu một tình bạn kéo dài suốt 49 năm.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.perkins.org/sites/default/files/styles/interior_page_image__519_x_374_/public/helen-and-anne.jpg?itok=KI6gPS3i\"></p><p style=\"text-align: center;\"><em>Keller và cô Anne đang học từ</em></p><p>Có một lần Anne tặng cho Keller một con búp bê bằng vải mà cô ôm trên tay. Chờ cho Keller chơi một hồi, Anne liền cầm lấy bàn tay Keller và viết chữ “búp bê” (<em>doll</em>) lên lòng bàn tay em. Keller rất thích thú với cách thể hiện đó, từ đó về sau Anne thường xuyên tập cho Keller ghép chữ cái theo cách này. Sau 3 tháng, thông qua ngôn ngữ động tác tay và sờ xem cử động môi của Anne, Keller đã học được hơn 400 từ đơn cùng một số đoản ngữ.</p><p>Năm Keller 8 tuổi, cô Anne đưa bà tới học tại trường Perkins, nơi có các loại sách chữ nổi và các trẻ em bị mù-điếc khác. Chẳng bao lâu, Keller đã bộc lộ rõ tài năng vượt trội về các môn <a href=\"https://vi.wikipedia.org/wiki/To%C3%A1n_h%E1%BB%8Dc\" title=\"Toán học\">toán</a>, <a href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BB%8Ba_l%C3%BD\" title=\"Địa lý\">địa lý</a>, <a href=\"https://vi.wikipedia.org/wiki/Sinh_h%E1%BB%8Dc\" title=\"Sinh học\">sinh học</a>, tập đọc; em còn học cả bơi, chèo thuyền, cưỡi ngựa, đi xe. Sau đó Keller vào học trường nữ học tiểu bang Massachusetts, cô giáo Anne luôn luôn ở bên cạnh Keller để viết lại nội dung bài giảng vào lòng bàn tay Keller. Năm 1900 Keller thi đậu vào trường Radcliffe College, học tài liệu chữ nổi dành cho người mù. Cô kiên trì học tới mức khi nào đầu ngón tay rớm máu mới chịu dừng. Đến năm 1904 Keller tốt nghiệp và trở thành người mù-điếc đầu tiên được tốt nghiệp đại học.</p><h2><strong>Hoạt động chính trị</strong></h2><p>Hai năm sau ngày tốt nghiệp, Keller được vinh dự bầu vào chức chủ tịch hội người mù tiểu bang Massachusetts, bắt tay vào công việc xã hội cụ thể phục vụ cho cộng đồng người mù. Keller đón tiếp rất nhiều người mù, trả lời nhiều thư từ và đi thuyết giảng lưu động tại 39 nước trên thế giới. Cô không quản ngại vất vả, cống hiến hết sức mình cho chương trình giáo dục và chữa trị cho người mù. Năm <a href=\"https://vi.wikipedia.org/wiki/1920\" title=\"1920\">1920</a> với sự phấn đấu không mệt mỏi, Keller đã thành lập được tổ chức quần chúng trên phạm vi toàn quốc của Hội người mù toàn nước Mỹ. Tổ chức này vẫn còn tồn tại cho đến ngày nay.</p><p>Keller trở thành một biểu tượng của tinh thần tự lực phi thường khi suốt đời sống trong thế giới không ánh sáng, không âm thanh nhưng vẫn cống hiến hết sức lực nhằm đem niềm vui đến với người tàn tật, có cùng hoàn cảnh như mình. Cô đã được gặp nhiều tổng thống Mỹ như<strong>&nbsp;</strong><a href=\"https://vi.wikipedia.org/wiki/Grover_Cleveland\" title=\"Grover Cleveland\">Grover Cleveland</a>, <a href=\"https://vi.wikipedia.org/wiki/Benjamin_Harrison\" title=\"Benjamin Harrison\">Benjamin Harrison</a>, <a href=\"https://vi.wikipedia.org/wiki/William_McKinley\" title=\"William McKinley\">William McKinley</a>, <a href=\"https://vi.wikipedia.org/wiki/Theodore_Roosevelt\" title=\"Theodore Roosevelt\">Theodore Roosevelt</a>, <a href=\"https://vi.wikipedia.org/wiki/William_Howard_Taft\" title=\"William Howard Taft\">William Howard Taft</a>, <a href=\"https://vi.wikipedia.org/wiki/Franklin_D._Roosevelt\" title=\"Franklin D. Roosevelt\">Franklin D. Roosevelt</a>, <a href=\"https://vi.wikipedia.org/wiki/John_F._Kennedy\" title=\"John F. Kennedy\">John F. Kennedy</a>… Cô cũng trở thành bạn của những con người nổi tiếng như Alexander Graham Bell, Charlie Chaplin,Mark Twain.</p><p>Bà bắt đầu tham gia phong trào xã hội tại nước Mỹ. Keller gia nhập <a href=\"https://vi.wikipedia.org/w/index.php?title=%C4%90%E1%BA%A3ng_X%C3%A3_h%E1%BB%99i_Hoa_K%E1%BB%B3&action=edit&redlink=1\" title=\"Đảng Xã hội Hoa Kỳ (trang chưa được viết)\">Đảng Xã hội Hoa Kỳ</a>, và về sau bỏ đảng đó để gia nhập <a href=\"https://vi.wikipedia.org/w/index.php?title=Industrial_Workers_of_the_World&action=edit&redlink=1\" title=\"Industrial Workers of the World (trang chưa được viết)\">Industrial Workers of the World</a> (Công nhân kỹ nghệ của Thế giới). Những nhà báo mà về trước khen ngợi sự can đảm và thông minh của bà bây giờ chỉ ra là bà bị tàn tật. Chủ báo <em>Brooklyn Eagle</em> viết rằng “những sai lầm [của bà] xuất hiện từ những hạn chế rõ ràng khi lớn lên”. Keller trả lời chủ báo này, nói đến lần gặp ông trước khi ông biết đến những quan điểm chính trị của bà:</p><dl><dd><em>At that time the compliments he paid me were so generous that I blush to remember them. But now that I have come out for socialism he reminds me and the public that I am blind and deaf and especially liable to error. I must have shrunk in intelligence during the years since I met him… Oh, ridiculous Brooklyn</em> Eagle<em>! Socially blind and deaf, it defends an intolerable system, a system that is the cause of much of the physical blindness and deafness which we are trying to prevent.</em></dd></dl><p>Bà cũng biểu tình chống chiến tranh và đồng sáng lập tổ chức dân quyền ACLU.<a href=\"http://www.leeds.ac.uk/disability-studies/archiveuk/Crow/Rethinking-icon.pdf\" rel=\"nofollow\"></a> Các hoạt động này có liên quan đến quan điểm công bằng của Keller.</p><h2>Chuyện đời thường</h2><p>Tuy bị tàn tật nhưng Keller là một người phụ nữ tràn đầy lạc quan, thiết tha yêu sống. Bất ngờ có một chàng trai ngỏ lời cầu hôn và được Keller chấp nhận, sung sướng chờ đợi niềm hạnh phúc đó. Thế nhưng vì bị bà mẹ kịch liệt phản đối, Keller đành ngậm ngùi chia tay người yêu và nguyện dành tình yêu đó cho sự nghiệp phúc lợi mang lại niềm vui cho người mù.</p><p>Hai cuộc Thế chiến thứ nhất và Thế chiến thứ hai gây ra đau thương chết chóc và tàn phế cho hàng trăm triệu người. Keller đã tìm đến hơn 70 bệnh viện để an ủi bệnh binh, động viên họ kiên cường chống chọi với số phận, làm cho họ hiểu rằng tàn phế không có nghĩa là hết hy vọng trước cuộc sống. Bà từng 3 lần sang thăm nước Nhật sau chiến tranh và được người dân Tokyo tiếp đón nồng nhiệt. Bà kể với mọi người rằng mình chỉ là một người không may mắn, nhưng đã dùng ý chí nghị lực để chống trả lại số phận trớ trêu, hoàn thành sự nghiệp khơi gợi tấm lòng nhân hậu của mọi người, nhằm mang lại tình thương cho người tàn tật.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://67.media.tumblr.com/cf102423e8263ab41ca06b777d743998/tumblr_n0hbvrWLVj1ts7sopo1_1280.jpg\"></p><p style=\"text-align: center;\"><em>Helen và Kamikaze-go</em></p><p>Khi Keller tới thăm tỉnh<span>&nbsp;</span>Akita,<span>&nbsp;</span>Nhật Bản<span>&nbsp;</span>vào tháng 7 năm 1937, bà đã hỏi thăm tới Hachiko, một con chó giống Akita nổi tiếng đã chết từ năm 1935, và bày tỏ ý định muốn có một chú chó như thế. Chỉ trong vòng một tháng, một chú chó tên là Kamikaze-go đã được gửi đến, nhưng sau đó đã chết bệnh quá sớm. Chính phủ Nhật Bản quyết định tặng cho Keller một chú chó thứ hai tên là Kenzan-go vào tháng 7 năm 1939 để bà mang về Mỹ giới thiệu. Những tiêu chuẩn để nuôi dưỡng và chăm sóc giống chó này đã được xây dựng, đồng thời các cuộc biểu diễn cũng đã được tổ chức. Tuy nhiên tất cả đã bị hoãn vô thời hạn vì<span>&nbsp;</span>Thế chiến thứ hai<span>&nbsp;</span>nổ ra.</p><h2><img class=\"fr-dib fr-draggable\" src=\"http://quotes.lifehack.org/media/quotes/quote-Helen-Keller-the-best-and-most-beautiful-things-in-88357.png\" style=\"width: 705px; height: 442.729px;\"></h2><h2>“Tôi đã khóc khi không có giày để đi, cho đến khi tôi nhìn thấy một người không có chân để đi giày\"</h2><table><tbody><tr><td colspan=\"3\"><br></td></tr></tbody></table><p>Nguồn: Wikipedia</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-20T06:40:46.698Z","creator_id":2587,"down_point":-1,"tags":[],"title":"Helen Keller - tấm gương nghị lực sống","up_point":24}