{"_id":13992,"tags":[{"_id":"5b183adacfcde426e0b82f11","name":"ĐẶC KHU KINH TẾ"},{"_id":"5908ea965210c2058fbe483a","name":"CHÍNH TRỊ"},{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"}],"up_point":30,"down_point":6,"title":"NỔI LOẠN HAY NỘI LOẠN\n\n","body":"<div>Chẳng muốn có một ngày phải bàn về chính trị, chính em lắm nhưng những hành động trong mấy ngày hôm nay thực sự khiến mình bức xúc.</div><div>Mấy ai còn nhớ câu nói cay đắng của Hồ Nguyên Trừng khi xưa “ Thần không sợ đánh chỉ sợ lòng dân không yên”. Nguyên là ngày đó, nhà Hồ phế nhà Trần, quân Minh sang xâm lược theo danh nghĩa “Phò Trần dẹp Hồ ” . Nhưng rồi đấy, nước ta phải chịu hai mươi năm nồi da nấu thịt dưới ách cai trị của Nhà Minh. Cũng chỉ vì nghe theo cái khẩu hiệu kia mà dân ta phải chịu biết bao đau khổ. Nhà Hồ lên thay nhà Trần là đúng hay sai? Có sai, có đúng. Hồ Quí Ly là một người có bụng kinh luân, những cải cách của ông giúp cho đất nước phát triển, nhưng cái cách ông lên ngôi hẳn chẳng đường hoàng. Nhưng xét lại, cuộc sống là một bài toán có tổng bằng không, được cái này ắt mất cái kia</div><div>Giờ đây, dân ta lại nghe theo những cái chẳng đường hoàng, chẳng có căn cứ, chĩa mũi gươm mũi giáo về phía đồng bào mình. Há chả phải như những người dân nhẹ dạ năm xưa sao?</div><div>Ngay cả Trung Quốc cũng có một bài học nhớ đời về nội loạn đấy.</div><div>Ngày ấy, quân Kim sang xâm lược, đánh cho nhà Tống thảm bại phải chạy về phía Nam, mất cả phân nửa lãnh thổ. Trong quân Tống lúc ấy có một danh tướng, tên chàng là Nhạc Phi. Chàng đánh đâu thắng đó, phá được cả thiết mã liên hoàn trận trứ danh của nhà Kim . Người anh hùng ấy trước sau trải qua cả thảy 128 trận chưa hề biết mùi thất bại, khiến quân Kim vừa nghe đã khiếp vía. Chàng hành quân thần tốc, quân đã đến được Chu Tiên Trấn, lãnh thổ gần như được khôi phục hoàn toàn. Bỗng chàng nhận được liền một lúc 13 đạo kim bài rút quân. Chàng về triều, bị khép vào tội khi quân. Nguyên là trong triều có tên Tần Cối gièm pha, bịa đặt tội trạng cho chàng. Nhạc Phi cuối cùng lại chết trong ngưỡng đao của đất nước mình đổ cả máu để bảo vệ. Để rồi nhà Tống cuối cùng cũng bị giặc phương bắc thôn tính. Tương truyền, Nguyên soái Hàn Thế Trung đã đến trước mặt Tần Cối hỏi rằng “ Nhạc Phi tội gì?” Đáp lại, tên gian thần chỉ nói” Chứng cứ không còn, nhưng tội của Nhạc Phi có thể có”. Từ đó, ba từ “ Mạc tư hữu” – có thể có, trở thành điển tích thiên cổ</div><div>Giờ đây, dân ta đọc một đạo luật, đầu chẳng có một chữ nào về thương mại quốc tế, về FTA vậy mà từ những cái viễn cảnh“ có thể có” từ những nguồn không chính thống kia mà đã vội kết luận, vội hành động một cách quá khích gây nên bao hậu quả, ảnh hưởng đến sự phát triển chung của đất nước.Âu cũng chẳng phải như tên Tần Cối kia làm nội loạn sao?<br>Xin được kết bài với hai câu thơ của Nguyễn Đình Chiểu:<br>‘’ Một mối xa thư đồ sộ, há để ai chém rắn đuổi hươu<br>Hai vầng nhật nguyệt chói lòa, đâu dung lũ treo dê bán chó”<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e953c707c4311e8bae1d3d6317ddc8d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16268,"created_at":"2018-06-30T08:54:31.228Z"}