{"_id":9265,"title":"Những lần đầu tôi gặp người Mỹ - Bảo Ninh","body":"<div style=\"text-align: justify;\">Một bài báo mình tình cờ đọc được, chỉ là muốn chia sẻ lại cùng mọi người.&nbsp;</div><div style=\"text-align: justify;\">Link bài báo gốc: <a href=\"https://mobile.nytimes.com/2017/09/05/opinion/vietnam-war-writers.html?smid=fb-share&referer=http%3A%2F%2Fm.facebook.com\" target=\"_blank\">https://mobile.nytimes.com/2017/09/05/opinion/vietnam-war-writers.html?smid=fb-share&referer=http%3A%2F%2Fm.facebook.com</a></div><div style=\"text-align: justify;\"><img src=\"https://cdn1.nyt.com/images/2017/09/05/opinion/05vietnam1web/05vietnam1web-articleLarge.jpg\" class=\"fr-fic fr-dib\"></div><div style=\"text-align: justify;\"><em>Hình ảnh: Máy bay Mỹ thả bom vào khu vực Đồng Hới và Vinh, năm 1966.</em></div><div style=\"text-align: justify;\"><em>Nguồn: Betty Archive / Getty Image.</em></div><div style=\"text-align: justify;\">5/9/2017</div><h3 style=\"text-align: justify;\">VIỆT NAM, 1967 – BẢO NINH</h3><div style=\"text-align: justify;\"><strong>HÀ NỘI, VIỆT NAM</strong> – Lần đầu tiên tôi được đến thăm Hoa Kỳ là mùa hè năm 1998, cùng 4 nhà văn Việt Nam khác trong một chuyến tham dự hội thảo văn học được tổ chức tại Montana. Chúng tôi khởi hành từ Hà Nội, quá cảnh ở Đài Loan để tới Los Angeles. Tôi đã ngủ vùi suốt cả chuyến bay qua Đại Tây Dương, và chỉ tỉnh giấc khi máy bay chạm xuống đường băng. Khi tới cửa hải quan, tôi chợt nhận ra mình đang đứng giữa một sảnh lớn, và xung quanh toàn là người Mỹ! Đó là một cảm giác khó tả, nửa thực nửa mơ, khi mà tôi – một cựu chiến binh Việt Nam – đang đứng giữa một rừng người Mỹ.</div><div style=\"text-align: justify;\">Lần đầu tiên tôi thực sự thấy người Mỹ là khi mới 12 tuổi. Đó chẳng phải là những người tóc vàng mắt xanh đang đứng xung quanh tôi, mà là những phi công ném bom F4 Phantom đang tấn công những làng chài dọc theo Vịnh Hạ Long. Đó là ngày 5/8/1964, khi đó tôi đang tắm biển cùng các bạn trong một chuyến thăm quan. Đó cũng chính là thời điểm ngay sau sự kiện Vịnh Bắc Bộ, là ngày mà Tổng thống Johnson quyết định mở rộng tấn công Việt Nam.</div><div style=\"text-align: justify;\">Sau ngày hôm đó, cuộc sống của tôi, của anh chị tôi, của ba mẹ tôi, của tất cả người dân Việt Nam đều bị đảo lộn. Từ đó, chúng tôi sống dưới bầu trời rực lửa với tiếng gào thét của máy bay, của bom, và của còi báo động. Hầm trú ẩn được đào bên cạnh mọi con phố và bên dưới mọi căn nhà. Điện và nước đều vô cùng thiếu thốn. Tối đến, nhà nhà thắp nhỏ đèn để tránh máy bay địch. Thức ăn, quần áo, sách vở, nhiên liệu – tất cả mọi nhu yếu phẩm đều được cấp phát, nhưng chẳng có đủ cho tất cả mọi người. Lúc nào người ta cũng thấy những hàng dài bên ngoài các cửa hàng. Trẻ em dưới 16 tuổi đều được cho đi sơ tán về các miền quê, xa cha mẹ, xa gia đình. Cảnh tượng chẳng khác nào London những năm 40, chỉ là trẻ em Việt Nam phải chịu đựng dài hơn – từ năm 64 đến năm 73 – và cuộc sống thì vất vả cơ cực hơn nhiều.</div><div style=\"text-align: justify;\">Gia đình tôi vốn xuất thân từ Đồng Hới – một thị xã nhỏ có tên là “Thị xã Hoa hồng”. Vào năm 1946, hầu hết họ hàng tôi đều chuyển ra Nghệ An, và tôi được sinh ra ở đó vào năm 1952. Ngay sau Hiệp định Geneva năm 1954, gia đình tôi chuyển ra Hà Nội. Vào những ngày đầu bị ném bom, Đồng Hới quê tôi gần như bị san phẳng. Tất cả những gì còn sót lại là bức tường đổ nát của nhà thờ và của tháp nước thị xã. Bom và pháo của Hạm đội 7 Hoa Kỳ đã cướp đi 32 người họ hàng của tôi chỉ trong năm 1965.</div><div style=\"text-align: justify;\">Dù gian khổ vậy nhưng dường như không ai cảm thấy nhụt chí. Trái ngược với những gì Lầu Năm Góc dự đoán, bom đạn chỉ góp phần thúc giục chúng tôi tòng quân. Tôi đã tham gia quân ngũ chỉ sau sinh nhật lần thứ 18 vài tháng, vào tháng 9 năm 1969. Tại sao lại như vậy? Tôi muốn được góp phần chống lại kẻ thù, muốn được trở thành một công dân gương mẫu. Ba mẹ tôi không chịu ký giấy đồng ý gia nhập nghĩa vụ năm tôi 17 tuổi và muốn tôi đi học đại học. Nhưng tôi đã quyết tâm, và ba mẹ tôi buộc phải đồng ý. Mẹ tôi đã cầm bút ký vào tờ giấy đó, và bà đã khóc rất nhiều.</div><div style=\"text-align: justify;\">Khi đó cuộc chiến đã kéo dài được 5 năm, và chiến sự gia tăng đến hồi ác liệt nhất. Vào năm 1969, không ai ở Hà Nội tin vào những lời tuyên truyền về cuộc chiến này nữa. Tôi cũng chẳng hề có chút ảo tưởng nào khi nhập ngũ. Tôi không dũng cảm, hay nhanh nhẹn, hay thông minh sáng láng. Tôi cũng chưa phải một người lính. Tôi biết rằng cơ hội sống sót của mình rất mong manh. Dù vậy, tôi một mực tin rằng dù có chuyện gì xảy ra với mình đi nữa thì người Việt Nam cũng sẽ chiến thắng kẻ thù, và chúng tôi sẽ thống nhất đất nước. Tôi không nghĩ rằng Việt Nam sẽ chiến thắng hiển hách như thế hệ cha ông ở Điện Biên Phủ, và tôi cũng biết rằng nước Mỹ mạnh hơn nước Pháp rất nhiều. Nhưng cũng như bao người đồng đội của mình, tôi một lòng tin vào lời Chủ tịch Hồ Chí Minh đã nói – rằng cuối cùng thì nước Mỹ cũng sẽ phải đầu hàng và rời khỏi Việt Nam.</div><div style=\"text-align: justify;\">Vào tháng Một năm 1970, sau ba tháng huấn luyện với súng AK-47, súng phóng lựu và lựu đạn, đơn vị chúng tôi hành quân theo đường mòn Hồ Chí Minh tiến vào Tây Nguyên. Chúng tôi vào đến Kon Tum vào tháng 5, và tách thành nhiều tiểu đội khác nhau. Tôi được phân vào Sư đoàn 10, Tiểu đoàn 2, trực tiếp dưới sự chỉ đạo của Ban chỉ huy mặt trận B3. (Vào năm 1973, tôi đã được điều chuyển sang Tiểu đoàn 5, Trung đoàn 24, và phục vụ tại đó cho tới khi xuất ngũ.) Kẻ địch chúng tôi gặp phải lúc đó là Sư đoàn 22 và 23 của Cộng Hòa, và Sư đoàn Bộ binh số 4 và Không quân số 1 của Mỹ.</div><div style=\"text-align: justify;\">Vào năm 1970, khi mà Nixon tuyên bố Việt Nam hóa chiến tranh – người ta mỉa với nhau rằng việc này chỉ “biến xác da trắng thành da vàng thôi” – thì quân đội Mỹ dần dần rút quân khỏi Việt Nam. Nhưng sự tàn khốc của chiến tranh, cũng như sự hiện diện của người Mỹ thì không hề giảm sút. Mỗi giây mỗi phút dường như lúc nào cũng có máy bay B52 thả các loại bom xuống chúng tôi, pháo 105, 155, 175 liên tục nã vào chúng tôi từ cách đó hàng ki lô mét. Một trận bom B52 hay một trận pháo hoàn toàn có thể san bằng một quả núi, lấp một con sông, hay biến cả một cánh rừng thành tro bụi. Tôi là lính trinh sát và ít khi phải đụng độ với lính Mỹ. Thay vào đó tôi chỉ theo dõi họ từ xa bằng ống nhòm.</div><div style=\"text-align: justify;\">Nhưng thỉnh thoảng tôi cũng nhìn thấy người Mỹ ở khoảng cách rất gần – thường là cánh phi công trực thăng. Lính Việt bắn nhau với trực thăng Mỹ hàng ngày. Trực thằng OH-6 là loại dễ phát hiện nhất. Chúng bay ngay trên tán cây và đứng lại chỉ vài mét trên hầm trú ẩn, xả đạn M-16 hoặc ném lựu đạn xuống dưới, sẵn sàng chấp nhận bị bắn bằng AK-47 hay súng máy. Những phi công liều lĩnh và nhiều kinh nghiệm này bay thấp đến độ chúng tôi có thể thấy rõ mặt và màu tóc, có khi còn rõ cả màu mắt của họ.</div><div style=\"text-align: justify;\">Lần cuối cùng tôi nhìn thấy lính Mỹ ở ngay sát mình là một buổi sáng tháng Tư năm 1971, gần Đèo An Khê. Tôi thấy một toán lính không quân đi tuần ở Đường 19. Họ trông có vẻ rất thoải mái và không hề phòng bị, di chuyển theo một hàng dọc trên đường, ngay sát căn cứ của họ. Họ không hề biết rằng có ba trinh sát chúng tôi đang âm thầm theo sát từng bước chân của họ, theo dõi từ trong tán ngụy trang trên một quả đồi cách đó 100 mét. Họ cũng không hề biết rằng đợi chờ họ là một đơn vị quân Bắc Việt trang bị tận răng đang đón họ ở ngã rẽ cách đó nửa cây số.</div><div style=\"text-align: justify;\">Đến tận hôm nay tôi vẫn nhớ hình ảnh này như in, như là đang hiện ra trước mắt vậy. Người tôi nhớ nhất là một cậu lính thông tin đeo một chiếc radio PRC-25. Tôi không hiểu sao anh lính thông tin này lại không ở cạnh chỉ huy mà lại đi cuối hàng, đi rất thong thả phía sau. Trông cậu ta có vẻ thờ ơ, không áo chống đạn, không mũ nồi, không súng M-16 hay phóng lựu, chỉ có duy nhất cái radio đeo sau lưng. Tóc cậu ta nâu, cắt ngắn, mặt sáng láng, râu ria nhẵn nhụi. Qua ống nhòm tôi thấy cậu ta đang nhai gì đó, có lẽ là kẹo cao su. Cậu ta cứ thong thả đi sau, vừa đi vừa đá một cái lon Coca rỗng. Mười lăm phút sau, tiếng súng vang lên cho tôi biết rằng toán lính của cậu ta đã rơi vào bẫy của chúng tôi.</div><div style=\"text-align: justify;\">Tôi không thể biết được số phận của cậu lính liên lạc đó ra sao, liệu cậu có chạy thoát không. Vào năm 1998, trong chuyến thăm Mỹ đầu tiên của tôi, mỗi khi tới thăm bất kỳ trường đại học hay phổ thông nào và nhìn thấy những cô bé, cậu bé trong sân trường và trong hội trường, tôi lại nhớ đến gương mặt của cậu lính liên lạc ấy, nghe thấy tiếng kêu leng keng của cái vỏ lon Coca. Cậu ta không khác gì một đứa trẻ trên đường về với mẹ sau giờ học, vừa đi vừa chơi với bất cứ thứ gì cậu ta gặp trên đường.</div><div style=\"text-align: justify;\">Đã rất lâu rồi nhưng những cơn ác mộng chiến tranh vẫn quay về với tôi. Tôi vẫn nghe thấy tiếng rít của hàng trăm quả bom B52, tiếng gầm của pháo, và tiếng phành phạch quay của cánh quạt và động cơ trực thăng. Tôi vẫn thấy từng toán lính thủy đánh bộ Mỹ với áo chống đạn và mũ nồi nhảy ra từ trực thăng Chinook, vừa nhảy vừa rút ra những khẩu M-16 sáng loáng.</div><div style=\"text-align: justify;\">Nhưng tệ nhất là tôi không thể nào quên được cơn ác mộng dioxin. Mùa xuân năm 1971, khi chúng tôi đang đóng quân tại phía tây Kon Tum, các phi công Mỹ liên tục trút xuống Chất độc màu da cam. Tôi không rõ những người Mỹ trên những chiếc máy bay C123 Caribous đó có biết gì về sự độc hại của thứ mà họ ném xuống, hay chỉ những người tạo ra cái chất này mới biết được. Nhưng chúng tôi thì biết rất rõ khả năng hủy diệt đáng sợ của chất này. Ngay khi những Caribous bay qua, bầu trời đen kịt lại với thứ dung dịch dày đặc quái đản này. Cả một tán rừng như vỡ vụn ra, héo quắt và rụng xuống. Lá, hoa, quả, thậm chí cả cành cây, đều lặng lẽ rụng xuống đất. Lá xanh héo đen, vỡ nát. Cỏ xanh quắt queo và lụi tàn. Tôi đã chứng kiến nhiều cảnh tượng đáng sợ trong chiến tranh, nhưng những cuộc tàn sát thiên nhiên ấy là thứ thường xuyên quay trở lại vào những giấc mơ của tôi nhất.</div><div style=\"text-align: justify;\">Lần cuối cùng tôi nhìn thấy người Mỹ là vào những ngày tàn của cuộc chiến. Chúng tôi đã tiến sâu vào Sài Gòn và gần như chiếm được sân bay Tân Sơn Nhứt. Một lần nữa, những người Mỹ tôi thấy vào tháng 4 năm 1975 cũng ở trên không, cũng bay qua đầu chúng tôi trên những chiếc F4 Phantom. Nhưng lần này, họ đang yểm trợ cho những người Mỹ cuối cùng rút khỏi miền nam Việt Nam. Người Mỹ cuối cùng rút khỏi Sài Gòn vào rạng sáng ngày 30 tháng 4 năm 1975, và tới trưa thì chính quyền Sài Gòn tuyên bố đầu hàng. Cuộc chiến tàn bạo không hồi kết cuối cùng cũng đã kết thúc.</div><div style=\"text-align: justify;\">Đơn vị của tôi ở lại Sài Gòn vài tuần cho tới giữa tháng 5, sau đó lại được điều lên Tây Nguyên để tìm kiếm hài cốt của đồng đội. Cuối năm đó, sau 6 năm ở miền nam, tôi trở về nhà. Tôi không rõ con số những người sống sót, nhưng trong 25 người bạn cùng trường phổ thông nhập ngũ cùng tôi, 11 người đã hy sinh. Trong 3 người của khu tập thể tôi, chỉ duy nhất có tôi trở về.</div><div style=\"text-align: justify;\">Bây giờ, sau 23 năm trở về nhà, tôi lại gặp người Mỹ. Tôi sẽ không bao giờ quên những ngày ở hội trường đại học ở Missoula, nơi các nhà văn Mỹ và Việt Nam ngồi cùng nhau, cùng chia sẻ các tác phẩm của mình và bàn luận về văn học nước mình. Văn học dường như có phép màu của riêng nó. Ở Missoula lần đầu tiên tôi được nghe những dòng thơ nổi tiếng của Henry Wadsworth Longfellow – “Mũi tên và lời hát”, được dịch ra tiêng Việt và trình bày bởi nhà thơ Nguyễn Đức Mậu. Lời của Longfellow như hòa quyện vào bầu không khí của khán phòng: bầu không khí của tình bạn, của tình yêu cuộc sống, và của hòa bình.</div><div style=\"text-align: justify;\">Ngay sau đó Giáo sư Philip West, giám đốc trung tâm Mansfield ở đại học Montana đã trình bày bản dịch tiếng Anh của bàn thơ “Chơi đền Khán Xuân” của Hồ Xuân Hương: “Êm ái chiều xuân tới khán đài – Lâng lâng chẳng bợn chút trần ai”. Lời thơ của một nhà thơ Việt Nam thế kỷ 19 cùng thời với nhà thơ Longfellow như tiếng nhạc bay lên trong khán phòng Missoula yên bình. Dù tôi không nói được tiếng Anh, nhưng vẫn có thể cảm nhận linh hồn của những người Mỹ đã sáng tác và đang ngâm nga những vần thơ này.</div><div style=\"text-align: justify;\">Khi gặp những nhà văn này, tôi phải cố hết sức để kìm nén sự bất ngờ của mình. Kevin Bower, một người đàn ông với nụ cười ấm áp đang bắt tay tôi nồng nhiệt, thật sự đã từng là một người lính của Sư đoàn Không quân số 1 tại An Khê? Không hiểu nhà văn Larry Heinemann này có gì chung với người lính của Tiểu đoàn 25 Tia chớp nhiệt đới đã chiến đầu trong những trận chiến đẫm máu tại Tây Ninh? Hay tác giả của những vần thơ lãng mạn Bruce Weigl lại từng là một trong những người lính đứng bên kia chiến tuyến tại Khe Sanh ư?</div><div style=\"text-align: justify;\">Trong cuộc hội thảo, cũng có rất nhiều cựu chiến binh từ khắp Montana đến để chứng kiến sự kiện của những nhà văn Mỹ và Việt Nam, để nhìn thấy chúng tôi, những người đã từng đứng bên kia chiến tuyến. Cảnh sát trưởng của Missoula, ông Peter Lawrenson đã từng là cố vấn viên cho quân đội Nam Việt Nam ở Kon Tum từ năm 1970 đến 1972. Khi biết rằng tôi là một người lính của tiểu đoàn 10 đã trực tiếp chiến đấu với ông, ông đã chào tôi như chào một người bạn cũ. Trong suốt thời gian chúng tôi ở Montana, ông đã chở chúng tôi đi thăm quan khắp nơi, từ Helena, Great Falls cho đến Billings.</div><div style=\"text-align: justify;\">Ở Missoula, chúng tôi được tới thăm một đài tưởng niệm liệt sỹ đã hy sinh tại Việt Nam. Đó là tuần ngay sau ngày lễ Tưởng niệm, và rất nhiều người tới thăm nơi này. Ở chân một phiến đá lớn khắc tên nhưng người đã mất, người ta đặt hoa, vài tấm bưu thiếp, một tấm ảnh kỉ yếu, vài cuốn sổ tay hoặc nhật ký, một tờ báo Sao và Sọc (Stars and Stripes - là biểu tượng của lá cờ Mỹ) năm 1966, một cái bi đông cùng hai cái cốc nhỏ, và một cái bật lửa Zippo cũ. Có người còn để lại một cái bánh sinh nhật đã cắm nến. Đài tưởng niệm Missoula nhỏ hơn nhiều so với Bức tường tưởng niệm Washington, nhưng cảm xúc mà nó mang lại cho người tới thăm không hề thua kém gì. Tôi đoán rằng hầu hết mọi người là người thân của những người được khắc tên trên phiến đá, nhưng cũng có một số người là du khách tới thăm.</div><div style=\"text-align: justify;\">Tôi gặp một giáo viên về hưu và nhầm bà ấy với mẹ của một quân nhân. Phiên dịch viên đã giải thích rằng bà quê ở San Francisco và đã dạy phổ thông ở Missoula nhiều năm rồi. Mỗi khi trở lại đây, bà đều đến thăm Tommy. Tommy là một trong những học sinh của bà, tốt nghiệp năm 1970 và đã gia nhập quân ngũ ngay sau đó. Mùa hè một năm sau đấy, gia đình cậu nhận được giấy báo tử. Cậu ấy đã mất chưa đầy một năm sau ngày tốt nghiệp. Tại sao cuộc đời cậu lại ngắn ngủi vậy? 18 tuổi, tốt nghiệp phổ thông, trở thành một người lính và sau 6 tháng luyện tập khắc nghiệt lại lên máy bay với bạn bè tới đâu đó ở Việt Nam, có thể là Đà Nẵng, mặc một chiếc áo chống đạn, đội một chiếc mũ cối và xách cây súng trường tham gia trận chiến đầu tiên. Một người lính thiếu kinh nghiệm – có thể đã tử trận ngay khi trận chiến đầu tiên của cậu mới chỉ được vài phút. Tôi tự hỏi liệu người lính trẻ xấu số đó có được ăn sinh nhật lần thứ 19 của mình không, liệu cậu đã ở Việt Nam đủ lâu để được nhìn thấy mặt trời mọc lần nào chưa.</div><div style=\"text-align: justify;\">Chúng tôi ở Mỹ hơn 1 tháng, đi từ Montana tới Massachusetts, Đảo Rhode, New York, và Washington. Nơi nào chúng tôi tới, dù là hội thảo hay gặp mặt nhà xuất bản, tiệm sách, và độc giả, chúng tôi đều được đón chào thân mật. Sự ấm áp và thân thiện của người Mỹ với những nhà văn Việt Nam đã gợi trong chúng tôi sự đồng cảm với đất nước và con người Mỹ ngày hôm nay, và khiến tôi tự vấn về sự ngang trái và dã man của cuộc chiến mà 25 năm trước người Mỹ đã gây ra ở Việt Nam.</div><div style=\"text-align: justify;\">Tôi đã 46 tuổi, và tôi hiểu rất rõ về sự tàn nhẫn của thời gian. Năm tháng cứ trôi đi, chiến tranh dần dần lùi xa. Cuộc chiến này dường như không còn nhiều dấu vết sót lại trong cuộc sống hằng ngày ở Mỹ hay ở Việt Nam. Những vết thương chiến tranh dường như đã lành lại, chỉ còn là vết sẹo. Nhưng suốt chuyến thăm nước Mỹ, những ký ức đã chôn chặt về cuộc chiến này lại trở lại, rõ nét hơn bao giờ hết. Hôm nay, chiến tranh vẫn trở lại với tôi, vẫn lảng vảng quanh cuộc sống hằng ngày và những tác phẩm của tôi. Như những người đã sống qua cuộc chiến, tôi mơ về một tương lai hòa bình, về một tương lai mà những thế hệ sau từ bỏ vũ khí chiến tranh. Nhưng tôi cũng hiểu rằng đây là điều không thể. Là một nhà văn, một cựu chiến binh, tôi hiểu rằng dưới những cánh đồng xanh ngát của hòa bình chất đầy máu xương của những người đã khuất, và buồn nhất, còn là mầm mống của những cuộc chiến tương lai.</div><div style=\"text-align: justify;\">Thế hệ tôi, những người đã đi qua cuộc chiến, đã học được rất nhiều từ những trải nghiệm đau thương. Nhưng liệu rằng những bài học đắt giá chúng tôi học được có được truyền lại cho thế hệ sau không? Nếu thế hệ sau không thấu hiểu mà lãng quên những bài học này, liệu rằng chúng ta có mắc lại những lỗi lầm cũ, lặp lại những tội ác cũ, trải qua những đau thương cũ, và chịu đựng những nỗi buồn cũ nữa hay không?</div><div style=\"text-align: justify;\"><em>Nhà văn Bảo Ninh, người đã từng tham gia Quân đội Bắc Việt Nam từ năm 1969 tới 1975, là tác giả cuốn tiểu thuyết “Nỗi buồn chiến tranh”. Bài báo được trích từ phần đóng góp của ông cho cuốn sách “Chiến tranh Việt Nam: Trong dòng lịch sử” của tác giá Geoffrey C. Ward và Ken Burns.</em></div><div style=\"text-align: justify;\"><em>Dịch từ bài báo The First Time I Met Americans – Báo New York Times ngày 05/09/2017.</em></div><div style=\"text-align: justify;\">Link bài viết gốc: <a href=\"https://mobile.nytimes.com/2017/09/05/opinion/vietnam-war-writers.html?smid=fb-share&referer=http%3A%2F%2Fm.facebook.com\" target=\"_blank\">https://mobile.nytimes.com/2017/09/05/opinion/vietnam-war-writers.html?smid=fb-share&referer=http%3A%2F%2Fm.facebook.com</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7081,"created_at":"2017-09-12T08:55:22.973Z","down_point":0,"up_point":21,"tags":[{"_id":"593b74a5d764b11cbd00aa97","name":"DỊCH ANH - VIỆT"}]}