{"_id":3117,"body":"<div><p>Từ bé đi học thực ra luôn thấy sách Lịch sử rất hay (tiết học Lịch sử thì vẫn chán nhé), đầu năm học thường ngồi mở ra đọc hết. Lịch sử Việt Nam mình hay bởi có nhiều cuộc chiến tranh, và rất nhiều trong số đó chúng ta đã chiến đấu và chiến thắng. Bao giờ cũng vậy, khi bị giặc ngoại xâm uy hiếp thì tinh thần của người Việt lại lên cao hơn bao giờ hết và tạo nên những điều phi thường không thể lý giải được.</p><p><br /></p><p>Ngày hôm qua là ví dụ. Hai sân bay quốc tế lớn nhất cả nước bị hacker \"nước bạn\" tấn công hệ thống thông tin gây tê liệt. Nhiều đoàn người bị tắc nghẽn tại sân bay và trễ chuyến hàng giờ, nhưng những ai có mặt tại đó đều cho biết không hề xảy ra tình trạng hỗn loạn. Tất cả mọi người từ dân thường đến VIP đều xếp hàng trong trật tự và kiên nhẫn, như thể họ đang cùng thể hiện sự ủng hộ của mình đối với ngành hàng không quốc gia. Trên Facebook sáng nay, cộng đồng mạng trong đó có cả những nhân vật tay to trong làng báo như chị Mượt, anh Hoàng Hối Hận đều share một bài viết của anh Cu Trí: <a href=\"http://vnexpress.net/tin-tuc/goc-nhin/dieu-ky-dieu-sau-cuoc-tan-cong-3443928.html?utm_source=home&utm_medium=box_gocnhin_home&utm_campaign=boxtracking\" target=\"_blank\">Điều kỳ diệu sau cuộc tấn công</a>.</p><p><br /></p><p><img src=\"http://baodansinh.vn/Images/2016/07/29/xuanbacctv/vna-hack5-5890-1469792873.jpg\" /></p><p><br /></p><p>Không ai là không cảm thấy máu chảy rần rần và tinh thần đoàn kết của người Việt đang dâng cao sau khi đọc bài của anh Cu Trí.</p><p><br /></p><p>Nhưng chúng ta không thể chỉ trông cậy vào những điều kỳ diệu thi thoảng. <strong>Chúng ta cần người Việt làm những điều tốt bình thường - hàng ngày hàng giờ - để bảo vệ đất nước mình. </strong></p><p><br /></p><p>Đừng để đến khi bị hacker tấn công sân bay mới mới nhường nhịn nhau. Đừng để đến khi cá chết hàng loạt mới quan tâm tới môi trường. Đừng tốn thời gian vô bổ tranh cãi những thị phi của anh này, chị nọ; hãy tìm hiểu xem vùng biển của nước mình hôm nay còn yên bình không, và đã có bao nhiêu người phải hi sinh để bảo vệ nó.</p><p><br /></p><p>Người Việt cần học cách xếp hàng khi đi siêu thị, bỏ rác vào thùng khi đi du lịch, nói nhỏ ở nơi công cộng, và giúp nhường chỗ cho người già trên xe buýt trước khi có thể bảo vệ được độc lập dân tộc. Người Việt cần học cách yêu thương những gì thuộc về bản sắc riêng trước khi du nhập văn hoá ngoại. Ngày xưa các cụ giữ được nước cũng chỉ vì còn giữ được tiếng nói. Ngày nay người Việt giữ được chủ quyền nếu biết sản xuất ra những mặt hàng nội có chất lượng, phục vụ chính thị trường của mình thay vì tham rẻ mà đầu độc lẫn nhau.</p><p><br /></p><p>Đoàn người xếp hàng dài tại Nội Bài và Tân Sơn Nhất nói lên rằng người Việt trong những hoàn cảnh khó khăn sẽ luôn biết đoàn kết. Nhưng chúng ta cần nhiều hơn những đoàn người xếp hàng có văn hoá như thế ở bất kỳ nơi nào. Để làm việc lớn, trước tiên phải làm tốt việc nhỏ.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-30T04:28:51.983Z","creator_id":2370,"down_point":0,"tags":[],"title":"Đừng để bị tấn công mới xuất hiện điều kỳ diệu","up_point":22}