{"_id":10212,"title":"Cảm nhận về các loại trình duyệt web","body":"<div>Hôm nay nhân dịp vừa remove Firefox để cài lại Opera, mình viết vài dòng chia sẻ cảm nhận về các loại trình duyệt web mình đã từng tiếp xúc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dcfdc30c43411e78c93afc77b00196d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1. Internet Explorer:</strong> trình duyệt huyền thoại mặc định đi kèm Windows, tính năng được sử dụng nhiều nhất của nó chính là để download Chrome, Firefox... Thật ra mình cũng dùng IE một thời gian khá dài, độ vài năm trước khi có Chrome và FF. Thời đó chưa có chức năng multi tabs, mình lên mạng download tài liệu, đọc các diễn đàn... và dùng internet dial-up. Khi đó để tiết kiệm thời gian mình hay mở khoảng 10-15 IE cùng lúc, một trang web load mất tầm 1 phút, có khi phải reload mới đọc được. Tính ra IE là một dạng \"khai quốc công thần\" trên internet của mình.&nbsp;</div><div><strong>2. Microsoft Edge:&nbsp;</strong>phiên bản nâng cấp của IE trên Windows 10, được quảng cáo là nhanh hơn cả Chrome nhưng không rõ có ai chứng thực chưa, mình có dùng thử thấy cũng khá nhanh nhưng nhược điểm của nó là không thể gõ tiếng Việt bằng Unikey. Mình search thấy người ta bảo là cài lại Unikey hay điều chỉnh default keyboard của Windows gì gì đó là gõ được. Mình làm được mà lười, chừng nào ME chưa khắc phục điểm này mình sẽ không xài nó (trừ khi là để download chrome, FF, như trên)</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34a82df0c43411e79e5e73b5eaa1a49d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Chrome:&nbsp;</strong>Trình duyệt được phát triển bởi Google, hình như ra đời sau Firefox thì phải, nhưng đã nhanh chóng vượt lên FF bởi sự nhẹ nhàng, nhanh gọn của nó. Tính ra mình dùng Chrome nhiều nhất. Chrome kết hợp với Google search có thể sưu tầm và phân tích những tìm kiếm của người dùng và đưa ra cho họ những gợi ý, quảng cáo phù hợp nhất. Đây là cách tăng thu nhập từ quảng cáo của Google, và cũng là sự nguy hiểm của nó.</div><div><strong>Đôi khi mình nghĩ: ngày nay khó có người bạn nào hiểu ta hơn Google.</strong></div><div><strong>4. Cốc Cốc:&nbsp;</strong>Trình duyệt mang nhãn Việt Nam, được phát triển lên từ Chrome. Đặc tính của nó là nhẹ và nhanh hơn cả Chrome, rất được nhiều người dùng \"amateur\" ưa chuộng. Cốc cốc có thể download video từ Youtube và nhiều tính năng khác mà mình chưa tìm hiểu. Mình không dùng nó vì nó đính kèm quảng cáo, và mình có cảm giác không an toàn khi sử dụng so với Chrome. Tuy nhiên đây là một trình duyệt mình sẽ đề cử nếu bạn chỉ cần một thứ để lên mạng mà không cần biết gì khác.</div><div><strong>5. Firefox:&nbsp;</strong>Mình thích FF ngay từ khi nó ra mắt vì biểu tượng \"cáo lửa\" của nó, và bởi vì nó là một trong những thứ đầu tiên mang đến khái niệm \"open source\" (mã nguồn mở) cho mình, trước đó là Linux. FF có thể mở nhiều tabs trên một cửa sổ (thời đó khá mới, bây giờ thì các trình duyệt đều có thể). Chức năng quản lý Favourite webs, saved passwords, master password và các extension đều tốt và hữu ích. Nhược điểm duy nhất của FF là tiêu hao tài nguyên máy tính quá nhiều, cụ thể là ngốn RAM. Đôi khi mình không hiểu nó chạy cái gì, chỉ mở 2 tabs là email và Facebook mà lên hơn 1GB ram. Khi nào dùng nhiều là cứ bị not responding suốt. Đó cũng là lý do mình vừa remove nó để cài Opera.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aecaf6d0c43411e79f18579a4d0fdbb4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>6. Opera:&nbsp;</strong>Mình biết đến Opera khá muộn, đơn giản vì mấy cái trên dùng cũng đủ rồi nên mình ít tìm hiểu, một lần đến nhà bạn thấy nó xài, bảo nhanh và an toàn nên mình cũng thử. Opera cũng có các đặc điểm như Chrome, FF, nhưng không nhanh như Chrome và không ngốn RAM như FF. Điều mình thích ở Opera là chức năng pop out video của nó. Nghĩa là khi bạn đang xem một video trên Opera và hạ cửa sổ đó xuống để ra màn hình chính hay qua một tab khác thì video đó vẫn sẽ hiển thị kiểu \"always on top\". Chức năng Speed dial và quản lý các favourites của Opera cũng khá tốt.</div><div><strong>7. Safari:</strong> trình duyệt của Apple, được dùng trên MAC và iPhone. Mình biết Safari khá lâu trước đây và có thời gian cũng dùng nó khi mình cần dùng nhiều loại trình duyệt cùng lúc (dùng multi account hay gì đó). Thời điểm đó thì mình thấy nó hơi chậm so với Chrome, lâu rồi không dùng không rõ ra sao.</div><div>Đó là những loại trình duyệt mình đã từng sử dụng qua.&nbsp;</div><div><strong>Có một điểm đặc biệt cần lưu ý:&nbsp;</strong>Hầu hết các trình duyệt web đều có một chức năng gọi là duyệt web ẩn danh, với Chrome thì là \"incognito window\", Opera là \"private window\", phím tắt là Ctrl + Shift + N. Khi duyệt web bằng tính năng này, mọi dữ liệu duyệt web của bạn sẽ không được lưu lại. Nghĩa là thông thường, khi bạn vào trang web nào, trình duyệt sẽ lưu lại địa chỉ và những tập tin download, cookies, cache... trên trình duyệt và máy tính. Nếu bạn có định truy cập vào địa chỉ nào mà không muốn lưu lại những thứ trên thì có thể dùng tính năng này để khỏi phải mất công xóa history nhé. Đôi khi quên xóa cũng phiền lắm, haha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc914530c43411e79a4ab5e28359ab38.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn bạn thì sao, bạn đang dùng trình duyệt web nào, cảm nhận ra sao?</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2769,"created_at":"2017-11-08T03:29:45.682Z","down_point":1,"up_point":22,"tags":[{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"}]}