{"_id":21116,"tags":[],"up_point":21,"down_point":1,"title":"Forsavingpurpose - Không Gia Đình (Hector Malot)","body":"<div style=\"text-align:justify;\">Tôi hoàn thành việc đọc lại cuốn Không Gia Đình của Hector Malot lần thứ 2 không được nhanh lắm. Tôi nhớ là phải mất 2 tuần hơn để đọc xong.</div><div style=\"text-align:justify;\">Lần đầu tiên đọc Không Gia Đình đã rất lâu rồi, hồi đó tôi mới 14 - 15 tuổi. Vậy nên tôi không nhớ được nhiều chi tiết của cuốn sách. Tôi chỉ nhớ tên cậu bé Remi, việc cậu tham gia một gánh hát rong, và những chú chó. Vậy nên giờ đây, tôi 24 tuổi, đọc lại cuốn sách lần 2, quyết tâm ngồi viết vài dòng để cuốn sách tôi đọc không rơi dần vào quên lãng của chính tôi.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/325f28207df411e9bea873f2915eaa34.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Điều tôi thích ở tác phẩm này, đó là có rất nhiều những nhân vật tốt bụng, và hào hiệp, và chăm chỉ, trọng tình nghĩa và sống tình cảm. Điều đó khiến tôi cảm thấy thế giới vẫn luôn rất tốt đẹp.&nbsp;</div><div style=\"text-align:justify;\"><strong>Remi</strong>, hẳn rồi, cậu bé không gia đình, cậu bé được người ta nhặt được ngay từ khi mới lọt lòng, cậu bé phải lang thang phiêu bạt khắp các vùng đất để tự kiếm sống từ khi mới 9 tuổi. Remi là đứa trẻ sống vô cùng tình cảm, cậu luôn nhớ ơn những người đã giúp đỡ mình, đã dành cho cậu dù chỉ chút xíu tình yêu thương, luôn chăm chỉ, cương trực và giữ đúng lời hứa. Tôi thích chi tiết \"con bò của hoàng tử\" biết bao. Hẳn rồi, con bò của hoàng tử, con bò mà cậu và người bạn của mình đã mua tặng má Barberin bằng những đồng tiền kiếm tự mình kiếm được qua những bài đàn, những điệu nhạc, những trò diễn trên khắp nẻo đường trở về nhà. Hẳn má Barberin phải rất tự hào.&nbsp;</div><div style=\"text-align:justify;\">Tôi dành sự ngưỡng mộ của mình cho cụ <strong>Vitalis</strong>, người thầy của Remi, người đã đón nhận và dẫn dắt cậu ấy, một người nghệ sỹ tài hoa, chính trực và tử tế. Tôi luôn nghĩ Remi thật may mắn, vì tuy cậu bắt buộc phải rời xa má Barberin, rời xa tình yêu và sự che chở của người phụ nữ thương cậu như con ruột, để rồi đi phiêu bạc trong một gánh hát rong, thì đó cũng là một bước ngoặt lớn giúp Remi trưởng thành hơn rất nhiều. Rắn rỏi hơn, mạnh mẽ hơn, sống tình nghĩa hơn và nhiều trải nghiệm hơn. Nếu không có cụ Vitalis, nếu không đi cùng cụ, Remi sẽ không bao giờ trở thành con người như vậy. Cậu học chữ từ ai, cậu học nhạc từ ai? Và tình yêu thương con người, sự cương trực, lòng biết ơn, lối sống tình nghĩa nữa? Tất cả những phẩm chất ấy, Remi đều học từ cụ Vitalis. Ngay cả sau khi cụ Vitalis qua đời trong cái lạnh tàn nhẫn, thì mãi những năm tháng về sau, Remi vẫn nhớ đến cụ, vẫn noi gương cụ, vì tất cả những điều tốt đẹp&nbsp;ấy.</div><div style=\"text-align:justify;\">Tôi dành nhiều tình yêu cho <strong>Mattia</strong>, người bạn đồng hành cùng Remi chu du khắp nước Pháp. Một cậu bé đánh thương, trải qua nhiều năm tháng khổ đau trong một trại trẻ mồ côi, có một ông chủ tàn nhẫn, người hay đánh mạnh vào đầu em, làm nó đau nhói hàng đêm, khiến Mattia tội nghiệp luôn nghĩ rằng được ốm để vào viện thì sẽ tốt hơn nhiều, vì ở đó em nhận được tình yêu thương ân cần và dịu dàng từ những cô ý tá, và cả sữa có vị cam nữa chứ. Mattia là cậu bé có đôi mắt buồn nhất trên đời. Em cũng là người bạn chung thành và tận tâm nhất cuộc đời của Remi. Em sẵn sàng chu du khắp nơi cùng Remi, chăm chỉ kiếm tiền cùng Remi thực hiện ước mơ \"con bò của Hoàng tử\" (mà đây là điều khiến tôi cảm động nhất, sẵn sàng hy sinh để thực hiện ước mơ của bạn, không đòi hỏi, không phân vân), cùng Remi tìm kiếm gia đình thật của mình, và chưa một lần trong suốt cuộc đời, Mattia có ý định rời bỏ người bạn của mình. Luôn luôn, luôn luôn bên bạn và ủng hộ bạn. (Và đến đây thì tôi lại càng thấy Remi may mắn. Nói xem, chúng ta có mấy ai có thể tìm được một người bạn như Mattia cơ chứ?)</div><div style=\"text-align:justify;\">Kết thúc viên mãn của câu chuyện hẳn khiến nhiều người mỉm cười. Cậu bé Remi tìm được gia đình giàu có, và sống hạnh phúc, và không quên báo ơn những người trước kia đã yêu thương và giúp đỡ cậu. Mô-típ ở hiền gặp lành sẽ luôn khiến người đọc thấy hài lòng (nhưng không sâu sắc, cá nhân tôi thấy vậy).</div><div style=\"text-align:justify;\">Vì vậy, với Không Gia Đình, đây sẽ là điều mà tôi trân trọng nhất từ tác phẩm này: \"Hãy dũng cảm, luôn sống ngay thẳng và vô tư, luôn tự lực cánh sinh, luôn biết nhớ ơn, luôn cần một người bạn, và luôn ca hát. Và dù cho bạn cảm thấy chúng ta chẳng có ai để nương tựa, chẳng có ai để chúng ta có thể thoải mái mắc sai lầm rồi trở về, thì trên đời vẫn luôn có những con người tốt bụng, vậy nên cuộc sống vẫn rất đẹp.\"</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">_ giówroteit_</div><div style=\"text-align:justify;\">*** Well mình không phải một người review sách, mình review dở ẹc, và mình đang tập. Nhưng mình nhận ra là mình nên chịu khó viết lại chút gì đó mỗi lần đọc xong một cuốn sách, để nhớ lâu hơn. Không nên quên những tác phẩm hay đúng không?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":33488,"created_at":"2019-05-24T07:31:05.545Z"}