{"_id":6119,"body":"<p><em>Chào các bạn, cũng hơi lâu mình không viết bài. Cũng tại vì đang cuối kì và công việc của mình hiện tại là thi hộ, làm bài hộ, viết tiểu luận... nên khách gọi nhiều quá. thực ra nhiều bạn sẽ thắc mắc mình về việc mình làm. mình biết như vậy là sai trái, làm hại bạn... bla bla bla nhưng well, hãy thực tế 1 chút nhé, nếu bạn đi tìm người thi hộ bạn thì chắc bạn cũng không tốt đẹp gì nên làm điều sai trái với người sai trái có làm nó trở nên đúng đắn không? hoặc có thể bạn không phải người xấu, bạn chỉ lười đi học và bị áp lực từ gia đình là phải qua môn chẳng hạn, vậy lúc đó là mình đang làm điều tốt? Nah, mình chỉ đang ngụy biện cho mình thôi. Mình có thể đi xin việc với mức lương 4 triệu 1 tháng vừa đủ trả tiền nhà và tiền xăng xe hoặc mình có thể đi thi hộ và kiếm 2~3 triệu 1 ca thi trong vòng 2 tiếng? Mình nghĩ sẽ làm điều này trong vài năm và kiếm chút vốn liếng start up ở đâu đó. Anyway, có lẽ mình sẽ viết 1 bài về bản thân mình, tập trung vào những sai lầm của cuộc đời để mọi người tránh chẳng hạn? Mình cảm thấy an toàn trên diễn đàn này vì nó cho mình 1 bờ tường để mình núp đằng sau. Mình nghĩ ông please có thể trace IP của mình để dò ra được mình là ai nhưng well, chắc ông cũng không rảnh đến thế đâu please nhỉ? Ok, luyên thuyên thế đủ rồi, tập trung vào nghịch lý nào.</em></p><h1>1, 3 cấp độ của nền văn minh</h1><p>Mình nhớ là có đọc được 1 bài viết trên spiderum này viết về 3 cấp độ của nền văn minh này rồi. cơ mà dành cho những bạn chưa biết nhé. Với sự đi lên của khoa học và công nghệ, chúng ta đòi hỏi các nguồn năng lượng lớn hơn so với thời đại cũ. từ chỉ cần năng lượng mặt trời để trồng trọt chúng ta vươn đến năng lượng hóa thạch (than đá, dầu mỏ...) để sản xuất công nghiệp, rồi đến năng lượng hạt nhân và hiện tại đang nghiên cứu tiếp năng lượng nhiệt hạch. Chúng ta chưa biết tương lai có công nghệ nào còn chờ đợi chúng ta unlock nên tạm thời chỉ biết được đến đó thôi.</p><p>Cấp độ 1: là cấp độ mà loài người chúng ta đang sắp đạt đến. ở cấp độ này, loài người khai thác được hết tất cả nguồn năng lượng có thể thu hoạch trên trái đất. Từ ánh sáng mặt trời đến năng lượng hóa thạch, năng lượng hạt nhân, năng lượng nhiệt hạch.... dự đoán thì tầm năm 2400 loài người sẽ hoàn tất nền văn minh cấp độ 1.</p><p>Cấp độ 2: là cấp độ mà chúng ta thu hoạch hết năng lượng của ngôi sao chủ. hiện tại chúng ta chỉ đang sử dụng 0,0001% năng lượng có thể khai thác của mặt trời. nền văn minh loại 2 này sẽ có cách để khai thác ~100% năng lượng tỏa ra từ ngôi sao chủ của họ. có 1 vài ý tưởng lóe lên như xây quả cầu Dyson hay làm cái ống hút khổng lồ hút năng lượng ra từ ngôi sao? tất nhiên những ý tưởng này vẫn còn là khoa học viến tưởng vì Quả cầu dyson sẽ phải bao bọc toàn bộ mặt trời và hiện tại k có vật liệu nào đủ chắc chắn để xây được quả cầu này. còn hút năng lượng ra thì bạn sẽ lưu trữ nó ở cái kho nào đủ lớn?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5e93e30c88811e69277c7d42f3bb41c.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Hình minh họa về quả cầu Dyson</em></p><p>Cấp độ 3: Là cấp độ mà bạn chinh phục được cả giải ngân hà này. có thể việc xây Dyson sphere bao quanh giải ngân hà là hơi phi thực tế nhưng cái bạn cần chỉ là đi đến từng ngôi sao và xây Dyson sphere quanh nó thôi? có vẻ thực tế hơn 1 chút nhỉ?</p><h1>2, Nghịch lý Fermit</h1><p>Như phần trên tôi đã đề cập, có 3 cấp độ của nền văn minh và loài người mới xuất hiện chưa đến 1 triệu năm nhưng đã gần đạt đến cấp độ 1 và đang tăng trưởng rất nhanh. Các bạn cũng đã biết, tuổi của vũ trụ là gần 14 tỉ năm lận. vậy chắc chắn trong thời gian 14 tỉ năm đó phải có nền nền văn minh nào đó phát triển vượt trội, gửi đĩa bay, vệ tinh, xây dyson sphere ở khắp nơi rồi chứ đúng không? nhìn loài người đi, chưa đến 1 triệu năm và chúng ta đã đạt được nhưng thứ không tưởng này rồi. tưởng tượng 14 tỉ năm chúng ta sẽ làm được những gì? có khi lên đến cấp độ 4, chinh phạt cả cụm thiên hà \"hàng xóm\" hay thậm chí cả siêu cụm thiên hà virgo rồi chứ nhỉ? Tại sao cho đến bây giờ, chúng ta thậm chí còn chưa phát hiện được 1 dấu hiệu nào của vi khuẩn ngoài trái đất chứ không nói đến các sinh vật phức tạp với trí thông minh như con người. Tại sao lại như vậy? có hàng tỉ tỉ ngôi sao ngoài kia, trong số đó cũng hàng trăm triệu ngôi sao có hành tinh với điều kiện gần giống trái đất. Tại sao không có ai trong số các hành tinh đó vượt được lên?</p><h1>3, Lời giải thích cho nghịch lý</h1><p>Có nhiều lời giải thích cho nghịch lý này được đề cập nhưng mình sẽ chỉ tập trung vào những thứ legit nhất.</p><p>Có thể có sự sống ngoài hành tinh nhưng chỉ cần các sinh vật tiến hóa bộ não đến 1 mức nhất định như loài người, sự đa dạng về tư duy, suy nghĩ, tập quán.... sẽ xảy ra. Sự đa dạng về tư tưởng như này sẽ làm nảy sinh mâu thuẫn giữa các cộng đồng. khi nền văn minh phát triển đủ cao, Chúng ta sẽ unlock được các loại vũ khí hủy diệt kinh khủng hơn cả boom nhiệt hạch. Chỉ cần 1 sự kiện bất thường nào đó xảy ra đại loại như đại sứ của 1 nước lớn sở hữu cả tấn đầu đạn hạt nhân bị bắn chết ở 1 nước trước đây từng bắn hạ máy bay của nước lớn đó 1 lần rồi chẳn hạn. Cơ mà chắc điều điên rồ đó sẽ không xảy ra đâu đúng không nhể? Anyway, ý của tôi là, Chúng ta muốn lên đời thì chúng ta phải tiến hóa não bộ, chúng ta tiến hóa não bộ thì chúng ta càng có xu hướng thù ghét nhau, chúng ta càng phát triển khoa học thì càng có nhiều cách để chúng ta giết nhau hơn. Đặt bản thân bạn vào vị trí của Chúa và đang chơi 1 trò chơi nuôi dân vậy. Bạn cứ nuôi được 1 hành tinh nào đủ lớn, chuẩn bị click lên đời thì bọn nó lại quay ra giết nhau thành ra bạn không bao giờ đi đến được màn cuối. Thực sự thì khủng hoảng đó xảy ra khá nhiều lần trong thời kì chiến tranh lạnh rồi. Như lần radar Nga nhầm đám mây thành đầu đạn của Mỹ đang lao đến và suýt nữa bấm nút nuke lại mỹ. Hay lần Nga cấp tàu ngầm trang bị đầu đạn cho Cuba, 1 Tàu ngầm đó gặp phải hải quân Mỹ và phía Mỹ thả 1 quả pháo xuống phát tín hiệu cho tàu ngầm này ngoi lên. Cơ mà các sĩ quan trên tàu ngầm tưởng chiến tranh nổ ra và suýt nữa bấm nút nuke thẳng vào Mỹ. Thực tế vụ đó đã có 2/3 sĩ quan bấm nút yes rồi đó. Cũng may ông còn lại rất tỉnh táo.</p><p>1 Cách giải thích khác đó là có 1 thế lực tối cao ở trong thiên hà này, 1 nền văn minh loại 3, ẩn nấp, đi tìm và tiêu diệt tất cả các nền văn minh mới nhú lên. Có thể bọn họ tồn tại đủ lâu, trải qua nhiều cuộc chiến với các nền văn minh khác và nhận ra 1 điều rằng, trong vũ trụ thì tốt nhất không nên làm bạn với ai cả. Ẩn mình thật kĩ và tiêu diệt tất cả các kẻ định tiềm tàng.</p><p>Cho dù với cách giải thích nào đi chăng nữa, thì nó đều có chỉ tới 1 hướng đó là loài người sẽ khó có cơ hội để đạt đến nền văn minh loại 2. *Sad*</p><p><u><em>reference:</em></u></p><p><em>1, Phân loại nền văn minh:</em></p><p><em><a href=\"https://en.wikipedia.org/wiki/Kardashev_scale\">https://en.wikipedia.org/wiki/Kardashev_scale</a> [Dec 22th, 2016]</em></p><p><em>2, Nghịch lý fermi:</em><br><em><a href=\"https://vi.wikipedia.org/wiki/Ngh%E1%BB%8Bch_l%C3%BD_Fermi\">https://vi.wikipedia.org/wiki/Ngh%E1%BB%8Bch_l%C3%BD_Fermi</a> [Dec 22th, 2016]</em></p><p><em>3, Khủng hoảng hạt nhân ở Cuba</em></p><p><em><a href=\"https://www.youtube.com/watch?v=bwWW3sbk4EU\">https://www.youtube.com/watch?v=bwWW3sbk4EU</a> [Dec 22th, 2016]</em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-22T21:43:50.201Z","creator_id":4030,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2f1","name":"bí ẩn"}],"title":"The Fermi pradox - Nghịch lý về nền văn minh ngoài trái đất","up_point":23}