{"_id":11978,"title":"Campuchia: Quá khứ hào hùng, quá khứ đau thương","body":"<div>Mình nghĩ ấn tượng mạnh nhất của bất cứ ai đến với Phnom Penh sẽ là về nhà tù S-21 và Cánh đồng chết – thủ đô của đất nước này đã chứng kiến cuộc tàn sát man rợ nhất thế giới trong thế kỷ 20, tội ác gây ra bởi Khmer Đỏ.</div><div>Xin nói luôn là những hiểu biết mình có về lịch sử Campuchia phần lớn lấy ra từ cuốn Lonely Planet Cambodia, vì vậy thông tin khá cơ bản và mang cái nhìn của người phương Tây khi nghiên cứu về sử Đông Nam Á.</div><div><figure class=\"aligncenter\"><img width=\"660\" height=\"440\" src=\"https://motchuttoi.files.wordpress.com/2018/02/dscf5007.jpg?w=660\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Khoảng những năm sau Chiến tranh Thế giới thứ 2, khi Pháp rút khỏi Đông Dương và Mỹ bắt đầu cuộc oanh tạc của mình trên ba đất nước Lào – Cam – Việt, mầm mống của Khmer Đỏ bắt đầu hình thành. Quốc vương&nbsp;Norodom Sihanouk, người đứng đầu và có quyền lực chính trị nhất đất nước lúc bấy giờ, trước sức ép của hai phía Trung Quốc và Mỹ đã chọn về phe Trung Quốc sau một thời gian dài cố gắng giữ thế trung lập. (Norodom Sihanouk có một cuộc đời khá thú vị, được Guinness công nhận là một trong các chính khách giữ nhiều chức vụ nhất thế giới và là người có vai trò quan trọng với đất nước Campuchia từ thời kỳ thịnh vượng tới thời kỳ đen tối nhất trong thế kỷ 20. Hình ảnh Quốc vương và gia đình Hoàng gia được đặt trên nhiều đường phố Phnom Penh. Sau khi mất, tên ông được lấy để đặt cho thành phố biển nổi tiếng của Campuchia – Sihanoukville).</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180116_174216_hdr.jpg?w=490\" alt=\"IMG_20180116_174216_HDR.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Hoàng hôn ở Sihanoukville&nbsp;</figcaption></figure></div><div>Nhưng ông chọn Trung Quốc không có nghĩa là cả bộ máy chính trị đều chọn Trung Quốc. Sau nhiều bất đồng chính trị, năm 1970 Tướng Lon Nol (thân Mỹ) đảo chính, chiếm Campuchia và buộc Sihanouk sang Trung Quốc lánh nạn. Trong thời gian ông ở Trung Quốc, Sihanouk đã tạo chính phủ lưu vong và liên kết với một nhóm nhỏ những người Campuchia nổi dậy – mà ông đặt tên là Khmer Đỏ (Khmer Rouge). Đây được coi là khởi nguồn của Khmer Đỏ – là lý do nhiều người Khmer tham gia vào tổ chức này với danh nghĩa phụng sự nhà vua đáng kính đang lưu vong của họ.</div><div>Thế nhưng Khmer Đỏ – với sự cầm đầu của Pol Pot – càng ngày càng vượt quá sự kiếm soát của nhà vua. Kết thúc giai đoạn nội chiến giữa chính quyền thân Mỹ Lon Nol và Khmer Đỏ (đúng vào năm 1975, chỉ hai tuần trước ngày Việt Nam mình thống nhất), Khmer Đỏ toàn quyền điều khiển đất nước Campuchia. Chúng giam lỏng vua Sihanouk trong Cung điện Hoàng gia Phnom Penh và cắt toàn bộ kết nối của Campuchia với thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180116_130007_hdr.jpg?w=490\" alt=\"IMG_20180116_130007_HDR\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Nghỉ mắt xíu</figcaption></figure></div><div>Trong gần 4 năm mà Khmer Đỏ cầm quyền, Campuchia trở về thời kỳ đồ đá và biến thành một “nhà tù không song sắt”. Người dân thường (dân thường ở đây có nghĩa là không học hành, không có hộ chiếu, không làm văn phòng, không làm quan chức nhà nước, tóm lại là không có gì ngoài sức khỏe) bị tống ra khỏi Phnom Penh và đưa đến những vùng xa xôi để làm nô lệ. Và Phnom Penh trở thành nơi chứng kiến cái chết của khoảng 25.000 người – những người thuộc tầng lớp trí thức – tất cả đều bị hành hạ dã man trước khi đem ra hành quyết ở Cánh đồng chết (chỉ 10km từ trung tâm thành phố). Tổng cộng từ 2 đến 3 triệu sinh mạng đã ra đi bởi lý tưởng thanh lọc điên rồ của Khmer Đỏ – cái ý tưởng triệt tiêu hết văn hóa Campuchia để xây dựng một xã hội hoàn toàn mới.</div><div>Cơn ác mộng mang tên Khmer Đỏ đi đến hồi kết bởi nhiều lý do, nhưng lý do chính là vì bị quân Việt Nam sang lật đổ vào năm 1979 (được biết đến ở Việt Nam với cái tên Cuộc chiến biên giới năm 1979). Thế nhưng tàn tích của chế độ này đến bây giờ vẫn còn tồn tại, thậm chí tồn tại một cách công khai trong bộ máy chính trị của Campuchia.</div><div>Mình dừng kể chuyện lịch sử ở đây bởi những trang sử Campuchia phức tạp và mỗi lăng kính mình đọc được lại nhìn những sự kiện lịch sử này theo cách khác nhau. Nếu muốn tìm hiểu thêm, bạn có thể xem một bài viết khá sâu của chị Phương Mai Nguyễn (tác giả cuốn “Con đường Hồi giáo”) về xung đột và những ý kiến đa chiều trong vấn đề Việt Nam – Campuchia: <a href=\"https://www.facebook.com/photo.php?fbid=10204448673639212&set=a.1114521105555.19616.1302771691&type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/photo.php?fbid=10204448673639212&set=a.1114521105555.19616.1302771691&type=3&theater</a></div><div><figure class=\"aligncenter\"><img src=\"https://motchuttoi.files.wordpress.com/2018/02/img_20180114_145059_hdr.jpg?w=490\" alt=\"IMG_20180114_145059_HDR.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bức ảnh duy nhất mình chụp S21</figcaption></figure></div><div>Cái mình muốn kể tiếp, là cảm giác của mình khi bước vào nhà tù S-21.</div><div>S-21 vốn là một trường tiểu học trước khi nó bị biến thành nơi hành hạ nhiều nghìn người. Cái cảm giác bước vào từng lớp học và nhìn thấy vết tích của máu (dù đã 30 năm trôi qua) và nghĩ đến những thứ người ta đã làm với đồng loại thực sự đáng sợ.</div><div>Mình nhớ khi gần hết vòng tham quan, mình nhìn vào bức ảnh một người mẹ và đứa con nhỏ bên cạnh (bọn Khmer Đỏ có chụp ảnh nạn nhân trước khi hành quyết – mục đích là để về sau nhận dạng, biết đứa này có phải là gián điệp không, có phải bị giết rồi không). Người mẹ đó cười – một nụ cười hoảng loạn với nỗi sợ chứa đầy trong mắt – nỗ lực tuyệt vọng cuối cùng để bảo vệ con mình trước khi chết.</div><div>Có lẽ vì mình luôn trở nên nhạy cảm gấp đôi ba lần mỗi khi nhắc đến tình mẹ con, mình đã khóc sau vài phút nhìn bức ảnh ấy.</div><div>Nhà tù S-21 là một nơi dễ dàng khiến bạn thấy như bị Giám ngục hút hết hy vọng. Bạn thấy khó thở, nghẹn ngào, thiếu không khí và ngột ngạt như thế mọi thứ tươi sáng đã bị bỏ lại bên ngoài cổng vào. Cái thế giới tồn tại bên trong song sắt S-21 là một thế giới hoàn toàn khác so với phần còn lại – cho dù bao nhiêu năm đã trôi qua. Mãi mãi về sau.</div><div>Ôi thôi, mình nghĩ lại rồi, mình không đủ sức kể lại về nhà tù đó đâu. Bạn cứ đến đó sẽ biết thôi.</div><div style=\"text-align: center;\">—</div><div>Campuchia để lại cho mình ấn tượng sâu đậm hơn nhiều so với những gì mình nghĩ. Bên cạnh những lỗ hổng quản lý và vấn đề xã hội, mảnh đất này giấu trong lòng nhiều đau thương, trắc trở và bất ổn vẫn chưa thể lành. Có cơ hội tới gần hơn với một đất nước, chạm vào và cảm thông với những nốt nhạc buồn ám ảnh của đất nước ấy, là một trải nghiệm bạn khó có thể tìm được ở đâu khác ngoài Campuchia.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2018-02-19T03:19:44.894Z","down_point":0,"up_point":28,"tags":[]}