{"_id":19789,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":27,"down_point":0,"title":"HỆ THỐNG TRONG TÒA NHÀ CÓ GÌ ?- version \"Cưỡi Ngựa Xem Hoa\" (Phần 2)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/850a71604e3811e9bfb993023a97518d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><u>Link phần 1</u></em>: \" <a href=\"https://spiderum.com/bai-dang/HE-THONG-TRONG-TOA-NHA-CO-GI-version-Cuoi-Ngua-Xem-Hoa-Phan-1-f6p\" target=\"_blank\">https://spiderum.com/bai-dang/HE-THONG-TRONG-TOA-NHA-CO-GI-version-Cuoi-Ngua-Xem-Hoa-Phan-1-f6p</a> \"</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; Cảm ơn sự ủng hộ của mọi người ở phần đầu tiên và chào mừng quay trở lại với series \"Cưỡi Ngựa Ngắm Nhà\" của mình. Sau khi đã biết được cách thức truyền tải cơ bản của <strong>Hệ Thống Điện</strong> thì chúng ta sẽ tiếp tục tham quan đến hệ thống tiếp theo cũng không kém phần quan trọng đó chính là:</div><h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; II. <strong><u>HVAC</u></strong> :</h2><div style=\"text-align:justify;\">&nbsp; &nbsp; Có ai đã từng nghe hoặc từng trông thấy mấy chữ này chưa? Nếu chưa thì xin giới thiệu với mọi người, <strong>HVAC&nbsp;</strong>chính là viết tắt của <em><strong>\"Heating, Ventilation and Air Conditioning\",&nbsp;</strong></em>nghĩa là <strong><em>\"Nhiệt, Thông gió và Điều Hòa Không Khí\".</em></strong></div><div style=\"text-align:justify;\"><strong><em>&nbsp; &nbsp;&nbsp;</em></strong>Nó còn có tên gọi dân dã hơn mà mọi người thường hay nói đó là <strong><em>\"Điện Lạnh\"</em></strong> (hay <strong><em>Hệ Thống Lạnh</em></strong>). Tuy nhiên, Hệ thống Lạnh chỉ là một hệ trong cụm hệ thống của HVAC mà thôi. Vậy chúng ta cùng nhau tìm hiểu từng cụm nhỏ trong hệ thống này có gì nhé.</div><hr><h4>&nbsp; &nbsp; &nbsp; &nbsp; 1. Nhiệt (Heating) :</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Dựa vào tên của nó thì mọi người cũng có thể đoán ra là nó có liên quan đến đun nấu hoặc đốt một thứ gì đó đúng không? Đúng vậy, đây chính là hệ thống <em>nước nóng</em> dùng để sử dụng trong một tòa nhà. Tùy vào quy mô, nhu cầu và điều kiện tài chính mà mỗi tòa nhà sẽ có 1 hệ thống khác nhau.&nbsp;</div><div class=\"alignleft\" style=\"text-align:justify;\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5f1bb604ebf11e9a1b49554aab743f9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Máy nước nóng dân dụng làm nóng nước bằng các điện trở nhiệt</figcaption></figure></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><em>Ví dụ:</em> ở nhà dân dụng hay nhà ở bình thường thì nước nóng sẽ được cung cấp bằng máy nước nóng hoặc là năng lượng mặt trời; ở những căn hộ, chung cư hay văn phòng lớn hơn chút thì sử dụng điện trở nhiệt, năng lượng mặt trời....</div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/320a16404ec011e9b164b32c11f05a71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hệ thống nước nóng năng lượng mặt trời làm nóng nước bằng nhiệt độ của ánh nắng mặt trời</figcaption></figure></div><div><br></div><div><br></div><div><br></div><div style=\"text-align:justify;\">Còn lớn hơn nữa thường là các khách sạn, căn hộ cao cấp hoặc những tòa nhà rộng lớn thì sẽ sử dụng hệ thống nồi hơi (boiler), hoặc kết hợp các loại trên với nhau.... tùy vào nhu cầu và mục đích của chủ nhà.</div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf4231e04ec011e999afef5828c6398c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nồi hơi (Boiler) đun nước với công suất lớn bằng nhiên liệu như xăng, dầu...</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Tất cả những hệ thống trên chỉ có 1 mục đích duy nhất, đó là cung cấp nước nóng cho tòa nhà sử dụng, chỉ khác nhau về nguyên lý hoạt động, nhu cầu sử dụng và công suất của mỗi loại mà ta có thể lựa chọn cho phù hợp.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thông thường tại các tòa nhà văn phòng sẽ ít khi có hệ thống nước nóng này, bởi vì nhu cầu sử dụng ít, còn lại ở gia đình hay bất cứ đâu như: nhà nghỉ, khách sạn 1*, 2*, homestay... thì các bạn đều có thể nhìn thấy hệ thống này. Đối với những máy móc to hơn, mang tính chất công nghiệp như boiler thì sẽ hiếm khi có cơ hội để thấy vì thường chỉ các khách sạn 4* 5* cao cấp mới sử dụng, hoặc nếu có sử dụng thì cũng được đặt ở những chỗ khuất nên khó để người bình thường có thể quan sát được.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp;<figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24741f504ec311e9b164b32c11f05a71.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hệ thống sưởi ấm dưới sàn nhà bằng điện trở nhiệt được đặt dưới nền gạch cách điện.</figcaption></figure></div><div style=\"text-align:justify;\">Trong <strong>Hệ Thống Nhiệt (Heating)&nbsp;</strong>cũng bao gồm cả <em>hệ thống Sưởi</em>, tuy nhiên ở khí hậu Việt Nam thì hầu như không có sử dụng, mà thường ở các nước lạnh như Mỹ, Hàn Quốc, Nga... thì sẽ rất thông dụng. Vì thế mình chỉ giới thiệu sơ qua cho các bạn như hình bên.</div><div><br></div><div><br></div><div><br></div><hr><h4>&nbsp; &nbsp; &nbsp; &nbsp; 2. Thông Gió (Ventilating) :</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Đây có lẽ là hệ thống mà mọi người hay gặp nhất, nhưng cũng là ít quan tâm nhất. Chào mừng đến với hệ thống giao thông của không khí bên trong tòa nhà. &nbsp;</div><div style=\"text-align:justify;\"><em>** Mình sẽ bỏ qua những hệ thống thông gió nhỏ như quạt hút trong bếp, trong nhà tắm, hay trên mái tôn của nhà dân bình thường mà chỉ tập trung vào các đường ống chính trong một tòa nhà cao tầng nhé.</em></div><div style=\"text-align:justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>---------------------------------------</em></div><div style=\"text-align:justify;\"><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a07d49804ec511e98b6d31bb66e4c913.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ống thông gió dưới hầm để xe</figcaption></figure></em>&nbsp; &nbsp; Các bạn thấy hình được đánh mũi tên ở trên không? Đó là đường ống của hệ thống thông gió trong tòa nhà đó. Nếu bạn nào đi làm có bãi xe dưới hầm thì sẽ có thể sẽ thấy mấy đường ống to to này chạy trên trần, còn ko thì đi bất cứ Trung Tâm Thương Mại nào tại Việt Nam, các bạn đều có thể nhìn thấy những ống gió giống như vầy hết. Không khí sẽ được luân chuyển trong các đường ống đó và chạy quanh tòa nhà, tùy theo chức năng của mỗi đường ống mà không khí đó sẽ chạy như thế nào.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Thông gió chia làm 2 phần chính đó là <strong>CẤP GIÓ</strong> và <strong>HÚT GIÓ,&nbsp;</strong>về cơ bản thì hình dáng và đường ống của 2 phần này là giống nhau, chỉ khác nhau về chức năng. Thông thường <strong>Hệ Thống Thông Gió (Ventilating)</strong> sẽ đi kèm với <strong>Hệ Thống Điều Hòa Không Khí (ĐHKK - Air Conditioning),&nbsp;</strong>nhưng trong bài viết mình sẽ tách ra cho đỡ rối hơn.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0d12d204ed711e9b164b32c11f05a71.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa cơ bản hệ thống CẤP GIÓ</figcaption></figure></div><div style=\"text-align:justify;\">&nbsp; &nbsp;&nbsp;</div><div style=\"text-align:justify;\"><strong>CẤP GIÓ&nbsp;</strong>là hệ thống gồm <em>Quạt Gió Tươ</em><em>i (Fresh&nbsp;Air Fan)</em> được nối với các <em>Đường Ống Dẫn (Fresh Air Duct)</em> sẽ cung cấp gió tươi (là gió tự nhiên có mang nhiều Oxy, được lấy từ môi trường) cho các khu vực trong tòa nhà. &nbsp;Cơ thể luôn cần cung cấp đủ lượng Oxy cần thiết, vì thế nếu không có hệ thống này thì khu vực bên trong tòa nhà sẽ luôn trong trạng thái thiếu khí, dẫn đến ngộp, nóng và hầm. Các khu vực làm việc, hành lang, tầng hầm... luôn được ưu tiên cung cấp đủ lượng không khí tươi thông qua hệ thống này.&nbsp;</div><div style=\"text-align:justify;\"><div><br></div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/278874204ed711e999729d43edd876c9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Minh họa cơ bản hệ thống HÚT GIÓ</figcaption></figure></div><div style=\"text-align:justify;\">Tương tự vậy, hệ thống <strong>HÚT GIÓ&nbsp;</strong>gồm <em>Quạt Hút Gió (Exhaust Air Fan)</em> nối với các <em>Đường Ống Hút Gió (Exhaust Air Duct)&nbsp;</em>sẽ mang những hơi gió nóng, gió thải, khói bụi độc hại ra ngoài môi trường, làm cho không khí luôn thoải mái, mát mẻ, tối ưu lượng không khí trong lành trong tòa nhà.</div><div style=\"text-align:justify;\">Vậy liệu có thể đột nhập vào một tòa nhà thông qua hệ thống này giống trong phim không? <em>Có thể</em>, tuy nhiên bạn sẽ phải đối mặt với vài vấn đề, đó là thường thì những đường ống này khá nhỏ và hẹp, tùy vào quy mô tòa nhà mà có thay đổi, nhưng đa số thì đều như thế. Tiếp theo đó là <strong>dơ</strong>, trong mấy đường ống đó là cả tấn bụi bẩn chứ không sạch sẽ như trong phim đâu, tưởng tượng giống như bạn đang chui qua mấy cái ống chứa đầy \"mai thúy\" bám xung quanh nhưng tiếc là nó không làm cho bạn nhìn thấy \"kỳ lân\" thôi. Vì thế cân nhắc kỹ trước khi hành động bằng lối này.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Đó là những gì cơ bản có trong <strong>Hệ Thống Thông Gió,&nbsp;</strong>thông thường thì những thiết bị như quạt sẽ được đặt khuất trên sân thượng nên sẽ khó để người bình thường có thể nhìn thấy, trừ khi bạn có quen với mấy anh kỹ thuật trong đó hoặc sân thượng không khóa.</div><hr><h4>&nbsp; &nbsp; &nbsp; &nbsp; 3. Điều Hòa Không Khí (Air Conditioning) :</h4><div style=\"text-align:justify;\">&nbsp; &nbsp; Ngày nay thì hầu như không còn ai xa lạ với máy lạnh nữa, nhà nhà máy lạnh, người người máy lạnh, lên TV coi quảng cáo cũng thấy quảng cáo máy lạnh, nhất là với thời tiết ở VN này thì quả là biết ơn người đã chế tạo ra máy lạnh luôn. Vậy <strong>Hệ Thống ĐHKK</strong> này có những gì?</div><div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f312bf804eda11e9bfb993023a97518d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Máy lạnh dân dụng</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Đầu tiên chính là combo mà nhà nào cũng có, ở công ty cũng có. Đó là <em>Máy lạnh dân dụng,&nbsp;</em>hay còn gọi là <em>AC (Air Conditioner)</em> hoặc là <em>máy lạnh 2 cục</em>. Tuy nhiên, ở VN thì máy lạnh dạng này cũng chia làm 2 loại, trong Nam do khí hậu chỉ có 2 mùa là mùa nóng và mùa nóng hơn, thì máy này đúng nghĩa của nó là máy lạnh, chỉ có tác dụng làm lạnh, làm mát. Nhưng ở ngoài Bắc, đôi khi còn có những tháng trời lạnh đến 4 - 5 độ C thì máy này còn có chức năng sưởi ấm nữa, nên lúc này phải gọi là <em>Máy Điều Hòa</em> thì có lý hơn.&nbsp;</div><div style=\"text-align:justify;\">Nguyên lý cơ bản của máy lạnh khá là đơn giản, bạn về nhà giữa trời nắng nóng, cầm remote chỉnh 18 độ, *tít tít*, lúc này <em>dàn lạnh</em> (cái cục dài dài treo trên tường) bắt đầu hoạt động, bên trong có quạt sẽ thổi hơi ra. Khi cảm biến dò nhiệt độ trong phòng chưa đạt bằng mức trên remote thì sẽ ra lệnh cho <em>dàn nóng&nbsp;</em>(cái cục hơi vuông vuông có cái lỗ tròn ở hình trên) hoạt động để đẩy môi chất (gas) mang hơi lạnh chạy theo ống đồng lên trên dàn lạnh để dàn lạnh thổi hơi lạnh ra và làm mát căn phòng, khi nhiệt độ đạt mức đã set thì dàn nóng sẽ tạm dừng cho tới khi cảm biến dò thấy mức chênh lệch thì sẽ tiếp tục chạy lại. Đó là nguyên lý làm việc cơ bản của máy lạnh, cũng vì thế mà nó còn có tên là <em>Máy lạnh 2 cục.</em></div><div style=\"text-align:justify;\"><div><br></div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d2b32c004edc11e999729d43edd876c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hệ thống VRV của Daikin</figcaption></figure></div><div style=\"text-align:justify;\">Máy lạnh dân dụng chỉ tối ưu đối với những khu vực hoạt động độc lập, có diện tích tương đối nhỏ. Vậy còn đối với những tòa nhà, khách sạn hay căn hộ lớn thì sao? Giải pháp đó là sử dụng hệ thống <em>Máy Lạnh Trung Tâm&nbsp;</em>như <strong><em>VRV (Variable Refrigerant Volume), VRF (Variable Refrigerant Flow)....&nbsp;</em></strong>Hệ thống này cũng hoạt động tương tự như máy lạnh dân dụng, nhưng tối ưu hơn bởi vì 1 dàn nóng có thể hoạt động chung với nhiều dàn lạnh cùng lúc (khác với máy lạnh dân dụng là 1 dàn nóng chỉ đi với 1 dàn lạnh khi hoạt động). Điều này giúp cho những tòa nhà lớn đạt được hiệu năng tốt hơn, tiết kiệm chi phí hơn.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49402e804ede11e984f8630fc3ee9ffb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mô hình hệ thống Chiller&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\">Cuối cùng là hệ thống <em><strong>Chiller</strong></em>, có khá ít tòa nhà sử dụng, đa số là các khách sạn cao cấp, tòa nhà lớn vì chi phí chi trả cho hệ thống này tương đối lớn và tốn kém diện tích. Tuy nhiên hiệu suất nó đem lại rất cao. Cách hoạt động cũng tương tự VRV nhưng với quy mô lớn hơn rất nhiều, hệ thống này khá là sâu nên mình chỉ giới thiệu cho mọi người biết thôi.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Vậy làm cách nào để các bạn biết cơ quan, công ty mình dùng hệ thống lạnh nào? Nếu các bạn không phải dân kỹ thuật thì tốt nhất là hỏi người vận hành tại tòa nhà đó, còn nếu không có nhu cầu thì thôi \"cưỡi ngựa xem hoa\" vậy, máy hư cứ kêu người tới sửa thôi&nbsp;^^.</div><hr><pre>    Vậy là mình đã giới thiệu sơ qua cho mọi người về hệ thống HVAC rồi, nếu có gì góp ý xin mọi người để dưới bình luận nha. Cảm ơn mọi người, phần 3 đang tiếp tục...</pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":4113,"created_at":"2019-03-25T09:26:09.801Z"}