{"_id":20722,"tags":[{"_id":"5b18fb4fb6af5526c7005623","name":"HARD ROCK"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"}],"up_point":23,"down_point":0,"title":"X Japan: những gã trai 'đồng bóng' giật riff đầy bạo tàn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2704a0e06f1211e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi có 1 biệt tài đặc biệt. Chỉ nằm dài lướt Facebook và cắm tai nghe Spotify, tôi có thể đoán trước khi nào Sài Gòn đổ cơn mưa đầu mùa, chấm dứt tháng ngày nắng gắt, oi bức.&nbsp;</div><div>Newfeed của tôi ngập tràn những lời tạm biệt tháng 4 \"dối trá\" đầy mùi mẫn, mời chào tháng 5 đỏ rực hoa Phượng. Đa phần, mấy đứa hào hứng gõ phím đăng bài mời chào tháng 5 đều nhắc khéo chuẩn bị quà cáp mà đi sinh nhật. Thảng hoặc, đám học trò cuối cấp xốc lại tinh thần, trao vội từng tập lưu bút, thú nhận những loại cảm xúc đầy thuần khiết, đậm mùi Dopamine thuở dậy thì. Bọn trẻ háo hức đầy sợ hãi, túm tụm chọn lựa cho bản thân một hướng đi tương lai, nhưng con đường phía trước đen đặc mảng trời đêm không một vì sao. Như King Crimson từng hát \"Đêm không tinh tú, đen đặc bất tận\". &nbsp;&nbsp;</div><div>Bên cạnh đó, các rock fan đời đầu hoặc trẻ trâu, tôi chẳng hạn, đồng loạt spam trên tường cá nhân \"Cơn mưa tháng 5\" của cố nghệ sĩ Trần Lập. Hành động được xem như một nghi lễ gọi mưa mỗi dịp Sài Gòn sắp trở mình tuôn lệ. Sau khoảng thời gian dài tỏa nhiệt, Hòn ngọc Viễn Đông đã thôi bắt tôi mỗi ngày phải bỏ ra 10K mua ly trà tắc bự chảng đầu ngõ, đổi lấy cơn mưa lòng, làm dịu mát cổ họng khát cháy.&nbsp;</div><div>Không ngoài dự đoán, mái tôn nhà hàng xóm vang lên những tiếng tí tách đầu tiên. Luồng hơi mát lạnh ngoài đường cùng nước mưa (hay nước cống) phả vào mặt. Tôi phải nhổ toẹt miếng kẹo cao su đang nhai, nhoài cả người ra ngoài ban công mà hứng lấy. Ngày Sài Gòn đổ cơn mưa đầu tiên, cũng là ngày giỗ thứ 18 của Hide Nhện Hồng, tay guitar chính của ban nhạc X Japan, đầu tàu dẫn đường cho Jrock Nhật Bản vươn tầm thế giới.&nbsp;</div><h3>Mua nhầm một đĩa nhạc, làm rocker cả đời</h3><div>Thập niên 80, khoảng thời gian nhạc rock lên ngôi và ngự trị của những \"ông vua không ngai\" trong làng rock. Làn sóng văn hóa đập phá, nổi loạn của phương Tây lan tỏa khắp Châu Á. Nhật Bản cũng không phải là ngoại lệ, trong khi cố gắng kiềm giữ lớp vỏ văn hóa u uất, trầm mặc đầy quy củ. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54bdf3606f1211e9a255b7f2237c5cbd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mắc kẹt giữa hai luồng văn hóa: truyền thống cố hữu và tươi trẻ thoát ly, người trẻ Nhật thập niên 80 cảm thấy lạc lõng, những bản nhạc city pop, những bài jazz trữ tình hay âm nhạc cổ điển không đủ để giữ chân họ. Giống như các bạn đồng trang lứa, cậu bé Yoshiki 11 tuổi có một niềm đam mê to lớn đối với những ban nhạc phương Tây đầy máu lửa.</div><div>Yoshiki sinh ra và lớn lên trong một gia đình trung lưu nơi vùng quê. Cậu bé bộc lộ năng khiếu âm nhạc và được dạy piano từ lúc còn rất nhỏ. Gia đình Yoshiki hy vọng cậu bé sẽ trở thành một nhà soạn nhạc, nghệ sĩ piano cổ điển nổi tiếng trong tương lai.&nbsp;</div><div>&nbsp;\"Cuộc đời tôi như một giấc mơ vậy. Tôi mắc chứng hen suyễn cấp tính và phải nằm viện suốt khoảng thời gian học cấp 2. Mẹ bảo tôi chẳng thể sống nổi đến lúc trưởng thành. Thế mà tôi vẫn sống và chơi nhạc. Chính âm nhạc đã cứu rỗi đời tôi\", Yoshiki, trưởng nhóm X Japan chia sẻ đoạn hồi tưởng trong bộ phim tài liệu We are X.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71ec32306f1211e9bd5b25928c883ad1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một buổi sáng mùa hè, cậu bé Yoshiki lên đường đến cửa hiệu đĩa nhạc quen thuộc tại Chiba, mua cho mình một bản nhạc của Mozart để luyện tập. Tuy nhiên, chiếc bìa đĩa màu đen, tỏa năng lượng kì lạ đề chữ \"Love Gun\" của Kiss lại thu hút Yoshiki hơn cả. Từ đó, cậu bé Yoshiki chuyên chơi nhạc cổ điển đắm chìm vào thế giới nhạc rock cùng với Sex Pistols, Led Zeppelin, David Bowie. Dự báo sự khai sinh của một rockstar, cống hiến cuộc đời cho nghiệp headbang đến gãy cả cổ.</div><div>Ý tưởng trở thành một nghệ sĩ nhạc rock chưa hề thành hình trong đầu óc non nớt của Yoshiki, cậu chỉ đơn thuần thích nghe rock, cùng lúc tập đàn piano. Cái chết của người bố năm Yoshiki lên 11 đánh đổ mọi ý định trở thành nghệ sĩ piano của cậu. Niềm đau và cơn giận là nguồn nhiên liệu vận hành ý tưởng trở thành Rock Star của Yoshiki. Cậu nhận ra mọi người đều lừa dối về cái chết của bố cậu bấy lâu nay, ông tự sát chứ không phải tử vong bởi một cơn đau tim từ trên trời rơi xuống.</div><div>\"Khoảng thời gian ấy bố tôi vẫn vui vẻ, ông là một nghệ sĩ thực thụ, ông chơi đàn và nhảy tap dance. Công việc may áo kimono vẫn thành công tốt đẹp. Sau đám tang của bố, tôi không được phép nói về cái chết của ông nữa. Ở Nhật, cái chết lẩn khuất khắp mọi nơi, tử thần đón chúng tôi đúng thời điểm, như một người bạn cũ ghé thăm\", Yoshiki nói.</div><div>Tuy nhiên, nền giáo dục Nhật Bản thập niên 80 chẳng thể chấp nhận bất kì một ý tưởng nổi loạn nào, dù là nhỏ nhất. Trong tiết học ngữ văn, Yoshiki miêu tả về công việc tương lai, sự nghiệp sẽ theo cậu đến suốt đời. Trái ngược với kỳ vọng của giáo viên về một cậu bé chỉ biết đánh piano, Yoshiki ước trở thành một rockstar nổi loạn. Bài viết của cậu lập tức bị xóa bỏ, Yoshiki buộc phải viết một bài thay thế với một cái nghề khác.&nbsp;</div><div>Khi lớn hơn một chút, Yoshiki cố gắng nuôi mái tóc dài quá gáy, để rồi bị buộc phải cạo trọc. May mắn thay, trong khoảng thời gian kiếm tìm bản ngã, Yoshiki gặp Toshi, đang góp giọng cho một band rock địa phương. Hai gã trai nhà quê, tóc nhuộm vàng, son môi và kẻ mắt cùng hâm mộ Kiss hợp thành mảnh ghép trái khoáy tại vùng quê nhỏ tỉnh Chiba, nơi mọi người chỉ biết đến cỏ cây và tiếng dế kêu. Giống như Yoshiki, Toshi muốn được cất cao giọng hát, trở thành một ca sĩ. Tuy nhiên, trở thành một ca sĩ nhạc rock lại là một vấn đề khác.</div><div>\"Ở Nhật Bản, bàn về cảm xúc cá nhân là một thứ xa xỉ. Vì thế, người Nhật chúng tôi thường được dán cho cái mác vô cảm, máy móc. Khi tôi nghe nhạc của Sex Pistols, Led Zeppelin, David Bowie, những nỗi buồn, cơn giận mà tôi kìm nén bấy lâu được bùng phát và giải tỏa\", Toshi chia sẻ trong We are X.</div><div>Năm 1977, Yoshiki và Toshi thành lập Dynamite, ban nhạc rock đầu tiên khi cả hai chỉ mới 11 tuổi. Mãi đến năm 1985, Yoshiki bỏ hẳn ý định học nhạc cổ điển chuyên nghiệp, cậu mượn tiền của người mẹ thành lập hãng thu âm dành riêng cho ban nhạc của mình, Extasy Records. Tay chơi bass Taiji, hai tay guitar Pata và Hide lần lượt gia nhập ban nhạc. X Japan từng bước hình thành, manh nha thay đổi cục diện nền Jrock hiện đại thời đó.&nbsp;</div><h3>Người khai sinh phong trào Visual Kei</h3><div>Ảnh hưởng bởi làn sóng glam rock hay hair metal màu mè, bóng bẩy từ phương Tây, X Japan đón nhận concept \"mặt hoa da phấn\" trộn lẫn môt chút văn hóa bản địa Nhật Bản. X Japan là một trong những ban nhạc tiên phong khai sinh ra phong trào Visual Kei, nghĩa là một sự nổi loạn về mặt thị giác. Giống như Kiss, thành viên trong X Japan sẽ son môi trái tim, kẻ mắt gấu trúc, đánh masscara quyến rũ và nuôi tóc thật dài (headbang thật cháy).&nbsp;</div><div>Tiếp theo, Yoshiki mong muốn mỗi thành viên trong band của mình trông càng \"bung lụa\" càng tốt. Trang phục của X Japan rất đa dạng, trải dài từ áo khoác, quần da, tất dài, găng tay lụa,... Khi nói đến vấn đề làm tóc, Khá Bảnh không khác gì ngọn cỏ ven đường so với các anh trai X Japan. Tại một concert đầu những năm 90, Yoshiki mặc một bộ váy cô dâu, trắng tinh thuần khiết, trong lúc gõ trống và headbang điên cuồng. Anh nở một nụ cười thật tươi, hét lên với các fan rằng \"Tôi sắp cưới rồi!\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4a888606f1211e986c66dc02c661012.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;\"Concept của chúng tôi là sự nổi loạn cực độ, đi ngược lại các giá trị xã hội thông thường mà người Nhật mãi kiềm giữ\", Yoshiki trả lời trên Rolling Stones.</div><div>Yoshiki vuốt nhẹ mái tóc vàng cam, mắt long lanh, anh khoan thai chia sẻ về concept đầu tiên của X Japan trên phim tài liệu We are X. Trên tay ôm chặt chiếc guitar ưa thích, Yoshiki cho rằng rock là dòng nhạc của sự tự do và mạo hiểm. X Japan định hướng một phong cách đầy nữ tính, màu mè nhằm phá vỡ những định kiến cố hữu rằng để chơi dòng nhạc \"kim loại nặng\" cần phải có vẻ ngoài nam tính, đen tối. Sân khấu nhạc rock không phải là sàn thời trang phô trương cơ bắp cùng bộ râu quai nón đậm đà Testosterone, đó là chiến trường loạn lạc những đoạn riff móc mắt cùng nhịp trống trận dồn dập.</div><div>\"X Japan yểu điệu không có nghĩa chúng tôi không thể chơi rock như những đấng nam nhi mạnh mẽ. Đối với chúng tôi, Halloween không chỉ diễn ra trong tháng 10, mà hiện hữu mỗi ngày\", Yoshiki nói. &nbsp;</div><div>Bất chấp định hướng âm nhạc đầy tiềm năng, Visual Kei của X Japan không được lòng các nhà phê bình âm nhạc. Họ chỉ chú tâm vào \"ảo mộng thị giác\", bề ngoài của ban nhạc và bỏ qua những bài hát chất lượng. Trả lời với Billboard, Yoshiki dùng những cụm từ như \"lạc loài\", \"xa lánh\" để miêu tả những ngày đầu debut của X Japan. Rất nhiều nhà phê bình âm nhạc cho rằng đám nhóc màu mè, mặt đắp đầy make-up chỉ đang bắt chước người lớn tập tọe chơi nhạc.</div><div>\"Ngày càng có nhiều người ủng hộ âm nhạc của chúng tôi và Visual Kei trở thành một làn sóng tinh thần, ảnh hưởng các band Jrock khác. Đó là thời điểm tôi nhận ra con đường của X Japan là đúng đắn\", Yoshiki chia sẻ với Billboard.&nbsp;</div><h3>Heavy Metal + Nhạc giao hưởng = X Japan</h3><div>Khi X Japan chơi nhạc, tôi sẽ cảm nhận cổ họng được rót đầy thứ rượu mạnh pha trái cây, ngọt ngào, thoảng mùi chanh sả. Thâm tâm mải đinh ninh cho rằng uống cái thứ này làm thế nào mà say nổi, tay cầm ly, miệng nhắm liên hồi. Đầu óc tôi chuếnh choáng, gật gù (headbang), tôi buông thả để cho bản thân đằm mình vào thứ rượu nhạc, nhẹ nhàng một cách cuồng bạo.</div><div>Âm nhạc của những gã trai \"đồng bóng\" mang họ X là một sự dung hợp nhiều tầng lớp, giữa âm hưởng opera đặc trưng của Queen, giữa những cú riff bạo tàn đậm chất Iron Maiden và sự tinh tế của âm nhạc cổ điển phương Đông. Neil Strauss, cây bút chuyên mảng âm nhạc của tờ New York Times nhận xét âm nhạc của X Japan còn truyền tải triết lý âm dương châu Á ra khắp thế giới, một loại nhạc \"trong thô có tế\". Cú speed riff móc mắt của Hide Nhện Hồng, Yoshiki đập trống đầy máu lửa kết hợp với giọng hát cao vút của Toshi và đệm nhạc piano, tay chơi bass Pata sẽ là người điều hòa và kết hợp mọi thứ.</div><div>Tôi biết đến X Japan đầu tiên qua những bản rock ballad u buồn, sầu thảm. Nếu một thằng nhóc mới lớn, mải quẩn quanh trong vòng xoáy yêu đương - chối bỏ, tự mặc định Creep - Radiohead là quốc ca của nó thì X Japan là một cơn mưa trầm uất mới mẻ, không ngừng rơi. Mở đầu Endless Rain vang vọng tiếng piano của Yoshiki quyện với giọng hát cao vút, vỡ tan của Toshi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0d201606f1211e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hai nhân tố của X Japan vẽ nên một màn mưa trắng xóa, mưa giăng lối về, mưa lụt từ ngã tư đường phố ra chân cầu Thị Nghè. Chàng trai nhìn mưa, chàng nhớ về người tình \"khuất bóng\", anh mong rằng cơn mưa sẽ gột rửa mọi kí ức, gạt trôi dòng nước mắt. Đến lúc này, tiếng lòng của chàng trai cất lên, giữa tiếng bass sầu lắng của Pata. Một sự chuẩn bị cho đoạn solo của Nhện Hồng, đoạn solo réo rắt kéo chàng trai trở về thực tại, chân anh ngập trong màn mưa.</div><blockquote><div>\"Cơn mưa bất tận rơi vào trái tim tôi,<br>vào vết thương nơi trái tim<br>Hãy để tôi quên đi mọi oán thù,<br>mọi nỗi buồn đau<br>Cơn mưa bất tận,<br>hãy để tôi được ở mãi nơi trái tim em<br>Hãy để trái tim tôi nhận lấy những giọt lệ<br>những hoài niệm của em...\" - Endless Rain, X Japan.</div></blockquote><div>Nghe hết album Blue Blood, tôi lấy tay tát tự mình 1 cái để loại bỏ cái định kiến X Japan không chơi heavy metal. Trầm mặc và trôi nổi giữa những kỉ niệm xưa cũ, một đoạn speed riff ồ ạt đập vào tai tôi từ hư vô.&nbsp;</div><div>Bản Kurenai \"Nộ huyết\" mào đầu bằng đoạn guitar nhỏ nhẹ, giữa nền nhạc thính phòng. Toshi cất lên chất giọng cao vút, anh thủ thỉ cùng cái bóng của mình, về một người đã ra đi. Tiếp theo, một cơn bão âm thanh kết hợp giữa Hide và Yoshiki nổi lên, thổi bay cảm giác u sầu. Lời ca trở nên giận dữ, Toshi bắt đầu kéo các nốt lên cao hết có thể. Đây cũng là lúc Pata thực hiện công việc anh làm giỏi nhất, hàn gắn và dung hợp những mảng đối lập trong X Japan.&nbsp;</div><div>Người con trai đau buồn vì nàng đã rời xa. Con tim anh \"rực máu\" bao quanh bởi những nỗi đau khôn cùng, ngoài nàng ra, chẳng ai có thể xoa dịu. Anh trách móc người cũ rằng \"rời xa anh là bão tố\" và những kỷ niệm ta cùng thề nguyện mãi chỉ là 1 đốm sáng lập lòe, nàng là người đã cướp đi đốm sáng của anh. Tiếng guitar của Hide trở nên réo rắt và chát chúa, trong lúc Toshi bày tỏ nỗi lòng của chàng trai. Dần dà, nhịp điệu của bài hát dần chậm, tựa hồ hơi thở của anh, hai hàng nước mắt dần chuyển màu đỏ.</div><div><a href=\"https://www.youtube.com/watch?v=QELIi9TM7tw\" target=\"_blank\">https://www.youtube.com/watch?v=QELIi9TM7tw</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":16153,"created_at":"2019-05-05T08:52:16.653Z"}