{"_id":3275,"body":"<div><p>Đa cấp cực kì mê hoặc, mình đã có 6 tiếng ngồi nghe rao giảng từ tập đoàn Thiên Ngọc Minh Uy, dù tiêu cực hay tích cực, dù trắng hay đen, mình sẽ kể cho các bạn nghe câu chuyện hay ho, mê hoặc ấy từ đầu đến cuối. Đa cấp xấu hay tốt? Vì sao những kẻ cầm đầu của TNMU nói rằng: Thế kỉ XXI là chỗ đứng của kinh doanh đa cấp.</p><p><br /></p><p>Cách đây một tuần, khi đang đợi bus đến chỗ công ty mình đang thực tập, có một anh chạy đến bên mình hỏi &quot;Keep moving forward&quot; là gì ấy nhỉ? Đám phía sau nhốn nháo &quot;Sinh viên ĐH Ngoại thương&quot;, anh ta người nhỏ nhắn, sinh viên HV Báo chí tuyên truyền, nói với mình sắp tới có hội thảo quốc tế gì đó mời mình tham dự, xin số điện thoại, thực ra mình không dễ dãi, nhưng lúc ấy bus sắp tới, mình nháy vào số anh ta và sau đó anh ta kết bạn mình ở zalo. Câu chuyện bắt đầu đơn giản như thế. Không có một ai giữ liên lạc với bạn mà không có lý do nào đó, anh ta cũng vậy. Mình tò mò chuyện gì sẽ xảy ra tiếp theo.</p><p><br /></p><p>Khi mình hỏi thông tin chi tiết về hội thảo, anh ta trả lời thoáng qua, bảo đến sẽ biết. Kiểu nói trước thì mất hấp dẫn ấy. Thế là giác quan thứ 6 của mình bắt đầu hoạt động. Anh ta đang lôi kéo mình vào một cái gì đó.Mình có cảm giác anh ta không phải là người xấu, tin như vậy. Mình thử tìm hiểu vụ này xem sao. Khi anh ta bảo anh ta đã đăng ký vé cho mình, mình nghĩ chắc chắn sẽ có tiền. Dù hầu hết các hội thảo đều miễn phí, nhưng mình đảm bảo chắc chắn sẽ lừa ở đoạn này trước. Lúc sáng bắt 2 chuyến bus đến chỗ gần kiểm toán nhà nước. Tất nhiên người bạn đó sẽ ra chỉ mình đến chỗ ấy. Mình hỏi có đông không, anh ta lịch sự trả lời từng câu mình hỏi. Nhìn mặt anh ta tin được, tin ở đây là kiểu mình không có cảm giác nguy hiểm ấy. Hình ảnh sảnh hội thảo mà anh ta nói mở ra vs các cô gái mặc váy đen, áo sơ my trắng, cái bộ đồ công sở bạn thường thấy ấy. Nam mặc vét đen, nếu đeo kính đen nữa thì mình chạy mất dép. Nhưng không, chỗ này có vẻ rất nhẹ nhàng, người bạn giới thiệu cho mình một anh bạn sinh viên năm 3 lên 4, trường ĐH Nông nghiệp. Mình nộp 50k để có vé, biết ngay mà, mọi thứ như mình dự tính. :)) Nhưng mình chả tiếc đã đến đây thì phải tìm hiểu xem nó như thế nào, dù là tiêu cực hay tích cực đi nữa. Hội thảo gì mà toàn trai xinh, gái đẹp, có những người tầm 25, 26, chỗ đó như hoàng cung, màu sáng chóe, Họ ngồi thành những bàn tròn, nhà này có 9 tầng. Nhiều sinh viên đến từ các trường khác nhau, nông nghiệp, bách khoa, xây dựng, và kể cả Ngoại thương. Anh ta dẫn mình đến một chị, năm 4, sv ngoại thương, nhưng nhìn già như mẹ. Mình thử ngồi nói chuyện vs chị ta xem:</p><p>- Em tên Trang, sinh viên FTU năm 2.</p><p>- Òa, năm 2 mà nhìn em tự tin vậy.</p><p>- Những bạn đến đây lần đầu là người ntn ạ?</p><p>- Họ có bước đầu không tự tin như em đâu, nhút nhát, tự ti... và abc...</p><p><br /></p><p>Mình biết, đa cấp thường kêu gọi những người như thế, tất nhiên sẽ có ngoại lệ. Hầu như họ là sinh viên chỉ biết gật đầu trước những câu hỏi, ít nói, khép mình và vì thế họ dễ dàng bị sai bảo. Người bạn dẫn mình đi xem từng tầng, chỉ các huy hiệu, huy chương mà công ty nhận được và cả ông Tô Văn Minh, triệu phú người Đài Loan, founder của ổ này nữa. Nhìn mọi thứ không có gì đáng ngại, những người ra vào cũng bình thường, đẹp trai xinh gái, và đây là trụ sở chính. Sau đó, bọn mình được chơi cái trò gì mà hô gọi, tỏ ra năng lượng lắm. &quot;Chào bạn, mình tên là A, mình yêu các bạn&quot; rồi đáp lại &quot;mình yêu bạn&quot;.... Sự hô hào ấy khiến mình mệt mỏi, mình hướng nội mà, dễ bị mất năng lượng trong môi trường ồn ào, tiệc tùng. Họ đề nghị mình đứng dậy, bảo tỏ ra nhiệt tình lên, uh thì miễn cưỡng vậy.</p><p><br /></p><p>Có 2 chị vào rao giảng cho 3 lính mới, bên trái là anh bạn Thanh Hóa, bên phải là anh bạn Hà Tĩnh, nhìn ít nói và không có quan điểm riêng. Hai chị kia bảo về việc họ kinh doanh theo mạng, biết ngay mà, đa cấp. Bảo em sẽ được gì, mỗi câu nói đều rất năng lượng, đều rất phấn khởi, có vẻ những người này đã được tập luyện rất nhiều để không bị mất sức. Họ viết ra giấy: mạng lưới hình cây, tỏa ra nhiều nhánh, những mặt hàng, những sản phẩm, công ty được thành lập ra sao với hơn 600 chi nhánh trên toàn quốc như thế nào. Nhưng nhìn mặt họ không có tố chất của lãnh đạo, nhìn ánh mắt và câu nói không nhấn đúng cách khiến người đối diện có cảm giác không thể đặt niềm tin. Mình hỏi, họ trả lời. Những cáo già đứng xung quanh. Mình rất mệt mỏi khi chị ta nói câu nào, những người xung quanh hô vang câu đó, chẳng khác nào cái sòng bài. Mình phải kiễn nhẫn trong đám hỗn loạn đúng 1 tiếng. Tai đau, óc rát, người mệt mỏi. Sau đó, mình bảo người bạn của mình đến để nói chuyện riêng, sau đó anh ta bảo mình nói chuyện với anh bạn cùng tuổi mình, cùng trường FTU.</p><p><br /></p><p>Anh bạn đó tham gia chỗ này từ tháng 10 năm ngoái. Nhìn cách nói chuyện rất tự tin, rất có phong cách. Có điểm nhấn. TNMU đào tạo người đến 80%, đúng là có mục đích. Những người này bắt đầu có điểm xuất phát thấp, hoặc không có hiểu biết gì nhiều về đa cấp. Cậu bạn của mình cũng thế, xin mẹ 13.7 triệu trải nghiệm mặt hàng của TNMU và đảm bảo vs mình rằng mọi thứ ở đấy tin cậy 100%. Đó là lý do vì sao mình hỏi tại sao vào đa cấp, ai cũng phải mua hàng cho công ty trước bằng cách bỏ trên 13 triệu. Bạn có dám? Nhưng nhiều người đã can đảm như thế đấy.</p><p>(còn tiếp <a href=\"https://www.facebook.com/trangagile/posts/1078439988930771\" target=\"_blank\">https://www.facebook.com/trangagile/posts/1078439988930771</a> )</p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-08-07T16:11:09.172Z","creator_id":2517,"down_point":0,"tags":[],"title":"Một ngày trải nghiệm ổ đa cấp","up_point":21}