{"_id":5413,"body":"<p>Đầu tiên, tôi khẳng định lại luôn câu tiêu đề: \"TRUYỀN THÔNG LÀ CÁI BỒN CẦU\".&nbsp;</p><p>Chắc chắn là vậy, chúng ta đang sống trong cái thế giới bị ảnh hưởng quá nhiều bởi truyền thông. Và nó không khác gì một cái bồn cầu, không phải loại sạch sẽ như các khách sạn năm sao. Nó là loại mà chúng ta thường thấy ở những nhà nghỉ rẻ tiền. Bốc mùi hôi hám.</p><p style=\"text-align: right;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29d76380a99d11e6978fef686c509915.jpg\"></p><p>Có lẽ bạn đang nghĩ tôi là một nạn nhân của một chiêu trò truyền thông nào đấy? Ồ không đâu. Để tiếp tục câu chuyện, tôi có một yêu cầu nho nhỏ đó là xin bạn đừng google bất cừ từ khóa nào xuất hiện tiếp theo sau đây. Những từ khóa này chính là thứ khiến tôi khẳng định truyền thông là cái bồn cầu. Truyền thông mà tôi đề cập ở đây là truyền thông tại Việt Nam - thứ mà ảnh hưởng đến cuộc sống của tôi, của bạn, của mọi người hàng ngày.</p><p>\"Tùng Sơn\"&nbsp;</p><p>Có lẽ từ khóa này giờ đã hết hot, nhưng nó vẫn là một luận điểm mà tôi muốn đưa vào bài viết này. Bởi với tôi, nó là một cú sốc thật sự. Tôi biết ekip nào đứng sau sự \"nổi tiếng\" của Tùng Sơn (tôi dùng dấu ngoặc kép như một lời mỉa mai). Tôi coi trường hợp của Tùng Sơn là một vết nhơ khá nổi bật trên cái bồn cầu. Hay nói cách khác, đó là trường hợp của một người đang hạnh phúc khi bị xúc phạm nhân phẩm.&nbsp;</p><p>Nhưng điều khiến tôi sốc nhất, trong trường hợp này và những trường hợp phía dưới, đó chính là thái độ của những người dành thời gian ra để ngắm một cái bồn cầu bốc mùi (dĩ nhiên, tôi có nhìn, nhưng tôi không ngắm). Họ bàn luận về nó, họ cười về nó, họ chửi, và họ vẫn tiếp tục xem nó mỗi ngày. Hầu như là những người trẻ, như tôi (thế hệ 9x).</p><p>CÁI QUÁI GÌ ĐANG XẢY RA VẬY? Trong khi chúng ta luôn cần động lực để làm việc mỗi ngày. Trong khi những người thành công chọn cách bắt đầu một buổi sáng bằng cách đọc vài trang sách hay uống một ly cafe, vì sao lại có những người chọn cách xem \"Tùng Sơn\"? Điều này nằm ngoài khả năng lý giải của tôi.&nbsp;</p><p>\"Thánh Nữ Lâm Hằng\"</p><p>Từ khóa này có lẽ vẫn còn độ hot đến bây giờ. Và tôi, không biết là may mắn hay xui xẻo nhưng một lần nữa lại biết ekip nào đứng sau để \"lăng-xê\" cho cô nàng này. Haizz.</p><p>Có gì để xem? Những video clip gợi dục, những cảnh khỏa thân? Chúng ta có thể dễ dàng tìm thấy chúng qua hàng loạt những website đi theo cả quá trình trưởng thành của cánh đàn ông. Nhưng vì sao cảnh một cô gái cởi đồ trực tiếp trên mạng xã hội lại khiến mọi người xôn xao lên như vậy.</p><p>Đêm đó, tôi đang ngồi ở quán cafe. Đọc vài trang sách, viết vài dòng vớ vẩn. Thì bỗng nhiên. Ô kìa! Ở bàn đối diện, 6 bạn sinh viên một trường đại học (xin phép giấu tên) chụm đầu lại một cái iPad và liên tục thốt lên: \"đã quá mày!\", \"nhìn kìa!\", \"cởi hết chưa!\". Thật sự, tôi cạn lời.</p><p>Và một vài từ khóa khác</p><p>Bỗng nhiên viết đến đây lại lười viết tiếp. Vì tôi chợt nhận ra một điều đó là vấn đề này dường như không quá mới lạ. Dường như chúng ta đều hiểu phần nào về nó. Nhưng nếu truyền thông là cái bồn cầu, thì....thì, hình như mỗi ngày chúng ta đều cần đến thiết bị vệ sinh này một lần thì phải?</p><p>Thông điệp mà tôi muốn gửi đến các bạn ở đây, đó là. Mỗi ngày chúng ta chỉ cần đến bồn cầu...một lần mà thôi. Đừng rơi vào tình trạng suốt ngày gắn với cái bồn cầu. Nếu không, hẳn cuộc đời bạn sẽ phải bốc mùi lắm.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-13T12:32:03.939Z","creator_id":3294,"down_point":2,"tags":null,"title":"Truyền thông là cái bồn cầu !!!","up_point":28}