{"_id":4124,"body":"<p><strong><em>Ghi chú:</em></strong><em>&nbsp;Bài viết là quan điểm cá nhân mình thông qua nghiên cứu tài liệu và trải nghiệm thực tế, học hỏi từ những người xung quanh. Bởi thế, bạn có thể cân nhắc trước khi đọc. Những gì mình viết có thể cùng quan điểm với bạn hoặc trái quan điểm nhưng hi vọng nếu bạn là người quan tâm đến giáo dục thì có thể cùng thảo luận với mình về vấn đề này.</em></p><p><em><strong>Phát triển cá nhân tối đa hay phát huy con người toàn diện</strong></em></p><p><em>Dạo gần đây mình có lướt dạo vài trang web lâu ngay bỏ bê vì một tháng quân sự ở Xuân Hòa thì tình cờ đọc được một bài viết mang tên: \"Học sinh New Zealand kinh ngạc về khả năng phát triển toàn diện của học sinh Việt\". Tit khá là dài nhưng hễ ai chịu khó đọc nó thì nhất định tò mò. Mình cũng click vào đọc nhanh vì là một người khá quan tâm đến giáo dục. Và chính bài viết ấy đã gãi đúng chỗ ngứa của nền giáo dục nước nhà...</em></p><p><em>Có lẽ chúng ta nên đi phân tích hai khái niệm khác nhau giữa \"cá nhân tối đa\" và \"con người toàn diện\". Phát triển tối đa nghĩa là bạn biết được thế mạnh của mình ở đâu, ưu điểm của mình chỗ nào và sau đó cố gắng tưới tắm cho nó. Giống như bạn đang cầm trong tay 10 hạt giống. Nếu có 7 hạt lép, 3 hạt tốt, bạn sẽ tập trung vào loại hạt nào? Đây nhé, bạn có từng ấy chỗ phân đạm, nhưng nếu chia cho 10 hạt thì nhất định không đủ. Có người lựa chọn chia đều. Có người lựa chọn dành phân đạm cho 7 hạt lép kia vì họ nghĩ rằng 3 hạt tốt kia sẽ không cần sự chăm bón quá nhiều. Có người phân tích kĩ càng và quyết định tập trung tưới tắm cho 3 hạt tốt. Nếu là bạn, bạn sẽ lựa chọn phương án nào?</em></p><p><em>Nếu bạn chọn phương án thứ nhất, theo nghĩa bóng nó tương đương với việc bạn đang cố gắng dung hòa ưu nhược điểm của mình. Bạn đang muốn bản thân phát triển toàn diện. Thời cấp 3, ở trường mình, thầy cô thường khen bạn A, bạn B học đều. Rồi đứa nào chỉ giỏi tiếng Anh, hay giỏi Toán thôi nhưng kém các môn khác cũng không được vinh danh như các bạn có điểm GPA đến gần 9.0. Nhìn vào bảng điểm, thấy môn nào cũng cao chót vót. Nhưng khi hỏi chuyên sâu vấn đề gì thì bạn chịu. Tiếng Anh cũng chỉ học được đến độ khá chứ chưa thể nói là giỏi được. Điểm ở lớp dù cao nhưng đó là do các bài kiểm tra thường dễ, bạn mới làm được như thế. Việt Nam mình đang đào tạo học sinh trở thành những công dân toàn diện. Nhưng bạn hãy nhìn xem, các nhà khoa học trên thế giới có ai giỏi Vật Lý thì kiêm luôn cả giỏi Sinh học không? Có, nhưng hiếm lắm. Đào tạo một con người toàn diện không dễ. Bởi vốn dĩ, loài người làm sao toàn diện được. Thay vì toàn diện, &nbsp;mình nghĩ từ \"đều\" nó đúng và chuẩn hơn. Tức cái gì cũng ở cái mức đó, không sâu được.&nbsp;</em></p><p><em><img src=\"https://2.bp.blogspot.com/-c9qNSPDUA7Q/V07jO9dAW3I/AAAAAAAAA_g/VOreHVTaBdgHpI5Y67XsqsolSLA4jEZ8wCLcB/s640/blogtrangps.jpg\" class=\"fr-dii fr-draggable\"></em><br></p><p><em>Ở Việt Nam mình học 12 môn trong một kỳ được xem là ít nhưng sinh viên nước ngoài há hốc mồm vì cảm thấy nó quá tải với khối óc của một con người. Học 12 môn quả nhiên không nhiều với chúng ta, nhưng để giỏi 12 môn thì khó.Bởi thế, lấy đâu ra khái niệm giỏi toàn diện vậy?</em></p><p><em><strong>Giỏi kiến thức đã đủ?</strong></em></p><p><em>Lên Đại học rồi thì mỗi người có một hướng đi riêng. Có những bạn an phận trên giảng đường, cả năm không có một dấu tích vắng buổi học nào. Giỏi kiến thức thì có bằng ngon, ra trường xin việc tốt. Nhưng bạn thấy đấy, không phải mình nói suông nhưng biết bao cử nhân ra trường với bằng giỏi nhưng vẫn thất nghiệp xếp hàng, rồi làm trái ngành vì sau này ra làm việc hầu như bạn phải giỏi ở một lĩnh vực nào đó thật sự. Không giỏi thực sự thì coi như vứt. Có công ty nào tuyển dụng một người cho nhiều vị trí không? Vừa kế toán, vừa nhân viên sales, vừa làm ở bộ phận marketing? Tất nhiên không, dù tất cả những môn gì ta học để trở thành những nghề đó đều đã trải qua. Bởi thế, lên Đại học, mình được khuyên là đầu tư vào một lĩnh vực nào đó mà mình đam mê nhất.</em></p><p><br></p><p><em>-Đọc tiếp ở: <a href=\"http://blogtrangps.blogspot.com/2016/06/hoc-gioi-hay-lam-viec-gioi.html\">http://blogtrangps.blogspot.com/2016/06/hoc-gioi-hay-lam-viec-gioi.html</a> -</em></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-12T13:51:38.740Z","creator_id":2517,"down_point":1,"tags":[],"title":"Học giỏi hay làm việc giỏi","up_point":27}