{"_id":9211,"title":"A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 3b: Vũ Điệu Của Bầy Rồng (tiếp theo)","body":"<div>Phần 1a:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1a: Cuộc chinh phạt của Aegon</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1a-Cuoc-chinh-phat-cua-Aegon-70t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15e2faa0939011e7988bd356390290a7.jpg);\"></a></div></div><div>Phần 1b:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 1b: Cuộc chinh phạt của Aegon (tiếp theo và hết)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-1b-Cuoc-chinh-phat-cua-Aegon-tiep-theo-va-het-714\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d6d9720939011e7988bd356390290a7.jpg);\"></a></div></div><div>Phần 2:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 2: Cuộc nổi loạn của Thất Diện Giáo</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-2-Cuoc-noi-loan-cua-That-Dien-Giao-71z\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d7c00c0939011e7988bd356390290a7.jpg);\"></a></div></div><div>Phần 3a:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3a-Vu-Dieu-Cua-Bay-Rong-733\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">A Song of Ice and Fire - Những sự kiện xảy ra trước A Game of Thrones - Phần 3a: Vũ Điệu Của Bầy Rồng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Sách</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/A-Song-of-Ice-and-Fire-Nhung-su-kien-xay-ra-truoc-A-Game-of-Thrones-Phan-3a-Vu-Dieu-Cua-Bay-Rong-733\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4598e070939011e7988bd356390290a7.jpg);\"></a></div></div><div>Trong phần 3a, chúng ta đã tìm hiểu về nguyên nhân xảy ra cuộc nội chiến cũng như các nhân vật của hai phe Black và Green. Vua Aegon II đã lên ngôi, và công chúa Rhaenyra vẫn chưa hề biết tin gì từ Vương Đô. Nhưng rồi tin tức sẽ đến, vậy công chúa Rhaenyra sẽ làm gì? Tôi là Hải Stark, và chúng ta cùng đến với phần 3b, nơi máu thực sự đổ, và lửa rồng bùng lên khắp&nbsp;Westeros.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9749f670939011e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5. Những hành động đầu tiên của phe Black</strong></div><div>Với sự phong tỏa tin tức kín kẽ như vậy, những tưởng công chúa Rhaenyra sẽ còn lâu mới biết được tin tức, thì một điều bất ngờ đã xảy ra. Ser Otto tin rằng tất cả các thành viên của phe Black ở Vương Đô đã bị canh giữ, nhưng ông đã bỏ sót một người. Đó là một hiệp sỹ của Vệ Vương - Ser Steffon Darklyn. Vài ngày trước lễ lên ngôi của Aegon, Ser Steffon cùng hai người quản gia và vài người lính đã bí mật trốn khỏi Vương Đô, họ đem theo chiếc vương miện mà vua Viserys và Jaehaerys đã đội và dong buồm đến Dragonstone.&nbsp;</div><div>Tại Vương Đô, sau lễ lên ngôi, nhà vua đã cùng con rồng của mình - Sunfyre bay ba vòng xung quanh thành phố và đáp xuống sân Red Keep rồi tiến vào sảnh và ngồi lên Ngai Sắt. Những tiếng reo hò của những người ủng hộ vang khắp sảnh. Trái lại ở Dragonstone, chỉ có những tiếng la hét dữ dội của Rhaenyra khi cô sinh đứa con Visenya, và cùng lúc ấy là tin tức về sự phản bội của Aegon cuối cùng đến tai Rhaenyra, cô giận dữ tới mức quá trình sinh nở gặp trục trặc và đứa bé Visenya chết non.&nbsp;</div><div>Ngay sau khi nghỉ ngơi, vẫn còn giận dữ xen lẫn đau khổ, Rhaenyra tập hợp các thành viên của phe Black lại và lập kế hoạch đối phó với phe Green. Bản thân Rhaenyra cùng Daemon sẽ chỉ huy. Ba con trai của cô với Laenor Velaryon cũng có mặt, dù cả ba đều chưa đến tuổi trưởng thành: Jacaerys 15 tuổi, Lucerys 14 và Joffrey mới 12. Hai Vệ Vương hiện có mặt là Ser Erryk Cargyll và Ser Lorent Marbrand. Hiện giờ tại Dragonstone có tất cả ba mươi hiệp sỹ, vài trăm cung thủ và ba trăm lính. Hoàng tử Daemon thì nói: \"Giống như đội quân ban đầu trong cuộc chinh phạt của Aegon, tuy nhiên, đội quân của chúng ta vẫn còn thiếu một chút gì đó!\"</div><div>Ngoài ra, hàng chục lãnh chúa lớn nhỏ và đồng minh của phe Black cũng có mặt tại Dragonstone: nhà Celtigar của Đảo Claw, nhà Stauton của Rook's Rest, nhà Massey của Stonedance, nhà Bar Emmon của Sharp Point và nhà Darklyn của Duskendale. Nhưng lớn nhất và mạnh nhất vẫn là nhà Velaryon của Driftmark với hạm đội hùng mạnh của họ. Sea Snake dù đã già, nhưng ông vẫn nói: \"Giống như một người thủy thủ đang chết đuối cùng chiếc tàu chìm. Có lẽ Thất Diện Thần sẽ giúp ta thắng trận chiến cuối cùng này\". Đi cùng ông là vợ: Rhaenys Targaryen, dù đã 55 tuổi, nhưng bà vẫn dũng mãnh như mới 20, và sự giận dữ còn lớn hơn. Người ta vẫn thường gọi bà là The Queen Who Never Was.&nbsp;</div><div>Với Rhaenyra, họ là những người trung thành, nhưng đối với Aegon II thì tất cả đều là những kẻ phản bội. Mỗi người đều nhận được lệnh tới Vương Đô và thề trung thành với nhà vua. Nhưng tất cả đều phớt lờ. Tuy vậy, lực lượng của Rhaenyra hiện giờ còn chưa bằng nổi một mình nhà Hightower, và phe Green của Aegon còn nắm trong tay Oldtown, Vương Đô và Lannisport. Hơn nữa, Aegon đã được làm lễ phong vương, anh sống ở Red Keep, ngồi trên Ngai Sắt, đội vương miện và cầm kiếm của Aegon Chinh Phạt. Anh được chúc phúc và xức bảy loại dầu thơm trước hàng ngàn người. Anh là con trai của vua Viserys, và theo luật, thì hiện giờ anh đã là vị vua hợp pháp của Bảy Vương Quốc, chính Rhaenyra giờ mới là kẻ phản bội.&nbsp;</div><div>Còn các lợi thế của Rhaenyra rất ít so với người em trai. Một số các lãnh chúa già có thể sẽ nghe theo lời thề để giúp cô chiếm lại Ngai Sắt. Nhưng đó là khoảng thời gian khi cô được mọi người, quý tộc lẫn dân thường, đều yêu quý mình, Rất nhiều lãnh chúa trẻ và các hiệp sĩ đã chiến đấu để lấy được trái tim của cô... mặc dù bây giờ có bao nhiêu người sẽ chịu chiến đấu vì cô khi cô đã trở thành một phụ nữ có tới hai đời chồng, với sáu đứa con? Nhưng dù sao cô vẫn có được sự ủng hộ của nhà Velaryon. Hạm đội của họ là lợi thế lớn trên biển, chưa kể đến hoàng tử Daemon là một người đã trải qua rất nhiều cuộc chiến ở Stepstone, nên kinh nghiệm về chiến trường của ông hơn hẳn của các đối thủ cộng lại. Cuối cùng, Rhaenyra vẫn còn những con rồng.</div><blockquote><div>\"Aegon cũng có rồng\", lãnh chúa Stauton chỉ ra</div><div>\"Chúng ta có nhiều hơn\", Rhaenys nói, \"Rồng của chúng ta to hơn và mạnh hơn của bọn chúng, trừ Vhagar. Những con rồng lớn nhanh hơn và mạnh hơn khi ở Dragonstone\". Và bà liệt kê những con rồng của phe Green: Aegon có Sunfyre, tuy lộng lẫy nhưng còn trẻ. Hoàng hậu Helaena có Dreamfyre và hoàng tử Daeron có Tessarion. Cặp sinh đôi của Helaena cũng có rồng, nhưng chúng quá bé, chưa thể chiến đấu. Nguy hiểm nhất chỉ có con quái vật mà Aemond cưỡi - Vhagar.&nbsp;</div><div>\"Chúng chỉ có 4 con rồng là chiến đấu được\", Rhaenys kết thúc.</div></blockquote><div>Còn những con rồng của phe Black? Rhaenyra có Syrax, Daemon có Caraxes, và cả hai đều to lớn, hung bạo, nhất là Caraxes khi nó đã quá quen với máu lửa và chiến tranh ở Stepstone. Ba con rồng Vermax, Arrax và Tyraxes của ba con trai Rhaenyra vẫn đang lớn dần. Cậu bé Aegon the Younger cũng có một con rồng còn trẻ là Stormcloud. Rhaenys thì có con Meleys, mặc dù đã trở nên lười biếng, nhưng cũng rất đáng sợ khi chọc giận nó. Hai người con gái song sinh của Daemon với Laena cũng sẽ có rồng riêng của mình. Baela (con gái cả của Daemon với Laena Velaryon) cũng có một con rồng là Moondancer, và nó sẽ sớm lớn đủ để chở cô. Và trên Dragonstone, vẫn còn tới 6 con rồng chưa chủ đang sống. Chúng là Silverwing (con rồng của hoàng hậu Alysanne - vợ vua Jaehaerys), Seasmoke (con rồng của Laenor Velaryon), Vermithor (con rồng của vua Jaehaerys, và từ khi ông chết chưa ai cưỡi được nó), cùng với đó là ba con rồng hoang vô chủ: Sheepstealer, Grey Ghost và Cannibal.&nbsp;</div><blockquote><div>\"Tìm chủ mới cho Silverwing, Vermithor và Seasmoke, như thế chúng ta sẽ có 9 con để đối phó với 4 con của Aegon, và nếu thuần hóa được 3 con rồng hoang dã kia, sẽ là 12 đấu 4\", Rhaenyra lên kế hoạch, \"đó sẽ là cách chúng ta thắng cuộc chiến này\"</div><div>Lãnh chúa Celtigar và Stauton đồng ý, Aegon Chinh Phạt cùng các chị em gái đã chứng tỏ được rằng không một hiệp sỹ hay đội quân nào chống được lửa rồng. Lãnh chúa Celtigar còn đề xuất là công chúa nên bay thẳng tới Vương Đô và biến thành phố thành tro bụi.</div><div>\"Thế thì chúng ta sẽ cai trị ai, lãnh chúa của ta?\", Sea Snake hỏi lại, \"chúng ta muốn cai trị thành phố, chứ không phải hủy diệt nó\"</div><div>\"Không cần thiêu rụi cả thành phố\", lãnh chúa Celtigar khăng khăng nói, \"kẻ chiếm ngôi sẽ không có lựa chọn khác ngoại trừ đem rồng ra đối phó với chúng ta. Chín con chắc chắn áp đảo được bốn con.”</div><div>\"Và cái giá phải trả sẽ là gì?\", Rhaenyra hỏi, \"Các con trai của ta sẽ là người cưỡi những con rồng đó, ta nhắc cho ông nhớ. Và đó sẽ không phải là chín đối đầu với bốn. Ta sẽ không đủ sức để bay trong một thời gian. Và ai sẽ cưỡi Silverwing, Vermithor và Seasmoke? Ông ư, lãnh chúa của ta? Ta không nghĩ vậy, không phải là chín đối đầu bốn mà chỉ là năm đối đầu bốn, và một trong bốn con rồng của chúng là Vhagar. Ta không thấy có lợi thế nào cả\".</div><div>Hoàng tử Daemon cũng đồng ý với vợ mình. Ông nói: \"Ở Stepstone, kẻ thù của ta đã học được cách chạy trốn khi họ nghe tiếng cánh của Caraxes hoặc tiếng rống của nó... nhưng họ không có một con rồng nào. Không ai có thể trở thành kẻ giết rồng, nhưng rồng giết rồng thì có thể. Ta sẽ không để những con rồng của mình đối đầu với chúng nếu ta không còn lựa chọn nào khác. Có nhiều cách khác để sử dụng chúng, những cách tốt hơn\".&nbsp;</div></blockquote><div>Hoàng tử Daemon sau đó vạch ra kế hoạch của mình: lễ lên ngôi của Rhaenyra phải được tổ chức, sau đó, họ phải gửi quạ đến các lãnh chúa khắp Westeros để kêu gọi các lãnh chúa trung thành phục vụ Nữ hoàng Rhaenyra giành lại Ngai Sắt.</div><blockquote><div>“Chúng ta nên đánh trận chiến này bằng lời nói trước khi chúng ta tham gia cuộc chiến thực sự\". Hoàng tử Daemon nói, những lãnh chúa của các đại gia tộc sẽ là chìa khóa chiến thắng cho họ. Aegon II thì đã có sự ủng hộ của nhà Lannister và nhà Hightower, nhưng số còn lại vẫn án binh bất động.&nbsp;</div><div>\"Storm’s End sẽ tham gia với chúng ta\", Rhaenyra nói. Bản thân cô cũng chung dòng máu nhà Baratheon qua mẹ cô, và lãnh chúa Boremund quá cố luôn là một người bạn đáng tin cậy.&nbsp;</div><div>Daemon cũng tin rằng The Vale sẽ theo Rhaenyra, vì người cai trị The Vale cũng là phụ nữ. Ông tin rằng Aegon đang tìm kiếm sự giúp đỡ từ Pyke, vì ông biết chỉ có Quần Đảo Sắt mới mong có cơ hội đấu lại hạm đội nhà Velaryon. Nhưng Ironborn rất hay thay đổi, và Dalton Greyjoy lại rất khát máu và hiếu chiến, anh có thể sẽ dễ bị thuyết phục để ủng hộ Rhaenyra thay vì Aegon.</div><div>Phương Bắc thì lại quá xa xôi, vì thế nếu như khi nhà Stark đã tập hợp đủ quân lực và vượt Neck, thì có thể cuộc chiến đã kết thúc. Vậy là chỉ còn các lãnh chúa Riverlands, những người hay tranh cãi về quyền cai trị của nhà Tully.&nbsp;</div><div>“Chúng ta có những người bạn ở Riverlands\", Daemon nói, \"mặc dù không phải tất cả bọn họ đều đồng ý. Chúng ta cần một nơi để họ tập hợp lại, một nơi có thể xây dựng lực lượng và đủ kiên cố để chặn các đội quân của kẻ chiếm ngôi sẽ gởi tới.” Ông chỉ vào bản đồ cho các lãnh chúa. “Ở đây. Harrenhal.”</div></blockquote><div>Và như thế, kế hoạch được thông qua: Daemon cùng Caraxes sẽ dẫn một đội quân tấn công Harrenhal. Rhaenyra sẽ ở lại Dragonstone đến khi khỏe hẳn. Hạm đội nhà Velaryon sẽ tiến tới Vịnh Gullet để khóa tất cả các cửa ngõ vào Vịnh Xoáy Nước Đen. “Chúng ta không có đủ sức mạnh để tấn công Vương Đô\", Daemon nói, \"cũng như kẻ thù của chúng ta cũng không thể nào chiếm được Dragonstone. Nhưng Aegon chỉ là một chàng trai trẻ, và rất dễ bị khiêu khích. Có thể chúng ta sẽ làm cho hắn ta hấp tấp để tấn công\". Sea Snake sẽ đích thân chỉ huy hạm đội, trong khi tấn công từ trên cao là nhiệm vụ của Rhaenys cùng rồng của bà. Trong khi đó, những con quạ sẽ được gởi đến Riverrun, Eyrie, Pyke và Storm’s End để kêu gọi đồng minh.</div><div>Tuy nhiên sau đó, Jacaerys lên tiếng: \"Người đưa tin nên là bọn con chứ không phải quạ, các con rồng sẽ giành được lòng tin của các lãnh chúa nhanh hơn các con quạ\". Em trai của anh Lucerys cũng đồng ý, anh cho rằng anh và Jacaerys đều là những người đã trưởng thành hoặc ít nhất là gần như vậy. \"Hắn (ám chỉ Aemond) đã gọi bọn con là Strong và nói bọn con là con hoang\", Lucerys nói, \"nhưng khi các lãnh chúa thấy bọn con cưỡi trên lưng rồng, họ sẽ biết đó là những lời nói dối. Chỉ duy nhất người nhà Targaryen mới cưỡi được rồng!\". Ngay cả vị hoàng tử trẻ Joffrey cũng đồng ý, muốn cưỡi con rồng Tyraxes của anh tham gia cùng hai anh trai. Nhưng Rhaenyra cấm cậu vì cậu bé mới 12 tuổi trong khi Jacaerys và Lucerys đã 15 và 14 tuổi, cả hai đều khỏe mạnh và biết sử dụng vũ khí.&nbsp;</div><div>“Nếu hai con đi, hãy đi như người đưa tin, chứ không phải một hiệp sĩ\", cô nói, \"các con không được tham gia vào bất kỳ trận chiến nào\". Cả hai đều đồng ý và hứa sẽ đi đưa tin như những sứ giả của cô. Jacaerys chọn đi con đường nguy hiểm hơn: đầu tiên anh sẽ tới Eyrie gặp Phu nhân Jeyne, sau đó đến Cảng White gặp lãnh chúa Manderly và cuối cùng là tới Winterfell gặp lãnh chúa Stark. Lucerys đi con đường ngắn hơn: đến thẳng Storm's End gặp lãnh chúa Borros Baratheon, người mà Rhaenyra tin rằng sẽ chào đón anh.&nbsp;</div><div>Ngày hôm sau, lễ lên ngôi của Rhaenyra được tổ chức, Ser Steffon Darklyn đã khiến niềm vui tăng lên gấp bội khi anh mang vương miện của cha và cụ Rhaenyra tới. Hơn ba trăm người đã chứng kiến hoàng tử Daemon đội vương miện lên đầu Rhaenyra và tuyên bố cô là Rhaenyra Đệ Nhất, Nữ hoàng của người Andal, Rhoynar và Tiền Nhân, Daemon thì tự phong mình làm người bảo vệ vương quốc, Rhaenyra phong con trai lớn Jacaerys Velaryon là hoàng tử Dragonstone và người thừa kế Ngai Sắt. Hành động đầu tiên của Nữ hoàng là tuyên bố Ser Otto Hightower cùng hoàng hậu Alicent là những kẻ phản bội. \"Còn đối với người em trai cùng cha khác mẹ, cùng người em gái yêu quý Helaena”, cô thông báo, “họ đã bị dẫn dắt bởi những kẻ độc ác. Hãy để họ đến Dragonstone, quỳ xuống, rồi cầu xin sự tha thứ của ta, và ta sẽ tha tội chết cho họ và sẽ vẫn yêu thương họ, vì họ cùng chung dòng máu của ta, không ai muốn mang danh tiếng giết người nhà.”</div><div>Lời nói trong lễ lên ngôi của Rhaenyra được truyền đến Red Keep vào ngày hôm sau, điều đó làm Aegon rất tức giận. “Người chị và chú của ta đã phạm tội phản bội nghiêm trọng”, vị vua trẻ tuyên bố. “TA MUỐN HỌ BỊ KẾT TỘI, TA MUỐN HỌ BỊ BẮT, VÀ TA MUỐN HỌ CHẾT!”</div><div><strong>7. Thảm kịch tại Vịnh Shipbreaker</strong></div><div>Tuy Aegon rất quyết tâm chống lại chị mình, nhưng một số thành viên của phe Green thì lại mong muốn đàm phán hơn. Maester Orwyle đã cầu xin nhà vua cho mình làm sứ giả đến Dragonstone để đàm phán với Rhaenyra. Aegon ban đầu không đồng ý, anh định ném vị maester vào ngục vì không trung thành. Nhưng hoàng hậu Helaena và thái hậu Alicent đã khuyên can hết lời, và cuối cùng vị maester già được hộ tống bởi Ser Arryk Cargyll và Ser Gwayne Hightower tiến đến Dragonstone với lá cờ hòa bình. Các điều kiện được đưa ra bởi nhà vua rất rộng rãi. Nếu Rhaenyra chấp nhận anh làm vua và bày tỏ sự trung thành trước Ngai Sắt, Aegon II sẽ chấp nhận cho cô giữ Dragonstone, và cho phép hòn đảo cùng lâu đài được truyền cho con trai cô Jacaerys sau khi cô chết. Người con thứ hai, Lucerys, sẽ được chấp nhận là người thừa kế hợp pháp của Driftmark; các con trai của cô và Daemon cũng sẽ được nuôi nấng ở Red Keep, đồng thời bỏ qua hết các tội lỗi mà các lãnh chúa, hiệp sĩ đã theo cô chống lại nhà vua.</div><blockquote><div>Rhaenyra ngồi lắng nghe những điều kiện bằng một sự im lặng, sau đó hỏi Maester Orwyle rằng liệu ông có còn nhớ tới cha cô hay không? Vị maester đáp lại: \"Tất nhiên, thưa công chúa\"</div><div>\"Vậy thì có lẽ ông có thể nói cho chúng ta biết cha ta đã chọn ai là người thừa kế\", Rhaenyra trả lời</div><div>\"Là người, thưa công chúa\", Maester Orwyle đáp</div><div>\"Đúng là vậy\", Nữ hoàng trả lời, \"và với giọng điệu của ông, ta tin rằng ông công nhận ta là nữ hoàng hợp pháp. Vậy tại sao ông lại phục vụ em trai ta, một kẻ phản bội? Về nói với em trai ta rằng: ta sẽ lấy Ngai Sắt, hoặc lấy đầu của nó!\", cô kết thúc, và sau đó đoàn sứ giả quay trở về.</div></blockquote><div>Aegon II mới có 22 tuổi, nhanh chóng nổi cơn giận và rất khó tha thứ. Sự từ chối của Rhaenyra đã làm anh rất tức giận. “Ta đã đề nghị cho ả ta một hiệp ước hòa bình trong danh dự, và con điếm đó đã tát vào mặt ta,” anh nói. “Điều ta muốn bây giờ là đầu của ả ta!”&nbsp;</div><div>Cùng lúc ấy, ở Driftmark, đoàn tàu chiến của Sea Snake bắt đầu ra khơi và tiến tới Vịnh Gullet, chúng có nhiệm vụ phong tỏa Vịnh Xoáy Nước Đen. Jacaerys cùng Vermax bay về hướng Bắc, tiến tới Eyrie, còn Lucerys và Arrax thì tiến xuống Storm's End, và Daemon cưỡi Caraxes bay thẳng về phía sông Trident, hướng tới Harrenhal. Và Harrenhal một lần nữa thất thủ trước không quân Targaryen, người quản thành Harrenhal là Ser Simon Strong đã già, và dù ông đã nhanh chóng tập hợp người để phòng thủ, thì vẫn ra công cốc. Daemon nhanh chóng chiếm được Harrenhal và bắt Ser Simon làm con tin. Về phần Jacaerys, anh cưỡi rồng và lần lượt ghé thăm Eyrie của Phu nhân Jeyne, Lãnh chúa Manderly của Cảng White, Lãnh chúa Borrel và Sunderland ở Quần Đảo Sister và cuối cùng là Lãnh chúa Cregan Stark ở Winterfell. Nhờ sức thuyết phục của anh (à và nhờ con rồng nữa :v) mà tất cả họ đều đồng&nbsp;ý theo Rhaenyra.</div><div>Như vậy, với những bước đi đầu tiên, có vẻ phe Black đang dần nắm được lợi thế. Nhưng còn về phần Lucerys với chuyến đi \"ngắn và an toàn\" tới Storm's End thì sao? Một chuyện bất ngờ đã xảy ra, và nó đánh dấu một bước ngoặt mới trong cuộc chiến.</div><div>Như chúng ta đã biết, Lucerys cưỡi Arrax bay đến Storm's End trong một đêm mưa bão rất lớn. Khi bay đến gần tòa lâu đài, anh thấy một con rồng khác nằm ở sân lâu đài: Vhagar, và điều đó đồng nghĩa với việc hoàng tử Aemond đang ở đây. Con rồng to lớn Vhagar của Aemond đã ngửi thấy một con rồng khác đang đến. Các lính canh trên tòa lâu đài đồ sộ này bỗng dưng cảm thấy sợ hãi khi Vhagar đột ngột thức dậy, sau đó nó ngẩng đầu rồi rầm lên một tiếng thật lớn. Ngay cả Arrax cũng cảm thấy run sợ khi nghe tiếng gầm đó, và Lucerys phải cố gắng mãi mới ép được con rồng hạ cánh. Tia chớp chợt léo sáng ở phía đông cùng với đó là một cơn mưa lớn trút xuống Lucerys khi anh leo xuống con rồng, trên tay là bức thư của mẹ anh gửi cho lãnh chúa Borros. Lucerys bước vào sảnh, và anh thấy Aemond đang đứng bên cạnh lãnh chúa Borros và bốn cô con gái.&nbsp;</div><blockquote><div>\"Nhìn xem thằng nhóc này đáng thương thế nào, lãnh chúa!\", Aemond lên tiếng, \"thằng con hoang nhỏ bé, Lucerys Strong! Mày bị ướt rồi, đồ con hoang, là do mưa hay do mày đã đái ra quần vì sợ hãi thế?\"</div><div>Lucerys không trả lời mà đi thẳng về phía lãnh chúa Borros, anh đưa bức thư cho ông và nói: \"Lãnh chúa Borros, ta đem đến cho ông bức thư của mẹ ta, Nữ hoàng Rhaenyra\"</div><div>Aemond cố giật lá thư từ tay Lucerys và nói: \"Ý mày là con điếm ở Dragonstone, đúng không?\". Người của lãnh chúa đã tách hai vị hoàng tử ra và đưa bức thư cho&nbsp;ông.</div><div>Ông nhờ maester của mình đọc nhỏ bức thư cho ông nghe, và rồi nói với Lucerys: \"Và nếu ta theo phe mẹ của ngài, ngài sẽ chọn lấy ai trong bốn con gái của ta, hả chàng trai?” Ông chỉ vào bốn người con gái. “Hãy chọn một người.”</div><div>\"Ta không được tự ý hứa hôn\", Lucerys đáp và đỏ mặt, \"ta đã được hứa hôn cho em họ Rhaena của ta rồi\"</div><div>\"Vậy là ta đã suy nghĩ quá nhiều\", lãnh chúa Borros đáp, \"cút về nhà đi, chó con. Bảo con điếm mẹ ngươi rằng lãnh chúa thành Storm's End không phải là một con chó để lúc nào bà ta cần là ta sẽ chạy đến.” Hoàng tử Lucerys nghe vậy thì liền quay ra sảnh và định bước ra ngoài.</div><div>Nhưng ngay lúc ấy, Aemond rút kiếm ra và quát: \"ĐỨNG LẠI, STRONG!\"</div><div>Lucerys đáp lại: \"Ta sẽ không đấu với ngươi. Ta đến đây như một sứ giả, chứ không phải một hiệp sĩ.”</div><div>“Mày đến đây như một thằng hèn và là kẻ phản bội\", Aemond hằn học đáp, \"tao sẽ lấy mạng mày, Strong!\"</div><div>Nhưng lãnh chúa Borros đã lên tiếng: \"KHÔNG PHẢI Ở ĐÂY! Hắn ta đến như một sứ giả. Ta không muốn đổ máu dưới mái nhà này.” Cho nên các hiệp sĩ đã đứng ngăn hai hoàng tử và lính gác hộ tống Lucerys Velaryon ra khỏi sảnh và đến chỗ Arrax đang đậu.</div><div>Aemond Targaryen rất tức giận, và anh quay lại nhìn lãnh chúa Borros, anh xin phép được trở về, và vị lãnh chúa đáp: \"Ta không có quyền gì để nói ngài phải làm gì nếu ngài không ở dưới mái nhà của ta.” Và các hiệp sĩ của ông đứng sang hai bên, Aemond thấy vậy liền chạy ngay ra ngoài.</div></blockquote><div>Bên ngoài, cơn bão đã trở nên dữ dội. Sấm chớp liên tục, mưa thì trút xuống dữ dội, và từng tia sét léo xuống như làm bầu trời trở thành ban ngày. Đó là một thời tiết cực kỳ xấu cho việc cưỡi rồng, ngay cả Arrax cũng chật vật khi bay, trong khi đó thì Aemond cùng Vhagar đang đuổi ngay phía sau. Cho dù Arrax bay nhanh hơn, nhưng thời tiết xấu đã làm giảm tốc độ của nó lại, nếu trời quang đãng hơn, thì Arrax hẳn đã cắt đuôi được Vhagar.... Nhưng bây giờ trời đang có bão lớn, và cuối cùng hai con rồng đụng độ nhau phía trên Vịnh Shipbreaker. Những người đứng trên lâu đài đều thấy những ngọn lửa phun ra từ hai con rồng, cùng với đó là tiếng rít cắt ngang tiếng sấm sét. Sau đó, cả hai con rồng xông vào nhau, tia chớp léo sáng xung quanh chúng. Vhagar, to lớn hơn Arrax gấp năm lần, đã trải qua hàng chục trận chiến lớn nhỏ, và cuộc đấu giữa hai con rồng diễn ra không quá lâu. Arrax bị Vhagar cắn gãy cổ, nó rớt xuống từ trên cao đập xuống mặt nước bên dưới, rồi chìm trong mặt nước dậy sóng bởi cơn bão. Đầu và cổ của nó trôi vào các vách đá bên dưới Storm’s End vào ba ngày sau, làm thức ăn cho các con cua và mòng biển, cùng với đó là xác của Lucerys Velaryon, người thừa kế Driftmark.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16c99b5094a711e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cuộc đấu ngắn ngủi giữa Vhagar và&nbsp;Arrax</figcaption></figure></div><div><strong>8. Mắt đổi mắt, con trai đổi con trai</strong></div><div>Khi nghe tin về cái chết của Lucerys, Rhaenyra đã ngất xỉu. Cậu em út Joffrey Velaryon thì giận dữ tới mức thề sẽ trả thù Aemond và lãnh chúa Borros rồi lập tức leo lên con rồng Tyraxes. Công chúa Rhaenys và Sea Snake phải khuyên can mãi cậu mới chịu trèo xuống. Một con quạ sau đó được gửi tới từ Harrenhal, nó là của Daemon: \"Mắt đổi mắt, con trai đổi con trai. Lucerys sẽ được báo thù\". Chỉ ngắn gọn như vậy, nhưng nó đã gây ra tổn thất lớn với phe Green.</div><div>Vào thời trẻ, Daemon Targaryen đã quá quen với người dân ở Flea Bottom. Ông vẫn còn nhiều người bạn thuộc tầng lớp thấp kém ở Vương Đô và những người trong Đội Gác Thành. Ông có rất nhiều đồng minh theo mình, thậm chí là ở trong nội bộ của phe Green. Và những người bạn đặc biệt như một tên say xỉn chuyên đánh đập người khác, đã từng là trung sĩ của Đội Gác Thành: to lớn và tàn bạo, anh ta bị đuổi khỏi Đội khi đã đánh đập một cô gái ở nhà thổ cho đến chết lúc say xỉn. Một tên khác thì chuyên bắt chuột trong khắp Red Keep, di chuyển khắp nơi trong bóng tối của thành phố. Tên của hai người đó đều đã lạc mất trong lịch sử, và sau này người ta đều gọi họ là Blood và Cheese.</div><div>Rất nhiều cửa và đường hầm bí mật được xây từ thời vua Maegor đã trở nên quá quen thuộc đối với tên săn chuột. Cả hai sử dụng một đường vào bí mật, Cheese dẫn Blood vào đến trung tâm lâu đài mà không bị phát hiện bởi lính gác. Một số cho rằng mục tiêu của họ là nhà vua, nhưng Aegon đi khắp nơi đều có các Vệ Vương đi kèm, và thậm chí Cheese cũng không biết một số đường ra vào ở Pháo Đài Maegor. Tháp của Cánh Tay Phải thì ít được canh gác hơn. Hai người bò qua các bức tường, tránh được binh lính đứng gác trước tòa tháp. Phòng của Ser Otto không có gì quan trọng. Sau đó họ lẻn vào phòng con gái ông ở tầng bên dưới. Thái hậu Alicent đã ở đây từ sau khi vua Viserys chết. Khi vào trong, Cheese trói và bịt miệng thái hậu, trong khi đó Blood siết cổ người hầu gái. Sau đó, cả hai ngồi đợi, vì họ biết là theo truyền thống thì hoàng hậu Helaena sẽ đem các con của cô đến gặp bà ngoại của chúng trước khi đi ngủ.</div><div>Không biết mối nguy hiểm đang chờ mình, hoàng hậu dẫn ba người con đi vào. Jaehaerys và Jaehaera đã 6 tuổi, hoàng tử Maelor mới lên 2. Khi họ bước vào, Helaena gọi mẹ cô. Blood lập tức tông cửa và giết lính gác của hoàng hậu, trong khi đó Cheese xuất hiện bắt Maelor.</div><blockquote><div>\"Cứ thử hét lên xem\", Blood nói với hoàng hậu, \"hét lên và tất cả sẽ chết\"</div><div>Hoàng hậu cố gắng giữ bình tĩnh và nói: \"Các ngươi là ai? \"</div><div>\"Bọn ta là những kẻ đi đòi nợ\", Cheese đáp, \"mắt đổi mắt, con trai đổi con trai. Bọn ta sẽ chỉ lấy đi một đứa, sòng phẳng thôi ấy mà. Bọn ta sẽ không hại đến một cọng tóc của những người còn lại. Vậy người muốn ta lấy mạng đứa nào, thưa hoàng hậu?\"</div><div>Hiểu được ý của Cheese, Helaena cầu xin họ hãy giết cô và tha cho các con cô. Nhưng Blood đáp lại: \"Người là vợ chứ không phải con trai, nó phải là một đứa con trai\". Cheese thì cảnh báo hoàng hậu nên lựa chọn nhanh, trước khi Blood cảm thấy chán và sẽ hãm hiếp cô con gái nhỏ của cô.&nbsp;</div><div>\"Chọn đi\", Cheese nói, \"không thì bọn ta sẽ giết hết\"</div><div>Helaena khóc, và cuối cùng cô chọn Maelor. Có lẽ cô nghĩ cậu bé còn quá bé để hiểu mọi chuyện, hoặc cũng có lẽ vì Jaehaerys là con trai lớn, người thừa kế của Aegon, người sẽ ngồi trên Ngai Sắt sau Aegon.&nbsp;</div><div>\"Nghe thấy chưa, nhóc?\", Cheese thì thầm vào tai cậu bé, \"mẹ mày muốn mày chết!\". Sau đó Cheese nhìn Blood rồi mỉm cười, và Blood chém đứt đầu hoàng tử Jaehaerys chỉ với một nhát kiếm. Hoàng hậu khóc thét lên.</div></blockquote><div>Kỳ lạ nhất là Cheese và Blood đã giữ đúng với lời nói của họ. Cả hai thả hoàng hậu và những người khác rồi trốn đi với cái đầu của hoàng tử Jaehaerys theo đường hầm bí mật. Mặc dù Blood và Cheese đã tha mạng cho cô, nhưng Helaena sau đó trở nên sống mà như chết. Sau mọi chuyện, cô không ăn, không tắm, không rời khỏi phòng và cũng không dám đứng trước mặt con trai Maelor, người con trai mà cô muốn bị Blood giết. Helaena ngày càng chìm sâu vào điên loạn, trong khi đó nhà vua thì cứ nổi giận, rồi cứ uống rượu, và lại nổi giận.</div><div><strong>9. Trận chiến tại Rook's Rest</strong></div><div>Cùng với thảm kịch ấy là sự thất bại ở Harrenhal đã truyền đến Vương Đô và gây sốc cho vua Aegon. Harrenhal là nơi dễ bị tấn công nhất vào thời điểm đó. Kéo theo đó là các trận thua ở Burning Mill và Stone Hedge, làm cho nhà vua cảm thấy mình đang ngày càng gặp nguy hiểm. Những nỗi sợ bắt đầu sâu hơn khi các con quạ bay đến từ Reach, nơi mà phe Green cho rằng là cứ điểm mạnh nhất của mình. Tuy nhà Hightower và Oldtown theo Aegon, kể cả nhà Redwyne ở Arbor, nhưng ở những nơi khác tại miền Nam, các lãnh chúa đều theo phe Rhaenyra. Đó là lãnh chúa Costayne tại Three Towers, lãnh chúa Mullendore tại Uplands, lãnh chúa Tarly tại Horn Hill, lãnh chúa Rowan tại Goldengrove và lãnh chúa Grimm tại Greyshield. Một cú sốc nữa đến từ The Vale, Cảng White và Winterfell, nhà Blackwood và các lãnh chúa Riverlands thì theo Daemon. Hạm đội nhà Velaryon thì bắt đầu tiến sâu vào Vịnh Xoáy Nước Đen, và ngày nào các thương lái cũng than vãn trước anh. Nhà vua không trả lời, chỉ ngồi uống rượu. “Hãy làm gì đi”, anh hỏi Ser Otto. Ông lập tức trình bày kế hoạch phá vỡ hạm đội của Velaryon. Ông biết Daemon đã gây thù chuốc oán với các thành phố tự trị khi xưa, cho nên ông sẽ gửi thư nhờ họ đối phó với Sea Snake và hạm đội Velaryon.&nbsp;</div><div>Nhưng Aegon không hài lòng trước các kế hoạch rắc rối này của Cánh Tay Phải. Mặc dù mẹ của anh đã nói đỡ cho Ser Otto, nhưng nhà vua làm thinh, sau đó triệu tập Ser Otto đến đại sảnh, rồi lấy sợi dây xích từ cổ của ông và đưa cho Ser Criston Cole. \"Cánh Tay Phải mới của ta sẽ là một nắm đấm thép\", anh nói, \"chúng ta sẽ chấm dứt việc thư với từ\". Ser Criston không mất nhiều thời gian để chứng tỏ khí phách của mình. “Ngài không phải là người phải đi tìm sự giúp đỡ của người khác, giống như một tên đi ăn xin\", ông nói với Aegon, \"ngài là vị vua hợp pháp của Westeros, và ai không chấp nhận thì sẽ là kẻ phản bội. Đây là lúc để chúng nếm mùi cho cái giá của sự phản bội\".&nbsp;</div><div>Hiện giờ Aegon không hề có sức mạnh về hải quân, nên các lãnh chúa như Celtigar hay Velaryon đều quá tầm với của nhà vua. Nhưng các lãnh chúa khác của phe Black trên đất liền sẽ phải hứng chịu cơn thịnh nộ của nhà vua. Duskendale nhanh chóng thất thủ, thị trấn của họ bị cướp phá, lãnh chúa Darklyn thì bị chém đầu. Sau đó Ser Criston tiến quân về phía Rook's Rest. Khi biết đội quân của nhà vua đang đến, lãnh chúa Stauton lệnh đóng chặt cửa và bất lực chứng kiến các cánh đồng, khu rừng, làng mạc bị thiêu rụi, những con cừu, gia súc và dân thường đều bị giết. Khi kho dự trữ gần sắp cạn kiệt, ông gửi thư cầu cứu tới Dragonstone.&nbsp;</div><div>Chín ngày sau, âm thanh của đôi cánh bằng da được nghe thấy từ biển, và con rồng Meleys xuất hiện bên trên Rook’s Rest. Con rồng còn được gọi là The Red Queen, bởi vì những cái vảy của nó có màu đỏ tươi như máu, cưỡi trên lưng nó chính là Rhaenys Targaryen - The Queen Who Never Was. Ser Criston Cole vẫn bình thản khi thấy con rồng xuất hiện. Ông biết thế nào cũng phải đụng độ những con rồng. Ông hét lên ra lệnh nổi trống, và các cung thủ lần lượt chạy lên phía trước, cầm cung lẫn nỏ, tất cả cùng bắn hàng loạt mưa tên. Độc của các con bọ cạp được quét lên các đầu mũi tên, cách này đã giúp Dorne đánh bại Meraxes trước đó. Meleys cũng dính vài phát, nhưng các mũi tên chỉ làm nó trở nên giận dữ hơn. Con rồng quét sạch tất cả, phun lửa từ phải sang trái. Các hiệp sĩ đều bị giết chết trên lưng ngựa. Tất cả binh lính khiếp sợ bỏ vũ khí và chạy trốn. Một số cố trốn sau những tấm khiên, nhưng không gì có thể chống lại lửa rồng. Ser Criston vẫn ngồi trên lưng con ngựa trắng của mình và hét lên, “NHẮM VÀO NGƯỜI CƯỠI NÓ,” sau đó ông xông lên băng qua đám khói và lửa. Meleys gầm lên một tiếng, khói từ lỗ mũi của nó vụt ra, con ngựa lập tức đá vào hàm của Meleys khi con rồng chuẩn bị phun lửa vào Cole.</div><div>Một tiếng gầm lớn bất ngờ vang dội khắp bầu trời. Hai con rồng khác lần lượt xuất hiện: đích thân nhà vua cưỡi trên lưng Sunfyre, và em trai anh là Aemond cùng với Vhagar. Ser Criston Cole ngay lập tức nhảy ra khỏi cái bẫy của ông, và lúc đó Rhaenys mới biết mình đã dính bẫy. Bây giờ xung quanh bà là hai con rồng, và một trong số đó là Vhagar. Tuy nhiên, bà không hề có ý định bỏ chạy, với một tiếng hét cùng một cái quất từ roi, bà điều khiển Meleys tiến thẳng tới kẻ thủ. Đấu với Vhagar một mình thì bà có thể sẽ chiến thắng, bởi vì The Red Queen cũng già và gian xảo, không lạ gì các trận chiến, nhưng đấu với cả Vhagar và Sunfyre, thua là chắc chắn. Ba con rồng chiến đấu ác liệt ở phía trên mặt trận cách hàng trăm feet, những quả cầu lửa được bắn ra từ khắp nơi, sáng tới nổi mà những người đứng ở dưới nhìn lên tưởng là mặt trời mọc khắp nơi. Có một lúc, hàm của Meleys gần cắn trúng cái cổ vàng của Sunfyre, cho đến khi Vhagar lao thẳng vào tấn công cả hai từ trên xuống. Cả ba con cùng nhào thẳng xuống mặt đất. Cú va chạm mạnh đến nổi các cục đá trong trận chiến ở Rook’s Rest văng xa cả nửa dặm.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95b9ff9094ac11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những người đứng gần vị trí của các con rồng đều không còn sống để kể lại chuyện gì xảy ra trong đó. Còn những người đứng xa chỉ thấy khắp nơi toàn là lửa và khói. Khoảng vài tiếng sau khi những ngọn lửa tắt hẳn. Từ đống tro tàn, chỉ duy nhất Vhagar bò ra mà không bị thương tích gì. Meleys đã nằm bất động, bị gãy vụn từ cú đáp xuống kinh hoàng và bị xé thành từng miếng sau khi đáp xuống đất. Còn Sunfyre, con quái vật màu vàng, một nửa cánh bị xé ra từ cơ thể, trong khi người cưỡi nó bị gãy xương sườn, xương hông, và bị bỏng hết nửa người. Lửa rồng thì đã làm tan chảy bộ giáp dính vào da thịt cánh tay trái của nhà vua. Một cái xác được tìm thấy sau đó bên dưới xác Meleys, ai cũng tin rằng đó là Rhaenys Targaryen, bởi vì cái xác đã cháy đen và không thể nhận dạng. Và như vậy, Rhaenys Targaryen, con gái của hoàng tử Aemon Targaryen và Jocelyn Baratheon, vợ của Sea Snake - lãnh chúa Corlys Velaryon, The Queen Who Never Was đã sống rất can đảm và chết trong lửa và máu.&nbsp;</div><div>Tám trăm hiệp sỹ và cận vệ cùng hàng ngàn binh lính đã chết trong ngày hôm đó. Hàng trăm người khác thì chết sau khi Aemond và Ser Criston chiếm được Rook's Rest và giết sạch tất cả. Lãnh chúa Stauton bị chém đầu và bị cắm lên cọc tại Vương Đô, đầu của con rồng Meleys &nbsp;thì được đưa vào thành phố bắng xe ngựa, điều đó làm người dân hết sức sợ hãi. Hàng ngàn người cố chạy khỏi Vương Đô, cho đến khi thái hậu Alicent ra lệnh đóng tất cả cổng của thành phố. Vua Aegon II thì chưa chết, nhưng những vết bỏng làm anh cảm thấy quá đau đớn, một số người cho rằng anh đã cầu xin được chết. Sau đó nhà vua được đưa về Vương Đô bằng một cái kiệu kín để che dấu vết thương trước con mắt của người dân, từ đó Aegon không còn tham gia cuộc chiến nào cho hết năm. Các tư tế &nbsp;liên tục cầu nguyện cho anh, cùng nhiều maester cho thuốc chữa trị và sữa anh túc để giảm cơn đau cho anh, &nbsp;đa số thời gian Aegon đều ngủ, chỉ tỉnh dậy một chút để ăn những món sơ sài. Không ai được phép đánh thức anh, trừ thái hậu và Cánh Tay Phải, hoàng hậu Helaena thì ngày càng chìm vào điên loạn. Con rồng của nhà vua, Sunfyre, quá lớn và nặng để được mang đi, và không thể bay với cái cánh như vậy, nên vẫn ở lại các cánh đồng trên Rook’s Rest, bò qua đám tro tàn. Vào những ngày đầu, con rồng ăn các xác chết bị thiêu. Khi đã hết, những người lính mà Ser Criston ra lệnh ở lại canh nó, họ đem các con bê và cừu đến cho Sunfyre.&nbsp;</div><div>“Ngài nên cai trị vương quốc ngay bây giờ, cho đến khi anh trai ngài khỏe mạnh để đội vương miện thêm lần nữa\", Ser Criston Cole nói với Aemond. Hoàng tử Aemond nhanh chóng đồng ý và nhận lấy vương miện. “Nhìn nó hợp với ta hơn là anh trai\", Aemond nói. Nhưng anh không thích làm vua mà chỉ tự phong làm Quan Nhiếp Chính, Ser Criston vẫn giữ vị trí Cánh Tay Phải. Và trong lúc ấy, binh lính bắt đầu tập hợp tại Cảng White, Barrowton, Quần Đảo Sister, Winterfell, Gulltown và The Vale. Nếu họ tập trung quân lực với Riverlands và Daemon tại Harrenhal, thì chắc chắn Vương Đô sẽ sụp đổ. Tự tin vào khả năng chiến đấu cũng như sức mạnh của Vhagar, Aemond háo hức muốn đánh với họ. “Con điếm ở Dragonstone không phải là mối nguy hiểm\", anh nói, \"cũng như bọn phản bội ở Reach. Mối nguy hiểm thực sự là ông chú của ta. Một khi Daemon chết, những kẻ bám theo chị ta sẽ trở về lâu đài của bọn chúng và không dám làm phiền đến chúng ta.”</div><div>Bên phía Black cũng chịu tổn thất lớn, thất bại tại Duskendale, Rook's Rest và đặc biệt là cái chết của Rhaenys đã giáng một đòn mạnh cho Rhaenyra. Cô và Sea Snake đã lớn tiếng cãi nhau, lãnh chúa Corlys đã đổ lỗi cho Rhaenyra về cái chết của vợ mình: \"ĐÓ ĐÁNG LẼ LÀ CÔ! Stauton gửi tin cho cô, và cô lại để vợ tôi đi trả lời! Và thậm chí cô còn không cho các con cô bay cùng với Rhaenys!\". Ai ai ở Dragonstone cũng biết hoàng tử Joffrey và Jacaerys đều muốn bay cùng Rhaenys tới Rook's Rest. Và đến cuối năm 129 A.C thì Jacaerys đã nhận vị trí chỉ huy thay mẹ mình, anh thuyết phục lãnh chúa Corlys trở lại, phong ông làm Cánh Tay Phải và cùng lập kế hoạch tấn công Vương Đô...</div><div><strong>*Tới đây, phần 3b xin phép được khép lại. Cả hai bên đã có những trận chiến ác liệt đầu tiên và đều hứng chịu những tổn thất nặng nề. Cán cân vẫn tạm ở thế cân bằng, nhưng mọi chuyện sẽ sớm thay đổi. Hãy cùng đón đọc tiếp phần 3c, khi các trận chiến ngày càng leo thang, máu tiếp tục đổ, và những con rồng sẽ cắn xé lẫn nhau như thế nào.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2017-09-08T16:03:02.809Z","down_point":0,"up_point":26,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}]}