{"_id":11457,"title":"Cô gái năm ấy chúng ta cùng theo đuổi","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b65a28c0fa2711e7b3e80793f2d4a11c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Lần đầu đọc quyển truyện này là năm tôi 16 tuổi, chân ướt chân ráo vào lớp 10. Kể từ đó đến nay mỗi năm đều đọc lại, không hề có chủ ý gì. Kể cũng buồn cười, riêng cái tên đã nghe sặc mùi ngôn tình và hơi hướm thanh xuân tuổi trẻ. Tên tác giả cũng mang khẩu khí trẩu tre không kém: Cửu Bả Đao. Sau này có người hỏi, tại sao là Cửu Bả Đao, ông chỉ trả lời: Cửu Bả Đao là 9 thanh gươm, cực kỳ cực kỳ ngầu. Đại loại thế.&nbsp;</div><div style=\"text-align: justify;\">Lần gần nhất tôi đọc lại là hôm nay, có lẽ đã là lần thứ 5. Lần thứ 4 là cách đây một năm. Lúc đó đi đâu tôi luôn vác theo hai quyển sách để đọc trong lúc chờ, là <em>Tôi nói gì khi nói về chạy bộ</em> của Haruki Murakami và <em>Cô gái năm ấy chúng ta cùng theo đuổi</em>. Lúc ấy còn đang chờ sửa máy tính, tôi lấy sách ra đọc giết thời gian, không nhịn được cười trước những trò quái quỷ của Kha Cảnh Đằng.&nbsp;</div><blockquote><div>\"Bỏ xừ, có phải mình quá gian trá không?\" Tôi nhìn mặt trăng.</div><div>\"Không đâu, cậu chỉ cực kỳ gian trá thôi.\" Mặt trăng nói.&nbsp;</div><div>\"Cũng thường thôi.\" Tôi giơ ngón cái lên.&nbsp;</div></blockquote><div style=\"text-align: justify;\">Thằng bạn tò mò liếc qua thử, vậy là hai đứa chụm đầu một quyển sách cười khúc khích như còn học mẫu giáo. Đến giờ nghĩ lại vẫn thấy buồn cười, có chút đáng yêu. Để có thể cùng vui và cùng khóc vì một thứ là một kiểu kết nối đáng quý. Nhưng chúng ta chỉ hiểu ra được khi bắt đầu rời xa.&nbsp;</div><div style=\"text-align: justify;\">Anh bạn tôi bật cười khi biết tôi đang đọc <em>Cô gái năm ấy chúng ta cùng theo đuổi</em>, mà lại là đọc lại hẳn 5 lần. Mọi người vẫn cho rằng các cô gái đọc ngôn tình dư thừa mơ mộng và thiếu đầu óc lẫn thực tế. Tôi không có ý kiến gì về chuyện ai đọc gì thì sẽ như thế nào. Nhưng tôi bắt đầu tin vào cái gọi là life cycle. Ngôn tình bị đánh giá thấp là bởi các tuyến nhân vật, mạch truyện không được đầu tư. Ngôn tình hấp dẫn những thiếu nữ mộng mơ cũng vì ở thời điểm đó, người ta chưa đi qua đổ vỡ để hiểu được sự thất vọng, chưa đi qua lạnh giá để hiểu được lòng người.&nbsp;</div><div style=\"text-align: justify;\">Nhưng tất cả chúng ta rồi sẽ phải đi qua.&nbsp;</div><div style=\"text-align: justify;\">Gần đây có nhiều chuyện xảy ra, tôi càng thẩn thờ, ra sức triệu hồi tế bào thần kinh tư duy của mình nhưng chỉ cảm thấy quá tải. Thời gian này tôi vẫn chuyên tâm đọc sách non-fiction và sách chuyên ngành, ban đêm mất ngủ lại đọc tiểu thuyết kinh điển. Có lúc cảm giác như mình sắp phát nổ trước những điều mở ra trong trang sách mà không thể chia sẻ với ai. Cảm giác mất mát và mắc kẹt.&nbsp;</div><div style=\"text-align: justify;\">Tôi bỗng nhiên nhận ra tại sao mình có thể đọc đi đọc lại <em>Cô gái năm ấy chúng ta cùng theo đuổi</em> mà không biết chán.&nbsp;</div><div style=\"text-align: justify;\">Lần đọc đầu tiên, Kha Cảnh Đằng quả là một thằng cha vui nhộn nhưng trẻ con đến không thể hiểu nổi. Nhét cứt mũi vào túi quần thằng bạn thân, trồng hoa trong hộc bàn, bịa chuyện đầy rắm chó. Buồn cười không chịu được!&nbsp;</div><div style=\"text-align: justify;\">Lần đọc thứ hai, Thấm Giai Nghi quả là một người lo nghĩ quá nhiều. &nbsp;</div><div style=\"text-align: justify;\">Lần đọc thứ ba, Cửu Bả Đao quả là bậc thầy kể chuyện, Kha Cảnh Đằng là một cậu trai vô cùng thành thực và chân thành.&nbsp;</div><blockquote><div>“Có lẽ, tớ không thể nào tiếp tục được nữa.” Tôi òa khóc, “Thẩm Giai Nghi, hình như tớ, không thể nào tiếp tục theo đuổi cậu được nữa, trái tim tớ đang rất khó chịu, vô cùng vô cùng khó chịu.” Nước mắt không ngừng tuôn rơi, tôi đưa ra quyết định lớn nhất trong đời mình.</div><div>Tôi trở lại trước máy tính, vừa gào khóc vừa gõ bàn phím, viết một bức thư thật dài cho Thẩm Giai Nghi nói lời tạm biệt.</div><div>Tạm biệt, tạm biệt, tạm biệt.&nbsp;</div><div>Cậu vĩnh viễn không bao giờ thấy được cái bóng lủi thủi bỏ cuộc của tớ thương tâm nhường nào, sự trẻ con của tớ là do bản tính hăng hái sôi sục, cùng nhờ vào bầu nhiệt huyết ấy, tớ mới có thể yêu cậu lâu đến thế.</div><div>Mà bầu nhiệt huyết ấy, nay lại bị cậu phủ định như một thứ chẳng hề quan trọng.</div><div>Tám năm rồi, đã yêu Thẩm Giai Nghi tám năm rồi. &nbsp;</div><div>Ba năm cấp II, ba năm cấp III, hai năm đại học, mỗi ngày yêu người con gái ấy đều khiến tôi phấn chấn tinh thần, mỗi lần tỉnh giấc mộng đều biết được ý nghĩa tồn tại của ngày hôm ấy. Khiến tôi hạnh phúc. Khiến tôi có thứ để hết lòng quan tâm trên thế giới này. Khiến tôi hôm nay đau đớn khóc òa.</div></blockquote><div style=\"text-align: justify;\">Lần đọc thứ tư, hóa ra anh ta còn có cả sự dịu dàng và bao dung. Dùng sự bao dung của mình để hiểu lấy bản tính con người: tất cả những cậu trai đều mong muốn trở thành người hùng trong mắt người con gái trong lòng, và nếu họ nỗ lực để trở nên tốt đẹp hơn, thì có gì là sai. Dùng sự dịu dàng để ở bên cạnh người con gái bấy nay theo đuổi nhưng đã không thành.&nbsp;</div><div style=\"text-align: justify;\">Dùng dịu dàng để kể lại tuổi trẻ, dùng bao dung để đối đầu, soi rọi.&nbsp;</div><div style=\"text-align: justify;\">Người ta nói, càng trưởng thành, mắt sẽ càng có cảm giác như được rửa sáng, nhìn nhận bất kỳ sự việc nào cũng không còn như trước. Trước đây tôi luôn nỗ lực, kỳ công đi tìm thứ nước rửa mắt này. Khi nào thì mình mới có thể bình tĩnh, khi nào thì có thể rời đi. Rồi tôi cũng bắt đầu chuyến đi của mình. Quả thật, mọi thứ khoác lên ánh sáng mới, những phần ký ức lùi lại phía sau. Cùng khóc, cùng cười. Chào tạm biệt nhau ở cổng ký túc xá. Bát chè đậu xanh mát lạnh mẹ nấu. Dạo này con còn mất ngủ hay không. Đêm gió thổi tôi gục vào vai cô bạn, khóc rưng rức. Một đứa uống bia, một đứa ăn sữa chua. Trong thoáng chốc tất cả nhiệt huyết, tất cả tha thiết từng có quay về và khiến tôi muốn rơi nước mắt.&nbsp;</div><div style=\"text-align: justify;\">Nhưng tất cả chúng ta đều có một con đường để đi.&nbsp;</div><div style=\"text-align: justify;\">*</div><div style=\"text-align: justify;\">Cửu Bả Đao đã thành công trong việc kể một câu chuyện. Không phải là câu chuyện chàng trai này và cô gái nọ, mà là câu chuyện chúng ta đã cùng nhau lớn lên như thế nào, chúng ta đã từng mang biết bao nhiệt huyết và tha thiết ra sao. Và bởi vì như vậy, chúng ta đã mang ánh sáng thuần khiết đẹp đẽ như thế nào.&nbsp;</div><div style=\"text-align: justify;\">Xin đừng quên.&nbsp;</div><div style=\"text-align: justify;\">&nbsp;</div><div><br></div><div>&nbsp;</div><div><br><br></div><div><br></div><div><br></div><div><br><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14738,"created_at":"2018-01-15T19:16:27.469Z","down_point":0,"up_point":29,"tags":[]}