{"_id":5387,"body":"<p><em>Tôi rất ít khi xem lại một bộ phim nào quá 2 lần, nhưng series Bridget Jones's Diary sẽ là một trong những bộ phim mà tôi muốn xem lại, cũng như giới thiệu đến bạn bè, chị em gái của mình xem thật nhiều lần. Xem để tìm thấy niềm vui của bản thân khi sinh ra được làm phụ nữ, xem để nhận ra rằng phụ nữ cũng có thể hạnh phúc ngay cả khi cô ấy độc lập và cô đơn.</em></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c89dd10a7c611e694e2fbee1f31b16b.jpg\" style=\"width: 755px; height: 425.473px;\"></p><p style=\"text-align: center;\"><strong>Quý cô Bridget Jones U30 :))</strong><br><strong>(Phần 1: Bridget Jones's Diary)</strong></p><p><br></p><p>Bridget Jones sau 3 tập phim, bắt đầu với hình ảnh một quý cô độc thân tuổi 30 nặng cân, cử chỉ vụng về, hay mơ mộng, giờ đây đã là một quý bà chạm mốc U50, thành công hơn, tự tin hơn, nhưng vẫn độc thân :)) Sự thú vị của một bộ phim tưởng như chỉ dành cho các quý bà quý cô này lại thu hút tôi không ngừng. Không chỉ các chị U30 hay các cô U50, mà mọi phụ nữ từ khi sinh ra đã luôn phải đối mặt với những nỗi ám ảnh về sắc đẹp, cân nặng, tuổi tác, chuyện tình yêu lận đận, hay công việc không như ý muốn.<strong>&nbsp;<em>Mọi vấn đề của một người phụ nữ, mọi nỗi sợ hãi và ám ảnh tìm đến với nhân vật Bridget Jones chính là tấm gương phản chiếu cuộc sống của người phụ nữ hiện đại. Ngay cả khi người phụ nữ độc lập về tài chính, làm chủ cuộc sống của mình, áp lực về tuổi tác, sắc đẹp và áp lực mà xã hội đặt lên vai họ vẫn khiến người phụ nữ hiện đại khó khăn trong việc đi tìm hạnh phúc của chính mình.&nbsp;</em></strong>Tuy nhiên, với chất giọng kể hài hước pha chút đáo để của nhân vật Bridget Jones xuyên suốt 3 phần phim, khán giả sẽ không ngừng mỉm cười trước tính cách đáng yêu của cô nàng độc thân vui tính.</p><p><br></p><p>Cô nàng vụng về nhưng lắm chiêu Bridget Jones đến từ nước Anh là một hình mẫu điển hình của các quý cô độc thân thời hiện đại. Ở độ tuổi không còn trẻ, thừa cân, thích rượu, nghiện thuốc lá, ngoại hình và học vấn chỉ ở mức trung bình, cô nàng vẫn giữ thái độ sống lạc quan, yêu thương bản thân, và tìm niềm vui trong cuộc sống từ những điều nhỏ nhặt. Dù là U30 hay U50, ở quý cô này vẫn luôn toát ra thứ năng lượng căng tràn, luôn nở nụ cười trong mọi tình huống oái oăm nhất, không bao giờ nổi cáu với mọi người xung quanh. Có lẽ đó chính là sức quyến rũ khó cưỡng lại khiến những người đàn ông độc thân thu hút nhất nước Anh ngã nhào vào cô (danh sách người tình của Jones toàn là những người đàn ông thành đạt và quyến rũ). Khi người phụ nữ yêu thương bản thân và sống vui vẻ hạnh phúc, tình yêu cũng từ đó mà tìm đến với họ.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ab9cd50a7c611e694e2fbee1f31b16b.jpg\" style=\"width: 773px; height: 507.281px;\"></p><p style=\"text-align: center;\"><strong>Mối tình thú vị nhưng nhiều trắc trở với quý ông luật sư quyến rũ Mark Darcy (anh này làm mình nhớ ngay đến Mr.Darcy trong \"Kiêu hãnh và Định Kiến\" của Jane Austen)</strong></p><p><br></p><p>Nhưng điều mà tôi yêu quý nhất ở nhân vật này, đó là sự độc lập của cô không chỉ trong cuộc sống mà còn trong tình yêu. Dù thua kém anh người yêu hoàn hảo của mình rất nhiều về cả ngoại hình lẫn học vấn (luật sư, đẹp trai, thông minh, quyến rũ), Miss Jones vẫn sẵn sàng nói chia tay khi cô cảm thấy mình không tìm được sự tôn trọng và quan tâm từ người tình. Người phụ nữ thông minh là người biết lúc nào thì mình cần phải ra đi. Ra đi để đánh thức. Ra đi để níu giữ. Yêu cuồng nhiệt, nhưng không đánh mất cái tôi của mình.&nbsp;</p><p><br></p><p>Ở phần 3, độc thân ở độ tuổi 4x, dù phải mang thai trong điều kiện cực kì vất vả, Miss Jones vẫn tự tin tuyên bố <strong>\"all by myself\", \"we will be fine\".</strong> Tôi nghĩ ngay đến những bà mẹ đơn thân. Mạnh mẽ, độc lập và cực kì đáng nể.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f79be0d0a7c611e6978fef686c509915.jpg\" style=\"width: 785px; height: 390px;\"></p><p style=\"text-align: center;\"><strong>&nbsp;Và đây là Miss Jones U50, vẫn độc thân, nhí nhảnh và yêu đời :))</strong><br><strong>(Phần 3: Bridget Jones's Baby)</strong></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Nhưng phụ nữ vẫn là phụ nữ. Miss Jones vẫn có những lúc yếu lòng, tủi thân, và đặt hi vọng &nbsp;vào tình yêu sau những trắc trở lận đận tình duyên của mình. Cô cũng như rất nhiều người phụ nữ khác, mơ mộng về mái ấm gia đình và niềm hạnh phúc được làm mẹ, làm vợ.&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Cùng cười, cùng khóc với quý cô Bridget Jones qua series phim hài tình cảm này thật sự là một trải nghiệm đáng quý, là bài học cho bản thân về thái độ sống tích cực, yêu thương bản thân mà vẫn không làm mất đi giá trị truyền thống vốn có của người phụ nữ. <strong><em>Phụ nữ dù độc lập, cũng có lúc yếu mềm, họ luôn cần được yêu thương và cảm thông giữa cuộc sống đầy những áp lực của định kiến và xã hội.</em></strong>&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-11T04:51:01.682Z","creator_id":2592,"down_point":0,"tags":null,"title":"Bridget Jones's Diary Series: Câu chuyện dành cho phụ nữ thời hiện đại. Tuyên ngôn nữ quyền.","up_point":24}