{"_id":12106,"title":"Câu chuyện con ếch và thói quen trì hoãn","body":"<div><br></div><div><figure class=\"alignleft\"><img src=\"http://newslettervietnam.com/wp-content/uploads/2017/11/3_FrogBoiling_demo-897x550.jpg\" alt=\"Kết quả hình ảnh cho chuyện con ệc và chết từ từ\"><div><em>Có một chú ếch được thả vào một nồi nước lạnh. Nồi nước không hề đậy vung và sau đó được đặt lên một cái bếp. Ban đầu, nước vẫn còn lạnh thì chú ếch không hề có phản ứng gì. Nhiệt độ của nồi nước tăng lên từ từ khiến chú ếch thích nghi dần và không hề nhận ra có sự thay đổi.</em></div><div><em>Càng về sau, nồi nước càng trở nên nóng hơn, nhưng chú ếch vẫn không hề để ý đến điều đó, vì nhiệt độ chỉ tăng từ từ mà thôi. Cuối cùng, đến lúc nước sôi thì chú ta mới bắt đầu cảm thấy không thoải mái, nhưng lúc này đã muộn rồi.</em></div><div><em>Chú ếch đã bị luộc chín trong nồi nước.</em></div></figure></div><div><br></div><div>Thật vậy, nếu con ếch được thả ngay vào nồi nước sôi, chắc chắn nó sẽ nhảy ra-ngay và luôn. Nhưng ếch ta chỉ được thả vào nồi nước nóng lên từ từ. Em cũng vậy, có lẽ khi chưa có 1 cú hích đủ mạnh để thúc đẩy bản thân, chắc chắn em sẽ không bật ra khỏi safe zone mà bấy lâu nay em đã yên vị trong đó đâu.</div><div>Em thừa khoảng 8kg so với tiêu chuẩn. Em tự nhủ: hmm, hơi mập 1 chút, nhịn ăn cũng không làm giảm cân ngay được. Và tất nhiên, em ăn mọi thứ, như thuồng luồng. Và cứ thể, suốt 3 năm, em không giảm được 1 cân nào mà còn tăng tận 2kg. Mùa kỷ yếu sắp đến - liệu động lực này có đủ cho em cardio với chạy bộ hàng ngày không?</div><div>Việc học tiếng anh thì làng nhàng. Vẫn thói quen trì hoãn, nay không học thì mai học,... nó&nbsp;chỉ dừng lại ở hoàn thành BTVN nên không mấy khả quan. Cứ như thế đến tận bây giờ, tiếng anh của em vẫn âm vô cùng. Sắp ra trường và apply xin việc - liệu động lực này có đủ cho em học ngày đêm đê cày tiếng anh cho bằng được không?</div><div>Một con bé khá thành công trong kỳ thi đại học, được vào ngôi trường được coi là trường top của thiên hạ, vậy mà bấy lâu nay em đã lãng phí những gì? Em để tháng ngày trôi qua trong những việc lăt vặt, manh mún, để mình chìm đắm vào thói quen xấu. Em chưa bao giờ phấn đấu thành phiên bản tốt nhất của chính mình, lựa chọn 1 cuộc sống an yên, thoải mái, sống cùng với sự lười nhác của bản thân, cũng như con ếch im lặng chịu đựng nước đang nóng lên. Tuy nhiên, tôi mừng vì giờ em đã nhận ra điều đó. Em đặt cho mình nhiều mục tiêu, nhưng lại trì hoãn trong việc thực hiện chúng. Sẽ chẳng có gì đáng nói nếu em cảm thấy vui vẻ, hài lòng. &nbsp;Em tự so sánh mình với mọi người và tự thấy mình vô dụng. Em nôn nóng trong việc nhìn nhận kết quả của sự cố gắng. Em ở đỉnh cao của sự sồn sồn, cardio 1 hôm em đòi gầy ngay, nghe tiếng anh được 1 tuần em đòi hỏi phải thấy level phải lên. Khi không nhận được điều như mong muốn, em nản chí và trì hoãn. Em bất mãn về mọi thứ, bất mãn về chính bản thân mình vì đã không tiếp tục hành động, dù chính em là người cho phép điều đó xảy ra.</div><div>Khi ngồi viết những dòng này, có lẽ em đã thức tỉnh được một cái gì đấy. Em biết em cần phải thay đổi ngay từ bây giờ, phải không?</div><div><figure class=\"alignright\"><img src=\"http://thedailyquotes.com/wp-content/uploads/2015/04/stop-comparing-yourself-to-others-life-daily-quotes-sayings-pictures.jpg\" alt=\"Kết quả hình ảnh cho comparing yourself to others quotes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ngừng so sánh bản thân với người khác đi cô gái ạ. Em chỉ được phép so sánh mình với chính bản thân mình của ngày hôm qua, để thấy được sự cố gắng, tiến bộ của em. Miễn là em luôn tiến về phía trước mà không đứng yên nhìn nó, là tôi mừng rồi.&nbsp;\"<em>Dù cọ toalet hãy cố gắng là người cọ sạch nhất\". &nbsp;</em></div><div>Chỉ cần em trở thành phiên bản tốt nhất của chính mình, thế là được.&nbsp;</div><div>Em đã nhận thấy được tầm quan trọng của tiếng anh, của vóc dáng, tôi cũng chả nói nữa. Tôi biết em trăn trở vấn đề này nhiều rồi.&nbsp;</div><div>Don't talk, just act</div><div>Don't say, just show</div><div>Tôi tin là em sẽ làm được thôi.</div><div>Cố gắng lên em nhé, cô gái nhỏ của tôi!</div><div><figure class=\"alignright\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14713,"created_at":"2018-02-28T14:47:52.461Z","down_point":0,"up_point":28,"tags":[]}