{"_id":2199,"body":"<div>Đã lâu lắm rồi tôi không viết một cái gì đó &quot;lả lướt&quot;. Thời gian chai sạn, biến cố gia đình khô khốc lấy đi trong những con chữ tôi viết tất thảy vị ngọt của những năm tháng thuở thiếu thời. Bất chợt đọc lại những dòng viết cũ, tôi bỗng giật mình trước những thay đổi quá lớn của một thứ gọi là &quot;phong cách viết&quot;. Time flies...<br/><br/>Hôm nay nhớ &quot;mùi xưa&quot;, tôi viết đôi dòng này, thương nhớ cho quá khứ đầy khắc khoải. Hoài niệm trong lòng như viên sỏi rơi vào giếng cạn. Không tiếng vang, không ai nhìn thấy mà vẫn nằm im đó. Trơ trơ.<br/><br/>Tôi yêu người. Một thứ tình yêu dằn vặt giữa muôn vàn lý trí. Đôi khi tôi không biết nó có thật sự tồn tại. Tôi không tin vào tình cảm của chính mình, lại càng không tin người đó yêu tôi. Những tháng năm dài trôi nổi giữa dằn vặt, lạnh lùng, hững hờ và buông bỏ. Đã có lúc tôi và người đó tiến đến rất gần, trong một ngày cuối đông se sắt, tưởng như tình yêu đã gõ cửa những trái tim luôn ngập trong hai từ lý trí.<br/><br/>Có hai người nào đó ngồi giữa con đường vắng...<br/>Bên vách núi đổ xuống những tràng hoa đỏ thắm, trong nắng chiều vàng gợn, bóng cây phiêu lãng và tiếng sóng biển khe khẽ vọng vào,<br/><br/>Có hai người nào đó, ngồi trên bờ biển vắng<br/>Lưng tựa vào nhau, giữa sóng biển cuộn trào, khi bóng tối đang rơi hờ hững. Những câu chuyện vu vơ không đầu không cuối nhập nhòa tan theo ánh đèn xa xa hắt ra từ phía vịnh.<br/><br/>Có hai người nào đó, cùng bước trên đường phố dài<br/>Khoác vai nhau, nói nốt những câu chuyện ngày muộn. Rất chân tình, rất ân tình giữa ngày đông sắp hết rét. Đêm lặng, bước chân vang vọng, lòng người như chiêm bao.<br/><br/>...<br/><br/>Thứ tình cảm ấy đã được gọi là tình yêu? Tôi không biết và có lẽ cũng chẳng bao giờ biết. Một ngày, nó bỗng chợt tan ra như bọt biển, biến mất trong đất trời âm u.<br/><br/>Những năm những tháng, tôi vùi mình trong công việc. Vất vả, bon chen phủ lên thương nhớ. Tôi cứ ngỡ tôi đã quên rồi. Khi kỷ niệm không còn khắc khoải, khi trống vắng đã dần quen.<br/><br/>Vậy mà một ngày nào đó, đôi dòng hỏi thăm rời rạc bỗng kéo theo về những hình ảnh cũ. Rõ ràng, sắc nét như vừa mới xảy ra. Bạn tôi hỏi có phải tôi động lòng. Tôi nói tôi không động lòng. Mà tôi chạnh lòng. Chút hoài niệm lửng lơ đã cố lẩn trốn ở đâu đó bỗng bị lôi ra. Tình cảm, có lý trí nào chi phối được. Cứng rắn, lạnh lùng rồi cũng run rẩy, vụn vỡ trong những giấc chiêm bao.<br/><br/>Biển vẫn thế, gió vẫn thế. Trong xanh bất tận, hững hờ vô tư. Nhưng mắt nâu sao có thể không buồn?</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-05-06T13:20:13.376Z","creator_id":533,"down_point":0,"tags":[],"title":"BIỂN THƯƠNG, GIÓ NHỚ VÀ MẮT NÂU BUỒN","top_point":0.924113,"up_point":20}