{"_id":1827,"body":"<div>Có những cuốn sách dạy bạn làm người, có những cuốn sách dạy bạn làm giàu và cũng có những cuốn sách cho bạn một “dấu lặng” để cảm nhận mọi thứ tình cảm trong đời mình.<br/><br/>“Mọi điều ta chưa nói” của Marc Levy là một cuốn sách như thế. Nói đúng hơn đây là một câu chuyện – một sự tổng hòa của gia đình, tình bạn, tình yêu.<br/><br/>Ngôn từ đối thoại đốp chát, quăng quật. Cộc. Cụt. Và cáu kỉnh.<br/><br/>Thi thoảng đá đưa những đoạn mềm mịn, đặc sánh và ngọt lịm như mật.<br/>Nhẹ nhàng, lãng mạn, sâu sắc.<br/><br/>Mỗi lần đọc truyện của Marc Levy,tôi như bị bỏ bùa, hay đơn giản là bị cuốn vào cái vòng xoáy của kí ức, hệt cái cách Harry thi thoảng bị xoáy vào cái vòng quá khứ từ những sợi kí ức loằng ngoằng của thầy Dumbledore. Là một người đứng ngoài, nhưng nhìn thấy,nghe thấy, ngửi thấy, cầm nắm được mọi thứ, và đọc được suy nghĩ của người trong cuộc. Mọi thứ đều sống !<br/><br/>Sống tức là cảm giác được ngồi trên từng chuyến bay vòng đi vòng lại giữa New York và Berline và ngắm những đám mây chẳng ra hình gì mà nghĩ sao nó vẫn ra hình, là cảm thấy tức tưởi, oan uổng trào ra thành chuỗi nước mắt, là nỗi tủi hờn khi thấy bản thân không còn ý nghĩa đối với người khác,là thấy nỗi phẫn uất vì bị người bố ngỡ đã căm ghét đến chết phá hủy cả cuộc đời, là thấy nỗi lo âu của chính người bố với con gái của mình trong giỏ bánh sừng bò thắt nơ đỏ, những bí ẩn của người yêu đầu tiên, những bước đi tiến đến với hạnh phúc thực sự...<br/><br/>Và.<br/><br/>Cái kết hoàn hảo cho mọi sự &quot;KHÔNG THỂ TIN NỔI&quot; xuyên suốt cả truyện. Những chi tiết lòng vòng trở lại cay sộc trên khóe mắt.<br/><br/>Cho gia đình.<br/>Cho tình bạn.<br/>Cho tình yêu.<br/>Trích:<br/><br/>&quot;Dù chúng ta có văng vào mặt nhau những lời độc địa đến mức nào, thì em vẫn cứ là cô bạn tốt nhất của anh.&quot;</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-04-23T08:45:46.883Z","creator_id":2213,"down_point":0,"tags":[],"title":"[Review sách] Mọi điều ta chưa nói và những vòng xoáy cảm xúc","top_point":0.9204367,"up_point":20}