{"_id":25923,"tags":[{"_id":"5bfd0f660c0d740f1cc3d35f","name":"PHAPLUAT"}],"up_point":21,"down_point":0,"title":"Bạn sẽ làm gì khi gặp những chuyện như này ở Việt Nam?","body":"<div>&nbsp; &nbsp; &nbsp;Ban đầu mình cũng không định viết bài lên đây vì nghĩ Spiderum không phải là diễn đàn hỏi đáp, cũng không chấp nhận những bài đăng nhạy cảm như mình muốn nói. Nhưng suy xét lại, sau một thời gian dài gắn bó, mình cảm thấy ở đây hội tụ rất nhiều các bạn trẻ hiểu biết, đáng ngưỡng mộ. Do đó mình vẫn viết để tìm kiếm sự thông thái và giúp đỡ.</div><div>&nbsp;\"Họ phun thuốc sâu vào nhà tớ, cả nhà nồng nặc mùi thuốc sâu, nếu ngày mai tớ không dậy thì báo CA nhé\"</div><div><span style=\"caret-color: rgba(0, 0, 0, 0.8); color: rgba(0, 0, 0, 0.8); font-size: 19px;\">Đó là tin nhắn sáng nay tôi nhận được từ người bạn thân hồi cấp 3. Tôi giật mình! Vừa gọi điện cho bạn vừa nhận ra mọi chuyện \"họ\" làm đã đi quá xa, quá nghiêm trọng. Bạn tôi vẫn ổn nhưng sáng nay lúc gặp thì người xanh xao vì thiếu ngủ, kêu đau bụng, đau đầu, buồn nôn vì tối hôm qua phải ngủ trong không khí ngập tràn mùi thuốc trừ sâu. Tôi thực sốc : năm 2019 rồi mà còn những chuyện như này ư?&nbsp;</span></div><div><span style=\"caret-color: rgba(0, 0, 0, 0.8); color: rgba(0, 0, 0, 0.8); font-size: 19px;\">Thật ra bạn tôi đã kể về chuyện này từ nhiều tháng nay. Nhưng tối hôm qua thì mọi chuyện đã tăng lên mức độ nghiêm trọng cao hơn. Nhà bạn tôi ở một vùng ngoại thành Hà Nội, nơi mà sự đô thị hoá nửa vời đã biến nơi đây thành nơi nửa đô thị, nửa nông thôn. Tôi được biết nhà bạn nằm ở khu có \"dân trí thấp nhất xã\" (Dân trí ở đây được bạn tôi đánh giá một cách chủ quan thông qua thống kê sơ sơ về nghề nghiệp, trình độ học vấn,...). Nhà bạn tôi có thể nói là khá giả nhất khu đó và bạn tôi cũng được học hành đàng hoàng. Tôi đã tiếp xúc với gia đình bạn và thấy họ đều là những người thân thiện, hiền lành. Mấy tháng nay, có một số thành phần trong thôn tập trung tới trước cửa nhà bạn tôi để biểu tình. Họ đòi gia đình bạn tôi phải dỡ trạm thu phát sóng của Viettel - được đặt trên tầng thượng. Bạn tôi kể, thời gian đó mẹ bạn còn chuẩn bị nước nôi để mời họ, tôn trọng quyền được biểu tình. Họ mời bố bạn tôi đến để bàn bạc về việc đó, bác ấy có tham gia nhưng không đồng ý tháo dỡ vì : việc lắp đặt trạm thu phát sóng đó của Viettel là hoàn toàn hợp pháp, có đo đạc, kiểm tra về các tiêu chuẩn an toàn đầy đủ; hợp đồng lắp đặt chưa hết, đồng nghĩa với việc nếu có thiện chí dỡ xuống thì chi phí đền bù rất lớn, và tất nhiên gia đình bạn tôi không thể chịu khoản chi phí đền bù hợp đồng đó một cách vô lý như vậy được. Họ đuối lý nhưng vẫn cậy số đông tiếp tục biểu tình. Họ biểu tình không văn minh và vô cùng phản cảm: đánh trống, mang loa kéo đến bật nhạc đám ma trước cửa nhà. Mới đầu chính quyền xã còn đến can thiệp nhưng sau đó thì chính quyền làm ngơ. Bạn tôi bảo họ đã bị mua chuộc bởi một thế lực nào đó đứng sau tất cả chuyện này. Vậy là nhà bạn tôi mới chập tối đã phải đóng cửa để tránh những tiếng ồn khó chịu ngoài cửa. Ban đầu thì lực lượng biểu tình rất đông, hầu hết là phụ nữ và trẻ em. Sau đó, trường học quanh đó biết chuyện nên cấm những đứa trẻ tham gia gây rối. Lực lượng chỉ còn lại những người phụ nữ. Mức độ gây rối của họ cứ thế tăng dần. Gia đình bạn tôi càng lờ đi thì họ càng quá đáng: từ đổ những loại rác bẩn nhất ra cửa rồi họ bắt đầu trộn mắm tôm, sơn, lòng cá cho vào xô mang đến và tưới lên cửa cuốn trước nhà. Đến đây thì công an, chính quyền vẫn không vào cuộc. Lá đơn thư gửi từ cấp huyện đến xã đều không có hồi âm. Gia đình bạn tôi sau nhiều tuần chịu đựng có đêm đã gọi cho cả 113, nhưng có vẻ họ lại chuyển xuống cấp xã rồi lại bặt vô âm tín. Tuần trước, lúc nghe bạn tôi kể chuyện này tôi phải thốt lên : \"wtf ?!!! Người dân bị đe doạ đến tính mạng, sức khỏe mà chính quyền im lặng như vậy sao\". Cũng có thể do tôi còn trẻ, chưa nếm trải sự đời, trong tôi vẫn luôn nghĩ về một Việt Nam yên bình, về các chiến sĩ công an bảo vệ trật tự, bình yên cho quê hương, đất nước nên tôi thực sự sốc. Chính quyền đã hoàn toàn làm ngơ trước sự việc của gia đình bạn tôi. Đúng như tâm lý của những kẻ đi bắt nạt người khác, càng thấy gia đình bạn tôi không phản ứng, tỏ ra không bị tổn thương khi phải trải qua những trò hèn hạ, họ càng tìm những cách cay nghiệt hơn để thoả mãn mục đích sâu xa nào đó (Tôi không nghĩ trạm thu phát sóng là nguyên nhân, theo suy luận của tôi đó chỉ là cái cớ). Và kết quả tối hôm qua, họ đến như mọi khi, nhưng những người phụ nữ đó, không biết họ có nghĩ một chút nào đó về hậu quả không, đã bịt mặt (để tránh camera) mang thuốc trừ sâu đến, trộn vào mắm tôm và dùng bình phun vào trong nhà. Bạn tôi nói tất cả các phòng đều nồng nặc mùi thuốc sâu. Chính quyền, công an không ra tay trước mối đe doạ này, gia đình bạn tôi đã thuê luật sư và tính kiện họ. Nhưng đó chỉ là vấn đề lâu dài, còn vấn đề trước mắt là vấn đề sức khoẻ, danh dự. Ban ngày họ vẫn chửi bới, đăng những thông tin sai lệch, vu khống lên facebook để kêu gọi sự ủng hộ. Hằng tối, họ vẫn kéo đến khua chiêng đánh trống, đổ rác, bật nhạc đám ma trước cửa rồi nghĩ ra đủ trò độc ác khác, ngày một ghê sợ hơn. Nghe bạn tôi khóc và kể rằng mỗi tối, sau khi những kẻ kia đã về, bố mẹ bạn ấy lại ra dọn rác bẩn, lau chùi, quét dọn cửa mà thấy thật bất công.&nbsp;</span><span style=\"caret-color: rgba(0, 0, 0, 0.8); color: rgba(0, 0, 0, 0.8); font-size: 19px;\">Các bạn ơi, nếu là các bạn, các bạn sẽ làm gì nếu gặp tình huống tương tự ?</span></div><div><span style=\"caret-color: rgba(0, 0, 0, 0.8); color: rgba(0, 0, 0, 0.8); font-size: 19px;\">P.S: &nbsp;bạn đừng đánh giá chính quyền hay những thứ gì đó vĩ mô. Tôi chỉ muốn xin lời khuyên cụ thể, ý kiến cụ thể cho tình huống này. Nếu bạn đã đọc đến đây, tôi xin được gửi lời cảm ơn từ tận đáy lòng mình!</span></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":41973,"created_at":"2019-12-03T12:56:21.381Z"}