{"_id":7368,"title":"Ánh Sáng Vô Hình // Chuyện nỗi buồn chiến tranh ","body":"<div><img src=\"https://imlittletoxic.files.wordpress.com/2017/04/17637128_1190494121048496_8019414672799892401_o.jpg?w=1696\" alt=\"17637128_1190494121048496_8019414672799892401_o\" width=\"848\" height=\"1200\"></div><div><span data-offset-key=\"9tnaf-0-0\"><span data-text=\"true\"><strong>Thần Khúc</strong> mấy trăm năm trước kể lại rằng, bóng ma của Virgil đưa Dante đi qua địa ngục, đến tầng thứ 7, họ nhìn thấy một dòng sông máu nơi nhấn chìm những đại tướng, những bậc thống lĩnh thiên hạ, những kẻ ngày nào đã từng khởi xướng chiến tranh. Dòng sông nhấn chìm cả Dionysius, cả vua Pyrrhus, cả Sextus, cả Alexander Đại Đế vĩ đại. Ngay cả Attila Rợ Hung, người từng tuyên bố, \"Nơi nào ngựa của ta đi qua thì cỏ không mọc được\", cũng chẳng thoát khỏi sự trừng phạt của Chúa Cha.</span></span></div><div><span data-offset-key=\"60ae8-0-0\"><span data-text=\"true\">Đã biết rõ chiến tranh là cái thứ vớ vẩn, thế mà mấy trăm năm sau, chiến tranh vẫn liên tục diễn ra, năm tháng trôi qua, nhân loại hàng nghìn tuổi, thế hệ trước già đi, thế hệ sau tiếp nối, không khôn ngoan hơn, vẫn phạm đi phạm lại cùng một lỗi lầm. Họ cho rằng Thần Khúc chỉ là truyện bịa. Nhưng biết sao được khi mà Thần Khúc đúng thật chỉ là truyện bịa.</span></span></div><div><span data-offset-key=\"aj161-0-0\"><span data-text=\"true\">*</span></span></div><div><span data-offset-key=\"2o93h-0-0\"><span data-text=\"true\">Một câu truyện chiến tranh. Hai cuộc đời song hành. Marie Laure, một cô gái mù người Pháp, cha cô làm thợ khóa tại Bảo tàng Lịch sử tự nhiên. Chiến tranh nổ ra, họ di tản đến nhà ông chú ẩn dật ở Saint-Malo, mang theo viên đá quý ấn chứa một lời nguyền giáng lên đầu những người nắm giữ. Và Werner, một thiếu niên người Đức với tài năng sửa chữa điện đài, được đưa vào Đoàn thanh niên Hitler nơi trí tuệ của cậu bị biến thành thuốc độc, rồi cứ thế cậu dấn thân vào cuộc chiến.</span></span></div><div><span data-offset-key=\"c5f9b-0-0\"><span data-text=\"true\">Không có gì mới về chiến tranh được kể. Chiến tranh vẫn mang bộ mặt đó, bộ mặt tàn khốc cũ rích, xấu xí cũ rích, điên rồ cũ rích, mọi thứ đều thay đổi trừ chính sự đổi thay và trừ chiến tranh. Vẫn là một học viện dạy cho người ta cách nhanh nhất để trở nên hung bạo, một “bản sao” của khóa huấn luyện lính thủy đánh bộ trong <strong>Full Metal Jacket</strong> với một giáo viên đồ tể muốn thọc tay vào tận cùng của con người để rút đi nhân tính, rồi nhồi nhét trả lại những tiếng gào thét kêu gọi giết cùng diệt tận. Vẫn là những kẻ bị chiến tranh đánh cắp cả quá khứ lẫn tương lai, những kẻ ấy đâu có gì xa lạ, những kẻ ấy chúng ta biết cả rồi, những kẻ mà Erich Maria Remarque đã kể tận tường trong <strong>Phía Tây Không Có Gì Lạ</strong>, đó là một lũ chúng tôi <em>“thô lỗ, u sầu và hời hợt”</em>, một lũ chúng tôi <em>“đã hỏng hết”</em>, một lũ chúng tôi <em>“chỉ có việc giết người”</em>, kỹ năng duy nhất là giết người, nghề nghiệp duy nhất là giết người, để cuối cùng sự hiểu biết duy nhất về cuộc sống là cái chết. Và vẫn là những vụ bắt bớ, là máy bay, là thành phố sụp đổ, là đổ nát điêu tàn, là một ai đó lạc mất đi một ai đó, là những con người đang sống như mọi người, bỗng chốc một cánh tay thò ra, thộp lấy, <em>“tống họ vào một thế giới khác”</em>.</span></span></div><div><span data-offset-key=\"e9j5f-0-0\"><span data-text=\"true\">Chiến tranh vẫn là nó. Chỉ có người chết tiếp theo sẽ là một người chết khác, chiến tranh không thay đổi. Thế là, hình ảnh đáng ra phải khiến chúng ta kinh hãi thì chúng ta chẳng còn thấy kinh hãi nữa, họ kể quá nhiều về chiến tranh rồi và kể mãi cũng chỉ đến vậy thôi, gói gọn lại cũng chỉ là những kẻ bị nghiền nát, những cái xác không đầu, những ngôi nhà bốc khói, những đường ray nổ tung, những lãnh tụ nổi giận, đã là chiến tranh thì phải như thế, không thì còn muốn gì nữa nào? Dào ôi, đó là chuyện bình thường của một cuộc chiến tranh. Đó là chuyện bình thường. Chúng ta đã nghĩ đó là chuyện bình thường, chúng ta hết thuốc chữa rồi phải không?</span></span></div><div><span data-offset-key=\"dd3r6-0-0\"><span data-text=\"true\">Anthony Doerr trả lời, rõ ràng và dõng dạc: Không.</span></span></div><div><span data-offset-key=\"61qth-0-0\"><span data-text=\"true\">Không, chừng nào ở đâu đó vẫn có một cô gái mù đọc Hai Vạn Dặm Dưới Đáy Biển, nghĩ rằng giá mà mình cũng có thể ở trên con tàu Nautilus chu du khắp đại dương mênh mông. Lúc ấy có lẽ cô sẽ chiến đấu với bọn bạch tuộc khổng lồ, đánh nhau với cá mập, sẽ đi đến tận Nam Cực, mắc kẹt ở đó rồi lại thoát ra, cô sẽ ngắm nhìn những gì Atlantis bỏ lại, đi qua những rặng san hô, sẽ đi đào vàng nơi những xác tàu đắm và khi chết người ta sẽ chôn cô ở nghĩa trang nơi đáy biển.</span></span></div><div><span data-offset-key=\"42jve-0-0\"><span data-text=\"true\">Không, chừng nào ở đâu đó vẫn có một ông già miệt mài gửi nhạc cổ điển qua điện đài, luôn luôn chỉ là một đoạn dài không quá 90 giây, của Debussy, của Ravel, của Massenet, dù cho, ai nghe chứ?</span></span></div><div><span data-offset-key=\"arruj-0-0\"><span data-text=\"true\">Không, chừng nào ở đâu đó vẫn có một chàng trai trẻ say mê cuốn sách Những loài chim của nước Mỹ, đây là chim ó biển thường, đây là chim cốc biển, đây là gà gô California, đây là chim đớp ruồi, đây là chim gõ kiến sọc đỏ, nhìn xem, cuộc sống vẫn còn một điều gì khác, rất khác.</span></span></div><div><span data-offset-key=\"6797h-0-0\"><span data-text=\"true\">Không, chừng nào ở đâu đó, người ta vẫn có thể gặp nhau trong một căn nhà đổ, không cần phải quen biết trước làm gì, sau này cũng không cần gặp lại nữa, không cần thiết cả hai phải cùng chết, cũng không cần thiết cả hai phải cùng sống, cũng không cần thiết họ phải yêu nhau, và cuộc chuyện trò cũng chẳng cần gì hơn là:</span></span></div><div><em><span data-offset-key=\"1klk9-0-0\"><span data-text=\"true\">- Tôi có thể ăn thịt lợn muối xông khói.</span></span></em></div><div><em><span data-offset-key=\"ahecp-0-0\"><span data-text=\"true\">-&nbsp;Gì?</span></span></em></div><div><em><span data-offset-key=\"6tv8n-0-0\"><span data-text=\"true\">-&nbsp;Tôi có thể ăn một con lợn.</span></span></em></div><div><em><span data-offset-key=\"d8kgd-0-0\"><span data-text=\"true\">- Tôi có thể ăn cả một con bò.</span></span></em></div><div><span data-offset-key=\"6ibkh-0-0\"><span data-text=\"true\">Thêm mấy chuyện bâng quơ và tất cả chỉ có thế. Nhưng cũng không cần nhiều hơn.</span></span></div><div><span data-offset-key=\"b6sc9-0-0\"><span data-text=\"true\"><em>“Không có gì quan trọng. Không thể nào làm những việc này mãi mãi được. Nhưng cũng không thể sống mãi được. Có lẽ mình đã sống hết cả đời mình trong ba ngày rồi. Nếu đúng như vậy thì mình muốn sống đêm cuối cùng với nhau một cách khác kia. Nhưng mà những đêm cuối cùng cũng không bao giờ tốt cả. Những cái gì cuối cùng cũng không bao giờ hay.”.</em>&nbsp;</span></span></div><div><span data-offset-key=\"673r-0-0\"><span data-text=\"true\">Đó là lời tự sự trong <strong>Chuông Nguyện Hồn Ai</strong> mà Hemingway viết. Ghép vào đây thấy cũng không sai. Mọi sự đều thay đổi trừ sự thay đổi, trừ chiến tranh, và trừ khoảnh khắc cùng nhau ăn một hộp đào nữa. Khi không thể nhìn thấy hạnh phúc, thì hãy nghe.</span></span></div><div><span data-offset-key=\"fcpln-0-0\"><span data-text=\"true\">*</span></span></div><div><span data-offset-key=\"c2psc-0-0\"><span data-text=\"true\">Marie-Laure sống sót qua cuộc chiến, già đi. Nhớ ngày nào, nàng cùng bà quản gia nằm dài trên có, nàng bảo với bà rằng người ta đã lái những chiếc máy bay lên mười mấy kilomet mà chẳng thấy có thiên đường nào ở đó, bà quản gia đáp, nếu có, bà mong nó sẽ như lúc này.</span></span></div><div><span data-offset-key=\"17usa-0-0\"><span data-text=\"true\">Dante đi qua địa ngục để thấy sao trời.</span></span></div><div><span data-offset-key=\"8s0c0-0-0\"><span data-text=\"true\">Chúng ta đi qua những cuộc chiến để đi qua những hàng cây.</span></span></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4745,"created_at":"2017-04-07T09:04:47.965Z","down_point":0,"up_point":27,"tags":[{"_id":"582c132c6dc39c3d02dde2e8","name":"Review"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}]}