{"_id":19129,"tags":[],"up_point":20,"down_point":0,"title":"Chẳng điều gì cần nhiều can đảm hơn yêu","body":"<div>Hơn 23h rưỡi đêm, anh mang theo 1 cốc trà đến chỗ mình lấy lại chiếc áo khoác lần trước cho mượn, tiện thể tỏ tình luôn :))) Lúc đó cảm xúc vẫn rất bình tĩnh, mình từ chối, tất cả đều do những suy nghĩ ích kỷ chiếm một phần lớn não bộ. Cũng phải nói trước về cảm giác của mình, nó không thể sai được, những đức tính mình coi trọng anh đều có: tốt bụng, tích cực, đáng yêu, giỏi giang, kiên định và hơn hết là chúng mình hợp nhau nên mình thích anh ấy, sau 3 lần hẹn. Có lẽ đây là mối tình đầu tiên của mình sau những ngày cứ băn khoăn là liệu bản thân có thích ai thật sự hay không. Không phải như những cuộc tình trước, thích vẻ điển trai của khuôn mặt, dáng dấp cao lớn, body ngon hót họt hay quần áo thời trang mà lần này khác, mình khẳng định nó không phải là bất cứ điều gì mình vừa nói. Đó là sự thu hút trong cách nói, đôi mắt thẳng thắn nhìn vào người đối diện, sự trưởng thành đằng sau mỗi câu chuyện, hành động tinh tế và sự tự tin (mình luôn ngưỡng mộ sự tự tin).</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b68f0e00362111e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ngồi nhâm nhi hết cốc trà anh vừa mang đến rồi đọc lại những dòng trên, ôi chỉ là 3 lần hẹn gặp thôi mà, khẳng định đó là tình yêu có phải hơi buồn cười không. Nhưng mình hối hận vì đã từ chối anh rồi, thời gian uống hết cốc trà cũng đủ làm mình suy nghĩ lại. Thật sự là không lỡ, mình biết bản thân sẽ tiếc nuối nhiều lắm nếu ko thử. Chính là cho nhau cơ hội, vì cả anh và mình đều xứng đáng. Dù những ích kỷ ban nãy vẫn còn đó, mình biết là nó chẳng biến đi đâu cả, chúng chỉ trực khi mình yếu đuối là sẽ lao ra xỉ vả mình. Nhưng (chữ nhưng to đùng) nếu ai cũng nghĩ được mất như vậy thì đã chẳng còn là tình yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea8583b0362111e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Có lẽ do phản ứng chậm, lúc được tỏ tình đầu mình đã chiếm quyền chủ động còn&nbsp;con tim chỉ biết ngây ngốc lặng im thôi. Cái đầu lý trí ấy tưởng tượng ra một tương lại mịt mờ khi anh nói không hề có ý định quay về Bắc sống cũng như việc ở trong 1 thành phố mãi mãi, anh luôn muốn đi và chỉ đi anh mới được là chính anh và sẽ không vì ai mà anh thay đổi bản thân. Khi ấy, người coi gia đình là tất cả, coi chữ yên ổn là thiêng liêng nhất như mình chỉ biết ngơ ngác. Yêu xa là cô đơn không có người ở bên, giận dỗi ko được yêu chiều, buồn khổ ko ai an ủi, vui sướng ko có người cạnh sẻ chia. Rồi những hiểu lầm xảy ra giữa 2 người cách nhau hàng nghìn cây số thì sao mà dễ dàng hóa giải được. Học xong mình có thể theo anh, nhưng bỏ tất cả lại ư? Vậy nếu có chia tay, mình chỉ có thể cô đơn kéo vali về lại Bắc tìm kiếm sự an ủi từ gia đình trong khi trước đó mình đã bỏ mặc họ. Thật tệ!</div><div>Và như Dr. Strange, còn trăm ngàn điều tiêu cực mình nghĩ đến sau này nữa. Nghĩ nhiều mà lời nói ra chỉ có thể là \"Không\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/328892b0362211e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Nhưng sau tất cả, khi cái đầu bạn bớt lý trí thì con tim lại lên tiếng, và thường là không được thông minh cho lắm. Nhất là cộng thêm sự ương bướng, mau quên đau thì nó sẽ coi những cảnh báo của não bộ là bullshit hết :))))</div><div>Và rồi mình vừa có thể tích cực và vừa có thể tiêu cực mà nghĩ rằng: \"chắc cũng chẳng yêu được mấy tháng đâu nên cứ nhận lời đi\" và \"xa mặt cách lòng, dăm bữa nửa tháng là chán nhau thôi\" :))))</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27381,"created_at":"2019-02-21T21:47:09.641Z"}