{"_id":3739,"body":"<p>Lướt face, nhìn đàn em tốt nghiệp mà nhớ đến trường, nhớ thời sinh viên, nhớ bạn bè...</p><p><br></p><p>Nhớ những mùa thi đầy thử thách. Muốn nói lời cảm ơn chưa kịp nói với bác photo đầu cổng, người dìu dắt qua những kỳ thi khó khăn với lời động viên rất chân thành: “Phao thi nhỏ vậy được chưa, mà m thi cử kiểu gì cứ photo phao suốt vậy, nghỉ học cho đỡ tốn tiền cha mẹ nha con”.</p><p><br></p><p>Cảm ơn người con gái mà mình không biết tên... đã cho mình copy bài trong phòng thi, trong lòng lúc đó thật vui sướng vì mình chả học gì mà cũng làm bài được, ra khỏi phòng thi mới biết hai đề hai số liệu khác nhau :(( Thế là kỳ đó người ta nghỉ hè, mình vác đít đi thi lại.</p><p><br></p><p>Nhớ những đứa bạn, những đứa mà nhìn cái bản mặt là thấy ghét. Giờ xa nhau mới thấy nhớ... \"nợ tiền éo gì mà lâu vkl, đến giờ chưa thấy trả\"</p><p><br></p><p>Nhớ những buổi học cùng nhau trên lớp. À mà... đúng ra là lên nói chuyện thì đúng hơn. Đến nỗi có lần cô nhắc “Các anh chị xóm nhà lá dưới kia, không học thi đi về để người khác học”. Nghe cô nói câu đó trong lòng cảm kích cô nhiều lắm, một giáo viên đầy tâm huyết, ai không học thì cô cho về, rất thoải mái, rất Tây. Bữa đó, giờ ra chơi về công khai, trong lòng rất biết ơn cô. Vậy mà thế dell nào, cuối buổi cô điểm danh, ăn 2 điểm trừ.</p><p><br></p><p>Nhớ những lúc đứng trên lan can giảng đường, nhìn xa xăm, vô tình bắt gặp ánh mắt ai đó, lướt qua như một cơn gió thoảng, nhỏ nở nụ cười, khung cảnh bình yên và nhẹ nhàng. Tình yêu đầu đời, đến và đi cũng nhẹ nhàng như thế...</p><p><br></p><p>MISS MY MEMORY!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.froala.com/download/524f339448956be6aa603fe9bfa9c9015c965f22.jpg?1472278703\" style=\"width: 636px; height: 423.322px;\"></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-27T06:16:06.815Z","creator_id":1719,"down_point":0,"tags":[],"title":"KÝ ỨC THỜI SINH VIÊN","up_point":22}