{"_id":18428,"tags":[{"_id":"599e9df3b276e244cdce2582","name":"GAME OF THRONES"}],"up_point":25,"down_point":2,"title":"Robb Stark - con sói mùa đông chết giữa ngày hạ","body":"<div><em><div><br></div></em></div><div><div><em>&nbsp; &nbsp; \"The North Remembers\"</em></div></div><div>&nbsp; &nbsp; &nbsp;À, đấy là với Sansa Stark, với Arya, với John Snow hay bất kì ai đó khác... <strong>chứ phương Bắc đã quên anh từ lâu rồi</strong><strong>, Robb.</strong></div><div><em><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d29567001be811e9b3baa34e198cad77.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div>&nbsp; &nbsp; &nbsp;6 năm qua đi sau Red Wedding, những nhân vật được mặc định sẽ là nhân vật chính ngay từ ss1 vẫn sống nhăn. Và đó là lí do tôi luôn ghét họ.<br>Ngay từ những tập đầu, khi từng nhịp thở, từng cái liếc mắt của Jon Snow hay Daenerys Targaryen đều có thời lượng lớn hơn Robb, tôi đã ghét cái sự ưu ái chết tiệt ấy. Những kẻ đó đã được xếp sẵn là anh hùng, khởi đầu khó khăn và chắc chắn sẽ tiến xa.</div><div>&nbsp; &nbsp; &nbsp; Tôi <em>ghét</em> Dany.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; Không chỉ vì cái diễn xuất cứng đơ của Emilia Clarke , hay vì những vai diễn của cô ta luôn ***. Có 1 thực tế, đây là 1 character không thú vị lắm, và nhờ Clarke, nó đã thực sự trở thành 1 character nhàm chán.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; Để ý đi, Clarke KHÔNG THỂ BIỂU ĐẠT CẢM XÚC. Bên cạnh hàng loạt diễn viên ấn tượng, đây gần như là vai diễn thảm họa nhất trong GoT. Emilia Clarke giống hệt Kristen Stewart trong Twilight, trưng 1 cái phản ứng đơ duy nhất ra. Và vì chúa, chỉ vì cô ta đẹp, nên cô ta không cần diễn sao ?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac7310701bea11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Tôi <em>ghét</em> Dany, vì những gì đến với bà hoàng ngạo mạn này luôn quá dễ dàng và không xứng đáng.<br>&nbsp; &nbsp; &nbsp;Trừ SS1, tất nhiên, đó là SS duy nhất tôi thích Daenerys Targaryen. Nhưng tất cả các phần khác, cô ta chỉ cần khỏa thân đứng trước ai đó, mọi việc sẽ được giải quyết. Dường như mọi thử thách, khó khăn đến với Mẹ Rồng chỉ để cho có. Vì ta luôn biết rằng, KIỂU GÌ THÌ KIỂU nhà Targaryen cũng sẽ có 1 đội quân hùng mạnh trở về Westeros.&nbsp;</div><div>&nbsp; &nbsp; À phải, đó là lợi thế của nhân vật chính. Tại sao tôi phải mất đến 5ss để biết điều tôi vốn đã biết từ đầu ?<br>&nbsp; &nbsp; Daenerys sinh ra là một người nhà Targaryen. Có sắc đẹp để quyến rũ được Khal Drogo và Jorah Mormont. Được trời ban cho 1 cơ thể kháng lửa. Và hoàn hảo hơn, là 3 con rồng. Đồng ý là trong giai đoạn đầu trước khi trứng nở và giai đoạn Rồng mới sinh, mọi việc thực sự tồi tệ. Nhưng sau đó ? Well....<br>&nbsp; &nbsp; &nbsp;Tôi <em>ghét</em> Dany, vì cô ta chẳng có gì hay ho thú vị. Jaime Lannister đã thay đổi thế nào sau khi mất tay, Cersei đã thay đổi thế nào khi mất con, Sansa đã thay đổi thế nào khi bươn trải khắp 7 đô thành ? Còn mẹ rồng, nhân vật chiếm nhiều thời lượng nhất? Suốt từ ss2 đến ss7, gần như KHÔNG MỘT SỰ PHÁT TRIỂN NHÂN VẬT NÀO. Có chăng chỉ là sự bộc lộ rằng cô ta là 1 người tàn bạo.<br>&nbsp; &nbsp; &nbsp;Và đó, ha, được mỗi cái có vẻ xinh.</div><div><br></div><div>&nbsp; &nbsp; Quay lại chủ đề chính..</div><div><br></div><div>&nbsp; &nbsp; Hôm nay 2h sáng xem lại Red Wedding. Xem lại cái tập mà nhân vật mình thích nhất chết.&nbsp;</div><div>:(</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f30e5ca01beb11e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br>&nbsp; &nbsp; &nbsp;Có thể với nhiều người Robb không phải nhân vật hay, nếu so với hàng loạt nhân vật sáng giá khác. Nhưng tôi vẫn thích Robb Stark, con trai của Eddard. Một nhân vật có tính người, có phẩm chất anh hùng cũng như trẻ con, có cả danh dự và sự bồng bột. Một đứa trẻ bị ép phải trưởng thành quá nhanh trong 1 thời gian quá ngắn để thay thế cha mình.&nbsp;</div><div>&nbsp; &nbsp; Robb không hoàn hảo, và sẽ không bao giờ là hoàn hảo. Điều đó buồn cười thay lại biến anh thành 1 nhân vật phim ảnh hoàn hảo. Vì nó thật.&nbsp;</div><div>&nbsp; &nbsp; Robb sẽ không bao giờ có được \"sự ưu ái của 1 nhân vật chính\" như Jon.<br>Đừng có so sánh với tôi là Robb có nhiều ưu thế hơn Jon, là con trưởng, là người mang họ chính thống hay bất kì cái gì khác.... Không. Đây là tiểu thuyết mà, là phim mà. Đôi khi sự thiên vị của tác giả lại nằm ở yếu tố may mắn.<br>Robb Stark không bao giờ gặp may như Jon. Anh chết đi nhưng chẳng thể sống lại, những lúc ngặt nghèo nhất anh chẳng được ai đến cứu, và anh không phải kẻ đùng phát được phát hiện mang họ Targaryen.<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>&nbsp; &nbsp; &nbsp;Robb Stark - The young Wolf, mười mấy tuổi, tiến về phương Nam với đôi tay run cầm cập. Chắc chắn anh là người dũng cảm. Vì <em>\"lúc sợ hãi là khoảnh khắc duy nhất người đàn ông có thể dũng cảm\".</em></div><div><em>&nbsp; &nbsp; &nbsp;</em>Hiển nhiên Robb đã mắc nhiều sai lầm. Anh vì một cô gái mà bỏ đi lời hứa của bản thân. Vì sự thẳng thắn khắc nghiệt mà đẩy phương Bắc vào tàn tro. Vì những sai lầm ngu ngốc, không thể tha thứ mà phải trả cái giá đắt nhất.</div><div>&nbsp; &nbsp; Nhưng đó lại là lí do tôi yêu Robb, niềm hi vọng bị lãng quên của mùa hè đã mất. Anh có những sai lầm tai hại, nhưng điều đó chứng minh anh là con người, có cảm xúc, có suy xét, có yêu, có giận, có trả thù, có nước mắt. Robb không cần phải như 1 cái máy \"mặc định sẽ thành công\". Xem phim, tôi cảm giác Robb như 1 cậu bé mới lớn mò mẫm tìm đường ra, dù không biết đường, nhưng vẫn hiên ngang tiến lên.</div><div>&nbsp; &nbsp; Và trên hết, anh luôn làm những gì trái tim anh tin là đúng. Trả thù cho cha, yêu người con gái mình yêu, bảo vệ danh dự và bất chấp những mất mát. Cứ cho là ngu đi, nhưng có thể nó đáng.</div><div><br>&nbsp; &nbsp; &nbsp;Robb Stark - King in the North, kẻ bị hầu hết những người xung quanh phản bội, từ mẹ mình, bạn thân nhất, Karstark, Frey và cuối cùng là Bolton, đã có 1 cái kết thương tâm nhất lịch sử phim truyền hình Hoa Kì.&nbsp;</div><div>&nbsp; &nbsp; Robb chết, nhưng tệ hơn, chết rồi sao ?</div><div>&nbsp; &nbsp; Bây giờ, người ta vẫn cứ nói \"The North Remembers\". Nhưng ai chẳng biết, lời nói đó không bao giờ dành cho anh nữa.<br>&nbsp; &nbsp; &nbsp;Đầu của Grey bị khâu vào xác anh, và 5 năm sau họ gọi anh là The king who lost the North.&nbsp;</div><div>&nbsp; &nbsp; SS7, Ned Stark được nhắc lại rất nhiều. Phải rồi, người cha vĩ đại mà.<br>&nbsp; &nbsp; &nbsp;Còn người anh cả thì sao ? Robb hầu như không được nhắc đến, có chăng tên anh cũng chỉ được gắn với chữ sai lầm hay thất bại.<br>&nbsp; &nbsp; &nbsp;6 năm trước người ta có thể khóc khi Bolton đâm xuyên tim Robb. Nhưng 6 năm sau nó còn nghĩa lí gì không ?</div><div>\"Words are wind\"</div><div>Hôm nay, tôi xem lại Đám cưới đỏ, nghe lại rain of castamere, rùng mình nghe từng câu chữ của Catelyn Tully và bỗng dưng thấy buồn cho Robb Stark - một nhân vật phụ.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":28531,"created_at":"2019-01-19T13:25:27.463Z"}