{"_id":7889,"title":"\nTrẻ tham gia gameshow, cha mẹ nên 'hiểu cho con' ","body":"<div style=\"text-align: justify;\">Hiện nay, các cuộc thi và &nbsp;gameshow trên truyền hình đang phát triển vô cùng nhanh chóng về số &nbsp;lượng, thế nên cũng xuất hiện rất nhiều “hạt sạn”, những điều quá lố và &nbsp;những tình huống dở khóc dở cười. Bất chấp thực tế đó, gameshow vẫn được &nbsp;sinh ra một cách đều đặn và ngày càng nhiều hơn, và đáng chú ý nhất &nbsp;chính là nhiều gameshow, cuộc thi nhắm vào đối tượng là trẻ em.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3c5394903f5511e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Với các chương trình dành cho người lớn, do người lớn tham gia thì &nbsp;tạm không bàn đến, vì dẫu sao người lớn cũng có ý thức riêng, thế giới &nbsp;quan riêng họ. Mỗi người có lựa chọn riêng, tham gia gameshow vì điều &nbsp;gì, mang đến giá trị gì cho khán giả và cho chính mình, họ cũng đều ý &nbsp;thức được. Còn trẻ em thì sao?</div><div style=\"text-align: justify;\">Tôi từng theo dõi và thử đặt mình vào vị trí các bên: ban tổ chức, &nbsp;khán giả, phụ huynh... nhưng không có góc nhìn nào thật sự thuyết phục &nbsp;cả. Dù đã nhìn đến các mặt tích cực trước tiên, tôi vẫn luôn cảm thấy &nbsp;các cuộc thi cho trẻ con là không nên.</div><div style=\"text-align: justify;\">Trong bài viết này tôi không chủ định bàn luận đúng sai khi cho con &nbsp;trẻ tham gia thi thố, tham gia gameshow ở góc độ ban tổ chức, giám khảo, &nbsp;phụ huynh hay khán giả mà tôi chỉ muốn chia sẻ một câu chuyện từ góc độ &nbsp;một người từng là “thí sinh”.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a53ece03f5511e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hồi &nbsp;tôi còn nhỏ, lúc đó cũng có thi thố giữa trẻ con, nhưng chỉ đơn giản là &nbsp;thi \"bé khỏe, bé ngoan\" (không phải bé đẹp nhé), thi kể chuyện, thi &nbsp;hát... Mẹ tôi là cô giáo dạy mẫu giáo nên thường kể cho tôi rất nhiều &nbsp;câu chuyện cổ tích, truyện ngụ ngôn. Tôi nghe dần cũng thuộc và kể lại &nbsp;được khá nhiều, cha mẹ tôi rất vui và hãnh diện về điều đó.</div><div style=\"text-align: justify;\">Có một lần cơ quan có tổ chức tiệc, tôi không nhớ rõ là trung thu hay &nbsp;quốc tế &nbsp;thiếu nhi, cha mẹ bảo tôi chuẩn bị kể một câu chuyện cho các &nbsp;cô chú nghe trong ngày đó. Tôi cũng chuẩn bị thuộc lòng, diễn tập mỗi &nbsp;tối và cũng có một chút chờ mong. Thật ra phần lớn là vì thấy cha mẹ tôi &nbsp;hào hứng, tôi muốn cha mẹ được vui lòng chứ tôi chưa hình dung được gì, &nbsp;thậm chí còn thấy hơi khó chịu vì tôi không nghĩ được tại sao mình phải &nbsp;kể chuyện cho những người lạ nghe. Họ đều là người lớn, đều biết các &nbsp;câu chuyện rồi, sao còn muốn tôi kể? Tôi thấy chuyện mình làm như trò hề &nbsp;mua vui cho người ta mà không thật sự cần thiết vậy. Có thể bạn không &nbsp;tin, nhưng tôi thấy thế thật đấy, lúc đó tôi khoảng 4-5 tuổi.</div><div style=\"text-align: justify;\">Rồi đến ngày \"biểu diễn\", khi bước lên đứng trước mọi người tôi vẫn &nbsp;rất nhớ bài và tự tin, tuy nhiên khi tôi nhìn sang cha mẹ, thấy ánh mắt &nbsp;động viên và nghe những câu \"kể đi con, kể đi con\", rồi tôi nhìn quanh, &nbsp;mọi người háo hức chờ \"show\" diễn. Tôi im lặng.</div><div style=\"text-align: justify;\">Lúc bấy giờ thái độ của khán giả có nghi ngờ, có động viên, cha mẹ &nbsp;thì sốt ruột, họ biết rõ tôi có thể kể chuyện. Cuối cùng tôi không nói &nbsp;tiếng nào, cũng không khóc, người ta đành hủy tiết mục đó đi. Cha tôi an &nbsp;ủi “thôi không sao đâu con”. Từ đó cha mẹ tôi không lần nào bảo tôi kể &nbsp;chuyện cho người khác nghe nữa.</div><div style=\"text-align: justify;\">Từ đó cho đến hôm nay tôi chưa từng giải thích với cha mẹ vì sao tôi &nbsp;lại biểu hiện như vậy. Lúc nhỏ thì không biết phải nói sao, đến khi biết &nbsp;cách nói thì lại không có dịp, không thấy cần thiết nữa.</div><div style=\"text-align: justify;\">Tôi không phải khờ hay nhát, lớp 1 tôi có thể đọc báo, lớn lên thì &nbsp;thuyết trình, dẫn chương trình các thứ tôi đều làm qua. Cảm giác của tôi &nbsp;hồi 4-5 tuổi chỉ là: <strong>tôi không thích mua vui cho người khác theo cách &nbsp;này. Tôi biết họ cổ vũ tôi kể một câu chuyện mà họ đã biết chỉ vì tôi là &nbsp;con nít!</strong></div><div style=\"text-align: justify;\">Vậy đó, những chương trình gameshow, các cuộc thi ngày nay có thể đem &nbsp;lại cho bọn trẻ điều gì, hoặc sẽ ảnh hưởng tốt xấu thế nào đến sự phát &nbsp;triển của chúng, muốn có một kết quả chính xác phải cần đến sự phân tích &nbsp;của chuyên gia thông qua nhiều số liệu thực tế và khoa học. Cá nhân tôi &nbsp;cho rằng bất lợi nhiều hơn.</div><div style=\"text-align: justify;\">Trẻ em cần có sân chơi, cần được quan tâm, khơi gợi và bồi dưỡng tài &nbsp;năng, nhưng đó không phải là trên sân khấu, nơi tạo ra quá nhiều áp lực, &nbsp;kịch bản, hệ lụy từ danh tiếng...</div><div style=\"text-align: justify;\">Nhưng điều quan trọng nhất chính là: <strong>bọn trẻ có thật sự mong muốn hay không, hay đó chỉ là ý muốn của cha mẹ chúng?</strong></div><div style=\"text-align: justify;\">Tôi mong các bậc cha mẹ đừng \"nghĩ cho con\" mà hãy \"hiểu cho con\" khi để con tham gia các hoạt động này.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/NguyenHuynhNhatBao/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Nguyễn Huỳnh Nhất Bảo&nbsp;</strong></a></div><div style=\"text-align: right;\"><strong>(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"http://tuoitre.vn/tin/ban-doc/20170523/tre-tham-gia-gameshow-cha-me-nen-hieu-cho-con/1319082.html\" target=\"_blank\">http://tuoitre.vn/tin/ban-doc/20170523/tre-tham-gia-gameshow-cha-me-nen-hieu-cho-con/1319082.html</a> )</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-23T01:19:51.333Z","down_point":0,"up_point":26,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}]}