{"_id":15153,"tags":[],"up_point":27,"down_point":1,"title":"“ Yêu những điều không hoàn hảo” ","body":"<div style=\"text-align:justify;\"><a href=\"http://Yêu những điều không hoàn hảo\" rel=\"noopener noreferrer\" target=\"_blank\">Yêu những điều không hoàn hảo<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1affb960a8d411e8926d7125f35569ec.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></a><div><br></div></div><div style=\"text-align:justify;\">Bài này là cảm nhận của tôi về những gì thông qua cuộc sống<br>qua những gì tôi tiếp thu được,<br>qua nhiều cuốn sách,thay vì kể<br>lể, tôi muốn mọi người có cái nhìn<br>rõ hơn về chính bản thân mình<br>những ai vốn có những khuyết điểm<br>và đang tự ti về bản thân. Mong các<br>bạn phần nào sẽ cảm nhận được những gì tôi muốn truyền đạt,<br>Trong bài có sử dụng một<br>vài lời trích dẫn từ sách.</div><div><br></div><div><strong>“</strong>Những đoá hoa hồng kiêu hãnh nở trong vườn hoa được<br>chăm sóc chu đáo. Sắc màu tươi<br>tắn,rực rỡ. Dáng vẻ cân đối, hài<br>hoà. Toả hương thơm ngát. Ở đó<br>Có một vẻ đẹp hoàn mỹ.<br>Đoá hồng dại âm thầm nở nơi góc<br>núi. Không qua bàn tay chăm sóc<br>của con người,nhưng đoá hồng<br>vẫn lặng lẽ nở hoa. Sắc màu nhẹ<br>nhàng,mang vẻ mộc mạc nguyên<br>sơ. Vẻ đẹp không phải là toàn<br>bích nhưng lay động lòng người”.</div><div><br></div><div style=\"text-align:justify;\">“ Yêu những điều không hoàn hảo”<br>-Khi bạn tự biết trân trọng bản &nbsp; &nbsp;<br>thân , thế gian cũng sẽ bắt đầu &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>trân trọng bạn. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>1.Bắt đầu bước đầu tiên từ việc<br>tôn trọng &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>•Bạn đừng bao giờ nghĩ mình là một người tầm thường, rằng bạn chẳng có gì vượt trội. Bởi điều đó sẽ trói buộc hành động và cách nghĩ của bạn. Chẳng phải vậy đâu, trước tiên bạn hãy bắt đầu bằng việc tôn trọng chính mình. Tôn trọng chính mình, một người chưa làm được gì to tát, chưa có thành tích gì nổi bật, với tư cách một con người. Nếu tôn trọng bản thân rồi, bạn sẽ không được phép làm việc xấu xa, Với tư cách con người, bạn sẽ không thể có những hành vi để bị khinh miệt. Khi thay đổi cách sống như vậy, bạn có thể trở thành người gần đạt đến sự lý tưởng, hoàn mũ và người khác cũng muốn noi theo trước tiên bạn phải thực hiện với chính bản thân mình. Như vậy bạn đã khơi dậy một cách mạnh mẽ khả năng của chính mình và đặt vào đó nguồn năng lượng phù hợp để hoàn thành điều đó. Để sống trọn vẹn cuộc đời của mình hãy tôn trọng chính mình.<br>•Hãy trở thành một người đối &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; tốt với chính bản thân mình.<br>giống như khi yêu một ai đó,<br>bạn muốn được ở bên họ ngày<br>hôm nay dành thời gian ở bên &nbsp; “bản thân” cũng rất xứng đáng<br>được bạn yêu thương. Hãy mua<br>cho mình món ăn ngon, cho<br>mình xem một bộ phim hay,<br>và đưa mình đến một nơi phong<br>cảnh đẹp. Hãy dành công sức<br>cho bản thân như khi bạn dành<br>công sức cho người bạn yêu<br>thương.<br>•Chúng ta đừng ghét bỏ những<br>gì mình còn thiếu sót, mà hãy<br>nhìn nhận chúng với sự biết ơn.<br>Con người ta thiếu sức hút<br>không phải vì những điểm yếu,<br>những điều họ cảm thấy mình<br>thua kém người khác, mà chính<br>là khi vì cảm thấy thua kém<br>người khác, họ tự tạo xấu hổ<br>về bản thân, và điều đó làm<br>mất đi sức hút của họ.<br>Nếu bạn tự tin và cảm thấy<br>thoải mái với bản thân mình,<br>thì những điểm yếu ấy sẽ chẳng<br>phải điều gì to tát đáng bận tâm<br>Sự tự tin chính là sức hút của<br>bạn đấy.<br>“ không nhất thiết phải là người<br>giỏi nhất. Là hạng hai,hạng ba<br>thì đã sao ?<br>Tôi vui khi thấy mình luôn nỗ lực<br>thế này.<br>Tôi sẽ yêu thương bản thân<br>nhiều hơn nữa”.<br>•Người muốn hiểu chính mình là<br>thế nào thì chỉ cần nhìn thẳng vào<br>bản thân, hỏi những câu hỏi sau<br>đây và trả lời một cách thành thực.<br>Từ trước đến nay, thứ mà bản thân<br>bạn yêu thật lòng là gì? Điều gì đã<br>nâng linh hồn của bạn lên tầm cao,<br>bản thân bạn đã say sưa,chìm đắm<br>vào những việc như thế nào ?<br>Khi trả lởi những câu hỏi này, hẳn<br>bản chất của con người bạn sẽ trở<br>nên sáng tỏ. Đó chính là bạn đấy.<br>Hãy luôn nói với mình như vậy. &nbsp; &nbsp;2.Đừng bận tâm đến những &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>đánh giá về bản thân<br>- Tại sao tôi phải huỷ hoại<br>cuộc sống của chính mình<br>vì những lời chê bai từ những<br>người không biết rõ về tôi ?<br>•Bất kì ai cũng muốn biết người<br>khác nghĩ gì về mình, ai cũng<br>muốn được nghĩ tốt, muốn<br>được đánh giá là tuyệt vời<br>dù chỉ một chút thôi và muốn mình<br>được liệt vào danh sách những<br>người quan trọng cuộc đời của ai<br>đó. Nhưng cũng đừng vì vậy mà<br>chỉ bận tâm dỏng tai nghe ngóng<br>những đánh giá của người khác về<br>mình, điều đó không tốt chút nào.<br>Tại sao ư ? Tại vì con người bị đánh<br>giá sai là chuyện rất đỗi bình<br>thường, hầu như không bao giờ<br>có chuyện người khác đánh giá về<br>mình giống hệt như mình mong đợi,<br>việc bị người khác đánh giá hoàn<br>toàn khác như mình mong đợi là<br>chuyện hoàn toàn bình thường.<br>Vì vậy, để không phải ôm sự tức tối<br>trong lòng. Dứt khoát không bận<br>tâm đến những bình phẩm và đánh<br>giá của người khác về mình.<br>•Khi những lời đàm tiếu về bạn hiện<br>lên trong tâm trí, nếu bạn tin vào<br>những lời nói ấy, thì từ giây phút đó<br>chúng sẽ bắt đầu chi phối bạn.<br>Chỉ vì những lời nói đó xuất hiện<br>trong tâm trí bạn không có nghĩa<br>chúng đều là sự thật.<br>Đừng quên rằng chúng không phải<br>là suy nghĩ của bạn,và đừng để bị<br>chi phối bởi chúng.<br>3.Chỉ cần bạn tồn tại là đủ<br>- không phải chỉ khi làm tốt những điều thế gian đòi hỏi bạn &nbsp;<br>mới người có giá trị, mà chỉ cần<br>bạn tồn tại thôi.<br>•Đừng để quá khứ nhiều đau<br>thương quyết định tương lai của<br>bạn, làm vậy sẽ chỉ khiến chúng ta<br>sống như một vật hy sinh của quá<br>khứ cho đến tận cuối đời.<br>Ngay giữa nỗi đau bên trong chúng &nbsp;<br>ta vẫn luôn tồn tại một sự thay đổi<br>đầy sức sống đang chờ nảy mầm<br>và bung nở.<br>Hãy tin vào sức sống ấy, chắp tay<br>chào nỗi đau của quá khứ và quyết<br>tâm rằng:<br>“Từ bây giờ tôi sẽ cố gắng để<br>hạnh phúc hơn”.<br>•Lý do một người không thể nghĩ<br>đến ai khác ngoài bản thân mình<br>có thể là do trong quá trình lớn lên<br>và trưởn thành người ta đã không<br>nhận được sự quan tâm và tình<br>yêu đầy đủ, cũng có thể vì họ cảm<br>thấy thế gian này quá lạnh lẽo và<br>vô nghĩa và vì sự sinh tồn của bản<br>thân, họ chỉ có thể lo lắng cho<br>chính mình, nếu xung quang bạn<br>có người nào đó quá ích kỷ khiến<br>bạn khó chịu hãy quan tâm và thấu<br>hiểu cho nỗi đau của họ.<br>•Nếu để ý kỹ những hành động<br>thường ngày của chúng ta, bạn<br>sẽ phát hiện ra rằng dù đã trưởng<br>thành chúng ta vẫn hay hành động<br>với khao khát muốn người khác<br>công nhận và yêu thường.<br>Đừng chỉ khen trẻ nhỏ khi chúng<br>làm được điều gì đó mà hãy yêu<br>thương chính sự tồn tại của chúng<br>để khi lớn lên chúng không phải<br>“đói” sự công nhận và tình yêu<br>thương.<br>•Với những bộ bát đĩa đẹp,trà,rượu<br>vang, quần áo, bút, chăn đệm mới.<br>Bạn vẫn thường để dành cho các &nbsp; &nbsp; &nbsp;<br>dịp đặc biệt, hãy sử dụng chúng<br>ngay khi bạn cần.<br>Không có dịp nào được mặc định<br>là dịp đặc biệt cả, khi bản sử<br>dụng chúng khoảng khắc ấy<br>chính là dịp đặc biệt.<br>•Nếu bạn tử tế với người khác, dù<br>chỉ một chút thôi,khi tự nhìn lại bản<br>thân bạn sẽ thấy mình thật đẹp.<br>Những người đang gặp khó khăn vì<br>thiếu tự tin, hãy thử một lần tử tế<br>với người khác,khi bạn cảm thấy<br>mình trở nên tốt đẹp hơn,sự tự tin<br>Cũng sẽ tăng theo.<br>•Những gì trước đây ta từng nghĩ<br>là chân thật, thì nay ta lại cho đó<br>là sai lầm. Những gì ta từng coi là<br>niềm tin không bao giờ thay đổi<br>của chính mình, thì nay ta lại nghĩ<br>khác đi một chút. Không nên cho<br>cho rằng bản thân ta còn non dại,<br>còn nông cạn, còn chưa hiểu biết<br>sự đời mà tìm cách chôn vùi những<br>điều đó, đơn giản vì lúc ấy suy nghĩ<br>như vậy, như thế là điều tất yếu.<br>Vào thời điểm bản thân ta còn non<br>trẻ, những điều đó là chân thực, là<br>niềm tin.<br>Con người luôn luôn lột xác, luôn tự<br>làm mới mình, luôn hướng đến cuộc<br>đời mới. Vì vậy, những gì ở quá khứ<br>không cần thiết nữa. Do đó, việc<br>phê phán bản thân, việc lắng nghe<br>lời phê phán của người khác cũng<br>trở thàng chất xúc tác kích thích sự<br>lột xác của bản thân. Để trở thành<br>một bản thân mới mẻ hơn.<br>4.Những mối quan hệ<br>-Mọi điều trên thế gian đều liên<br>kết với nhau như một chuỗi mắt<br>xích Chỉ cần một mắt xích đau<br>đớmtất cả những mắt xích còn<br>lại đều đau theo.<br>Mong sao các bạn, những mắt &nbsp; xích liên kết với tôi, sẽ an lành và quan tâm tới nhau nhiều hơn nữa.<br>•Tất cả chúng ta ai cũng mong sẽ thuộc về một nơi nào đó. Vì nhờ có &nbsp; &nbsp; &nbsp;<br>những người lo lắng, quan tâm ta<br>ta mới cảm nhận được hạnh phúc và ý nghĩa sự tồn tại của mình.<br>Tất cả chúng ta là những cá thể yếu<br>đuối luôn cần có nhau.<br>•Hãy cẩn thận khi bạn và một ai đó<br>thân thiết quá nhanh, vì chỉ cần<br>một vài sai sót nhỏ thôi bạn và<br>người đó cũng có thể trở thành kẻ<br>địch ngay. Những mối quan hệ<br>thân thiết đến mức không có gì<br>là không thể nói với nhau.<br>Theo cách khác cũng chính là<br>mối quan hệ dễ làm tổn thương<br>nhau nhất.<br>•Đôi khi bạn có ấn tượng đầu tiên<br>rất tốt về người nào đó, nhưng<br>chưa được bao lâu thì mối quan hệ<br>giữa bạn và họ nhanh chóng trở<br>nên xấu đi. Đó là vì khi mới gặp,<br>bạn đã không nhung người đó như<br>chính con người thật của họ mà chỉ<br>thấy sự kỳ vọng và tưởng tưởng &nbsp;<br>của mình đắp lên.<br>•Không nhất thiết lúc nào cũng<br>phải nhạy cảm, sắc bén. Nhất là<br>trong mối quan hệ giao tiếp giữa<br>người và người, dù có nhận ra<br>động cơ nào đó trong hành động<br>hay suy nghĩ của người kia đi<br>chăng nữa, vẫn cần sự sắc sảo để<br>giả bộ như không biết điều đó.<br>Ngoài ra, hãy diễn giải, trò chuyện<br>bằng ngôn ngữ thiện ý càng nhiều<br>càng tốt, và đối xử với người kia<br>như một người quan trọng,nhưng<br>nhất định không được cho thấy<br>mình đang giữ ý, là người có vẻ<br>sắc sảo hơn người kia.<br>Đây là bí quyết trong giao tiếp<br>cũng là thái độ đối với người khác.<br>•Một người trẻ ngạo mạn và tự phụ<br>là do trở thành bạn với nhóm người<br>tương tự cùng trình độ, chưa gì đã<br>muốn chứng tỏ mình là người<br>trưởng thành như thế nào.<br>Trong ảo tưởng màu hồng đó, họ<br>trở nên phấn khích, lãng phí thời<br>gian của tuổi trẻ và chịu nhiều tổn<br>thất lớn. Càng sớm càng tốt phải<br>tìm kiếm và kết giao với những<br>người có ý chí vươn lên, trưởng<br>thành bằng thực lực. Có như vậy,<br>dần dần những tự phụ mang tính<br>thoả mán cá nhân, sáo rỗn, những<br>gì ngạo mạn lâu nay sẽ biến mất và<br>chắc chắn bạn sẽ nhìn ra bản thân<br>cần phải làm gì bây giờ.<br>•Chúng ta thường chăm sóc cũng<br>như nương tựa vào gia đình và bạn<br>bè một cách thái quá, để rồi bị<br>tổn thương vì điều đó. Đòi hỏi quá<br>nhiều cũng như bị đòi hỏi quá nhiều<br>đều khiến mối quan hệ trở thành<br>quan hệ nghĩa vụ mà cả hai bên &nbsp;<br>đều không đáp ứng được.<br>Vì vậy ta cần điều chỉnh các mối<br>quan hệ như giữ khoảng cách với<br>một lò sưởi. Nếu cảm thấy quá<br>nóng hãy tự lùi một bước về phía<br>sau.<br>5.Lắng nghe là một biểu hiện<br>của tình yêu thương<br>•Trong cuộc sống chắc hẳn có<br>những lúc bạn gặp khó khăn và<br>muốn được chia sẻ cùng ai đó ?<br>Những lúc như thế bạn thường tìm<br>đến ai ? Những người có năng lực<br>và giỏi phán đoán hơn bạn hay<br>những người biết lắng nghe câu<br>chuyện của bạn ? Tôi thường chọn<br>tìm đến những bạn ở vế thứ hai hơn. Dĩ Nhiên khi trò chuyện với người có năng lực và giỏi phán<br>đoán, họ sẽ giúp tôi chỉ ra vấn đề<br>của mình một cách khách quan<br>nhất. Nhưng khi thực sự gặp<br>chuyện khó khăn, tôi vẫn cảm thấy<br>thiêu thiếu gì đó khi chỉ ngồi nghe<br>những lời khuyên lý tính. Có thể vì<br>đang gặp khó khăn, thay vì nghe<br>những lời khuyên đúng dắn, tôi chỉ<br>muốn có ai đó lắng nghe và hiểu<br>cho tâm trạng của mình mà thôi.<br>•Đã từng có lúc tôi thắc mắc không<br>hiểu tại sao người ta sử dụng các<br>mạng xã hội như Facebook,<br>Instagram... bất kể ngày đêm như<br>thế.Tôi đã không thể hiểu lý do vì<br>sao dù không ai bắt ép nhưng mọi<br>người vẫn chia sẻ ảnh,suy nghĩ,<br>những việc mình làm trong ngày<br>với thế gian. Có lẽ vì chúng ta vẫn<br>hằng mong sẽ có ai đó trên mạng<br>lắng nghe câu truyện của mình .<br>Phải như vậy ta mới cảm thấy hành<br>động của mình có ý nghĩa và sự tồn<br>tải của mình có giá trị. Cảm giác<br>mệt mỏi vì phải sống từng ngày<br>không chút ý nghĩa, như phải<br>đứng trên một sân khấu không<br>khán giả nào quan tâm, cũng sẽ<br>được xoá nhoà.<br>Hãy nhìn xung quang xem có người<br>thân hay bạn bè nào của bạn gặp<br>khó khăn không. Cho dù bạn không<br>biết cách giải quyết những vấn đề<br>của họ đi chăng nữa, họ cũng sẽ<br>rất biết ơn nếu bạn thật lòng lắng<br>nghe câu chuyện của họ đấy.<br>(Part1)<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22354,"created_at":"2018-08-26T00:57:25.348Z"}