{"_id":8268,"title":"Tại sao người ta lại chọn bạo lực như một cứu cánh?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eafa0f005d5111e786955dd0b072a2c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Tại sao người ta lại chọn bạo lực như một cứu cánh và thậm chí hả hê vì điều đó?’’</div><div>Nó đơn giản và nhanh chóng.</div><div>Chúng ta đã từng nghĩ rằng bạo lực cực đoan thường xuất hiện ở thành phố và ở nông thôn chỉ khi có chiến tranh; nhưng thực tế đã chứng minh rằng nó công khai xuất hiện ở khắp mọi nơi: nhà thờ, trường học, nông thôn, thành thị. Mỗi năm đều có báo cáo hàng triệu nạn nhân của bạo hành. Thế nhưng nguồn gốc của sự thù hằn này là gì và làm thế nào chúng ta có thể nhận ra đâu là những hàng động hung hăng vô nghĩa.</div><div><figure class=\"aligncenter\"><img src=\"https://keepingitreel.files.wordpress.com/2016/01/a-clockwork-orange-a-clockwork-orange-14752407-965-577-what-did-you-think.jpeg?w=768\" alt=\"Kết quả hình ảnh cho a clockwork orange\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">A Clockwork Orăng (1971).</figcaption></figure></div><div>Trong nhiều năm nghiên cứu và thực nghiệm, tôi đã xác định được nhiều yếu tố quyết định hành vi của chúng ta và liệu một người có hay không có nguy cơ phát triển khuynh hướng bạo lực. Những yếu tố đó bao gồm: đặc điểm sinh học, mối quan hệ gia đình, tính cách cá nhân, trí thông minh và giáo dục, sự phát triển thời thơ ấu, những mối quan hệ ngang hàng, định hướng văn hóa và khả năng hồi phục thể chất- tinh thần. Mỗi yếu tố trong trong cuộc đời mỗi người hoặc tổ hợp các yếu tố có thể ảnh hưởng và bị ảnh hưởng bởi các yếu tố khác. Khi mà sự tích tụ các nhân tố tiêu cực như ngược đãi, khu vực sống hỗn loạn, hay các vấn đề tâm lý và sự thiếu vắng các yếu tố tích cực (như là cơ hội thành công, sự động viên của người lớn hay khả năng điều chỉnh của tính tình) đạt đến một ngưỡng nào đó, chính là lúc bạo lực nhiều khả năng có thể bùng nổ như một cách để đối đầu với các vấn đề của cuộc sống.</div><div>Một ví dụ cho nguồn gốc của bạo lực: Một cậu bé được sinh ra trong một gia đình bất ổn và lộn xộn. Mẹ cậu là trẻ vị thành niên và không được công nhận quan hệ vợ chồng hợp pháp, cậu được nuôi dưỡng bởi ông bà và được dạy rằng mẹ của cậu chính là chị gái cậu. Mặc dù mẹ thật của cậu cuối cùng đã nhận lại và mang cậu đi nơi khác, cậu bé đã trải qua những năm tháng đầu đời của mình trong một ngôi nhà mà người ông có tính khí thất thường và có hành vi lạm dụng bạo lực. Và là một đứa trẻ, cậu bắt đầu thể hiện những hành vi náo loạn. Julia, em gái của mẹ cậu, nhớ lại cảnh tượng tỉnh dậy sau khi chợp mắt và thấy xung quanh mình toàn là dao bếp, cậu bé đứng bên cạnh giường nhìn cô và cười.</div><div>&nbsp; Ở tuổi thanh thiếu niên, cậu là một anh chàng đẹp trai nhưng lạc lõng trong xã hội. Khi còn học cấp 2, cậu là nạn nhân của những vụ bắt nạt. Đến thời điểm học cấp 3, cậu hoàn toàn hời hợt với cộng đồng và là một kẻ gây rối. Cậu bị buộc tội ăn trộm, ăn cắp vặt ở tạp hóa, một tên lừa đảo nghiệp dư và là một thằng hay đi soi người khác quan hệ. Dù là một đứa trẻ học giỏi ở trường, nhưng khi trưởng thành, cậu có một hồ sơ làm việc không được sáng sủa và đầy lỗ hổng. Vì nhiều lí do, cậu bị trượt khi nộp hồ sơ học đại học. Cậu bị ám ảnh bởi mối tình đầu mặc dù cô đã chia tay với cậu. Cậu bị tàn phá nghiêm trọng, bỏ học và trả thù bằng cách làm cô ấy yêu cậu thêm một lần nữa, cầu hôn và sau đó vứt bỏ cô mà không nói một lời. Sau đó cậu giải thích rằng cậu chỉ muốn chứng minh rằng cậu có thể cưới cô ấy nếu như cậu muốn mà thôi.</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t1.0-9/13494895_1113196065404903_1408004586096231944_n.jpg?oh=27c0b6348d3ef045152d2d9fc90bb642&oe=59D4D034\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Ted Bundy&nbsp;.</figcaption></figure></div><div>Khi mà ý định giết người tiềm tàng của cậu xuất hiện khi cậu 15 tuổi, vụ án mạng đầu tiên cậu gây ra là vào năm 27 tuổi. Đó là dấu mốc của sự khởi đầu một chuỗi án mạng kéo dài trong 4 năm, trải dài từ bang Washington đến Florida. Với vẻ ngoài đẹp trai và cách cư xử lịch thiệp, cậu tán tỉnh, lừa gạt hàng tá phụ nữ để làm thỏa mãn những ảo tưởng bệnh hoạn của mình. Cuối cùng, tên sát nhân, Ted Bundy đã vĩnh viễn khắc vào lịch sử nước Mỹ tội trạng giết người hàng loạt và bị hành hình vào năm 1989. Hắn đã thú nhận giết 30 phụ nữ mặc dù con số tình nghi lên đến 100.</div><div>&nbsp;Khi nhìn vào những trường hợp như thế này, bạn thực sự có thể nhìn thấy những yếu tố tiêu cực đã hoàn toàn đàn áp những cái tích cực; ngọn lửa đen tối trong lòng cậu cuối cùng trở nên không thể kiểm soát được. Mặc dù Bundy thông minh, đẹp trai, lớn lên trong một khu phố có vẻ hoàn toàn bình thường, hơn nữa cậu có cơ hội được giáo dục để thành công, thế nhưng rõ ràng cậu phải trải qua những vấn đề tâm lí. Những vấn đề trên có nguồn gốc từ môi trường ngược đãi mà cậu phải sống ở quãng thời gian đầu đời, trong sự lừa dối về mối quan hệ giữa người nuôi dưỡng và bố mẹ về mặt sinh học, và sự thiếu vắng sự dìu dắt lành mạnh từ những người lớn trong gia đình. Bundy có thể đã phát triển sự rối loạn quan hệ với những cá nhân khác, bằng chứng cho việc khó hòa nhập với đồng nghiệp. Những vụ bắt nạt ở trường cũng không thể chứng minh cho hành động của cậu. Mặc dù không yếu tố nào có thể lấy ra làm cái cớ cho những gì Bundy đã làm, nhưng có thể giải thích cho hành động của cậu.</div><div>&nbsp; Điều cần thiết là phải nhận ra rằng những yếu tố tích cực và tiêu cực đóng vai trò thế nào trong cuộc sống của trẻ em, trẻ vị thành niên và thanh niên. Đôi khi sự điều chỉnh của một vài yếu tố như thiết lập mối quan hệ với một người lớn có thể đem lại sự cảm thông, sự động viên nghề nghiệp hay được bảo vệ khỏi một gia đình bạo lực, sẽ tạo nên sự khác biệt giữa một kẻ lạm dụng bạo lực hoặc một người có ích cho xã hội. Lưu giữ điều này trong tâm trí, chúng ta có thể luôn tìm đến những nơi mà chúng ta tạo ra những tác động tích cực, dù nhỏ, để làm cho thế giới tốt đẹp hơn.</div><div>Bài dịch từ Psychologytoday.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":2587,"created_at":"2017-06-30T05:22:41.649Z","down_point":1,"up_point":27,"tags":[{"_id":"5955e021831c761e2d6ac7f1","name":"TÂM LÍ"}]}