{"_id":5609,"body":"<p>Tổng hợp đã lâu, nhưng giờ mới lưu trữ vào một nguồn ổn định :D</p><p><br></p><p>I. Một vài feats của Superman New 52:</p><p><br></p><p>- Trong Superman v3 #13, Superman nâng một trọng lượng ngang trọng lượng Trái Đất trong 5 ngày, và sau đó anh ta chỉ đổ một giọt mồ hôi.</p><p><br></p><p>- Trong Red Hood and The Outlaws v1 #14, Superman bay từ sao Diêm Vương về Trái Đất còn nhanh hơn cả nhóm của Red Hood teleport, nghĩa lầ trong chưa đầy một phút.</p><p><br></p><p>- Trong Action Comics #35, Superman có tự kể về việc bay từ nơi cuối cùng mà anh xuất hiện trong Convergence (gần Telos) trong 60 ngày trong vũ trụ.</p><p><br></p><p>- Trong Superman: Doomed #2, đẩy Brainiac qua hố đen, và sau đó ai cũng biết là không hề hấn gì, cái này không cần nói thêm.</p><p><br></p><p>- Trong The New 52: Futures End: Superman đấm True Brainiac, ảnh hưởng tới tất cả các Brainiac trong Multiverse (hoặc một số phiên bản khác).</p><p><br></p><p>- Trong Superman/ Wonder Woman #6, khi bị nhốt trong lò phản ứng hạt nhân chứa các đồng vị nguyên tố Uranium-235 (thông thường nguyên tử khối trung bình của Uranium là 232), Superman nói nếu có thể cắt đôi nguyên tử đó thì sẽ xảy ra một vụ nổ ngang một vụ nổ bom nguyên tử. Và ai cũng biết là Superman đã sống sót qua vụ đó khi cùng cầm thanh kiếm của Wonder Woman và cắt đôi nguyên tử U-235.</p><p><br></p><p>II. Một vài feats của John Constantine AKA Hellblazer Pre-New 52:</p><p><br></p><p>Thôi miên, nhìn thấy linh hồn, ...</p><p><br></p><p>Trong Hellblazer #3, khi đang phải đối mặt với một lũ quỷ, John tự nhủ: \"Giải sử mình gọi Belial lên, chắc lũ này sẽ nhảy dựng lên mất.\" Có thể quyền năng này thật, nhưng là feat mồm :( (đọc Demon để chứng kiến con hàng Belial là ai nhé :( )</p><p><br></p><p>Hellblazer #10 chứng minh John cũng có thể chuyển hóa sang trạng thái Astral (như trong phim Dr.Strange vừa rồi :>)</p><p><br></p><p>Trong Hellblazer #45, lừa ba Chúa quỷ The First of The Fallen AKA The Devil, Beelzebub và Azazel để họ chữa khỏi ung thư và không giết mình :> (cảm hứng cho bộ phim Constantine năm 2005 đó =)))</p><p><br></p><p>Hellblazer #60: First of The Fallen AKA The Devil cũng phải công nhận John là một trong những kẻ thù của mình.</p><p><br></p><p>Hellblazer #69: John có máu của quỷ trong người, không đùa tí nào, vì một con ma cà rồng cắn anh rồi bị nôn thốc nôn tháo và hoại tử miệng, rồi sau đó bị John giết bằng ánh sáng mặt trời trước khi tiểu lên đầu nó :></p><p><br></p><p>Hellblazer #128: cãi nhau với Chúa (trong nhân dạng con người) và dọa cả Chúa (qua lời nói hướng tới Chúa, lão gọi là Old Boy :v); John không hề sợ Chúa.</p><p><br></p><p>Hellblazer #180: triệu hồi một vị thần Ấn Độ :></p><p><br></p><p>Hellblazer #231: có thể trục xuất một linh hồn xuống địa ngục, hoặc lên thiên đàng, tùy vào bản chất của nó :></p><p><br></p><p>Constantine: All His Engines #4: Tiêu diệt 9 con quỷ nhờ lừa chúng vào nhà thờ, và chỉ chờ thần chết của người Aztec, Mictlantecuhtli vào chén :></p><p><br></p><p>Constantine: All His Engines #5: Tiêu diệt Beroul, chủ sở hữu của Địa ngục trần gian (không phải nghĩa bóng, Địa ngục ở trong nhà của Beroul) nhờ mượn sức của Mictlantecuhtli, đồng thời trục xuất Mictlantecuhtli ra khỏi cơ thể của cháu gái Chas Chandler (người bạn thân nhất và cũng là tài xế của John).</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-11-22T15:58:52.930Z","creator_id":2578,"down_point":0,"tags":null,"title":"Superman New 52 & John Constantine Pre-New 52's Feats:","up_point":21}