{"_id":11118,"title":"Educationism: Định kiến ngầm thường bị chúng ta lờ đi.","body":"<div><strong><em>Hình thức kỳ thị không rõ ràng đối với những người học vấn thấp và nó đang phân chia xã hội theo nhiều cách khác nhau.</em></strong></div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/1600_640/images/live/p0/5r/hr/p05rhrtw.jpg\" alt=\"The education system was invented by the ruling class (Credit: Alamy)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Credit: Alamy</figcaption></figure></div><div>Lần đầu tiên Lance Fusarelli đặt chân lên khuôn viên trường đại học, anh cảm thấy bị bao vây bởi những người trông có vẻ biết nhiều hơn mình – về xã hội, phong cách sống và “tất cả mọi thứ khác”.</div><div>Fusarelli đã nghĩ rằng sự khác biệt này nằm ở môi trường sống và sự giáo dục anh nhận được nơi anh lớn lên. Mặc dù anh không lớn lên trong thiếu thốn, nhưng nơi anh sống nằm ngay tại thị trấn có phần đông là tầng lớp lao động chân tay ở một vùng nông thôn nhỏ thuộc Avella, Pennsylavania. Fusarelli là người đầu tiên trong gia đình học đến bậc đại học – mẹ của anh mang bầu và buộc phải rời bỏ trường học, trong khi bố của anh làm việc ở một mỏ than từ khi ông ở giữa độ tuổi vị thành niên. Và môi trường nơi anh đã sống chỉ có một-vài-người tiếp tục sự nghiệp học hành sau khi học xong cấp 3.</div><div>Điều đó thực sự có ảnh hưởng rất lớn tới Fusarelli. Dù hiện tại, Fusarelli đã có trình độ học vấn cao – trở thành một giáo sư và là người hướng dẫn cho các chương trình sau đại học ở North Carolina State Uni. nhưng thỉnh thoảng anh ấy vẫn được nhắc nhở về cảm giác của mình những ngày đầu tiên, khi một người bạn cùng lớp vô tư chữa lỗi sai ngữ pháp cho mình. “Cậu ấy không có ác ý và chúng tôi là bạn tốt. Chỉ là cậu ấy lớn lên ở một môi trường khác mà thôi”, Fusarelli chia sẻ. “Nhưng đôi khi tôi không luôn nói chuyện bằng ngôn ngữ học thuật. Tôi thích sử dụng ngôn ngữ đường phố hơn”.</div><div>Bất kể nền tảng của mình, Fusareli giờ đây&nbsp;đã có chỗ đứng quan trọng trong giới học thuật, nhưng những trải nghiệm của Fusareli đã nhấn mạnh sự phân chia tầng lớp vẫn có thể tồn tại ở giáo dục. Đối với những người học vấn thấp do hoàn cảnh khó khăn, họ phải đối mặt với một định kiến tồn tại ở khắp nơi mặc dù không dễ để nhận ra. Một báo cáo mới trong tạp chí “Journal of Experimental Social Psychology” (Tâm lý xã hội thực nghiệm) được đặt tên “Định kiến giáo dục” (Educationism) lần đầu tiên tìm ra bằng chứng rõ ràng cho những gì Fusarelli và nhiều người khác đã nghi ngờ từ lâu: những người được giáo dục có định kiến ngầm chống lại những người ít được giáo dục. Và thật không may, hậu quả không muốn có của việc này chính là khởi nguồn cho khoảng cách giàu nghèo.</div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/624_351/images/live/p0/5r/gh/p05rgh0t.jpg\" alt=\"A subtle bias exists against those who are less educated (Credit: Alamy)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Sự tồn tại định kiến không rõ ràng chống lại những người ít được giáo dục (Credit : Alamy)</figcaption></figure></div><div>Thực chất ý tưởng con người mang định kiến chống lại những người ít được giáo dục không phải là mới. Vào năm 1980, &nbsp;nhà xã hội học người Pháp Pierre Bourdieu đã đặt tên cho nó là “Sự phân biệt chủng tộc về trí thông minh... của tầng lớp thống trị”, thứ nhằm mục đích biện hộ cho vị trí của họ trong xã hội. Bourdieu đã chỉ ra sự thật rằng hệ thống giáo dục được tạo ra bởi giai cấp thống trị, với kiến thức của tầng lớp tri thức cao và những câu hỏi xuất hiện trong các bài kiểm tra.</div><div>Giáo dục cũng góp phần trong việc phân chia xã hội theo nhiều cách. Những người có mức độ học thức cao hơn thường gắn liền với lương bổng nhiều hơn, sức khỏe tốt hơn, chất lượng cuộc sống thể chất và tinh thần được cải thiện hơn và tất nhiên, là cơ hội thăng tiến trong nghề nghiệp cũng cao hơn. Tình trạng giáo dục cũng phản ánh được sự phân chia chính trị. Lấy ví dụ, những người có năng lực thấp hơn thường sẽ bỏ phiếu cho Anh Quốc rời liên minh Châu Âu. Một báo cáo thậm chí tìm ra rằng mức độ giáo dục đóng vai trò trong sự kiện bỏ phiếu Brexit lớn hơn độ tuổi, giới tính hoặc thu nhập.</div><blockquote><div>“Chúng ta đánh giá con người – rồi ném cho họ những thái độ tiêu cực – mặc dù chúng ta biết rằng họ không xứng đáng bị đổ lỗi.”</div></blockquote><div>Mặc dù đã nhận biết được điều này từ lâu, nhưng sự tồn tại mạnh mẽ của định kiến giáo dục này hiếm khi được chú trọng, Kuppens chỉ rõ, thay vào đó có rất nhiều nghiên cứu nhằm vào phân biệt giới tính, sắc tộc hay độ tuổi.</div><div>Để làm rõ vấn đề này, Kuppens và đồng nghiệp đã chuẩn bị một vài cuộc thử nghiệm để hiểu thái độ của một cá nhân đối với giáo dục. Nhóm nghiên cứu yêu cầu người tham gia trả lời một cách thẳng thắn rằng họ cảm thấy như thế nào về tinh thần lạc quan và sự ấm áp ở người khác, đồng thời họ cũng hỏi một cách gián tiếp bằng việc miêu tả nghề nghiệp và học vấn của một vài cá nhân, và người tham gia sẽ phải đánh giá tích cực hay tiêu cực.</div><div>￼</div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/624_351/images/live/p0/5r/hr/p05rhrvl.jpg\" alt=\"A lack of resources is 'psychologically constraining'  (Credit: Alamy)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Sự thiếu nguồn lực là nguyên nhân gây ra “kìm hãm tâm lý (Credit: Alamy)</figcaption></figure></div><div>Kết quả đã rõ ràng – những cá nhân có học vấn cao hơn thì được yêu thích nhiều hơn, cả ở hai nhóm học vấn cao và học vấn thấp. Đối tượng ở nhóm học thức cao rõ ràng không “có lòng khoan dung rộng rãi” hơn là những người học thức thấp, như niềm tin thông thường, Kuppens nói.</div><div>Điều thú vị là, một trong những lí do định kiến tồn tại là bởi nhận thức mức độ giáo dục bằng một cách nào đó trở thành thứ con người có thể kiểm soát. “Chúng ta đánh giá con người – rồi vứt vào họ những thái độ tiêu cực – mặc dù sự thật là chúng ta biết họ không xứng đáng bị đối xử như vậy”.</div><div>Lý do con người không thể bị đổ lỗi cho học vấn thấp là bởi vì nó liên quan mật thiết đến sự nghèo đói. Những học sinh nhà nghèo thường nhanh chóng rớt lại phía sau những bạn cùng lớp ở trường và rất ít trẻ vị thành niên từ có hoàn cảnh khó khăn này tiếp tục học đại học.</div><blockquote><div>Các kĩ năng nhận thức cần thiết để đưa ra quyết định tài chính tốt không phải luôn luôn có sẵn khi bạn đối mặt với áp lực của việc nhận ra bạn đang làm tệ hơn những người khác.</div></blockquote><div>Rõ ràng chúng ta có thể nhận ra có rất nhiều lý do phức tạp đằng sau chuyện này – cụ thể là nghèo đói ảnh hưởng ngày qua ngày đến việc đưa ra quyết định theo cách không thể đoán trước. Jennifer Sheehy-Skeffington từ khoa Kinh tế trường London nói rằng \"sự thiếu nguồn lực là nguyên nhân gây ra “kìm hãm tâm lý”. Thêm vào đó, cảm giác bị kỳ thị và xấu hổ sẽ tạo nên lòng tự trọng thấp, một khuôn mẫu mà cô ấy cho rằng nhiều khả năng xuất hiện hơn ở tư tưởng trọng dụng nhân tài, nơi thành tích của một cá nhân dựa chủ yếu vào trí thông minh và sự chăm chỉ của họ.</div><div>Nghèo đói thậm chí có thể ảnh hưởng lên việc đưa ra quyết định. Trong một nghiên cứu đã tiết lộ, Sheehy-Skeffington phân chia một cách ngẫu nhiên những người có thu nhập trung bình thành nhiều nhóm khác nhau - một vài nhóm được bảo rằng họ đang làm việc một cách yếu kém trong xã hội trong khi những người khác thì thành công. Những người tham gia bị đánh giá là“cá nhân có tư cách thấp” thường sẽ hành xử tệ hơn ở cả những quyết định về tài chính hay những nhiệm vụ nhận thức thông thường.</div><div>Cô ấy nhận xét: “Thí nghiệm này nói lên rằng những kĩ năng nhận thức cần thiết bạn cần để đưa ra quyết định tài chính đúng đắn không luôn luôn có mặt khi bạn đang phải đối diện với áp lực của việc nhận ra rằng bạn đang làm tệ hơn những cá nhân khác. Thực tế không phải là quá trình hoạt động tinh thần của bạn bị tắt đi, mà do cá nhân đó bị phân tán tập trung nhiều vào sự đe doạ trước mắt tới tình trạng của họ hơn là tập trung vào nhiệm vụ trong tay”.</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/624_351/images/live/p0/5r/gg/p05rggzn.jpg\" alt=\"Fewer individuals from underprivileged backgrounds are admitted to Oxbridge\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Một vài cá nhân có hoàn cảnh khó khăn được nhận vào Oxbridge.(Credit: Alamy)</figcaption></figure></div><div>Trong nghiên cứu của cô ấy về tâm lý của sự nghèo đói, S-S nhận ra rằng những người có thu nhập thấp cảm thấy mù mịt trong việc kiểm soát kết quả cuộc sống ở tương lai. S-S nói :”Nếu bạn nghĩ bạn không thể kiểm soát tương lai thì sẽ thật hợp lý khi bạn đầu tư số tiền hoặc năng lượng có hạn của mình chỉ để cải thiện hoàn cảnh trước mắt”. Nghiên cứu của cô ấycũng cho thấy một vòng lặp khó có thể bị phá vỡ: \"Việc thực hiện các nhiệm vụ về tinh thần bị ảnh hưởng khi phải đối mặt với sự hạn chế về tài chính. Và một khi những sự hạn chế này còn tồn tại, khả năng để chuẩn bị cho tương lai và tạo ra những quyết định hợp lý cũng bị ảnh hưởng một cách tiêu cực. Điều này thể hiện rõ ràng ở hệ thống giáo dục. Những người sống để đối phó với hiện tại có ít động lực thể hiện tốt ở trường hoặc lên kế hoạch cho việc học lên cao hơn.”</div><blockquote><div>Họ giấu đi một cách tài tình những triển vọng của họ khi nhắc đến vấn đề tiếp tục sự nghiệp học tập của các em.</div></blockquote><div>Một nhóm những nhà nghiên cứu thậm chí đã đi được xa hơn, cảnh báo rằng hệ thống trường học được thúc đẩy để giữ nguyên tình trạng này. Nơi những đứa trẻ của các phụ huynh có trình độ học vấn cao sẽ tiếp tục vào các trường đại học, trong khi những đứa trẻ ít được tiếp xúc với giáo dục sẽ đi vào các trường dạy nghề hoặc đi học việc. Nhà tâm lý xã hội học Fabrizio Butera đến từ trường ĐH Lausanne tại Switzerland cũng đã nhấn mạnh điều này trong một nghiên cứu 2017. Nhóm nghiên cứu của anh ấy đã chỉ ra rằng “những người kiểm tra” sẽ cho điểm thấp hơn trong cùng một nhiệm vụ đối với một số cá nhân khi biết rằng họ đến từ nơi có hoàn cảnh khó khăn hơn.</div><div>“Điều đó giống như họ coi rằng những đứa trẻ có xuất phát điểm thấp không nên đi theo con đường này, và vì thế họ giấu đi một cách tài tình những triển vọng của họ khi nhắc đến vấn đề tiếp tục sự nghiệp học tập của các em”, Butera nói. Việc kéo dài mãi tình trạng hiện tại là cách để giữ lại những đặc quyền mà chỉ riêng lớp học có”. &nbsp; &nbsp;</div><div>Erica Southgate từ trường Đại học Newcastle ở Australia giải thích: “Cho dù những cá nhân có xuất thân từ tầng lớp lao động chân tay có đặt chân tới được hệ thống giáo dục cao hơn, họ thường sẽ phải “từ chối một phần gốc gác trong lai lịch của họ để trở thành những người có thể thích nghi.\" Một phần nghiên cứu của cô cũng cho thấy những cá nhân sẽ phải đối mặt với sự kì thị khi là người đầu tiên trong gia đình chạm đến sự giáo dục cao hơn. Erica nhận thấy rằng trong những lĩnh vực như nghề y, có một giả thuyết rất phổ biển của những thành viên trong lớp học rằng mọi người đều có chung một nền tảng xã hội. Dù đó không phải sự kì thị quá gay gắt, nhưng những tổn thương tiềm ẩn đằng sau môi trường lớp học tiếp tục hiện ra - mọi người sẽ luôn phải tự bào chữa cho chính bản thân mình.</div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/624_351/images/live/p0/5r/gh/p05rgh5l.jpg\" alt=\"Children from poorer families do worse at school (Credit: Alamy)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Những đứa trẻ từ những gia đình nghèo hơn sẽ hành xử tệ hơn ở trường học.(Credit: Alamy)</figcaption></figure></div><div>Vậy điều gì có thể giúp vượt qua sự phân biệt về học vấn? Một điều đã được nhắc đến trong trường hợp này, đó là quan tâm đến các cách khác nhau để cho điểm bài kiểm tra. Trong một vài nghiên cứu, nhóm của Butera cho rằng việc để học sinh xem bài kiểm tra đã được chấm điểm hoặc đọc điểm bài kiểm tra thực chất có thể giảm động lực, sự trình bày phản biện cũng như việc đưa ra các quyết định của các em. Nếu không có một điểm số nào được đưa ra cũng sẽ làm giảm sự so sánh trong xã hội, thứ chúng ta biết thường sẽ gây ảnh hưởng tiêu cực lên sự thể hiện của các em, như nghiên cứu của Sheehy-Skeffington đã cho thấy.</div><div>Butera đã chỉ ra rằng: “Nếu các giáo viên đưa ra nhận xét một cách chi tiết làm thế nào để cải thiện thay vì chỉ chấm điểm, điều đó sẽ giúp “những bài kiểm tra trở thành một công cụ cho giáo dục” hơn là cho sự chọn lọc”.</div><div>“Nhóm của chúng tôi đã đưa ra một giải pháp hữu hiệu là xây dựng một môi trường lớp học nơi các bài kiểm tra chỉ là một phần của quá trình học tập chứ không phải là đích đến. Điều này sẽ giúp giảm áp lực từ xã hội và sự bất bình đẳng giới cũng như cổ vũ cho văn hóa đoàn kết và hợp tác giữa những học sinh”.</div><div>Một vài trường học lựa chọn ít tập trung vào các bài kiểm tra, như là trường Montessori, Steiner và Freinet, trong khi đó ở Phần Lan, không hề có một bài kiểm tra tiêu chuẩn nào ở trường tiểu học. Nhưng những ví dụ trên chỉ là thiểu số và đó không phải là cách suy nghĩ chung của tất cả mọi người. Rất nhiều phụ huynh muốn biết điểm số, bởi vì không có nó họ cho rằng rất khó để theo dõi xem con trẻ đang làm những gì. Ở Thuỵ Sĩ, người ta đã bỏ việc chấm điểm ở một nơi nhưng có một sự phản đối chủ yếu đến từ các phụ huynh, những người đột ngột không thể biết được con của họ đang học hành như thế nào.”</div><div><figure class=\"aligncenter\"><img src=\"http://ichef.bbci.co.uk/wwfeatures/wm/live/624_351/images/live/p0/5r/hr/p05rhrtw.jpg\" alt=\"The education system was invented by the ruling class (Credit: Alamy)\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>“Hệ thống giáo dục được vận hành bởi tầng lớp cai trị”, nói bởi nhà xã hội học người Pháp Pierre Bourdieu năm 1980.(Credit: Alamy)</figcaption></figure></div><div>&nbsp;</div><div>Theo Fusarelli, điều quan trọng nhất cho cả bố mẹ lẫn giáo viên là hi vọng vào sự phát triển tốt nhất của trẻ con ở độ tuổi niên thiếu để từ đó làm mạnh mẽ hơn quan điểm “Các em có thể làm được và sẽ thành công”.</div><div>“Nếu bạn có ít có hi vọng vào những đứa trẻ, chúng sẽ bị kéo xuống xuống đúng bằng mức hi vọng của bạn”, anh ấy nói thêm. Một nghiên cứu cũng đã chỉ ra rằng những học sinh có hoàn cảnh khó khăn sẽ làm tệ hơn khi giáo viên nhìn nhận rằng họ kém ở môn Toán, Đọc hay Từ Vựng. Đó là lý do tại sao anh ấy nói với những học sinh được dự đoán có mức thu nhập thấp rằng “hãy tin tưởng vào khả năng của bạn và giữ niềm tin rằng bạn luôn luôn thuộc về nơi này”.</div><div>Tất nhiên, định kiến trong hệ thống giáo dục sẽ không thể biến mất sau một sớm một chiều. Điều tồi tệ, là phần lớn chúng ta không nhận ra rằng định kiến này tồn tại. Thái độ trọng dụng người tài tin rằng những người làm việc chăm chỉ sẽ thành công vẫn phổ biến, mặc dù nhiều bằng chứng cho thấy rằng những yếu tố vượt khỏi sự kiểm soát của con người có thể cản trở chính tiềm năng của họ.</div><div>Và thật không may mắn, chính những người được giáo dục tốt hơn, và là những người nên cảm thấy nhạy cảm với việc phân biệt đối xử này, lại là người có thể được lợi – thường là vô tình – từ việc bất bình đẳng họ đang giúp một tay để tạo nên.</div><div>--</div><div>Bài dịch từ: <a href=\"http://www.bbc.com/future/story/20171219-the-hidden-judgements-holding-people-back\" rel=\"noopener noreferrer\" target=\"_blank\">BBC Future.</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3126,"created_at":"2017-12-27T10:52:29.497Z","down_point":0,"up_point":24,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"592cb22a075a0b0a0aedaa31","name":"NGƯỜI NGHÈO "}]}