{"_id":8718,"title":"CỘNG ĐIỂM THI ĐẠI HỌC. SỰ THỤT LÙI CỦA GIÁO DỤC?","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Năm nay, đọc báo, giật mình học sinh thi 29 điểm vẫn rớt đại học. Những tưởng tôi đang đọc mục \"truyện cười\" của báo \"Tuổi trẻ cười\". Nhưng không, nó không phải là truyện cười nữa, mà là thực tế, một thực tế phản ánh trình độ yếu kém của giáo dục Việt Nam. Một nền giáo dục \"lạm phát\", từ lạm phát \"giáo sĩ tiến sư\", lạm phát cử nhân thất nghiệp và đến nay là lạm phát điểm thi đại học. Với tư cách của một học sinh đạt được danh hiệu \"học sinh trung bình 12 năm liền\", tôi có đôi lời phát biểu. Đầu tiên, phải nói là đéo hiểu luôn, thi được 29 điểm mà vẫn rớt. Ở cái thời tôi đi thi đại học, trong mắt tôi, những thằng mà thi được tầm 24 điểm là quái vật cmnr, nó méo phải người , đằng này những 29 điểm. Tôi chẳng thể hình dung nổi tại sao 29 điểm vẫn rớt đại học. Càng phân tích mổ xẻ, nhiều vấn đề tôi càng thấy có nhiều điều đáng lưu tâm</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ nhất, dân số càng ngày càng đông, những trường top mức độ cạnh tranh cao hơn => nâng điểm chuẩn (cái này tôi thấy ok, không vấn đề gì cả)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ hai, đề càng ngày càng dễ => Theo đánh giá của tôi, tôi không chấp nhận được việc đề đại học lại dễ như thế này, vì kì thi đại học là kì thi có tính phân loại cao, một đề thi dễ sẽ không phản ánh đúng được trình độ của thí sinh đầu vào. Nếu phải ra đề dễ để bảo vệ những thí sinh khỏi rớt tốt nghiệp thì tốt nhất nên bỏ mịa kì thi tốt nghiệp, chỉ thi đại học là đủ. Một trong một đã làm không nên cơm cháo thì đừng nói chuyện đến kì thi 2 trong 1.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ ba, vấn đề mà tôi bức xúc nhất đó chính là cộng điểm ưu tiên. Nhiều người được cộng điểm, vô tình đẩy điểm lên cao, tạo ra sự bất công của các thí sinh. Mặc dù tôi cũng nằm trong nhóm liệt \"dương\" sỉ, một đối tượng đặc biệt cần được ưu tiên và được hưởng chế độ ưu đãi. Nhưng tôi không vì thế mà đi bảo vệ cái sự bất công ấy được. Các bạn hãy tưởng tượng, nếu đây không phải là kỳ thi đại học mà là một cuộc chiến tranh sống còn, 1 tao sống 2 tụi bây chết. Các bạn sẽ nghĩ gì nếu trong trận chiến bạn chỉ là thằng mặc quần đùi tay cầm dùi cui, trong khi thằng địch đi xe tăng bắn đại bác. Nó cũng giống như chưa bước vào kì thi mà đã có người hơn mình đến tận một hai điểm. Đó là những thanh thiếu niên đến từ vùng sâu vùng xa, vùng đồng bào các dân tộc anh em trong đó có dân tộc \"Kinh\", từ Trường Sa ra Thanh Hóa, từ Bắc Kạn đến Bắc Giang, Từ Sông Lam Nghệ An đến Nha Trang Khánh Hòa. Ai ai cũng được cộng điểm, ai ai cũng hân hoan hòa theo không khí được cộng điểm. Chỉ có mấy bạn đến từ Sài Gòn, Hà Nội là méo mặt... Vấn đề mình đặt ra là \"tại sao phải cộng điểm\" cho những trường hợp như thế??? &nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Người thì bảo rằng \"những người vùng đó nhà nghèo, điều kiện đến trường không có\", cộng điểm là hợp lý, sáng đến lớp, chiều đi chăn bò, học hành khó khăn. Đôi khi, có bò chăn là còn có điều kiện, có đợt tôi đi làm việc gần vùng đồng bào các dân tộc anh em, có dịp tiếp xúc với cậu bé chăn bò huyền thoại, cậu bé mà tôi hay được nghe kể trên tivi về tấm gương nhà nghèo vượt khó. Nói chuyện sơ qua với cậu, tôi được biết nhà cậu có cả đàn bò cả trăm con, cậu bảo \"cậu không thích đi học, thích chăn bò hơn thôi, và cậu nói bây giờ cậu rất thành công với nghề chăn bò, cậu bảo \"học làm đéo gì\", ngắn gọn súc tích thế thôi. Tóm lại là nhà cậu đéo nghèo, tiền cậu đủ mua ducati chạy, cậu đéo cần tình thương của bà con, xin hết!!! Tôi kể ra trường hợp này để các anh chị em thấy đừng trông mặt bắt hình dong.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cũng có trường hợp chăn bò, nghèo thật, (vì đi chăn bò mướn). Ai lý lẽ trường hợp này được cộng điểm lại càng sai. Lẽ ra phải trừ từ 0.5 đến 1 điểm bởi vì nhà nghèo có ý chí học hành rất cao, chăn bò rất rảnh không có cực khổ như nghề khác nên vừa chăn bò vừa học vẫn được. Tôi đố đi làm bốc vác thợ hồ hoặc công nhân may mặc... mà vẫn có thời gian để ôn thi đại học đấy. &nbsp; &nbsp; &nbsp; &nbsp; Phân tích mặt khác, nhà nghèo không bị cám dỗ như nhà giàu nên tỉ lệ đậu sẽ cao hơn. Bọn có tiền thành phố lắm thứ ăn chơi vkl, con trai thì từ bar bủng gái gú đến game liên minh, game dota2. Con gái thì quần áo, \"són phân\". Hết con mịa nó thời gian, thời gian méo đâu mà học. Bọn lắm tiền thường hay bảo \"tương lai tao đã là 1 tỷ phú thì tao học làm đéo gì\". Đấy, các bạn thấy không, bọn nhà giàu mới khó đạt điểm cao, chính bọn nhà giàu mới là đối tượng nên được cộng điểm đấy.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cuối cùng chốt lại quan điểm của tôi, học sinh giàu hay học sinh nghèo thì tỉ lệ đạt điểm cao khi thi đại học là như nhau, đừng cố tạo ra bất cứ sự bất công nào. Thay vì cộng điểm ưu tiên, nhà nước nên có chính sách hỗ trợ miễn giảm 50%, 100% học phí sau khi trúng tuyển đại học tốt hơn.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Còn thay mặt cộng đồng người Việt chăn bò chân chính, tôi nghiêm túc đề nghị anh em báo chí ngừng sử dụng hình ảnh \"nghề chăn bò\" làm thước đo cho cái nghèo. Bọn tôi đéo nghèo đâu, okay? Điều này cũng góp phần giảm thiểu tình trạng, tình cảm thiêng liêng gia đình giữa cha mẹ và con cái bị rạn nứt chỉ vì một con nhỏ ất ơ chăn bò đỗ thủ khoa.&nbsp;/.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d42244e0793611e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1719,"created_at":"2017-08-04T17:03:32.120Z","down_point":14,"up_point":38,"tags":[]}