{"_id":12866,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"}],"up_point":26,"down_point":0,"title":"Thế nào là một tuổi thơ lành mạnh về cảm xúc?","body":"<div><span class=\"aligncenter\" style=\"background-color: initial;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d5bdf3049f411e8b531cde9146d3709.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Donald Baechler, Western Expansion, 1996</figcaption></figure></span><div style=\"text-align: justify;\">Đôi khi chúng ta có thể quá đỗi kiệm lời về khả năng hiểu biết điều gì có lẽ sẽ tốt cho người khác hay tốt cho bản thân ta, đến nỗi quên rằng ta có thể đưa ra vài lời nhận xét, phỏng đoán chung về những gì làm nên một tuổi thơ lành mạnh về cảm xúc. Nó không thể là hoàn toàn đặc thù tính cách hay chỉ là may mắn; còn đó những kiểu câu chuyện và những mục tiêu riêng biệt mà ta cần xác định. Khi có trong đầu một bản vẽ thế nào là phát triển toàn diện, tối ưu, chúng ta có thể trân quý rõ rệt hơn sự lệch chỗ bắt đầu từ đâu, những gì ta nên hàm ơn và còn những gì để nuối tiếc. Ở quy mô tập thể, chúng ta sẽ có nhận thức rõ hơn về những gì ta cần đạt được hòng tạo ra một thế giới có sự ưu tiên hơn cho cảm xúc - và do đó có đôi phần tỉnh táo hơn.</div><div style=\"text-align: justify;\"><br></div>Trong suốt chặng đường của một tuổi thơ lành mạnh về cảm xúc, ta có thể mong chờ vài điều trong những điều sau đây xảy đến:</div><div style=\"text-align: justify;\">- Ai đó sẽ hết lòng hết dạ vì chúng ta. Nếu như chúng ta khi đã trưởng thành có thể có một tí sức khỏe tâm thần, thì gần như chắc chắn là vì đã từng có ai đó (mà chúng ta về cơ bản mắc nợ cuộc đời mình) đã đặt nhu cầu của mình sang một bên cốt để tận tâm chuyên chú vào chính chúng ta, khi ta hãy còn là trẻ sơ sinh bé bỏng. Họ diễn dịch những gì chúng ta chưa thể nói ra trọn vẹn, họ đoán định những gì có lẽ đang khiến chúng ta ốm yếu , họ vỗ về an ủi chúng ta. Họ ngăn những rối ren và ồn ã xuất hiện và cắt nhỏ thế giới thành những phần chúng ta có thể dễ dàng xoay sở hơn.</div><div style=\"text-align: justify;\">Suốt thời gian đó, họ không yêu cầu chúng ta phải cảm ơn, thông hiểu hay thể hiện lòng cảm thông dành cho họ. Họ không đòi hỏi chúng ta phải hỏi han về cuộc sống hàng ngày của mình hay họ ngủ về đêm thế nào (ngủ chẳng nhiều nhặng gì). Họ đối đãi với chúng ta như bậc vương tôn công tử, để về sau chúng ta có thể cúi nhường trước những gian khó và tủi nhục của đời sống bình thường. Mối quan hệ một chiều tạm thời này đảm bảo rằng chúng ta về sau có thể hình thành một mối quan hệ hai chiều.&nbsp;</div><div style=\"text-align: justify;\">Chúng ta có thể nghĩ rằng những kẻ tự tôn là những kẻ đã chán ngán sự thừa thãi tình thương. Nhưng thực ra là chiều ngược lại; một kẻ tự tôn là một người vẫn chưa có được tình thương yêu trọn vẹn cho mình. Sự vị kỷ cần có không gian hoạt động ở những năm đầu đời, để không còn ám ảnh hay hủy hoại những năm tháng về sau. Kẻ được gọi là ái kỷ đơn giản chỉ là một linh hồn lạc lõng mà vẫn chưa tìm thấy cơ hội được yêu quý thái quá và phi lý ngay từ đầu.</div><div style=\"text-align: justify;\">- Trong một thời thơ ấu lành mạnh về cảm xúc, có một người sẵn lòng hiện diện để nghĩ tốt nhất về hành vi của chúng ta. Chúng ta được chấp nhận khi hãy còn đó hoài nghi. Chúng ta được đánh giá dựa trên con người tiềm năng của mình, chứ chẳng phải trên con người hiện tại. Một người từ tâm. Chẳng hạn, một người khắt khe có thể nói rằng chúng ta chỉ thèm sự chú ý. Người săn sóc ta hình dung rằng chúng ta chỉ rất cần một cái ôm và vài lời khích lệ. Chúng ta hẳn đã hành xử khá xấu tính. Người săn sóc ta nói thêm rằng hẳn là trong thâm tâm, chúng ta hẳn đã cảm thấy bị đe dọa. Dù trông như thể chúng ta lơ đễnh, người săn sóc nhớ rằng mỏi mệt hẳn có nhiều liên quan với tình trạng ấy.</div><div style=\"text-align: justify;\">Người săn sóc chúng ta thường xuyên tìm kiếm bên dưới những gì thoạt thấy những cách lý giải bao dung hơn. Họ giúp chúng ta tự ủng hộ bản thân, ưa thích bản thân – và do đó sẽ không còn quá xù lông bảo vệ lỗi lầm của mình, những thứ mà chúng ta đã trở nên đủ mạnh mẽ để chấp nhận sự hiện diện của chúng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af80c5a049f411e897924dcc4393b524.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Osamu Yokonami, Assembly L-4, 2014</figcaption></figure></div><div style=\"text-align: justify;\">- Trong một tuổi thơ tốt đẹp, mối quan hệ với người săn sóc ta luôn bền vững, đồng đều và dài lâu. Chúng ta tin tưởng rằng họ sẽ tiếp tục hiện diện vào ngày hôm sau và ngày kế tiếp. Họ không yếu đuối hay sáng nắng chiều mưa. Họ gần như dễ đoán đến buồn tẻ và luôn hài lòng với việc không được trân trọng. Kết quả là, chúng ta hình thành một niềm tin vào các mối quan hệ mà về sau sẽ lan tỏa xuyên suốt cuộc đời. Chúng ta có thể tin rằng cái gì đã từng song suốt cũng sẽ tiếp tục song suốt một lần nữa, và cho phép sự kỳ vọng ấy chi phối lựa chọn người bạn đời trưởng thành của chính mình. Chúng ta không bị mê hoặc bởi những kẻ xuề xòa và không đáng tin cậy; chúng ta không cảm thấy hân hoan khi bị trừng phạt. Chúng ta có thể chọn ra những ứng viên tử tế và nâng niu chúng ta - và không phán xét họ yếu ớt hay kém cỏi vì tỏ ra như thế.</div><div style=\"text-align: justify;\">Và nếu xảy ra chuyện với những người bạn đời thiện tâm, chúng ta không hốt hoảng trong sợ hãi hay ngoảnh đi đầy lảng tránh. Chúng ta có thể tự tin tiến hành sửa chữa một tình yêu mà ta biết mình xứng đáng có được.</div><div style=\"text-align: justify;\">- Trong môi trường nuôi nấng lành mạnh về cảm xúc, chúng ta không phải lúc nào cũng được yêu cầu phải là những đứa trẻ gái hay trai ngoan ngoãn. Chúng ta được phép tức giận và đôi khi có chút nổi loạn, đến mức thốt ra “chắc chắn không được” và “vì con muốn như vậy”. Người lớn biết thiếu sót của mình và không kì vọng một đứa trẻ sẽ, về bản chất, tốt đẹp hơn mình. Chúng ta không cần tuân phục mọi lúc mọi nơi để được chấp nhận. Chúng ta có thể cho người khác thấy những phần tối của bản thân.</div><div style=\"text-align: justify;\">Giai đoạn tự do này chuẩn bị để chúng ta một ngày nào đó có thể quy phục các đòi hỏi của xã hội mà không cần nổi loạn theo những cách tự hại chính mình (những kẻ nổi loạn cốt là những con người từ quá sớm đã luôn phải hết mực vâng lời). Chúng ta có thể quy phục và vào hàng nếu nó mang lại lợi ích lâu dài. Đồng thời, chúng ta cũng không khiếp sợ thái quá hay lúc nào cũng vâng dạ. Chúng ta tìm thấy một trung điểm phù hợp giữa sự tuân thủ nô dịch một bên và sự bất phục đến tự hoại ở bên còn lại.</div><div style=\"text-align: justify;\">- Trong một mái nhà lành mạnh về cảm xúc, người săn sóc chúng ta không ghen tức hay cạnh tranh với chúng ta. Họ có thể tự cho phép mình bị thua cuộc hoặc thay thế. Họ đã có khoảnh khắc trong ánh hào quang- hoặc đang có nó ở đâu đó ngoài đời sống gia đình.. Họ có thể tự hào thay vì ganh đua với các thành tựu của đứa con (thường là cùng giới tính). Không phải lúc nào thế giới cũng xoay quanh họ.</div><div style=\"text-align: justify;\">Một người biết cách nuôi dạy sẽ không quá sức tham vọng thay cho đứa trẻ. Họ muốn chúng thành công, nhưng cho chính bản thân chúng, theo cách của riêng chúng. Không hề có một kịch bản cụ thể nào đứa trẻ cần phải làm theo để được yêu thương; đứa trẻ không cần phải nâng đỡ niềm tự tin mòn sờn của người nuôi nấng hay đánh bóng hình ảnh của bản thân họ trước con mắt thế gian.</div><div style=\"text-align: justify;\">- Trong môi trường nuôi nấng lành mạnh về cảm xúc, đứa trẻ học được rằng cái gì đã vỡ cũng có thể lành. Những kế hoạch có thể không như ý muốn, nhưng vẫn có thể lập ra kế hoạch mới. Ta có thể vấp ngã và tự đứng dậy phủi sạch bản thân . Người săn sóc làm gương để đứa trẻ bình tâm trở lại, tiếp tục tiến lên và vẫn duy trì hy vọng. Một tiếng nói của lòng kiên cường, dù ban đầu đến từ bên ngoài, sẽ trở thành tiếng nói mà đứa trẻ tập tự nhủ với chính mình . Có những cách phản ứng khác thay vì hoảng hốt; con tàu sẽ dãi dầu cơn bão và trở về bến đậu.</div><div style=\"text-align: justify;\">Có đủ an toàn để ra ngoài và khám phá. Chẳng phải ngã nào cũng giăng mắc hiểm nguy. Chúng ta có thể thận trọng khám phá, rồi trở về để được trấn an - để rồi quay trở lại một hành trình khám phá mới, dài ngày hơn. Chúng ta có thể làm liều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7685acc049f411e89844e1d03efd7fc9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Christopher Boffoli, Sugar Cuber Local 354, 2011</figcaption></figure></div><div style=\"text-align: justify;\">- Quan trọng ở chỗ, có nhiều điều không như ý sẽ xảy ra trong một tuổi thơ lành mạnh. Chẳng ai đã từng cá cược danh tiếng của mình lên việc giữ mọi thứ hoàn hảo. Người săn sóc không xem vai trò của mình là loại bỏ mọi sự tức tối. Theo trực giác, họ hiểu rằng có nhiều điều tốt xảy ra từ một sự cọ xát đúng đắn và nằm trong kiểm soát - thông qua va chạm ấy, đứa trẻ hình thành những nguồn lực và tính cách cho riêng nó. Khi tiếp xúc với sự thất vọng có thể chịu đựng được, đứa trẻ sẽ muốn tạo ra thế giới nội tâm riêng cho mình, ở đó nó có thể mơ ước, ấp ủ những kế hoạch mới mẻ, tự ủi an mình và tự gầy dựng nguồn lực cho chính nó.</div><div style=\"text-align: justify;\">- Đứa trẻ có thể nhận thấy rằng, một người dạy con giỏi không hoàn toàn tốt hay hoàn toàn xấu, và do đó không cần được lý tưởng hóa hay bị gièm pha. Đứa trẻ chấp nhận những lỗi lầm và đức tính của họ bằng sự trưởng thành và hàm ơn - và từ đó, theo cách này, sẽ trở nên sẵn lòng chấp nhận rằng mọi người chúng yêu thích sẽ luôn là một kết hợp giữa tích cực và tiêu cực. Khi trưởng thành chúng sẽ không yêu đắm đuối để rồi tức tối ngay tại thời điểm đầu tiên cảm thấy thất vọng. Chúng sẽ có cái nhìn thực tế về những gì được kì vọng trong cuộc sống cùng với một con người đủ tử tế khác.</div><div style=\"text-align: justify;\">Tỉnh táo thay, bất luận những tiến bộ trong công nghệ và tài nguyên vật chất, chúng ta vẫn không tiến bộ hơn các thế hệ đi trước trong nghệ thuật cung cấp tuổi thơ lành mạnh về cảm xúc. Số lượng những khủng hoảng tinh thần, những đời sống kém chất lượng và những linh hồn lạc lõng chẳng có chút dấu hiệu gì đang thuyên giảm.</div><div style=\"text-align: justify;\">Chúng ta đang không thể mang lại những tuổi thơ đáng có, không phải vì ta độc ác hay thờ ơ, mà vì ta vẫn còn quá nhiều điều để học trước khi biết cách làm tròn cái điều rõ ràng trông đơn giản, nhưng lại phức tạp vô cùng, trong tất cả mọi điều: yêu thương.</div><div style=\"text-align: justify;\">Bài gốc: <a href=\"http://www.thebookoflife.org/what-is-an-emotionally-healthy-childhood/\" target=\"_blank\">http://www.thebookoflife.org/what-is-an-emotionally-healthy-childhood/</a></div><div style=\"text-align: justify;\">Người dịch: Space Monkies <a href=\"https://www.facebook.com/thespacemonkies/\" target=\"_blank\">https://www.facebook.com/thespacemonkies/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17810,"created_at":"2018-04-27T08:30:23.989Z"}