{"_id":25621,"tags":[{"_id":"5978dba8916782734bebb127","name":"VIETNAM"},{"_id":"5c5bf0011b2a4c684b455410","name":"FOOTBALL TACTICS"},{"_id":"5db528835d8dda094afa610c","name":"PARK HANG SEO"},{"_id":"5dd5efc576532e67b1dd552c","name":"TUẤN ANH"}],"up_point":30,"down_point":1,"title":"MỔ XẺ TÌNH HUỐNG | VIỆT NAM 0-0 THÁI LAN: KHI NHỮNG TOAN TÍNH KHÔNG THỂ THỰC HIỆN HÓA THÀNH CÔNG","body":"<div><figure class=\"aligncenter\"><img src=\"https://image.thanhnien.vn/1080/uploaded/hoangnam/2019_09_16/tuananhso14_anhdoclap36_cjru.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đại chiến ngôi vương ĐNÁ giữa Việt Nam và Thái Lan lại một lần nữa kết thúc với tỉ số hòa sau hai lượt trận. Với kết quả này, chúng ta vẫn đang dẫn đầu trên BXH với 11 điểm giành được, hơn đội xếp sau là Malaysia với 2 điểm cách biệt. Và hôm nay, hãy cùng mổ xẻ tình huống nhìn lại những ý đồ nhập cuộc, miếng đánh chiến thuật, và cả những yếu điểm của ĐTVN trong trận đấu này.</div><div style=\"text-align:justify;\">Cả hai đội VN và Thái Lan đều hiểu rằng, trận đấu này ngoài việc mang ý nghĩa phân định kẻ mạnh nhất của ngôi vương ĐNÁ, thì đây còn là trận cầu mang nặng tính chất quyết định cho chiến dịch vòng loại World Cup 2022. Với VN, 3 điểm trong trận này sẽ giúp họ dẫn trước Thái Lan 6 điểm, và 4 điểm trước Malaysia, theo đó tự đưa mình vào một vị thế an toàn cho ngôi vị đầu bảng. Còn với người Thái, họ hiểu rằng, 3 điểm là điều bắt buộc để cân bằng điểm số với đối thủ, và cũng để nuôi tiếp hy vọng, khi hai lượt trận tới, VN sẽ phải làm khách trên sân của cả Indonesia lẫn Malaysia.</div><div style=\"text-align:justify;\">Chính vì vậy, một cách nhập cuộc đầy chủ động đều đến từ cả hai ngay khi trọng tài vừa cất còi. Với HLV PARK HANG-SEO, việc sử dụng bộ khung cố định là điều quá quen thuộc với những cái tên chắc suất nơi hàng thủ, tuyến giữa ổn định với cặp tiền vệ Tuấn Anh – Hùng Dũng; đôi cánh Trọng Hoàng, Văn Hậu có khả năng bao quát hành lang cánh tốt cùng nền tảng thể lực đủ để thi đấu suốt 90 phút. Ở hàng công, ngoài Quang Hải thì Tiến Linh và Văn Toàn vẫn là những cái tên được tin tưởng (vì ở hiện tại, ông Park không có trong tay những phương án tối ưu hơn hai cầu thủ này, và Công Phượng vẫn chỉ là một quân bài chiến lược).</div><div style=\"text-align:justify;\">Với Thái Lan, họ xuất phát bằng sơ đồ 4-2-3-1 trên giấy tờ, nhưng khi triển khai bóng, Voi chiến lại chuyển thành hình dạng 3-3-3-1 với tiền vệ trung tâm lệch trái Phitiwat sẽ lùi về tạo thành một hàng hậu vệ 3 người, đảm nhiệm vai trò điều phối ngay từ tuyến dưới với khả năng chuyền bóng tốt của mình.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b38444100bfe11eaa438379baaa3ef98.jpg\"></div><div style=\"text-align:justify;\">Ở phía trên, Akira Nishino yêu cầu các học trò chủ động high pressing VN, với Chanathip là người thường xuyên áp sát Tuấn Anh. Thế nhưng, khi hệ thống gây áp lực tầm cao không đạt hiệu quả, Tuấn Anh thoát pressing thành công, khoảng không ở khu trung tuyến lộ ra buộc các cầu thủ Thái Lan phải nhanh chóng trám vào, thì đó là lúc những bài chuyển trạng thái nhanh của VN bắt đầu ở hai hành lang cánh.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5d8f4300bfe11eaa61a650c00d096de.jpg\"></div><div style=\"text-align:justify;\">Sau khi nhận bóng từ Tuấn Anh, Bùi Tiến Dũng nhận thấy Quang Hải đang có một vị trí tương đối thuận lợi so với các đồng đội, cầu thủ Hà Nội không bị cái bóng áo xanh nào theo kèm, anh thực hiện một pha chuyền bóng đến Quang Hải. Pha đột phá nơi cánh trái của Hải con và pha tạt bóng cột xa sau đó của Trọng Hoàng đủ để gây sức ép đáng kể lên khung thành Thái Lan, nếu Tiến Linh bật cao hơn một chút và các trung vệ Thái Lan không đeo bám quá sát tiền đạo của Bình Dương, thủ thành Kawin sẽ phải rất vất vả trong tình huống đó.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcfbce300bfe11eabe803b12a0b6a7b1.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f09c38300bfe11eaa50db1c8c0e7aee5.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f76d36f00bfe11ea832d53ecba60c11e.jpg\"></div><div style=\"text-align:justify;\">Thay vì gây áp lực tầm cao lên khu vực 1/3 sân cuối, VN vẫn chủ động pressing ở trung tuyến với sự xoay chuyển linh hoạt của sơ đồ 3-4-2-1 và 3-5-2 cùng yêu cầu các cầu thủ chủ động di chuyển tạo ra khối áp lực lớn nơi giữa sân.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/650ac7800c0011eaa50db1c8c0e7aee5.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ca7c8d00c0011eaa438379baaa3ef98.jpg\"></div><div style=\"text-align:justify;\">Ở sơ đồ 3-4-2-1 (với Tiến Linh là mũi nhọn gây áp lực và chủ động định hướng phương án chuyền bóng của trung vệ Thái Lan, Văn Toàn và Quang Hải sẽ đeo bám và hạn chế khả năng ban bật ở hai hành lang cánh của đối thủ, cũng như cố tạo ra lợi thế về quân số ở khu trung tuyến).&nbsp;</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3daceb100bff11eab082453bd4b45e10.jpg\"></div><div style=\"text-align:justify;\">Còn với 3-5-2, đó là cách để VN hạn chế tối đa phương án chuyền bóng của đối thủ, và tránh việc Thái Lan chuyển đổi phương án tấn công vào trung lộ, đặc biệt là đưa trái bóng đến chân của cầu thủ nguy hiểm nhất bên phía họ - Chanathip; cũng như sẵn sàng cho một tình huống tấn công chủ động với hai tiền đạo chơi cao nhất.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f0177700bff11eaa438379baaa3ef98.jpg\"></div><div style=\"text-align:justify;\">Đây là một pha bóng ví dụ, ở một tình huống triển khai bóng của người Thái, cách di chuyển chủ động của cặp tiền đạo Tiến Linh, Văn Toàn đã buộc tuyến dưới Thái Lan cố gắng đưa trái bóng ra biên phải nhưng không thành công.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ff5e6000bff11eab082453bd4b45e10.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7c4f3d00bff11ea832d53ecba60c11e.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b438f8a00bff11ea832d53ecba60c11e.jpg\"></div><div style=\"text-align:justify;\">Quả bóng được trả về và hậu vệ trái Theerathon quyết định mở một đường bóng dài cho đồng đội. Pha bóng bị phá bởi Văn Hậu, ngay sau đó là tổ hợp xử lý chỉn chu của Quang Hải để thoát khỏi sự đeo bám của hậu vệ phải Narubadin, và đưa quả bóng đến chân Hùng Dũng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc6701100bff11eabf11736881f97be3.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbdde5a00bff11eaa7e1e98dc516c896.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/df4ccda00bff11ea9a347548f22ab4a6.jpg\">Một tình huống phất bóng dài quen thuộc, Tiến Linh là người nhanh hơn một bước so với trung vệ Thái Lan trong tình huống tranh chấp, điểm đến sau đó đưa Văn Toàn vào một tình huống tương đối thuận lợi để tận dụng ưu điểm của cầu thủ này: tốc độ. Tuy nhiên, đó sẽ là một tình huống nguy hiểm nếu Văn Toàn không hướng trái bóng về bên phải – nơi hậu vệ Theerathon đã sẵn sàng cho một tình huống tắc bóng và che chắn. Thế là chúng ta đã bỏ lỡ một cơ hội có nét khởi nguồn với cách tổ chức đội hình.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f509d6100bff11eabcb8e136a02f4df4.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff1c6b400bff11ea832d53ecba60c11e.jpg\"></div><div style=\"text-align:justify;\">15 phút đầu tiên của trận đấu là khoảng thời gian chúng ta đẩy mạnh sức ép lên người Thái với chủ đích của ông Park: “ghi bàn sớm, sau đó quay về tổ chức phòng ngự chắc chắn”. Và Thái Lan đã gặp những sự lúng túng nhất định trong 15 phút đầu tiên. Thế nhưng, bàn thắng không đến đúng như kỳ vọng, trong khi Thái Lan dần lấy lại được những sự tự tin vốn có, và đó là lúc một thế trận cân bằng diễn ra. Thậm chí Thái Lan còn cho thấy ưu thế khi kiểm soát được tuyến giữa với những cá nhân tốt trong đội hình của họ.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/841b33d00c0011eab082453bd4b45e10.jpg\"></div><div style=\"text-align:justify;\">Ở tình huống phạt góc dẫn đến quả phạt đền cho Thái Lan, pha bóng tác động từ phía sau của Đoàn Văn Hậu có thể đã khiến cho VN phải trả giá. Thế nhưng, sự xuất sắc của Văn Lâm nơi khung gỗ đã cứu rỗi thầy trò Park Hang-Seo với một pha đổ người vô cùng chính xác.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d344dd00c0011eabb996519eec73164.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/953938b00c0011eabcb8e136a02f4df4.jpg\"></div><div style=\"text-align:justify;\">Trong hiệp một, có một tình huống gây ra rất nhiều sự tranh cãi khi bàn thắng của Bùi Tiến Dũng không được công nhận. Trọng tài cho rằng Văn Hậu đã có tình huống va chạm với thủ môn Kawin trong vòng 5m50, vì thế bàn thắng cho ĐTVN là không hợp lệ. Rất nhiều ý kiến trái chiều lẫn thái độ phẫn nộ xuất hiện trên khắp các trang mạng xã hội với chỉ trích hướng về phía trọng tài. Những ý kiến ấy mang nội dung rằng: “Trong tình huống đó, Văn Hậu là người chủ động bật thẳng đứng lên trước, thủ môn Kawin lao ra ngay sau đó và va chạm với Văn Hậu. Nếu xét trên khía cạnh các hành động xảy ra, bàn thắng cho VN là hoàn toàn hợp lệ.”</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a72d52400c0011eaa438379baaa3ef98.jpg\"></div><div style=\"text-align:justify;\">Tuy nhiên, nếu để ý kĩ, Văn Hậu đã có hành động khóa tay thủ thành Kawin phía Thái Lan trong trường hợp này. Thêm vào đó, tình huống diễn ra quá nhanh trên sân, và bất cứ pha va chạm nào trong vòng 5m50, thủ môn thường sẽ là người được ưu tiên hơn trong các tình huống tranh chấp – đây là luật cũ trong bóng đá.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af262f300c0011eaa7e1e98dc516c896.jpg\"></div><blockquote><div style=\"text-align:justify;\">Theo luật 12 của FIFA có nêu rõ: “Việc hạn chế hành động của thủ môn bằng cách cản trở anh ta một cách không công bằng trong vòng 5m50 sẽ được tính là một tình huống phạm lỗi. Ví dụ, xuất phát từ một quả phạt góc.” Nguyên văn là: “It is an ofence to restrict the movement of the goalkeeper by unfairly impeding him, e.g. at the taking of a corner kick.” Trong đó, “giữ đối phương” hay “cản trở đối phương bằng va chạm” được tính là lỗi dẫn đến quả phạt trực tiếp. Và Văn Hậu trong tình huống tranh chấp trên không với Kawai đã có hành động cài tay thủ môn đội bạn. - Nguồn: Football Facts - Những thống kê bóng đá thú vị. -</div></blockquote><div style=\"text-align:justify;\">Cần phải nói thêm, điều luật 12 về va chạm với thủ môn trong vòng 5m50 đã không còn xuất hiện kể từ sau năm 1997. Tuy nhiên, điều này sẽ ảnh hưởng phần nào đến quyết định của các trọng tài, thậm chí còn ăn sâu vào tiềm thức và phản xạ trong những tình huống của họ. Vì thế cho nên, quyết định của trọng tài sẽ mang yếu tố 50/50 trong những tình huống. Và việc không công nhận bàn thắng của Bùi Tiến Dũng có thể không mang lại nhiều lợi thế cho ĐTVN, nhưng cũng không thể khẳng định trọng tài Al-Kaf&nbsp;đã sai.</div><div style=\"text-align:justify;\">Cách ĐTVN tấn công dưới thời Park Hang-Seo cũng dễ đoán như bộ khung mà ông sử dụng – những đường phất bóng dài ra sau lưng hàng thủ Thái Lan để những cầu thủ như Văn Toàn tận dụng tốc độ. Thế nhưng, đôi khi đó lại vô tình là cách để Thái Lan đoạt lại quyền kiểm soát bóng với bộ đôi hậu vệ cánh đầy chắc chắn: Theerathon và Narubadin. Với Văn Toàn, anh có thể mạnh ở tốc độ, nhưng lại rất kém về bước xử lí cuối cùng, khả năng đưa ra quyết định và giữ bóng trong chân không hề an toàn nên thường xuyên bị bắt bài bởi các hậu vệ Thái Lan. Và đó là lí do ông Park cần một sự thay đổi mang tên Hồng Duy.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/178defe00c0111eaa61a650c00d096de.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20a5aa500c0111eabb996519eec73164.jpg\"></div><div style=\"text-align:justify;\">Khi Văn Toàn được thay ra, đó là lúc hậu vệ trái Theerathon được đẩy lên cao hơn trong việc mở ra các ý tưởng phối hợp ở hành lang biên, cũng như gia tăng quân số trong việc chủ động kiểm soát thế trận trước VN. Một cầu thủ tốc độ không còn trên sân, Thái Lan bớt đi một mối đe dọa thường trực bên hành lang trái, khi ấy là lúc ông Akira Nishino cho phép Theerathon được tự do tham gia hỗ trợ mặt trận tấn công.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b126d700c0111eabf11736881f97be3.jpg\"></div><div style=\"text-align:justify;\">HLV Park Hang-Seo từ trước đến nay luôn được đánh giá cao với những quyết định thay người của mình. Tuy nhiên, ở cuộc đối đầu mang tính quan trọng này, nhà cầm quân người Hàn đã cho thấy những sự thay đổi đã vô tình ép VN vào thế khó trong 20 phút cuối trận. Phút 72 của trận đấu, Công Phượng được đưa vào sân thay cho Hùng Dũng, Quang Hải được kéo về cùng với Tuấn Anh trở thành cặp tiền vệ trung tâm.</div><div style=\"text-align:justify;\">Dễ thấy được ý đồ của ông Park khi trận đấu chỉ còn 20’ là kết thúc. Ông muốn đánh một canh bạc lớn trước đối thủ Akira Nishino. Sự có mặt của Công Phượng, Tiến Linh (hay Anh Đức) và Hồng Duy sẽ đảm nhận đầu ra của mỗi đợt triển khai bóng, Quang Hải sẽ được chơi cao hơn Tuấn Anh và là điểm chuyển tiếp bóng có chủ đích của VN.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/555a18d00c0111eaa50db1c8c0e7aee5.jpg\"></div><div style=\"text-align:justify;\">Tuy nhiên, vai trò của Quang Hải và Hùng Dũng lại khác nhau rất rõ. Trong khi ở CLB, Quang Hải với vai trò là một tiền vệ lệch trái sẽ chỉ đảm nhận một khoảng không gian cố định. Còn với vị trí mà Hùng Dũng để lại, lại là khoảng không gian quá lớn để Quang Hải có thể bao quát toàn bộ, cũng như hỗ trợ Tuấn Anh trong các tình huống hạn chế khả năng kiểm soát thế trận của Thái Lan.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/759e23200c0111eaa61a650c00d096de.jpg\"></div><div style=\"text-align:justify;\">Tuấn Anh cần một cầu thủ như Hùng Dũng chơi bên cạnh để có thể bộc lộ hết tố chất của bản thân: thoát pressing, tung ra những đường chuyền mang tính đột biến, là điểm thu hút sự tập trung của đối thủ nơi trung lộ. Trong khi đó, Hùng Dũng sẽ là một mẫu tiền vệ hỗ trợ cho Tuấn Anh trong việc bao quát sân, và hơn hết, cố gắng hạn chế Chanathip nhiều nhất có thể với những hướng di chuyển chủ động.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d0399b00c0111eab082453bd4b45e10.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81a9f0400c0111eaa438379baaa3ef98.jpg\"></div><div style=\"text-align:justify;\">Đúng là Hùng Dũng cho thấy những dấu hiệu xuống sức trong hiệp hai, tuy nhiên, lựa chọn Công Phương cho vị trí của tiền vệ này không mang lại thành công, thậm chí còn phản tác dụng khi đã dồn hết áp lực nơi trung tuyến lên vai của Tuấn Anh. Akira Nishino thấy rõ điều đó, và dĩ nhiên các học trò của ông đánh mạnh vào khu trung tuyến với lợi thế về mặt quân số, và tạo ra 20 phút cuối đầy giông bão cho ĐTVN.</div><div style=\"text-align:justify;\">Ở một tình huống tiển khai bóng của Thái Lan, bóng được luân chuyển từ hành lang trái đến vị trí của Chanathip. Cầu thủ đang thi đấu tại J-League chủ động di chuyển để Teerasil Dangda nhận bóng hút theo sự di chuyển của Quế Ngọc Hải và cả Duy Mạnh. Trong tình huống đó, hai trung vệ VN buộc phải lao lên hỗ trợ cho Tuấn Anh sau để hạn chế khoảng trống các cầu thủ Thái Lan tạo ra. Một pha ban bật giúp Dangda và Chanathip dễ dàng thoát xuống đối mặt với Đặng Văn Lâm.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93e684800c0111eaa50db1c8c0e7aee5.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a92de7c00c0111ea87e78faf60d302d9.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0d5be800c0111eaa61a650c00d096de.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b8419db00c0111eaa7e1e98dc516c896.jpg\"></div><div style=\"text-align:justify;\">Nếu Văn Lâm không lao lên phản xạ, Văn Hậu không kịp thời xả thân cứu bóng, thì bàn thắng đã đến với người Thái, và khi đó chúng ta đã phải ôm hận. Một tình huống có đến 4 cầu thủ áo xanh, và chỉ còn 2 cầu thủ áo đỏ. Thần may mắn đã đứng về phía ĐTVN.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfbd0d400c0111eabf11736881f97be3.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb2631c00c0111eaa61a650c00d096de.jpg\"></div><div style=\"text-align:justify;\">Công Phượng không thể hiện được gì nhiều, Hồng Duy không tạo ra được mối nguy với đội bạn, Anh Đức vào sân như một trận đấu tri ân đã khiến HLV Park Hang-Seo không thể thực hiện hóa mục đích tất tay cuối trận của mình. Thêm vào đó, Hùng Dũng rời sân để lại khoảng không quá lớn ở tuyến giữa mà một mình Tuấn Anh không thể bao quát toàn bộ, thay cho Quang Hải.</div><div style=\"text-align:justify;\">Kết quả hòa và một điểm giành được là chấp nhận được so với ĐTVN và khép lại một năm thi đấu tốt với ĐTQG trên bình diện khu vực và châu lục. Tuy nhiên, ngoài những bài toán chiến thuật, thì yếu tố con người vẫn là một vấn đề mà Park Hang-Seo cần phải cải thiện trong thời gian sớm nhất nếu muốn giành được những kết quả đối đầu có lợi ở vòng loại World Cup 2022 vào năm sau. Phan Văn Đức nếu sớm trở lại sẽ giải quyết bài toán hàng công với tư duy chơi bóng của mình. Bộ khung tiền vệ Tuấn Anh, Hùng Dũng dù tối ưu nhất, nhưng cần thêm những phương án dự phòng chất lượng, tránh việc dồn hết áp lực lên vai của một trong hai. Hàng thủ tốt nhưng bài toán tuyến giữa và hàng công lại cần ông Park đưa ra đáp án trong tương lai gần.</div><div style=\"text-align:justify;\">--------------------</div><div style=\"text-align:justify;\">Biên tập: Minh Tài.</div><div style=\"text-align:justify;\">*Nguồn ảnh trận đấu: Next Sports</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-11-21T02:00:37.892Z"}