{"_id":20435,"tags":[{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":23,"down_point":0,"title":"Câu hỏi mà chúng ta cần tiếp tục đi tìm câu trả lời: Thế nào là một con người?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67f2b14064b411e98bc1515c8cfead6a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trước nhiều vấn đề mà thế giới phải đối mặt ngày nay, khi người ta nghĩ về nó, tất cả đều là đi tìm câu hỏi cho một câu trả lời từ ngàn xưa: Thế nào là một con người?<br><br></div><div>Tôi nghĩ rằng sẽ chẳng có một câu trả lời bất di bất dịch cho câu hỏi này. Chúng ta tự nhận thức được rằng mình là con người bởi, theo tôi, bởi hai điều: chúng ta chính mình sẽ trở thành cái gì và chúng ta nói mình là thế nào. Sự tự nhận thức về bản thân của chúng ta hóa ra lại là những phản hồi từ điều kiện môi trường mà ta gặp bên ngoài, và những điều kiện này liên tục thay đổi theo không gian và thời gian. Cách duy nhất để trả lời cho câu hỏi là khám phá ra một người sẽ thấy mình và người khác thế nào với điều kiện văn hóa, xã hội, kinh tế và chính trị ở thời đại của họ.</div><div>Không có thứ gì gọi là một con người mang tính trừu tượng. Chỉ khi ta nhìn người khác khi họ được gắn với những trải nghiệm của họ — địa vị xã hội, học vấn và kí ức, theo đuổi lý tưởng riêng mình — thì câu hỏi “Thế nào là một con người?” mới hoàn toàn có ý nghĩa.</div><div>Hầu hết mọi người dường như đều đồng ý rằng chúng ta đang sống hôm nay trong một kỷ nguyên hoàn toàn khác biệt. Chúng ta hoàn có thể sử dụng nhiều tên gọi khác nhau cho nó - thời đại Toàn cầu hóa, &nbsp;Internet, chủ nghĩa tư bản giãy chết, sự sụp đổ của ý thức hệ Chiến tranh Lạnh - tất cả những thuật ngữ này đều tìm cách để mô tả tình hình của thế giới mới. Đặc điểm nổi bật nhất của thời đại này là chúng ta tự do hơn bao giờ hết trong việc cập nhật thông tin, tri thức và nhận được sự hỗ trợ từ công nghệ. Cùng với đó, các thế lực có xu hướng giới hạn tự do cá nhân - nhà nước, tôn giáo, bản sắc dân tộc, lợi ích nhóm và nhiều thứ khác - cũng đang tan rã và tái cơ cấu. Một số thì phát triển mạnh mẽ trong khi số khác thì đang chết dần.</div><div>Những thay đổi này đều thật sự đáng kinh ngạc. Chúng có thể khiến ta khó nhớ ra nhà là nơi đâu, nhận ra thứ ngôn ngữ và phong tục mà ta đã được ban tặng, và tìm ra chúng ta thuộc về chốn nào. Câu hỏi “Thế nào là một con người?” hay “Là một con người là thế nào?” có một diện mạo hoàn toàn mới. Câu trả lời ngày nay sẽ cần phải khác xa câu trả lời trong quá khứ.</div><div>Tài nguyên của chúng ta để trả lời cho câu hỏi này cũng phong phú dựa trên trải nghiệm cá nhân của chính chúng ta. Ví dụ, với tôi đó rõ ràng là những gì tôi đã trải qua ở các nền văn hóa, chính trị, kinh tế và xã hội khác nhau - một nghệ sĩ ở Trung Quốc, một người tù chính trị và bây giờ là một kẻ lưu vong - đã buộc tôi vài lần phải thay đổi và điều chỉnh những tư tưởng của tôi về việc thế nào là một con người.</div><div>Né tránh câu hỏi này đơn giản là một sai lầm tồi tệ. Chúng ta phải hỏi, và chúng ta phải tiếp tục hỏi. Những tranh luận và xét đoán mang tới sự thông thái cho nhân loại trong quá khứ là những câu trả lời trong thời đại của nó, để trả lời cho cùng một câu hỏi căn bản, về bối cảnh chính trị và xã hội của thời đại, và liên quan tới mọi giai tầng, mọi cấp độ xã hội: cá nhân, cộng đồng, gia đình và quốc gia. Rất nhiều bất đồng về chính trị-văn hóa mà chúng ta nhìn nhận ngày nay nổi lên khi chúng ta phải miễn cưỡng đối mặt trực tiếp với câu hỏi này, và chạm tới một định nghĩa rõ ràng khi xem xét câu trả lời cho nó.</div><div>Nhân loại bao gồm mỗi người trong chúng ta. Bất kể văn hóa và chính trị trong tương lai có thể trở nên ghê tởm tới mức nào; điều cuối cùng duy nhất, quyền sở hữu không thể cưỡng đoạt, mà nó có thể đại diện cho chúng ta nếu bỗng nhiên ta bị đặt vào sa mạc hoang vu, là sự tôn trọng dành cho phẩm giá của con người.</div><div>Mọi thứ bao vây xung quanh chúng ta trong việc định nghĩa bản thân và cách chúng ta đối xử với những người mà ta chia sẻ môi trường xung quanh, với rất nhiều sắc tộc, tôn giáo và văn hóa khác nhau. Chúng ta phải chịu số phận nếu mất đi tư duy độc lập, mất đi khả năng tự do đánh giá và định nghĩa bản thân mình.</div><div>Theo quan điểm của tôi, tự định nghĩa bản thân phải là nguyên tắc tối thượng của mỗi cá nhân. Nó là sắt thép phải trải qua rèn luyện của đạo đức, thẩm mỹ học và triết học thực tế. Nếu nó trật đi chỉ một nhịp thôi, thì câu trả lời cho câu hỏi “Thế nào là một con người?” sẽ là: “Không gì cả.”</div><div><br></div><div>Bài viết này nằm trong series Big Ideas của tạp chí The New York Times, là một chuỗi bài đi tìm câu trả lời cho câu hỏi \"Thế nào là một con người?\".</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30974,"created_at":"2019-04-22T04:10:02.471Z"}