{"_id":11529,"title":"HỎI ĐÁP PHẬT HỌC","body":"<div>NHÀ GIÁO VÀ PHẬT HỌC</div><div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8b11900ff4e11e7922919125a53e51c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>1. Tôi biết rằng lên chùa cầu tài lộc là sai nhưng tôi lên chùa cầu sức khỏe và bình an cho mình và cho gia đình thì có lầm lỗi gì không?</div><div><br><br></div><div>Xét trong nghĩa bình dân thì không có gì lầm lỗi. Nhưng xét nghĩa sâu xa của Phật học thì việc đó chỉ có ích là làm cho người cầu nguyện được an yên và thanh tịnh thêm một chút nhờ sự thật là một thiện tín đã được giải phóng để hòa vào vũ trụ. Cái cốt lõi của đạo Phật là tự thân. Tự thân làm điều thiện, nghĩ điều thiện và nói điều thiện. Đó là thực hành chính đạo. Bởi vậy, nếu nguyện cầu thì nên cầu cho người khác, công đức sẽ lớn và sự an lạc sẽ về nhiều hơn.</div><div><br><br></div><div>Ngày xưa, Đức Phật hỏi thầy U-lâu-tần-loa Ca Diếp rằng: Một người muốn đi qua sông Hằng thì phải làm sao? Thầy Ca Diếp nói: Phải bơi, phải chèo thuyền hoặc nhờ ai đó cho ngồi nhờ thuyền để qua. Phật lại hỏi: Nếu có kẻ nào đó ngồi bờ bên này mà chỉ cầu nguyện để được sang bờ bên kia thì thầy nghĩ sao? Thầy Ca Diếp nói: Như thế là kẻ không thực tế và rất vô ích. Đức Phật cười nói: Cũng như vậy, những trò tế tự và cầu nguyện không đem lại an lạc và giải thoát, giác ngộ thực sự. Nó chỉ dừng lại ở một niềm tin hư ảo mà thôi.</div><div><br><br></div><div>BÀI HỌC: Chúng ta không để đổi mới giáo dục nước nhà và không thể làm cho cuộc đời của ta và con em của chúng ta được hạnh phúc hơn nếu chúng ta chỉ cầu nguyện mà không hề hành động.</div><div><br><br></div><div>2. Thế nào là trạng thái Niết Bàn trong Thiền học?</div><div><br><br></div><div>Niết Bàn là một trạng thái tâm thức chứ không phải như phần đa số dân chúng đang hiểu. Cái mà dân chúng tưởng tượng về Niết Bàn chính là hình ảnh cõi cực lạc hoặc thiên đàng, nước Chúa. Vì nhận thức của chúng sanh còn nông cạn và đơn giản nên người ta đưa ra khái niệm cõi Cực Lạc để dễ giáo hóa và dẫn dụ nhập môn.</div><div><br><br></div><div>Kinh A Di Đà, kinh Vô Lượng Thọ của giáo phái Tịnh Độ có mô tả hình ảnh Cực Lạc là nơi toàn vàng bạc và châu báu, hoa thơm cỏ lạ, muông thú đều kì vĩ và đẹp đẽ. Con người ở cõi cực lạc chỉ chơi với nhau an hòa, yêu thương, không cãi cọ, không oán giận. Ai ở trần gian sống tử tế thì khi chết được về xứ đó. Chơi vài tháng rồi lại được Phật cho đầu thai vào một kiếp người tốt hơn, có phước lớn hơn cái kiếp vừa xong. Vì lý giải đơn giản như vậy nên dân chúng dễ cảm và dễ thấm, Tịnh Độ tông, do đó, có rất nhiều tín đồ thuộc giới bình dân, lao động phổ thông.</div><div><br><br></div><div>BÀI HỌC: Giáo dục phải tùy đối tượng mà lựa cách nói, lựa phương pháp và giáo trình. Bạn không thể bê nguyên một giáo trình (được coi là xịn) để dạy cho tất cả các đối tượng. Những điều ảnh hưởng đến việc dạy mà giáo viên cần điều chỉnh, liệu cơm gắp mắm gồm tôn giáo, niềm tin, chính trị, văn hóa, lứa tuổi, giới tính, trình độ gốc và năng lực tiếp thu của người học. Đối tượng ở ngưỡng nào, tuổi nào thì lựa chọn cách tiếp cận thích ứng ở ngưỡng đó và tuổi đó.</div><div><br><br></div><div>Thực ra Niết Bàn là cảnh giới tâm thức vô cầu. Vô cầu là Niết Bàn. Niết Bàn chính là Vô cầu. Muốn/khát khao lên Niết Bàn thôi cũng là một ý nghĩa sai rồi.</div><div><br><br></div><div>Vậy Niết Bàn chẳng phải cũng giống như gỗ đá vô tri hay sao?</div><div><br><br></div><div>Ta chưa bao giờ làm gỗ đá, sao biết gỗ đá vô tri? Vô tri hay hữu tri đều là do ta tự quan niệm và quán chiếu bằng lục căn của ta thôi. Tâm thức ta chưa đạt Niết Bàn thì cũng chưa thể nào phán xét và bình luận về Niết Bàn. Chỉ khi ta đắc quả A La Hán trở lên mới có thể nói về Niết Bàn. Nhưng trớ trêu thay, Niết Bàn lại là thứ không thể dùng ngôn ngữ để mô tả. Hoặc có mô tả thì ta cũng không hình dung ra được. Cũng như ta chưa ăn trái xoài thì dù mô tả kiểu gì ta cũng không hiểu vị của trái xoài ra sao. Một người mù bẩm sinh thì ta không thể mô tả để anh ta hiểu màu xanh là thế nào, màu đỏ là gì. Bởi vậy, Đức Phật nói:</div><div><br><br></div><div>Những gì đã chứng ngộ được thì lớn như một khu rừng. Những gì ta có thể giải thích được cho các con thì chỉ như một nắm lá. Các con hãy tinh tấn lên để đạt giải thoát. Lúc đó tự các con sẽ khám phá được cả cánh rừng mà không cần ta mô tả.</div><div><br><br></div><div>BÀI HỌC: Ta không thể phán xét về một đất nước mà bạn chưa từng đến, chưa từng nói ngôn ngữ của họ, chưa từng ăn ngủ cùng họ. Ta không thể phán xét về một phần mềm hoặc một công cụ công nghệ khi chưa ứng dụng nó trong thực tế giảng dạy. Ta chưa thể hiểu một cuốn sách nếu chỉ xem trang bìa và nghe ai đó nói về nó. Và quan trọng hơn cả, ta không thể dẫn dắt được học trò về với chân thiện mỹ nếu ta không sống cuộc sống của chúng để hiểu sâu hơn về giới trẻ thời đại @.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2018-01-20T11:32:32.899Z","down_point":0,"up_point":22,"tags":[]}