{"_id":2948,"body":"<div><p>Trước tiên nói về em LT, vì thực ra em là động lực lớn nhất để đêm hôm tôi biên bài này. Đêm hôm cũng chỉ lướt facebook chơi chơi thì thấy bài:</p><p><br></p><p><a href=\"https://www.facebook.com/khacvoidamdong/posts/1008169149299755\" target=\"_blank\">https://www.facebook.com/khacvoidamdong/posts/1008169149299755</a></p><p><br></p><p>Thực lòng thì chỉ khoảng 1 tiếng trước tôi cũng chả biết em là ai. Tôi chỉ tò mò sau khi đọc bài đó và tìm hiểu thêm một chút thông tin và biết em được mệnh danh là Hot girl này hay Hot girl nọ gì đó (chắc em tự hào lắm phải không?). Thực sự nếu những gì em làm cho K là thật thì những danh xưng mỹ miều kia nghe nó bẩn thỉu và chối tai lắm em. Xinh đâu đồng nghĩa với đc quyền ăn cắp công sức người khác để chính mình được hưởng lợi phải không T? Em dồn một người yêu khoa học vào chỗ uất ức (có lẽ cũng liên quan ít nhiều tới việc cậu bé qua đời), tôi cũng yêu khoa học, tôi thấy không ổn, không ổn tí nào.</p><p><br></p><p>Chưa hết, còn tởm và chối hơn nữa ở kì thì THPT năm nay em tuyên bố \"muốn hôn đề Sử\" và kết quả thì cả nước đều biết: 3.75đ. Cái gì em muốn hôn mà nó cũng tụt từ 9-10 tới 3.75 thế này thì thực lòng khó có người đàn ông nào dám yêu đương, cặp kè với em mất T nhờ :)))) giả tạo nó cũng có mức độ thôi, ba xạo làm gì để cả xã hội khinh...</p><p><br></p><p>Thế mà vẫn có nhiều thành phần comment bênh em: nào là chắc chắn đi du học thì học làm gì, nào là học tài thi phận... Họ quên mất em nổ còn kinh khủng hơn cả anh Quảng Bphone, anh ấy nổ Bphone xịt, giả sử mà là em chắc 10 cái Bkav cũng phá sản bằng sạch.</p><p><br></p><p>Tóm lại: Em sang Nhật chắc là hợp đấy, họ cảnh giác với khả năng ăn cắp của người Việt lắm, em sẽ học đc cách kiểm soát và cải tạo chính mình. Nhưng nhớ chém gió vừa thôi, bọn Nhật nó thực tế và nhìn vào hiệu quả, mà em thì k có thầy giáo bảo kê nữa đâu :'( &nbsp;&nbsp;</p><p><br></p><p>Một hot girl khác làm tôi thực sự ngưỡng mộ về độ dày của da mặt là em ca sĩ trẻ M \"ngây thơ\" (à quên, mọi người gọi em thế chứ là một người yêu và biết một chút về âm nhạc tôi thấy giọng em yếu xìu, gọi ca sĩ thực lòng nghe quá to tát). Nhưng chắc em ngây thơ thật, thậm chí ngây thơ quá tới mức nhận vơ luôn sáng tác của người khác thành của mình, trần đời quả thực hiếm gặp.</p><p><br></p><p>Tác giả nói thì em ko thèm rep, em doạ kiện cáo, khăng khăng bài hát là của mình, tới lúc lòi cái đuôi ra thì lại \"ngây thơ\" ko biết gì cả, đổ hết lỗi cho người anh \"thân thiết\" vì ko sáng tác nhưng cho phép em đồng sở hữu bài hát. Đằng nào em chẳng ko phải ng sáng tác, già mồm làm gì?? Khăng khăng hám tí fame giờ há miệng mắc quai lại lấp liếm bằng trò tỏ ra \"ngây thơ\" quen thuộc. Xưa rồi diễm, có 1 trò mà diễn hoài.</p><p><br></p><p>Seriously, what the fuck is wrong with you gals?</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-07-22T21:54:23.437Z","creator_id":15,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Ăn cắp, giả tạo mà còn già mồm cãi cố - cái gì vậy những người trẻ \"tiêu biểu\" của Việt Nam?","up_point":29}