{"_id":24721,"tags":[],"up_point":21,"down_point":0,"title":"30 ngày thay đổi bản thân-Ngày 1","body":"<div style=\"text-align:justify;\">Chào mọi người, mình tên Thảo, gần 20 tuổi và hiện tại đang là sinh viên năm nhất ( mình biết là nghe sai dã man vì mình gần 20 tuổi rồi mà mới học năm nhất nhưng thôi kệ đi :v ) ngành Tâm lý tại Hà Lan. Mình đã chuyển đến đây được 1 tháng, cuộc sống khá ổn nhưng mình cũng gặp nhiều khó khăn trong việc kết bạn và cả trong việc học hành trên lớp. Thế nên mình muốn dành ra một khoảng thời gian để thực sự thay đổi và hoàn thiện bản thân, có một khởi đầu hoàn toàn mới. Đây sẽ là những chia sẻ của mình về cuộc sống hàng ngày của mình tại Hà Lan và những gì mình làm để cố gắng thay đổi, hoàn thiện mình hơn. Những điều mình muốn thay đổi về bản thân mình là: học đủ 10 tiếng mỗi vấn đề, nói chuyện với các bạn cùng lớp nhiều hơn, kết bạn mới, bắt đầu tập thể dục và thăm thú được các nơi xung quanh khu mình đang sống.</div><div style=\"text-align:justify;\">Hôm nay là ngày 16/10/2019, bây giờ là 8:40 tối ở Hà Lan, mình vừa ăn xong cháo đậu xanh, xem xong 1 tập phim, và chuẩn bị đi học bài. Trước khi mọi người nói gì về việc sao mình bắt đầu học bài muộn thế thì mình xin đính chính trước là chiều nay mình về muộn vì mình có tham gia một hoạt động ngoại khóa :))))) Chiều nay mình có đi một hoạt động tên là Walking with elders. Đại khái là bạn sẽ vào một viện dưỡng lão và đưa các ông bà lớn tuổi người Hà Lan đi dạo quanh hồ. Thực sự thì khi đăng kí hoạt động này mình cũng không chú ý lắm vào mục đích chính của nó (giúp đỡ người già) mà mình để ý hơn đến việc gặp gỡ mọi người khác (mình biết là nghe tệ thật cơ mà thôi, kệ đi). Cơ mà thực sự khi tiếp xúc với các ông bà rồi, đẩy xe cho họ suốt quãng đường và đi dạo trong công viên với các ông bà, mình thấy tâm trạng tốt cực ý (mặc dù cái xe lăn hơi nặng vì ông mình đẩy cũng cỡ hơn 70kg lận mà mình thì chắc tầm 47-48 kí gì đó). Mình được hiểu hơn về sở thích của ông này, ông thích vẽ các tòa nhà và vẽ các nông trại, ông chỉ cho mình xem mấy con ngựa trên đường và cũng rất vui vẻ cười nói với bọn mình làm mình tự nhiên nhớ đến ông bà và gia đình mình ở nhà. Mình cũng đi cùng một bạn nữ người Trung Quốc cực kì đáng yêu mà nói thật thì mình chả biết đọc tên bạn ý ra sao cơ mà kệ đi, khó mà :v Bọn mình chỉ đi dạo quanh hồ trong khoảng 1-1 tiếng 30 phút gì đó thôi ý nhưng mà mình cảm thấy mình học được nhiều thứ thật và tâm trạng mình cũng khá khẩm hơn bao nhiêu :)))) Mình biết được là Sếp Tùng nổi dã man và mấy bạn Trung Quốc cũng biết này, biết là bọn mình đều có tuổi thơ dữ dội với Tây Du Ký, Olympic Bắc Kinh, Họa bì này, biết là tiếng Trung có rất nhiều nhánh khác nhau và tiếng mình nghe trên TV chỉ là 1 trong số các nhánh ấy thôi này, biết được căn nhà to đùng ở gần trường mình từng là nhà của một ông bà trong viện dưỡng lão này, biết phía cuối đường đến trường mình từng có 1 lò mổ bò và có bà đã từng thấy một con bò chạy ra lông nhông ngoài đường vì không muốn bị làm thịt này :))))))))))))) Mặc dù phần lớn đều là mấy thứ vô nghĩa nhưng mình cảm nhận được mình đang tiếp nhận rất nhiều thứ hay ho về các nền văn hóa mới một cách cực kỳ tự nhiên và thoải mái ý. Cả việc bạn làm cho ai đó vui vẻ vì sự có mặt của bạn ( các ông bà có vẻ khá vui khi đi cùng bọn mình) cũng làm mình thấy sướng điên đảooo :)))))))) Vậy là hôm nay mình đã có một khởi đầu tốt trong việc thay đổi bản thân rồi :)))))). Mình đã nói chuyện với mọi người nhiều hơn này và cũng đi dạo được đó đây xung quanh khu mình đang sống, tính ra thì việc vừa đẩy xe vừa đi bộ cộng với việc đạp xe điên đảo 4,5 cây số đến đấy cũng được tính là tập thể dục nhỉ :)))))))))) (ít nhất bây giờ nếu có muốn chụp ảnh sống ảo thì mình cũng biết phải đi đâu :)))))))))))) ). Bây giờ mình sẽ bắt đầu đi học đây vì mình chưa học được chữ nào trong vấn đề này cả ( huhu 10 tiếng lận :(((( ) nên mình sẽ phải cố gắng nhiều :v À, lảm nhảm nốt là hôm nay lúc từ nhà về mình có thấy 1 cái kringloop (cửa hàng bán đồ second hand) và mua được quyển từ điển Oxford :))) với giá 1 Euro =))))))))))))))))))) Yayyyyy</div><div style=\"text-align:justify;\">Thực ra mình cũng không mong đợi nhiều về việc mọi người sẽ đọc những dòng lảm nhảm này của mình lắm nhưng mình muốn có gì đó ghi lại quá trình cố gắng của mình và nhỡ đâu đấy có ai đó đọc được và thấy muốn theo dõi thì mình sẽ có người đồng hành cùng mình trong quá trình này :))))))))))) Bye bye!!!</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17285,"created_at":"2019-10-15T19:33:22.107Z"}