{"_id":14376,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5b50a818ffd9a102e80d06cc","name":"VẺ ĐẸP"}],"up_point":27,"down_point":0,"title":"Richard Feynman: Vẻ đẹp của khoa học và nghệ thuật","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/16e1ca608a9011e8940eedca5d0372ae.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không nhiều người có thể khơi gợi lên trong chúng ta niềm kính trọng đối với những học giả tựa như Richard Feynman.</div><div>Chúng ta thường biết đến ông như một nhà vật lý, nhưng việc tóm gọn tư tưởng của ông chỉ bằng một chức danh hời hợt sẽ là một sự bất công đối với ông. Trí tuệ của ông bao la và linh hoạt, và ông biết cách cân bằng các quan điểm khác nhau. Có lẽ ví dụ tốt nhất để chứng minh điều đó là sự thấu cảm vĩnh hằng của ông về cái đẹp:</div><blockquote><div>“Tôi có một người bạn là nghệ sĩ và thi thoảng anh ấy có những quan điểm mà tôi không hoàn toàn đồng ý. Anh sẽ nhặt một bông hoa lên và nói, “hãy nhìn xem thứ này đẹp đẽ đến nhường nào,” và tôi sẽ đồng ý. Rồi anh tiếp tục “cậu thấy đó, một người nghệ sĩ như tôi có thể cảm nhận vẻ đẹp của nó, nhưng một nhà khoa học như cậu, các cậu phân tích nó và rồi nó trở thành một thứ tẻ nhạt”. Và tôi nghĩ anh ấy hơi điên thật.</div><div>Trước hết, vẻ đẹp mà anh ấy thấy vẫn hiện hữu với những người khác và với cả tôi, tôi tin là như vậy, mặc dù có thể cảm quan nghệ thuật của tôi kém sắc sảo hơn anh ấy. Nhưng tôi vẫn có thể ca ngợi vẻ đẹp của một bông hoa.&nbsp;</div><div>Thế nhưng đồng thời, tôi thấy được những điều khác về bông hoa xa hơn những gì anh ấy thấy. Tôi có thể mường tượng ra những tế bào bên trong nó, những tương tác phức tạp mà tự bản thân chúng cũng đã mang trong mình một vẻ đẹp. Ở đây, ý của tôi là đó không chỉ là vẻ đẹp mang tính kích thước đo bằng từng centimet: mà đó còn là sự đẹp đẽ của những thứ nhỏ bé hơn, những cấu trúc bên trong ấy… và cả những quá trình.</div><div>Sự thật là hoa tiến hóa với nhiều màu sắc nhằm để thu hút các loài côn trùng đến thụ phấn - điều đó có nghĩa là côn trùng có thể nhìn thấy được màu sắc của những bông hoa.&nbsp;</div><div>Điều này dẫn đến một câu hỏi - có hay không nhận thức thẩm mỹ cũng tồn tại trong những hình thái sống thấp hơn...tại sao nó lại mang tính thẩm mỹ, tất cả các loại câu hỏi lý thú về tri thức khoa học chỉ dẫn đến sự phấn khích, huyền bí và kinh ngạc của một bông hoa.”</div></blockquote><div><h3 class=\"fullscreen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vẻ đẹp trong dáng hình của bản chất</figcaption></h3></div><div>Chúng ta sử dụng từ \"vẻ đẹp\" một cách hào phóng, nhưng nếu nói sâu hơn, chúng ta thật ra chỉ gán cho nó một vài ý nghĩa nhất định.</div><div>Sự liên kết phổ biến nhất là hoàn cảnh thúc đẩy chúng ta. Đó là về những thứ mà chúng ta không thể định nghĩa hay nắm bắt được bằng cách này hay cách khác, bởi đơn giản “thứ đó” không phải là một thứ mà ta có thể xác định dễ dàng.</div><div>Nhận thức thẩm mỹ của người nghệ sĩ, như Feynman nhắc đến trong vài phút độc thoại của ông, thể hiện chính xác loại vẻ đẹp này. Nó hiểu các sự vật theo một cách tổng quan. Nó không cố gắng phân tích những thứ như tình yêu hay nghệ thuật hoặc ý nghĩa theo các công đoạn cứng nhắc bởi nó biết nó sẽ trở nên vô nghĩa khi làm như thế.</div><div><em>Mục đích duy nhất của việc định nghĩa tình yêu hay nghệ thuật hoặc ý nghĩa là để truyền tải sự hữu ích, chứ không nhằm nắm bắt sự thật.&nbsp;</em>Một khi một thứ sự vật hay hiện tượng đã đẹp theo cảm nhận này, thì \"vẻ đẹp\" là từ ngữ chính xác nhất dành cho nó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/97ba8ee08b5f11e8bca855b023e55941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lời giải thích cho tất cả những điều kể trên là cái đẹp không ẩn chứa trong một chức năng cụ thể của sự vật hay hiện tượng nào đó, mà trên tất cả, nó ẩn chứa trong bản chất của toàn bộ tạo vật đó. Chỉ cần một phần dù nhỏ của nó bị nhiễu loạn, chẳng hạn khi ta cố gắng phân tích nó, thì toàn bộ bản thể của nó sẽ vụn vỡ.</div><div>Có một phép diễn đạt nổi tiếng trong giới ngôn ngữ học, “tấm bản đồ không phải là vùng lãnh thổ” - quá trình chúng ta miêu tả một thứ nào đó đã làm hao mòn đi vài phần sự thật của bản thân thứ ấy ngay từ lúc chúng ta bắt đầu rồi.</div><div>Khi bàn về vấn đề vẻ đẹp nằm ở toàn bộ bản chất của sự vật, thì cách duy nhất để có thể chạm gần đến vẻ đẹp ấy là khi ta có thể nâng tầm cảm quan thẩm mỹ của người nghệ sĩ - để ta có thể tranh luận được với các nhận thức.</div><div>Thỉnh thoảng, khi được trải qua loại vẻ đẹp này thì từ duy nhất mà ta có thể dùng để miêu tả nó là chính nó. Chúng ta đều có thể cảm nhận điều ấy, đương nhiên, nhưng phải cần có một cái nhìn lăng kính nghệ thuật tinh tế để có thể cảm nhận nó mọi lúc.&nbsp;</div><div>Bản chất là sự thật đầy đủ duy nhất. Nhưng may mắn thay, câu chuyện không chỉ dừng lại ở đó.</div><h3>Vẻ đẹp khi là một chủ thể của chi tiết</h3><div>Tất nhiên, Feynman có một quan điểm khác về con đường sẽ dẫn tới đích đến cuối cùng.</div><div>Xuyên suốt chiều dài lịch sử, đã có nhiều ý kiến cho rằng cái gì giản đơn và hữu dụng - nghĩa là khi một thứ có thể hoạt động và nếu nó hoạt động trơn tru - thì nó sẽ được liên kết khăng khít đến sự thỏa mãn về mặt thẩm mỹ.</div><div>Trong lĩnh vực toán học và vật lý, ví dụ, vẻ đẹp của một thí nghiệm là khi nó có thể cung cấp được những bằng chứng dẫn ta đến gần hơn với sự đúng đắn. Lúc đó, sự thanh nhã của thí nghiệm ấy sẽ vượt qua giá trị của cảm giác mà nó mang lại cho chúng ta.</div><div>Trong khoa học, chúng ta không làm việc với những thứ toàn thể, và chúng ta khó lòng chấp nhận rằng mọi thứ nên được hiểu như chúng là như vậy mà không cần phân tích. Nếu chúng ta chấp nhận sự vật như vậy, thì hẳn tiến trình phát triển đã chậm đi rất nhiều.&nbsp;</div><div>Vậy đấy, khi khoa học làm tốt công việc của nó, thì nó sẽ tự tạo ra một loại vẻ đẹp riêng cho bản thân mình. Khoa học cho chúng ta thêm một ít sức mạnh để có thể chinh phục thiên nhiên, và nó mang chúng ta tới gần hơn đến sự thông tuệ về tự nhiên đã tạo nên chúng ta. Có lẽ nó không thể lý giải được bản chất, nhưng nó lại mở ra cho chúng ta một thế giới hoàn toàn khác.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a8422108a8f11e885622bec446be995.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thông thường ở đâu đó trong quá trình để đến với sự thấu suốt ấy, ta thấy bản thân ta lại chìm đắm trong nhiều câu hỏi hơn. Khoảnh khắc Feynman biết rằng bông hoa tiến hóa để thu hút côn trùng không chỉ đơn giản là một câu trả lời cho câu hỏi của ông, mà rồi nó sẽ còn dẫn ông đến một ngã rẽ khác lấp đầy sự kinh ngạc trước những bí ẩn lạ thường&nbsp;hơn.</div><div>Khi dần đào sâu hơn vào những vấn đề có thể giải thích được bằng tâm trí và công cụ của chính mình, chúng ta tiếp cận vào thế giới của những chi tiết được vận hành để tạo ra một mức độ khác của cái đẹp, với sự thật của bản thân chúng.&nbsp;</div><div>Mỗi sự toàn thể đều chứa đựng những sự toàn thể nhỏ bé hơn ở bên trong nó, cho nên là khi mà cả việc phân tích sự toàn thể đó ra rồi mà ta vẫn không nắm bắt nó được, thì lúc ấy với sự khiêm nhường, có lẽ sẽ cho ta thấy nhiều khía cạnh hơn để thấu hiểu và ca ngợi nó.</div><div><em>Vẻ đẹp ẩn trong cả những thứ có thể hiểu được và những thứ ta không thể hiểu, nhưng vẻ đẹp vẫn luôn ở đó, và nó dành cho tất cả mọi người.</em></div><h3>Những điều các bạn cần biết</h3><div>Sự thông tuệ của Feynman đóng góp cho thế giới còn vượt xa hơn cả vài phút độc thoại ngắn ngủi ngẫu hứng của ông trong một cuộc phỏng vấn, và chỉ với mẩu độc thoại nho nhỏ ấy thôi đã cho ta biết được phần nào trí tuệ của ông.</div><div>Ông có thể thấy được cách các nghịch lý có thể kết hợp với nhau, và ông đã cho chúng ta thấy khi nói về cái đẹp.</div><div><figure class=\"aligncenter\"><img src=\"https://www.designluck.com/wp-content/uploads/2018/06/600px-Richard-feynman.jpg\" alt=\"Beauty\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cả người nghệ sĩ và nhà khoa học đều có thể nhìn thấy và ca ngợi vẻ đẹp thuần túy, nhưng cả hai không thể có những trải nghiệm hoàn toàn giống nhau mọi lúc khi quan sát các sự vật.&nbsp;</div><div>Người nghệ sĩ có sự hài hòa tốt hơn với nhận thức tinh tế sâu lắng của anh ấy để cảm nhận bản chất của thứ mang vẻ đẹp và thứ bản chất đó không thể nắm bắt được bằng cách nào khác.&nbsp;</div><div><em>Hiện thực không phải lúc nào cũng có thể phân tích được bằng những con chữ hay những lời giải thích. Mà hơn cả thế, nó phải được cảm nhận.&nbsp;</em></div><div>Nhà khoa học, mặt khác, có lợi thế trong việc khuếch đại các chi tiết để quan sát chúng. Cô ấy được tôi luyện để thực sự thấu hiểu sự giản đơn và hữu năng của các thứ ở một mức độ sâu sắc hơn, và điều ấy đưa đến các câu hỏi, và rồi sau đó, nó lại dẫn đến những bí ẩn mang vẻ đẹp riêng của chúng.&nbsp;</div><div>Thế giới có vô số thứ được chúng ta biết đến và ta có thể chạm vào, và rất nhiều trong số đó ẩn chứa cả sự sâu sắc.&nbsp;</div><div>Tất cả những định nghĩa này, đương nhiên, chỉ là sự khái quát hóa, nhưng chúng lại là đại diện cho hình mẫu của hai loại vẻ đẹp khác nhau cùng tồn tại song song trong thế giới này; và chúng ta đều có thể chạm đến các vẻ đẹp ấy nếu chúng ta biết cách cảm nhận.</div><div>Mặc dù một số người có thể bị thu hút bởi việc đánh đổi vẻ đẹp đầu tiên để có được vẻ đẹp thứ hai, hoặc là ngược lại, nhưng việc luyện tập để có thể nhận ra một thứ nào đó cũng có mặt diệu kỳ như thứ khác là hoàn toàn có khả thi.</div><div>Những mẫu hình của thực tại không chỉ có sự đơn giản, mà xen kẽ đó còn là sự phức tạp. Nhưng may mắn là, chúng ta có thể học cách để đánh giá cả hai.&nbsp;</div><div style=\"text-align: right;\">&nbsp;<em>Nguồn:<a href=\"https://www.designluck.com/feynman-beauty/\" rel=\"noopener noreferrer\" target=\"_blank\"> The Science and the Art of Beauty</a></em></div><div style=\"text-align: right;\"><em>Dịch: Vy Nguyễn và levent</em><br><br></div><pre>Các bạn có thể xem thêm video phỏng vấn Feynman tại đây:</pre><div><pre class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ZbFM3rn4ldo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Richard Feynman: The Beauty of the Flower</strong>\n<em class=\"markup-em\">http://www.FreeScienceLectures.com This video is from 1981. The interview is also the subject of Feynman's book The Pleasure of Finding Things Out. I have a ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=ZbFM3rn4ldo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d794b0408b5f11e885622bec446be995.jpg);\"></a></pre></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9242,"created_at":"2018-07-19T15:02:48.369Z"}