{"_id":15967,"tags":[{"_id":"58f3989bbf10e4445c85e68e","name":"NGÔN NGỮ"},{"_id":"5b7659c3030f2b356314b089","name":"NGÔN NGỮ HỌC"},{"_id":"5a47714e7edf832ad7f0a49c","name":"XÃ HỘI HỌC"}],"up_point":30,"down_point":2,"title":"Trận chiến quảng cáo giữa các doanh nghiệp - MẤU CHỐT NẰM Ở NGÔN NGỮ","body":"<div>Trận chiến quảng cáo giữa các doanh nghiệp - MẤU CHỐT NẰM Ở NGÔN NGỮ</div><div>Trước khi vào nội dung chính thì có 2 điều người viết muốn nói:</div><div>Điều 1: Các trận chiến quảng cáo giữa các thương hiệu bao giờ cũng gồm rất nhiều yếu tố trong đó, ví dụ yếu tố Marketing, yếu tố Pháp luật v.v… Mấy hôm nay trên báo cũng viết nhiều về cái này, mà cái này không phải lĩnh vực chuyên môn của người viết. Nên hôm nay sẽ tiếp cận nó theo hướng khác, là vấn đề NGÔN NGỮ, chỉ Ngôn ngữ mà thôi, và cuối bài sẽ là vài cảm nhận chủ quan của người viết.</div><div>Điều 2: Bài viết này có lẽ sẽ có những từ chuyên ngành, không được \"đại chúng\" lắm, nhưng người viết sẽ cố gắng diễn tả nó sao cho đơn giản dễ hiểu nhất có thể.</div><div>Đầu tiên, bao giờ trong bài nhập môn về Ngôn ngữ học cũng có câu <strong>\"Ngôn ngữ là cái vỏ vật chất của tư duy\".</strong> Tư duy diễn ra trong đầu, chúng ta không thể nhìn thấy, cầm nắm, sờ mó, nghe thấy. Chỉ khi nào chúng ta NÓI nó ra, VIẾT nó ra thì người khác mới nghe thấy (qua tiếng nói), nhìn thấy (qua chữ viết), cầm nắm, sờ mó được (qua các tờ báo, quyển sách v.v…). Như vậy, Ngôn ngữ đã biến cái Tư Duy vô hình, sang cái vật chất, có thể nghe, nhìn, cầm nắm được.</div><div>Và cũng chính bởi vậy, Ngôn Ngữ phản ánh được Tư Duy. Một người, khi giận dữ, khi vui mừng, khi buồn chán v.v… sẽ có những trạng thái Tư Duy khác nhau, và Ngôn ngữ được họ thể hiện ra cũng khác nhau. Chúng ta hay nói \"Bạn ấy nếu vui thì ăn nói dịu dàng lắm, mà tức lên một cái thì mắng hết người này đến người khác, mà toàn những lời khó nghe\" …. chính là phản ánh mối quan hệ giữa Ngôn ngữ và Tư duy đấy.</div><div>Và bởi Ngôn ngữ là vật chất, là phản ánh Tư Duy, \"Ngôn ngữ còn là hệ thống các kí hiệu\", nên có nhiều kiểu&nbsp;ngôn ngữ khác nhau. Ngoài tiếng nói và chữ viết mà ta biết, còn có ngôn ngữ âm nhạc (nghe thấy), hội hoạ (nhìn thấy), ngôn ngữ cơ thể (nhìn thấy) v.v… Trong lịch sử, người ta thường dùng trống, tù và hoặc cờ hiệu để điều khiển trận đánh … Đấy đều là kí hiệu, đều là những thứ thuộc về Ngôn ngữ.</div><div>Quay lại trận chiến quảng cáo của các thương hiệu, mình thấy đây là một trường hợp thực sự thú vị.</div><div><a href target=\"_blank\">Kenh14.vn</a> đã có bài viết khá hay, tổng hợp một số case chiến tranh quảng cáo giữa các \"đại gia\", và mình thực sự ấn tượng với trường hợp của BMW và Audi. Nó như sau:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a4cc990c23b11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>\"Năm 2009, hãng Audi chọc ngoáy BMW khi dựng một pano quảng cáo ngoài trời cỡ lớn tại Đại lộ Santa Monica (Mỹ) để giới thiệu mẫu Audi A4. Lần này, Audi đưa ra chiếc găng tay trắng thách đấu vỏn vẹn một dòng \"Your move, BMW\" - \"Tới lượt của các hạ rồi, BMW.\"<br>Một cách khôn khéo, BMW đã chơi cờ bí để đánh lại Audi theo nghĩa đen khi dựng luôn một bảng quảng cáo khác ở bên kia đường với nội dung \"Chiếu tướng\" - \"Checkmate\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/441fe4c0c23b11e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Các bạn thấy không: \"Your move\" và \"Checkmate\". Đọc xong ví dụ này, mình phải thốt lên Audi và BMW đã có những nhân viên làm truyền thông quá giỏi và họ cũng là bậc thầy về Ngôn ngữ. Ngắn gọn, không dài dòng, nhưng hoàn toàn lột tả được vẻ kiêu ngạo sang chảnh của Audi và vẻ trầm ổn rất đàn ông của BMW, hoàn toàn khớp với phong cách những mẫu xe của cả 2 hãng. Đồng thời, không cần loằng ngoằng, \"Checkmate\" cùng với mẫu xe mới đã kết thúc trận chiến một cách rất \"bề trên\"</div><div>Tại Việt Nam, Milo và Ovaltine cũng đã có cuộc chiến Ngôn ngữ khá gay cấn, mà thực ra không phải Cuộc Chiến, nói là Ovaltine ra đòn trước thì đúng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/599f20e0c23b11e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Về màu sắc: đầy sự ẩn dụ khi dùng xanh và đỏ. Cái này mọi người đều đã biết.</div><div>Về hình ảnh: hình ảnh minh họa của bên màu xanh đầy sự ganh đua đố kị, cô đơn; trong khi màu đỏ vui vẻ tự tin, hoà đồng.</div><div>Về chữ viết: Dùng những câu nói rất bình dân, nhưng lại NHẤN MẠNH bằng cách in hoa những từ ngữ tạo sự đối lập mạnh mẽ giữa xanh và đỏ, trong đó, những cụm in hoa mang nghĩa TIÊU CỰC hướng về xanh, TÍCH CỰC hướng về đỏ. Các chuyên gia của Ovaltine đã có sự tính toán, khi sử dụng những câu ngắn, và làm nổi bật từ ngữ để phục vụ mục đích của mình.</div><div>Và thực sự, họ đã tạo nên một đòn thách đấu Ngôn ngữ khá thú vị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/781d8660c23b11e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vậy đấy, tất cả mọi cái họ thể hiện ra trên quảng cáo, là dùng NGÔN NGỮ (chữ, hình ảnh, màu sắc) để thể hiện TƯ DUY (khiêu khích, thách đấu, nâng giá trị thương hiệu v.v...)</div><div>Nếu so sánh cuộc chiến Milo - Ovaltine và Audi - BMW, đương nhiên 2 ông lớn về xe hơi kia gây ấn tượng mạnh hơn bằng sự nam tính và kiêu ngạo của mình. Dù gì thì gì, đối tượng tiêu dùng của Milo và Ovaltine mới chỉ là các bé tiểu học cấp 2 thôi mà hihi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d245e30c23b11e8a642376e30d5ddea.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nói dài như vậy, chỉ để mình tóm ra đây mấy kết luận sau:</div><div>1. Cuộc chiến giữa các thương hiệu, trên bề mặt là cuộc chiến Marketing, nhưng về bản chất, nó là cuộc chiến NGÔN NGỮ, bao gồm chữ viết, hình ảnh, màu sắc v.v….</div><div>2. Cái mình mong chờ, là Milo đừng nên kiện tụng mà hãy đưa ra chiến dịch trả đòn BẰNG NGÔN NGỮ, bằng tất cả các loại ngôn ngữ có thể nghĩ ra. À, đương nhiên cũng nên có sản phẩm mới, tốt hơn kèm theo. Chứ nếu chỉ có dùng ngôn ngữ để quảng cáo củng cố thương hiệu, thì giống trẻ con cãi nhau quá. Dưới góc độ của người tiêu dùng, người xem quảng cáo, mình thấy nếu Milo_chỉ_đi_kiện (chưa biết thắng thua thế nào), thì mình đánh_giá_hơi_thấp_Milo ha ha<div><br></div>3. Các bạn thấy chưa, ngôn ngữ đâu phải chỉ là cái chúng ta thốt ra từ miệng, viết ra từ ngòi bút. NGÔN_NGỮ_rất_QUYỀN_LỰC. Nó thể hiện ở vô cùng nhiều mặt trong cuộc sống. Thiếu nó, cuộc sống không còn là cuộc sống.</div><div>4. Bởi vì vậy, đừng có tốn thời gian tranh cãi cách đánh vần, cách viết chữ. Những cái này quan trọng thật, nhưng nó không phải là TẤT CẢ. Ngôn ngữ còn vô vàn điều kì diệu để ta khám phá.</div><div>5. Các bạn trẻ hãy tự trau dồi vốn NGÔN NGỮ MẸ ĐẺ của mình, đừng chỉ dừng lại ở mức đọc thông viết thạo. Hãy ĐỌC_HAY_VIẾT_TỐT. Nó sẽ giúp các bạn rất nhiều trong cuộc sống.</div><div>6. Và sự cố gắng trau dồi về NGÔN NGỮ của các bạn không phải vô ích đâu. Theo đà phát triển của xã hội, chắc chắn ngôn ngữ càng ngày sẽ đóng vai trò quan trọng, sẽ cần nhiều hơn những chuyên gia ngôn ngữ trong các lĩnh vực chuyên biệt như quảng cáo, marketing, dịch vụ ngôn ngữ của các ngành nghề cụ thể v.v… Cứ học đi, không thừa đâu.</div><div>Link bài viết về trận chiến của các thương hiệu lớn: <a href=\"http://kenh14.vn/chien-tranh-giua-cac-vi-sao-khi-cac-thuong…\" rel=\"noopener noreferrer\" target=\"_blank\">http://kenh14.vn/chien-tranh-giua-cac-vi-sao-khi-cac-thuong…</a></div><div>Link bài viết về vụ Milo và Ovaltine: <a href=\"http://cafebiz.vn/ovaltine-quang-cao-the-nao-ma-bi-milo-kie…\" rel=\"noopener noreferrer\" target=\"_blank\">http://cafebiz.vn/ovaltine-quang-cao-the-nao-ma-bi-milo-kie…</a></div><div>Người viết bài: Ẩn Các</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23897,"created_at":"2018-09-27T09:47:48.583Z"}