{"_id":3997,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/de2067d074e411e68d4cb7ff89c184b7.jpg\">Kính gởi Bộ giáo dục cùng các vị nhiều thâm niên trong lĩnh vực giáo dục.</p><p>Tôi viết đơn này, chỉ mong quý nhà trường, quý bộ xem xét và cho phép con tôi được trở thành học sinh dốt trong năm học này.</p><p>Tôi cũng như bao nhiêu người mẹ khác, thường quên rằng con mình là một bản thể duy nhất và độc lập, không giống bất kỳ ai... nên tôi vẫn thường so sánh nó với con chú Sáu hàng xóm, con chị Ba tổ trưởng... để khi con tôi được 8 điểm, tôi trách nó là sao không được 10 điểm như con chú Sáu... Nó, con tôi, chưa bao giờ nhận được lời khen nào từ tôi, thay vào đó là những lời trách cứ vì sao không giỏi bằng những đứa trẻ xung quanh. Và con tôi rơi vào trầm cảm từ đó... thật tuyệt vọng biết bao khi mọi cố gắng của mình đều bị người thân khước từ nhìn nhận.</p><p>Con tôi học giỏi từ lớp một đến lớp chín, chỉ khi đến lớp 10, mọi thứ trở nên tệ hại khi điểm số nó giảm thê thảm. Con tôi không thể giỏi đều mười mấy môn học nhà trường yêu cầu, cháu rất cố gắng học để giỏi toán, hoá, sinh vì thích trở thành bác sĩ dù rằng nghề đó học lâu, chi phí cao và hiểm nguy trùng điệp. Nhưng các môn khác cháu không thể giỏi, cháu chạy chậm do thể lục yếu, cháu viết văn không tốt, lúng túng về diễn đạt, cháu không thuộc được hết ngày nào quân ta thắng quân địch, quân ta chết bao nhiêu, quân địch bể bao nhiêu xe tăng... cháu không thể nhớ, thầy cô ạ... và điểm số của cháu ở những môn không phải thế mạnh chỉ là bốn năm điểm.</p><p>Tôi như người điên... nỗi mặc cảm xấu xa khiến tôi rất ngại khi được anh trưởng phòng hay chị đồng nghiệp hỏi về thành tích học tập của con mình, sợ ánh mắt dè bỉu của họ, sợ tiếng đời, cái lắc đầu thông cảm... Rồi tôi như mọi người, tìm tới tận nhà thầy cô để năn nỉ cho con mình được đi học thêm. Thầy nói lớp đầy, không còn chỗ, tôi van xin để con mình kê thêm cái ghế ngồi trong lớp... Học nhà thầy chưa đủ, tôi đăng ký trung tâm cho cháu học.</p><p>Lịch của cháu là học trường sáng chiều, tối đến trung tâm, thứ bảy, chủ nhật thì học nhà thầy... cốt yếu chỉ để con tôi giỏi lại ở những môn còn lại, đạt trên 6,5 và trở thành học sinh giỏi.</p><p>Cháu cố tự tử đêm qua...</p><p>Liên tục đập đầu vào tường, rất mạnh, cả tôi và chồng đã phải giữ cháu lại, ôm cháu vào lòng, hỏi han cả đêm... Cháu mới thú nhận, dù học thêm rất nhiều, nhưng rồi điểm số của cháu cũng chỉ lẹt đẹt, vì tới tối, lúc lê tấm thân tới trung tâm, cháu chỉ còn đủ sức để gục đầu và ngủ mê mệt dưới bàn...</p><p>Cháu không muốn sống nữa, vì sợ rằng bản thân không phải học sinh giỏi sẽ làm cha mẹ nhục nhã.</p><p>Nay, tôi viết đơn này, trước hết xin nhận mọi khuyết điểm về phần mình khi quyết định cho cháu nhà là học sinh dốt, không giỏi, không tiên tiến. Chắc chắn điều này sẽ làm thành tích thi đua của lớp, của trường ảnh hưởng nghiêm trọng, nhưng, bằng trái tim người mẹ, tôi muốn cứu con mình ra khỏi vòng xoáy của thứ áp lực học hành phụ huynh đang tự đè nặng lên vai những đứa trẻ.</p><p>Những đứa trẻ đó, chúng chỉ cần mang hoài bão, ước mơ và đam mê của bản thân, không cần gánh bất kỳ thứ sĩ diện hão nào của gia đình hay dòng tộc.</p><p>Những đứa trẻ đó, có ưu khuyết, cần được định hướng để lựa chọn thứ phù hợp với bản thân, không cần phải trở thành một siêu nhân để giỏi đều tất cả các môn học. Điều mà tôi tin rằng ngay cả thầy cô cũng không thể làm được.</p><p>Những đứa trẻ đó, là con người... không hoàn hảo, nhưng sự không hoàn hảo đó nhắc nhở chúng phải tự hoàn thiện mỗi ngày dài trong đời.</p><p>Vì lẽ đó, tôi tha thiết xin cho con mình được thành học sinh dốt.</p><p>Kính đơn...</p><p>----</p><p>Nguồn: Nguyễn Ngọc Thạch</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-07T08:51:47.483Z","creator_id":2682,"down_point":0,"tags":[],"title":"Đơn xin cho con tôi học dốt","up_point":26}