{"_id":10301,"title":"Hà Nội - thành phố của tôi","body":"<div>Warning: bài viết này hoàn toàn dựa trên những cảm nhận chủ quan và đánh giá một chiều của mình :))<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/161bf0b0c20e11e78f2393390a27d01e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hà Nội (ảnh sưu tầm)</figcaption></figure></div><div>Đối với tôi, Sài Gòn luôn là một ước mơ, còn cho đến bây giờ, Hà Nội đã trở thành thành phố của tôi. Xin được mạn phép gọi là \"của tôi\" vì tuy mới làm quen với Hà Nội từ cuối tháng tám năm nay nhưng dù thế nào đi chăng nữa, tôi vẫn sẽ ở lại đây thêm bốn năm. Thời gian kế tiếp, Hà Nội có thể là một người bạn (dù mean or nice :))), hoặc hơn thế nữa, nơi này có thể trở thành người thương của tôi...</div><div>Hà Nội đối với chị cả của tôi luôn là một miền kí ức hết sức đẹp đẽ. Tuy đã đi xa nhưng mỗi khi gợi nhớ đến, Hà Nội vẫn ở đó - như một chút dư vị ngọt ngào đi cùng những năm tháng tuổi trẻ vồn vã. Hà Nội phồn hoa có người chị từng yêu, có ánh đèn đẹp đẽ của xe cộ trên xa lộ khi quan sát từ những toà nhà cao cao, có những quán ăn vỉa hè khéo chiều lòng người...</div><div>Còn đối với chị hai học tập và làm việc ở Sài Gòn, Hà Nội chỉ là những chuyến đi công tác thì nơi đây được coi là thật \"khó nhằn\". Hà Nội có những bà cô bà thím sẵn sàng chửi bạn bất cứ lúc nào chỉ vì gọi một cô khá đứng tuổi là \"chị\" vì theo thói quen trong Nam, gọi chị sẽ trẻ hơn và dễ lấy thiện cảm hơn. Hoặc đơn giản hơn khi đứng lâu một chút ở <strong>vỉa hè</strong> trước một hàng quán nào đó, bạn sẽ bị đuổi đi. Hay quá quen thuộc đó là chỉ hỏi mà không mua, bạn sẽ được đốt phong long...</div><div>Chị cả của tôi thường kể Hà Nội có rất nhiều đồ ăn ngon. Chị hai tôi lại kể người Sài Gòn rất dễ tính.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/118e96d0c20211e78f2393390a27d01e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phở Hà Nội<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f0b2750c20211e79c518122720c8205.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phở Sài Gòn</figcaption></figure></figcaption><div><br></div></figure></div><div>Hà Nội gây lưu luyến bằng phở bò, bún chả, bún đậu, bún riêu... Các món ăn này chắc chắn trong Nam cũng không hề thiếu nhưng hương vị lại rất khác nhau. Chẳng hạn như phở Hà Nội được nấu tinh tế và cầu kì hơn, ăn một miếng là cảm nhận được vị thịt bò đậm đà. Phở Sài Gòn lại được chan thêm nước béo, mỡ trong bát phở không phải từ xương ống hầm mà là nước mỡ cho thêm lúc sắp mang lên. Người ta cho rất nhiều nguyên liệu vào bát phở như bò nạm, tái, gân, bò viên hay hành tây, tiêu cay nên đây có thể xem như một món ăn hoàn toàn khác. Và với những người ưa thích vị ngọt đậm nguyên bản như tôi, chắc hẳn phở Hà Nội sẽ dễ dàng làm hài lòng vị giác hơn (phở Hà Nội còn có thêm quẩy nữa).&nbsp;</div><div>Người Sài Gòn thích vị ngọt và béo. Có lẽ chính vì thế ăn kèm với phở là rất nhiều xà lách, rau thơm như húng, ngò gai, rau om và giá- để tránh ngán. Ở miền Nam nói chung, khi đi ăn tất cả các món như phở, bún, bánh canh, mì quảng, hủ tiếu... bạn sẽ được phục vụ kèm với rất nhiều loại rau và cả trà đá mà không cần yêu cầu hoặc mua thêm. Đây là một điểm mà chắc hẳn có thể làm hài lòng rất nhiều người!</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/455134c0c2d211e7b573ebf153a3421c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Xôi xéo vỉa hè</figcaption></figure></div><div>Lại nói về đồ ăn, Hà Nội gọi chả ram, chả giò là nem rán, đậu hũ là tào phớ. Về xôi, ở Hà Nội, xôi vò, xôi xéo vỉa hè được gói trong những chiếc lá xanh. Tiếng rao xôi dừa, bánh khúc, đỗ đen cứ văng vẳng cả đêm trên những chiếc xe đạp chở những gánh, những thúng len lỏi trong từng ngõ ngách của thủ đô...</div><div><br></div><div>Thời tiết Hà Nội rất đáng yêu, nhưng, như một người con gái đẹp, cô nàng không dễ chiều! Đối với một người trước đó chỉ quen với hai mùa mưa và khô ở miền trong, thời tiết quanh năm ở một ngưỡng nhiệt độ nhất định và không thay đổi quá nhiều, tôi cảm nhận được rất rõ ràng sự chuyển biến của khí trời Hà Nội. Hà Nội có cái lạnh se se rất đáng yêu mà khi đến mùa, mọi người sẽ xúng xính với hoodie, có cái nóng mà chỉ cần bước chân ra đường là sẽ ướt hết người vì mồ hôi. Hay những ngày gần đây là mấy mùa trong một ngày, và rồi trong cái không khí khô hanh của mùa \"cận đông\" lại có mưa trôi cả bầu trời nắng, trượt theo những nỗi buồn luôn!&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e7ba420c7c511e786c253a41aeacbb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hồ Láng (hồ Quan Hệ) - tầm nhìn từ bán đảo Ngoại giao</figcaption></figure></div><div>Nhắc đến Hà Nội là người ta nghĩ ngay đến Hồ Gươm, Hồ Tây, cũng như Sài Gòn có hồ Con Rùa, kênh Nhiêu Lộc... những điểm đến hết sức đặc trưng mà khi ghé thăm, nếu bạn không đặt chân đến thì quả là một thiếu sót. Riêng đối với tôi, thân quen nhất có lẽ là hồ Quan Hệ (gắn liền với cái tên Học viện Quan hệ Quốc tế @@). Có lẽ không nhiều người biết đến bằng các hồ đã trở thành biểu tượng của thủ đô nhưng nó lại đẹp theo một cách rất &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;riêng, nước hồ biêng biếc một màu &nbsp; &nbsp; &nbsp; xanh kéo dài từ bệnh viện phụ sản đến bệnh viện nhi...&nbsp;<div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42133c30c88211e785d90377db45a756.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hồ Định Công cũng rất có ý vị riêng!</figcaption></figure></div></div><div>Ngoài những cảnh sắc rất riêng của Hà Nội, khi đến đây bạn có thể bị đòi thêm tiền nếu sửa xe <em>khuya</em> thay vì nhận được thái độ vui vẻ và tính đúng giá như Sài Gòn, các cô bán hàng ở đây khó tính và sẵn sàng dành những lời lẽ chua ngoa để chửi bạn nếu bạn quá ngơ ngác dù là khách. Tuy không hiếm gặp nhưng đó chỉ là một phần nhỏ thôi. Hơn tất cả, Hà Nội cho tôi những người bạn mà tuy mới gặp nhưng có thể thoải mái tâm sự về những chuyện riêng tư mà thời gian dài trước đó chẳng dám nói cùng ai. Cũng như tôi, họ đến từ các vùng khác nhau từ Bắc - Trung - Nam của đất nước. Đứa đến từ cao nguyên Đồng Văn thường &nbsp;nói đùa rằng người ta hay hỏi nó sao nói tiếng Kinh rõ thế, rồi đứa Nghệ An thường được yêu cầu dùng tiếng Nghệ để mọi người thử nghe (@@). Chắc hẳn thành phố nào cũng vậy, người dân tứ xứ thường đông hơn người gốc, điều này tạo nên sự đa dạng về văn hoá, về cách sống, lối suy nghĩ và cả ấm thực. Một Hà Nội thanh lịch nhưng nhiều màu sắc, thú vị và hấp dẫn ánh mắt của người ta bằng sự đa màu của mình. &nbsp;</div><div>Tôi luôn tâm niệm rằng sau khi kết thúc đại học, Sài Gòn sẽ là đích đến tiếp theo vì tôi thường nghe người ta nói rằng, nơi ấy thoải mái và đem đến nhiều cơ hội để phát triển hơn, nhưng ai mà biết được, tôi là một đứa rất thích cảm giác an toàn, tôi luôn hài lòng với nơi mình đang ở và sợ đến với môi trường mới nên 4 năm nữa sẽ như thế nào, tôi cũng không dám chắc. Và bởi vì bên tôi lúc này đang là một Hà Nội rất đáng yêu mà! ^^&nbsp;</div><div>Maybe we found love right where we are...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12060,"created_at":"2017-11-13T15:32:45.542Z","down_point":0,"up_point":25,"tags":[{"_id":"5900b3915210c2058fba6deb","name":"HÀ NỘI"}]}