{"_id":16709,"tags":[{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"}],"up_point":23,"down_point":1,"title":"Cùng bàn về những cái nhất trong truyện Kim Dung","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/497656e0dc6511e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi đọc Kim Dung lần đầu vào cuối năm lớp 9. Cuốn <em>Thiên Long Bát Bộ</em>. Suốt hơn một năm sau đó, tôi tìm đọc toàn bộ các tác phẩm của ông.&nbsp;</div><div>Thế giới võ hiệp Kim Dung thật sự rộng lớn. Nó trải dài theo chiều lịch sử và tỏa rộng ra nhiều vùng địa lý. Nó đa dạng và phong phú với vô vàn những bang phái, công phu và nhân vật khác nhau.</div><div>Tối ngày 30/10, hay tin nhà văn Kim Dung qua đời, tôi muốn khơi mào một thảo luận cũ người mới ta (đã bàn ở nhiều diễn đàn khác nhau, nhưng chừng như ít thấy ở Spiderum) để được \"thấy những cánh tay\" của những người cùng sở thích. Đó là thảo luận về những cái nhất trong thế giới võ hiệp Kim Dung.</div><div>Những ai đã từng đọc truyện hoặc xem phim chuyển thể từ tiểu thuyết Kim Dung, hãy cùng tham gia trả lời 3 câu hỏi sau dựa trên hiểu biết và cảm nhận cá nhân nhé:</div><div><strong>1. Môn võ công nào ấn tượng nhất trong thế giới võ hiệp Kim Dung?</strong></div><div><strong>2. Trận đấu nào, giữa ai với ai, đáng nhớ nhất trong thế giới võ hiệp Kim Dung?</strong></div><div><strong>3. Nhân vật nào đặc biệt nhất (về cuộc đời, tính cách,v.v..) trong thế giới võ hiệp Kim Dung?</strong></div><div>Hy vọng được lắng nghe chia sẻ của chư vị huynh đệ tỷ muội.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5f71b20dc6511e8bd8e475327272f71.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20693,"created_at":"2018-10-30T17:06:20.475Z"}