{"_id":7622,"title":"Liệu Trí Tuệ Nhân Tạo có thể thay thế con người?","body":"<div style=\"text-align: justify;\">Đây là một chủ đề hay đã từng ám ảnh tôi rất lâu. Hôm nay có người viết về chủ đề này nên tôi cũng muốn góp vài lời. Tôi muốn viết tiếp bài này của tác giả nếu như tác giả cho phép. Còn nếu như tác giả không muốn thì thì cứ coi bài viết của tôi như một bài viết độc lập cũng được.</div><div style=\"text-align: justify;\"><a class=\"fr-strong\" href=\"https://spiderum.com/bai-dang/Lieu-nguoi-may-co-the-thay-the-con-nguoi-5vf\" target=\"_blank\">https://spiderum.com/bai-dang/Lieu-nguoi-may-co-the-thay-the-con-nguoi-5vf</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tóm tắt lại thì cuộc thảo luận đang là về việc khi nào người máy sẽ vượt qua con người. Trong bài của tôi tôi sẽ dùng cụm từ \"Trí Tuệ Nhân Tạo\" thay cho \"Người Máy\" vì tôi nghĩ nó phản ánh đúng bản chất của sự vật đang được nói đến ở đây: Một Trí Tuệ Máy. Từ người máy thường khiến người ta liên tưởng đến một cơ thể máy hơn là trí tuệ của nó.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Phần một: Sự khác biệt cơ bản giữa người và Trí Tuệ Nhân Tạo.</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Trong bài gốc, tác giả có giới thiệu về bài kiểm tra Turing và nói về bài kiểm tra này như là một ranh giới quan trọng để xác định xem liệu trí tuệ nhân tạo đã chiến thắng con người hay chưa. Nhìn chung bài kiểm tra Turing có mục đích là để kiểm tra xem liệu một trí tuệ nhân tạo có thể hành động giống con người đến đâu. Nếu như một người sau khí nói chuyện với một Trí Tuệ Nhân Tạo mà tưởng rằng họ đang nói chuyện với một người khác thì tức là Trí Tuệ Nhân Tạo này đã vượt qua được bài kiểm tra Turing.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thế nhưng mặc dù bài kiểm tra Turing là một góc nhìn thú vị, sử dụng bài kiểm tra này để đánh giá sự khác biệt giữa người với máy chưa phản ánh được hết câu chuyện. Bởi lẽ khi xem xét vấn đề kĩ hơn ta nhận thấy sự khác biệt lớn nhất giữa người và trí tuệ nhân tạo hiện tại vẫn là <strong>khả năng tự ý thức</strong>. Vào thời điểm hiện tại khi tôi đang ngồi đây và viết những dòng chữ này, tôi ý thức được sự tồn tại của bản thân, ý thức được lý do và mục đích của hành động mà tôi đang thực hiện. Một trí tuệ nhân tạo có thể đuợc lập trình để làm những công việc phức tạp hơn con người rất nhiều nhưng điểm cơ bản là ở chỗ chúng không ý thức được những hành động cũng như sự tồn tại của chúng. Chúng thực hiện những hành động đó một cách vô tri vô giác vì chúng được lập trình như thế. Sở dĩ tôi nói dùng bài kiểm tra Turing để đánh giá sự khác biệt là không chính xác bởi lẽ một trí tuệ nhân tạo hoàn toàn có thể được lập trình để vượt qua bài kiểm tra Turing này. Suy cho cùng thì con người chúng ta không khó để bị lừa hoặc để bị đánh bại. Tuy nhiên ngay cả khi một trí tuệ nhân tạo vượt qua được bài kiểm tra này thì nó vẫn làm điều đó vì nó được lập trình chứ không phải vì nó có nhận thức.</div><div style=\"text-align: justify;\">Để hình dung rõ hơn về điều này thì tôi giới thiệu đến mọi người khái niệm \"Thân Xác Rỗng\". Hãy tưởng tượng nếu như bây giờ có một thực thể giống y như một con người. Nó có ngoại hình giống con người, nói chuyện như con người. Nó giống con người đến mức nó có thể hòa trộn vào thế giới loài người mà không ai có thể phát hiện ra bất cứ sự khác biệt nào giữa nó và một người bình thường. Nhưng có một khác biệt cơ bản ở đây: Đó là thực thể này không có suy nghĩ và không có nhận thức. Thực thể này là một cái máy, một con rối được lập trình tốt đến mức nó không có bất cứ sự khác biệt nào so với một con người khi ta nhìn vào những hành động và cử chỉ của nó. Nhưng nó không có khả năng suy nghĩ. Trong trường hợp này thực thể kia chắc chắn là có thể vượt qua bài kiểm tra Turing, nhưng nó vẫn không phải là con người. Cái khác biệt cơ bản, một lần nữa tôi nhắc lại, là nó không có khả năng nhận thức. Thế nên nếu xét trên khía cạnh này thì Siêu Trí Tuệ Nhân tạo Alpha Go vốn đã đánh bại kỳ thủ cờ vây giỏi nhất thế giới thực chất vẫn có khả năng nhận thức bằng 0. Những con thú cưng như con chó con mèo mà các bạn nuôi ở nhà có khẳ năng nhận thức cao hơn Siêu Trí Tuệ Nhân Tạo Alpha Go.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Lại nói thêm về bài kiểm tra Turing, một con người có thể thất bại trong bài kiểm tra này. Nếu như một đứa bé được đặt vào thí nghiệm thì nhiều khả năng nó sẽ không vượt qua được bài kiểm tra này. Tức là có thể người ta sẽ nhầm rằng họ đang nói chuyện với một cái máy thay vì đang nói chuyện với một con người (một đứa bé) vì đứa bé này ăn nói ngây ngô quá. Nhưng ngay cả trong trường hợp này thì dù đứa bé có không vượt qua bài kiểm tra, nó vẫn có khả năng tự nhận thức và điều này là khác biệt cơ bản nhất giữa nó và một Trí Tuệ Nhân Tạo. Thế nên bài kiểm tra Turing chỉ xét đến bề nổi mà không kiểm tra được khẳ năng ý thức, vốn là khác biệt cơ bản giữa người và máy.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Phần 2: Liệu Trí Tuệ Nhân Tạo có thể vượt qua và thay thế con người?</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Để tìm ra câu trả lời, trước tiên ta phải làm rõ câu hỏi. \"Vượt qua\" ở đây là vượt qua về khía cạnh nào? Nếu nói về khía cạnh hiệu quả khi thực thi một nhiệm vụ nhất định thì tôi nghĩ là không sớm thì muốn máy móc cũng sẽ dần vượt qua con người trên hầu hết các ngành nghề và công việc. Và bất chấp sự khác biệt lớn ở phần một mà tôi đã nói đến (khả năng tự nhận thức) thì có một thực tế mà chúng ta khó chối bỏ được, đó là máy móc không cần đến nhận thức để có thể hoạt động hiệu quả hơn chúng ta. Một cái máy pha Cà Phê không cần phải ý thức được hành động của nó để có thể pha Cà Phê tốt hơn tôi. Một trí tuệ nhân tạo cũng không cần phải có tư duy để có thể lái xe tốt hơn tôi, vân vân và vân vân. Trên thực tế thì không một ngành nghề nào là an toàn cả. Nếu bạn là một ca sĩ, máy móc có thể hát hay hơn bạn. Nếu bạn là một nhà phân tích, máy móc cũng có thể xử lý dữ liệu và đưa ra kết luận tốt hơn bạn. Ngay cả những công việc đòi hỏi tính sáng tạo cao như nghệ thuật, máy móc cũng có thể vượt qua con người. Lý do theo như tôi thấy thì là vì cái sự \"sáng tạo\" mà chúng ta nói đến hoăc là kết quả của những suy nghĩ Lô gích hoặc là kết quả của sự ngẫu nhiên. Măc dù trí tuệ nhân tạo có thể không có khẳ năng tư duy nhưng chúng có thể xâu chuỗi những dữ kiện đã có để đưa ra kết quả và nhìn chung thì quá trình này không khác là bao so với một quá trình tư duy Lô gích. Về khía cạnh ngẫu nhiên thì tất nhiên là máy móc hoàn toàn có thể mô phòng điều này. Tóm lại: Theo tôi nghĩ Trí Tuệ Nhân Tạo hoàn toàn có khả năng vượt trội và thay thế con người ở hầu hết các ngành nghề của xã hội (mặc dù chúng làm điều này một cách vô tri vô giác).</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nhưng nếu \"vượt qua\" hiểu theo nghĩa thống trị hoặc cai trị, nói một cách khác, liệu trí tuệ nhân tạo có khả năng vượt lên và làm chủ trí tuệ con người không thì tôi nghĩ với loại trí tuệ nhân tạo mà ta đang bàn đến ở đây ( loại không có tư duy), điều này gần như là không thể. Lý do là bởi vì một khi Trí Tuệ Nhân Tạo đã không có tư duy thì chúng cũng không có mục đích của riêng chúng. Chúng chỉ có mục đích được ban cho chúng bởi những người đã tạo ra chúng mà thôi. Và chừng nào con người còn hơn máy móc ở khả năng nhận thức thì chừng ấy chúng ta còn giữ vị trí thống trị.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Nếu những gì tôi nói đến đây là đúng, có khả năng là trong tương lai con người sẽ là những chủ nhân vô dụng, chỉ hưởng thụ và để máy móc làm tất cả.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>Phần 3: Máy móc biết tư duy</strong></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ở phần 3 này tôi sẽ lật lại vấn đề và nói đến một loại trí tuệ nhân tạo khác hoàn toàn so với loại trí tuệ nhân tạo được nói đến trong hai phần trước: Trí tuệ nhân tạo với khả năng tư duy độc lập, hay còn gọi là \"Trí Tuệ Nhân Tạo Mạnh\". Ở phần một tôi chỉ ra sự khác biệt cơ bản giữa người và trí tuệ nhân tạo vào thời điểm hiện tại: Khả năng tự ý thức. Tất cả các trí tuệ nhân tạo hiện tại trên thế giới đều không có khả năng này, tất cả chúng đều được xếp vào loại \"Trí Tuệ Nhân Tạo Yếu\". Nhưng nếu như bây giờ trí tuệ nhân tạo cũng có khả năng tư duy như con người thì sao? Tức là chúng có thể ý thức được sự tồn tại của chúng y&nbsp;như chúng ta đang làm vậy. Trước tiên tôi phải nói rằng trí tuệ nhân tạo mạnh hiện giờ trên thế giới mới chỉ là một giả thuyết mà thôi. Không ai biết rõ về tính khả thì của giả thuyết này. Hầu như tất cả các bước tiến trong lĩnh vực trí tuệ máy đều là những thành tựu liên quan đến trí tuệ nhân tạo yếu. Sở dĩ con người chưa biết gì nhiều về trí tuệ nhân tạo mạnh là bởi vì chúng ta còn chưa hiểu được bản chất sinh học của sự tự ý thức. Tức là chúng ta còn chưa hiểu rõ ý thức được tạo thành như thế nào. Những nghiên cứu về thần kinh học cho chúng ta những kiến thức nhất định về não bộ. Con người hiện tại biết rằng suy nghĩ có liên quan mật thiết đến các Nơ-ron trong não nhưng cơ chế hoạt động và sự hình thành của sự nhận thức ra sao thì chúng ta vẫn mù tịt. Và chừng nào chúng ta còn chưa nắm rõ được cơ chế này thì chúng ta còn chưa thể nào tạo ra một trí tuệ nhân tạo mạnh đuợc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tất nhiên điều này không có nghĩa rằng Trí Tuệ Nhân Tạo Mạnh là không thể được tạo thành. Chỉ là bây giờ con người chưa nắm được cái chìa khóa của sự nhận thức, nên chúng ta chưa nắm được chìa khóa để tạo nên những thực thể có tư duy. Nhưng nếu như một ngày trí tuệ nhân tạo mạnh trở thành hiện thực thì tôi nghĩ con người gần như không còn có cơ hội cạnh tranh nữa. Khả năng tự nhận thức là cái điểm trội duy nhất của con người so với máy móc. Nếu như bây giờ sự hiệu quả và tốc độ của máy móc được kết hợp với khả năng tự nhận thức và tư duy thì con người sẽ chẳng còn là gì so với thực thể mới này nữa. Tưởng tượng xem một người thường có thể phải tốn đến hàng năm trời để học một thứ tiếng mới. Nhưng một phần mềm ngôn ngữ có thể được cài đặt vào máy tính chỉ trong vài giây. Khoảng cách giữa trí tuệ nhân tạo mạnh và con người có thể lớn như khoảng cách giữa con người và con kiến vậy, Nhân loại đã ở trên đỉnh của thế giới quá lâu. Chúng ta tin tưởng rằng chọn lọc tự nhiên đã không còn áp dụng với loài người nữa. Nhưng đây có thể là bước tiến tiếp theo trong quá trình phát triển của tri tuệ. Từ thưở sơ khai, khởi đầu của trí tuệ chỉ là những động vật cấp thấp, sau này tiến hóa dần lên. Trí tuệ con người có lẽ không phải là điểm đến cuối cùng mà có khi chúng ta chỉ là một mắt xích, một bước đệm trong cái quá trình tiến hóa không ngừng nghỉ của nhận thức.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Chủ đề này còn nhiều cái để bàn. Nếu có cơ hội tôi sẽ viết tiếp.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":7323,"created_at":"2017-04-28T09:05:53.780Z","down_point":1,"up_point":27,"tags":[{"_id":"58f319e146355743a0e0f245","name":"QUAN DIEM"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"}]}