{"_id":16428,"tags":[{"_id":"5bc7f56134cf59173d8f5384","name":"QUY LUẬT SỐ NHỎ "},{"_id":"5bc7f56134cf59173d8f5385","name":"THỐNG KÊ"}],"up_point":26,"down_point":3,"title":"QUY LUẬT SỐ NHỎ","body":"<div>Một nghiêm cứu về tỷ lệ ung thư thận tại 3.141 quận hạt ở nước Mỹ đã tiết lộ một hiện tượng đáng chú ý. Phần lớn các hạt có tỷ lệ mắc bệnh này thấp làm ở vùng nông thôn, nơi có mật độ dân cư thưa thớt và có truyền thống theo Đảng Cộng hòa, thuộc miền Trung Tây, miền Nam và miền Tây của nước Mỹ. Bạn rút ra được gì từ kết luận này?</div><blockquote><div>Hãy thử cầm bút lên, viết một vài giả thuyết trước khi đọc phần tiếp theo nào :))</div></blockquote><div>Bạn có thể loại bỏ ý kiến những người ủng hộ Đảng Cộng hòa sẽ ít nguy cơ mắc ung thư thận hơn. Rất có thể kết luận của bạn tập trung vào thực tế khả là những hạt mắc ung thư thận thấp hầu hết tập trung ở vùng nông thôn. Hay những người sống tại các hạt miền Trung Tây, miền Nam và miền Tây có chứa gen đề kháng với ung thư? Một bình luận mình nghĩ thuyết phục hơn cả: \"Tỷ lệ ung thư thấp như vậy vì do cuộc sống sạch ở các vùn nông thôn không bị ô nhiễm không khí, nguồn nước và được sử dụng các loại thực phẩm không có chất phụ gia\".</div><blockquote><div>Nghe quen quá như kiểu thời sự, báo đài hay nói vậy</div></blockquote><div>Giờ thì hãy xem đến các hạt khác mà ở đây, tỷ lệ mắc căn bệnh này ở mức cao nhất. Phần lớn những hạt \"ốm yếu\" này cũng tập trung tại nông thôn, nơi có mật độ dân cư thưa thớt và có truyền thống theo Đảng Cộng hòa tại miền Trung Tây, miền Nam và miền Tây của nước Mỹ. What? Cái gì vậy @@? Ta lại có một bình luận như sau: \"Thật dễ hiểu vì sao tỷ lệ ung thư ở đây cao là do điều kiện sống thiếu thốn tại các vùng nông thôn, người dân không được tiếp cận các dịch vụ y tế tốt, chế độ ăn giàu chất béo và quá nhiều cồn, quá nhiều thuốc lá.\" Điều gì đó không ổn rồi, lối sống vùng nông thôn không thể giải thích cho tỷ lệ mắc bệnh rất cao hay rất thấp của căn bệnh ung thư thận.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8222a80d27811e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh mang tính giãn dòng thôi (nguồn internet)</figcaption></figure></div><div>Yếu tố chính ở đây không phải là các hạt này nằm ở nông thôn hay phần lớn người dân theo Đảng Cộng hòa, mà là các hạt này có ít dân. Có thể thấy rằng bộ não của chúng ta dễ dàng liên kết nhân quả giữa các biến cố, ngay cả khi các liên kết này không chính xác. Khi nói về các hạt có tỷ lệ mắc bệnh cao, ta thường có xu hướng thừa nhận các hạt này có điều gì đó khác biệt so với các hạt còn lại, từ đó ta đi tìm lời giải cho sự khác biệt này. Như đã thấy chúng ta thường sai lầm trước những hiện thực \"thuần thống kê\", những yếu tốt thay đổi kết quả nhưng không phải là nguyên nhân khiến chúng xảy ra.</div><div>Giờ ta hãy làm một thí nghiệm xác suất thống kê quen thuộc hồi lớp 11 nhé. Ta có một chiếc hộp lớn chứa đầy những viên bi. Một nửa trong đó là bi đỏ, một nửa trong đó là bi xanh. Hai bạn Bình và An thay phiên nhau ngẫu nhiên nhặt bi ra ngoài, sau mỗi lần nhặt đều để lại bi vào trong hộp. Trong mỗi lần nhặt, Bình lấy ra bốn viên, An lấy ra bảy viên. Mỗi lần thu được mẫu đồng nhất - khi tất cả bi lấy ra đồng màu thì đánh dấu lại. Nếu họ lặp đi lặp lại đủ lâu, số lần Bình lấy được bi cùng màu nhiều hơn so với An- cụ thể làm tám lầm (tỷ lệ phần trăm kỳ vọng là 12,5% và 1,56%). Vậy đấy không cần búa máy, nhân quả, chỉ là một hiện thực toán học: Các lần bốc được bốn bi cùng màu sẽ luôn nhiều hơn số lần bốc được bảy viên bi đồng màu.</div><div>Giờ thì ta có thể hình dung nước Mỹ là chiếc bình khổng lồ, người dân là những viên bi. Một số viên bi được đánh dấu là UT- chỉ những người mắc bện ung thư thận. ta nhặt các viên bi một cách ngẫu nhiên và lần lượt tại từng hạt. Các mẫu ở nông thôn nhỏ hơn các mẫu ở nơi khác. Cũng thí nghiệm trên, khả năng nhặt được các kết quả cực đoan (tỷ lệ ung thư thận rất cao hoặc rất thấp) trong các quận/hạt ở nông thôn là rất cao. Đó là tất cả những gì diễn ra trong câu truyện này.</div><div><em>Câu chuyện trên không phải làm một điều mới mẻ. Từ trước đến nay ta luôn biết rằng kết quả từ các mẫu lớn đáng tin cậy hơn so với mẫu nhỏ và ngay cả những người chẳng biết gì về kiến thức thống kê cũng từng nghe về quy luật của các số lớn. Nhưng việc \"biết\" không đơn thuần như câu trả lời có hay không và ta giờ đây có thể nhận thấy hóa ra mình không hề thấu hiểu. &nbsp;</em></div><div><em>p/s: bài viết được lấy thông tin trong cuốn Tư duy nhanh và chậm Nên hay không tin vào trực giác của Daniel Kahneman</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":6924,"created_at":"2018-10-18T02:52:17.689Z"}