{"_id":5719,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00ca4410b60b11e69277c7d42f3bb41c.jpg\">&nbsp; &nbsp; Việt Nam là 1 quốc gia có hình dáng chữ S với địa hình phía Đông giáp biển Đông,phía Bắc giáp Trung Quốc,phía Tây giáp Lào,Cambodia.Có lẽ hình dáng chữ S mới được xuất hiện từ thời nhà Nguyễn thôi nhưng khi nhìn vào hình dáng nước ta tôi thấy nước ta có địa thế rất chi là hiểm yếu,quan trọng nhất là theo góc nhìn về kinh dịch.</p><p>&nbsp; &nbsp; Trong văn hóa của người Trung Hoa thì biểu tượng nào là quan trọng nhất với họ ạ,xin thưa đó chính là vòng tròn âm dương.Vòng tròn với 2 màu đen,và trắng đại diện cho âm và dương,1 chấm đen trong nửa trắng là trong dương có âm,1 chấm trắng trong nửa đen là trong âm có dương.Mặc dù tôi cũng không hiểu rõ lắm ý nghĩa của vòng âm dương chỉ biết rằng mọi vật thể,sinh thể đều có âm dương,nếu âm dương hòa hợp thì sẽ sinh sôi nảy nở,nếu âm dương cái mạnh cái yêu thì sẽ dẫn tới tiêu vong.Nói chung là vòng tròn âm dương đại diện cho thế giới quan triết học của người Trung Quốc cũng như các quốc gia có ảnh hưởng trong đó có Việt Nam.</p><p>&nbsp; &nbsp; &nbsp;Vậy vòng tròn âm dương có liên quan gì tới dáng hình Việt Nam thì trước tiên khi nhìn thoáng qua khi nước ta có hình chữ S.Nếu lấy Đà Nẵng là tâm rồi quay 1 vòng tròn ta sẽ bao trọn bán đảo Đông Dương,1 phần lãnh thổ Trung Quốc trong đó có đảo Hải Nam,1 phần lãnh thổ Thái Lan và phần lớn biển Đông.Nếu coi nước là âm,đất là dương thì biển Đông sẽ là nửa âm,phần lãnh thổ Đông Dương,Trung Quốc,Thái Lan là phần dương.Trong âm có dương chính là đảo Hải Nam của Trung Quốc,còn trong dương có âm chính là Biển Hồ sông Mekong của Cambodia.Nếu nhìn như vậy đây đích thị là 1 vòng tròn âm dương mà trong đó Việt Nam chính là cánh cổng nối liền giữa thái cực âm và dương.</p><p>&nbsp; &nbsp; &nbsp;Nếu các bạn là người đam mê kinh dịch có thấy điều này huyền bí không ạ,còn với tôi nếu âm dương mà bất ổn có lẽ thế giới này sẽ bất an.Nếu vậy Việt Nam sẽ có vai trò gì với thế giới này.Tôi cũng không rõ điều gì nếu Việt Nam thực sự là cánh cổng kết nối âm và dương hay là thiên đàng với địa ngục mà chỉ biết rằng đó có thể là lý do tại sao ngàn đời nay người Trung Quốc luôn khao khát chinh phục nước Việt Nam ta vậy.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-29T08:08:44.711Z","creator_id":3721,"down_point":1,"tags":null,"title":"Hình dáng nước Việt ta rất là bí hiểm","up_point":30}