{"_id":16341,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5bb9bdbb7f744003f26eeffe","name":"CHỈ VẬY THÔI"}],"up_point":23,"down_point":0,"title":"LIỆU NHÂN VẬT CÓ \"SỐNG\" BÊN NGOÀI NHỮNG TRANG TRUYỆN?","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67d00480cfbb11e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong khi đọc một tác phẩm văn học, người đọc ít nhiều cũng mang trong lòng những câu hỏi bỏ ngỏ, những khuất mắt mà cho đến những trang truyện cuối cùng cũng không có lời giải đáp. Những câu hỏi này tưởng chừng chỉ có tác giả mới trả lời được. Nhưng có thật sự như thế? Hay ngay cả tác giả cũng không ý thức được chuyện gì sẽ xảy ra, và việc tác giả thêm vào một chi-tiết-nào-đó để đưa ra một lời giải thích cho một sự-việc-nào-đó sau khi tác phẩm kết thúc cũng chỉ là một việc làm vô nghĩa...</div><blockquote><div>... cái ý tưởng rất trẻ con là tác giả của một cuấn tiểu thuyết hẳn phải thấu hiểu sâu sắc các nhân vật trong đó... thì thật nực cười. Cuốn tiểu thuyết được sáng tác từ các phác thảo nguệch ngoạc trên một trang giấy, bé con ạ. Các nhân vật sống trong truyện không tồn tại bên ngoài mấy cái ý tưởng phác thảo đó. Điều gì đã <strong>xảy ra&nbsp;</strong>với họ ư? Tất cả bọn họ đều <em><strong>không còn tồn tại</strong></em> vào cái thời điểm cuốn tiểu thuyết kết thúc... &nbsp;</div><div>(<strong>Khi lỗi thuộc về những vì sao)</strong></div></blockquote><div>Đoạn trích tên lấy từ câu nói của Peter Van Houten - một tác giả sinh ra từ trí tưởng tượng của John Green. Bản thân Peter cũng tồn tại vô vàn bí ẩn mà không được đề cập đến trong cuốn sách. Không ai biết chuyện gì đã <em>thực sự&nbsp;</em>xảy ra với ông ta, cuộc đời ông ta như thế nào, ông có phải là người &nbsp;xấu, và liệu sau khi gặp Hazel lần cuối, ông ta có cai được rượu?? Trên thực tế, câu hỏi cuối cùng là điều mà tôi quan tâm nhất. Nhưng vì câu chuyện đã kết thúc, tôi không mong bất kì ai, kể cả tác giả đứng trước mặt tôi và nói <em><strong>Này nhóc, Peter đã bỏ được rượu, ông ta và cô trợ lý đã làm lành với nhau, và hai năm sau hai người tổ chức lễ cưới&nbsp;</strong></em>hay <em><strong>Tôi rất tiếc, hắn không thể bỏ rượu, nửa tháng sau hắn chết vì tai nạn giao thông trong một lần du lịch Việt Nam</strong></em>. Không, tôi không hề muốn nghe những điều đó. Trừ khi tác giả chắp bút viết phần tiếp theo của câu chuyện, nhưng nếu vậy thì đã vi phạm cái điều kiện<em>&nbsp;những trang truyện cuối cùng cũng không có lời giải đáp&nbsp;</em>trên kia.</div><div>Thử tưởng tượng một thế giới mà những uẩn khuất trong nhưng trang truyện đều có lời giải đáp. Khi người đọc biết được Naoko (<em>Bí mật của Naoko</em>) ở cuối truyện có phải là Naoko, khi mà ai cũng biết được Shouto và Michi (<em>Bong bóng</em>)<em>&nbsp;</em>sẽ cưới nhau và hạnh phúc trọn đời, khi mà đọc giả biết Ngạn sẽ quay lại với Trà Vinh, khi mà không còn những bí ẩn nào nữa,... thì các tác phẩm đó có còn hay như hiện tại không... (thật ra ít người biết <em>Bong bóng</em>, nhưng vì tôi thích nó nên tôi đưa vào vậy).<em>&nbsp;</em>Những tình tiết không có lời giải đáp như thế làm tăng thêm giá trị biểu cảm của tác phẩm<em>.&nbsp;</em>Có nhiều đọc giả mải mê đi tìm lời giải mà quên mất rằng sau khi đóng cuốn tiểu thuyết lại, chúng ta quay về thế giới của chính<em>&nbsp;chúng ta,&nbsp;</em>Và vì nhân vật không tồn tại trong thế giới này, mọi sự nỗ lực đều vô nghĩa.</div><div>Tôi không nói đến các giá trị của nhân vật trong đời thực (như truyền cảm hứng chẳng hạn) tôi chỉ muốn nói cuộc đời của nhân vật không phải là một chuỗi có đầu có cuối, nó không tồn tại trước cuốn truyện cũng như sau khi cuốn truyện kết thúc, nó chỉ là một lát cắt, lát cắt ấy là toàn bộ những gì cũng ta thấy được, những gì chúng ta thấy được là toàn bộ sự tồn tại của nhân vật ấy.<em>&nbsp;</em>Và lát cắt ấy mở ra ở trong truyện đầu tiên và khép lại ở trang cuối cùng...</div><div>Và vì tôi chả biết viết gì nữa nên tôi sẽ kết thúc ở đây. Hy vọng nghe được nhiều ý kiến từ các bạn<em>.<br></em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":18635,"created_at":"2018-10-14T14:15:06.495Z"}