{"_id":9569,"title":"CÂU CHUYỆN ĐA CẤP  ","body":"<div>Cánh cửa lớn mở tung. Trịnh trọng tiến vào một thanh niên gầy gò nhưng cực kỳ lanh lẹ. Những tiếng hú lên rất rộn ràng, dàn ghế phía trước đứng dậy hô vang: Chúng tôi yêu anh! Biết ơn anh, một người anh vĩ đại!<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd1e3670a3ef11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div><div>Hơn 1000 người ở khán phòng cũng đứng dậy theo bản năng. Đợi năm phút trôi qua, diễn giả móc trong túi ra một hòn sỏi cuội.</div><div>- Các bạn biết cái gì đây không? Nhìn bên ngoài cứ giống như một hòn sỏi. Đúng nó là hòn sỏi. Nhưng nó là hòn sỏi đặc biệt được khai thác từ thiên thạch rớt xuống trái đất cách đây hàng tỷ năm. Loại đá này chỉ có ở Tây Tạng, sâu dưới lòng đất 5 km. Nó hút được từ trường của vũ trụ và tỏa ra loại sóng kỳ diệu. Có thể khiến ta giảm được stress, chữa lành mọi vết thương về thần kinh, gia tăng tuổi thọ, chữa bệnh vô sinh và yếu sinh lý cho các quý ông. Giúp ngăn chặn những vận rủi ro và giảm thiểu những luồng hung khí, gia tăng vượng khí. Rất có ích cho người già và trẻ em. Một gia đình văn minh và biết lo cho bản thân thì không thể không sở hữu một viên đá thần kỳ như thế này. Hiện nay, số lượng đá có hạn và cũng chỉ do duy nhất chúng tôi cung cấp độc quyền.</div><div>Mọi người tập trung theo dõi không rời mắt. Ông tổng nói tiếp:</div><div>- Nhưng đối với tôi và nhiều người, nó còn là cái máy in tiền, con gà đẻ trứng vàng. Nói là máy, các bạn phải học cách điều khiển. Nói là gà, bạn phải biết cách nuôi và chăm sóc.</div><div>Rồi ông ta giảng về cơ chế tạo dòng tiền từ viên sỏi cuội. Mỗi viên bán với giá 6 triệu. Nếu trở thành đại lý thì chỉ còn 2,5 triệu. Đại lý sẽ ăn được 3,5 triệu cho mỗi viên bán được ở tuyến 1. Đến tuyến 2, tuyến 3, tuyến 4…lượng hoa hồng vẫn còn nhưng giảm dần. Ai muốn trở thành đại lý thì phải mua một lúc 3 viên. Trong một tháng phải bán được tối thiểu 1 viên.</div><div>Một người đứng lên hỏi:</div><div>- Vậy mỗi tháng bán được 10 viên nghĩa là tôi có 35 triệu.</div><div>Tổng giám đốc nói:</div><div>- Đúng thế, đó là tính bạn bán trực tiếp. Nhưng tuyến dưới của bạn vẫn hàng, ngày hàng giờ bán hàng giúp bạn mà. Phải không? Con số 35 triệu chỉ là tối thiểu.</div><div>Người diễn giả tiếp tục giảng về dòng tiền thụ động. Nếu chỉ đổ sức mình ra làm thì không thể có thu nhập 200 triệu/tháng được. Nhưng hệ thống có hàng ngàn người cùng làm thì điều đó hoàn toàn khả khi. Hơn thế, trong khi bạn đang nằm tắm nắng ở Hawaii thì ở nhà vẫn có hàng ngàn người làm việc, kiếm tiền cho bạn. Nếu làm đại lý, bạn vừa cung cấp sức khỏe, may mắn, tài lộc cho cuộc đời, vừa làm giàu cho bản thân. Còn gì tuyệt vời hơn?</div><div>Anh ta nói tiếp:</div><div>- Cũng là chết nhưng chết trong cái biệt thự vẫn khác chết dưới túp lều lụp xụp phải không? Cũng là ăn nhưng ăn ở Vincom nó khác ăn ở vỉa hè. Ai chê tiền và chê sức khỏe thì hãy lên tiếng nhé.</div><div>Sau bữa ấy, Hải về bán 6 tấn thóc và 2 con lợn nái, quyết lên Hà Nội đổi đời. Quả thật tháng đầu Hải bán được hẳn 10 viên sỏi, tháng thứ hai được 12 viên. Công ty biểu dương quá trời. Làm cái ảnh to tướng treo ở cửa ra vào với dòng chữ QUÁN QUÂN TỐC ĐỘ. Mới ra trường mà lương gần 40 triệu tháng. Bao nhiêu đứa gặp Hải đều lắc đầu, lè lưỡi.</div><div>Nhưng tìm hiểu kỹ, trong công ty, Hải chỉ là hạng vừa, người đứng đầu bán được cả 100 viên ngay từ tháng đầu. Hắn tên là Kim. Kim mời Hải đi ăn lẩu tứ xuyên ở khách sạn Melia – Lý Thường Kiệt. Đúng là phong độ đại gia. Kim vừa đánh vật với con tôm hùm vừa hỏi Hải:</div><div>- Cậu khá lắm. Kể tôi nghe cách cậu làm ra sao.</div><div>- Tôi còn phải học nhiều từ anh. Tôi đã bán cho cô dì chú bác, hàng xóm, bạn thân, học sinh, đồng nghiệp. Đúng như lời khuyên của sếp tổng. Giờ thì tôi sắp hết sạch nguồn khách, tôi còn chưa biết bán tiếp cho ai đây.</div><div>Kim cười:</div><div>- Anh mời được họ thế là giỏi đấy. Anh là người có uy tín và có đạo đức. Anh đang bán đi đạo đức của anh để lấy tiền. Cũng chẳng sao. Ở đời ai cũng đang bán cái gì đó. Lãnh đạo bán niềm tin, bác sỹ bán tay nghề, nhà văn bán chữ nghĩa, ca sỹ bán giọng, người mẫu bán ngoại hình.</div><div>Hải giật mình:</div><div>- Vậy anh thì sao?</div><div>Kim nói:</div><div>- Tôi giống anh, cũng bán đi đạo đức nhưng tôi bán cao cấp hơn anh. Tôi thao túng thêm cả niềm tin. Này, anh đến với công việc này vì điều gì?</div><div>Hải nói:</div><div>- Thì để kiến tiền và để cung cấp giá trị cho cuộc sống.</div><div>Kim hỏi:</div><div>- Nếu chỉ vì giá trị của viên đá, anh có mua nó không?</div><div>Hải nói:</div><div>- Có thể vẫn mua nhưng tôi sẽ cân nhắc kỹ và kiểm nghiệm kỹ hơn và cũng chỉ mua một viên thôi, không giới thiệu cho ai hết.</div><div>Kim hỏi:</div><div>- Tại sao vậy?</div><div>Hải nói:</div><div>- Vì tôi chưa biết chắc giá trị của nó. Nếu giới thiệu, nhỡ làm người nhà tốn tiền vô ích thì sao. Hơn nữa, họ mua hay không thì tôi có được gì đâu.</div><div>Kim cười to:</div><div>- Vấn đề là ở đó. Cậu hãy tìm những người như cậu. Giá trị viên đá có thật hay không không quan trọng, quan trọng là chúng ta có tiền. Cái gì hấp dẫn cậu đến với nghề này thì người khác cũng bị hấp dẫn như vậy.</div><div>Hải nói:</div><div>- Tôi cũng đâu hẳn vì tiền. Tôi muốn cung cấp cho mọi người một sản phẩm có giá trị và có ích cho cuộc sống của họ - Hải chợt cúi đầu - Nhưng quả thực tôi không hiểu mình đang vì cái gì là chính nữa.</div><div>Kim nói:</div><div>- Câu hỏi của cậu không cần trả lời. Vấn đề của cậu là bán được nhiều hàng và mở được rộng hệ thống. Tổng giám đốc của chúng ta đi Lexus 8,5 tỷ. Ông ta thường dùng bữa sáng với trứng cá hồi ở Hongkong, nhưng ăn tối với dạ dày nhím ở Thượng Hải. Quần áo ông ta mặc thường không dưới 150 triệu. Nước hoa ông ta dùng cũng tầm 35 triệu một lọ. Thông tin có thật hay không thì ai kiểm chứng? Nhưng với những thông tin đó, cánh trẻ rất dễ mờ mắt. Coi ông ta là lãnh tụ tinh thần. Anh nên học theo ông ta. Có 5 vật dụng anh phải mua loại đắt tiền là ví, giày, thắt lưng, kính, và một bộ vest.</div><div>Hải nói:</div><div>- Cả nước hoa nữa chứ. Nhưng nếu tôi không thể phát triển được nữa thì sao?</div><div>Kim cười:</div><div>- Cậu đã đút túi mấy chục triệu rồi còn gì? Tiền đó cậu không hề lừa đảo ai cả. Kẻ nào bại trận thì phải trả giá, đó là luật chơi bình thường mà. Ngành nghề nào cũng vậy.</div><div>Sau 5 tháng, Hải từ bỏ vì không thể đi tiếp. Anh đã hiểu ra kinh doanh kiểu này thật đúng như câu nói: Nhất chiến công thành vạn cốt tan! Một kẻ thành công thì vạn kẻ đã ngã xuống trải đường đi. Hải là kẻ bước trên con đường làm bằng xương cốt của bạn bè, và chính anh cũng ngã xuống làm một viên gạch cho tuyến trên của anh.</div><div>Lợi ích sức khỏe, tài lộc mà viên sỏi cuội mang lại vẫn là một câu hỏi không lời đáp. Nhưng ai mua rồi thì đều nói là nó tốt vì không muốn nhận mình là kẻ thất thố.</div><div>Không biết ai khôn, ai dại, ai tốt ai xấu. Chỉ có điều Hải biết chắc chắn là KẺ ĐẦU TIÊN NGHĨ RA KINH DOANH ĐA CẤP LÀ MỘT THIÊN TÀI LỖI LẠC! Không những hắn ta cao siêu về kinh tế học mà còn cực kỳ am hiểu tâm lý học và luật pháp.</div><div>Con bọ ngựa rình con ve, tưởng mình khôn ngoan. Có đâu ngờ phía sau, con chim sáo đang muốn nuốt sống bọ ngựa. Và chính con chim sáo cũng không biết dưới đất, có một lão thợ săn đang giương cung nhằm vào nó. Bọ ngựa, ve, chim sáo đều bị chê cười. Chỉ có thợ săn là được khen mà thôi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd99ca60a55b11e79a47c5b8648f0f9a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-09-29T21:21:06.764Z","down_point":1,"up_point":29,"tags":[]}