{"_id":19513,"tags":[{"_id":"5a65cce5ebb55b119b0f96b9","name":"SỐNG KHỎE"},{"_id":"5c8794649cd2575602942556","name":"NHÂN VIÊN VĂN PHÒNG, "},{"_id":"5a72e4fca8fa19601e034273","name":"LẦN ĐẦU NẤU ĂN "},{"_id":"5c8794649cd2575602942557","name":"VUI KHỎE CÓ ÍCH, "},{"_id":"5c8794649cd2575602942555","name":"CHƠI YOUTUBE, "}],"up_point":26,"down_point":0,"title":"3 cách để 1 nhân viên văn phòng có cuộc sống dễ thở và vui vẻ hơn","body":"<div><strong>1 - &nbsp;Ăn gian để 1 tuần trôi qua nhanh hơn</strong></div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdc5dc1044b611e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"></div><div style=\"text-align:justify;\">Với kinh nghiệm của 1 đứa ham chơi điển hình, để 1 tuần trôi qua nhanh hơn tui thường ăn gian bằng cách đặt 1 cuộc hẹn mà tui cực mong chờ cuối tuần. Mấy cậu có thể hẹn bạn bè, bạn trai, hẹn gia đình,… hoặc bất cứ thứ gì khiến mấy cậu thấy có hứng và hãy nhớ là dời nó vào cuối tuần. Nếu mấy cậu có quá nhiều “mối”, dễ ẹc, phân bổ mấy “mốt” ít thú vị hơn vào các ngày trong tuần. Hãy thường xuyên nghĩ về những cuộc hẹn đó mấy cậu sẽ có cảm giác nô nức, luôn có 1 cái gì đó để “ngóng” và 1 tuần trôi qua cái ènnnnn (như 1 tuần của tui).</div><div><strong>2 – Ăn gian để không lãng phí thời gian trên Youtube</strong></div><div style=\"text-align:justify;\">2 tính năng siêu đơn giản và tiện lợi nhưng không phải ai cũng biết đó là lặp lại và tua nhanh.</div><div style=\"text-align:justify;\">Mấy cậu sẽ thường xuyên gặp tình huống muốn nghe đi nghe lại 1 bài hát trêu youtube nhưng lại không tìm thấy nút lặp lại như trên zingmp3 hay nhaccuatui, soundcloud,… thì tadaaaa k cần add bất kì extentsion nào vào trình duyệt của bạn đây, đây là cách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08687c4044b711e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dễ ẹc mà hiệu quả</figcaption></figure></div><div style=\"text-align:justify;\">Có lẽ chỉ mấy bánh bèo như tui mới chưa khai phá ra những điều này thui. Chỉ cần bấm chuột phải chọn “Lặp lại” thế là mấy cậu có thể nghe bài hát đó tới khi nào mệt thì thôi.</div><div style=\"text-align:justify;\">Và cũng nhiều khi mấy cậu gặp tình huống phải xem 1 cái clip nào đó để biết nội dung nhưng lại không có nhiều thời gian hoặc đơn giản là… lười thì vận dụng ngay nút tua nhanh nàoooo</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e21a26044b711e9add88fd04a1da77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chọn x1,5 cho người mới nhập môn tua nhanh nha</figcaption></figure></div><div style=\"text-align:justify;\">Tui hay chọn x2, có thể với nhiều bạn sẽ khá nhanh nhưng tui thấy vẫn nghe và nắm bắt được toàn bộ nội dung với thời gian ít hơn rất nhiều.</div><div style=\"text-align:justify;\">Buổi trưa ở văn phòng dù buồn ngủ nhưng có việc phải làm tui thường chọn nghe nhạc với tốc độ x1,5 thề là thôi thúc cực kì =))) không còn cảm thấy buồn ngủ mà làm việc thấy cũng năng suất hơn.</div><div style=\"text-align:justify;\">Nhược điểm: Nghe nhanh riết bây giờ nghe chậm chịu không được, có những thứ cần phải coi để thưởng thức như coi Doraemon lúc ăn cơm tui cũng toàn x1,25 chứ tốc độ bình thường thì lại thấy rề rà, múc muỗng cơm cũng không nổi.</div><div><strong>3/ Nấu ăn để cuộc sống vui – khỏe – có ích</strong>&nbsp;</div><div style=\"text-align:justify;\">Chân lý này tui mới phát hiện ra gần đây tại vì đó giờ toàn nghĩ ăn ngoài nhanh tiện gọn, buổi sáng k cần mất công chuẩn bị. Cho đến khi, ở chỗ tui làm tất cả mọi người đều chuyển sang mang cơm từ nhà theo vì dạo này trời nắng quá ngại ra ngoài.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/146b96d044b711e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cơm do tui tự chuẩn bị, không được đẹp mắt cho lắm nhưng ăn thấy vui lạ lùng</figcaption></figure></div><div style=\"text-align:justify;\">Từ ngày mang cơm y như “Mặt Trời chân lý chói qua tim”, tui phát hiện ra rằng tại sao trước giờ đội nắng đội gió đi ăn làm gì cho cực thây trong khi buổi sáng chuẩn bị bữa ăn chỉ cần 15-20???. Nhanh như vậy là vì tui chỉ nấu được những món đơn giản gọn lẹ như luộc rau, chiên trứng,… những món phức tạp hơn thì tui chuẩn bị từ tối hôm trước lận. Dậy sớm nấu ăn thấy cũng vui, ăn cơm mình nấu thấy bản thân tuyệt cmn vời, tốt cho sức khỏe. Bảo vệ môi trường vì không cần dùng hộp này hộp nọ, bịch này bịch kia khi mua ở ngoài. Chống ung thư da vì không ra nắng buổi trưa. Giảm cân vì kiểm soát được số lượng thực phẩm nạp vào. Tiết kiệm tiền nữa J)))))))))) quá tiết kiệm so với ăn uống linh tinh luôn đó.</div><div style=\"text-align:justify;\">3 điều dễ ẹc này sẽ giúp bạn thấy cuộc sống văn phòng dễ ẹc và vui vẻ hơn. Không tin thử đi biết liền à :3</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":20967,"created_at":"2019-03-12T11:13:40.353Z"}