{"_id":21861,"tags":[{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"582c132c6dc39c3d02dde2ef","name":"IMAGE"},{"_id":"59ad6b64b276e244cdd2adc9","name":"PHOTOGRAPHY"}],"up_point":28,"down_point":0,"title":"IMAGE SENSOR HOẠT ĐỘNG NHƯ THẾ NÀO?","body":"<div>Lần đầu tiên viết bài trên Spiderum. Mong nhận được những đóng góp từ mọi người.</div><div><strong>PHẦN 1: GIỚI THIỆU VỀ CẢM BIẾN HÌNH ẢNH ( IMAGE SENSOR )</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf6fe8056db11e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cảm biến ảnh (image sensor) là thiết bị có chức năng chuyển đổi tín hiệu hình ảnh thành tín hiệu điện hoặc tín hiệu số.</div><div>Sau khi bắt sáng, các chip cảm ứng có nhiệm vụ chuyển chúng thành các electrons. Các electrons này sau đó sẽ được chuyển thành điện áp, tín hiệu điện được số hóa bằng chip ADC (Analog-to-digital converter - chuyển đổi tín hiệu tương tự sang tín hiệu số) nhanh rồi chuyển tới các chip xử lý số khác trong thiết bị số. Chip ADC thường đặt cùng đế với cảm biến ảnh.</div><div>Phổ ánh sáng mà image sensor có thể nhận được là rất lớn, khoảng từ 190-1100 nm. Ngoài ra còn có cảm biến ảnh đặc biệt làm việc ở vùng phổ tia X, tia gamma.</div><div>Các loại cảm biến ở vùng ánh sáng nhìn thấy, hồng ngoại, tử ngoại được sử dụng phổ biến hiện nay là cảm biến CCD (charge-coupled devices), CMOS (complementary metal–oxide–semiconductor).</div><div>Cảm biến ảnh được thiết kế ở hai dạng:</div><ul><li>Dạng ma trận hay mảng (Array), thu nhận trực tiếp ảnh hai chiều, sử dụng trong camera, webcam, máy ảnh kỹ thuật số, kính nhìn đêm, kính thiên văn, camera trên vệ tinh,...</li><li>Dạng dòng đơn (Line) thu nhận từng dòng và thực hiện quét để thu được toàn ảnh, sử dụng trong máy fax, máy scan các kiểu, và máy đo quang phổ.</li></ul><hr><div><strong>PHẦN 2: NGUYÊN LÝ HOẠT ĐỘNG VÀ THIẾT CƠ BẢN</strong></div><div>Một cảm biến hình ảnh bao gồm một bảng mạch nhỏ gồm các photodiode rất nhạy cảm với ánh sáng, chúng chuyển đổi tín hiệu quang thành tín hiệu điện, mỗi diode khi bị ánh sáng tác động sẽ sản sinh một điện áp tỷ lệ thuận với cường độ ánh sáng nó nhận tác động, khi không có ánh sáng tác động chúng sẽ không tạo ra mức điện áp nào cả lúc này chúng sẽ tạo ra một mức đen, khi có ánh sáng ở mức cao nhất chúng sẽ tạo ra mức trắng, khi ánh sáng ở giữa 2 khoảng này thì sẽ tạo được mức xám.</div><div>Hay nói cách khác, image sensor hoạt động dựa trên <strong>hiệu ứng quang điện</strong>.</div><div><strong>Hiệu ứng quang dẫn:</strong> khi chiếu các bức xạ điện từ vào các chất bán dẫn, nếu năng lượng của photon đủ lớn (lớn hơn độ rộng vùng cấm của chất), năng lượng này sẽ giúp cho điện tử dịch chuyển từ vùng hóa trị lên vùng dẫn, do đó làm thay đổi tính chất điện của chất bán dẫn (độ dẫn điện của chất bán dẫn tăng lên do chiếu sáng). Hoặc sự chiếu sáng cũng tạo ra các cặp điện tử - lỗ trống cũng làm thay đổi cơ bản tính chất điện của bán dẫn. Hiệu ứng này được sử dụng trong các photodiode, phototransitor, pin mặt trời...</div><div class=\"aligncenter\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdf0f6e05a0311e98dde219882fff9f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tinh thể silic bình thường</figcaption></figure></div><div><strong>Chất bán dẫn:&nbsp;</strong></div><div>Có 2 loại bán dẫn là bán dẫn loại P và bán dẫn loại N.</div><div>Từ tinh thể silic, bản chất là một chất bán dẫn, có nghĩa là nó gần như không dẫn điện. Nhưng người ta có thể chuyển nó sang được trạng thái dẫn điện khá tốt. Xét nguyên tử Si có 4e- bề mặt ngoài tạo ra tứ diện, trong tinh thể thì nó thỏa mãn 8e- ở lớp vỏ ngoài mỗi nguyên tử nên chỉ còn một vài e- tự do trôi nổi trong mạng tinh thể, vì vậy nó vẫn có thể dẫn điện nhưng rất khó khăn. Nhưng có một quá trình pha tạp thêm nguyên tố khác vào tinh thể Si để tạo ra độ dẫn điện khác nhau, quá trình này gọi là quá trình Doping.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f29121305a0311e99a01e18feef3a8d5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bán dẫn loại N</figcaption></figure></div><div>Khi pha tạp thêm nguyên tố Photpho vào, ta có bán dẫn loại N. Nguyên tố này phù hợp với kết cấu tứ diện nhưng nó cho thêm 1e- bên lớp ngoài, nghĩa là lớp ngoài nguyên tử photpho có 9e-.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/065232905a0411e98dde219882fff9f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bán dẫn loại P</figcaption></figure></div><div>Ngược lại, khi thêm nguyên tố Boron ta sẽ có chất bán dẫn loại P, lớp vỏ bên ngoài nguyên tử Boron có 7e-, vị trí bị thiếu e- gọi là hole. Hole là một không gian thu hút e- tự do.</div><div>Khi đặt 2 chất bán dẫn này cạnh nhau, ta có diode P-N, chỉ cho dòng điện chạy theo 1 chiều nhất định mà không cho dòng điện chạy theo chiều ngược lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d7397b05a0411e99e5c57cbfc5b64fc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cực dương nối với P, cực âm nối với N</figcaption></figure></div><div>Nếu chúng ta đặt nguồn điện áp lên diode P-N, cực dương (anode) nối với loại P, cực âm (cathode) với loại N, khi đó ta rút được e- từ loại P và cho dòng điện đi qua từ cực âm tới cực dương hay từ loại N tới loại P.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a48d9f05a0411e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cực âm nối với N, cực dương nối với P</figcaption></figure></div><div>Khi ta đảo ngược lại, nối cực dương với loại N, cực âm với loại P thì loại P đã đang tích e- của loại N, nay lại được thêm e- từ cực âm, đến một ngưỡng nào đó sẽ không nhận thêm e- từ cực âm nữa và đẩy các e- trở lại, không cho dòng điện chay qua diode nữa. Từ đó ta có thể tận dụng hiệu ứng quang điện để chế tạo photodiode.</div><div>Ở chất bán dẫn P-N có vùng nghèo và vùng khuếch tán. Vùng nghèo là vùng tiếp giáp giữa bán dẫn loại P và bán dẫn loại N, ở đó e- và hole đã đi về 2 cực, nên nó được gọi là vùng nghèo (depletion region). Vùng khuếch tán là khu vực các e- hoặc các hole đang được khuếch tán sang các nơi có mật độ thấp hơn, chưa đi về 2 cực.</div><div>Khi photodiode nhận được photon ( thường vào khoảng 190-1100nm), tinh thể Si sẽ hấp thụ nó (ở vùng nghèo hoặc vùng khuếch tán) và tạo ra cặp e- và hole, sau đó e- nhận được khi chiếu sáng sẽ chạy về phía cực dương và hole chạy về phía cực âm do tác động của điện trường.&nbsp;</div><div>Từ đó ta sẽ đo được cường độ ánh sáng bằng cách đo số e- hay điện áp trên cực dương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61e49f205a0511e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khi ánh sáng chiếu vào</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a9333f05a0511e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo ra cặp e- và hole</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96099ee05a0511e98d5edd2747ab9d78.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">e- đi về phía cực dương, hole đi về phía cực&nbsp;âm</figcaption></figure></div><div class=\"fullscreen\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7b6f2705a0611e9986a5fca7cf98b67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đo được điện tích thay đổi trên P</figcaption></figure></div><div>Ngày nay photodiode có dạng bề mặt vuông, chữ nhật hoặc đa giác, kích thước từ 1,4 µm đến hơn 20 µm, cho phép đạt mật độ cao cỡ mega pixel cho một CCD có diện tích 1 inch vuông. Mật độ pixel xác định độ phân giải hình ảnh. Nhưng công nghệ vi xử lý đã thực hiện nội suy điểm ảnh đến giới hạn mà độ chính xác của chuyển đổi ánh sáng sang điện tích cho phép, tức là số pixel ảnh xuất ra cao hơn số photodiode của sensor. Nói cách khác, độ phân giải của anh nhận được cao hơn độ phân giải của sensor.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd03176097af11e98b7fd9fa2affa349.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số thông số và sơ lược về nguyên lý hoạt động</figcaption></figure></div><h3><strong>Thiết kế cơ bản</strong></h3><div>Một sensor cơ bản gồm màng lọc màu, lá chắn tràn sáng sang pixel khác, photodiode, mạch bổ trợ trên nền silicon.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64b2aba097b011e99b2c0d84afdeb809.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiết kế cơ bản nhất</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad89374097b011e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Với công nghệ mới sẽ có micro-lens để tối ưu ánh sáng pixel nhận được</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a0dd33097b111e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tác dụng của lá chắn sáng (light shield) là để chống tràn thông tin từ pixel này sang pixel khác</figcaption></figure></div><h3><br></h3><h3><strong>Bộ lọc màu kiểu mảng Bayer:</strong></h3><div>Do photodiode chỉ đo được cường độ ánh sáng nhận được, vì vậy để tách màu, người ta sử dụng bộ lọc màu. Có rất nhiều thiết kế, dưới đây là một ví dụ về bộ lọc màu kiểu mảng Bayer với hệ màu RGB.</div><div>Trên mỗi 1 pixel sẽ có một bộ lọc màu riêng, là một trong 3 màu Red-Green-Blue. Trên 4 pixel bố trí ma trận màu, vì màu xanh lá nhạy cảm với mắt người nhất nên sẽ có 2 pixel G.</div><div>Sau khi nhận sáng, các pixel gửi thông tin về hệ thống xử lý, hệ thống xử lý sẽ xuất ra file raw gồm nhiều pixel màu ghép lại với nhau, sau đó qua thuật toán nội suy ra màu thật của từng pixel và toàn ảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ab0983097b111e9a8fcbd56a1e293fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ví dụ về bộ lọc màu mảng bayer</figcaption></figure></div><div>Ví dụ về ảnh raw:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa03811097b111e9abbd99605bcb9d67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh raw (ảnh thô, hiển thị đúng thông tin của pixel ghi nhận được)</figcaption></figure></div><div style=\"text-align:center;\"><strong>NỘI SUY TÁI TẠO MÀU THỰC:</strong></div><div style=\"text-align:center;\"><strong><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d94cc5097b211e99d2df5d6ae46248f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></strong></div><div>Ae ai chơi ảnh sẽ biết, mỗi một hãng máy ảnh ( cho dù cùng loại sensor) sẽ có một màu ảnh đặc trưng khác nhau, khác biệt đó do thuật toán nội suy màu ảnh từ file raw của mỗi hãng khác nhau.</div><div>.</div><div><strong>Cảm ơn mọi người đã đọc. Mong có phản hồi và nhận xét từ mọi người để mình có thêm động lực viết thêm về mảng kỹ thuật khô khan này.</strong><br>.</div><div>Tài liệu tham khảo và một số nguồn ảnh tham khảo trên mạng và từ video của youtuber Blake Jacquot và youtuber Graham Houghton</div><div><strong><br></strong></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9319,"created_at":"2019-06-26T01:43:23.515Z"}