{"_id":7116,"body":"<h2 style=\"text-align: justify;\">Có thể bạn đã biết về lũ trai, rằng:</h2><p style=\"text-align: justify;\">Ngọc trai là một sản phẩm tự nhiên kì lạ. Nó được hình thành bởi sự kiên trì của một sinh vật có vỏ, ngày qua ngày đắp những lớp xà cừ quanh một “gã không mời” tình cờ rớt vào nhà của nó.</p><p style=\"text-align: justify;\">Để đánh giá một viên ngọc trai, người ta thường xem xét độ sáng, bóng, láng, tròn, và to của nó.</p><p style=\"text-align: justify;\">Ngày nay, người ta “tạo” ra ngọc trai bằng cách cấy vào nhà của mấy con trai một “hạt nhân”.</p><p style=\"text-align: justify;\">Nếu hạt nhân càng to, trong cùng một khoảng thời gian, viên ngọc được tạo ra sẽ càng to.</p><h2 style=\"text-align: justify;\">Và con người cũng vậy!</h2><p style=\"text-align: justify;\">Mỗi chúng ta đều có những xuất phát điểm khác nhau. Có những người sinh ra đã giàu có, nhưng cũng có những người bắt đầu ở một nơi rất nghèo hèn. Có những người bước ra đời với một bồ kiến thức, và có những người đến tuổi thành niên vẫn chẳng có gì. Vân vân. Giống như những viên ngọc trai, có viên bắt đầu từ một hòn đá, và trở nên thật to lớn. Nhưng, cũng có những viên ngọc được hình thành từ một hạt cát cỏn con.</p><p style=\"text-align: justify;\">Cuộc đời có công bằng không khi mỗi người sinh ra đều đã được đặt vào một nơi nào đó? Có lẽ không. Nhưng, (chắc bạn cũng đoán được mình sắp nói gì) bạn có biết những viên ngọc có “nhân” càng bé càng giá trị? Mình nghĩ là họ gọi đó là “độ tinh khiết”. Và, (ừ bạn đoán đúng rồi đấy) điều này cũng đúng khi nghĩ về con người nữa. Nếu hai người có cùng một địa vị hay cùng một mức độ thành công, người bạn nể phục hơn hẳn sẽ là người có điểm bắt đầu khiêm tốn hơn. Trong lĩnh vực nào cũng vậy.</p><p style=\"text-align: justify;\">Sự công bằng hoàn hảo chỉ có trong trí tưởng tượng của loài người. Cũng giống như những viên ngọc trai có nhân hoàn toàn giống nhau là điều chỉ xuất hiện trong trại nuôi cấy ngọc trai nhân tạo. Nhưng điều đó không có nghĩa là nếu bạn có một sự bắt đầu khiêm tốn, bạn không thể trở thành một viên ngọc có giá trị.</p><p style=\"text-align: justify;\">Và điều này đúng trong mọi lĩnh vực, trong mọi câu chuyện, trong mọi cuộc đua! (Bất kể là bạn thấy mình xuất thân thật nghèo, học thật dốt hồi ở trường, luôn FA suốt mấy chục năm, hay thật bất tài ngay từ hồi bé tí...) Hãy luôn nhớ, sự kiên trì của một con trai qua nhiều năm đã tạo nên những viên ngọc tròn tinh khiết, nó cũng sẽ giúp bạn tạo nên một con người trọn vẹn và được nể phục như bạn muốn. Quan trọng là bạn phải bắt đầu đắp xà cừ quanh mình, chứ đừng mãi nhìn và thở than về cái khởi đầu bé và tầm thường như hạt cát.</p><p style=\"text-align: justify;\">Thông điệp là viên ngọc quý thực sự không phải được lựa chọn sẵn từ ban đầu, mà là do bạn tạo nên. Và bài viết này lẽ ra nên dừng ở đây.</p><h2 style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0c05d3800abb11e78adc556d78be2aaf.jpg\">Nhưng.</h2><p style=\"text-align: justify;\">Nếu bạn là con trai được nhận một “hạt nhân” rất to và chắc chắn? Chà, viên ngọc của bạn sẽ bị đánh rớt điểm tinh khiết đấy. “Nhà nó giàu mà”, “COCC đó”, “nhà chả có gì ngoài điều kiện”, vân vân mây mây một lần nữa.</p><p style=\"text-align: justify;\">Gì thế này! Để mình nhắc lại một chút xíu: Một viên ngọc trai được đánh giá dựa trên độ bóng, trơn láng của bề mặt, màu sắc, hình dạng (càng tròn càng đẹp), độ tinh khiết và kích thước. Liệu một “hạt nhân” to có đảm bảo cho bạn một viên ngọc tròn, bóng, láng, ánh sắc hồng?</p><p style=\"text-align: justify;\">(Vâng, bạn lại đoán đúng rồi đấy.) Mỗi viên ngọc trai được hình thành bởi sự kiên trì của con trai bảo bọc nó và vun đắp nó. Đó là sự thật hiển nhiên không thay đổi. Một viên ngọc được khởi đầu từ một hòn sỏi hơi to vẫn được tạo ra từ vô số những ngày bồi đắp xà cừ. Đó vẫn là vô số nỗ lực và kiên trì mà chỉ con trai đó mới hiểu. Hay, chỉ con người đó mới hiểu. Thật nhẫn tâm khi bỏ qua mọi sự hiển nhiên đó và chỉ đánh giá nó đơn thuần bởi một quá khứ được đào bới lên. Mấy ai bói ra được một viên ngọc được khởi nguồn như thế nào? (À, đương nhiên không thể kể vào đây các chuyên gia được, nhỉ.)</p><p style=\"text-align: justify;\">Với mỗi con trai đang được sở hữu một “hạt nhân” hơi to hơn bạn bè, nó đang sở hữu cho mình một cơ hội được tạo ra một viên ngọc kì diệu hơn cả. Với mỗi người đang nắm trong mình như điều kiện bắt đầu tốt, cơ hội để toả sáng càng gần hơn bao giờ hết. Nắm lấy nó, tin vào đó, và luôn cố hết sức mình để tận dụng cơ hội trở thành viên ngọc to nhất, đẹp nhất, sáng bóng nhất.</p><p style=\"text-align: justify;\">À, đến đây thì, thông điệp là gì nhỉ? Mỗi người chúng ta đều có cho mình những vận hội riêng. Và mỗi sự cố gắng nắm bắt, làm chủ vận hội của mình đều thực sự đáng trân quý. Cũng giống như những viên ngọc trai, suy cho cùng đều đẹp, hãy nhìn mỗi người như là một kết quả của nhiều tháng ngày nỗ lực và kiên trì, để nhận thấy họ đều mang một giá trị riêng. Và cũng như các nhà thẩm định ngọc trai chỉ có một thang đo duy nhất để đánh giá mọi viên ngọc đến tay mình, hãy trao cho mọi người sự đánh giá công bằng mà mọi người đều xứng đáng.</p><p style=\"text-align: justify;\">Cuối cùng thì, nhìn từ góc độ nào, ngọc trai vẫn đẹp mà, đúng không?</p><p style=\"text-align: justify;\">14.03.2017<br>LW</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-17T02:41:20.056Z","creator_id":6339,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Ngọc trai: trong ra ngoài, ngoài vào trong","up_point":29}