{"_id":26093,"tags":[],"up_point":21,"down_point":1,"title":"BẢO VỆ MÔI TRƯỜNG- XE BUÝT-GÓC NHÌN KINH TẾ TỪ MỘT NGƯỜI TRẺ","body":"<div><em>Mình có cách nhìn khác về bảo vệ môi trường, không thể ngừng sử dụng bao nilon hay &nbsp;thành người ăn chay (vegetarian), nhưng giảm lượng khí thải do di chuyển thì mình làm được. Xe buýt tốn thời gian hơn xe máy ư, chưa chắc đâu!</em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d62f82901b2111eaaca0537269e7d0fb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">source: <a href=\"https://vtv1.mediacdn.vn/thumb_w/650/2019/8/17/xe-156603332587281633138.jpg\" target=\"_blank\">https://vtv1.mediacdn.vn/thumb_w/650/2019/8/17/xe-156603332587281633138.jpg</a></figcaption></figure>&nbsp;#nhớ comment share quan điểm của các bạn nhé #bài đầu, cũng có thể là duy nhất!</div><div><em>&nbsp;Ông bác của mình đã từng bảo như này:</em></div><div><em>\"Hãy lấy sắt bọc da, chứ chẳng ai lấy da thịt bọc sắt như mình !\"</em></div><div><em>Tôi - một sinh viên đại học, cũng như bao nhiêu người sống trên thủ đô nhộn nhịp này, yên bình nhất nửa đêm và điên cuồng nhất lúc 8h sáng.</em></div><div><br></div><div><em>Bài này chỉ mang tính chất chia sẻ góc nhìn của một người 20 tuổi, học về kinh tế và thích nghĩ về kinh tế, à với cả không ưa gì xe máy. Sẽ thật là chán khi chỉ nói lý thuyết suông nên mình lùi nó lại ở phần dưới nhé !</em></div><div>Đã bao lâu bạn không thử ngồi chờ một chuyến xe Bus ?, 5-10 phút ngồi nhìn bao nhiêu tuyến xe dừng lại rồi mới đến lượt mình. Cảm giác đấy bình yên đến lạ, đọc một mẩu sách nhỏ, ngồi ở một góc xe, lâu lâu ngước nhìn dòng xe MÁY điên cuồng tìm đường thoát khỏi chính đám đông mà nó tạo ra. Bạn sẽ nhận ra chính hoàn cảnh của mình thường ngày nhưng ở một góc nhìn khác, góc nhìn của người có một chút chiến thắng cái đám đông thường ngày đấy.</div><div>Chắc hẳn ai cũng muốn xã hội mình phát triển nhanh hơn, văn minh hơn. Rồi cũng có người từng so sánh xã hội mình với xã hội nhà \"người ta\", một số khác cho rằng đừng có tự nhục ít nhất trên cái đất đã sinh ra mình. Số khác thông thái hơn bảo rằng xã hội mình chưa cho phép, xe máy là công cụ kiếm ăn của bao người, là thứ không thể loại bỏ ngay lúc này để tiếp tục phát triển, rồi một ngày mình cũng sẽ khác. Để mơ đến một đường phố không còn sự điên cuồng của hằng trăm chiếc xe máy xung quanh mình mỗi khi ra đường, ý tôi là như đường phố \"người ta\", thứ chỉ được nhìn trong các video của học sinh du học hoặc qua những trải nghiệm ngắn ngủi.</div><div>Xe Bus, à buýt cho nó Việt Nam, là một thứ tồn tại cũng đã lâu trong xã hội mình, thường mặc định như là những hung thần ngoài đường sẵn sàng cắt mặt tấp lề hoặc những tay cua F1. Nó mặc định cho người thu nhập không cao, đa số là sinh viên, người lao động. Khác xa với hình ảnh xe buýt nhiều tầng &nbsp;hiện đại ở Vương Quốc Anh, hay là một phương tiện cần thiết ở EU, xe buýt ở mình đa số là khá tàn, đến lợi nhuận tự nhiên (natural profit) cũng không có, kinh doanh dựa vào trợ cấp chính phủ(government subsidies). Tưởng chừng nó như một thứ phương tiện mang tính thủ tục, gánh nặng cho ngân sách nhà nước.</div><div>Tại sao bạn nên đi xe buýt ngay khi có thể? Gần đây, tin tức đã phản ảnh về việc \"Giải cứu xe buýt\" ở Sài gòn, bất chấp việc trợ giá cảm trăm triệu USD trong 5 năm qua, cảnh đìu hiu của xe buýt vẫn tiếp diễn. Nói đến đây có ai giật mình với con số trợ cấp này của chính phủ hay không nhỉ. Trên thực tế đây là một điều kiện bắt buộc phải tồn tại để thúc đẩy xã hội phát triển hơn, nhưng có vẻ xã hội đang đối xử không đúng với nó lắm.</div><div>Quay trở lại với câu chuyện lợi nhuận, nếu như không tạo ra một đồng lợi nhuận, một công ty tư nhân sẽ rời bỏ nó ngay sau một chu kỳ kinh doanh. Nếu có lợi nhuận thì tùy loại thị trường sẽ quyết định mức giá của dịch vụ, nhưng đây là thị trường chính phủ sẵn sàng trợ giá để thúc đẩy lượng cầu! Ở góc nhìn môi trường, một chiếc xe buýt sẽ chở trung bình 30 người, có một hướng đi nhất định, con số xả thải của 15-30 chiếc xe máy sẽ gấp rất nhiều lần, chưa kể giá cả cũng ở con số tương tự ( xăng xe, chi phí bôi trơn,...), nhưng chúng ta đánh đổi vì sự tiện lợi, tự do đi lại. Nói đến vấn đề này sẽ đụng đến thuế tiêu thụ đặc biệt và còn nhiều thứ khác nữa, trong khi đánh thuế rất mạnh ở xe ô tô 4 chỗ, xe máy bị đánh thuế chả thấm vào đâu. Nhưng trong khi ô tô hay xe buýt lấy sự chắc chắc của kim loại để bảo vệ thân thể mình, xe máy lại như một trò đùa khi cơ thể con người ta sẽ chắc hẳn gãy trước kim loại!</div><div>( Mình cũng muốn chia sẻ quan điểm về thuế nữa nhưng để lúc khác nhéeeeeeeee).</div><div><em>Trong khi xe buýt sắp chết dần, chúng ta- những người dùng tiềm năng mới là những người có thể biến nó thành hình ảnh đẹp như nước nhà người ta. 7.000đ cho một chuyến đi, nhường chỗ cho người già trẻ em và phái đẹp, tiện nghi và đúng giờ và tất tần tật những thứ tiện nghi chỉ thấy trong video của sinh viên du học, xã hội mình cũng làm được !. Mình có cách nhìn khác về bảo vệ môi trường, không thể ngừng sử dụng bao nilon hay &nbsp;thành người ăn chay (vegetarian), nhưng giảm lượng khí thải do di chuyển thì mình làm được. Xe buýt tốn thời gian hơn xe máy ư, chưa chắc đâu! nếu đã quá quen với một tuyến xe bus bạn sẽ căn giờ đủ chuẩn để lên xe sau 5 phút, di chuyển với tốc độ 25-30km/h, thay vì bận tâm câu chuyện đèn đỏ đèn xanh hãy thử đọc một mẩu sách trên xe buýt, ngắm nhìn đường phố qua cửa sổ. Giảm đi một lượng đáng kể \"bụi mịn\", cho đường phố bớt đi một tí điên cuồng hay một vỉa hè không còn xe máy. Lâu dần hãng xe buýt mới có điều kiện để cải thiện dịch vụ, nhà nước mới có cái cớ để đánh mạnh thuế vào xe máy, à rồi xe ô tô mới chịu giảm giá và trở thành một thứ phương tiện căn bản bảo vệ cho cuộc sống con người thay vì là một thứ tài sản mặc định của người giàu. Hãy dùng lực đẩy của kinh tế, của tài chính (financial forces), bớt một chút tiện nghi để thúc đẩy văn minh xã hội nhé!!!</em></div><div><em>Tự hứa sẽ chỉ đi xe buýt hoặc ô tô chứ không đi xe máy:))</em></div><div><em>à đọc đến đây thì follow tớ chờ phần tới nhé :)) sẽ đầu tư ngày 1 ít để bài đăng càng đem lại nhiều giá trị hơn!!!</em></div><div>p/s: sẽ có phần tiếp, sâu hơn xung quanh vấn đề này nếu như các bạn quan tâm!!! về lưc đẩy tài chính cũng như nêu ra quan điểm tại sao chúng ta sẽ thay đổi mạnh mẽ cơ sở hạ tầng của xã hội mình đang sống, à còn thuế với cả năng suất lao động nữa. Mình là Hiếu- một người trẻ với hi vọng xã hội sẽ tươi đẹp hơn :v</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42264,"created_at":"2019-12-10T07:41:37.511Z"}