{"_id":18324,"tags":[],"up_point":27,"down_point":4,"title":"“BẠN CHỈ CẦN SỐNG TỐT, TRỜI XANH TỰ KHẮC SẼ AN BÀI” đúng vậy không?","body":"<blockquote><div style=\"text-align:center;\">“BẠN CHỈ CẦN SỐNG TỐT, TRỜI XANH TỰ KHẮC SẼ AN BÀI”</div></blockquote><div style=\"text-align:justify;\">Một ngày, dạo một vòng newfeed mình thấy trên dòng trạng thái của một người bạn hiển thị dòng chữ rất bắt mắt: “Bạn chỉ cần sống tốt, trời xanh tự khắc sẽ an bài”. Vội nhanh mỉm cười và gõ nhanh dòng bình luận gửi nó:“Vậy theo mày như thế nào mới gọi là sống tốt??” Nó nói mình rằng nó đọc từ một cuốn sách cùng tên, cũng học được &nbsp;kha khá điều hay ho từ đó và gợi ý rằng mình nên đọc thử. Khoan bàn về cuốn sách vì có lẽ sau khi viết bài này xong mình cũng sẽ tìm đọc nó để tìm hiểu sâu hơn về quan điểm của tác giả. Và lẽ đương nhiên, bài viết này sẽ là quan điểm cá nhân của mình về “sống tốt” và việc sẽ được “trời xanh an bài”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e401ced0175a11e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Bức ảnh mình rất thích trong một chuyến đi mình đã trải qua ^^</figcaption></figure></div><div style=\"text-align:justify;\">Thực ra, mình phải thú nhận mình không phải là một người tốt cho dù tất cả mọi người quen từ thân hay dừng ở mức xã giao khi nghe đều phủ nhận điều đó. Mình luôn coi việc bản thân có thể “đánh lừa” cảm giác và mang trên bản thân “sự đa nhân cách” khi đối xử với mọi người đã đủ chứng mình rằng mình không hề tốt chút nào. Vậy “trời xanh an bài” cuộc sống của một con bé luôn trong trạng thái “ngáo ngơ” như mình thế nào??</div><div style=\"text-align:justify;\"><strong><em>Hãy “tốt” nhưng đừng “quá” và cũng đừng “kỳ vọng”</em></strong></div><div style=\"text-align:justify;\">Cách đây vài ngày, mình có đọc một bài viết trên Kenh14 về câu chuyện một người mẹ dạy con gái mình trở thành “người xấu”.Thực sự lâu lắm trên một tờ báo chuyên về tin tức giải trí như vậy mới có một bài viết chất lượng như vậy(mọi người có thể tìm đọc ở link mình đính kèm ở dưới).</div><div style=\"text-align:justify;\"><a class=\"fr-strong\" href=\"http://kenh14.vn/loi-gan-ruot-cua-me-gui-con-gai-khien-nhieu-phu-huynh-thuc-tinh-la-con-gai-khong-duoc-phep-qua-luong-thien-20190110170504819.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Lời gan ruột của mẹ gửi con gái khiến nhiều phụ huynh thức tỉnh: \"Là con gái không được phép quá lương thiện\"</a></div><div style=\"text-align:justify;\">Với một con bé 20 tuổi, trải qua kha khá những biến động của cuộc sống như mình thì việc thực sự tin vào một thế lực mang tên “trời an bài” là cảm giác như một chú bé 2 tuổi đọc được một câu chuyện cười. Mình có tin vào luật nhân quả, mình cũng tin rằng trong cái rủi sẽ có cái may và sự “tốt” của mình sẽ không mất đi dù cho đối tượng được nhận có cảm nhận được hay không thì cái “tốt” ấy cũng sẽ được đền đáp từ đối tượng này hay từ đối tượng khác… Mình tin hết tin hết những điều rất đỗi chân lý ấy, mình cũng tin vào sự “tốt” của con người nhưng cuộc đời vốn dĩ không dành chỗ cho những điều “tốt” ngốc nghếch, ngây thơ.</div><div style=\"text-align:justify;\">Tại sao lại gọi là ngốc nghếch? Vì nó đi kèm với kỳ vọng. Có ai phủ nhận việc khi bạn “tốt” với điều gì đó bạn đều sẽ kỳ vọng MÌNH ĐƯỢC NHẬN LẠI không. Cái cảm giác kỳ vọng ấy làm mê hoặc cái tốt của con người. Trong tình yêu, con người tốt vì muốn được quan tâm và yêu thương nhiều hơn. Trong học tập làm việc, con người tốt vì muốn đạt được nhiều thành công hơn. OK vậy tất cả cứ “tốt” trời xanh sẽ an bài mọi việc ư? Đều sẽ toại nguyện như kỳ vọng đặt ra ư??</div><div style=\"text-align:justify;\">Cái kỳ vọng chi phối suy nghĩ và hành động của mỗi người, để khi bạn nhận ra dù bạn tốt nhưng trời xanh đâu có an bài và mọi chuyện sẽ lại đi theo hướng khác. Bạn thân mình đã từng nói với mình rằng “ đừng tốt quá, khi mày tốt với ai quá, mày sẽ trở thành một người xấu” Tốt hóa xấu, xấu tự nhận mình tốt thì thà lúc đầu đừng tốt quá thì hơn. Tốt quá để khi thấy thất vọng , để khi không đạt được kỳ vọng tự biến bản thân thành một con rối của cảm xúc, của uất ức, của những hận thù. Và điển hình là những chuyện tình chẳng phải luôn kết thúc bằng việc những sự thắc mắc và trách móc: “Tôi đã tốt với anh ấy (cô ấy) như thế, sao.. ?\"</div><div style=\"text-align:justify;\">Mình thấy rất may mắn khi có hai đứa bạn thân, chúng mình chẳng tốt với nhau một điều gì. Đứa bạn thân đầu tiên ở tận trong miền Trung (mình học ở HN còn nó học ở Huế), con bạn thứ hai thì từ ngày mình chuyển trường mới thì cả hai đứa với mình thực sự những lần liên lạc chỉ đếm trên đầu ngón tay. Từ những ngày đầu, chúng mình đã tự bảo nhau rằng khi cần nhau thì hãy lên tiếng, còn nếu không sẽ mặc định là vẫn đang sống rất tốt. Có lẽ có người sẽ cười vào mối quan hệ thân thiết của chúng mình, nhưng thực sự mình rất thoải mái và trân trọng mối quan hệ này. Mình không cần quá tốt để thể hiện sự quan tâm mỗi ngày khi chúng mình cách nhau cả trăm cây số và cả tuần không gặp nhau hay nói chuyện lấy một lần. Mình cũng chẳng cần quá bận tâm vào cảm xúc của nó, quan tâm những điều nhỏ nhặt hằng ngày để cố thể hiện mình là một đứa bạn thân tuyệt vời và tốt thế nào. Mình chỉ cần biết một điều, khi gặp nhau chúng mình vẫn như không có khoảng cách nào, không có sự ngại ngùng nào. Tin không, sự nhiệt tình quan tâm không thể kéo dài mãi được, không thể ngày nào cũng tỏ ra thật tốt vì bạn đâu có thời gian, ai cũng phải sống cuộc sống của riêng mình. Sự thật là sự tốt sẽ trở thành điều đương nhiên, khi không còn sự tốt ấy nữa, đối tượng được nhận sẽ coi bạn như một sự “bỏ đi” không cần thiết. Vậy đó, trời xanh đã an bài vậy, nếu cậu không tin thì cứ thử thôi. Mình thấy vui vì dù mình không tốt và luôn tự thấy sự an ổn của mình ở thời điểm hiện tại chẳng phải do trời an bài mà do chính chúng mình tự đau, tự sai và tự giữ gìn an ổn thế đấy.</div><div style=\"text-align:justify;\">Nếu không “xấu” được thì cũng đừng tốt quá, đừng kỳ vọng quá. Hãy để bản thân được xấu, được mắc sai lầm và tha thứ cho bản thân để tốt. Khi nào hiểu được thực sự định nghĩa của từ “tốt” thì hãy làm, còn nếu không có thể giống mình, làm những điều bản thân thấy đúng khi không gây ảnh hưởng đến ai và tự vui với bản thân là đủ rồi</div><div style=\"text-align:justify;\"><em><strong>Đừng đợi “trời xanh an bài” , tự đi trên đôi chân của mình. Nếu ngã thì đứng dậy, đứng dậy không nổi thì hãy nằm nguyên tại chỗ nghỉ ngơi một chút rồi sẽ lại tự đứng lên được thôi.</strong></em></div><div style=\"text-align:justify;\">“Trời xanh” mọi người cứ nhắc đến hoài là gì vậy sao nó có quyền năng đến thế? An bài ư? Thực sự muốn gặp “người” trời xanh này một lần để diện kiến.</div><div style=\"text-align:justify;\">Mình luôn quan niệm rằng, mỗi vấn đề hay sự việc diễn ra trong cuộc đời mình đều là hệ quả của những việc mình đã làm trước đó. Ví dụ đơn giản như việc mình ngồi viết bài này muộn như này thì sáng mai mình sẽ dậy muộn hoặc mệt vì phải đi học sớm chứ chẳng có bạn nào tên “trời xanh” an bài chuyện đó cả. Mình sống chó như này và đương nhiên thực sự cuộc sống cũng chẳng “nhẹ nhàng” với mình lắm. Như lời ước mỗi năm sinh nhật của mình đều mong muốn cuộc sống sẽ đủ màu từ hồng, vàng, đỏ đến nâu đen xám xịt đều muốn trải nghiệm hết.</div><div style=\"text-align:justify;\">Anyway, giữa cái mênh mông cái gọi là suy nghĩ trong chiếc não bé xinh của tớ thì bây giờ sẽ mãi là “mặc kệ”. Tốt quá mình không chơi và xấu quá thì sẽ xem xét:))</div><div style=\"text-align:justify;\">Và quan trọng là nếu ai có tin “trời tự an bài” thì chơi với Chang sẽ thành Chang an bài đấy:))</div><div style=\"text-align:justify;\">Maybe or I’m just kidding:))</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28376,"created_at":"2019-01-13T17:58:11.064Z"}