{"_id":24438,"tags":[{"_id":"590d72fe5210c2058fbf8fa7","name":"LÀM GIÀU"},{"_id":"5a8832d16626403ba1d78a9d","name":"HÀNH ĐỘNG"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5c7a0a0e0eab04393e240ea1","name":"KHÁT KHAO"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"}],"up_point":23,"down_point":3,"title":"Những 'khoá học làm giàu' có giúp bạn 'giàu' và giải pháp","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62987860e8a811e9832bc7fb582ecbd6.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: VTV24</figcaption></figure></div><div>Những quan sát và nhận định từ người chưa đi một khoá học làm giàu nào và hoàn toàn là ý kiến chủ quan dựa trên quan sát.&nbsp;</div><h2>Vì sao các khoá học này nở rộ?</h2><div>Sự bùng nổ của các khoá học này tại Việt Nam trong những năm vừa qua không phải là sự ngẫu nhiên mà đến từ sự tổng hoà các yếu tố khác nhau trong xã hội mình sẽ lần lượt phân tích dưới đây.&nbsp;</div><blockquote><div><strong>Khi ai cũng ăn củ khoai củ sắn, ước muốn về cơm có thịt và mì chính cánh là mục tiêu sau cùng</strong></div></blockquote><div>Nếu như với thế hệ cha ông vươn lên từ chiến tranh trong những ngày mà củ sắn củ khoai đã là điều quý giá thì một thế hệ mới với những điều kiện sống cơ bản được đáp ứng đầy đủ sẽ do đó luôn đòi hỏi nhiều hơn - ở bản thân họ. Khi ai cũng ăn củ khoai củ sắn, ước muốn về cơm có thịt và mì chính cánh là mục tiêu sau cùng. Còn khi nhu cầu cơ bản đã sẵn có, thành công và giàu có là điều con người hướng đến.&nbsp;</div><div style=\"text-align:center;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce8d8820e7f011e9b5041db31ad5edc8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Shutterstock</figcaption></figure></div><div>Dưới góc độ từng cá nhân, “cầu\" xuất hiện từ chính yếu tố môi trường này. Nhìn lên và quan sát những triệu phú, tỉ phú tạo ra động lực thúc đẩy cộng đồng vươn tới nấc thang tiếp theo này và những khoá học “làm giàu\" chính là nguồn cung họ đang tìm kiếm. Để thành triệu phú thì phải có nhiều tiền, để có nhiều tiền thì phải làm ra tiền: làm giàu. Các khoá học nhờ vậy trở thành con đường trực tiếp và chính diện nhất để mỗi cá nhân tìm đến ước mơ của họ.&nbsp;</div><blockquote><div><strong>Để thành triệu phú thì phải có nhiều tiền, để có nhiều tiền thì phải làm ra tiền: làm giàu</strong></div></blockquote><div>Cuối cùng, các yếu tố ngoại cảnh khác cũng đóng vai trò quan trọng trong việc thúc đẩy và gia tốc cho quá trình ấy diễn ra dễ dàng và nhanh chóng hơn. Đó là những cá nhân danh tiếng đứng lớp với khối tài sản khổng lồ để tạo cơ sở rằng đích đến đã ở trước mắt, những bộ máy truyền thông mẫn cán vẫn đang tiếp cận đến từng cá nhân tiềm năng như trải thảm mời gọi. Bàn tay ta làm nên tất cả, có lẽ nào cửa mở lại không đi?&nbsp;</div><h2>Tại sao khóa học làm giàu thường không giúp bạn giàu?&nbsp;</h2><div>Tôi có một người bạn, chúng tôi cùng xuất phát điểm 2 năm trước là lên Hà Nội để bắt đầu tìm kiếm cơ hội mới và cùng đến làm Sales tại một phòng tập gym. Cùng nghỉ việc sau 3 tháng học hỏi, với tôi là để tập trung cho việc học còn người bạn thì bắt đầu tìm đến những khoá học làm giàu. Sau 2 năm, tôi đang dần tìm được con đường cho mình và tích luỹ khoản vốn nhất định còn người bạn kia vẫn chưa có nhiều ngoài những dòng triết lý trên mạng mỗi ngày. Vì bán giấc mơ, những khoá học này chỉ cho bạn thấy đích đến mà không chỉ bạn con đường.&nbsp;</div><blockquote><div><strong>Vì bán giấc mơ, những khoá học này chỉ cho bạn thấy đích đến mà không chỉ bạn con đường.&nbsp;</strong></div></blockquote><div>Các khoá học làm giàu cũng giống như self-help, là hệ thống lời khuyên nhiều hứng khởi cho những bạn trẻ có quyết tâm và khao khát vươn lên nhưng chưa biết bắt đầu từ đâu. Việc tạo ra nền tảng tâm lý và quyết tâm vươn lên là rất tốt - nhưng là chưa đủ. Dẫu có thể cho bạn thấy đích đến, nhưng để tới đích thì bạn phải đi, tự đi trên con đường của bạn và việc hô hào về quyết tâm của mình thì chỉ giúp bạn đi được trong mơ. Khi mà mỗi cá nhân sinh ra đã là một thực thể độc lập với những ưu nhược riêng, việc tạo ra quy chuẩn thành công chung cho tất cả ngay từ bản chất đã là điều vô lý.&nbsp;</div><div>Vậy thành công có quy tắc chung nào không? Không. Nếu chưa tin, mời bạn đọc <a href=\"https://spiderum.com/bai-dang/Nguoi-thanh-dat-thuong-co-nhung-thoi-quen-gi-662\" rel=\"noopener noreferrer\" target=\"_blank\">Người thành đạt có thói quen gì</a>, một bài dịch cũ nhưng rất giá trị của please ở Spiderum để thấy con đường thành công của những cá nhân kiệt xuất lại khá là...đối nghịch nhau. Giữa họ chỉ có <strong>một điểm chung duy nhất, chính là họ chọn tìm cách hiểu bản thân và chọn theo con đường phù hợp nhất với mình rồi đi tới cùng</strong> - điều bạn không thể tìm thấy ở các khoá học làm giàu.&nbsp;</div><h2>Làm thế nào để bạn tối ưu hoá lợi ích nếu đã chi tiền?</h2><div>Những khoá học làm giàu có những lợi ích nhất định mà nếu bạn đã trót chi tiền, tôi tin là bạn vẫn chưa mất trắng đồng tiền này đâu.&nbsp;</div><ol><li dir=\"ltr\"><h4>Đừng mất tiền lần nữa</h4></li></ol><div>Nghe có vẻ hơi phi lý nhưng nếu bạn thực sự đã mất tiền một lần, hãy thử xem bản thân có thực sự rút ra được lợi ích thực tiễn nào từ các khoá học này không rồi hẵng nghĩ tới việc mất tiền lần nữa cho một khoá học làm giàu tiếp theo. Ngay cả khi khoá học này đã mang cho bạn một lợi ích tinh thần nhất định, liệu bạn có nghĩ liều thuốc tinh thần tiếp theo là điều bạn đang cần, khi tỉ lệ lợi ích không đáng kể và tài nguyên lớn nhất của bạn: thời gian (không phải tiền) thì vẫn đang dần trôi qua.&nbsp;</div><ol start=\"2\"><li dir=\"ltr\"><h4>Hãy tìm những người cùng chí hướng</h4></li></ol><div>Đây có lẽ là lợi ích tiềm năng lớn nhất của các khoá học này, đầy những người trẻ khao khát nhưng loay hoay tìm cách để phát triển bản thân. Mở rộng kết nối qua những khoá học này, tìm đến những người có tư duy thực tế và có hướng phát triển rõ ràng để kết hợp lại với nhau thì rất có thể sau này khoá học ấy lại là cách bạn bắt đầu sự nghiệp của đời mình.&nbsp;</div><ol start=\"3\"><li dir=\"ltr\"><h4>Cảm thấy tuyệt đấy, vậy thì hành động thôi</h4></li></ol><div>“Bạn có thể kiếm được 1 triệu đô\", “Bạn có thể trở thành tỷ phú\", ...nếu bạn hành động. Tinh thần tốt để bắt đầu luôn là khởi đầu thuận lợi, bắt đầu tự hỏi bản thân và đối chiếu xem những tính cách của mình sẽ phù hợp với công việc và sự nghiệp nào, sau đó tìm hiểu để lên kế hoạch chi tiết cho hành trình thử-sai-lại ấy. Một kế hoạch rõ ràng sẽ luôn là điều cần thiết cho một hành trình dài hơi và giúp bạn dễ dàng bám sát mục tiêu khi mọi việc xảy ra không như ý muốn.&nbsp;</div><div>---</div><div>Vì bài viết hoàn toàn dựa trên góc nhìn cá nhân nên sẽ còn điểm phiến diện, mình mong được các bạn bổ sung/chỉnh sửa thêm. Ngoài ra, một câu hỏi mình nghĩ tới nhưng chưa thể giải đáp trọn vẹn mong được chỉ giáo: <strong>Nếu những cá nhân trẻ khao khát ấy không tìm tới khoá học làm giàu, họ nên làm gì để hiện thực hoá mục tiêu?&nbsp;</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22611,"created_at":"2019-10-06T04:24:28.609Z"}