{"_id":3257,"body":"<div><p>Từ trước giờ tôi cũng chẳng mấy quan tâm đến các cuộc thi sắc đẹp và lại càng không quan tâm sau đấy các cô ấy sẽ làm gì. Vì suy cho cùng Hoa hậu Việt Nam cũng chỉ là một cuộc thi sắc đẹp, do báo Tiền Phong khởi xướng và do một số người đứng ra làm ban giám khảo. Nhìn nhận lại thì nó hoàn toàn không thể có tư cách đại diện cho một quốc gia. Bởi người đạt danh hiệu Hoa hậu mà mọi người vẫn xem là cao quý kia lại được quyết định vô cùng phiến diện bởi một bộ phận rất nhỏ các vị ban giám khảo (Các vị này chắc gì đã đại diện được cho tiếng nói của 90 triệu dân Việt Nam?)</p><p><br></p><p><img src=\"http://s1.img.yan.vn/YanNews/2167221/201607/20160715-045442-photo-1-1468382247339_600x900.jpg\"></p><p><br></p><p>Vậy tại sao các bạn, các anh, các chị lại đặt kì vọng và trách nhiệm quá cao cho một vị trí như vậy? Đặt kì vọng cao đã là vô lý rồi. Việc xử phạt hoa hậu Kỳ Duyên về việc cô ấy hút thuốc lại là một câu chuyện nực cười và vô lý khác.</p><p><br></p><p>Pháp luật không hề cấm hút thuốc lá. Luật số 09/2012/QH13 của Quốc hội (Luật phòng chống tác hại của thuốc lá) quy định tại khoản 2 điều 7: Yêu cầu người hút thuốc lá không hút thuốc lá tại địa điểm có quy định cấm hút thuốc lá. Trong khi khu vực mà Kỳ Duyên hút thuốc là dành cho những người được phép hút. Vậy xét về mặt pháp luật, cô ấy không hề vi phạm.</p><p><br></p><p>Xét về mặt quy phạm đạo đức, hút thuốc có gì sai? Bây giờ các anh đã từng hút thuốc hãy thử lên tiếng xem, các anh nhận định vấn đề hút thuốc là sai trái, là không đúng đắn hay các anh luôn bao biện rằng việc hút thuốc là hoàn toàn bình thường, là biện pháp xả stress rất tốt,...? Biết đâu đấy chính các anh lại là một trong những người đầu tiên gõ phím lên tiếng chửi rủa, mạt sát cô Kỳ Duyên khi không thực hiện đúng trách nhiệm của một Hoa Hậu???</p><p><br></p><p>Như lời của một Giảng viên từng chia sẻ: \"Tôi thấy khinh những vị quần áo là lượt, địa vị vọng trọng, miệng phì phà khói thuốc nhả vào trẻ em và phụ nữ mang thai nhưng luôn miệng chỉ trích một cô Hoa hậu hút thuốc đúng nơi quy định\". Làm ơn nhìn lại đi, Hoa hậu cũng chỉ là con người. Cuộc thi Hoa hậu cũng chỉ là một cuộc thi sắc đẹp thôi. Nếu làm Hoa hậu không vui, xin Kỳ Duyên hãy trả lại danh hiệu”danh giá” đó cho họ đi và sống một cuộc sống thật tươi trẻ, đáng sống, đúng với lứa tuổi của em!</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-06T03:46:25.128Z","creator_id":1108,"down_point":0,"tags":[],"title":"Mạnh mẽ lên Kỳ Duyên!","up_point":22}