{"_id":19334,"tags":[{"_id":"5c7d380520ddf03a52c9e506","name":"GIÁC NGỘ"},{"_id":"5c7d380520ddf03a52c9e503","name":"LUÂN HỒI"},{"_id":"5c7d380520ddf03a52c9e502","name":"PHẠT GIÁO"},{"_id":"5c7d380520ddf03a52c9e504","name":"NHÂN QUẢ"},{"_id":"5c7d380520ddf03a52c9e505","name":"KIẾP NẠN"}],"up_point":29,"down_point":5,"title":"Luật nhân quả không đơn thuần chỉ là luật thưởng phạt","body":"<div style=\"text-align:justify;\">Tới bây giờ, nhân quả thường được hiểu như một luật thưởng phạt công bình: “Ở hiền gặp lành, ở ác gặp dữ” hoặc “gieo gió gặt bão” v.v… Bởi thế nhiều người đâm ra sợ luật nhân quả và nhờ đó mà họ không dám làm ác, vì làm ác sẽ bị quả báo xấu mai sau. Hoặc ngược lại, có người cúng dường bố thí thật nhiều để mai sau thọ hưởng phước báo.</div><div><div><figure class=\"aligncenter\"><img src=\"http://redsvn.net/wp-content/uploads/2019/03/buddhist-symbol-for-inner-peace.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Luật nhân quả đúng là gieo nhân nào sẽ gặt quả nấy, nhưng theo tôi nó không phải chỉ là luật thưởng phạt mà là một luật cần thiết cho sự tiến hoá của&nbsp;con người.</div><div style=\"text-align:justify;\">Ðức Phật có nói:&nbsp;Ta&nbsp;là Phật đã thành, chúng sinh là Phật sẽ thành. Trong kinh Pháp Hoa, đức Phật thọ ký cho các đệ tử sau này ai sẽ thành Phật hiệu là gì, ở cõi nào v.v… Như vậy ta thấy không những đệ tử của Phật sẽ thành Phật mà tất cả chúng sinh đều sẽ thành Phật, dù phải trải qua vô lượng số kiếp.</div><div style=\"text-align:justify;\">Gieo nhân nào, gặt quả nấy</div><div style=\"text-align:justify;\">Cuộc đời là một trường học lớn (Ðại học đường), gồm đủ mọi lớp từ thấp lên lao, từ mẫu giáo, tiểu học, trung học lên đến đại học. Con người cũng đủ mọi tầng lớp: giàu có, nghèo khổ, hiền lành, hung ác, thông minh, đần độn, v.v… Sinh ra ở đời tức là đã ghi tên và được nhận vào Trường Ðời rồi. Bổn phận của học sinh là phải học giỏi, hiểu nhanh để lên lớp. Nếu lười học, trốn học rong chơi, tâm trí u độn thì sẽ bị ở lại lớp, học đi học lại bài cũ nhiều lần đến khi nào hiểu thì mới được lên lớp.</div><div style=\"text-align:justify;\">Khi đã học hết tất cả lớp của Trường Ðời rồi thì không cần phải ghi tên học lại làm gì nữa. Ðó là trường hợp của bậc thánh nhân như Phật, Chúa và các vị Ðạo Sư.</div><div style=\"text-align:justify;\">Mục đích chân chính của người đời là phải học hỏi để hiểu và tiến hoá đến mức toàn thiện. Bài học&nbsp;cao&nbsp;quý nhất cần phải hiểu là bài học “thương yêu”. Thương yêu chính mình và kẻ khác. Danh từ trong Ðạo gọi là từ bi. Nhưng thương yêu cũng phải biết cách, không nên thương yêu theo kiểu ái luyến ích kỷ thường tình. Vì vậy cần phải học thêm bài học “hiểu biết” mà danh từ Ðạo Phật gọi là trí huệ.</div><div style=\"text-align:justify;\">Hiểu biết để thương yêu, thương yêu để có hạnh phúc. Hiểu biết ở đây không phải là loại trí khôn biết về chính trị, kinh tế, thương mại, kỹ thuật, v.v… Có nhiều người học giỏi, đậu bằng cấp cao về những bộ môn trên, nhưng để làm gì chứ? Ðể đi làm kiếm ăn, nuôi gia đình hay dùng nó vào việc ích kỷ hại nhân.</div><div style=\"text-align:justify;\">Ở đời, dù giàu hay nghèo, khôn hay dại, ai ai cũng muốn sung sướng hạnh phúc. Quả thì muốn mà nhân thì không biết gieo. Hoặc gieo nhân ác mà cứ muốn quả lành. Tìm hạnh phúc mãi không thấy, chỉ thấy khổ đau. Khổ quá bèn tìm đến Ðạo. Ðạo dạy gì? Dạy luật nhân quả: gieo nhân nào thì gặt quả nấy.</div><div style=\"text-align:justify;\">Ta đau khổ thất tình vì bị người yêu ruồng bỏ, ta đâu có ngờ trong nhiều kiếp trước vì không biết thương yêu ta đã ruồng bỏ người. Là nạn nhân của chiến tranh, nhà tan cửa nát, vợ con thất lạc, ta hận đối phương tàn ác dã man. Ta đâu có nhớ trong nhiều kiếp trước vì không biết thương yêu ta đã tàn sát kẻ địch không gớm tay.</div><div style=\"text-align:justify;\">Trong kinh Pháp Cú, phẩm&nbsp;Song&nbsp;Yếu, bài kệ thứ nhất nói:</div><div style=\"text-align:justify;\">“Tâm dẫn đầu các pháp<br>Tâm làm chủ, tác tạo<br>Nếu với tâm ô nhiễm<br>Nói lên hay hành động<br>Khổ não bước theo sau<br>Như xe, chân vật kéo.”</div><div style=\"text-align:justify;\">Nguyên nhân đưa đến khổ đau, không phải hoàn cảnh, không phải người khác, mà chính tự nơi mình. Vì mải chạy theo vật chất, bỏ quên tâm linh, không biết luật nhân quả, không học sống thương yêu. Do đó phải chìm nổi lênh đênh trong biển khổ luân hồi, trở đi trở lại Trường Ðời để học đi học lại bài học nhân quả, bài học thương yêu.</div><div style=\"text-align:justify;\">Có nhiều bậc cha mẹ thương con nhưng không biết dạy con, nuông chiều thả lỏng con cái. Ðưa con đến trường phó mặc cho giáo sư dạy dỗ. Nhưng ở trường học thời nay, người ta chỉ dạy cho có bằng cấp, có nghề trong tay để ra đi làm kiếm ăn. Chỉ trong Trường Ðời với những bài học sống, bài học cay đắng, bệnh hoạn, tai nạn, khổ đau mới có thể làm con người thức tỉnh về luật nhân quả.</div><div style=\"text-align:justify;\">Ngày nay trong giới trí thức khoa học Âu Mỹ có nhiều người để tâm nghiên cứu về hiện tượng luân hồi tái sinh. Nổi tiếng là bác sĩ Ian Stevenson ở Ðại Học Charlottesville, tiểu bang Virginia. Qua nhiều năm khảo cứu, điều tra nhiều nước trên thế giới, ông ta đặc biệt để ý đến những dấu vết bẩm sinh trên thân thể con người. Thí dụ trường hợp của cậu bé Witjeratna Hami ở Tích Lan, khi mới sinh ra đã có một bàn tay tàn tật. Vào tuổi biết nói, cậu tiết lộ: “Tôi đã giết vợ tôi với bàn tay này trước khi tái sinh ở đây”.</div><div style=\"text-align:justify;\">Người Âu Mỹ không tin hoặc khó tin chuyện luân hồi nên những sách như của Stevenson thích hợp với họ vì nó có tính cách khoa học khảo cứu chứng minh luân hồi có thật. Nhưng đối với người Á Ðông thì thuyết luân hồi không cần phải được chứng minh nữa, vấn đề cần được nói tới là luân hồi hay tái sinh giúp ta hiểu được cái gì? Rút tỉa được bài học gì?</div><div style=\"text-align:justify;\">Bài học nhân quả dạy ta phải có trách nhiệm trong sự sống của mình qua hành động, lời nói và suy nghĩ. Nếu ta sống vô ý thức, vô trách nhiệm, chỉ biết ích kỷ hại nhân thì phải trở lại Trường Ðời học bài học luân hồi.</div><div style=\"text-align:justify;\">Nếu nói về luân hồi với sự ích lợi của nó thì ta phải kể đến Edgar Cayce (1877-1956), sinh trưởng ở tiểu bang Kentucky. Ông ta có tài soi kiếp cho bệnh nhân. Sau khi đi vào giấc ngủ thôi miên, ông đến cõi Trung giới (monde astral) nơi đó có một chỗ ghi chép tất cả số kiếp của loài người trên trái đất (annales akashiques). Chỉ cần đọc trong đó, Cayce biết được và nói cho bệnh nhân hiểu lý do nào trong quá khứ đã đưa đến căn bệnh hiện nay. Ðây cũng tương tựa như túc mạng thông trong Ðạo Phật. Không những nói rõ nguyên nhân căn bệnh, Cayce còn chỉ cho bệnh nhân cách chữa trị và phần lớn các bệnh nhân đều lành bệnh. Những hồ sơ bệnh án của Cayce, trên 14.000 trường hợp, được tồn trữ tại ARE (Association for Research and Enlightenment) ở Virginia Beach. Thí dụ trường hợp của một phụ nữ bị điếc. Cayce cho hay trong kiếp quá khứ, cô ta đã bịt tai làm ngơ trước lời cầu cứu của kẻ khác. Do vậy trong kiếp này, với bệnh điếc, cô phải tập hiểu nỗi khổ của kẻ khác, không còn bịt tai đóng cửa lòng với những ai đau khổ cầu cứu. Bạn có thể tìm đọc quyển “Những bí ẩn của cuộc đời” do Nguyễn Hữu Kiệt dịch, nói rõ về những loại nghiệp báo.</div><div style=\"text-align:justify;\">Có đau răng, ta mới hiểu nỗi khổ của kẻ đau răng. Có những người mạnh khỏe, chưa bao giờ bị bệnh nên thấy người khác bệnh thì làm ngơ xem thường. Những người này trong tương lai sẽ bị bệnh tật để cảm nghiệm nỗi khổ của người bệnh. Hiểu được vậy để thương mình và kẻ khác, nhờ đó nghiệp khổ được tiêu trừ. Nhưng nếu không hiểu như thế mà cứ đi chùa cầu an cho hết bệnh thì bài học về bệnh khổ vẫn chưa hiểu và đương nhiên sẽ phải học lại.</div><div style=\"text-align:justify;\">Bệnh khổ là một bài học cần phải hiểu. Không phải chỉ hiểu trên phương diện nghiệp báo thôi mà phải học nghe nữa. Con người có hai phần: thể xác và tâm hồn. Do đó phải học nghe tiếng nói của thể xác và của tâm hồn. Phật tử thường chúc quý Thầy pháp thể khinh an, hoặc tứ đại thường hòa. Thân tứ đại (đất, nước, gió, lửa) đâu phải tự nhiên mà hòa thuận, phần nào ít quá hoặc nhiều quá thì sẽ sinh bệnh.Tu là tập làm chủ thân tâm. Nếu không biết nghe tiếng nói của thân làm sao điều hòa tứ đại? Nếu không biết nghe tiếng nói của tim (tâm) thì làm sao hóa giải nội kết? Tứ đại bất hòa, nội kết không giải thì làm sao pháp thể khinh an, thân tâm an lạc được?</div><div style=\"text-align:justify;\">Ðồng ý bệnh khổ là một nghiệp báo, nhưng ai đã tạo ra nghiệp đó, nếu không phải là chính ta?</div><div style=\"text-align:justify;\"><strong>Theo PHẬT HỌC ĐỜI SỐNG</strong></div><div style=\"text-align:justify;\"><strong>Nguồn:</strong></div><div style=\"text-align:justify;\"><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://redsvn.net/luat-nhan-qua-khong-don-thuan-chi-la-luat-thuong-phat/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Luật nhân quả không đơn thuần chỉ là luật thưởng phạt</strong><br><em class=\"markup-em\">Nhân quả thường được hiểu như một luật thưởng phạt. Bởi thế nhiều người sợ luật nhân quả, không dám làm ác, vì làm ác sẽ bị quả báo xấu mai sau. Hoặc ngược lại, có người cúng dường bố thí thật nhiều để mai sau thọ hưởng phước báo.</em>redsvn.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://redsvn.net/luat-nhan-qua-khong-don-thuan-chi-la-luat-thuong-phat/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f59d6fb03e8c11e9add88fd04a1da77c.jpg);\"></a></div></strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6592,"created_at":"2019-03-04T14:36:53.447Z"}