{"_id":20415,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"5988496c50574236b9dc220f","name":"SUY NGHĨ"}],"up_point":30,"down_point":1,"title":"Không làm gì","body":"<div style=\"text-align:justify;\">Rất lâu rồi mới lại có một đoạn thời gian mà mình chỉ muốn im lặng. Cứ mỗi khi muốn nói gì đó mà lại không biết (không muốn) nói gì, mình lại nhớ câu của Plato: \"Người khôn nói khi họ có điều gì để nói, kẻ dại nói khi họ muốn nói gì đó\". Thế là mình an tâm tiếp tục im.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f17db4063d511e9995c35243fb2c0ee.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Nhớ lúc mình 24-25 tuổi, khi đó bạn mình toàn sinh viên. Các bạn rất vô tư hỏi mình đủ thứ vấn đề mà các bạn đang gặp phải, từ tình bạn, tình yêu, gia đình, sự nghiệp, suy nghĩ về cuộc sống cho đến cả các bài tập kinh tế, chính trị, du lịch.. Mình cũng vô tư hỏi gì đáp nấy, nên vòng lặp trên cứ tiếp tục không ngừng.</div><div style=\"text-align:justify;\">Hôm trước lại vừa có bạn PM cho mình một bài về cách chữa ung thư, và hỏi mình nghĩ gì về điều đó. Mình bảo mình không biết đủ nhiều để cho ý kiến. Mình chỉ biết ung thư là hiện tượng xảy ra khi tế bào ở một vùng nào đó bị biến dị và ảnh hưởng đến các tế bào xung quanh, từ đó ảnh hưởng đến cả cơ thể. Còn về tại sao tế bào lại xảy ra biến dị và làm cách nào để chữa khi mắc ung thư, thì có rất nhiều cách lí giải và phương pháp khác nhau. Và mình chưa thật sự tin một lí luận nào để nói lại điều nó nói. Mình kết luận với bạn đó rằng, theo suy nghĩ cá nhân mình thì ung thư là một trò lừa, và \"Thượng đế không chơi trò xúc xắc\" (Einstein).</div><div style=\"text-align:justify;\">Ngày trước mình học ngôn ngữ Anh, thường có các bài tập thuyết trình về đủ thứ chủ đề, có cả môn nghiên cứu và viết báo cáo riêng nữa, nên việc tìm hiểu và trình bày về bất kỳ vấn đề gì đã thành thói quen và không khó lắm với mình. Mình có thể nói về bất kỳ vấn đề gì, chỉ khác là sâu hay cạn, là muốn hay không. Với mình việc viết một bài 1000-2000 chữ chỉ là 30p hay 1h30 phút mà thôi.</div><div style=\"text-align:justify;\">Mấy năm trước, lúc soạn giả Viễn Châu mất, mình có tìm hiểu về ông và được biết ông viết các ca khúc tân cổ, cải lương mỗi ngày. Bất kể tình trạng sức khỏe hay công việc thế nào, ông đều viết. Điều này làm mình thật sự ấn tượng. Một tượng đài như SG Viễn Châu mà còn viết mỗi ngày như thế, hay chính điều đó khiến ông trở thành tượng đài? Mình còn được biết vài người kiên trì lao động như thế nữa, và mình rất thích điều đó nên cũng học theo. Tất nhiên mình không phải nhà văn hay nhà thơ, những gì mình viết ra mỗi ngày cũng chỉ là vài suy nghĩ và quan sát về cuộc sống mà mình thấy thú vị. Mình không mong trở thành cái gì, đây có lẽ là một điểm khác biệt, một cái dở của mình.</div><div style=\"text-align:justify;\">Lại nói việc viết một bài 1000 chữ rất đơn giản, nhưng viết mỗi ngày thì lại trở thành một vấn đề lớn, dù là mỗi ngày 100 chữ mà thôi. Trước mình có nói điều này với thằng em, nó không tin, mình bảo em thử viết mỗi ngày 500 chữ xem. Sau một thời gian nó vẫn bảo đấy là việc đơn giản, em không làm được chỉ vì không có thời gian... Mình nói điều này vì có mấy bạn trong friend list của mình đang làm thử thách viết mỗi ngày 1 bài viết, và đó đều là những người viết rất tốt, có nhiều cái nhìn hay, thông tin thú vị. Họ đều xem đó là thử thách.</div><div style=\"text-align:justify;\">Có người hỏi dạo gần đây mình làm gì. Mình trả lời đi làm rồi về nhà thôi. Người lại hỏi thế không đi đâu chơi à, về nhà làm gì? Mình đáp không làm gì. Ơ, sao lại không làm gì? Không viết báo, dịch bài, dạy tiếng Anh, viết sách hay tham gia dự án nào hết... không làm gì thế thì làm gì?</div><div style=\"text-align:justify;\">Mình quét nhà, lau nhà, nấu nước, pha trà, đọc sách, nghe audio book, ngủ, ngồi im vậy thôi. Ngồi nhìn thời gian trôi và tự hỏi cơ thể mình số tế bào chết đi đã nhiều hơn số tế bào sinh ra mỗi ngày chưa. Đôi lúc mình nhìn lại những gì đã viết lúc trước, và cười. Mình cũng lướt FB đôi khi, thả like, thả tim và cười.</div><div style=\"text-align:justify;\">Đa phần những điều mình nói, mình viết ra đều đến từ những cảm hứng bên ngoài, vì một hình ảnh, một câu nói, một sự kiện nào đó chứ không phải từ bên trong. Dù nhiều lúc mình lấy những sự việc xảy ra với bản thân mình làm minh họa, nhưng mình rất ít khi thật sự nói về bản thân mình. Mình cũng thường quan sát thái độ của bản thân đối với các sự vật, sự việc đó. Có đôi khi nhìn thứ gì cũng thấy hay, thấy vui, đáng yêu, có đôi khi hoàn toàn ngược lại. Thế nên mọi sự vẫn chỉ là chính nó, khác chăng là thái độ của chính mình. Thế nên mỗi khi thấy bản thân có thái độ không tốt, mình lại thôi không nói nữa. Những gì mình nói và viết, đa phần đều xuất phát từ mong muốn chia sẻ, trao tặng một điều gì đó vui vui cho người hữu duyên thôi. Mình vui khi làm điều đó, và khi hết vui, mình im.</div><div style=\"text-align:justify;\">Không làm gì thế thì làm gì?</div><div style=\"text-align:justify;\">Không chọn lựa cũng là một sự lựa chọn.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-04-21T01:36:21.429Z"}