{"_id":2533,"body":"<div>Mình thường có thói quen ra cafe để làm việc rồi học hành. Mùa hè mà, ở nhà 1 mình bật điều hòa thì tốn điện lắm :)) <br/>Thế nên là mình cũng được mục sở thị rất chi là nhiều những bạn ở chốn này. <br/>- Loại 1: đi theo đàn - sủa theo bầy <br/>Một nhóm mười mấy bạn SV Điện Lực (nói hẳn tên ra cho nhục nè) vào quán trà sữa. Gọi loại mua 2 tặng 1. Cười nói quên cả những người khác. Các bạn ấy nói về cái gì á? Về một bức ảnh nào đấy của 1 bạn trên instagram. Chả hiểu sao ai cũng cười hớ hớ hớ :v cả con gái lẫn con trai. <br/>=&gt; Cười to nói to điên cuồng. Ô nhiễm tiếng ồn đáng bị cho đi tù.<br/>- Loại 2: Đen - hôi <br/>Này mình không racist :)) mình thấy việc bạn có một làn da nâu khỏe mạnh thì không vấn đề gì. Bạn có thể có mùi cơ thể (vì vừa học thể dục xong chẳng hạn) nhưng làm ơn đừng ngồi lên chiếc fauteil với một cái lưng ướt sũng, ngồi trong phòng điều hòa với một mùi hôi nách và hôi chân. <br/>=&gt; Làm mất mỹ quan và ô nhiễm không khí đáng bị xử lý. Mình vẫn đang phải ngồi đây trong cái chỗ không ý đầy mùi hôi nách của đàn ông :v Ew tởm <br/>- Loại 3: vô cảm <br/>Chị phục vụ bê 1 khay đầy ắp những cốc trà sữa nên có vô tình đánh rơi mất 1 cốc, cốc vỡ tung tóe ra sàn. Lúc này các bạn Điện Lực kia cười (vâng ạ lại cười). Một bạn nữ hét lên <br/>- &quot;Kìa mày, con trai thì đứng lên giúp chị ý đi&quot;<br/>Bạn con trai: <br/>-&quot;Ơ kìa, ai làm thì người đấy chịu chứ&quot;<br/>-&quot;Mà tao đi làm nhiều rồi, biết thừa, làm hỏng mà bắt khách dọn là còn bị phạt thêm đấy&quot; <br/>Và các bạn ý lại quay mông ra nói chuyện tiếp về mấy ca sĩ truyền hình ngực lép.<br/><br/>=&gt; Rõ ràng là chị kia không hề có ý bảo các bạn ý dọn :)) chị ý không cần, không khiến, nhưng mà 1 câu nói thôi cũng đủ rồi mà?  Mà hơn nữa lại là đàn ông? Ý thức kém khỏi phải nói thể hiện sự không tôn trọng người lao động tí nào. <br/><br/>=&gt; Vô ý thức tột độ, tao mày, đ** đ** m** các kiểu :)) <br/>Vấn đề là hình như không ai bảo các bạn là phải giữ trật tự, giữ vệ sinh, và giữ tự trọng nơi công cộng hay sao ý nhỉ?</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-20T04:14:57.146Z","creator_id":629,"down_point":0,"tags":[],"title":"Văn hóa nơi công cộng - Người trẻ thật là xấu xí","top_point":0.9274646,"up_point":21}