{"_id":7519,"title":"[Đứa con của thần mặt trời trên biển] #11 - Tất cả đều phải nhỏ hơn mười-ngàn-tấn","body":"<p>Những năm 1924 - 1935 là những năm tháng ác mộng với các nhà thiết kế hải quân. Con số mười-ngàn-tấn ám ảnh họ cả trong những giấc mơ - muốn thiết kế kiểu gì thì tuỳ, nhét cái gì thì nhét, miễn là con tàu tuần dương đó phải có lượng choán nước ít hơn mười-ngàn-tấn.<br><br>Mà có nhồi nhét, thì cũng phải làm cho khéo.</p><figure class=\"aligncenter\"><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.naval-history.net/Photo06clHawkins2NP.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HMS Effingham, lớp Hawkins - lớp tàu góp phần định nghĩa khái niệm tuần dương 10000 tấn.</figcaption></figure></div><div><br></div></figure><h2><br>Kẻ chấp hành luật, và kẻ lách luật</h2><p>Hiệp ước Hải quân Washington và Hiệp ước Hải quân London tiếp sau đó đều quy định chặt chẽ về lượng choán nước của một con tàu tuần dương : 10.000 tấn. Nhằm phân loại, tàu mang pháo chính cỡ nòng lớn hơn cỡ 155mm và nhỏ hơn 203mm thì được gọi là tuần dương hạm hạng nặng, còn nhỏ hơn hoặc bằng 155mm thì gọi là tuần dương hạm hạng nhẹ. Nói chung, \"nhẹ\" hay \"nặng\" đều chỉ khác nhau về cỡ nòng pháo, chứ không phải là tải trọng choán nước.</p><div><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/WSoo5ZF.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bản thiết kế ban đầu của lớp County, Anh Quốc.</figcaption></figure></div><div><br>Anh Quốc tỏ ra là kẻ rất ngoan ngoãn. Những lớp tàu mới của Anh sau lớp <em>Hawkins&nbsp;</em>đều nuốt từng chữ của hai hiệp định hải quân này mà thi hành : &nbsp;lớp <em>County&nbsp;</em>tuân thủ đúng tròn trịa 10.000 tấn khi mang vừa đủ trang bị, còn lớp York tiếp theo đó thậm chí đạt tới ngưỡng này ở tải trọng lớn nhất mà cô có thể mang vác.&nbsp;</div><p>Cái giá phải trả là <em>York&nbsp;</em>chỉ mang 6 khẩu pháo 203mm đặt trên 3 tháp pháo hai nòng, so với 8 khẩu pháo với 4 tháp trên <em>County</em>. Sự đánh đổi để nhằm tuân thủ trọng lượng đã khiến cho khả năng &nbsp;của lớp <em>York&nbsp;</em>bị kéo lùi nghiêm trọng.</p><div><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/BT3zDTr.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HMS York khi đi qua kênh đào Panama</figcaption></figure><br>Hơn thế nữa, Anh cũng nhận ra rằng mình cần có nhiều tàu tuần dương hơn để phủ kín phần mặt nước rộng mênh mông của đế quốc mặt trời không bao giờ lặn. Sức lực công nghiệp của ông già người Anh thì không thể bằng thằng trai trẻ Mỹ với khả năng hùng hậu , còn so với Nhật thì Anh có vẻ mạnh hơn về mảng công nghiệp nặng nhưng lại phải gánh cả Đại Tây Dương lẫn Thái Bình Dương, tức là lực lượng cũng phải chia nhỏ hơn để phòng thủ ở cả hai vùng biển.</div><p>Quyết định của Anh Quốc, là ngừng đóng tuần dương hạm hạng nặng, và chuyển sang tuần dương hạm hạng nhẹ<br><br></p><div><figure class=\"aligncenter\"><img src=\"http://s07.radikal.ru/i180/1204/d8/028f45aa5860.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HMS Achilles, lớp Leander.</figcaption></figure></div><p><br><em>Leander</em>, lớp tàu tuần dương tiếp theo của Anh, mang 8 pháo 152mm. <em>Arethusa&nbsp;</em>(lớp tàu năm 1934) mang 6 khẩu pháo 152mm, tất cả đều chỉ có lượng choán nước khoảng 7.000 tấn.</p><p>Người Anh chính thức từ bỏ cuộc chơi mang tên tuần dương hạm hạng nặng.</p><div><figure class=\"aligncenter\"><img src=\"http://www.naval-history.net/Photo06clAurora1NP.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HMS Aurora, lớp Arethusa.</figcaption></figure><br>Hai kẻ còn lại - Mỹ và Nhật, quyết đấu tay đôi trong tiết mục thi xem thằng nào chất được nhiều vũ khí hơn trên cái lườn tàu mười-ngàn kia. Và nói cho cùng thì Mỹ không phải là thằng khơi mào cái trò chạy đua vũ trang này, nói Nhật đầu têu thì mới phải.</div><p><br></p><h2>Mười-ngàn-tấn của Hiraga Yuzuru</h2><p>Hiệp ước Hải quân hay Hội Quốc Liên, suy cho cùng, chỉ là một thể chế thiếu vững chắc và thiếu tính răn đe mạnh mẽ nhằm duy trì một nền hoà bình khiên cưỡng giữa những con hổ đói tư bản - sớm hay muộn gì nó cũng sẽ sụp đổ.</p><p>Hiraga Yuzuru đã lường trước được những gì sẽ xảy ra sau khi các hiệp ước kiềm chế Hải quân sụp đổ: một cuộc đua thiết giáp hạm giữa Mỹ - Nhật mà trong đó Mỹ sẽ áp đảo về số lượng tàu đóng mới ngay lập tức nhờ khả năng công nghiệp mạnh mẽ (và sự thật là trong vòng 10 năm từ 1935 tới 1945, Mỹ đóng được 10 thiết giáp hạm với tổng trọng tải choán nước tối đa là 472 ngàn tấn, gấp 4 lần Nhật Bản).&nbsp;</p><p>Giải pháp để ngăn chặn hậu hoạ của Hiraga, là những con tàu tuần dương hạng nặng với hoả lực \"càng mạnh càng tốt\". Nhiệm vụ của chúng sẽ rất gần với các thiết giáp hạm nhanh lớp Kongou, trong khi chỉ được phép có lượng choán nước bằng một phần ba lớp thiết giáp hạm này.<br><br>Bản phác thảo thiết kế năm 1923 của Hiraga vẫn sử dụng kiểu ống khói nghiêng cơ bản giống như các tàu tuần dương cũ của Anh Quốc. Tuy vậy, sau những chỉnh sửa ở tuần dương hạng nặng <em>Kako&nbsp;</em>- <em>Furutaka&nbsp;</em>và tuần dương hạng nhẹ <em>Yubari</em>, Hiraga áp dụng luôn kiểu ống khói \"ghép\" ở các tuần dương hạm này lên lớp tuần dương mới.</p><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/ysHKIGv.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thiết kế (A) ban đầu của Hiraga với 3 ống khói riêng biệt, và thiết kế (B) vào tháng 8 năm 1923. Chú ý rằng bản vẽ này không hề có sự xuất hiện của ống phóng ngư lôi.</figcaption></figure><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/IiPpcJJ.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu trúc chung của Myoukou và ba cô chị em khác: Nachi, Ashigara, Haguro.&nbsp;</figcaption></figure></div><p>Khác với các tàu tuần dương của quốc gia khác dùng một kiểu thiết kế thượng tầng rất hạn chế, tàu tuần dương mới này áp dụng kiểu cấu trúc thượng tầng cực-kỳ-đồ-sộ. Nó to không kém gì cấu trúc thượng tầng của các thiết giáp hạm cỡ trung, rất cao và lớn, nom như một toà nhà đồ sộ nếu nhìn từ dưới lên. Có thể giải thích điều này bằng 2 lý do chính:&nbsp;</p><p>- Thứ nhất, khác với các tàu tuần dương châu Âu, ngay bên dưới thượng tầng của tàu tuần dương Nhật là hệ thống động lực. Người Nhật muốn có càng nhiều hoả lực ở phía mũi càng tốt, nên đã đẩy khối thượng tầng này lùi về phía sau nhằm lấy chỗ đặt thêm các tháp pháo. Vô tình, khu vực mới để đặt cấu trúc này lại rơi ngay vào khu vực đặt các nồi hơi ở phía dưới. Cấu trúc của con tàu buộc phải cao lên nhằm nhường chỗ cho các nồi hơi.</p><p>- Thứ hai, người Nhật muốn bộ điều khiển hoả lực quang học phải được đặt càng cao càng tốt. Bộ điều khiển hoả lực và cụm đèn pha chiếu rọi mục tiêu phải được đặt cao nhất có thể, nhằm tăng ưu thế về tầm bắn cho tàu tuần dương Nhật trong những cuộc chiến về đêm. Càng đặt cao hơn, càng rọi được xa hơn, trận chiến về đêm càng có lợi cho Nhật Bản.</p><p><br></p><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/zRSZFfn.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu trúc thượng tầng của Myoukou được hoàn thiện.</figcaption></figure><p><br></p><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/VJnd1Sb.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Myoukou được hoàn thiện tại Yokosuka. Bên mạn sườn là 6 ống phóng lôi cố định.</figcaption></figure><p><br></p><p>Chiếc đầu tiên trong lớp, <em>Myoukou</em>, được đặt lườn ngày 24 tháng 10 năm 1924 tại Yokosuka, gần 2 năm sau khi Nhật hạ thuỷ con tàu tuần dương hạng nặng đầu tiên. <em>Nachi</em>, cô nàng thứ 2 trong cặp tàu đầu tiên được đặt lườn 1 tháng sau đó, và đến tháng 4 năm 1925, với việc đặt lườn tiếp cho cặp <em>Haguro&nbsp;</em>- <em>Ashigara</em>, Nhật Bản có trong tay 4 lườn tàu tuần dương thế hệ mới nhất lúc bấy giờ.</p><p>Mới nhất thôi, chưa phải là mạnh nhất đâu.<br><br></p><figure class=\"aligncenter\"><img src=\"http://romanship.web.fc2.com/zyuzyun/image/nachi-1928-2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nachi, chạy thử trên biển năm 1928.</figcaption></figure><p><br></p><h2>Đắt chưa chắc đã tốt, nhiều chưa chắc đã hay</h2><p>Lớp <em>Myoukou&nbsp;</em>được thiết kế để mang 10 khẩu pháo cỡ tuần dương hạng nặng, đem lại hoả lực mạnh mẽ hơn bất kỳ thế hệ tàu tuần dương hiện đại nào trước đó.</p><p>Vấn đề là nhiều pháo thì phải bắn trúng cái đã, bắn trượt thì nhiều mà để làm gì. Phải cái pháo chính của tuần dương Nhật thế hệ đầu bắn.... toàn trượt.</p><div>Ai mà chả có lúc sida, hí hí</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.navweaps.com/Weapons/WNJAP_79-50_3ns_Dhonburi_mem_02.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tháp pháo của HTMS Thonburi, tàu phòng thủ bờ biển của Thái Lan. Đây là kiểu súng và tháp pháo cùng loại với kiểu trang bị trên lớp Myoukou khi chúng mới ra đời.</figcaption></figure></div><div><br></div><div>Thời điểm này, có hai cách đúc nòng pháo cỡ lớn chủ yếu. Cách thứ nhất là đúc nhiều lớp áo thép và đúc thành từng phần một,, sau đó lồng các lớp này vào với nhau và rèn thêm một lượt nữa để tạo ra thành phẩm cuối cùng. Kiểu súng này được gọi là built-up gun.</div><div>Các lớp áo thép phía ngoài giúp nòng pháo chịu được áp lực tức thời cực lớn khi khai hoả, bảo vệ nòng súng khỏi bị nứt, vỡ sau thời gian dài sử dụng. Tất nhiên, để giữ được độ chính xác tốt, các lớp áo thép này phải gắn kết chặt vào nhau với sai sót ở mức tối thiểu và đảm bảo chất lượng thép luôn đạt ở mức cao nhất có thể.</div><div><br><figure class=\"aligncenter\"><img src=\"https://f.ptcdn.info/170/041/000/o4hc6s9cvixGyKrjnM6-o.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản vẽ khẩu BL 6 inch Mk V, một khẩu pháo built-up điển hình</figcaption></figure></div><div><br>Kiểu thứ hai là.... cuốn dây. Thay vì đúc nhiều lớp cho một khẩu pháo và rèn chúng lại với nhau bằng búa tạ, người ta cuốn quanh lõi nòng pháo bằng dây thép để gia cố, sau đó trùm bên ngoài một lớp áo thép bảo vệ. Lõi nòng thay vì được đúc bằng một lớp cực dày, thì lại được đúc thành 2 tới 3 lớp mỏng khác nhau và lồng vào nhau. Sản phẩm cuối cùng được gọi là wire-wound gun.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/BL_6_inch_Mk_XII_gun_barrel_diagram.jpg/1024px-BL_6_inch_Mk_XII_gun_barrel_diagram.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">BL 6-inch MK XII, thiết kế kiểu wire-wound.</figcaption></figure></div><div><br>Người Anh sáng chế ra phương pháp này vào cuối thế kỉ XIX, khi khả năng rèn - đúc của Anh chưa thực sự đảm bảo cho việc đúc một lượng lớn nòng pháo hải quân, hay pháo mặt đất hạng nặng. Phương pháp cuốn dây dần được loại bỏ khi Anh đạt được những thành tựu nhất định trong việc rèn - đúc, và thậm chí còn tiến xa hơn nữa khi áp dụng khoan/ép thuỷ lực vào việc tạo ra những nòng pháo chỉ gồm 1 mảnh thép duy nhất.</div><div>Đáng ngạc nhiên là mặc dù wire-wound gun có chất lượng tồi hơn build-up gun, nhưng trên thực tế lại tốn nhiều tiền của hơn để sản xuất - đắt chưa chắc đã xắt ra miếng.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.practicalmachinist.com/vb/attachments/f19/8000d1228198039-armstrong-whitworth-lathes-gun-barrels-corrigidor-gun.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">lúc súng hỏng thì trông nó như thế này....</figcaption></figure></div><div><br>Nhật Bản không phải là một quốc gia có nhiều tài nguyên khoáng sản, đặc biệt là các kim loại quý phục vụ cho ngành luyện kim đen như mangan, molypden, tungsten, nên dễ hiểu vì sao Nhật áp dụng thiết kế wire-wound cho khẩu 20cm Kiểu 1 trên các tuần dương hạm hạng nặng đầu tiên, ngay cả khi Anh đã loại bỏ kiểu súng này ra khỏi phục vụ trong hải quân. Kết quả thử súng khá là tồi tệ, dẫn tới Nhật Bản phải phát triển kiểu súng tiếp theo ngay lập tức.</div><div>Loại súng hải quân 20cm Kiểu 2 (trên thực tế là 20,32cm) được phát triển vào những năm 30 của thế kỷ trước, nhẳm thay thế dàn súng chính trên các tàu tuần dương hạng nặng Nhật Bản. Mặc dù có tên định danh là Kiểu 2, nhưng trên thực tế, đây là một loại vũ khí khác hoàn toàn: cỡ nòng khác, cấu trúc nòng pháo khác, kiểu đạn khác và khoá nòng khác. Do cấu trúc phức tạp hơn, đã có thời điểm người Nhật phải \"nong rộng\" các khẩu pháo Kiểu 1 sao cho vừa với cỡ đạn Kiểu 2 và sử dụng tạm thời, cho đến khi loại pháo mới được sản xuất đủ để thay thế.</div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/QdZe25U.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Myoukou với các khẩu pháo \"chữa cháy\" vào năm 1933.</figcaption></figure></div><div>Ngay cả với súng mới, độ phân tán ở mức 513m ở tầm bắn trên 18km là không thể chấp nhận được. Điều này dẫn đến việc Nhật phải chỉnh sửa hàng loạt các điểm hàn nối trên thân tấu và bổ sung khả năng ổn định để giảm cộng hưởng, đồng thời cải tiến hệ thống kiểm soát bắn cho phép mỗi nòng pháo khai hoả cách nhau khoảng 0,03 giây, tránh việc hai nòng pháo khai hoả cùng lúc tạo ra nhiễu động ở đầu nòng và rung chấn ở bệ khoá nòng làm ảnh hưởng đến độ chính xác. Qua các cải tiến, độ chính xác của dàn pháo chính lớp <em>Myoukou&nbsp;</em>đạt 293m ở tầm gần 20km, tốt hơn rất nhiều so với kiểu pháo trước đó.</div><div>Trong lúc Nhật cải tiến dàn hoả lực chính của lớp <em>Myoukou</em>, một lớp tàu khác thay thế nó cũng dần được phát triển.</div><div><br><figure class=\"aligncenter\"><img src=\"http://img.photobucket.com/albums/v307/ngtm1r/Sentai_4_1930_zps3c456a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hải đội Tuần dương 4, gồm cả 4 chị em lớp Myoukou.</figcaption></figure></div><div><br></div><h2>Cao lớn và hùng vĩ</h2><div>Lớp tàu tuần dương hạng nặng tiếp theo được đặt tên theo ngọn núi Takao ở vùng ngoại ô Tokyo. Chữ <em>Takao&nbsp;</em>(高尾) được ghép từ chữ <em>ko&nbsp;</em>(高) trong Hán Việt là cao, còn chữ <em>bi&nbsp;</em>(尾) mang nghĩa Hán Việt là vĩ. Cái tên ý chỉ ngọn núi Takao cao vượt mức bình thường, cao tới giới hạn mà một ngọn núi có thể cao được. Ngoa ngôn gớm.</div><div>Nhưng xét với lớp tuần dương hạng nặng <em>Takao&nbsp;</em>thì cái tên này không hề ngoa ngôn tí nào. Phần đảo cấu trúc thượng tầng của <em>Takao&nbsp;</em>thậm chí còn cao hơn <em>Myoukou&nbsp;</em>vài mét, ngang bằng với một vài thiết giáp hạm Âu - Mỹ; không những thế còn cực kỳ đồ sộ so với thân tàu của chính cô. Tất nhiên là thân cao thế này phục vụ đúng truyền thống tàu chiến Nhật Bản rồi: đặt đèn pha và bộ kiểm soát hoả lực ở vị trí càng cao càng tốt, bắn càng xa trong đêm càng tốt.</div><div><em>Takao</em>, cũng như <em>Myoukou</em>, giữ nguyên truyền thống thân tàu với tỉ lệ chiều dài/sườn ngang cực lớn, tàu rất dài trong khi bề ngang lại hẹp. Tỉ lệ này càng lớn, tốc độ của tàu càng cao, khả năng cơ động càng tốt - đổi lại độ ổn định khi đi biển dài ngày, đặc biệt là ở vùng biển động cực kỳ hạn chế.</div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/vkyRAFp.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cấu trúc thượng tầng của Takao đang được xây dựng....</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/svqf7G7.png?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">.... và hoàn thiện cấu trúc (khoảng 90% công việc đã hoàn thành xong).</figcaption></figure></div><div><br>Điểm mới trong thiết kế của lớp <em>Takao&nbsp;</em>là cấu trúc thượng tầng và tháp pháo được hàn điện, chỉ sử dụng đinh tán cho thần tàu. Phương pháp hàn hồ quang lúc này còn khá mới mẻ, tuy chưa đem lại độ bền chắc tương đương với đinh tán truyền thống nhưng hơn hẳn về tốc độ triển khai và hoàn thiện lẫn trọng lượng của mối nối. Kết quả là mặc dù lớp <em>Takao&nbsp;</em>được trang bị hơn kha khá thiết bị, và có tầm hoạt động xa hơn với trữ lượng nhiên liệu lớn hơn, nhưng lại không nặng hơn lớp <em>Myoukou&nbsp;</em>là bao nhiêu.</div><div><em>Takao&nbsp;</em>được trang bị ngay từ đầu loại pháo Kiểu 2 và các bệ ngư lôi với khả năng thay đổi góc phóng thay cho ống ngư lôi cố định ban đầu của lớp <em>Myoukou&nbsp;</em>(sau này lớp <em>Myoukou&nbsp;</em>này cũng được lắp đặt kiểu bệ ngư lôi này khi tái cấu trúc lại tàu).&nbsp;</div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/aPabgNB.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ống phóng ngư lôi ban đầu của Takao</figcaption></figure></div><div><br>Ống phóng ngư lôi của <em>Takao&nbsp;</em>gồm 4 bệ với 2 ống phóng mỗi bệ (sau tăng thành 4 ống ở lớp <em>Takao</em>, và 3 ống ở lớp <em>Myoukou</em>), mỗi bên mạn tàu gồm 2 bệ phóng. Một bệ được đặt phía trước và một được đặt phía sau, làm giảm khả năng toàn bộ ngư lôi bị kích nổ cùng lúc do trúng đạn và giảm thời gian tái nạp giữa các lần phóng ngư lôi. Phía trên các bệ phóng này là một sàn tàu mỏng, tăng diện tích sử dụng sàn tàu và bảo vệ ngư lôi trước các loại đạn pháo cỡ nhỏ.</div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/Z32wHtB.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ống phóng ngư lôi kiểu mới, được lắp đặt trên Takao sau khi nâng cấp</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/736x/63/36/eb/6336eb7a2a64203fbdd0aeef247704df.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cụm ống phóng phía trước của Takao và cấu trúc thượng tầng</figcaption></figure></div><div><br>Về cơ bản lúc này, 8 tàu tuần dương hạng nặng lớp <em>Takao&nbsp;</em>và <em>Myoukou&nbsp;</em>là xương sống chính của lực lượng tấn công đa nhiệm tầm xa của Hải quân Nhật Bản, cùng với các thiết giáp hạm nhanh lớp <em>Kongou&nbsp;</em>vừa mới được cải biên xong.</div><h2><br>Thợ săn biển</h2><div>Được thiết kế như những thợ săn \"tìm và diệt nhanh\" &nbsp;trên biển, cả lớp <em>Myoukou&nbsp;</em>lẫn <em>Takao&nbsp;</em>ban đầu đều làm rất tốt nhiệm vụ được giao. Chúng cũng được sử dụng như nguồn hỗ trợ hoả lực từ bờ hiệu quả nhờ pháo chính có độ chính xác cao, đóng góp vào những trận đổ bộ xâm lược nhanh chóng của Lục quân Nhật Bản trên các đảo ở Thái Bình Dương.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.militaryhistoryonline.com/wwii/articles/images/java2large.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuần dương hạm hạng nặng Haguro</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.perthone.com/pjav_files/ijn-nachi1941.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuần dương hạm Nachi, năm 1941</figcaption></figure></div><div><br>Trận đánh đầu tiên với sự tham gia chính của các tàu chị em lớp <em>Myoukou&nbsp;</em>diễn ra vào ngày 27 tháng Hai năm 1942 ở phía bắc đảo Java - Indonesia. Phía hải quân Đồng Minh với 5 tàu tuần dương và 9 tàu khu trục cố gắng đánh chặn các tàu vận tải Nhật được hộ tống bởi <em>Nachi&nbsp;</em>và <em>Haguro&nbsp;</em>cùng 2 tàu tuần dương hạng nhẹ và 14 tàu khu trục.&nbsp;</div><div>Thời tiết xấu và khả năng sẵn sàng hoạt động thấp của Không quân Hải quân Nhật tưởng như là một lợi thế ban đầu giành cho quân Đồng Minh, nhưng khi thời gian mở màn tiếp chiến bị trì hoãn tới buổi chiều thì lợi thế này biến mất. Hải quân Mỹ cũng không thể cho xuất kích trong điều kiện đêm và thời tiết xấu như vậy, còn Nhật thì rõ ràng có trang thiết bị ưu thế hơn trong việc tác chiến vào ban đêm.</div><div>Lúc 4 giờ 37 chiều, <em>HMS Perth</em> mở màn hoả lực vào dàn tàu khu trục Nhật. Lời kêu gọi này ngay lập tức được đáp lại bằng đạn pháo tới từ Nachi và Haguro, hai tàu tuần dương lớp <em>Myoukou</em>. Một tàu tuần dương khác của Đồng Minh là <em>HMS Exeter</em> trúng đạn, mất lái và hỏng hệ thống truyền động, khiến <em>Perth&nbsp;</em>phải nhanh chóng đánh lái để tránh va chạm và nhả khói che phủ cho đồng minh. Có thêm 2 tàu khu trục nữa của phía Đồng Minh trúng đạn, trong khi Nhật hầu như không có thiệt hại đáng kể trừ khu trục <em>Asagumo</em>, và tạm rút lui vào lúc 6 giờ 15 phút.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.perthone.com/images/jav-batarvo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lược đồ trận đánh vào lúc buổi chiều</figcaption></figure></div><div><br>Sau đó khoảng một giờ đồng hồ, thuỷ phi cơ Nhật Bản thả pháo sáng chỉ điểm ngay trên đầu hạm đội Đồng Minh, và lần này tuần dương Nhật khai hoả trước. Tàu khu trục<em>&nbsp;HMS Jupiter</em> của Anh chìm do dính mìn, nhưng hạm đội Đồng Minh không được phép dừng lại cứu vớt thuỷ thủ do màn ngư lôi quá dày của phía khu trục Nhật phóng ra - ước tính khoảng 92 quả. Phía Nhật liên tục giữ khoảng cách với hạm đội Đồng Minh nhưng cũng bám chặt lấy kẻ địch, và tới 23 giờ đêm thì Nhật tung đòn đánh cuối cùng.&nbsp;</div><div>Hạm đội phía Đồng Minh không còn đường lùi. <em>Haguro&nbsp;</em>lẫn <em>Nachi&nbsp;</em>mở hết hoả lực và phóng toàn bộ ngư lôi về phía đối thủ, đánh chìm tàu tuần dương <em>HMS De Ruyter</em> và <em>HMS Java</em>. Chỉ có <em>Perth</em> cùng tàu tuần dương <em>Houston&nbsp;</em>lớp <em>Northampton&nbsp;</em>- Hải quân Mỹ và 6 tàu khu trục rút êm được khỏi trận địa.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.perthone.com/images/jav-batnite.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lược đồ trận đánh vào ban đêm</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"https://shipwreckology.files.wordpress.com/2014/02/exeter_sinking.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">HMS De Ruyter....</figcaption></figure></div><div><br>Tối ngày hôm sau, một lực lượng tuần dương - khu trục Nhật khác cuối cùng cũng tìm và đánh chặn được cả <em>Perth&nbsp;</em>lẫn <em>Houston&nbsp;</em>khi đang rút lui khỏi vùng biển Indonesia. <em>Exeter&nbsp;</em>thì đen đủi hơn, cô bị cả bốn chị em <em>Nachi</em>, <em>Myoukou</em>, <em>Ashigara&nbsp;</em>và <em>Haguro&nbsp;</em>truy đuổi khi đang tìm đường chuồn về Sri Lanka, và tất nhiên là cũng bị đánh chìm cùng với 2 tàu khu trục hộ tống cô.</div><div>Tám ngày sau ba trận đánh liên tiếp, với thiệt hại hơn phân nửa lực lượng tàu nổi tại chỗ, liên quân Mỹ - Anh - Hà Lan - Úc tại đây đầu hàng, đồng nghĩa với Indonesia, Malaysia và Singapore rơi hoàn toàn vào tay Nhật.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/a/a6/Surrender_Singapore.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lực lượng Anh đầu hàng tại Singapore</figcaption></figure></div><div><br>Khi bước vào giai đoạn giữa của cuộc chiến - thời điểm diễn ra chiến dịch Guadalcanal và các hoạt động quân sự gần quần đảo Solomon, tàu tuần dương hạng nặng Nhật Bản được sử dụng một cách thường xuyên như đội hộ tống hạng nặng cho các tàu sân bay, cũng như nguồn hoả lực hỗ trợ các hoạt động trên mặt đất của quân đội Nhật. Chính từ đây, những điểm yếu của cả hai lớp tàu Myoukou lẫn Takao bắt đầu lộ diện.</div><h2><br></h2><h2>Gót chân Achilles&nbsp;</h2><div>Điểm yếu đầu tiên trên các tàu tuần dương Nhật, là mặc dù hoạt động như một tàu hộ tống hạm đội hạng nặng, chúng lại không có khả năng tác chiến phòng không một cách đầy đủ.</div><div>Lớp phòng thủ đầu tiên của tàu tuần dương hạng nặng Nhật Bản là kiểu súng phòng khong hạng nặng 12,7cm/40 Kiểu 89. Đây là loại súng phòng không tầm xa hiệu quả trong việc bắn hạ nhưng mục tiêu chậm, cơ động kém và bay thấp như máy bay ném ngư lôi hay máy bay ném bom hạng trung, nhưng vô dụng khi đối đầu với máy bay tiêm kích cơ động cao hay máy bay ném bom bổ nhào. Về lý thuyết, loại súng này có thể ngửa nòng 90 độ để bắn trực tiếp các mục tiêu ngay phía trên đầu khẩu đội; nhưng thực tế, súng được vận hành hoàn toàn bằng tay và chỉ được trợ lực một chút bằng cơ cấu thuỷ lực hạn chế, nên hiếm khi súng được sử dụng với góc nâng nòng quá 70 độ. Tốc độ quay góc và nạp đạn cũng chưa bao giờ là ưu thế của loại súng phòng không này.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/f/f7/Ashigara_e13a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pháo phòng không tầm xa 12.7cm Kiểu 89 với góc nâng nòng lớn. Phía sau nó là thuỷ phi cơ Aichi E13 và thuỷ thủ đoàn đang chuẩn bị phóng máy bay từ tuần dương hạm Ashigara.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/Er92qJz.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một thuỷ thủ Nhật đang lau chùi cho khẩu 12.7cm Kiểu 89.</figcaption></figure></div><div><br>Lớp phòng thủ trên không thứ hai của tuần dương Nhật là súng phòng không 25mm Kiểu 96. Sau năm 1942 và đặc biệt là năm 1943 - 1944, loại súng này được đẩy nhanh sản xuất để trang bị trên các tàu tuần dương Nhật dưới dạng cụm 2 súng và cụm 3 súng; và mặc dù loại súng phòng không này dễ sản xuất hơn nhiều so với các kiểu súng tương đương của phía Đồng Minh, Nhật vẫn không thể trang bị chúng đủ trên tất cả các tàu như họ mong muốn. Súng được sản xuất thêm biến thể gắn đơn chỉ cần 2 người vận hành, và được gắn trên bất kỳ chỗ nào còn trống trên tàu chiến Nhật Bản.</div><div>Khả năng vận hành của súng, về cơ bản là kém. Loại đạn 25mm Hotchkiss chỉ nhỉnh hơn một chút so với kiểu đạn cùng cỡ 20mm Oerlinkon hay 2-pounder \"pom-pom\", và hoàn toàn thua thiệt khi so với những kiểu đạn phòng không thế hệ mới như 40mm Bofor hay 37mm của Liên Xô. Súng hữu dụng khi sử dụng làm vũ khí phòng không nhanh thay thế súng máy hạng nặng, nhưng kém hiệu quả khi sử dụng vũ khi phòng không phối hợp ở dạng cụm 3&nbsp;súng hay 2 súng, do đạn nhẹ, mất năng lượng nhanh, tầm bắn không tốt, đường đạn kém và khối lượng đạn bắn ra mỗi phút không cao.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Haguro_central_part.jpg/440px-Haguro_central_part.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Pháo tự động 25mm Kiểu 96 nòng đôi, ngay phía trên nó là một khẩu 12.7mm Kiểu 89. Ảnh chụp trên tàu tuần dương Haguro.</figcaption></figure></div><div><br></div><div>Câu hỏi là tại sao Nhật Bản không copy mẫu súng Bofor 40mm giống như Mỹ, Anh, Đức Quốc Xã, hay thậm chí là lấy mẫu Bofor 25mm rồi nâng cỡ nòng lên 37 - 40mm như Liên Xô? Nhật Bản có thực hiện điều này khi cố gắng sao chép các mẫu Bofor mà họ tìm thấy được ở Singapore của Quân đội Anh, nhưng thiếu sót về khả năng công nghiệp chính xác không cho phép họ sản xuất loại súng này cho tới năm 1945. Ngay cả khi đã sản xuất thành công và đặt cho nó tên định danh Kiểu 5, mẫu Bofor \"made in Nhật Bản\" này cũng không thể đạt được hiệu năng tương tự hàng chính phẩm. Thử nghiệm sau chiến tranh của Mỹ cho thấy mặc dù đã kéo dài nòng súng lên tối đa, hiệu quả của hàng nhái sản xuất tại Nhật chỉ bằng hai-phần-ba so với Bofor phiên bản Mỹ.</div><div><br><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/media/BTkLxuECMAAgFvZ.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đội ngũ kỹ sư Nhật Bản và sản phẩm: pháo tự động 4cm Type 5, copy từ mẫu Bofor 40mm. Tuy nhiên, tất cả đã quá muộn cho người Nhật,</figcaption></figure></div><div><br></div><div>Nhật Bản cũng thiếu vắng các thiết bị điều khiển hoả lực phòng không hiện đại khi đối đầu với các máy bay Mỹ. Khác với đối thủ trang bị các bộ radar điều khiển hoả lực hiện đại, Nhật chỉ trang bị rộng rãi radar cho tàu chiến vào cuối năm 1943 trở đi, và hầu hết đều là radar cảnh báo sớm trên không chứ không hề có khả năng điều khiển hoả lực phòng không, do công suất kém và bước sóng lớn, độ phân giải thấp.</div><div><br><figure class=\"aligncenter\"><img src=\"http://www.modelarstwookretowe.pl/MO/3D/radary.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái qua phải: radar cảnh báo sớm đa dụng Kiểu 13, radar tìm kiếm mặt biển Kiểu 22, radar theo dõi và thám sát mục tiêu Kiểu 21. Công suất và bước sóng của radar Kiểu 13 và Kiểu 21 lần lượt là 10kW với bước sóng 2m, và 5kW với bước sóng 1,5m.&nbsp;</figcaption></figure></div><div><br></div><div><br><br><figure class=\"aligncenter\"><img src=\"http://www.steelnavy.com/images/mass/mass51.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để so sánh: kiểu radar Mark 22 bên trái có công suất 35kW với bước sóng 3cm, và kiểu bên phải là radar Mark 12, công suất 110kW, bước sóng 33cm. Hai radar này tạo thành bộ điều khiển hoả lực Mark 37 của Hải quân Mỹ.</figcaption></figure></div><div><br></div><div><br></div><div>Trên thực tế, để bù đắp cho khả năng phòng không yếu kém, Nhật đã đưa một ý tưởng khá sáng tạo lên tàu tuần dương hạng nặng lớp Takao: tháp pháo chính kiểu E với khả năng nâng nòng tới 70 độ và bắn các quả đạn Kiểu 3 <em>San-shiki</em> đặc biệt. Khi được kích hoạt trên không, các quả đạn này sẽ tạo ra một đám mây gồm các mảnh kim loại và vật liệu cháy trên không, tạo thành bức tường ngăn máy bay địch tấn, buộc đối phương phải thay đổi hướng tiếp cận hạm đội. Tuy vậy, do bản thân pháo 20cm Kiểu 2 là loại pháo hải quân điển hình (đầu đạn và liều phóng được tách biệt với nhau, không có vỏ đạn) nên thời gian nạp đạn của loại pháo này khá lâu, thời gian chuẩn bị cho mỗi phát bắn cũng rất lâu, và đội pháo thủ thường phải bắn loại đạn này theo kiểu \"bắn mù mờ\" do không có một hệ thống điều khiển hỏa lực tối ưu, nên chúng rất ít có hiệu quả khi chống lại kẻ địch.</div><div><br><figure class=\"aligncenter\"><img src=\"https://68.media.tumblr.com/ef4a35da174b10139bdb43ff60103cce/tumblr_oldir18Mep1spfzgqo1_1280.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tháo pháo vị trí \"A\" của Takao, với góc nâng nòng lên tới 50 độ. Ở các phiên bản sau của kiểu tháp pháo loại \"E\", góc nâng nòng tối đa được hạ xuống từ 70 độ xuống còn 55 độ.&nbsp;</figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/gjjgWVL.png?1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đạn San-shiki cỡ 20cm Kiểu 3 của Nhật Bản. Đây là kiểu đạn với liều phóng rời, hoàn toàn không phù hợp để tác chiến phòng không.</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\">Hạn chế này lớn đến mức khi <em>Maya</em>, tàu tuần dương lớp <em>Takao</em> được tái cấu trúc vào năm , tháp pháo số 3 của <em>Maya&nbsp;</em>được tháo bỏ, thay vào đó là 2 cụm pháo nòng đôi 12,7cm/40 Kiểu 89 và 1 cụm 25mm Kiểu 96 với 4 nòng. Ít nhất là cải tiến này thiết thực hơn việc bắn các quả đạn <em>San-shiki</em>.</figure><div><br></div></div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/aQhzzDM.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Maya, với cấu hình vũ khí chỉ bao gồm 4 tháp pháo chính, đổi lấy khả năng phòng không tăng thêm chút đỉnh.</figcaption></figure></div><div><br></div><h2><br>1001 kiểu chìm của tuần dương Nhật</h2><div><br>Ngày 25 tháng 10 năm 1944, trong lúc truy đuổi hạm đội địch, tuần dương hạm <em>Choukai&nbsp;</em>lớp <em>Takao&nbsp;</em>trúng một - quả - đạn - duy - nhất từ tàu sân bay hộ tống <em>White Plain</em>. Mặc dù đây chỉ là một quả đạn nổ cỡ 127mm, vốn không thể kích nổ lớp giáp khá dày của <em>Choukai</em>, nhưng xui xẻo ở chỗ quả đạn tìm đến ngay vị trí của cụm ngư lôi phía trước, và kích nổ toàn số đầu đạn ngư lôi ở đây. Nồi hơi của cô ngay lập tức bị vô hiệu hoá, và sau khi nhận thêm 1 trái bom 228kg nữa thì cô mất hoàn toàn khả năng hoạt động. Cô bị đánh chìm lúc 21 giờ 48 phút cùng ngày bởi tàu khu trục <em>Fujinami</em>, sau khi phía Nhật quyết định từ bỏ con tàu.</div><div>Trước đó hai ngày, hai chị em của cô là <em>Atago&nbsp;</em>và <em>Maya&nbsp;</em>cũng bị đánh chìm bởi ngư lôi bởi tàu ngầm. <em>Atago&nbsp;</em>trúng 4 ngư lôi từ tàu ngầm <em>Darter</em>, <em>Maya&nbsp;</em>trúng 4 ngư lôi từ tàu ngầm <em>Dace</em>, và cả hai chìm vào sáng ngày 23 tháng 10 năm 1944.</div><div><em>Nachi&nbsp;</em>bị tấn công vào sáng ngày 5 tháng 11 năm 1944, khi đang sửa chữa lớn tại Manila. Cô thoát được đợt tấn công đầu tiên của máy bay Mỹ tập kích vào vịnh và cố gắng chạy ra khỏi vụ tấn công, nhưng không thoát được hai đợt sau, chịu thiệt hại lớn sau khi trúng 5 quả bom và khoảng 8 quả ngư lôi. Xác của Nachi được đồn đoán mang theo khoảng 100 tấn vàng khi chìm, tuy vậy các tài liệu của Nhật bác bỏ điều này, dù không rõ ràng.</div><div><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/0/0d/Nachi_sunk1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tuần dương hạm Nachi bị máy bay Mỹ tấn công, vịnh Manila.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://i.imgur.com/uGMnFca.jpg?1\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nachi chìm dần...</figcaption></figure></div><div><br><em>Haguro&nbsp;</em>kết thúc số phận của mình vào ngày ngày 16 tháng 5 năm 1945, trong khi phải chống lại cùng lúc cả 5 tàu khu trục Anh Quốc. Chỉ có tàu khu trục của cô là <em>Kamikaze&nbsp;</em>thoát hiểm. Gần một tháng sau, chị em <em>Ashigara&nbsp;</em>bị đánh chìm bởi tàu ngầm phục kích, và lần này cô cũng được <em>Kamikaze&nbsp;</em>hộ tống.&nbsp;</div><div>Con tàu khu trục này quả là có dớp đen.</div><div><br><figure class=\"aligncenter\"><img src=\"https://static.artuk.org/w944h944/HMP/HMP_RNM_1982_436.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tàu ngầm Mỹ tấn công Ashigara. Lưu ý: cái này là... vẽ.</figcaption></figure></div><div><br></div><div><em>Takao&nbsp;</em>cũng dính hai trái ngư lôi cùng thời điểm với <em>Atago&nbsp;</em>và <em>Maya</em>, nhưng vẫn tiếp tục nổi và được kéo về Singapore, dù Nhật không còn đủ khả năng sửa chữa cho cô. Tại đây, <em>Takao&nbsp;</em>và <em>Myoukou&nbsp;</em>chiến đấu đến những phút cuối cùng khi phòng thủ hòn đảo này, và tiếp tục hoạt động như một bệ phòng không nổi mặc dù bị lực lượng đặc nhiệm của Hải quân Anh tấn công, đánh hỏng nhiều phần. Cho đến khi Nhật đầu hàng, tổ tác xạ của <em>Takao&nbsp;</em>và <em>Myoukou&nbsp;</em>mới dừng chiến đấu, và cả hai cô được dùng làm mục tiêu tác xạ cho Hải quân Anh, kết thúc thời kỳ huy hoàng của cả hai lớp tàu tuần dương hạng nặng cùng tên.</div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/irootoko_jr/imgs/0/e/0e51e973.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Takao, sống sót sau năm 1945 tại Singapore. Cô bị đem ra làm mục tiêu tác xạ cho tàu tuần dương hạng nhẹ HMS Newfoundland.</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://img.photobucket.com/albums/v307/ngtm1r/miyoko_zps3f203812.jpg~original\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Myoukou năm 1945, nằm lại tại Singapore.</figcaption></figure></div><h2><br>Phụ lục: Công viên Verny</h2><div>François Léonce Verny (1837- 1908) là một sĩ quan Hải quân và kỹ sư hàng hải người Pháp. Ông là người đóng vai trò chính trong việc xây dựng khu &nbsp;phức hợp hải quân Yokosuka, một trong những căn cứ hải quân chính yếu của Nhật và cũng là nơi cho ra đời những thế hệ tàu chiến Nhật Bản đầu tiên. Có thể nói rằng Léonce Verny là cha đẻ của công nghiệp hàng hải quân sự Nhật Bản</div><div>Công viên Verny, nằm ở Yokosuka là nơi đặt đài tưởng niệm những công lao của ông, cũng như là nơi đặt rất nhiều đài tưởng niệm các tàu chiến của Hạm đội Hải quân Đế quốc Nhật Bản trong Chiến tranh thế giới thứ Hai ở mặt trận Thái Bình Dương. Nghe có vẻ hơi giống cái... nghĩa trang, nhỉ?</div><div>Một vài hình ảnh về công viên:<br><br><figure class=\"aligncenter\"><img src=\"http://syasya.or.tv/Verny_Park/01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lối vào công viên.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://syasya.or.tv/Verny_Park/03.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đặc trưng của công viên Verny là rất nhiều giống hoa hồng được mang về trực tiếp từ nước Pháp và trồng ở đây.</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"https://a0.cdn.japantravel.com/photo/1281-6952/600x400/photo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một khóm hoa hồng thuộc.... giống gì đấy mà tác giả không rõ :D</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://syasya.or.tv/Verny_Park/monument_01.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khu vực đài tưởng niệm. Ngay phía trung tầm ảnh là đài tưởng niệm tuần dương hạm Takao, và bên cạnh nó là của thiết giáp hạm Nagato.</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/0/6/0652e91f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bốn chữ Kanji là <em>Kokuikeisho</em></figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"https://media-cdn.tripadvisor.com/media/photo-s/0b/15/59/b7/caption.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đài tưởng niệm này xây dựng dưa trên phần thượng tầng của Takao. Nhìn góc nào thì trông cũng rất đẹp (*takao shipfu best shipfu*)</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/e/6/e6fdafb3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhìn ngang (*it's lewd*)</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/f/2/f2d45eca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngay bên cạnh đó là bia tưởng niệm của thiết giáp hạm Nagato....</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/e/1/e1ed990c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">.... và của Yamashiro</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/1/e/1edd3197.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cận cảnh</figcaption></figure></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/3/9/3957fe6f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng bán thân của Verny</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://livedoor.blogimg.jp/kuma3b/imgs/d/4/d4cab3d8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tượng bán thân của Oguri Kozukenosuke (người bảo hộ của Kozuke?), một trong những quý tộc Nhật góp công lớn vào việc xây dựng càng hải quân Yokosuka.</figcaption></figure></div><div><br></div><div><br><figure class=\"aligncenter\"><img src=\"http://www.cocoyoko.net/spot/images/verny-park_01.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hướng nhìn từ công viên ra cảng hải quân. Phía xa là hai khu trục hạm lớp Arleigh Burke của Hải quân Mỹ: USS Fitzgerald (DDG-62) và USS Stethem (DDG-63).</figcaption></figure></div><div><br></div><div><br></div><div><br></div><h2><br></h2><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":3002,"created_at":"2017-04-20T14:40:49.622Z","down_point":1,"up_point":28,"tags":[{"_id":"58f8c871d4eb133eedfd4ad3","name":"THẾ CHIẾN 2"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"58f8c871d4eb133eedfd4ad4","name":"HẢI QUÂN"},{"_id":"58f8c871d4eb133eedfd4ad6","name":"THÁI BÌNH DƯƠNG"},{"_id":"58f8c871d4eb133eedfd4ad7","name":"QUÂN SỰ"}]}