{"_id":23539,"tags":[],"up_point":26,"down_point":0,"title":"Thảm Sát Nam Kinh : Hãy Để Bọn Trẻ Sống Qua Mùa Đông","body":"<div>&nbsp;Có một bài viết khiến tôi nghĩ đến khoảnh khắc người phụ nữ Trung Quốc bất động mặc kệ bọn lính Nhật Bản xâm hại. Thú thật đó là hình ảnh chấn động, nhiều cảm xúc nhất đối với tôi. Tôi đã tự hỏi con người có thể độc ác đến mức nào, không lẽ tất cả binh lính đều vô nhân tính, câm nín trước cái xấu xa, khủng khiếp? Khi nắm giữ sinh mệnh, được quyền thóa mạ, bạo lực mà không phải chịu trách nhiệm, con người ta sẽ trở nên độc ác không tưởng?</div><div><a href=\"http://kenh14.vn/man-bieu-dien-thuc-nghiem-gay-am-anh-bat-ki-ai-suot-40-nam-vach-tran-mat-toi-doc-ac-an-sau-trong-moi-con-nguoi-20190714004432444.chn\" rel=\"noopener noreferrer\" target=\"_blank\">Màn biểu diễn thực nghiệm gây ám ảnh bất kì ai suốt 40 năm, vạch trần mặt tối độc ác ẩn sâu trong mỗi con người</a></div><blockquote><div><div>Đem giao nộp 100 phụ nữ phục vụ binh lính Nhật</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-Juhyw4Xxpbw/XWf2BoygBzI/AAAAAAAAElU/y0nT7UPxM18u-UmyfeCf5W2-rklx9tu0ACEwYBhgL/s1600/city-of-life-and-death-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></blockquote><div>Phát xít Nhật kéo quân sang Nam Kinh tàn sát nhân dân, gặp đàn ông tập hợp lại bắn giết tập thể, chôn sống, đánh đập, chém dao đến chết. Máu chảy đầu rơi, tiếng bom đạn, khói súng nổ vang vùng trời, tai nghe than khóc mà đau lòng, mắt thấy tang thương mà rơi lệ. Người chết không yên lòng nhắm mắt, kẻ sống trốn lui trốn lủi, chịu đựng dày vò đòi mạng. Muốn sống, muốn người thân được sống, họ phải chấp nhận đánh đổi, bằng cả danh dự và tự trọng.</div><blockquote><div><div>Bọn trẻ có thế sống qua mùa đông</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-F3rxuNG41mA/XWf2_OlLWsI/AAAAAAAAElc/Oc0seGXXZF4NdP7jz3xyETvnAFZwcsikwCLcBGAs/s1600/0k2aI.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div></blockquote><div>Binh lính Nhật yêu cầu giao ra 100 phụ nữ, chúng chỉ mượn họ trong vòng 30 ngày. Chúng nói rằng sẽ đối xử tốt và đem lương thực, áo ấm, than đen ra dụ dỗ. Không ai muốn đi cả, họ thà chết còn hơn phục vụ lũ bệnh hoạn, nhất quyết chống đối cho đến khi, lũ trẻ ngây thơ bị đe dọa. Mùa đông lạnh giá buốt da, không có nhu yếu phẩm, ngưòi lớn còn không qua được, nói chi đến bọn con nít.</div><blockquote><div><div>Tôi đi</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-YqKsNxe6hOA/XWf2AdgSxDI/AAAAAAAAElI/Bp4hGKnbHh4IzklNjzZy1F_QwicFNphQQCEwYBhgL/s1600/1_z0f_BOCldepETSAqE0_4AA.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></blockquote><div>Xung quanh không ai bước lên, bản thân cũng hiểu chấp nhận hy sinh, nạp mạng cho bọn lính Nhật, đồng nghĩa tệ hại hơn cả địa ngục. Nhưng họ hiểu, nếu tôi đứng đó, vẫn sẽ ép đi, tôi hoặc chị em đồng bào, không thể yên ổn tồn tại qua ngày. Tránh đổ máu bao nhiêu thì tránh, đem yên bình phút nào thì đem. Thế nên tôi đi, dù tôi chết trong lòng từ đó.</div><blockquote><div><div>Giết tôi đi</div></div><div><div><figure class=\"aligncenter\"><img height=\"425\" src=\"https://1.bp.blogspot.com/-E7l9jgJ4wRk/XWf2CaJdhJI/AAAAAAAAElY/sNrkHggRUsoegHCTa-ts6GC88kGEq73DACEwYBhgL/s640/images%2B%25282%2529.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></blockquote><div>Ánh mắt của Phụ nữ giải khuây buồn ám ảnh, tăm tối, xa xôi nhìn về cái chết. Họ bị xem như con rối thỏa mãn dục vọng, họ trở nên vô cảm, đè nén nỗi đau đớn, tủi khổ. Xem bản thân đã chết, phương pháp tiêu cực nhưng hiệu quả nhất, cứu rỗi con người khỏi hiện thực tàn bạo. Dám chết đã là dũng cảm, dám chấp nhận sống không bằng chết càng dũng cảm hơn. Cái chết không đáng sợ bằng việc họ biết mình sẽ bị dằn vặt đến chết, và họ chờ đợi điều đó diễn ra nhanh hơn.</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-Tur006UI6tY/XWf3Esd3WYI/AAAAAAAAElk/WbiVgBkX2GcjTJsUSwqAB2jIMPK83UCkQCEwYBhgL/s1600/city-of-life-and-death-2009-Lu-chuan-3046.original.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thảm Sát Ở Nam Kinh không phải bộ phim hay đối với tôi, tôi không ấn tượng với các tuyến truyện mờ nhạt của nó. Làm phim về đề tài chiến tranh, đem cái cùng cực, khó khăn nhất ra mổ xẻ nhưng không lấy được cảm xúc, hoàn toàn thất bại. Những thứ tôi kì vọng như tinh thần yêu nước, tương thân tương ái, hy sinh mất mát đều dừng lại ở có mặt điểm danh, chứ chưa thật bùng nổ xuất sắc. Thời lượng phim không đủ khắc họa nhiều câu chuyện với hàng tá nhân vật, hoặc chính sự non tay trong cách xây dựng cốt lõi làm đổ vỡ tất cả. Dàn diễn viên tròn vai, dù kịch bản kéo tài năng họ đi xuống. Màu phim trắng đen rất dại và giả, đây là cảm giác khi thước phim đầu tiên hiện lên. Tôi không để ý Thảm Sát Ở Nam Kinh sản xuất năm nào, tôi chỉ mơ hồ nhận ra nó đang cố lên phim trắng đen nhằm tạo sự chân thật. Thảm Sát Ở Nam Kinh khắc họa chiến tranh khủng khiếp, con người dưới tầng tầng lớp lớp khói bụi mịt mù, nhấn chìm khiến nhân vật không nổi bật lên được.</div><div><div><figure class=\"aligncenter\"><img height=\"290\" src=\"https://1.bp.blogspot.com/-JnEavKeM3yM/XWf2C8AQfcI/AAAAAAAAElQ/7_GhUmnZxMo448J3FiGuUALYn0whiXiJgCEwYBhgL/s640/images%2B%25283%2529.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tôi khó tính cực kì đấy, Thảm Sát Ở Nam Kinh vẫn được khen nhiều lắm, một vì đề tài chiến tranh, hai vì những điểm sáng không thể phủ nhận. Nếu có thời gian và thích chủ đề này, đừng ngại thưởng thức nó, biết đâu rút ra những suy nghĩ mà tôi chưa từng tìm tòi được. Nhiều người xem chỉ ra cái nhìn khác, thế nên tôi sẽ cho rằng mình thiếu chú tâm thay vì bắt ai từ bỏ tác phẩm này.</div><blockquote><div><div>Tôi muốn cưới cô ấy</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-3HLm7hpduJw/XWf2CGqbULI/AAAAAAAAElQ/O77TdYfAfIwrbg3qD7408gfkTIebf8JsACEwYBhgL/s1600/city_03.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div></blockquote><div>Chỉ một tuyến truyện duy nhất từ Thảm Sát Nam Kinh khiến tôi có cảm xúc, đó là về một binh lính Nhật và người phụ nữ Trung Quốc. Anh lính Nhật đến với cô gái bán hoa nhằm mua vui, nhưng sau đó lại nảy sinh tình yêu và muốn cưới cô ấy làm vợ. Anh đem kẹo, bánh cho cô, nhưng cô cứ nghĩ anh đến vì thể xác, còn anh thì mãi chẳng dám mở lời. Họ dây dưa với nhau trong thời đại chiến tranh khốc liệt, hai bên đầu chiến tuyến, giữa mối quan hệ mong manh dễ dàng vỡ nát bất cứ lúc nào. Trái ngang hơn cả, cô ấy tự nguyện gia nhập vào 100 người phụ nữ dâng cho binh lính Nhật giải khuây. Gặp nhau lần đầu đổi tình lấy bạc, gặp nhau lần hai không nói nên câu, lần ba ánh mắt cô đã vô cảm, lần bốn chỉ biết nhìn người thương chết dần chết mòn, bị ném đi như cái áo, cái quần rách nát.</div><blockquote><div><div>Người không hiểu, kẻ không nói, vội vã giết chết mầm tình yêu vừa mới chớm nở</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-y9L1df8T1hI/XURfTOrEZlI/AAAAAAAAD24/QHG_iCGGo8s6uqVQNc53aL6H_szZDn8GACLcBGAs/s1600/ezgif-com-gif-maker-2.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div></blockquote><div>Đáng lẽ tôi sẽ bức xúc trước sự nhút nhát của anh lính Nhật, đáng lẽ anh phải thành thật, bảo vệ cô ấy, chứ không im lặng nhìn kẻ khác đày đọa người con gái mình yêu. Nhưng ngay từ đầu, anh đặc biệt bởi anh ít nói, hiền lành khác hẳn bọn Phát xít mồm năm miệng mười, ra tay tàn độc bức hại nhân dân. Nếu xuất phát điểm không phải người đàn ông nhút nhát có lòng trắc ẩn, liệu anh và cô gái Trung Quốc vẫn quyến luyến đến tận sau này. Sự trái ngược tính cách, một dạn dĩ, một tự ti, lại hòa chung hai trái tim cô đơn lại.</div><div>Đáng tiếc, chiến tranh khắc nghiệt, mâu thuẫn suy nghĩ, chính cái đem họ đến với nhau lại chia rẻ họ.&nbsp;</div><div><a href=\"https://www.facebook.com/HelloitsMihanSantos\" rel=\"noopener noreferrer\" target=\"_blank\">Mihan Santos</a></div><div><a href=\"https://www.facebook.com/HelloitsMihanSantos\" target=\"_blank\">https://www.facebook.com/HelloitsMihanSantos</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":35651,"created_at":"2019-08-29T16:24:58.389Z"}