{"_id":10914,"title":"Nếu tiền không thể mua cho bạn hạnh phúc, vậy thì cái gì?","body":"<div>Hãy nghĩ về lần cuối cùng bạn đã mua thứ gì đó mà bạn thực sự muốn. Sau đấy thì bạn cảm thấy như thế nào? Một cảm giác vui sướng phải không?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-media-1.lifehack.org/wp-content/files/2017/10/03001110/1_1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hiện tại, có thứ gì nữa mà bạn thực sự muốn không? Có thể là một cái laptop mới, một con smartphone hay những bộ quần áo mới chẳng hạn. Bất kể nó là thứ gì, mua nó rồi sẽ mang lại cho bạn niềm vui sướng. Rồi khi bạn có được nó, bạn sẽ thử nó ngay.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-media-2.lifehack.org/wp-content/files/2017/10/03001124/2_1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhiều người vẫn hay nói \"Tiền không thể mua cho bạn hạnh phúc\", vì &nbsp;chúng ta cảm thấy hạnh phúc khi chúng ta mua những thứ mà mình muốn</div><div><strong>Lý do thực sự tại sao bạn hạnh phúc khi mua đồ</strong></div><div>Loài người thường cố hữu tìm kiếm sự hài lòng nhất thời. Có lẽ bạn đã nghe cụm từ này hàng nghìn lần rồi. Để có được những thứ chúng ta muốn, khoảnh khắc mà chúng ta muốn có nó. Nỗi khao khát cho sự hài lòng tạm thời đến với chúng ta như một cơ chế tồn tại. Nhưng tôi sẽ không nói sâu về sự hài lòng tạm thời tại đây.</div><div>Trong khi sự hài lòng tạm thời là bản chất của con người, chúng ta sống trong một xã hội bị đưa đẩy bởi sự trì hoãn ham muốn (Delayed gratification). Sự trì hoãn ham muốn là việc khao khát thứ gì đó mà bạn không có khả năng có được khi bạn muốn. Trong xã hội của chúng ta, bạn phải đợi đến ngày được trả lương, bữa ăn ở nhà hàng, cà phê tại Starbucks. &nbsp;Khi những thứ bạn muốn có được cuối cùng cũng đến, bạn sẽ vô cùng hào hứng.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-media-2.lifehack.org/wp-content/files/2017/10/03001218/5_1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sự hào hứng của bạn cho điều này, sự trì hoãn ham muốn thường khơi gợi những phản ứng cảm xúc mạnh hơn ở bạn khi bạn có được nó. Cảm xúc này đến từ dopamine một chất hóa học ảnh hưởng lên trung tâm khoái lạc trong não bộ của chúng ta. Khi bạn trở nên hào hứng vì thứ gì đó, thực ra bạn đang tận hưởng sự giải phóng dopamine bên trong hệ thống của chúng ta. Những điều bạn hào hứng thì gần như chuyển hóa thành nó.</div><div>Hãy nghĩ về điều này, bạn đã cảm thấy hai tiếng đồng hồ như thế nào sau khi bạn đã đợi một khoảng thời gian thật lâu như vậy để mua thứ gì đó? Có lẽ nó không còn được tốt như lần đầu bạn có nó nữa, hay khi bạn đang đợi để có được nó. Điều này là tự nhiên, nó là một phần của bản chất con người.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-media-1.lifehack.org/wp-content/files/2017/10/03001245/6_1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cách này, hạnh phúc mà bạn cảm nhận được không phải là hạnh phúc thực sự. Thực tế, nói về mặt sinh học, bạn chỉ đang tận hưởng sự phân rã của dopamine mà thôi. Khi sự phân rã này qua đi, bạn lại muốn một thứ gì đó mới, &nbsp;đó là một bí mật, nhiều dopamine hơn. Đó là ý nghĩa thực sự của câu tục ngữ cổ \": Tiền không mua cho bạn hạnh phúc\".</div><div>Tuy nhiên, có một cách mà tiền có thể mua cho bạn hạnh phúc. Nó không phải là cách mà bạn nghĩ đâu.</div><div><strong>Một sự lựa chọn thay thế để có hạnh phúc</strong></div><div>Gần đây, Viện Khoa học Quốc gia của USA đã khảo sát một nghiên cứu gồm có hai nhóm người, mỗi nhóm được cho 40$. Một nhóm được yêu cầu tiêu tiền bằng cách mua các vật sở hữu, hiện vật hay thứ gì đó mà họ muốn. Nhóm khác được yêu cầu tiêu nó bằng cách cho phép họ có nhiều thời gian rảnh hơn. Ví dụ, như mua đồ ăn được giao để không phải nấu cơm, hay thuê người quét dọn thay vì phải tự dọn dẹp nhà cửa. Khi mỗi người tham gia trong cuộc nghiên cứu đánh giá hạnh phúc của họ theo thang điểm 10; những người tiêu tiền vào việc có nhiều thời gian rảnh hơn gần như cho điểm trọn vẹn so với những người dành tiền đi mua đồ.&nbsp;</div><div>Trong cảm giác này, họ hạnh phúc hơn vì họ giúp bản thân họ tránh xa khỏi những thứ mà họ không muốn làm. Nếu chỉ mua nhiều đồ hơn, thì trong khoảng thời gian dài sẽ không còn nhiều ảnh hưởng đối với hạnh phúc của họ nữa. Khi đó thì những người tiêu tiền cho thời gian tìm thấy sự gia tăng về sự hài lòng trong cuộc sống.</div><div><strong>Vậy là, thời gian rảnh khiến mọi người hạnh phúc</strong></div><div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-media-2.lifehack.org/wp-content/files/2017/10/03001259/7_1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thời gian chất lượng có nhiều đóng góp hơn cho hạnh phúc của họ, tiền chỉ là một công cụ để họ có được nhiều thời gian hơn. Nhưng tiền rốt cuộc là không cần thiết. Tất cả những điều cần đó chính là việc điều chỉnh lại cách bạn định lượng thời gian.&nbsp;</div><div>Mỗi người có 24h một ngày. Tuổi thọ cho nữ là &nbsp;81,2 năm; cho nam là 76,4 năm. Hầu hết mọi người có nhiều hơn hoặc ít hơn cùng một khoảng thời gian của sự sống. Tạo ra mỗi giờ, mỗi phút là một cách để tạo ra khoảng thời gian hạnh phúc của riêng bạn. Nếu bạn luôn cảm thấy bận rộn, và không nghĩ là có đủ thời gian chất lượng cho bản thân, bạn cần tạo ra một sự thay đổi để chuyển hóa những thứ này.&nbsp;</div><div>Để thực sự hạnh phúc, hãy mang lại cho khoảng thời gian chất lượng một giá trị thực sự trong cuộc sống của bạn.&nbsp;</div><div>Nguồn: <a href=\"http://www.lifehack.org/635979/redefining-money-cant-buy-happiness?ref=category_page_latest_section_post_635979\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.lifehack.org/635979/redefining-money-cant-buy-happiness?ref=category_page_latest_section_post_635979</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13741,"created_at":"2017-12-16T17:32:20.696Z","down_point":0,"up_point":27,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}