{"_id":5920,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ac40920c14c11e6a2a477e016875c91.jpg\">Một tác phẩm xuất sắc nhưng kén người đọc. Với riêng tôi, cuốn sách này là thước đo sự trưởng thành của mình. Mỗi lần đọc, là một cảm nhận khác.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Ba năm trước khi mới đọc lần đầu, nhận thức của tôi chỉ đơn thuần dừng lại ở việc nhận ra nghệ thuật của miêu tả sex chân thực nhưng không dung tục và thô thiển.</p><p style=\"text-align: justify;\">Nhưng bây giờ khi tìm đọc lại, tôi mới hiểu được cái hay trong thế giới của Haruki Murakami.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Câu chuyện xoay quanh tình yêu của những người trẻ của thế kỉ trước. Tình yêu vẫn vậy, man mác ngọt ngào của tuổi trẻ. Những thế hệ ở thời không yên bình, thời lạc lối, mang nỗi buồn u uất ám ảnh trong mình. Nỗi lòng tình yêu, tình bạn, sex...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trong ''Rừng Nauy'', tình yêu và sex là những đường tiệm cận không bao giờ gặp nhau. Vì quá yêu mà họ không thể tiến lại quá gần. Và sex chỉ đơn thuần là bản năng, chưa bao giờ là thứ mà vẫn được biết đến như kết quả, như minh chứng của tình yêu. Những thứ tình yêu thuần khiết đến độ không thể để những gắn kết tầm thường của xác thịt chen giữa. Giữa những trang sách đầy những tình ái và sex mãnh liệt của tuổi trẻ ta nhìn thấy những thứ tình yêu cao hơn cả, vượt qua giới hạn của những suy nghĩ thông thường của con người. Chẳng có sex, chẳng có lời nào nhưng cách nhân vật hành động lại cho thấy con sóng lòng giấu kín trong sâu thẳm tình yêu.&nbsp;</p><p style=\"text-align: justify;\">Có kẻ yêu vô điều kiện, đã định dứt bỏ nhưng chỉ còn biết tìm đến cái chết để giải thoát cho mình. Có kẻ để bản năng thỏa mãn cũng không xoa dịu được nỗi cô độc u uất trong lòng mà nhẫn tâm làm tổn thương người con gái duy nhất mình yêu. Có kẻ yêu quá sâu đậm nhưng không tìm thấy sự gặp gỡ của sex và tình yêu, nghi ngờ sự sâu đậm của mình hay cắn rứt vì hanh phúc chẳng thể trọn vẹn mà tự vẫn. Có người ám ảnh với tình yêu đã chết mà sống trong trầm uất hủy hoại mình...</p><p style=\"text-align: justify;\">Họ sống mòn mỏi trong tình yêu, trong nỗi buồn và cô độc mơ hồ. Nhưng cũng có đốm sáng trong ấy, một đốm sáng rực rỡ nhiệt huyết, sống mạnh mẽ, yêu vững vàng, đeo đuổi tình yêu của mình. Cô cũng dịu dàng, cũng mong manh, cũng dễ tổn thương nhưng không bao giờ để u uất nuốt mình xuống đáy vực mà chiến đấu với nó, đè nén nó để sống rực rỡ.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Có lẽ ai đó cũng sẽ tìm thấy mình trong một khoảnh khắc nào đó trong tác phẩm này. Vì tuổi trẻ là mạnh mẽ, mãnh liệt nhưng cũng mơ hồ những nỗi buồn vẩn vơ không tả nổi.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-13T15:47:27.887Z","creator_id":4513,"down_point":0,"tags":null,"title":"[I READ] ''RỪNG NAUY''","up_point":26}