{"_id":5460,"body":"<p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/pTgjYFLpG0k?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br><br><br><em>Bakuman</em><span>&nbsp;</span>là live-action chuyển thể từ manga thứ hai mà tôi rất ưng (thứ nhất là<span>&nbsp;</span><em>Death Note&nbsp;</em>bản 2006), không chỉ bởi tạo hình nhân vật hấp dẫn hay nội dung phim cô đọng mà còn bởi các cảnh quay ấn tượng và thông điệp phim ý nghĩa.<span>&nbsp;</span><strong><em>Bakuman</em><span>&nbsp;</span>ca ngợi tình bạn và những nỗ lực cố gắng phi thường, chính hai yếu tố đó đã làm nên thành công và chiến thắng.</strong></p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/e16893c5acac8a745a0527ec350094c3bakuman-chinh-thuc-vuot-mat-liveaction-cua-tham-tu-l-va-attack-on-titan_df1e8797f1.jpg?w=775\" alt=\"e16893c5acac8a745a0527ec350094c3bakuman-chinh-thuc-vuot-mat-liveaction-cua-tham-tu-l-va-attack-on-titan_df1e8797f1\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/e16893c5acac8a745a0527ec350094c3bakuman-chinh-thuc-vuot-mat-liveaction-cua-tham-tu-l-va-attack-on-titan_df1e8797f1.jpg 600w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" e16893c5acac8a745a0527ec350094c3bakuman-chinh-thuc-vuot-mat-liveaction-cua-tham-tu-l-va-attack-on-titan_df1e8797f1.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p><strong>Nỗ lực</strong></p><p><em>Bakuman</em><span>&nbsp;</span>kể về chặng đường trở thành mangaka chuyên nghiệp của Moritaka Mashiro và Akito Takagi – hai học sinh trung học. Mashiro phụ trách phần tranh, còn Takagi phụ trách phần nội dung. Người xem sẽ được chứng kiến những nỗ lực của họ qua nhiều giai đoạn khác nhau và cùng vui buồn, khóc cười với các nhân vật. Trong mỗi giai đoạn, họ phải trải qua muôn vàn khó khăn. Thành công, rồi thất bại, rồi nỗ lực, thành công, rồi có nguy cơ gặp thất bại, lại nỗ lực đến cùng, sau đó thành công, rồi lại tiếp tục thất bại,…</p><p>Mỗi lần gặp thất bại, dù có chán nản đến đâu, hai người cũng nhanh chóng lấy lại tinh thần và tiếp tục tiến bước trên con đường đã chọn. Không nuối tiếc. Không do dự. Không gục ngã. Hừng hực quyết tâm. Liều lĩnh và luôn tin tưởng. Trên con đường họ đã chọn ấy, tưởng chừng không khó khăn nào có thể đánh bại họ: bị từ chối, áp lực về thứ hạng, có nguy cơ bị ngừng phát hành, thiếu ngủ nhiều ngày liền, thiếu ý tưởng, thậm chí cả bệnh tật nguy hiểm tính mạng,… Điều mà tôi ấn tượng nhất trong phim (và cả manga), đó là ánh mắt quyết tâm của hai người, nhất là của Mashiro. Ánh mắt như muốn thuyết phục người đối diện rằng họ nhất định sẽ thành công, rằng không gì có thể cản trở giấc mơ của họ.</p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/8trgpku.jpg?w=775\" alt=\"8trGpKU\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/8trgpku.jpg?w=775 775w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" 8trgpku.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p><strong><em>Bakuman</em></strong><strong><span>&nbsp;</span>được lấp đầy bởi những ước mơ hoài bão của tuổi trẻ.<span>&nbsp;</span></strong>Không chỉ Mashiro hay Takagi, những ai theo đuổi con đường manga cũng đều &nbsp;ngập tràn đam mê, ước mơ, ngập tràn dự định và ý chí nỗ lực. Họ khao khát khẳng định mình, mong muốn được cống hiến, được làm những điều phi thường, mà ở đây là sáng tạo nên một bộ manga huyền thoại, là có một chỗ đứng trong ngành công nghiệp manga khắc nghiệt.<span>&nbsp;</span><strong>Một bộ phim truyền cảm hứng cho tất cả mọi người, đặc biệt là thế hệ trẻ với biết bao ước mơ hoài bão, biết bao nhiệt huyết và khát khao.</strong></p><p><strong>Tình bạn</strong></p><p>Không chỉ ngời sáng ý chí, nỗ lực,<span>&nbsp;</span><em>Bakuman</em><span>&nbsp;</span>cũng ngợi ca tình bạn và tinh thần đoàn kết – một trong những yếu tố không thể thiếu để đi đến thành công.</p><p>Tình bạn được ca ngợi trong<span>&nbsp;</span><em>Bakuman</em><span>&nbsp;</span>trước hết là tình bạn giữa Takagi và Mashiro. Không chỉ là bạn cùng lớp, là “đồng nghiệp” cùng hợp tác sáng tác manga, họ còn là những người bạn tốt luôn ở bên cạnh nhau lúc khó khăn, nguy cấp nhất, cùng nhau chia sẻ niềm vui nỗi buồn, luôn tôn trọng ý kiến của nhau và luôn luôn ủng hộ nhau…</p><p>Khi bước vào JUMP, Mashiro và Takagi đã có thêm “đồng bọn mới” (theo lời Takagi), đó là những mangaka khác cùng chung mục đích và ước mơ khi làm việc cho JUMP: Fukuda, Hiramaru, Nakai, và cả thiên tài Nizuma. Tôi rất thích kiểu bạn bè – đối thủ thế này: lúc cạnh tranh thì cạnh tranh lườm nguýt nhau đến cùng, so đo với nhau thứ hạng từng tuần, từng lá phiếu bầu chọn; nhưng lúc nào cần nhau thì luôn có mặt, giúp đỡ nhiệt tình, động viên ủng hộ nhau. Ánh mắt, lời nói, hành động,… tất cả đều hết lòng vì nhau. Giúp đỡ để rồi lại cùng nhau cạnh tranh bằng manga… Cứ như vậy, mối quan hệ ấy đã cho họ sức mạnh, tiếp thêm động lực cho họ hoàn thành mỗi trang vẽ, mỗi bản thảo với nỗ lực cao nhất.</p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/bte5708ccdwull.jpg?w=775\" alt=\"bte5708ccdwull\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/bte5708ccdwull.jpg 640w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" bte5708ccdwull.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Bên cạnh đó, các mangaka và biên tập viên của họ cũng có mối quan hệ đặc biệt. Biên tập viên là những người cho lời khuyên, sửa chữa bản thảo và giúp đỡ các mangaka tạo nên những trang truyện tốt nhất. Họ chia sẻ niềm vui được phát hành, niềm vui tăng hạng cùng mangaka, họ cũng là người ở bên an ủi và động viên các mangaka khi họ tụt hạng, bị từ chối phát hành hay bị dừng phát hành… Và<span>&nbsp;</span><em>“Nếu như có mâu thuẫn giữa mangaka và phòng biên tập, biên tập viên sẽ đứng về phía mangaka”</em><span>&nbsp;</span>(Hattori)</p><p><strong>Chiến thắng</strong></p><p>Nỗ lực và tình bạn của họ đã được đền đáp bằng nhiều chiến thắng. Tuy vậy, đây chỉ là những bước đi đầu tiên của hai người trên con đường trở thành mangaka chuyên nghiệp.<span>&nbsp;</span><em>Bakuman</em>có kết thúc nhẹ nhàng, trong trẻo. Giấc mơ tuổi học trò chỉ vừa mới bắt đầu, khó khăn còn ở phía trước, nhưng Mashiro và Takagi vẫn sẽ tiếp tục hành trình của mình trên con đường đến với ước mơ.</p><p>So với nguyên tác manga,<span>&nbsp;</span><em>Bakuman</em><span>&nbsp;</span>bản live – action đã thay đổi các tình tiết sao cho phù hợp và cô đọng nhất. Bộ phim vì thế cũng dễ xem và dễ hiểu hơn manga.</p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/1474867886927065125.jpg?w=775\" alt=\"1474867886927065125\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/1474867886927065125.jpg?w=775 775w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" 1474867886927065125.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p><em>Bakuman</em><span>&nbsp;</span>đã khéo léo khắc hoạ một thế giới manga vừa lạ vừa quen, vô cùng khắc nghiệt nhưng cũng tràn đầy mộng mơ hi vọng. Màu phim đẹp, các cảnh quay ấn tượng cùng kĩ xảo được chăm chút rất tỉ mỉ. Đặc biệt, cảnh Mashiro và Takagi tập trung sáng tác được khắc hoạ đẹp đến ngỡ ngàng. Tiếng bút sột soạt, tiếng lật trang giấy cùng những góc quay cận cảnh tạo hiệu ứng rất lớn. Hình vẽ hiện ra trên bức tường của căn hộ, những khung hình manga phản chiếu lên kính Takagi &nbsp;hay những tờ giấy bay trên không trung khi hai người đang sáng tác,… đều vô cùng sống động. Những vết mực lấm lem trên tay, những giọt mồ hôi, căn phòng bừa bộn những cuốn manga và bản thảo, chiếc bàn nơi Mashiro vẽ với đủ loại bút và mực, trụ sở JUMP, phòng biên tập với những chồng bản thảo cao chất ngất, hay những hành lang ngập tràn poster manga… tất cả hiện ra quá đỗi chân thật, khiến người xem trầm trồ và choáng ngợp.</p><p>Đóng góp vào thành công của bộ phim còn là khả năng diễn xuất tuyệt vời của các diễn viên, đặc biệt là hai diễn viên chính Kamiki Ryunosuke và Sato Takeru. Mỗi nhân vật đều diễn khá tròn vai, tính cách các nhân vật đều được bộc lộ rõ nét. Chính các nét tính cách, hành động của nhân vật đã tạo ra những chi tiết gây cười thú vị cho bộ phim.</p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/7edcc0249eff54d9823f7dc54bfe80331431909560_full.jpg?w=775\" alt=\"7edcc0249eff54d9823f7dc54bfe80331431909560_full\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/7edcc0249eff54d9823f7dc54bfe80331431909560_full.jpg 600w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" 7edcc0249eff54d9823f7dc54bfe80331431909560_full.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Các nhân vật trong bản live – action đều ít nhiều có nét tính cách khác với nguyên tác. Tuy vậy, cá nhân tôi không thích nhân vật Azuki trong live – action cho lắm. Azuki trong manga dù có ngượng ngùng e thẹn khi đối mặt với Mashiro nhưng là một người mạnh mẽ, quyết đoán và tràn đầy quyết tâm thực hiện ước mơ. Azuki ấy không chỉ là người yêu mà còn là người bạn luôn bên cạnh động viên Mashiro và Takagi. Trong khi đó, Azuki của live – action có phần yếu đuối và thiếu quyết đoán hơn. Thật tiếc khi bản live – action không có những câu nói đầy quyết tâm như: “Chúng ta sẽ không nói chuyện hay gặp nhau cho đến khi cả hai đạt được ước mơ” hay “Chúng ta sẽ có truyện được đăng trước năm 18 tuổi, rồi manga của chúng ta sẽ được chuyển thể thành anime năm 22 tuổi”…</p><p><em>Bakuman</em><span>&nbsp;</span>cũng phác hoạ nét văn hoá manga độc đáo đặc trưng của Nhật Bản. Đó là thể loại mà mọi lứa tuổi đều yêu thích và tìm đọc. Khi đi trên đường phố ở Nhật Bản, ta có thể dễ dàng bắt gặp những đứa trẻ tươi cười ôm quyển tạp chí JUMP trên tay, những cô bé cậu bé say sưa đọc manga trong hiệu sách, những công nhân viên chức đọc manga trong quán café, hay những người lao động tranh thủ đọc manga trong giờ nghỉ,…<span>&nbsp;</span><em>“Manga chỉ trở thành manga khi có độc giả mà thôi.”</em><span>&nbsp;</span>(Chú của Mashiro) Bộ phim qua đó thể hiện niềm tự hào của người dân Nhật Bản về một nét văn hoá đặc sắc của dân tộc.</p><p><br></p><p><a href=\"https://hanayukichan.wordpress.com/2016/04/28/review-bakuman-live-action-tinh-ban-no-luc-va-chien-thang/\"><img src=\"https://hanayukichan.files.wordpress.com/2016/04/1474867886017290789.jpg?w=775\" alt=\"1474867886017290789\" srcset=\"https://hanayukichan.files.wordpress.com/2016/04/1474867886017290789.jpg?w=775 775w, <a href=\" https:=\"\" hanayukichan.files.wordpress.com=\"\" 2016=\"\" 04=\"\" 1474867886017290789.jpg?w=\"150&quot;\" class=\"fr-dii fr-draggable\"></a></p><p><em>Hanayuki</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-16T03:08:01.578Z","creator_id":1049,"down_point":0,"tags":null,"title":"[Review] “Bakuman” live-action – Tình bạn, nỗ lực và chiến thắng","up_point":24}