{"_id":17281,"tags":[{"_id":"594d3dd333056a7f1c29ac45","name":"GIỚI TRẺ"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}],"up_point":29,"down_point":3,"title":"Spiderum trong tôi là...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96f766a0f0d011e887c529d04005313d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(đây không phải là bài quảng cáo sách)</figcaption></figure></div><div>Tôi đây chỉ là 1 kẻ vô danh tiểu tốt lạc vào cái động bàn tơ này và lỡ bị kẹt luôn trong đó. Nhân đọc bài <a href=\"https://spiderum.com/bai-dang/Chuyen-doi-tan-trong-chen-ruou-nong-dbw\" rel=\"noopener noreferrer\" target=\"_blank\">Chuyện đời tan trong chén rượu nồng</a> của bác <a href=\"http://themerc.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\">The Merc</a> trong mục Truyền cảm hứng mới có hứng viết ra bài này. Đơn giản tôi chỉ muốn nêu lên cảm nhận, suy nghĩ, tâm tư nguyện vọng của 1 người xa lạ. Biết đâu có thể có cái gì đó có ích cho các bác và các bạn.</div><h2>Lần đầu gặp gỡ</h2><div>Tôi có 1 người bạn thường trao đổi các vấn đề về công việc. Chúng tôi khá hợp nhau trong quan điểm, sở thích và suy nghĩ. Chúng tôi hay \"đàm đạo\" với nhau về đủ thứ chuyện trên đời: Công việc, triết học, khoa học, cuộc sống, tình yêu... và người bạn đó có nói với tôi là: \"Nếu ông thích tranh luận như vậy, thì có thể lên trang Spiderum mà xem\".</div><div><em>Thú thật lúc đó tôi chẳng biết Spiderum nghĩa là gì, và không hề nghĩ trên đời lại tồn tại 1 nơi như thế. Phải mất rất lâu tôi mới biết tới Spiderum nghĩa là \"Động bàn tơ\" (hay nói cách khác là <strong>ổ nhện</strong>, nhưng tôi thích tên Động bàn tơ hơn, nghe như kiểu có nhiều gái đẹp trong đó)</em>.</div><div>Lần đầu lên đây, tôi đã phải ồ lên: Tại sao lại có 1 chỗ hay như thế này nhỉ?. Bởi khi ấy tôi đang chán ngấy Facebook. Tôi muốn tìm 1 nơi để đọc những thứ có chiều sâu, những thứ không gắn với mục tiêu marketing, không gắn với 1 thuyết âm mưu nào cả. Những bài viết nói lên suy nghĩ, quan điểm, về đủ mọi thứ mà tôi có biết hoặc chưa bao giờ nghĩ tới. Chúng thật sự đã khơi gợi cho tôi nhiều cảm hứng. Tôi vốn khoái viết lách, bởi vậy với tôi, việc có 1 nơi để mình thỏa sức thể hiện những suy nghĩ, khả năng logic, khả năng viết quả thật là 1 điều lý thú. Và lúc ấy tôi kỳ vọng khá nhiều vào môi trường này, dù chưa hiểu mục đích tạo ra nó, cũng như ai là người viết ra những thứ đó.</div><div>Phải nói viết bài trên spiderum \"sướng\" hơn trên facebook hay blog. Bởi font chữ to, rõ, nền trắng đơn giản dễ đọc, việc tương tác comment nhanh và \"có chiều sâu\" (theo nghĩa đen cũng đúng). Điều ấy đã kích thích cái ham muốn viết lách của tôi lên nhiều. Công việc của tôi có liên quan tới viết content, ấy nhưng dù viết bài có tiền cũng thấy không sướng bằng viết lên điều mình muốn nói.</div><h2>Sự cố đầu tiên</h2><div>Sự cố này đến nhanh thôi, bởi môi trường ở đây không đơn giản như tôi nghĩ. Đó chính là sự \"phản biện\" một cách mạnh mẽ. Bất kỳ điều gì viết ra đều có thể bị phản biện 1 cách \"tơi bời hoa lá\". Khi ấy tôi mới giật mình: trước nay mình chưa hề nghĩ sẽ gặp tình huống này. Những thứ tôi thường viết khi ấy nó cũng giáo điều, lý thuyết lẫn cảm tính (<em>tới giờ vẫn vậy</em>) bởi thế nên khó mà tạo ra sự ảnh hưởng gì trong cộng đồng này. Và nó giống như 1 quả bóng bị xì hơi vậy. Sự hào hứng ban đầu dần bị giảm đi, thay vào đó là sự \"sợ\" và \"bực tức\".&nbsp;</div><div>Sợ bởi những điều mình cho là đúng, là tâm huyết có thể trở nên chẳng có tí giá trị gì. Nó có thể khiến tôi mất phương hướng, bởi tôi vốn mong manh. Khó khăn lắm tôi mới có 1 chút chỗ dựa, giờ nó lại trở nên lung lay quá.</div><div>Bức tức bởi đón nhận những comment trái chiều, phản bác, thậm chí là đả kích. Hào hứng bao nhiêu, tâm huyết bao nhiêu mới viết ra được, vậy mà chỉ trong phút chốc nó thành \"Shjt\" với người khác. Không bực sao nổi.</div><div>Và tôi đã đóng cửa với spiderum mất vài tuần.</div><h2>Sự quay trở lại</h2><div>Lý do tôi quay trở lại là vì tôi nhận ra mình quá tự ti, kiến thức hạn hẹp mà không biết tiếp thu, quá lo sợ những ý kiến trái chiều. Tôi quyết quay lại để đối mặt với nó.</div><div>Và điều quan trọng không phải ở <strong>phương pháp</strong> mà ở <strong>thái độ</strong>.</div><div>Tôi viết vẫn vậy, viết với đúng khả năng, với đúng suy nghĩ cảm tính, với đúng phạm vi hiểu biết của mình, chẳng có phương pháp mới. Nhưng thái độ viết bây giờ đã khác.</div><div>Tôi viết cho tôi đọc; Cho ai quan tâm tới điều tôi viết ra và cho con cháu tôi sau này.</div><div>Tôi sẽ cho các bạn, cho chúng nó, cho thằng tôi bây giờ biết tôi đã nghĩ gì, đã sống ra sao, đã nhìn nhận thế giới của tôi thế nào.</div><div>Tôi không quan trọng các bạn sẽ nói gì, bình luận ra sao, đúng sai thế nào. Điều khiến tôi thỏa mãn chỉ là tôi có 1 cái ổ để trút những thứ tôi muốn viết mà thôi. Bởi vì nó dễ viết, bởi vì nó dễ có người đọc được, bởi vì nó không cấm tôi viết những điều đó. Tất cả chỉ có vậy.</div><div>Nghe có vẻ khá tiêu cực và cá nhân, nhưng tôi thích thú sự khác biệt đó. Nếu spiderum sinh ra để mang ý nghĩa \"<strong>xây dựng một nền tảng chia sẻ kiến thức cho người trẻ</strong>\" như bác The Merc nói, thì tôi nghĩ những điều tôi viết sẽ có thể có ích cho 1 số bạn trẻ nào đó, ở những góc nhìn chẳng giống ai.</div><h2>Khám phá</h2><div>Nghe cộng đồng rầm rộ Offline, bán sách các thứ, tôi cũng thấy hơi xốn xang. Bởi tôi vẫn âm thầm theo dõi cái động này xem nó phát triển ra sao. Càng tìm hiểu, tôi càng thấy có nhiều thứ hay ho. Hóa ra mấy tay viết cộm cán lại trẻ măng, kém tôi cả giáp. Hóa ra họ không chỉ ở VN mà ở nhiều nơi khác trên thế giới. Hóa ra họ đã mở động với mục tiêu phi lợi nhuận... Nhiều cái hóa ra lắm, và điều thú vị nhất là có nhiều bài viết hay. Cái gốc vẫn không đổi, chỉ là đi sâu hơn, phát triển với 1 ý chí mãnh liệt mà tôi thấy bất ngờ.</div><div>Những người trẻ, có lẽ họ không cần người đi trước dạy đời. Họ đang tự bước đi trên đôi chân của họ, tự trải nghiệm, dám chịu trận, dám nghĩ và dám làm. Điều mà thời trẻ tôi khao khát nhưng không làm được. Đến giờ có chút kinh nghiệm, muốn truyền lại cho người đi sau, bỗng nhận thấy mình đã đánh giá sai về họ.</div><div>Kinh nghiệm của tôi chỉ đúng với tôi. Bởi vậy nếu có truyền lại, thì truyền lại cho chính cái thằng TÔI. Do đó tôi thấy viết cho chính mình đọc lại là 1 điều hay. Nó chỉ có thể chấm thêm 1 chấm màu vào thế giới của bạn, không hơn không kém. Chỉ khi bạn tập trung vào chấm màu ấy, thích thú khám phá nó thì bạn mới thấy nó \"có gì đó có ích chăng?\", còn không thì còn đầy màu sắc khác cho bạn lựa chọn.</div><div>- - -</div><div>Chúc spiderum ngày càng phát triển và đạt chiều sâu hơn nữa. Xin tặng 1 bài thơ thay cho lời tri ân:</div><div><strong><em>Thế giới muôn màu trong động tơ</em></strong></div><div><strong><em>Bạn hãy vào đây, có tôi chờ</em></strong></div><div><strong><em>Mình cùng tranh luận truyền cảm hứng</em></strong></div><div><em><strong>Để sống hăng say chẳng vật vờ.</strong></em></div><div>- đêm 25/11/2018 -</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2018-11-25T15:21:52.247Z"}