{"_id":15053,"tags":[{"_id":"5b7d79302882d6354b6e0130","name":"MEGAMAN"}],"up_point":23,"down_point":0,"title":"Megaman, tuổi thơ của tôi","body":"<div>Có một cái tên, xuất hiện đã từ năm 1987 trên hệ máy NES đã gắn liền với tuổi thơ của bao nhiêu người, trong đó có cả tôi. Có một cái tên, từng một thời làm mưa làm gió trong làng game, và cùng với Resident Evil, Devil May Cry và Street Fighters, trở thành “tứ trụ” của CAPCOM. Có một cái tên, dù thật sự chưa bao giờ được đánh giá là một series vĩ đại dù nó có tuổi đời ngang với huyền thoại Metal Gear, nhưng vẫn chiếm một vị trí trong tim của các game thủ và có cho mình một cộng đồng tuy không thật sự lớn mạnh, nhưng ổn định. Có một cái tên, dù tưởng rằng đã chết, nhưng cuối cùng sau bao năm tháng chờ đợi, đã lại một phen “tái xuất giang hồ”.</div><div>Cái tên ấy, là Megaman. Và Megaman, là tuổi thơ của tôi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64080d90a61a11e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi còn nhớ khi mới 6 tuổi, lần đầu tiên tôi biết đến thứ được gọi là “video game” nhờ những trò chơi NES đã quá ư quen thuộc: Contra, Mario, Ninja Kage, Metroid,… trong số hàng chục trò chơi trên chiếc đĩa “300 game” hồi ấy, có một tựa game với nhân vật chính là một anh chàng robot màu xanh da trời với cánh tay bắn ra đạn. Ban đầu thì tôi không thật sự để ý tới game này, bởi vì lúc đấy, Contra và Mario là hai tượng đài vĩ đại trong lòng một đứa bé 6 tuổi. Chuyện chỉ thay đổi khi trên TV hồi đấy (tôi còn chẳng nhớ nó là kênh nào) chiếu phim hoạt hình có tên là “Rockman” và tình cờ thay, đó là nhân vật trong game trên máy chứ đâu? Và thế là hôm sau lật đật mở Rockman lên chơi để xem game này nó hay như thế nào.</div><div>Và ấn tượng đầu tiên…. ôi cha mẹ ơi là hành tỏi hoa lá! Cái game này nó hay hơn mấy game khác là nó có thanh HP, nhưng nó cũng khó hơn mấy game khác là kẻ địch thì nhiều và di chuyển theo những hướng mà với một thằng bé 6 tuổi, là “thiên la địa võng”, là “thập diện mai phục”. Hơn nữa Rockman cũng chẳng thể chơi co-op để hỗ trợ nhau được, thế là rốt cục tôi chỉ đánh xong một con boss là Cutman và bỏ game luôn, lại quay về với Contra và Mario.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/77a59160a61a11e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rồi bẵng đi đến khi học lớp 3, tức là khoảng 2 năm sau đó, một lần nữa tôi lại gặp lại Megaman, nhưng lần này là Megaman X chứ không phải Megaman Classic như hồi chơi game NES nữa. Lúc đó là lần đầu tiên tôi biết tới máy tính khi qua nhà người anh họ chơi và được anh mở Megaman X4 lên cho nghịch, cảm giác đầu tiên là nó vừa lạ vừa quen. Quen, là bởi vì một lần nữa tôi lại được nhìn thấy Rockman/Megaman với nền đồ họa 32 bit đẹp hơn rất nhiều – ấy mà khoan, rốt cuộc là Rockman hay Megaman? Thực ra thì vấn đề này nó cũng chẳng quan trọng cho lắm, nhưng thôi, cứ gọi là Megaman đi, vì tiêu đề bài viết tôi dùng “Megaman” chứ không phải “Rockman”. Còn tại sao lại thấy lạ ư, bởi vì theo trí nhớ của tôi mà tôi khá tự tin là trí nhớ tôi tốt ơi là tốt, thì nhân vật chính lùn hơn chứ không cao như thế này! Và sau đó, được người anh họ chỉ cho thì tôi mới biết, à , hóa ra là hai dòng game khác nhau, dù chung cái tên “Megaman”, mind-blown chưa?</div><div>Và khác với Megaman Classic khi xưa, lần này Megaman X4 đã nhanh chóng chiếm được tình yêu của tôi và dễ dàng trở thành best game of tuổi thơ.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88e85c50a61a11e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ nhớ lại, hành trình của tôi với Megaman X4 cũng… chẳng thật sự dễ chịu hơn là bao so với Megaman Classic. Vẫn cứ là ăn hành tỏi liên tục, vẫn cứ là mãi mà chẳng đánh xong được một con boss, vẫn cứ là mò mẫm các ngóc ngách để tìm vị trí của các item ẩn, mà vốn trong game cũng có nhiều lắm đâu. Có lẽ từ khi bắt đầu chơi Megaman X4 tôi mới biết tới cái khái niệm “cày cuốc” dù thật sự Megaman X4 chả dài đến thế và cũng không nhiều thứ để khám phá đến như thế, nó chỉ là một game platform tuyến tính mà thôi. Nhưng với tôi hồi ấy, đó là cả một chân trời mới mà game NES chưa bao giờ cho tôi thấy được (xin lỗi, dù rất thích game NES nhưng phải công nhận là Megaman X4 hồi ấy là một quả bom tấn đối với tôi, nó như kiểu khi bạn update từ Windows XP lên Windows 7 vậy)</div><div>Thời gian chơi Megaman X4 của tôi chỉ gói gọn trong những lần mò lên nhà ông anh họ để chơi ké mà thôi, thế nên là có một sự thật khá đau lòng là đến tận… 3 năm sau, khi nhà tôi đã có máy tính riêng thì tôi mới phá đảo được X4 lần đầu (thảm quá). Thế rồi lên cấp hai, tôi may mắn vào được lớp chọn của trường, có nghĩa là lớp tôi được trang bị những thứ cực kỳ hoành tráng như TV, đầu DVD (chả hiểu để làm gì), máy tính và máy chiếu. Có máy tính, có nghĩa là tôi và đám bạn sẽ chơi game thôi (cái này quá hiển nhiên luôn rồi). Chắc hẳn bạn sẽ nghĩ những game mà đám nhóc hồi đấy chúng tôi sẽ chơi, đại loại sẽ là Counter-Strike 1.6, Mortal Kombat 4 hay Age of Empires hả? Không không, ngạc nhiên chưa, vì game đầu tiên cả bọn chơi cùng nhau, lại chính là cái tên quen thuộc: Megaman X4. Bây giờ nhớ lại, hồi đó quả thực là vui, Megaman X4 vốn chẳng chơi co-op được, thế là bọn chúng tôi rơi vào tình cảnh một thằng chơi thì một chục thằng khác hò hét bên tai, đại loại như “Ê sao lại đi vào đấy, có phải đường đi đâu, rơi vực chết mất xác bây giờ”, “Sắp hết máu rồi kìa, chết nhanh nhanh để đến lượt tao vào chơi xem nào”, “Đánh boss rồi, thằng nào đảm nhận việc này đây, tao xin kiếu!”, “SAO MÀ CON BOSS NÀY NÓ KHỐN NẠN THẾ?”, “Mày chơi gà vl, đi ra để tao chơi cho mà xem!” (cái thằng nói câu này nó chết khoảng 2 phút sau khi phát biểu), đủ thể loại cung bậc cảm xúc trên cõi đời, tôi cũng chưa bao giờ nghĩ là chơi Megaman X4 lại có thể vui đến như thế.</div><div>Và rồi sau đó, tôi và một vài người bạn (tiện thể thì cũng là mấy người bạn cùng chơi Yugi-oh với tôi luôn, coincidence? I don’t think so) bắt đầu tìm hiểu thêm về Megaman, quay lại chơi X1, X2, X3, rồi tiến lên X5. Nhưng rồi sau đó, hành trình để tải và chơi được Megaman X6, X7 và rồi X8 là một hành trình vô định đúng nghĩa khi mò mẫm khắp bao nhiêu trang mạng, tải thử bao nhiêu bản mà cuối cùng lại chẳng chơi được, bình thường thì hẳn là chúng tôi đã hết kiên nhẫn và kệ nó đi rồi, nhưng sức hút của Megaman lớn đến mức chúng tôi cứ thử, thất bại và rồi lại thử, rồi dần dần thì cũng chơi được X6, X7, còn X8, tôi còn nhớ như in rằng buổi tối hôm ấy, thằng bạn đột ngột gọi điện đến nhà tôi chỉ để nói một câu duy nhất:</div><blockquote><div>Ê MÀY ƠI, TAO TẢI ĐƯỢC MEGAMAN X8 RỒI! MAI LÊN LỚP CÓ CÁI CHƠI RỒI!</div></blockquote><div>Lúc ấy, còn có ngôn từ mỹ miều nào có thể hay hơn và xúc động hơn được nữa chăng?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f115fa30a61a11e8b17b23a992dedbb2.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ nghĩ lại, quả thực hồi đó Megaman và Yugi-oh là hai thứ không thể thiếu với tôi, dù rằng tất nhiên tôi không chỉ chơi mỗi Megaman, mà còn có cả Counter-Strike, rồi Age of Empires, rồi những game online MMO để cày cuốc cùng đám bạn. Nhưng Megaman vẫn luôn chiếm một thời gian nhất định của tôi, đó là những lúc ngồi cày lại X4, X5, bàn cãi nhau về cách chơi, cách dùng skill của Zero, những lúc ngồi thừ người để tìm cách vượt qua màn chơi của X6 hay X7, rồi những lúc cày cuốc kiếm item và diamond trong X8 để mở khóa những vũ khí, trang bị mới, rồi những lúc ngồi lướt hết các trang diễn đàn về Megaman, đọc manga về Megaman, thậm chí bọn tôi còn vẽ và tự sáng tác những câu chuyện riêng của mình về Megaman nữa. Đó, quả thực là quãng thời gian cực kỳ vui vẻ mà tôi mãi mãi ghi nhớ, mãi mãi không bao giờ quên.</div><div>Nhưng rồi, đến khi vào cấp 3 và được đứa bạn giới thiệu cho những game offline nổi tiếng, nào là Devil May Cry, nào là Assassin’s Creed hay Resident Evil, rồi bắt đầu bước chân vào thế giới game offline (tôi vẫn luôn luôn muốn cảm ơn nó vì đã đưa tôi đến với thế giới game đầy màu sắc, nó là một nhân tố quan trọng để hình thành nên tôi – một gamer như bây giờ). Không biết từ bao giờ, Megaman đã dần dần tách xa với tôi. Tôi vẫn dành thời gian chơi lại những game Megaman cũ, chơi thử lại những game Megaman Classic, làm quen với những series mới như Megaman Zero, Megaman Battle Network hay Megaman Starforce… chỉ là, tôi không còn cảm thấy hứng thú với Megaman nhiều như khi xưa nữa. Có lẽ do lỗi của tôi vì tôi đã thay đổi, vì tôi đã biết đến những game offline khác hay hơn, đẹp hơn và hấp dẫn hơn, có đôi lúc tôi cũng tiếc nuối quãng thời gian đã trải qua với Megaman và mong muốn mình lại có thể yêu nó như ngày xưa, nhưng… đơn giản là không thể. Megaman vẫn là một trong những series game tôi thực sự yêu thích, tôi vẫn tham gia cộng đồng Megaman, tôi vẫn bàn luận về Megaman với bạn bè, chỉ là nó không còn thường xuyên nữa thôi. Một phần nữa, có lẽ vì tất cả chúng ta đều nghĩ Megaman đã thực sự chấm dứt, sẽ không có những Megaman X9 hay Megaman Legends 3, rồi Keiji Inafune, cha đẻ của Megaman rời khỏi CAPCOM, niềm tin về sự trở lại của Megaman, của chàng robot màu xanh gần như đã không còn. Thay vào đó, chúng tôi hướng đến những dự án fangame như Megaman X Corrupted, hay dự án do chính Keiji Inafune đảm nhận – Mighty No 9, được gọi là “Kẻ kế thừa Megaman”, hay hướng đến những game platforming có lối chơi tương tự, mà tiêu biểu là Azure Striker Gunvolt,…</div><div>Nhưng rồi, Mighty No 9 biến thành cái tát quá đau đớn cho các fan trung thành của Megaman, Megaman X Corrupted thì đã 9 năm rồi và vẫn chưa thể ra mắt, Gunvolt rất hay nhưng thực sự nó không phải là Megaman. Megaman, với tôi chỉ có một mà thôi, và Megaman ấy, đã gần như biến mất trên thị trường game rồi.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/376a95e0a61b11e8b1109fb8923368d6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng rồi, trong thời khắc mọi hy vọng gần như đã biến mất, thì một lần nữa, Megaman lại xuất hiện một cách thật bất ngờ, hệt như cái ngày nó xuất hiện trước mắt tôi 14 năm về trước… Megaman 11, hậu bản của Megaman Classic sẽ ra mắt cuối năm nay, và CAPCOM cũng hé mở về khả năng tiếp tục của Megaman X (X9? Perhaps, perhaps not). Nhưng cho dù có Megaman X9 hay không, thì sự quay trở lại của Megaman, đã là phần thưởng xứng đáng nhất cho sự chờ đợi của các fan rồi, đúng chứ?</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40fefa60a61b11e8bef8590f3c9c2844.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy là một lần nữa, tuổi thơ của tôi lại tràn về, phải, tôi chưa bao giờ chơi hết series Megaman Classic, có lẽ cũng chẳng bao giờ, nhưng Megaman Classic nói riêng và cả series Megaman nói chung, vẫn là một phần tuổi thơ tôi, vẫn là một cánh cửa đưa tôi trở về với những năm tháng tuổi thơ. Dẫu biết rằng cảm giác chơi Megaman sẽ chẳng bao giờ được như ngày xưa nữa, nhưng mặc kệ, có hề gì, vì nó vẫn là Megaman đấy thôi, đâu có gì thay đổi phải không?</div><div>Chào mừng đã quay trở lại, my dear Blue Bomber!</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-08-22T14:54:40.822Z"}