{"_id":5835,"body":"<p>LÀM QUEN BẰNG CÁCH GỌI ĐIỆN TRỰC TIẾP</p><p>Không cần chải chuốt, ăn mặc lịch sự mới có thể nói chuyện được. Chỉ cần 1 số điện thoại, miệng có hôi hôi bún đậu mắm tôm tí cũng không sao, bấm số gọi… “Alo, Lan à! Cho anh làm quen nhé”. Đầu dây bên kia từ tốn đáp: “Cô có 1 chồng, 2 con rồi cháu à”..….tút….tút…tút….Đm, lộn số :(<br><br>Thế đấy, nên việc tán gái bằng điện thoại cũng cần có kỹ năng nói, cần được chuẩn bị chu đáo và không phải ai cũng can đảm để thực hiện.</p><p><br>Trước khi gọi, nên suy nghĩ trước trong đầu nội dung của câu chuyện, những câu hỏi mà chắc chắn bạn sẽ gặp phải kiểu như \"anh (bạn) là ai?\" \"ai cho bạn số đt\" , v.v.... Tập trả lời cho trơn tru, không nói lắp bắp. Giọng điệu tự nhiên, trầm ấm, vui vẻ...<br><br>Bạn nên biết nàng học sáng hay học chiều để gọi. Nếu học sáng thì giờ thích hợp nhất là vào lúc 4h đến 5h chiều, vì khi đó đối tượng mới ngủ trưa dậy. hoặc ko phải là giờ nấu cơm, làm việc nhà nên sẽ có time nói chuyện. Nếu nàng học chiều thì giờ thích hợp là khoảng 9h30 đến 11h. Nếu nàng đã đi làm, thì giờ thích hợp để gọi là 9h đến 10h<br>tránh sớm quá hoặc muộn qúa.<br><br>Một ví dụ:<br>Reng reng reng...<br>- Alo! (giọng nhỏ nhẹ)</p><p>-Dm, m có phải thằng Khánh ko?</p><p>-Anh ơi, anh lộn số rồi nhé<br>-Ơ thế lộn số rồi à, anh xin lỗi nhé, cơ mà e có phải là Lan Anh không?<br>- Ừ đúng rồi, mà anh là ai thế, sao biết em?</p><p>-Anh là bạn của bạn con Ngân, cháu họ của em dì ruột bạn mẹ e :))<br>-Dạ còn gì nữa không anh (giọng chanh chua)</p><p>-Hết rồi đó e, em có cần hỏi thêm địa chỉ, pass atm a ko?</p><p>-Em không biết a là ai, vậy e cúp máy luôn nhé!<br>- Thế e cúp cm nó ngay và luôn cho a, đỡ mất công giới thiệu anh là ai (nói ngược để kích thích sự tò mò)<br>-Thế a là ai?...<br><br>Vậy đó, tự các chú ứng biến thêm. Đừng ngại nếu gái cúp máy giữa chừng, cứ xác định tinh thần vui vẻ, coi như thử thách để các cuộc gọi sau được tốt hơn.</p><p><br>Nhớ phải có sẵn trong đầu câu trả lời cho các câu hỏi kiểu như tại sao anh biết em, anh là ai, anh không nói thì em sẽ ko nói chuyện tiếp đâu, v.v.... Nói chung có muôn hình vạn trạng các kiểu trả lời, nên trả lời kiểu vui vui, lầy lầy, vì giới thiệu quá rõ ràng không kích thích sự tò mò của con gái được. Chính sự tò mò mới dễ dẫn đến tình yêu. Con gái là chúa tò mò, phải biết khai thác vào điểm yếu này của phe địch. Càng gợi óc tò mò của con gái bao nhiêu, cơ hội thành công càng lớn bấy nhiêu. Hơn nữa vì con gái thích được khen nên có thể thêm vài ba câu kiểu như \"Bạn anh nói em nói chuyện có duyên lắm\" ..\" Em nói khéo lắm, thông minh lắm.v.v...\" Tuyệt đối tránh ca ngợi ngoại hình xinh đẹp khi chưa gặp mặt, dễ bị hiểu là trêu đùa à ơi không đàng hoàng. Có khen thì nên khen là “đô”. Ví dụ, thấy em nào vòng 1 hơi nở, cứ gọi là “Thu đô”, \"Hương đô\" (ai nghe tôi, có gãy răng thì tôi cũng không chịu trách nhiệm đâu nhé)<br><br>Cuộc nói chuyện nên giới hạn trong khoảng 5 đến 10 phút là đẹp. Dù cuộc nói chuyện có vui thế nào đi nữa cũng nên để dành bài cho lần sau. Tránh trường hợp tung chiêu hết trong cuộc gọi lần đầu, đến cuộc gọi lần sau lại im ru như gà mắc tóc vì hết chiêu.<br><br>Khi kết thúc cuộc gọi thì phải gieo 1 cái bẫy kiểu như : “Thôi ko làm phiền em nữa, điện thoại hết tiền cmnr”, “Anh ngủ đây, bữa nào phá em tiếp” v.v…. Nên nhớ phải chủ động cúp máy nhé, để tạo khoảng trống cho gái.</p><p>Hình ảnh minh họa không liên quan cho lắm, mình thích thì mình post thôi. Hằng ngày ngắm những thân hình nóng bỏng, tạo động lực phấn đấu cho bản thân :v</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/411dc5a0bdd611e69277c7d42f3bb41c.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Trịch's Ca trở lại ^^</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-12-09T05:59:13.792Z","creator_id":1719,"down_point":1,"tags":null,"title":"BINH PHÁP TÁN GÁI (TẬP 6)","up_point":26}