{"_id":3442,"body":"<div><p>Đang có phong trào #first7jobs, nên mình mạnh dạn chia sẻ những việc đã trải qua sau khi cằm tấm bằng đại học (giấy chứng nhận thất nghiệp) bước ra đời chông gai</p><p><br /></p><p>1.\tLàm kế toán công ty thủy sản lớn</p><p>Hồi mới tốt nghiệp, cầm cái bằng trong tay nên cảm giác hân hoan vl, nên đi xõa trước đã. Set up xuống thăm thằng bạn thân dưới miền Tây. Trước khi xuống thăm, gọi nó hỏi thì nó bảo nó đang làm “công nhân” khổ lắm, khi xuống thăm mới biết nó đang làm quản lí cấp cao trong công ty. Thế là nó kêu đi làm luôn, làm được 2 tháng, lương cũng tốt lắm. Công việc thì nghe kế toán cao sang thôi chứ chủ yếu cân tôm là chính, chỉ việc ghi số lượng. Hồi đại học hay thức đêm cày game nên vào mình toàn quất ca đêm, cả bọn công ty đó thấy mình làm ghê quá, đêm khuya rồi mà vẫn tỉnh để cặm cuội ghi chép, tính toán hàng hóa. Bà giám đốc thích lắm, ở hai tháng chán rồi mình đòi về quê, thì bà giám đốc năn nỉ ở lại làm vì làm đêm quá tốt, nhưng mình vẫn dứt áo ra đi vì mình muốn về quê hơn (Sau này mới biết mình sai lầm)</p><p>EXP: chả có kinh nghiệm gì vì nghiệp vụ quá dễ, mới biết được là hồi đại học thức khuya vẫn có ích lợi cho công việc. Được mấy anh em công ty đãi đi karaoke ôm</p><p><br /></p><p>2.\tLàm dự án đầu tư:</p><p>Về quê, được chú ruột mời làm chung dự án với tay nhà đầu tư kia, chỉ 3 người làm. Nổ kinh bét nhè, tiền bạc toàn chục tỷ nhưng khi làm thật toàn vay mượn thế chấp. Mình phải làm việc quần quật như một giám đốc, từ khâu làm giấy tờ, tiếp xúc đối tác... với số lương cực kỳ ít ỏi. Ăn trắng mặt trơn nhưng tối về làm tô mì nghĩ về cuộc đời... Có những lúc phải lấy tiền nhà đắp vào với hy vọng được ăn chia. Kết quả, lỗ banh xác, phải bán công ty, mình với chú ruột mình mất một số tiền khá lớn.</p><p>EXP: có kinh nghiệm làm giám đốc, với biết rằng để làm chủ không hề đơn giản, đừng tin những bánh vẽ</p><p><br /></p><p>3.\tLàm xe ôm</p><p>Thời gian nghỉ làm dự án. Thất nghiệp đói thấy má luôn, đã vậy làm ăn mất hết tiền. Ba mẹ xem như thằng vô dụng. Đôi lúc nghĩ quẩn muốn đi tự sát cho nhẹ cmn cuộc đời, nhưng sợ thế giới mất đi một thằng đẹp trai nên thôi. Tính toán kiếm đường sống, thấy mình cũng đẹp trai nên mới nghĩ ra hay là mình đi làm trai bao, vừa sướng vừa có tiền, nhưng ngặt nỗi lại sợ người đời đánh giá nên cũng từ bỏ ý định luôn... May lúc đó có thằng bạn thân mới đi bắn lazer mắt chữa cận xong, mới bắn mắt xong không tự đi làm được, thế là xung phong qua chở thằng đó. Cũng được một tháng, kiếm 4 củ, tại công ty nó khá xa. Chở đi chở về đến hồi rám nắng luôn. Đôi lúc tự an ủi mình, xe ôm vẫn tốt hơn làm trai bao :((</p><p>EXP: giống như sách “nhà giả kim” đã nói, khi bạn muốn làm gì thì cả thế giới sẽ giúp bạn. Lúc đói kém,muốn kiếm tiền, cơ hội làm xe ôm xuất hiện. Thay vì từ bỏ, hãy nắm lấy. Không có nghề gì là thấp kém, ngay cả trai bao :))</p><p><br /></p><p>4.\tLàm kế toán trưởng công ty nhỏ</p><p>Cầm cái bằng tốt nghiệp kế toán, đi xin việc, được nhận vào công ty vận tải siêu nhỏ. Làm quần quật mà lương không bằng mấy em gái đứng cột điện 3 đêm, nghe chủ chửi, thuế chửi. Có lần chửi mình trốn thuế ít quá, mình tức quá chửi lại luôn “Lương ba đồng ba cọc mà bảo t trốn nhiều cho công an nó hốt t hả, tụi bây tự làm luôn đi”. Từ đó ghét luôn nghề kế toán...</p><p>EXP: làm kế toán công ty nhỏ giống làm công nhân</p><p><br /></p><p>5.\tLàm phụ tour du lịch</p><p>Chán kế toán, tìm hiểu về du lịch, được nhận vào công ty nhưng quá bất mãn với phong cách làm việc của tay giám đốc, cố tình ăn bớt tiền khách sạn của khách hàng, một khách là 20k, đợt đó lão ăn bớt của 200 khách khoảng 4tr . Số tiền là số nhỏ thôi nhưng nó thể hiện phong cách làm việc của tay giám đốc này. Lão ăn của khách được 4tr nhưng đổi lại, khách sạn đưa lão 4tr đó nó sẽ xén lại dịch vụ của khách hàng, gây thiệt thòi cho khách. Nên mình đã xin nghỉ sau đó Đợt làm trong công ty lão có lần được đi với đối tác công ty khác, họ thiếu người làm nên mình được công ty điều động đi. Làm tốt, họ nhớ nên họ xin số từ đó đến giờ thỉnh thoảng được gọi đi làm hỗ trợ cho công ty họ. Họ đòi nhận mình làm chính nhưng phải vào Sài Gòn, lại từ chối vì mình muốn ở quê hơn.</p><p>EXP: Cái gì mình làm tốt người ta sẽ nhớ tới mình</p><p><br /></p><p>6.\tShipper, kiêm bán trà sữa:</p><p>Hồi 12 có đi phụ bưng trà sữa, hồi đó đi làm cho vui thôi chứ không lấy tiền, chủ yếu phụ con bé đang tán đang làm ở quán đó (hồi đó sao ngu vãi...), bán khá đắt. Nên con e xin bán trà sữa, mình đầu tư nó bán luôn. Bán online, nó bán mình ship. Em mình bán khá đắt vì nó là hot girl, nên bán online đắt lắm, nhiều hôm tối ship mỏi cẳng luôn, có ngày chạy gần chục vòng thành phố. Lời khá nhiều, nhưng không bền, bán được 3 tháng ế lòi luôn</p><p>EXP: bán đồ ăn, bán 1 lời 2, siêu lợi nhuận nhưng nên mở quán, bán online không bền</p><p><br /></p><p>7.\tLàm kế toàn công ty lớn</p><p>Quay trở lại kế toán, làm ở công ty nằm trong Top 50 ở Việt Nam, mình còn đang thử thách nên chưa biết sao, công việc cực nhưng dễ và lương đáng công sức bỏ ra. Vẫn chưa ưng ý lắm vì cơ bản không thích kế toán... Tương lai vẫn muốn làm chủ, giờ đang làm con nợ :((</p><p>EXP: chưa biết khi nào bị đuổi. Bị đuổi ra đường đi làm trai bao vậy :)))</p><p><br /></p><p>8.\tCông việc tiếp theo:</p><p>Chắc ban ngày ngâm cứu, giảng dạy về cô giáo Thảo. Ban đêm hành nghề ở cột điện quá :v    </p><p><br /></p><p><img src=\"http://media.phununews.vn/thumb_x500x/2015/11/24/170/1448331195-tam-su-cua-trai-bao-phununews.jpg\" />       </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-15T18:16:30.481Z","creator_id":1719,"down_point":0,"tags":[],"title":"TẢN MẠN VỀ #FIRST7JOBS CỦA CHÍNH MÌNH","up_point":25}