{"_id":7780,"title":"Khi \"biết ơn\" trở thành hiện tượng","body":"<div><em>Hôm nay, Facebook cập nhật một nút trạng thái mới có hình bông hoa tím &nbsp;mang ý nghĩa 'biết ơn' và nhanh chóng hình thành một hiện tượng 'biết &nbsp;ơn' mọi thứ.</em></div><div>Đây là hiện tượng thực sự hay ho hay sẽ là câu chuyện buồn cười vì bị lạm dụng ý nghĩa “biết ơn”?&nbsp;</div><div>Thật ra nút “biết ơn” được Facebook tạo ra nhân “Ngày của mẹ” (14/5) &nbsp;chỉ là một nút tạm, sẽ được ẩn đi sau sự kiện mà thôi. Tuy nhiên, vì tạo &nbsp;hình đẹp và lạ, nhiều facebooker đang “biết ơn” mọi thứ họ thấy trên &nbsp;Facebook và gọi đó là “thả bông”.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f18ccf036e111e782f0cd0999744df6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng như các nút trạng thái khác, “biết ơn” cũng có lúc dùng sai chỗ, &nbsp;nhưng tôi cho rằng biết ơn mọi thứ không có gì sai mà thậm chí còn có &nbsp;thể khiến bản thân ta thoải mái, hạnh phúc hơn.</div><div>Xã hội ngày nay luôn vội vã, người ta chạy đi tìm những điều họ khao &nbsp;khát, những thứ chưa đạt được chứ ít ai cảm thấy biết ơn vì những gì &nbsp;mình đang có trong hiện tại. Người ta trách người khác không làm điều gì &nbsp;đó cho họ hơn là biết ơn vì có người làm điều gì đó cho họ hàng ngày.</div><div>Ralph Marston nói: “Bạn tặng cho ai đó một món quà, và họ chẳng thèm &nbsp;cảm ơn, vậy bạn có muốn tiếp tục tặng quà cho họ không? Cuộc sống này &nbsp;cũng vậy. Nếu bạn muốn nhận được nhiều điều tuyệt vời mà cuộc đời có thể &nbsp;ban tặng, bạn phải thành thật biết ơn những gì cuộc đời đã ban cho.”</div><div>Tôi từng tham dự vài khóa học về hạnh phúc trong cuộc sống, trong đó &nbsp;học viên được yêu cầu ghi ra 10-20 hoặc càng nhiều càng tốt những điều &nbsp;họ cảm thấy biết ơn trong cuộc sống này. Và khi đó họ bắt đầu nhìn lại: &nbsp;Họ biết ơn cha mẹ đã đem họ đến với cuộc đời, nuôi họ lớn khôn; Biết ơn &nbsp;anh chị em đã cùng nhau khôn lớn; Biết ơn bạn bè với những kỷ niệm buồn &nbsp;vui; Biết ơn vì họ có thân thể khỏe mạnh, bình thường; Biết ơn thầy cô; &nbsp;Biết ơn tạo hóa.. Càng biết ơn nhiều thứ, nhiều người, ta càng nhận ra &nbsp;những gì mình đã và đang có, ta hạnh phúc hơn.</div><div>Ta cũng có thể biết ơn một người nào đó chỉ vì họ hiện diện trên cõi &nbsp;đời này, biết ơn một câu nói động viên đúng lúc, biết ơn một cử chỉ giúp &nbsp;đỡ hay một nụ cười thân thiện của một người lạ trên đường.. tất cả để &nbsp;thấy cuộc đời này thật đẹp.</div><div>Ta cũng có thể biết ơn những thất bại, biết ơn những đau khổ trong &nbsp;cuộc đời đã trui rèn cho chính mình trưởng thành như hôm nay, cũng giống &nbsp;như câu nói của người Ấn Độ: “Bất cứ điều gì xảy ra đều nên xảy ra”.</div><div>Chức năng “biết ơn” trên FB rồi sẽ ẩn đi khi kết thúc sự kiện, nhưng &nbsp;tôi vẫn thấy biết ơn điều đó, vì nó cho mọi người một chút vui nhộn và &nbsp;cho chính tôi được ngẫm nghĩ về lòng biết ơn, và được biết ơn.</div><div>Hãy cứ biết ơn mọi thứ, và đừng quên “biết ơn” với những người mẹ, nhân Ngày của Mẹ 14/5.</div><div style=\"text-align: right;\"><strong>&nbsp; NGUYỄN HUỲNH NHẤT BẢO</strong></div><div style=\"text-align: right;\"><strong>(Bài đã đăng trên Tuổi Trẻ Online: <a href=\"http://nhipsongso.tuoitre.vn/tin/20170512/khi-biet-on-tro-thanh-hien-tuong/1313229.html\" target=\"_blank\">http://nhipsongso.tuoitre.vn/tin/20170512/khi-biet-on-tro-thanh-hien-tuong/1313229.html</a> )</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-12T07:06:02.689Z","down_point":1,"up_point":23,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5916c28e286b417a69bbf92c","name":"BIẾT ƠN"},{"_id":"5916c28e286b417a69bbf92d","name":"NGÀY CỦA MẸ"}]}