{"_id":9802,"title":"Đi rong - hóng chuyện.","body":"<div style=\"text-align: justify;\"><figure class=\"fullscreen\"><br></figure><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fa40cc0b0e211e7bf178dd7962404c1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhiều khi hắn muốn đốt cháy tất cả; nhưng <em>“giá xăng RON 92 vừa tăng nhẹ 500đ/lít”</em>. Thế là, hắn đi. Không nhất thiết phải là một chuyến du lịch ngắn ngày, chỉ đơn giản là đi, theo đúng nghĩa đen của từ. Đ<span style=\"background-color: initial;\">âu cũng được,</span><span style=\"background-color: initial;\">&nbsp;miễn không phải nhà. Ý hắn, là “nhà”.&nbsp;</span></div><div style=\"text-align: justify;\">Đối với hắn, chuyện 5h làm ra – <em>lang thang&nbsp;</em><span style=\"background-color: initial;\">–</span><span style=\"background-color: initial;\">&nbsp;11h mò về nhà, rồi lăn khềnh ra ngủ; hoặc quăng mình lên một chuyến bus trong những ngày cuối tuần mà không cần nhìn số tuyến, có lẽ là một điều <em>vừa lạ vừa quen</em>. Hắn vẫn thường tự nhủ, ừ thì già cả rồi, nên hay cảm thấy trong người khó ở vậy mà.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a54a31d0b0e211e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span></div><div style=\"text-align: justify;\">Không, thiệt không hiểu nổi ?! Phần lớn thời gian, hắn trốn chạy khỏi đám đông người xào xáo, cố lách ra khỏi những con đường ken dày xe cộ – cái hối hả của thành phố và mùi người khiến hắn <em>bức bối</em> đến tức thở. Đoạn đường về lúc nào cũng dài dằng dặc vì kẹt xe. Thoát khỏi những tiếng còi đinh tai, hắn sẽ lại vùi mình trong tĩnh lặng, trong căn phòng có kệ sách và cây guitar cũ. Đó là nơi hắn vẫn hay náu mình; sau cánh cửa đóng im lìm. Vậy mà nhiều lúc, bốn bức tường và sự <em>yên ắng</em> làm hắn thấy ngộp. Tự nhiên hắn thèm được nghe tiếng người-xe ồn ã, hắn nhớ những con phố Sài Gòn đầy màu sắc. Lại nhét vào balo một quyển sách – <em>đi.</em></div><div style=\"text-align: justify;\">Có dạo hắn hay tha thẩn ở các bảo tàng, công viên và nhà sách; đi bộ hơn 5 cây số chỉ để mua 2 cây viết mực… Dạo khác, hắn la cà các quán <em>cafe</em> sách hoặc <em>cafe</em> mèo; nhưng không phải để uống cái thứ chất lỏng đen đặc, đắng chát của những tay thích triết lý. Hắn đến chủ yếu để hít hà mùi giấy, hoặc sờ mó rờ rẫm cái bọn lắm lông chảnh chọe. Nhiều lúc hứng lên, hắn lại còn đi xem phim một mình, suất 11h đêm; phớt lờ cái nhìn ái ngại của nhân viên soát vé, và sau đó chắc chắn sẽ là cháo lòng hoặc hủ tiếu gõ...</div><div style=\"text-align: justify;\">Nghe dở hơi nhỉ? Xùy. Có hề gì ? Hắn <em>thích thế</em>. Khi được hỏi, hắn hay bảo là \"đi chơi\", và nhiều lúc cũng làm bộ như là có 1 cái hẹn quan trọng lắm lắm choáng vào thời gian biểu vậy. Hề, đi rong và chơi một mình, vui mà.</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Gần đây, hắn tìm được một chỗ trốn mới – <em>Mini Stop</em>. Cửa hàng tiện lợi đúng là tiện lợi. Thức ăn nước uống đủ loại, máy lạnh rì rì, wifi free và ổ cắm, mở cửa 24/7. Sài Gòn bấy giờ đang là mùa mưa, chẳng được mấy khi mà khô ráo; nhưng tâm trí hắn thì vẫn hay lang thang bất chấp mọi thời tiết. Thế nên cắm trại ở <em>Mini Stop</em> là một lựa chọn không tồi – hắn cực ghét phải mang một đôi giày sũng nước. Không còn rong ruổi trên đường, không còn phải dồn máu não dè chừng các <em>Ninja làng Lead</em> và mấy tay <em>cascadeur</em> chở nước đá chạy xe Cub độ phong cách Mad Max nữa, hắn dành nhiều thời gian hơn để hóng chuyện, đọc và viết vớ vẫn.</div><div style=\"text-align: justify;\"><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af2fc390b0e211e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người lui tới những siêu thị mini, của hàng tiện ích loại này đa phần là học sinh, sinh viên hoặc dân văn phòng; có khi cũng gặp các chị nội trợ đãng trí ghé vào mua vài món chữa cháy; hoặc các cụ ông, cụ bà dắt theo bọn nhóc tì hay đòi quà vặt. Còn hắn, là đại diện cho mấy tay rảnh rỗi thích <em>lê la</em>, mà theo như lời mẹ hắn bảo – là làm chuyện <em>tào lao bí đao</em>. Nói chung, đây là một nơi có nhiều thứ để hóng hớt. Và, hắn <em>thích thế.</em></div><div style=\"text-align: justify;\">Một buổi chiều, hắn mò vào <em>safehouse</em>, dự sẽ nuốt trọn cuốn sách mới mua cho nóng. (Sau đây là 3 phút dành cho quảng cáo) Sandwich trứng và cá ngừ, một cái Kitkat trà xanh, một lon Birdy - quá ngon cho bữa tối, nhèm nhèm. Lúc tính tiền, hắn thấy ở quầy bên cạnh là một anh trung niên mặc đồng phục bảo vệ. Trên tay cầm 2 ly mì ăn liền, mắt anh chăm chú nhìn vào bảng giá các loại xúc xích, chả viên… với gương mặt căng ra như đang giải toán tích phân, hay là cân bằng phản ứng hóa học nhỉ ? Khi lên cầu thang, hắn vẫn còn nghe tiếng nhân viên thu ngân nhẫn nại giới thiệu từng món một, còn anh thì cứ ngập ngừng chọn lựa.</div><div style=\"text-align: justify;\">Khu vực ăn uống trên lầu vào giờ này luôn đông khách. May, chỗ yêu thích trong góc có view nhìn xuống đường của hắn vẫn chưa bị ai chiếm dụng. Ở cái bàn chính giữa phòng, 1 cặp sinh đôi mặc đồng phục học sinh tiểu học đang ngồi nghịch mấy món đồ chơi. Hai đứa nhóc khoản 7, 8 tuổi, trông ngồ ngộ, khá hiếu động nhưng có vẻ ngoan. Đứa bên phải, có lẽ là em – khều tay đứa kia, “Hai, sao ba lâu dzậy ? Em đói quớ”. “Đợi chíu i, hai cũng đói nè”. Hắn đoán không sai, 2 đứa nhóc mắt sáng rỡ khi thấy anh bảo vệ bưng cái khay tiến lại gần, miệng cười toe toét hở mấy cái răng sún. “Dia dia có mì rồi”, “Ủa sao có mấy miếng cá viên dzạ ba, hổng có thanh cua hả ba ?”, “Ừa ừa…, thôi ăn đi con, coi chừng nóng, nhớ thổi”.</div><div style=\"text-align: justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2508d4d0b0e311e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">“Ăn mì xong cho tụi con ăn kem nghe ba ?”</div><div style=\"text-align: justify;\">“Thôi để …bữa sau ba mua cho mỗi đứa một cây kem thiệt bự nghen, bữa nay ăn mì thôi.”</div><div style=\"text-align: justify;\">“…Dạ.”</div><div style=\"text-align: justify;\">&nbsp;“Ủa ba hổng ăn hả ?”</div><div style=\"text-align: justify;\">“Ba ăn rồi, hai đứa ăn đi, giỏi.”</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">Hắn nuốt miếng sandwich, có gì đó nghèn nghẹn… lỗi không thuộc về những miếng bánh.</div><div style=\"text-align: justify;\">2 đứa nhóc… có lẽ, đã quá quen với những chuyện như thế này. Chúng vẫn hồn nhiên kéo mì rột rột và xì xụp húp nước súp. “Ba coi con nè, giống Tề Thiên hông ?”, “Hai là Trư Bát Giới thì có”. Rộ lên một tràng cười. Qua hình ảnh phản chiếu trên tấm kính, hắn có thể lờ mờ nhìn thấy ba cha con, hai ly mì; và một niềm hạnh phúc nhỏ nhoi.</div><div style=\"text-align: justify;\">Anh đứng dậy, đi về phía nhà vệ sinh. Hắn liếc vội cái kẹo Kitkat vỏ màu xanh lá ngon mắt, rồi ngoái nhìn 2 đứa nhóc lúc này đã chuyển sự chú ý trở lại vào mấy món đồ chơi. Hắn thở mạnh, cầm lấy cái kẹo và quyết định hành động thật nhanh. Rẹt, crốp, ráu ráu. Hắn cắn một miếng rõ to, động tác dứt khoát và chuẩn xác. Vị trà xanh quyện với chocolate lan nhanh nơi đầu lưỡi. Một miếng, rồi một miếng nữa, hắn kết liễu cuộc đời cái kẹo xấu số.</div><div style=\"text-align: justify;\">Nếu, nếu như đó là trong một clip quảng cáo của Thái Lan, thì hắn sẽ bước tới và đặt cái kẹo vào lòng bàn tay be bé của một trong hai chú nhóc. Sau đó hắn sẽ ra dấu – suỵt, rồi nháy mắt một cái và mỉm cười quay đi, để lại sau lưng 2 cặp mắt long lanh và vui sướng. Về chưa tới chỗ ngồi, hắn chợt khựng lại – một cái kẹo chia cho hai thằng nhóc á ? Có gì đó sai sai… Và sản phẩm Kitkat Chunky Double Caramel sẽ hiện lên cái véo giữa màn hình đã được làm nhòe phông, với dòng chữ “Cùng nhau chia sẻ, nhân đôi niềm vui” theo sau.</div><div style=\"text-align: justify;\">Hắn thở dài, 3 cha con đã rời đi trong lúc hắn đóng quảng cáo. Thật ra thì, đã có lần hắn làm như thế (như quảng cáo), trong một tình huống tương tự. Mẹ thằng bé, bắt gặp hắn đang đưa que kem cho con chị. Chị nhất quyết không để thằng bé nhận, mặc cho nó xụ mặt mếu máo, còn hắn thì sượng trân. “Cảm ơn rồi trả lại cho chú đi con”… <em>“Chú”</em> cơ đấy. “Chị cám ơn, nhưng không cần đâu em”. Chị quay ngoắt, nắm tay dắt thằng bé nước mắt ngắn nước mũi dài đi mất, để lại hắn và cây kem đứng trơ như tượng. Dạo đó Minh Béo chưa nổi tiếng như bây giờ, và hắn thì cũng không tới nỗi béo lắm cho cam. Cô thu ngân nhìn hắn lắc đầu, “Đi đi con, bảo vệ tới hốt mầy bây giờ”. Hắn hiểu. Lòng tốt thật ra không phải điều gì quá to tát, nhưng cũng không đơn giản chỉ là chuyện <em>cho đi</em>. Cây kem đó có thể coi là một sự xúc phạm, hay là sự thương hại theo kiểu kẻ cả không ? Nếu đặt không đúng chỗ, lòng tốt đôi khi sẽ trở thành một sự lố bịch, hay thậm chí có thể làm người khác tổn thương. Muốn làm người tốt cũng phải <em>tinh tế</em> chứ đùa. Hắn đã ngộ ra một sự thật đau lòng như thế trong khi nhấm nháp cây kem – nhèm nhèm, kem ngon.</div><div style=\"text-align: justify;\">Còn bây giờ thì, hắn nhìn cái vỏ kẹo trên tay, vị ngọt vẫn còn gắt nơi cổ họng. Hắn tự nhủ rằng mình đã làm đúng, vì lúc đó hắn chỉ còn đúng một cái kẹo, và dạo này hắn lại còn trông hơi béo nữa… Nhưng thực lòng, hắn vẫn cảm thấy áy náy. Giá mà lúc nãy hắn mua hai cái kẹo thì hay. Hoặc đáng ra, hắn nên mua một cái Kitkat Chunky Double Caramel.</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\">Một chuyến đi rong khác, vẫn là <em>Mini Stop</em> trong giờ tan tầm. Bưng cái khay lên chưa hết cầu thang đã nghe tiếng con nít oang oang, hắn nuốt nước miếng đánh ực. Ra là một ông cụ non. Trời xem kìa, chắc cũng chỉ xêm xêm hai nhóc tì hôm trước, nhưng điệu bộ thì chững chạc hơn nhiều. Áo trắng đóng thùng, cà-rà-vát màu <em>bordeaux</em> in huy hiệu một trường quốc tế, giày tây mini, balo to như vali với bánh xe và quai kéo. Cu cậu đang xem một quyển sách về động vật dành cho thiếu nhi. Hồi bé hắn cũng mê tít thò lò loại sách này. “Rắn là một loài bò… sát không chân… Mẹ, mẹ, sao rắn lại là một loài bò hả mẹ ?”, “Là bò sát chứ không phải bò đâu con, im lặng một chút cho mẹ nghe điện thoại coi.” Chị mẹ ngồi đối diện, ăn mặc rất <em>mode</em> với cặp kính râm đen to tướng che nửa khuôn mặt. Một tay chị bịt tai, tay còn lại nghe điện thoại, trong khi ông con thì cứ liên tục thắc mắc về “con rắn bò, máu nóng máu nguội, con gà của bà nội cũng đẻ trứng vậy nó có họ hàng với con rắn bò không…?” Hắn mém sặc vì những câu hỏi trời ơi của thằng nhóc. Tự nhiên hắn nhớ cái hồi còn lỏn chỏn, hắn cũng hay hỏi mấy câu tréo cẳng ngỗng kiểu như, “Ba, sao mình kêu con cá này bằng con cá hố ba, tại nó ở trong hố hả ba ?” Ở cái tuổi này, trẻ con đứa nào cũng tò mò, thấy cái gì cũng thắc mắc, theo cái cách mà người lớn (bức xúc) kêu bằng: <em>“Nó cứ hỏi tới tới hoài biết đường đâu mà trả lời.”</em></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bff10d00b0e311e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hắn biết, người lớn đôi lúc xem những câu hỏi của trẻ con đơn giản chỉ là “<em>những câu hỏi của trẻ con”</em>, và không dành cho chúng câu trả lời thỏa đáng. Người lớn nhiều khi do không đủ kiên nhẫn để giải đáp, hoặc là coi nhẹ sự nghiêm túc trong những câu hỏi tưởng không khó mà khó không tưởng của bọn nhóc. Bản thân hắn đôi khi cũng phát cáu với thằng em họ mới lên tám, vì cứ hỏi dồn dập chuyện từ lòng đất ra đến vũ trụ, từ Á sang Âu, rồi lại đánh một vòng trở về đám lục bình trôi trên con sông sau nhà. Phải chăng vì là người lớn nên ta dễ tự cho mình cái quyền xem những câu hỏi của trẻ nít là những điều không đáng bận tâm ?</div><div style=\"text-align: justify;\"><em>“Khi nào lớn con sẽ biết”.</em></div><div style=\"text-align: justify;\">“Khi nào con mới lớn hả ba ?”</div><div style=\"text-align: justify;\">“Khi…khi con không còn nhỏ nữa”.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thật may mắn, Internet trở nên phổ biến vừa đúng cái lúc mà hắn bắt đầu “lớn”. Những thắc mắc, tâm tư của tuổi được giải đáp dễ dàng và nhanh chóng chỉ bằng một cú nhấp chuột. Chị Gu-gồ cái gì cũng biết, hay thật.</div><div style=\"text-align: justify;\">Chị mẹ nghe điện thoại xong, khoanh 2 tay trước ngực, đanh mặt làm vẻ nghiêm túc nhìn ông con lom lom. Ông con tay vọc mấy trang sách, tròn xoe mắt nhìn lại chăm chăm vào cặp kính râm đen thui, kiên nhẫn chờ đợi. Hắn suýt bật cười thành tiếng. Trông y như một cảnh phim Hàn Cuốc, lúc mẹ của nam phụ đối diện nam chính. Cũng tay khoanh trước ngực, kính râm to tướng, nhòm nhau lom lom, “Cậu hãy thôi ngay việc theo đuổi con trai tôi đi. Cậu cần bao nhiêu tiền ?!”.</div><div style=\"text-align: justify;\">À thực ra là chị mẹ bảo thế này: “Con làm mẹ thấy xấu hổ quá. Ồn ào khôôông thể tả. Mẹ đang nghe điện thoại mà con cứ hỏi là sao ?”. Nam chính chu môi, “Thì mẹ với cô Thảo rủ nhau đi chơi suốt ngày có ở nhà đâu, con phải tranh thủ hỏi chớ”. Chị mẹ phì cười, “Được rồi anh hai, đưa sách đây tui coi coi”.</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">“Ủa con thấy con rùa nó bò hở chứ có bò sát đâu mẹ?”</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">“Mẹ mẹ, động vật có vú là sao mẹ ?”</div><div style=\"text-align: justify;\">…</div><div style=\"text-align: justify;\">“Ồ… ô… ố chà, ahhh… bây giờ thì con đã hiểu. Mẹ mẹ, con được <em>sinh sản</em> ra như nào dzậy mẹ ? Con nghe ba nói là…”</div><div style=\"text-align: justify;\">“Đi về !”</div><div style=\"text-align: justify;\">Hắn liếc thấy đôi sinh viên ngồi sau bàn 2 mẹ con đang nhìn nhau khúc khích. Nghiêm mặt làm ra vẻ <em>đạo mạo</em>, hắn cố nén một tràng cười. Hừm, nhí nhố quá thể. Đúng là cái bọn giặc con, không thèm chấp. Hắn thở ra một tiếng, bây quờ thì sự yên bình đã quay trở lại để có thể đọc sách. Xem nào, Truyện cổ tích dành cho người lớn – Nguyễn Nhật Ánh.</div><div style=\"text-align: justify;\">---</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5833be0b0e411e7bf178dd7962404c1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">(còn tiếp…)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7910,"created_at":"2017-10-14T14:33:21.678Z","down_point":1,"up_point":30,"tags":[]}