{"_id":17731,"tags":[{"_id":"59a14ff4b276e244cdcec82f","name":"TRANH BIỆN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":21,"down_point":1,"title":"The Art of War [Nghệ Thuật Tranh Biện]","body":"<div>Dựa trên kinh nghiệm cá nhân của tôi và huấn luyện thành công nhiều trường theo format WSDC trong hơn 10 năm qua, tôi đã nhận ra rằng nhiều người tranh luận cấp trường thường phạm phải những sai lầm cơ bản mà có thể dễ dàng tránh được. Trong bài viết hôm nay, tôi muốn chia sẻ một vài lời khuyên của chuyên gia về các kiến nghị được chuẩn bị theo format WSDC, tạo nên một tỷ lệ đáng kể của các vòng trong hầu hết các giải đấu.</div><div><strong>1, Quy tắc số 1 trong Chuẩn bị Tranh biện:</strong></div><div>Không bao giờ nhảy thẳng vào phát triển lập luận ngay sau khi nhận được kiến nghị. Tôi đã thảo luận ngắn gọn về điều này trong một bài viết trước về việc chuẩn bị cho người nói đầu của đội ủng hộ, mà bạn cũng có thể xem như một hướng dẫn cho việc chuẩn bị nói chung.</div><div><em>Dưới đây là một vài lý do tại sao:</em><br><strong>1)&nbsp;</strong>Trước tiên, bạn cần hiểu những gì cuộc tranh biện đòi hỏi từ đội Ủng hộ và đội phản đối trước khi bạn bắt đầu động não tranh luận.<br><br>Kiến nghị tranh biện ( dù sao cũng là những vấn đề tốt) có xu hướng về các vấn đề phức tạp và tranh cãi mà không có sự đồng thuận phổ quát, đó là lý do tại sao có hai mặt cho mọi cuộc tranh luận. Hầu hết các debaters cấp trường có kinh nghiệm hạn chế, cũng có thể được huấn luyện bởi các giáo viên hoặc các debaters trước đây có kinh nghiệm hạn chế, sẽ đấu tranh để nắm bắt đầy đủ tất cả các vấn đề liên quan trong một khoảng thời gian ngắn.</div><div>Lao vào tranh luận mà không dành thời gian đầu tiên để xem xét các vấn đề trung tâm và gánh nặng trong cuộc tranh luận là gì giống như tham gia vào một cuộc chiến mà không có chiến lược hay kế hoạch. Chiến lược chung và Case Direction của bạn nên dẫn dắt lập luận của bạn chứ không phải ngược lại. Nói một cách đơn giản, bạn nên cố gắng có một ý tưởng rõ ràng về mục tiêu cuối cùng của bạn là gì trong cuộc tranh biện để bạn có thể chuyển tiếp lập luận có hiệu quả trong việc đưa Case của bạn tới những mục tiêu cuối cùng đó.</div><div><em>Ví dụ:</em><br>Trong kiến nghị, Chúng ta nên phóng đại và làm sai lệch dữ liệu biến đổi khí hậu. Mục tiêu cuối cùng của cả Proposition and Opposition là gì? Có lẽ cả hai đội sẽ thích một thế giới nơi thực hiện nhiều hơn để chống lại biến đổi khí hậu. Vì vậy, ở một mức độ nhất định, mục tiêu cuối cùng của cả hai bên có thể giống nhau. Điều này cho thấy Proposition không nên dành phần lớn thời gian để nghiên cứu về tác hại của biến đổi khí hậu và tính cấp bách của việc xử lý hiện tượng này, bởi vì phe đối lập không có khả năng tranh chấp những điểm này (trừ khi họ là những người hoài nghi về biến đổi khí hậu).</div><div>Mặt khác, Opposition có khả năng đề xuất rằng trong khi biến đổi khí hậu là một vấn đề cấp bách và nghiêm trọng với những tác hại đáng kể, thì việc làm sai lệch dữ liệu biến đổi khí hậu không chỉ là không chính đáng, mà còn có khả năng không hiệu quả hoặc phản tác dụng, có lẽ vì các cá nhân ít có khả năng bị thuyết phục bởi các kịch bản ngày tận thế.</div><div>Do đó, mục tiêu cuối cùng của Proposition là trình bày cách thức và lý do làm sai lệch dữ liệu biến đổi khí hậu có thể có hiệu quả trong việc thay đổi thái độ và thúc đẩy hành động.</div><div>Bạn sẽ ngạc nhiên bởi hầu hết debaters cấp trường tham gia mọi cuộc tranh biện về biến đổi khí hậu dành phần lớn thời gian của họ để giải thích tại sao biến đổi khí hậu là một vấn đề cấp bách đòi hỏi phải hành động ngay lập tức thay vì thực sự phân tích lý do tại sao phía họ có nhiều khả năng tạo ra động lực đối phó với vấn đề.</div><div>Thay vì lo lắng về tranh luận, câu hỏi đầu tiên tôi tự hỏi mình mỗi khi nhận được kiến nghị là: Xung đột trung tâm giữa Proposition and Opposition là gì?</div><div>Trong các kiến nghị tranh biện chính sách , thường bắt đầu bằng mệnh đề mở đầu \"sẽ\" (This House Would), sự xung đột trung tâm trong kiến nghị có thể là liệu một vấn đề có tồn tại trong hiện thực hay không và liệu đâu là giải pháp tốt nhất cho một vấn đề đã đặt ra.</div><div>Trong kiến nghị về giá trị bắt đầu bằng mệnh đề ''Tin rằng X nên'' (This House Believes That X should), xung đột trung tâm trong kiến nghị có lẽ sẽ vượt qua những gì là lợi ích tốt nhất của &nbsp;X và / hoặc nhiệm vụ hay trách nhiệm X phải hoàn thành .</div><div>Tất cả các kiến nghị tranh biện nên cho phép cả Proposition team and Opposition team có những bất đồng có ý nghĩa đối với các vấn đề gây tranh cãi. Mỗi đội được đánh giá dựa trên khả năng tranh luận về những bất đồng đó, đây thực sự là mục tiêu chính của họ trong cuộc tranh luận. Làm thế nào bạn thậm chí có thể bắt đầu cố gắng tranh luận về những bất đồng đó (còn được gọi là xung đột chính) trong một cuộc tranh biện nếu bạn thậm chí không thể chắc chắn chúng là gì?</div><div><strong>2) Tránh tầm nhìn đường hầm</strong></div><div>Đó là bản chất cơ bản của con người để trở thành <em>con mồi</em> cho những thành kiến nhận thức. Một khi ai đó đã dành thời gian và năng lượng đáng kể để phát triển một trường hợp hoặc lập luận nhất định, họ chắc chắn sẽ đầu tư cảm xúc vào một dòng logic hoặc thế giới quan cụ thể mà họ có thể cảm thấy khó thoát ra.</div><div>Điều này đặc biệt nguy hiểm vì các đội có thể trở nên ít chấp nhận hơn về khả năng có thể có các vấn đề và cuộc tranh luận tồn tại có thể yêu cầu họ phải đại tu hoàn toàn cấu trúc ban đầu của họ. Nó cũng giới hạn phạm vi và quy mô của các types of arguments mà bạn có thể sẽ khám phá trên đường đi.&nbsp;</div><div><em>Ví dụ:&nbsp;</em>một sai lầm kinh điển mà hầu hết các debaters cấp trường đều phạm phải là không xem xét các bối cảnh bên ngoài đất nước của họ. Ở Singapore, sinh viên thường kết thúc các cuộc tranh biện chỉ diễn ra trong bối cảnh hẹp của Singapore, điều này thật kỳ lạ bởi vì Singapore là một quốc gia nhỏ và độc đáo, đóng vai trò đại diện không chính xác ở phần còn lại của thế giới.</div><div>Kết quả là, họ thường bị mất cảnh giác khi đối thủ của họ chuyển tiếp các lập luận và ví dụ dựa trên các phần khác của thế giới.&nbsp;Một sai lầm phổ biến khác ở cấp trường và những người mới làm quen từ các nước phát triển thường mắc phải là không nhận ra rằng các cuộc tranh luận có thể hoàn toàn khác nhau khi bạn xem xét bối cảnh của các nước đang phát triển.</div><div>Một vấn đề khác với việc nhảy vào tranh luận quá nhanh là xác nhận thiên vị.</div><div>Xác nhận thiên vị: Quảng cáo<br>Một khi chúng tôi đã hình thành một quan điểm, chúng tôi nắm lấy thông tin xác nhận quan điểm đó trong khi bỏ qua hoặc từ chối, thông tin có thể nghi ngờ. Sự xác nhận thiên vị cho thấy rằng chúng ta không nhận thức hoàn cảnh một cách khách quan. Chúng tôi chọn những dữ liệu khiến chúng tôi cảm thấy tốt vì chúng xác nhận định kiến của chúng tôi. Do đó, chúng tôi có thể trở thành tù nhân của các giả định của chúng tôi.&nbsp;</div><div>Hình thành các lập luận của bạn quá sớm trong giai đoạn chuẩn bị sẽ khiến bạn tin rằng các lập luận bạn đã phát triển cho đến nay là những lập luận tốt nhưng thực ra nó không tốt đến thế; khiến bạn bị thiên vị trong các nghiên cứu và có khả năng khiến bạn phải suy nghĩ về những lý lẽ thay thế hoặc cấu trúc mà bạn có thể có thể thực hiện.<br><br>Lợi ích lớn nhất của việc có 1 tuần thay vì 1 giờ để chuẩn bị cho một trận tranh biện là lượng thời gian vô lý mà bạn phải động não và thử nghiệm các ý tưởng, lập luận và chiến lược khác nhau trước khi bạn đưa ra cấu trúc mạnh nhất hoặc mang tính chiến lược nhất. Nếu bạn rơi vào tầm nhìn đường hầm bằng cách đầu tư quá nhiều vào ý tưởng ban đầu của mình, bạn sẽ phải chịu một bất lợi lớn so với các đội sử dụng thời gian đó để khám phá một loạt các lập luận khác nhau.<br><br><strong>&nbsp;3) Hiểu kẻ thù của bạn</strong></div><div style=\"text-align:justify;\"><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ca503c0007711e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><em>Nếu bạn biết kẻ thù và biết chính mình, bạn không cần phải sợ kết quả của một trăm trận chiến. Nếu bạn biết chính mình nhưng không biết kẻ thù, cứ mỗi chiến thắng giành được, bạn vẫn &nbsp;sẽ phải chịu một thất bại. Nếu bạn không biết cả kẻ thù lẫn bản thân mình, bạn sẽ phải chịu thua trong mọi trận chiến.</em></div><div style=\"text-align:justify;\"><em>- Tôn Tử -</em></div><div style=\"text-align:justify;\"><br></div><div>Các đội thể thao chuyên nghiệp thường trinh sát đối thủ bằng cách phân tích mọi di chuyển của họ trong các trận đấu được ghi lại. Trong các giải đấu tranh biện , cũng có thể là một ý tưởng tốt để xem các cảnh quay về đối thủ của bạn để phân tích điểm mạnh và điểm yếu của họ và xây dựng chiến lược để đánh bại họ.<br><br>Tuy nhiên, trong các vòng đã chuẩn bị, việc xem xét những lý lẽ và trường hợp mà đối thủ của bạn có khả năng sẽ còn có giá trị hơn nữa. Do hậu quả của hội chứng tầm nhìn đường hầm như đã đề cập trước đó, các đội thường bỏ qua việc cân nhắc kỹ lưỡng về những gì họ có thể chống lại và cuối cùng bị mất cảnh giác bởi những lý lẽ hoàn toàn có thể dự đoán được. Đây là lý do tại sao tôi thường làm cho học sinh của mình chuẩn bị kiến nghị &nbsp;ở phía đối lập &nbsp;với những gì họ đã được chỉ định trước khi chúng tôi xây dựng trường hợp của chúng tôi.</div><div>Mở rộng sự chuẩn bị &nbsp;các phản biện và biện pháp đối phó có thể là sự khác biệt giữa chiến thắng và thất bại cho một vòng chuẩn bị và theo sau là cơ hội của bạn để tạo các đột phá, &nbsp;còn được gọi là vòng loại trừ.&nbsp;</div><div><strong>4) Có rất nhiều thời gian để nghiên cứu sâu rộng, hãy sử dụng nó một cách khôn ngoan</strong><br>&nbsp;Will Jones đã nói về việc 15 phút là một khoảng thời gian đáng kể. Trong một cuộc tranh luận đã được chuẩn bị, bạn thực sự có 1 tuần, đó là 4 (1 giờ) x 16 (Giờ thức / ngày) x 7 = 448 lần thời gian so với trận tranh biện &nbsp;BP. Vì vậy, thật vô nghĩa khi cố định vào những lý lẽ để tranh biện. Sau khi huấn luyện các đội theo định dạng WSDC trong hơn 10 năm và chuẩn bị cho tới 100 cuộc tranh luận đã được chuẩn bị, tôi nhận ra rằng &nbsp;cấu trúc cuối cùng và các lập luận mà các đội của tôi kết thúc hoàn toàn khác với dự thảo đầu tiên.</div><div>Ví dụ:<br>THBT Các quốc gia &nbsp;không cho phép vận động viên nữ tham gia Thế vận hội nên bị cấm tham gia sự kiện.<br>Sau khi thực hiện một số nghiên cứu nhanh trên Google, tôi nhận ra rằng không có quốc gia nào như vậy tồn tại trong 2 phiên bản Olympic vừa qua và các quốc gia như Ả Rập Saudi, Qatar và Brunei thực sự đã gửi nhiều vận động viên nữ đến Thế vận hội 2016 so với Thế vận hội 2012. Thông tin này cho thấy các quốc gia Hồi giáo bảo thủ đã sẵn sàng gửi các vận động viên nữ đến Thế vận hội, điều đó có nghĩa là nhóm Đề xuất không thể đơn giản đề xuất một chính sách yêu cầu các quốc gia gửi ít nhất một số vận động viên nữ, vì điều đó về cơ bản sẽ không có tác động đến nước nào.<br>Do đó, nếu đội ủng họ &nbsp;không thực hiện nghiên cứu của riêng họ trước đó và dựa trên quan sát thực nghiệm của tôi, có khá nhiều đội tại giải đấu đó đã không nghiên cứu trước, họ sẽ bị đặt vào thế bất lợi vì phe đối lập có thể đơn giản đưa ra rằng một chính sách như vậy sẽ không cần thiết và dư thừa.</div><div>&nbsp;Bản dịch vẫn còn nhiều sai sót, mong mọi người cùng góp ý chỉnh sửa.<br><div>Nguồn: <a href=\"https://ehpriori.com/home/2018/1/23/the-art-of-war\" target=\"_blank\">https://ehpriori.com/home/2018/1/23/the-art-of-war</a></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":27368,"created_at":"2018-12-15T14:57:32.399Z"}