{"_id":24261,"tags":[{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"},{"_id":"5bbae654fa64500446f8443d","name":"GAME REVIEW"},{"_id":"5d91b41f3cacb251c9f2c017","name":"CHRONO TRIGGER"}],"up_point":21,"down_point":0,"title":"Chrono Trigger: \"Quả lắc thời gian\" huyền thoại của JRPG","body":"<div style=\"text-align:justify;\">Chrono Trigger, nổi tiếng hơn với cái tên gọi cũ kỹ \"Quả lắc thời gian\" ở Việt Nam, được xem là một trong những tựa game JRPG vĩ đại nhất lịch sử video game đến từ Squaresoft- Square Enix ngày nay, và dĩ nhiên là một trong những game hay nhất trên hệ máy Super Nintendo (SNES). Đây là một tựa game được tạo ra bởi ba ông trùm của văn hóa đại chúng của Nhật Bản, Hinorobu Sakaguchi- người đã tạo ra Final Fantasy, Yuji Horii- người đã tạo ra Dragon Quest, và Akira Toriyama- một cái tên cực quen thuộc với độc giả Việt Nam khi đã tạo ra series lừng danh Dragon Ball/ Bảy Viên Ngọc Rồng. Với một \"Dream team\" như vậy, bọn họ đã nói rằng họ sẽ tạo ra một tựa game mà \"từ trước đến giờ chưa ai làm ra cả\", rồi năm 1995, sau rất nhiều công sức, những chỉnh sửa và thậm chí là cả đánh đổi bằng sức khỏe lẫn tinh thần của rất nhiều người, Chrono Trigger đã ra đời và làm khuynh đảo cả làng game với rất nhiều những điều \"vượt trước thời gian\" như chính cái nội dung của game này đã làm được.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42c7be30e35611e99f39eda27a0a1067.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ngày còn nhỏ, thật ra tôi cũng đã nghe danh của Chrono Trigger từ lâu lắm rồi, và cũng có thời gian cùng anh họ bật game này lên chơi trên SNES nhưng thật sự thì cũng... chẳng hiểu gì hết, cứ chạy vòng vòng đến khi nào có thoại và cutscene xuất hiện lúc nào thì mừng lúc đó thôi. Sau nhiều bản port trên các hệ máy khác nhau, Chrono Trigger cuối cùng đã xuất hiện trên Steam vào năm ngoái. Và hôm nay, sau bao nhiêu năm gặp lại, tôi đã xem như hoàn thành Chrono Trigger với cảm nhận và kiến thức tốt hơn rất nhiều để hút hết tinh hoa của tựa game huyền thoại này. Hãy cùng tìm hiểu xem tại sao tạp chí Nintendo Power đã gọi đây là một tựa game mang tính cách mạng và nó đã để lại di sản gì cho thế giới game sau này.</div><h4 style=\"text-align: justify;\">Steam vs SNES</h4><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f89ad1b0e35211e9ae7de91e28ccf8de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trái: HD, phải: Original art</figcaption></figure></div><div style=\"text-align:justify;\">Trước hết thì tôi xin có một chút so sánh nhỏ về phiên bản gốc trên SNES và trên Steam. Thật ra, bản port lên Steam là... phiên bản mobile được tinh chỉnh lại, chả khác gì việc Square Enix đã từng làm với Final Fantasy VI cả. Và may mắn một điều là sau 5 bản patch sửa lỗi, game đã có hình ảnh cổ điển ngày xưa chứ không phải là cái màn \"HD hóa\" cà nát màn hình để mất đi hạt pixel cho ra cái hình thù sprite nhân vật \"trơn lán\" và khung cảnh bị cắt dọc ngang xấu xí đến kinh khủng. Màu sắc của phiên bản này cũng không được rực rỡ như phiên bản cũ, dù không đến nỗi tệ. Hệ thống HUD hiển thị thông tin nhân vật khi đang chiến đấu cũng... hơi vô duyên khi bỗng nhiên cho thanh ATB và HP ngay dưới nhân vật làm cho mất đi sự immersive khi chiến đấu, không như bản cũ.&nbsp;</div><div style=\"text-align:justify;\">Bù lại, hệ thống menu giờ đây lại tiện lợi và to hơn, thân thiện hơn rất nhiều so với bản cũ (âu vốn cũng do nó được làm ra cho người dùng điện thoại), khiến cho việc tinh chỉnh nhân vật nhanh hơn rất nhiều. Điểm cộng lớn nhất nữa là Chrono Trigger bản port này cũng giống với bản Nintendo DS sẽ \"thưởng\" chúng ta một vài đoạn cutscene đúng nét vẽ của Akira Toriyama cực kỳ đã mắt. Đúng là mất cái này được cái kia. (Và chúng ta cần một anime thật sự về Chrono Trigger!!!!!!! Pleaseeeee!!!)</div><h4 style=\"text-align: justify;\">Hình ảnh và âm thanh</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ecad13e0e35211e9a397dfefdb913ae8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8299a990e35311e9b569fde6d0f74419.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Về mặt hình ảnh, Chrono Trigger có lẽ vẫn còn giữ được một phong độ quá ổn định vì cái đồ họa 16-bit đó của Chrono Trigger vốn dĩ đã là một thứ cổ điển và trường tồn theo thời gian, nhưng vì Chrono Trigger ra đời ở giai đoạn cuối của thời SNES và các nhà lập trình đã biết làm cách nào để cho màu sắc, phối cảnh, sử dụng các layer tạo sương mù mờ ảo để cho game có khả năng giúp người chơi hòa nhập cao nhất có thể, và từng địa điểm trong dòng thời gian đều mang một điều gì đó vô cùng đặc trưng chứ không hề một màu nhàm chán. Đến cả những sprite nhân vật cũng có khả năng kể chuyện hình ảnh, tạo ra các tình huống vừa cảm động vừa hài hước theo một kiểu rất... hoạt hình, nhưng lại vô cùng hiệu quả. Các nhân vật với tạo hình của Akira Toriyama (Hãy tưởng tượng nét vẽ Dragon Ball đi) đã được làm thành những sprite vô cùng sống động, có biểu cảm hẳn hòi mà vẫn mang được cái hồn từ nét vẽ của Toriyama càng làm chúng ta kết nối với họ tốt hơn rất nhiều. Cái này sẽ bàn thêm ở phần xây dựng nhân vật.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=mEoN_Xe-B-s&t=3157s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chrono Trigger - Full OST in HQ</strong><br><em class=\"markup-em\">DOWNLOAD THE WALLPAPER HERE - http://adf.ly/Sq2qA This is the entire OST from Chrono Trigger. Full Track List, ↓(click time stamp to fast forward to your son...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=mEoN_Xe-B-s&t=3157s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18c33db0e35311e981568f31974ac5f6.jpg);\"></a></div></div><div style=\"text-align:justify;\">Về âm nhạc thì không thể nào tuyệt vời hơn với tài năng của Yasunori Mitsuda khi ông đã bỏ hết công sức để viết lên những khúc nhạc dài trọn vẹn ít loop để ta không bao giờ cảm thấy chán, chưa kể chúng còn có khả năng tạo không khí cực kỳ tuyệt vời: sự hưng phấn với bản nhạc Chrono Trigger mở đầu, sự vui tươi của Guardia Millennial Fair, sự dồn dập của Battle theme, chút buồn bã gợi nhớ của Memories of green v.vv... Hỏi sao Mitsuda đã phải cố gắng đến mức bị bệnh nặng không thể hoàn thành toàn bộ các bài nhạc của Chrono Trigger, và Nobuo Uematsu (yup, that Uematsu) đã phải phụ giúp hoàn thành tất cả các bài nhạc để Chrono Trigger có một mặt âm thanh hoàn chỉnh nhất, và nó không hề gây thất vọng chút nào, nếu không muốn nói mọi thứ đã trở thành kinh điển.</div><h4 style=\"text-align: justify;\">Gameplay</h4><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9e05bb0e35311e981568f31974ac5f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nói đến gameplay thì có lẽ cần phải nói đến thứ làm cho người ta phải nhớ mãi đến Chrono Trigger, đó chính là cơ chế chiến đấu. Phải, nó vẫn là turn-base RPG như bất kỳ tựa game JRPG cổ điển nào khác, nhưng điều đặc biệt rằng Chrono Trigger có một cơ chế chiến đấu... \"sống\" chứ không phải \"tĩnh\" như các game khác. Ở Final Fantasy chẳng hạn, chúng ta sẽ thấy những con quái và những nhân vật xếp thành hai hàng battle line, và thường chúng ta sẽ để các nhân vật tank hoặc gây dmg đứng hàng trước, còn healer hay cast phép sẽ ở hàng sau. Ở Chrono TriggeR thì cả quái lẫn nhân vật sẽ luôn di chuyển, dĩ nhiên là ta không thể tự điều khiển vị trí nhân vật của mình, và nó tạo ra những tình huống hết sức sống động như các nhân vật sẽ phải đứng đấu lưng vào nhau và quái bao vây xung quanh, rất tạo không khí căng thẳng phải chiến đấu dể sống sót; cũng có lúc là ngược lại khi ba nhân vật trong party bao vây... mỗi một con thú tội nghiệp. Đã vậy, nó còn ảnh hưởng cách tấn công của nhân vật, như với những con quái ở xa thì những nhân vật sử dụng vũ khí tầm xa sẽ thật sự đánh tay bo, phải đủ xa mới bắn được, và dĩ nhiên nhân vật tầm xa cho đánh tầm gần thì dmg yếu là chắc rồi, nên chúng ta phải cho các nhân vật cận chiến \"giải vây\" cho họ còn các nhân vật tầm xa thì nên tấn công các con quái ở gần nhân vật cận chiến hơn. Ngoài ra còn có những đòn AOE hoặc theo một đường thẳng cần chúng phải đứng chụm vào nhau thì mới có thể gây dmg cho nhiều quái một lúc được, nên có đôi lúc phải chờ đợi và dự đoán sự di chuyển của chúng, khiến cho Chrono Trigger không hề là một game turn-base mà bạn có thể auto play hoặc có một nút bấm hoài mà phải có chiến thuật tính toán hẳn hoi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c44fb6e0e35311e998d5c1e373f08d0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chưa hết, các nhân vật có các đòn tấn công đặc biệt, gọi là Tech, và những Tech sẽ càng ngày càng được các nhân vật học nhiều hơn khi lên level và nhận Tech point (TP). Và rồi các nhân vật sẽ phối hợp các Tech với nhau, cho ra Double Tech- hai người tấn công một lúc và Triple Tech- cả ba người trong party cùng tung chiêu, và càng cho họ chiến đấu chung party càng lâu, càng nhiều Tech chung sẽ xuất hiện. Cái hệ thống Tech này có thể nói là thiên biến vạn hóa nhất cả Chrono Trigger, với một nhóm 3 người khác nhau là sẽ có những Tech phối hợp dựa trên kỹ năng và nguyên tố từng người, nên chúng ta sẽ rất muốn xoay tua party chứ không phải chỉ có nhiêu đó đánh hoài không gây nhàm chán. Nếu bạn vốn là một người ghét turn-base, chơi Chrono Trigger xong có thể bạn sẽ suy nghĩ lại đấy.</div><div style=\"text-align:justify;\">Thêm một điều, các game JRPG nổi tiếng, hoặc tai tiếng, với các random battle xuất hiện không biết đâu mà lần gây không ít khó chịu với người chơi. Đây là một điều... gần như không có trong Chrono Trigger, vì chúng ta hoàn toàn có thể nhìn thấy quái đang trên đường đi và có thể lựa chọn chiến bọn nó hay là không, từ một vài trường hợp được \"sắp xếp\" sẵn thì ở vài khu vực khi đi đến là quái sẽ nhảy ra và ta có thể chiến hoặc chạy (trừ phi trong câu chuyện chính, dĩ nhiên). Thêm một điểm cộng cho việc loại bỏ những điều gây khó chịu về JRPG rồi, hỏi sao không được yêu thích vậy. Nhưng dĩ nhiên, cũng có một vài nhiệm vụ và câu chuyện đúng là fetch quest thứ thiệt, và chúng cũng vô cùng phiền toái, may mà bản đồ không rộng lớn lắm.</div><div style=\"text-align:justify;\">Và tôi đã nói cho bạn nghe, đây chính là tựa game đầu tiên mang đến cái khái niệm New Game+ chưa nhỉ? Thật ra thời đó cũng có kha khá game cho người chơi chơi lại game với độ khó khác nhau, nhưng sử dụng cái tên \"New Game+\" thì chính Chrono Trigger là người đi đầu, nó thậm chí còn NG+ đến nỗi cho người chơi... mới quay lại vô boss cuối liền ngay lập tức nếu thích, và thậm chí nó còn được \"công nhận\" vào canon của game. Chrono Trigger có lẽ cũng chính là tựa game đi đầu cho cái trò \"hệ thống đạo đức\" trong game, vì những hành động trong game của chúng ta đều có tác động đến ít nhiều đến số phận nhân vật và cái kết.</div><h4>Cốt truyện chính và nhân vật chính</h4><div style=\"text-align:justify;\">Khi đã nói đến đây rồi, thì điều cuối cùng, và tôi đã để dành nó cho đến cuối vì nó là \"món ngon nhất\" trong cái bàn tiệc cả về mặt hình ảnh lẫn âm thanh Chrono Trigger này, đó chính là phần xây dựng nhân vật và cách phối hợp chúng cùng yếu tố du hành thời gian để tạo nên một cốt truyện rất đặc sắc. Đây có lẽ thật sự chính là du hành thời gian theo lý thuyết được thực hành tốt nhất có thể, với rất nhiều những yếu tố quá khứ, hiện tại, tương lai được tạo ra và gây ảnh hưởng lên nhau đến từng chi tiết một, không như một phim siêu anh hùng vài tỷ đô nào đó.</div><div style=\"text-align:center;\"><em>*Dĩ nhiên từ phần này trở đi sẽ có spoiler nặng nề*</em></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4873e10e35311e986bb033ac6e401a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Crono và Marle nhảy múa&nbsp;ở Milennial Fair</figcaption></figure></div><div style=\"text-align:justify;\">Cốt truyện chính của Chrono Trigger bắt đầu ở Buổi hội chợ thiên niên kỷ ở Guardia vào năm 1000, khi Crono vô tình va vào một cô gái tên Marle và kết bạn với cô. Crono sau đó dẫn Marle đi xem phát minh mới của nhà Lucca là một cỗ máy teleport! Marle hứng chí muốn thử, nhưng khi vừa bước vào thì vòng đeo cổ của Marle phát sáng và... từ teleport tạo ra cả một cánh cổng xuyên thời gian! Crono xả thân nhảy theo cứu Marle... và lạc đến một vùng đất lạ. Hỏi ra mới biết Crono đã về quá khứ tận 400 năm trước. Nữ hoàng Leene của Guardia khi đó đang mất tích, nhưng Marle lại bị hiểu nhầm là nữ hoàng Leene nên bị đem về lâu đài.</div><div style=\"text-align:justify;\">Trong phút chốc, Marle bị biến mất, Lucca kịp quay về quá khứ đã giải thích cho Crono về thân thế của Marle là công chúa Nadia vốn là cháu mấy đời sau của Leene nên nhìn giống hệt, và nếu không cứu nữ hoàng Leene thật sự, Marle có thể sẽ không thể nào tồn tại (như đã thấy). Crono và Lucca tìm hiểu thông tin, và nghe rằng nhà thờ Manolia có gì bí hiểm đã đi vào, phát hiện đây là nơi toàn quái vật ở đã bắt giữ nữ hoàng dưới âm mưu của con quái Yakra. Cũng ở đây, họ gặp hiệp sĩ ếch... Frog. Họ xông vào, phát hiện ra Yakra đã giả làm Đại pháp quan bắt nữ hoàng Leene, chiến đấu và giải cứu pháp quan thật lẫn nữ hoàng, cũng nhờ vậy giúp Marle trở lại. Nhưng Frog lại cho rằng mình không làm tròn bổn phận giúp đỡ nữ hoàng đã từ bỏ tất cả mà sống ẩn trong rừng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff7e2a80e35311e9b6bb7f591a9229dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Phiên tòa xử tội Crono</figcaption></figure></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8539a10e35311e986bb033ac6e401a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Trớ trêu là khi Crono đưa Marle quay lại lâu đài ở hiện tại, Crono lại bị hiểu lầm là bắt cóc công chúa và bị tống giam (thật ra là có âm mưu hết). Crono trốn thoát được, cùng với Marle và Lucca phát hiện ra một cổng thời gian khác và lạc đến tận tương lai năm 2300, khi thế giới đã tận thế và đổ nát. Cùng với con robot... Robo, họ tìm ra được một tư liệu về ngày tàn của thế giới vào năm 1999 (hà hà, cái vụ Y2K năm nào), khi một thực thể là Lavos đã xuất hiện và hủy diệt thế giới. Cả bốn người cùng nhau nhảy vào cổng thời gian thì lại bị lạc đến The End of Time, khi thời gian đã không còn tồn tại (và làm cái cớ party chỉ có 3 người) để học phép thuật và biết thêm về Lavos. Thú vị là ở đây bạn hoàn toàn có thể nhào vào đánh Lavos luôn ở năm 1999 nếu muốn.</div><div style=\"text-align:justify;\">Xuyên suốt chuyến du hành thời gian, họ phát hiện ra Lavos vốn được gọi lên từ năm 600 bởi chúa tể Magus, biết về thanh Masamune huyền thoại là thứ có thể giết được Magus nên đã phải di chuyển đến cả 65 triệu năm trước công nguyên để tìm viên Dreamstone giúp Melchior rèn lại Masamune. Cũng nhờ vậy mà họ gặp Ayla và bộ lạc người tiền sử trong cuộc chiến chống lại bọn bò sát thành tinh Reptite (Dù lịch sử loài người mới có hơn vài triệu năm thôi, hmmmm...). Có Dreamstone, họ quay lại hiện tại và rèn được Masamune để chiêu mộ Frog ở năm 600, tiến vào lãnh địa của bọn yêu ma dẫn đầu bởi lãnh chúa Magus và Ozzie đang quấy nhiễu Guardia cũng như đang kêu gọi Lavos phá hủy thế giới.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61c66220e35411e9bbd90370aaaae5f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">65 triệu năm TCN cùng Ayla</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/86b25ec0e35611e9ae7de91e28ccf8de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rèn được Masamune và tìm Frog</figcaption></figure></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82b9bf40e35411e9b6bb7f591a9229dc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chiến đấu với Magus</figcaption></figure></div><div style=\"text-align:justify;\">Đánh bại Magus, nhưng cả đám lại bị lạc về thời của Ayla, tiếp tục mắc kẹt trong cuộc chiến giữa người và bò sát Reptite, nên Crono đã đồng ý giúp Ayla. Nhưng sự thật bất ngờ là sau khi đánh bại Azala, kẻ đứng đầu tộc Reptite, họ phát hiện ra Lavos thật sự chính là... cái thiên thạch đã làm khủng long tuyệt chủng vào 65 triệu năm trước (Yup, they went that far). Lavos đã luôn nằm ở lòng đất suốt từ thời cổ đại, nên họ cố tình đi vào ngay lỗ thiên thạch với ý muốn tiêu diệt Lavos ngay lúc đó. Trớ trêu thay họ bị kéo đến Trái Đất vào 12.000 TCN vẫn còn thời kỳ băng hà, tìm được vương quốc phép thuật trên mây Zeal, và phát hiện âm mưu của nữ hoàng Zeal và một gã tiên tri làm bà bị mê muội cố điều khiển sức mạnh của Lavos thông qua phép thuật của cô con gái Schala của bà ta. Cả bọn bị bắt, và cánh cổng thời gian đến mốc đó bị khóa lại để không ai ngăn cản được Zeal trong việc triệu hồi Lavos.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96e6fff0e35411e9b84f1b72e7ca5fc3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vương quốc Zeal</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5ed9680e35411e986bb033ac6e401a0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lavos</figcaption></figure></div><div style=\"text-align:justify;\">Nhờ việc đến Zeal mà vòng cổ của Marle, vốn là vòng cổ của công chúa Schala giờ đây đã có khả năng mở những cánh cổng ma thuật mang dấu ấn của Zeal, và họ tìm đến được nơi ẩn cư cuối cùng của Guru of Reason, Belthasar ở tương lai và sử dụng sáng chế của ông, Đôi cánh thời gian Epoch (Một cỗ máy thời gian đúng nghĩa đen) để di chuyển được khắp mọi mốc trong dòng thời gian mà không cần phải tìm những cánh cổng. Họ quay lại năm 12.000 TCN, cố gắng ngăn chặn nhưng thất bại vì cuối cùng Lavos cũng được triệu hồi, hiểm họa khôn lường sắp xảy ra trên thế giới sớm hơn cả những gì được tiên đoán. Họ cũng biết được rằng các Guru của hoàng hậu đã bị ném vào những cánh cổng thời gian vì hệ quả của việc Lavos xuất hiện, và các Guru chính là những người đã góp công không ít giúp đỡ cả nhóm bạn trong suốt hành trình. Sau việc này thì chỉ còn một trận chiến cuối cùng nữa thôi là số phận thế giới sẽ được định đoạt!</div><div style=\"text-align:justify;\">Câu chuyện của Chrono Trigger theo như tôi đánh giá rất thật lòng, là không quá đặc sắc dữ dội, thậm chí nó rất giống những bộ anime cũ là khác: khởi đầu nhân vật chính vô tình phát hiện một điều kỳ lạ làm nền tảng cho câu chuyện, và nhờ đó họ phát hiện ra một sự kiện, hay ai đó gây hiểm họa to lớn, và họ sẽ tự ra tay ngăn chặn. Thế nhưng cách dẫn chuyện, những tình huống cụ thể lại làm cho mọi thứ trở nên rất cuốn hút. Cái hay nhất đó chính là kể từ khi họ phát hiện ra Lavos, Lavos đã luôn luôn là một thế lực gì đó tiềm tàng trong câu chuyện, luôn là tâm điểm chính để chúng ta phải thật sự quan tâm, để mỗi lần nhảy đến một địa điểm cụ thể nào cũng có mục đích chứ không bị như vài RPG là lo làm mấy cái xung quanh mà quên mất nhiệm vụ chính.</div><div style=\"text-align:justify;\">Kể đến đó thôi. Bây giờ thì giới thiệu nhân vật cái đã nào.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b87d7ae0e35411e9ae7de91e28ccf8de.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Đầu tiên chúng ta có nhân vật chính <strong>Crono</strong> tuổi trẻ tài cao, với thanh katana và khả năng phép thuật tạo ra sấm sét và ánh sáng sau khi đến được với End of Time. Crono là một nhân vật chính điển hình, bị \"im hơi lặng tiếng\" và là nhân vật để chúng ta phản chiếu bản thân vào trong đó. Crono sẽ \"ăn đòn\" khi chúng ta là kẻ hư, đi ăn cắp đồ của người khác và không giúp đỡ người bị nạn chẳng hạn, theo cốt truyện chính điều đó sẽ được dùng để... bỏ tù Crono! (Dù nếu bạn có phạm tội hay không thì vẫn bị bỏ tù do cốt truyện, nhưng ban đầu nếu không biết thì cũng hoảng hồn đó). Và thậm chí là cả một yếu tố khá... đặc biệt mà tôi sẽ không spoil đâu, nhưng phải nói nó bất ngờ thật, và bạn... hoàn toàn có thể không biết giải quyết nó như thế nào nếu không nhạy bén hoặc chịu khó tìm hiểu.</div><div style=\"text-align:justify;\">Tuy Crono là để chúng ta phản chiếu, nhưng dàn nhân vật \"hùng hậu\" sau sẽ là những nhân vật và câu chuyện để chúng ta thật sự bị dính chặt vào Chrono Trigger đây.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd7e5f40e35411e9a397dfefdb913ae8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Lucca</strong> là một người bạn thân của Crono từ nhỏ. Lucca tuy là con gái nhưng lại ham mê công nghệ, chế tạo đồ điện tử, và xét ra chính Lucca là người đã... khởi nguồn cái mớ hỗn độn này vì phát minh của mình. Tuy nhiên, Lucca lại luôn là một cô gái có nhiều nỗi niềm, vì mẹ cô bị tật nguyền, còn cha cô thì luôn cảm thấy hối hận khôn nguôi, Lucca cũng đã dính vào ham mê công nghệ cũng vì lí do đấy. Vì sao à? Chờ đến khi tôi nói về hệ thống sidequest của Chrono Trigger, chút nữa thôi. Phép thuật của cô mang hệ lửa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1f6d9c0e35411e981568f31974ac5f6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Marle</strong>, hay <strong>Nadia</strong>, là công chúa của Guardia, nhưng tính tình lại vô cùng nghịch ngợm, tomboy và muốn thoát khỏi khuôn khổ hoàng gia để vui chơi làm chính mình. Nhưng cha cô thì lại vô cùng hà khắc, thậm chí đến mức quá đáng, âu cũng do mẹ của Marle, hoàng hậu Aliza mất quá sớm khiến cho cô cũng không đủ đầy. Mối quan hệ của Marle và vua cha từ đó cũng trở nên lạnh nhạt hơn. Marle chính là hậu duệ của nữ hoàng Leene năm 600, và cũng như là có dòng dõi với cả vương quốc Zeal vì vòng cổ của Marle được truyền từ đời đó đến nay. Và đương nhiên là Marle có tình cảm với Crono rồi. Phép thuật của cô là hệ băng.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9d59f00e35411e981568f31974ac5f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Frog</strong>, hay <strong>Glenn</strong>, là một hiệp sĩ thời trung cổ, nhưng đã bị nguyền rủa trở thành một con ếch bởi Chúa tể Magus sau khi cùng người anh em thân thiết là tướng Cyrus giao chiến với hắn. Frog về sau là chủ nhân của thanh Masamune lừng danh có thể tiêu diệt yêu ma. Thế nhưng, Frog lại là một người, hay thú... thôi thì nhân vật, rất hay tự ti về bản thân, tinh thần khá yếu kém dù là một kiếm sĩ đệ nhất thiên hạ. Theo tôi, nhân vật ngầu nhất game lại không hề là Crono, mà chính là chú ếch này đây. Phép của Frog là nước... vì dĩ nhiên.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33ab7230e35511e9b569fde6d0f74419.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Robo</strong>, vốn dĩ là một con robot mang số hiệu <strong>R-66Y</strong>, được Crono, Lucca và Marle phát hiện khi vô tình lạc đến tận năm 2300. Robo đã bị hư hại, nhưng Lucca đã bõ công sửa chữa khiến Robo cảm động (yup, không nhầm đâu) và quyết định sẽ hỗ trợ nhóm bạn đến cùng. Thế nhưng, Robo có một lịch sử khá đen tối. Robo không có phép nhưng laser của Robo được tính như hệ bóng tối.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ebcdd50e35511e9bbd90370aaaae5f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Ayla</strong> là một cô gái tiền sử cực kỳ dũng mãnh sống ở tận 65 triệu năm trước CN. Ayla mến Crono ngay lần đầu gặp, nhưng rồi sau cùng vì Crono và nhóm bạn giúp đỡ chiến đấu bọn Reptite mà cũng đi theo họ du hành thời gian luôn, bỏ cả chức vị tù trưởng của một bộ lạc. Tuy nhiên, cũng có một điều khá đáng sợ chính là Ayla rời đi khi kỷ băng hà bắt đầu, những bộ lạc dần cạn kiệt tài nguyên và việc săn bắt cũng không còn như trước. Ayla vì sinh ra trước khi khái niệm phép thuật ra đời nên không thể có phép.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f528a10e35511e9ad6ed36fd96be771.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chúa tể <strong>Magus</strong>, một trong những con boss khó nhằn nhất game, về sau cũng có thể gia nhập party nếu ta muốn. Magus vốn dĩ tên là <strong>Janus</strong>- Hoàng tử của vương quốc Zeal, được tương truyền là sẽ có phép thuật cao siêu còn hơn người chị Schala của mình. Janus đã vô tình bị ném vào các cánh cổng thời gian cùng với các Guru khác do việc nữ hoàng Zeal triệu hồi Lavos, bị lạc về thời trung cổ, gặp phải con quái Ozzie và từ đó lên một kế hoạch trả thù: Hắn muốn kêu gọi Lavos trước cả khi mẹ hắn đã làm để... tự tay tiêu diệt nó, và khi bị nhóm Crono cản lại lần đầu thì hắn còn tự tay giúp chính mẹ mình triệu hồi Lavos- Magus chính là gã nhà tiên tri dụ dỗ nữ hoàng Zeal kể trên, nhưng hắn thất bại hoàn toàn trong việc tự tay hạ Lavos, và có thể chết dưới tay ta hoặc gia nhập để cùng nhau kết liễu Lavos. Magus, hay Janus từ nhỏ khi thấy mẹ mình thay đổi (bởi chính bản thân mình ở tương lai!) đã trở nên căm ghét mẹ mình hơn, chỉ gần gũi người chị Schala và chú mèo Alfador (Khi bạn có Magus trong party, gặp lại con mèo nó sẽ bám Magus không ngừng). Magus có lẽ chính là nhân vật phức tạp nhất cả Chrono Trigger, với tính cách vô cùng lạnh lùng đến khinh bỉ kẻ khác, nhưng lại mang trong mình một quá khứ khá đau khổ, cuộc đời là một vòng lặp và một kế hoạch \"chết người\", cũng như là một pha \"quay đầu là bờ\" nữa. Magus có thể sử dụng tất cả các hệ phép, mạnh nhất là bóng tối</div><h4 style=\"text-align: justify;\">Sự phát triển các nhân vật và hệ quả các sidequest xuyên thời gian</h4><div style=\"text-align:justify;\">Đây có lẽ là lúc thích hợp để nói thêm về sự phát triển nhân vật song song với hệ thống sidequest của Chrono Trigger, và có lẽ đây là hệ thống sidequest chặt chẽ lẫn hay bậc nhất mà tôi từng kinh qua. Sidequest Chrono Trigger thật sự là không nhiều, tính ra chỉ có khoảng 8 cái, nhưng cách để thực hiện chúng thì phải nói là rất nhiêu khê và xuyên thời gian khá hay, thậm chí còn buồn cười là khác. Nó cũng bắt người chơi phải tập trung tương tác với thế giới xung quanh để nắm được cách thực hiện, và cả là những hệ quả về sau của những nhiệm vụ ấy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ca4b9e0e35511e9ae7de91e28ccf8de.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ở khu vực gần Porre ở năm 600 thời trung cổ, chúng ta có thể gặp một cô gái tên Fiona muốn trồng rừng ở đó, về năm 1000 ở hiện tại thì khu vực đó là một sa mạc còn chúng ta sẽ nghe về truyền thuyết cô muốn trồng rừng nhưng không thành. Ở Zeal năm 12.000 TCN, chúng ta có thể nói một nữ hầu là hãy giấu đi một mầm cây mà nữ hoàng kêu cô ta hủy bỏ, và khi quay lại năm 600 chúng ta sẽ thấy Fiona có một mầm cây như vậy (Vì nó vốn là của Guru of Time, thế nên có lẽ nó trường sinh). Chúng ta thậm chí còn có thể giết quái vật ở sa mạc rồi gửi Robo ở lại để phụ Fiona khai hoang trồng rừng suốt trăm năm, khi quay lại năm 1000 chỗ đó sẽ là một cánh rừng dày đặc và một đền thờ dành cho Fiona... và Robo sẽ được dựng lên, vào đấy ta sẽ còn thấy \"tượng\" của Robo nhưng thật chất là chính Robo! Sửa chữa thêm một lần, Robo sẽ quay trở lại với chúng ta. Bạn có thể thử quay lại năm 600 và chúng ta sẽ thấy có cả 2 Robo xuất hiện trên màn hình một lúc (như trên hình). Chẳng phải tuyệt vời sao!?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58cac5c0e35511e9ae7de91e28ccf8de.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Lucca lúc này cũng sẽ có một đoạn khá hay, sau khi Robo nói về việc \"Chẳng phải chúng ta luôn muốn quay lại quá khứ để sửa chữa những sai lầm sao?\" Và Lucca thật sự lén lút quay lại một thời điểm khiến chúng ta sẽ biết vì sao mà mẹ cô bị tật nguyền: Khi Lucca còn nhỏ chẳng hề quan tâm gì máy móc của cha, thậm chí còn cha rằng cha chẳng quan tâm mẹ, nhưng mẹ cô đã vô tình bị vướng váy vào một băng chuyền, Lucca nhỏ vì không biết mật mã để dừng máy lại, khiến chân bà bị cuốn vào đấy rồi bị tật không thể đi lại nữa, Lucca từ đó quyết tâm phải học thêm về công nghệ để không xảy ra sự cố đáng tiếc nào. Và thế là Lucca lớn quay lại lúc đó và nhập mật mã vào để dừng máy (một cách lén lút), mật mã chính là tên của mẹ cô, Lara. Nếu lúc nhỏ Lucca biết rằng cha mình yêu thương mẹ mình theo cách đó, có lẽ cô sẽ không hối hận đến cả khi đã lớn. Cả cha của Lucca, Taban, nếu bạn đến gặp ông ta thường xuyên sẽ thấy ông lên hỏi thăm một Lara buồn bã, cũng như luôn làm những dụng cụ cho riêng Lucca sử dụng. Sau sidequest này, quay lại hiện tại ta sẽ thấy Lara đi lại được và luôn vui vẻ dọn dẹp nhà cửa, Taban cũng chuyên tâm hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4414980e35511e9a6105bbd7606ca27.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Một nhiệm vụ tương tự khác chính là một lâu đài đổ nát ở gần làng Choras. Khi vào đấy ở hiện tại, ta sẽ nhận ra rằng có hồn ma của một hiệp sĩ đang ám cả khu vực, khiến người dân trong làng phải sợ hãi. Hồn ma đó chính là Cyrus. Nếu có Frog trong đội hình, Cyrus sẽ nhận ra Glenn và ngừng tấn công. Nếu ta quay lại quá khứ năm 600 mà đến khu vực đó, giúp thợ ở đó tiêu diệt quái ẩn náu trong lâu đài và xây dựng lại, ta sẽ tìm đến được mộ của Cyrus. Sau khi Frog đến bày tỏ tấm lòng với Cyrus về bản thân sẽ tốt hơn, linh hồn Cyrus sẽ yên ổn, giúp Masamune đạt được form cuối cùng (cái trò quen thuộc trong truyện của Nhật) và thật sự siêu thoát. Nơi đó cũng không còn ma ám, và câu chuyện về tình bạn của hiệp sĩ Cyrus và Glenn sẽ lưu truyền cho đến tận hiện tại.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f5e14fa0e35511e9ad6ed36fd96be771.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Robo cũng có một sidequest cho riêng mình ở tương lai, khi chúng ta tìm đến nơi \"sản xuất\" ra robot. Ở đó, chúng ta sẽ gặp... có lẽ là \"tình robot\" của Robo là Atropos, tiết lộ Robo tên thật là Prometheus và một bí mật động trời là Robo vốn dĩ được tạo ra để ở gần và có được cả cảm xúc của con người (Đó là lí do chúng ta ban đầu kết nối được với Robo và Robo cũng mến người ngay lập tức), để thực hiện mục đích tiêu diệt loài người ở hậu tận thế. Thế nhưng Robo đã chọn những người bạn của mình, solo với cả Atropos và cuối cùng là tiêu diệt cả Mother Brain- Một AI muốn loài robot thống trị con người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05bd85b0e35611e9ad6ed36fd96be771.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Chuỗi nhiệm vụ liên quan đến Marle thì phức tạp hơn rất nhiều, nhưng nói chung mối quan hệ giữa Marle và vua cha sẽ ngày gay gắt hơn, thậm chí còn bị lão pháp quan chơi một vố khiến vua cha còn giận Marle hơn bao giờ hết. Quay lại hiện tại thì vua cha lại bị lão pháp quan kết tội đã làm mất Rainbow Shell- bảo vật gia truyền của hoàng gia. Rồi ở quá khứ chúng ta sẽ nghe về một gã tên Toma đi tìm Rainbow Shell, Toma có cho ta một ly rượu và nói rằng lỡ có bị gì thì hãy đổ lên mộ Toma. Theo truyền thuyết, Toma chưa bao giờ thật sự tìm được Rainbow Shell thì đã chết, ở hiện tại khi đến mộ anh ta \"châm rượu\" thì hồn Toma sẽ cho cả bọn biết cái Rainbow Shell ở đâu. Cả nhóm về sau vì vốn \"có ơn\" với Guardia nên Vua Guardia ở quá khứ chấp nhận giữ Rainbow Shell. Ban đầu nó không có ở đó, nhưng vì cả bọn đã \"đặt\" lại Rainbow Shell ở quá khứ (Cái này hơi plothole một chút) nên bây giờ nó sẽ ở đấy, giúp Marle giải tội cho cha, cũng như phát hiện ra lão tể tướng là con quái Yakra đời sau, nó muốn trả thù cho tổ tiên và nó đã nghe về Crono nên mới bày ra âm mưu hãm hại cả hoàng tộc lẫn Crono. Chúng ta cũng sẽ nghe vua cha tâm sự về lời cuối cùng của mẹ Marle dành cho họ, rằng rồi Marle sẽ lớn, sẽ có tình yêu và sẽ rồi xa ông, làm ông cảm thấy khó khăn mà chỉ muốn giữ Marle bên mình bằng kỷ luật và phép tắc, hai cha con hiểu nhau rõ hơn mà hàn gắn sau bao đổ vỡ. Sau nhiệm vụ này thì phần thưởng khá là xứng đáng đấy.</div><div style=\"text-align:justify;\">Chính những chi tiết nhỏ nhặt như vậy thôi, kể cả trong các tình huống nhân- quả do du hành thời gian mà chúng ta có thể thấy rõ rằng thế giới của Chrono Trigger như đang sống, đang chuyển động theo từng hành động của chúng ta. Nếu nhập tâm thật sự, chúng ta sẽ thấy có trách nhiệm với cả số phận của thế giới lẫn đời sống của những người dân nơi đây. Ví dụ như nếu ở quá khứ chúng ta dạy cho một gia đình phải biết chia sẻ, ở hiện tại con cháu nhà đó sẽ giúp đỡ những người xung quanh vô điều kiện; Crono sẽ được mang cái tên của mình do nó được đặt theo một anh hùng trong truyền thuyết (Cũng chính là Crono!), và cả là những câu chuyện và thay đổi như đã kể trên nữa. Các nhân vật cũng được phát triển có bề dày hơn, sâu sắc hơn và khiến chúng ta càng thêm yêu mến họ và muốn cùng họ hoàn thành thêm những chuyến phiêu lưu khác nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/622f2420e35611e9a397dfefdb913ae8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Thậm chí, chuyện du hành thời gian còn có ảnh hưởng đến cả đồ vật. Có những cái hộp kho báu phải đến khi \"có quyền\" thì mới mở được bằng \"phép thuật\", thì nếu ở quá khứ nếu bạn không mở nó ra, đi đến tương lai mà tìm lại nó ở chỗ cũ, đồ vật trong đó sẽ được \"nâng cấp\" và mạnh hơn rất nhiều. Lấy ở tương lai xong về quá khứ lấy lại lần nữa, xem như được hai món. Chẳng phải tuyệt sao!</div><div style=\"text-align:justify;\">Bất ngờ là nếu bạn làm tất cả những điều này, Chrono Trigger sẽ ngốn của bạn cao lắm là 16-20 giờ chơi mà thôi. Kể ra nghe phức tạp dài dòng, nhưng tính cho đến cùng, đây không hề là một game JRPG có độ dài cao (cho một lần chơi) như nhiều game khác, vì trong Chrono Trigger việc đi grind luyện level thật sự không phải là một vấn đề quá lớn, quan trọng là bạn trang bị đồ dùng thế nào, party của bạn ra sao mà thôi. Thế nên, nó đòi hỏi sự tìm tòi khám phá thì nhiều hơn là cày cuốc, lại một điểm cộng nữa dành cho những ai muốn thử game hay mà... về cơ bản là ngắn.</div><div style=\"text-align:justify;\">Và đã nói đến đây thì tôi sẽ sẽ không nói đến việc Chrono Trigger kết thúc thế nào. Vì sao à? Vì có tổng cộng là... 13 ending cho Chrono Trigger! Bạn đã từng làm gì, bạn đánh Lavos thế nào (có ít nhất 3 cách đánh Lavos khác nhau để kết game) là do bạn, và bạn nhận được kết thúc gì thì cũng... chúc mừng bạn! Tôi bảo tôi chỉ \"xem như\" chơi xong Chrono Trigger là như vậy đó. Tôi chỉ spoil nhẹ là Lavos hơi giống... Frieza kết hợp với Cell của Dragon Ball. Tuy nhiên, phải nói là dù bạn có kết thúc nào đi chăng nữa, thì Chrono Trigger vẫn là một game mà hành trình của bạn quan trọng hơn là kết thúc, một hành trình bạn đã biến đổi cả thế giới theo đúng cái nghĩa của nó.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/558198c0e35611e9b569fde6d0f74419.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sau hơn 20 giờ chơi, quá nhiều những suy nghĩ và cảm xúc đưa vào đấy, cũng như với những lần \"À há ra là vậy\" với đủ kiểu suy luận cách chơi (lẫn xem walkthrough theo kiểu cổ điển vì nhiều cái không hiểu nổi) và xâu chuỗi câu chuyện, Chrono Trigger thật sự là một trong những tác phẩm du hành thời gian với gameplay thú vị bậc nhất tôi từng trải qua. Dù không đến nỗi yêu mến game này như nhiều người, nhưng tôi có thể hiểu và vô cùng trân trọng những giá trị mà Chrono Trigger đã mang lại cho làng game thế giới. Chính vì những tựa game như thế này mà tôi đã nhớ vì sao mình luôn luôn tự hào bản thân có chút máu retro gamer.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/68298e70e35511e998d5c1e373f08d0c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp;Thank you, Chrono Trigger and the gang!</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2019-09-30T07:51:59.329Z"}