{"_id":13688,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"594baa25fb07cb392ea24ee4","name":"FOOD"},{"_id":"59856c4cfbb1440d172313fd","name":"THINK DIFFERENT"},{"_id":"5b0e3d931ff78136f5f8ccf0","name":"NATURE"}],"up_point":23,"down_point":1,"title":"[Review] Ăn gì không độc hại","body":"<div>Dạo gần đây, khi cơ thể mình báo động, mình bắt đầu quan tâm nhiều hơn đến việc chăm sóc cơ thể, và chuyện đầu tiên đó là ăn uống. Do đó, mình bắt đầu tìm hiểu nhiều hơn về thông tin và các cuốn sách về ẩm thực. Nhưng sách về ẩm thực đa phần là công thức nấu ăn, còn sách nước ngoài mới có những nghiên cứu sâu về nguồn gốc thực phẩm, ăn sao cho đúng. Rất may là một người bạn mới quen của mình đã giới thiệu cho mình cuốn sách này. Và bây giờ sau khi đã đọc xong nó, lời khuyên của mình là: “Đọc đi, bạn sẽ không hối hận!”</div><div><br><figure class=\"alignleft\"><img src=\"https://www.nxbtre.com.vn/Images/Book/nxbtre_full_29092018_090909.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Ảnh: Internet)</div><ol><li>Tác giả:</li></ol><div>Pha Lê là một cây bút chủ lực trên trang Soi.com, chị ấy đã tốt nghiệp học viện Le Cordon Bleu – một học viện về ẩm thực, nhà hàng và khách sạn đẳng cấp thế giới. Thực ra, thông tin về tác giả trên các trang mạng khá là ít ỏi vì thế cuốn sách này không nằm trong top best seller. Đặc biệt nó lại là một cuốn sách nói về thức ăn chứ không phải một cuốn self-help hay kỹ năng nào đó.</div><div>Nếu bạn là một người logic, thích truy xuất ngọn nguồn và đặc biệt là quan tâm những thứ mình bỏ vào mồm cùng chút hài hước; mình nghĩ rằng cuốn sách này là dành cho bạn. Cách viết của tác giả thiên về kể chuyện, đơn giản hóa các công thức hóa học phức tạp trong thực phẩm, nhưng không hề mất đi tính khoa học và logic. Những bằng chứng được đưa ra rất rõ ràng, thuyết phục, có nguồn tham khảo để bạn có thể tìm hiểu thêm về những kiến thức đó. Đôi lúc khi đọc sách bạn sẽ có cảm giác là tác giả đã nghiên cứu rất sâu rộng, am hiểu vô cùng tường tận và cũng không thiếu nét hài hước.</div><ol start=\"2\"><li>Nội dung chính:</li></ol><div><br><figure class=\"alignright\"><img src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQlFoyrGxhm-2wOMx8XfnC3XFnWaGXI9cp7I8M2EvM3Bnw3YFL5\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>(Ảnh: Internet)</div><div>Có thể nói, đây là một công trình nghiên cứu khoa học về thực phẩm. Tác giả đã nghiên cứu rất kỹ càng nguồn gốc của từng loại thực phẩm, không chỉ là nó có những chất gì (Vitamin, xơ hay protein,…) mà còn nó bắt nguồn từ đâu và ảnh hưởng như thế nào đến sức khỏe loài người (kể cả loài người hiện đại và loài người từ xa xưa). Chính vì thế, bạn sẽ không có cảm giác đang nghe một mớ chất lùng bùng trong rau củ, cá thịt, mà chỉ là nghe tác giả kể một câu chuyện vô cùng thú vị về hành trình của loài người trong chuỗi thức ăn. Từ việc bản chất của con người là ăn tạp, do đó cần phải bổ sung một cách đầy đủ và cân bằng cho cơ thể, chứ không thể kiêng tinh bột hay thịt như một số người hiện đại vẫn đang thực hiện.</div><div>Thứ hai, khi ăn điều chúng ta cần quan tâm là cách ăn như thế nào và cái con/vật mà mình ăn nó ăn cái gì. Ví dụ, thịt đỏ không gây ung thư nếu như bò được chăn thả ngoài đồng và được ăn cỏ. Chất gây ung thư trong thịt bò chính là thức ăn công nghiệp, thuốc kháng sinh và sự căng thẳng của con bò. Thế đấy, lâu nay để chạy theo lợi nhuận chúng ta đã đi ngược lại với quy luật của thiên nhiên quá nhiều. Khi dạ dày của bò là bốn ngăn được cấu tạo để ăn cỏ, thì chúng ta lại bắt nó phải ăn thức ăn công nghiệp. Khi nó không được ăn thức ăn dành cho nó, con bò trở nên yếu đuối và bệnh tật, nhưng thay vì cho nó quay lại ăn cỏ và vui chơi nhởn nhơ ngoài đồng cỏ, chúng ta lại tiếp tục nghĩ ra kháng sinh để nó hết bệnh nhưng lại để lại dư chất kháng sinh tồn tại trong thịt quay lại hại con người.</div><div><div><figure class=\"aligncenter\"><img src=\"https://coshorcrux.files.wordpress.com/2018/06/an-gi-cho-khong-doc-hai-2.jpg?w=1100\" alt=\"an-gi-cho-khong-doc-hai-2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>(Ảnh: Internet)</div><div>Cũng như thế với nông nghiệp, con người chối bỏ sự đa dạng của tự nhiên và trồng cây độc canh tăng năng suất, tăng lợi nhuận. Nhưng vì độc canh nên các mắt xích trong chuỗi thức ăn bị phá vỡ dẫn đến đất bạc màu và sâu bệnh. Thay vì quay lại xen canh luân canh, chúng ta lại nghĩ ra thuốc trừ sâu và phân bón hóa học, để rồi chính chúng ta và con cháu chúng ta phải hứng chịu hậu quả sức khỏe từ rau củ quả độc hại.</div><div><div><figure class=\"alignright\"><img src=\"https://coshorcrux.files.wordpress.com/2018/06/doc-anh.jpg?w=1100\" alt=\"doc-anh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>(Ảnh: Internet)</div><div>Tác giả đưa chúng ta quay lại từ thời tiền sử cho đến thời phong kiến rồi cách mạng công nghiệp để chúng ta có một cái nhìn toàn cảnh vì sao thế giới “thực phẩm” lại được định nghĩa như bây giờ. Đồng thời, xóa bỏ hết những hiểu lầm mà các báo mạng đưa tin một cách tội vạ, để chúng ta hiểu chính xác hơn về các loại thức ăn và cách nuôi trồng, chế biến chúng sao cho tận dụng được hết những dưỡng chất mà chúng mang lại. Không những thế, tác giả còn khuyến khích làm nông nghiệp chăn nuôi theo phương pháp đa dạng, dựa theo đặc tính của từng cây, từng con chứ không phải ép chúng để chạy theo lợi nhuận.</div><div><div><figure class=\"alignleft\"><img src=\"https://coshorcrux.files.wordpress.com/2018/06/doc-canh.jpg?w=1100\" alt=\"doc-canh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>(Ảnh: Internet)</div><div>Tác giả đã thay đổi hoàn toàn nhận thức của mình về thức ăn. Thường trước đây, khi đọc những bài báo mạng về thực phẩm hay chế độ eat clean, mình đã bị lầm tưởng rất nhiều về việc phải kiêng thịt đỏ, đồ chế biến cầu kì, dầu mỡ, nội tạng, ăn nhiều đậu nành, các loại rau củ. Thực ra, chỉ cần mình ăn đồ ăn do mình nấu với nguồn gốc rõ ràng và cân bằng chế độ dinh dưỡng giữa thịt cá tinh bột và rau củ.</div><div>Càng đọc, mình càng nhận ra sự cân bằng quan trọng như thế nào đối với tự nhiên, chứ không chỉ đơn giản là ăn gì cho không độc hại. Triết lý cân bằng và thuận theo tự nhiên rất nổi bật trong cuốn sách này, như là rừng là để giữ nước cho đất, chăn nuôi bò, lợn, gà sẽ giúp có thêm phân để bồi đắp chất dinh dưỡng cho đất. Đất nhiều chất dinh dưỡng sẽ giúp các cây ăn quả, hoa màu, lúa phát triển và có năng suất cao. Cuối cùng là, rau, hoa màu thừa sẽ được mang nuôi bò, lợn, gà khép lại một vòng tròn hoàn chỉnh cũng chuỗi thức ăn nhỏ. Giữa được sự cân bằng này, chúng ta sẽ chẳng bao giờ phải nương nhờ phân bón hóa học hay thuốc trừ sâu mà sản lượng vẫn rất tốt và lượng dinh dưỡng trong thực phẩm vẫn rất cao.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/ErATB1aMiSU/maxresdefault.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>(Ảnh: Internet)</div><div>Ngoài ra, xa hơn một chút nếu bạn áp dụng được triết lý cân bằng này vào cuộc sống thì mình tin rằng cuộc sống của bạn cũng sẽ hạnh phúc hơn. Khi chúng ta chú ý chăm sóc cơ thể mình bằng cách ăn uống lành mạnh tập thể dục, chúng ta sẽ có nhiều năng lượng hơn để làm việc và học tập. Ngoài ra cũng cần phải, có những sở thích trong cuộc sống để năng lực chúng ta được cân bằng, không bị cạn kiệt do làm việc hay học tập quá sức. Từ đó, chúng ta sẽ làm việc hiệu quả hơn và kiếm ra được nhiều tiền hơn để tiếp tục ăn uống lành mạnh, chơi thể thao và đầu tư cho sở thích của mình.</div><div>Bạn thấy đó, đâu chỉ đơn giản là “Ăn gì cho không độc hại” đâu, mà là lịch sử, địa lý, hóa học, triết học đó. Một cuốn sách rất cân bằng và thuận theo tự nhiên phải không nào?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19792,"created_at":"2018-06-14T10:10:07.977Z"}