{"_id":21469,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5cf52f9ccf22dc01fcd6269d","name":"VẬN HÀNH GAME"},{"_id":"5cf52f9ccf22dc01fcd6269e","name":"GAME ONLINE"}],"up_point":20,"down_point":0,"title":"Ký sự Vận hành Game (kỳ 2): Giải phẫu nền công nghiệp Game Online Việt","body":"<div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/Ky-su-Van-Hanh-Game-ky-1-Cai-chi-rua-ghn\" rel=\"noopener noreferrer\" target=\"_blank\">Kỳ 1: Cái chi rứa?</a></div><div style=\"text-align:justify;\">Kỳ trước, mình đã khái quát sơ lược về ngành công nghiệp Game. Trong kỳ này chúng ta sẽ đi sâu vào tìm hiểu từng bộ phận cơ thể của nó để có cái nhìn chi tiết hơn về lĩnh vực siêu lợi nhuận này. Một điểm cần rõ ràng trước là mình sẽ chỉ tập trung khai thác về công nghiệp Game Việt Nam, là thị trường mà mình có thể nắm được.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b33d47f0894411e9803ee31f177cadbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">1 giây dành cho quảng cáo!</figcaption></figure></div><div style=\"text-align:justify;\">Công nghiệp Game là một quy trình khép kín, bao gồm nhiều hoạt động. Chúng là một mạng lưới liên kết chặt chẽ và hỗ trợ nhau vì một mục tiêu chung. Trong đó, nổi bật 3 hoạt động chính yếu đóng vai trò trụ cột, mà mỗi hoạt động khi đứng tách mình cũng đủ sức trở thành một lĩnh vực lớn trong nền kinh tế:</div><div style=\"text-align:justify;\"><strong>- Phát triển game:</strong> Lĩnh vực tập trung những coder, designer, artis,… thường dưới dạng một studio. Cày cuốc đêm ngày để những ý tưởng trong đầu được mã hóa thành các trải nghiệm người dùng, được định dạng dưới 1 ứng dụng game.</div><div style=\"text-align:justify;\"><strong>- Quảng bá sản phẩm:&nbsp;</strong>Chịu trách nhiểm đẩy các sản phẩm game hoàn thiện từ studio ra thị trường, quảng cáo tìm kiếm người dùng cho ứng dụng. Một cách tổng quát thì đó là hoạt động truyền thông, marketing. Nên một điều hiển nhiên nhóm này tập trung những marketer, SEOer, creator,…</div><div style=\"text-align:justify;\">- <strong>Vận hành game:</strong> Đây cũng chính là danh tính của mình. Khi studio mang nặng đẻ đau ra con game xinh đẹp đáng mến và bộ phận phát hành đem nó đi “gả” cho đám người dùng, thì vận hành game là những kẻ vận dụng mọi thủ pháp lẫn thủ đoạn để moi tiền người dùng từ cuộc hôn nhân đó. Nói đơn giản thì vận hành game là nhóm chịu trách nhiệm khiến con game tạo ra lợi nhuận, tối ưu hóa dòng tiền moi được để tái đầu tư cho hệ thống. Bộ phận này tập trung những cái đầu phải thành thạo cả 2 lãnh vực là kinh doanh và công nghệ.</div><div style=\"text-align:justify;\"><strong>- Nhóm support:</strong> Mình muốn bổ sung thêm nhóm này, thực chất là một tổ hợp nhóm, vì vai trò không thể thiếu của họ, dù rằng vai trò của họ là kém quan trọng hơn so với 3 nhóm kia. Họ như những con người hậu cần trong trận chiến, dù không trực tiếp ra tiền tuyến, nhưng thiếu họ thì không được. Hậu cần bao gồm bộ phận hạ tầng – kỹ thuật (phần cứng); dịch thuật; cộng đồng – chăm sóc khách hàng.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b845330894311e98ff8d33e798018d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có ai cho tôi biết làm sao để có thể đóng khung cái chữ kiểu đẹp đẹp không???</figcaption></figure></div><div style=\"text-align:center;\"><strong>NHÀ PHÁT TRIỂN GAME: NHỮNG KẺ MỘNG MƠ</strong></div><div style=\"text-align:justify;\">Họ là một nhóm người hoạt động từ nhiều lĩnh vực đòi hỏi tính kỹ thuật và sáng tạo: những lập trình viên, nhà thiết kế, họa sĩ digital… điểm chung kết nối họ vào một team là niềm đam mê vô bờ với ý tưởng về những chuyến phiêu lưu phá bỏ mọi giới hạn của trí tưởng tượng. Nhiệm vụ của họ là phát huy mọi khả năng trong chuyên môn của mình, kết nối hài hòa với năng lực của những con người khác trong nhóm để tạo nên một thứ gì đó: một thực thể, một thế giới, một hành trình,… Chúng có rất nhiều cái tên, nhiều hình dáng, nhưng điểm chung của chúng đến từ một ý tưởng khởi nguồn: kiến tạo sự trải nghiệm.</div><div style=\"text-align:justify;\">Sáng tạo xưa nay vẫn là một việc không hề dễ dàng. Đặc biệt khi sự sáng tạo đó được nâng lên một mức độ cao hơn, là sáng tạo tập thể. Sản phẩm sáng tạo của một cá nhân sẽ là biểu hiện cho sức sáng tạo không giới hạn của người đó. Nhưng sản phẩm sáng tạo của một tập thể sẽ là sự tương hợp, hài hòa của những sáng tạo riêng biệt để cấu thành một hình hài chung. Mỗi ý tưởng của từng thành viên như một bộ phận tích hợp nên một cơ thể trọn vẹn.</div><div style=\"text-align:justify;\">Phát triển game là công việc đỉnh cao của sự sáng tạo. Điều đó khiến nó trở thành một công việc vô cùng thú vị mà cũng muôn trùng khó đỡ. Đầu tiên là những con người này thường có cái tôi khá cao trong lĩnh vực của họ, những lĩnh vực đòi hỏi sự sáng tạo xuyên suốt và làm việc độc lập. Không dễ gì để khiến những người này hạ bớt cái tôi để tìm kiếm một mục tiêu chung. Thực tế không ít studio làm game đã tan rã vì các thành viên không tìm được tiếng nói chung, chứ không phải vì họ kém. Khả năng teamwork là một trong những điểm yếu cố hữu của các studio Việt.</div><div style=\"text-align:justify;\">Nhưng khi đi sâu vào vấn đề này hơn, mình thấy rằng thành bại của studio nằm ở chính người lãnh đạo họ. Ở các studio thành công, người leader không cần phải là người giỏi nhất, thậm chí anh ta cũng không cần phải giỏi chuyên môn gì cho cam, cái studio cần ở một leader là khả năng kết nối các thành viên khác, là sự tín nhiệm của họ đối với anh ta, là tạo được sự cam kết và động lực vì một mục tiêu chung. Vai trò chuyên môn của họ rất giống với một huấn luyện viên bóng đá, điều tiết sức mạnh của từng thành viên trở thành sức mạnh của một tập thể.</div><div style=\"text-align:justify;\">Một khó khăn nữa đối với các nhà phát triển game, là vấn đề công nghệ. Cũng chính là rào cản lớn nhất cho hành trình biến ý tưởng thành hiện thực. Đối với các studio Việt thì đây là một vấn đề đau thương. Các studio Việt không thiếu những ý tưởng vươn đến chín tầng mây, nhưng công nghệ lạc hậu hiện tại khiến chúng ta vẫn loay hoay ở những thôn xóm mini-game, 2D-game,… Trong vài năm trở lại đây, các studio Việt đã có những bước chuyển mình mạnh mẽ với những tựa game sở hữu nền tảng công nghệ tiên tiến, nhưng vẫn chỉ như muối bỏ bể so với làn sóng game nhập ngoại đang ngày càng ồ ạt hiện nay.</div><div style=\"text-align:justify;\">Để một studio phát triển được những công nghệ, kỹ thuật làm game xứng tầm quốc tế, đòi hỏi chúng ta phải đầu tư rất nhiều tiền của và công sức vào nó. Mà chưa chắc rằng một khi công nghệ đó hoàn thiện thành các sản phẩm thì nó có thể cạnh tranh được với vô số game được nhập khẩu trên thị trường, với công nghệ và chất lượng gameplay không hề thua kém, thậm chí là nhỉnh hơn. Game online là một thị trường cực kì mở, hầu như không có rào cản, không có sự bảo hộ chống lưng gì của nhà nước, người Việt cũng chẳng chọn chơi game Việt để ủng hộ cho các studio nước nhà mà họ chỉ đơn giản muốn chọn những trải nghiệm giải trí tốt nhất. Đầu tư cho các studio Việt sẽ là một hành động rủi ro, thậm chí là điên rồ. Nhưng chính ở trong cơn bĩ cực ấy, các siêu anh hùng đã xuất hiện, cứu vớt studio Việt trước thảm họa diệt vong.</div><div style=\"text-align:justify;\">Các siêu anh hùng ấy, chính là những công ty Phát hành Game. Kỳ sau, chúng ta sẽ cùng lắng nghe câu chuyện về những vị anh hùng này.</div><div><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":8818,"created_at":"2019-06-07T16:55:20.309Z"}