{"_id":6624,"body":"<h4 style=\"text-align: justify;\">Xin chào các bác, tôi là Samurice. Rất nhiều người chưa biết đến Comic và coi chúng như văn hóa cho trẻ con, một số khác thì thích nhưng không biết bắt đầu từ đâu để đọc. Vì vậy tôi sẽ bắt đầu serie này với hi vọng sẽ giúp được những bạn mới đọc Comic và muốn tìm hiểu thêm cũng như thay đổi được suy nghĩ về \"văn hóa trẻ con\" của nhiều người hiện nay. Và sau đây là một chút giới thiệu về nhân vật Superman.</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0e7eef80e25b11e6b0972b84f1651fc5.jpg\"></p><h4 style=\"text-align: center;\"><strong>1. Lời nói đầu:</strong></h4><p style=\"text-align: justify;\"><strong>Mọi nhân vật trong truyện tranh đều được thay đổi và biến hóa sau gần một thế kỉ phát triển. Superman cũng vậy, đã có rất nhiều nguồn gốc và sự biến đổi của nhân vật này trong nhiều năm trở lại đây. Tuy nhiên tôi sẽ đi vào nguồn gốc cổ điển nhất và đúng nhất với thời điểm hiện tại (DC Rebirth - 2017).</strong></p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\"><strong>2. Nguồn gốc nhân vật:</strong></h4><p style=\"text-align: justify;\"><strong>a. Action Comic #1 - tháng 6 năm 1938:</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/f826d930e25211e6b0972b84f1651fc5.jpg\">Trang đầu của Action Comic số thứ nhất phát hành tháng 6 năm 1938, nguồn gốc của nhân vật Superman được thể hiện. Một hành tinh đang chết đưa một cậu bé đến Trái Đất để cứu lấy giống nòi, cậu bé được một đôi vợ chồng già mang về nuôi và đặt tên là Clark Kent. Vì được sinh ra trong một thế giới với công nghệ và sự tiến hóa cao hơn loài người, cậu bé có cường lực (super strength), siêu nhanh và có thể nhảy cao và xa đến gần 1 dặm. Lớn lên và muốn giúp loài người trên hành tinh này, chàng trai họ Kent mặc lên bộ đồ xanh đỏ đặc trưng và được biết đến là Superman.</p><p style=\"text-align: justify;\"><strong><br></strong></p><p style=\"text-align: justify;\"><strong>b. Superman Vol.01 #1 - 1939:</strong></p><p style=\"text-align: justify;\">Trong tập đầu tiên của đầu truyện Superman (kế tiếp Action Comic), nguồn gốc của Superman được kể lại cùng với một chút chi tiết mới. Nhà bác học đại tài của hành tinh đang chết Kryton gửi đứa con của mình về Trái Đất trước khi mọi thứ kết thúc. Đứa bé được nhặt về trại mồ côi và ở đây đôi vợ chồng già họ Kent đưa đứa bé về nuôi. Sau khi phát hiện ra những khả năng diệu kì của đứa bé, vợ chồng Kent dạy con mình về trách nhiệm và nghĩa vụ của quyền lực lớn. Rằng con người sẽ sợ những gì họ không kiểm soát được, vì thế Clark Kent (tên đứa bé) sẽ phải giấu sức mạnh của mình đi khỏi thế giới và rồi một ngày nào đó khi thế giới cần, sẽ dùng nó để giúp nhân loại. Với những sức mạnh có sẵn từ Action Comic bao gồm siêu nhanh, siêu mạnh và có thể nhảy cao/xa, giờ Superman có thêm khả năng là làn da không thể phá hủy được.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>c. Superman Vol.01 #53: Tháng 7 năm 1948 (Kỉ niệm 10 năm ra mắt Superman)</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/34449530e25b11e6b3f19b1a71caae80.jpg\">Để kỉ niệm 10 năm ra mắt nhân vật này, nhà phát hành truyện Superman giờ là DC Comics đã \"update\" nguồn gốc của nhân vật này thêm một chút nữa. Giờ đây hành tinh Kryton là một hành tinh cách rất xa Trái Đất, cùng với trọng lực và loài người có trí tuệ cao gấp nhiều lần mẹ thiên nhiên của chúng ta. Vì vậy, loài người trên hành tinh này khi tiếp xúc với khí quyển và trọng lực của chúng ta sẽ mạnh mẽ hơn và nhanh nhẹn hơn rất nhiều. Jor-El, nhà khoa học đại tài của Kryton tiên đoán rằng phân tử trong lõi của hành tinh sẽ phát nổ vì trọng lực ngày càng tăng của hành tinh vì vậy nên loài người Kryton nên di tán về Trái Đất - hành tinh gần nhất có khả năng sinh tồn được. Lời tiên đoán này bị toàn bộ các thiên tài khác của hành tinh gạt đi và cho rằng Jor-El muốn tung hỏa mù để chiếm lấy hành tinh cho riêng mình. Không cứu được nhân loại, Jor-El gửi con trai và vợ mình về Trái Đất để cứu lấy họ. Tuy nhiên, Lara vợ của Jor-El muốn ở lại cùng chồng đến giây phút cuối cùng, Vì vậy họ chỉ gửi Kal-El (con trai họ) xuống trái đất mà thôi.&nbsp;</p><p style=\"text-align: justify;\">Tàu phi hành của Kal-El rơi xuống Trái Đất ngay bên đường khi một đôi vợ chồng già đang đi qua. Họ đưa Kal vào trại mồ côi và lúc đó phá hiện ra Kal có những khả năng phi thường như siêu cường, siêu nhanh. Sợ rằng Kal sẽ phá hủy trại mồ côi, chủ trại gửi Kal về cho cặp vợ chồng già kia và cho họ nuôi em bé. Đôi vợ chồng đặt tên Kal theo họ của mình, từ đây chúng ta có Clark Kent. Khi lớn lên, Clark phát hiện ra khả năng phi thường của mình, lần này được cộng thêm khả năng mới: \"nhìn xuyên thấu\".</p><p style=\"text-align: justify;\">Khi bà Kent qua đời và ông Kent sắp đến những ngày cuối đời của mình, ông bảo Clark cần phải giấu sức mạnh của mình đi và dùng nó khi cần thiết để cứu nhân loại. Khi ông Kent qua đời, Clark lên thành phố sống và làm việc với tư cách một phóng viên trẻ và khi cần thiết sẽ lộ ra bộ đồ xanh đỏ với tư cách mới là Superman.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>d. Hiện nay</strong></p><p style=\"text-align: justify;\">Với các sự kiện Crisis của DC, các nhân vật của cả tập đoàn truyện tranh được xây dựng lại, trong đó có Superman. Tuy nguồn gốc vẫn được giữ nguyên, các sức mạnh của anh chàng Clark Kent đã được thay đổi phần nào. &nbsp;</p><p style=\"text-align: justify;\">Superman đã và đang có những năng lực mới như:</p><p style=\"text-align: justify;\">- Siêu cường vô biên (không có giới hạn về sức mạnh thể lực)</p><p style=\"text-align: justify;\">- Siêu nhanh</p><p style=\"text-align: justify;\">- Siêu thính</p><p style=\"text-align: justify;\">- Siêu thông minh</p><p style=\"text-align: justify;\">- Nhìn thấu vạn vật</p><p style=\"text-align: justify;\">- Da siêu khỏe và chỉ bị phá khi gặp một số vật dụng hoặc vật chất đặc biệt (Krytonite, Kiếm của Wonder Woman, ma thuật...)</p><p style=\"text-align: justify;\">- Và khả năng nhảy siêu cao/xa được thay bằng khả năng mà chúng ta luôn nhớ đến mỗi khi nhìn lên bầu trời và nói \"It's a bird! It's a plane! NO! It's Superman!\" - BAY.</p><p style=\"text-align: justify;\">Đồng thời, bên cạnh những khả năng mới, Superman cũng gặp những yếu điểm mới.&nbsp;</p><p style=\"text-align: justify;\">- Krytonite Xanh/Đỏ/Tím/Vàng/Trắng/Cầu Vồng/LGBT/Nigga: Vật thể đến từ hành tinh Krypton có khả năng phóng xạ làm thay đổi thể chất của Superman, khiến Superman có vấn đề. Các vấn đề bao gồm: Yếu sinh lý khi gặp đá Xanh, đột biến không kiểm soát khi gặp đá Đỏ, hóa thành gay khi gặp đá LGBT (tự chế thôi đừng ném đá) và nhiều nữa...</p><p style=\"text-align: justify;\">- Ma thuật: Dù có siêu bất khả kháng thì Superman vẫn là sinh vật sinh ra bởi vật chất và ma thuật có thể khiến điều đó thay đổi => Superman gặp ma thuật mức cao là cũng gặp khó khăn.</p><p style=\"text-align: justify;\">- Một số vũ khí, vật thể đặc biệt: Một số vật thể được ém bùa xanh đỏ trong Liên Minh Huyền Thoại cũng có thể khiến Superman bị ảnh hưởng, ví dụ như Kiếm của Wonder Woman có thể cắt xuyên da thịt của Superman hoặc nanh vuốt của Doomsday có thể phá xuyên da thịt của Superman...</p><p style=\"text-align: justify;\"><br></p><h4 style=\"text-align: center;\"><strong>3. Fun facts và giới thiệu đầu truyện:</strong></h4><p style=\"text-align: left;\"><strong>a. Fun facts:</strong></p><p style=\"text-align: justify;\">- Superman từng có khả năng bắn ra một mini-Superman từ bàn tay mình. Và Mini-Superman có mọi khả năng của Superman gốc. Suy ra có thể bắn ra tiếp một Mini-Superman nữa và tiếp tục và tiếp tục....Rất may là điều này đã được thay đổi trong các sự kiện Reboot của DC Comics.</p><p style=\"text-align: justify;\">- Superman từng có nguồn gốc từ Trái Đất và bay lên Kryton để cứu lấy loài người. Cốt truyện này có tên là Superman - Last son of Earth.&nbsp;</p><p style=\"text-align: justify;\">- Superman cũng từng là Bruce Wayne trong đầu truyện Else Worlds của DC Comics khi Kal-El rơi xuống nhà của Wayne và Thomas Wayne đem về làm con nuôi. Họ đặt tên cho Kal là Bruce Wayne. Lớn lên Bruce (Kal) trở thành Batman và có mọi năng lực của Superman. (Nhà viết truyện thật Thiên tài!)</p><p style=\"text-align: justify;\">- Superman từng có khả năng phân thân chi thuật và biến ra thành 2 bản xanh và đỏ có khả năng hoàn toàn chả liên quan đến Superman gốc. &nbsp;Rất may là vì thời điểm này đầu truyện bán quá kém nên đã bị Reboot lại.&nbsp;</p><p style=\"text-align: justify;\">- Ban đầu các nhà viết truyện muốn tạo ra một nhân vật tên là Superman có đầu trọc và là một thiên tài muốn thống trị trái đất. Giờ thì ta đã hiểu Lex Luther sinh ra với ý tưởng từ đâu.</p><p style=\"text-align: justify;\"><strong>b. Đầu truyện nên đọc:</strong></p><p style=\"text-align: justify;\">Nếu bạn là một fan comic và muốn tìm hiểu thêm về Superman thì chắc hẳn bạn sẽ thích các đầu truyện sau:</p><p style=\"text-align: justify;\">- Superman: Last son of Earth (vừa kể trên)</p><p style=\"text-align: justify;\">- Superman: Red Son. (Superman cộng sản, còn gì phải bàn?)</p><p style=\"text-align: justify;\">- All Star Superman. (Được coi là đầu truyện hay nhất mọi thời đại về Superman)</p><p style=\"text-align: justify;\">- Superman: Secret Origin. (Bí mật, đọc là biết)</p><p style=\"text-align: justify;\">Nếu bạn là một người mới đến với Comic thì hãy tìm đọc đầu truyện DC Rebirth: Superman và DC Rebirth: Trinity để có thể vào cuộc một cách thoải mái nhất.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/8a036b40e25b11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: justify;\">DC Rebirth là một sự kiện của DC Comics, xuất bản các đầu truyện mới dành cho những người đọc mới để bắt kịp với các sự kiện đã và đang diễn ra trong thế giới của DC. Vì thế nên hãy tìm đến những đầu truyện Rebirth ngay nếu có thể để tìm hiểu thêm về thế giới Comics hiện tại.</p><p style=\"text-align: justify;\">Bạn có thể đọc Online hoặc mua truyện trực tiếp tại các shop online như Amacomics.</p><p style=\"text-align: justify;\">Link fanpage: <a href=\"https://www.facebook.com/amacomics/?fref=ts\"></a><a href=\"https://www.facebook.com/amacomics/?fref=ts\">https://www.facebook.com/amacomics/?fref=ts</a></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/f62b5db0e25a11e6b0972b84f1651fc5.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-01-24T17:36:05.247Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"}],"title":"Nguồn gốc nhân vật #1: Superman","up_point":24}