{"_id":1999,"body":"<div>Sự kiện Trần Anh Nam Định khai trương với một dàn chân dài mặc bikini khiến dân tình phát sốt.<br/><br/>Nào thì cave, nào thì Quất Lâm.<br/><br/>Tôi không hiểu sao người ta có thể nảy ra trong đầu cái suy nghĩ ấy! Truyền thông cho một sản phẩm bằng những cách thức gây shock là hết sức bình thường. Ô tô chẳng phải rất hay được quảng cáo bằng những chân dài siêu nóng bỏng và ăn mặc vô cùng khêu gợi hay sao?<br/><br/>Có thể Trần Anh đã hơi &quot;lố&quot; khi áp dụng chiêu quảng cáo này, đặc biệt là trong bối cảnh văn hóa Việt Nam vẫn rất đề cao &quot;thuần phong mỹ tục&quot;. Người ta có thể chê cách quảng cáo của Trần Anh chứ không thể gọi các PG là cave. Đó là nghề nghiệp của họ, họ được yêu cầu phải làm như vậy để có thu nhập. Họ có phạm pháp không? Họ có làm những việc đồi bại không? Nhân cách của họ, ta lấy gì để phán xét?<br/><br/>Nhưng không chỉ dừng lại ở đó, với óc logic cực kỳ mẫn tiệp và trí tượng tượng vô cùng phong phú của con người, người ta nghĩ ngay tới Quất Lâm!<br/><br/>Ấy là vì Trần Anh khai trương ở Nam Định. Nếu Trần Anh khai trương ở Hải Phòng, chắc người ta sẽ nhắc đến Đồ Sơn. Quất Lâm hay Đồ Sơn đều là những tụ điểm nóng về mại dâm. Nhưng nó có liên quan gì đến việc marketing của Trần Anh và các PG?<br/><br/>Thói phán xét qua định kiến, bóp méo sự việc bằng góc nhìn cá nhân không phải lần đầu tiên diễn ra trong cái gọi là &quot;cộng đồng mạng&quot;. Nhân danh &quot;tập thể&quot;, một vài con người nào đó đẩy sự việc đi quá xa khỏi bản chất của nó, gắn cho nó những cái mác người ta tự suy diễn. Rồi lên án và phê phán!<br/><br/>Nếu không thích cách quảng cáo của Trần Anh, hãy nói nó thật tệ, đừng nói các PG thế này thế nọ. Họ không có lỗi và Quất Lâm cũng còn ở xa lắm!<br/>https://www.facebook.com/beatvn.jsc/posts/1045689892134506?__mref=message_bubble</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-29T04:04:15.023Z","creator_id":533,"down_point":0,"tags":[],"title":"Trần Anh, Quất Lâm và đám đông","top_point":0.9274646,"up_point":21}