{"_id":4256,"body":"<pre style=\"text-align: left;\">Các phần trước trong series:</pre><p><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Song-sot-qua-dai-dich-Zombie-P1-2xe\" target=\"_blank\">P1: zombie - huyền thoại và sự thật</a></p><p><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Ki-nang-sinh-ton-Dai-dich-bung-no-P2-30j\" target=\"_blank\">P2: Đại dịch bùng nổ</a></p><p><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P3-Nhung-nguyen-tac-chung-334\" target=\"_blank\">P3: Những nguyên tắc chung</a></p><p><a class=\"fr-green fr-strong\" href=\"http://spiderum.com/bai-dang/Song-sot-qua-dai-dich-Zombie-P4-Vu-khi-can-chien-365\" target=\"_blank\">P4: Vũ khí cận chiến</a></p><h2 style=\"text-align: center;\"><strong>Súng đạn</strong></h2><p>Trong tất cả những vũ khí được đề cập tới trong series này, không cái nào quan trọng hơn là khẩu súng chính của bạn. Hãy giữ nó sạch, tra dầu đầy đủ, sẵn sàng lên đạn và ở gần bạn. Với một cái đầu lạnh, đôi tay vững vàng và đầy đủ đạn dược, một người còn mạnh hơn một trung đoàn xác sống.</p><p>Việc lựa chọn súng đạn phải thật sự khoa học, vì có rất nhiều loại súng phong phú khác nhau. Mục tiêu chính của bạn là gì? Phòng thủ, tấn công hay chạy trốn? Bạn đang đối đầu với vụ bùng phát cấp độ nào? Có bao nhiêu người trong nhóm, nếu có, trong nhóm bạn? Chiến trường của bạn địa hình như thế nào? Các loại súng đạn phục vụ cho những chức năng khác nhau. &nbsp;Lựa chọn đúng vũ khí giết người trong chiến đấu đã là đề tài của nhiều lý thuyết chiến tranh. Nhưng, để tiêu diệt zombie, đó là một câu chuyện khác.</p><h3><strong>Súng máy hạng nặng.</strong></h3><p>Từ CTTG thứ Nhất, phát minh này đã tạo ra một cuộc cách mạng trong xung đột vũ trang. Cơ chế của nó khiến<strong>&nbsp;một cơn mưa đạn trong có thể được bắn ra trong vài giây đồng hồ</strong>. Chiến lược này có thể có giá trị trên chiến trường nhân loại, nhưng chỉ là một sự lãng phí bất tài đối đầu với xác sống. Hãy nhớ, bạn sẽ phải bắn vào đầu; một viên duy nhất, thật sự chính xác. Vì súng máy được thiết kế để bắn tỏa, nên có khi phải mất hàng trăm nghìn viên đạn để có được một phát ngẫu nhiên vào đầu. Kể cả ngắm súng máy như một khẩu súng trường cũng rất mất công sức. Tại sao bắn zombie bằng một khẩu súng 6 nòng trong khi một khẩu súng trường có thể mang lại kết quả tương tự. Trong những năm 1970, một học giả đã cho ra đời một ý tưởng gọi là “<strong>Lý thuyết lưỡi hái</strong>”: Nếu kê nòng súng thằng đầu một đám xác sống, chúng ta có thể hạ tất cả bọn chúng với một đường lia ngang. Nhưng luận điểm này đã bị bác bỏ, bởi vì<em>&nbsp;zombie giống như con người, có chiều cao khác nhau</em>. Kể cả có một số zombie bị tiêu diệt thì một nửa số đó vẫn có thể tiếp cận bạn. Nhưng nếu gây thiệt hại lớn cho thân thể zombie thì sao? Súng máy có sức mạnh xé đôi cơ thể &nbsp;con người, và đâu cần phải headshot? Có và không. Đạn 5.56 mm tiêu chuẩn được dùng bởi quân đội Mỹ có thể chặt chân tay, xương sống hoặc xé đôi zombie, thế nhưng xác sống dù lăn lê, tập tễnh vẫn có thể sống được, và có thể cắn được.</p><h3>Súng tiểu liên</h3><p>Vấn đề của &nbsp;vũ khí này là tương tự như của súng máy hạng nặng: đạn tiêu tốn quá mức để xử lí zombie.Tuy nhiên, khi chiến đấu trong khu chật chội, súng tiểu liên khá thích hợp. Nó có băng đạn ngắn dễ kiểm soát hơn súng trường, nhưng đạn dự trữ lại nhiều hơn so với súng lục Hãy luôn nhớ để nó ở chế độ bắn viên một. Như đã trình bày ở trên, hoàn toàn tự động đơn giản là phí đạn. Và hãy nhớ nhắm vào tầm vai xác sống, bắn ở phần hông thì sẽ chảng lào được gì ngoài &nbsp;một phát bắn hoàn toàn trượt &nbsp;và tiếng nổ lớn. Một trong những nhược điểm là độ chính xác kém ở cự li xa. Bởi vì súng tiểu liên được thiết kế để chiến đấu ở cự li gần. Bạn phải đến gần zombie hơn so với một khẩu súng trường hoặc súng trường tấn công. Đó không phải là một vấn đề ngoài trừ việc súng tiểu liên, cũng như các loại súng tự động và bán tự động, có thể bị kẹt đạn khi sử dụng. Đây là lí do duy nhất để biến &nbsp;tiểu liên thành vũ khí chính.</p><h3>Súng trường tấn công. (Assault Rifle)</h3><p>Súng trường tấn công (AR) được phát minh để làm chiếc cầu nối giữa súng trường và súng tiểu liên, mang lại cả cự li và tốc độ bắn. Những đặc điểm này có khiến nó trở thành vũ khí lí tưởng khi đối đầu với xác sống. Không hẳn là như thế. Mặc dù cự li và chính xác là cần thiết, bắn nhanh, thì thực ra không cần lắm. Kể cả khi một khẩu AR có thể đặt chế độ bán tự động, giống như tiểu liên, thì sự cám dỗ bật nó ở chế độ hoàn toàn tự động là có tồn tại. Khi đấu tranh cho sự sống còn của mình, quá đơn giản để bật chế độ ‘’rock’ n roll’’, cho dù nó có lãng phí và vô dụng thế nào đi nữa. Nếu bạn định chọn một khẩu AR làm vũ khí chính, luôn nhớ đặt câu hỏi dùng cho tất cả các loại súng: Tầm bắn của nó là bao nhiêu? Độ chính xác? Lượng đạn dự trữ có thể ước tính? Có dễ làm sạch và bảo dưỡng không?</p><p>Để trả lời cho những câu hỏi trên, chúng ta hãy đánh giá 2 ví dụ cực kì gần gũi sau: <strong>Khẩu M16A1 của quân đội Hoa Kì được đánh giá là một trong những khẩu súng tệ nhất được phát minh.</strong> Cơ chế của nó quá phức tạp để lau chùi và dễ bị kẹt đạn. Nhắm và cân chỉnh mục tiêu, việc mà phải làm mỗi khi có mục tiêu di chuyển vào tầm bắn, cần phải sử dụng một cái đinh, bút bi hoặc cái gì đó tương tự. Điều gì xảy ra nếu bạn không có mấy cái đấy, hoặc bị mất khi mà hàng tá zombie đang lặng lẽ lê bước về phía bạn. Thân súng bằng nhựa làm nó hoàn toàn mất khả năng sử dụng lưỡi lê, và nếu cứ cố tình sử dụng thì bạn có nguy cơ làm vỡ vụn phần thân rỗng, chịu tải bằng lò xo của nó. Đây là một nhược điểm chí mạng. Nếu bạn phải đối đầu với một đàn xác sống mà khẩu M16A1 của bạn bị kẹt đạn thì bạn thậm chí còn không thể dùng nó như một vũ khí cầm tay để chiến đấu đến cùng. Trong những năm 1960, khẩu M16 được thiết kế để bảo vệ căn cứ Không quân. Và vì lí do chính trị với những khu tổ hợp Công nghiệp – Quân sự (ông mua vũ khí của tôi, tôi bầu cho ông và ủng hộ chiến dịch tranh cử), nó được sử dụng như vũ khí chính của bộ binh Mỹ. Thành tích chiến đấu của nó thảm hại tới mức trong cuộc Chiến tranh Việt Nam, du kích Cộng sản còn không thèm nhặt nó từ xác chết của lính Mỹ. Khẩu M16A2, mới hơn và có một vài cải tiến, thế nhưng vẫn là thứ vũ khí hạng hai. Nếu được lựa chọn, hãy bắt chước Việt cộng và lờ khẩu M16 đi.</p><p><img class=\"fr-dib\" src=\"http://i.imgur.com/6Cr0E4Y.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; <strong>Ở phía đối diện, khẩu AK-47 của Liên Xô được coi là khẩu AR tốt nhất từng được sản xuất.</strong> Mặc dù nặng hơn và giật hơn so với M16, khẩu súng này nổi tiếng về độ hiệu quả cũng như kết cấu vững chắc. Cơ cấu bắn rộng, thoáng giúp nó không bị kẹt đạn do bụi và cát. Trong chiến đấu cận thân, bạn có thể đâm zombie qua hốc mắt bằng lưỡi lê hoặc sử dụng báng súng bằng gỗ để đập vỡ sọ zombie. Nó có vài phiên bản bắt chước từ y hệt (khẩu AK-56 của Trung Quốc), cho đến phiên bản chỉnh sửa (Galil của Israel). Mặc dù AR ko phải loại súng lý tưởng để chống zombie, một thành viên của họ AK-47 vẫn là bạn tốt nhất.</p><h3>Súng trường hoạt động kiểu đòn bẩy/ chốt.</h3><p>Một sản phẩm vào giữa thế kỷ XIX, những vũ khí thường coi là lỗi thời. Tại sao sử dụng súng săn khi bạn có thể sở hữu một khẩu súng tiểu liên. Sự coi thường &nbsp;như vậy &nbsp;đơn giản là điều không có cơ sở của những kẻ cuồng công nghệ thiếu kinh nghiệm thực tế. Một khẩu súng trường có nguyên tắc hoạt động kiểu chốt (bolt) hay đòn bẩy (lever) là vũ khí tốt ngang, thậm chí là tốt hơn so với vũ khí hiện đại để chống lại zombie. Một khẩu súng &nbsp;bắn phát một buộc người dùng phải tính toán từng viên đạn, tăng thêm khả năng trúng mục tiêu. Điều này loại bỏ luôn khả năng “rock’ n rolling”, vì thế tiết kiệm đạn hơn cho dù người sử dụng có muốn hay không. Lí do thứ ba là loại súng này tương đối dễ làm sạch và sử dụng, không phải chăm sóc nó quá mức đặc biệt. Lí do thứ tư và cuối cùng là sự sẵn có của đạn dược cho các loại súng này. Ở Mỹ, thậm chí còn có nhiều cửa hàng súng dân sự hơn là quân sự.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Khi chọn một khẩu súng trường, cố gắng tìm một mẫu súng quân đội kiểu cổ nếu có thể. Điều này không có nghĩa là mẫu súng dân sự yếu kém hơn, nhưng hầu hết các khẩu súng trường quân sự đều được thiết kế để cận chiến. Hãy nhớ dành thời gian để học chiêu này. Nếu cứ vung vẩy khẩu súng như một cây gậy, chẳng mấy mà nó sẽ hỏng, dù có là quân sự hay dân sự. Một trong những ví dụ của súng trường kiểu này là <strong>U.S Springfield, British Lee Enfield, và Mauser Kar 98k</strong> của Đức, nhiều khẩu vẫn tồn tại và hoạt động tốt. Trước khi lựa chọn hãy nhớ ước tính lượng đạn dự trữ.</p><h3>Súng trường bán tự động</h3><ul><li>Từ khi ra mắt, loại vũ khí này đã tỏ ra là một siêu sát thủ diệt zombie. Trong một trường hợp được ghi nhận, một người phụ nữ bị kẹt đã hạ 15 zombie trong 20 giây. Câu chuyện này minh chứng cho tiềm năng của một khẩu súng trường bán tự động. Dù chiến đấu cự li gần hay chạy trốn, khẩu carbine bán tự động cũng được dùng với cùng chức năng như những mẫu súng lớn hơn. Mặc dù chỉ có tầm bằng một nửa, súng carbine có vẻ nhẹ hơn và dễ mang theo, sử dụng đạn nhỏ hơn. Khi lựa chọn một vũ khí bán tự động, khẩu M1 Garand trong Thế chiến I hay M1 Carbine tỏ ra tối ưu hơn hẳn. Có vẻ đáng ngạc nhiên, nhưng những khẩu súng quân sự cũ này đã sống sót qua những cuộc xung đột hoành tráng nhất lịch sử. Không chỉ vì những vũ khí này hợp thời, mà khẩu Garand còn là súng trường chính của quân Mỹ trong xung đột Triều Tiên, và thậm chí súng Carbine còn được dùng cho đến đầu những năm Chiến tranh Việt Nam. Một ưu điểm của M1 Garand là nó còn dùng như một thứ vũ khí cận chiến (khi được lắp lưỡi lê). Mặc dù không còn được sản xuất, nhưng nhiều khẩu Garand vẫn còn trên thị trường với khá nhiều đạn dự phòng. Khẩu PPSh-41 Carbine, vẫn còn được sản xuất. Trọng lượng nhẹ và họng súng ngắn giúp nó phù hợp một cách hoàn hảo khi chiến đấu trong nhà hoặc hành trình dài đi bộ. Một vài lựa chọn tân thời hơn là Ruger mini-30, Ruger mini-14 và khẩu Type 56 của Trung Quốc (một phiên bản nhái của SKS carbine của Liên Xô). Nếu nó được bảo trì cẩn thận, bạn sẽ không thể tìm được vũ khí tốt hơn những khẩu súng trường bán tự động.</li></ul><p><img class=\"fr-dib\" src=\"http://www.thefirearmblog.com/blog/wp-content/uploads/2014/12/IMG_1323-660x440.jpg\" style=\"width:573px; height:381.991px;\"></p><h3>Shotgun</h3><p>Ở cự li gần khi đối đầu với người tấn công, shot gun là vô địch. Với xác sống, điều này không hoàn toàn đúng. Một khẩu shotgun cỡ nòng 12 theo lý thuyết có thể thổi bay đầu một con zombie. Tuy nhiên càng ở xa thì các mảnh đạn càng tỏa ra và khó xuyên qua xương sọ hơn. Năng lực mà shotgun có được là khả năng ngăn chặn. Một viên đạn tỏa có thể sử dụng như một bức tường, ngay cả khi trượt mục tiêu. Nếu bạn bị dồn vào góc hay bị đuổi, một phát đạn shotgun có thể hạ đo ván vài zombie. Nhược điểm của một khẩu shotgun là đạn của nó quá cồng kềnh, chiếm nhiều diện tích cho những trang bị khác. Nếu có một hành trình dài thì nên cân nhắc.</p><h3>Súng lục</h3><p>Loại súng này gần như xuất hiện ở khắp nơi: phim, tiểu thuyết, truyện tranh. Những người hùng của chúng ta đều mang nó, từ những cao bồi Miền Tây cho đến cảnh sát ở thành phố. Gangster rap về nó; chính trị gia đấu đá nhau vì nó. Nhưng liệu biểu tượng văn hóa của nước Mỹ có hữu dụng khi đối đầu với đội quân ăn thịt người? Thật sự thì không phải thế. Không như những người hùng trong tưởng tượng, một người bình thường khó có thể bắn trúng mục tiêu, đơn giản nhỏ như đầu một con zombie. Nhiều nghiên cứu đã chỉ ra rằng những vết thương do súng đạn mà không giết được zombie, có 73% đến từ những khẩu súng lục. Một ống ngắm laser tăng độ chính xác khi nhắm bắn nhưng không thể làm ổn định một cái cổ tay đang run rẩy. Những gì súng lục làm được chỉ trong vài trường hợp đặc biệt. Nếu bạn bị zombie tóm lấy, một khẩu lục có thể cứu mạng bạn. Dí nó vào trán con zombie đó và bóp cò không cần đến kĩ năng gì hết. Sự thật là súng lục nhỏ,nhẹ và dễ mang theo khiến nó trở thành một vũ khí dự phòng thứ hai cho bất kì hoàn cảnh nào. Nếu vũ khí chính của bạn là một khẩu Carbine, chúng thậm chí còn có thể dùn chung đạn. Đừng quên rằng có nhiều xác chết bị phanh thây, bị ăn dở đã được phát hiện khi đang cầm thứ vũ khí tuyệt vời này trên tay.</p><p><img class=\"fr-dib\" src=\"http://www.gunsandammo.com/wp-content/blogs.dir/2/files/10-collectible-handguns-wed-never-sell/smith-and-wesson-m28.jpg\" style=\"width:484px; height:266.196px;\"></p><h3>Phụ kiện</h3><p>Giảm thanh, nếu có thể gắn được vào, sẽ là một phụ kiện sống còn cho súng của bạn. Khả năng hạn chế âm thanh có thể thay thế cho cung tên, ná cao su hoặc một thứ vũ khí phi đạn đạo khác (đặc biệt là khi di chuyển).</p><p>&nbsp; Một ống ngắm xa có thể tăng khả năng nhắm bắn, đặc biệt với những khẩu súng bắn tỉa cự li xa. Ống ngắm laser, có thể là một lựa chọn tốt nhưng nhược điểm là dung lượng pin hạn chế. Ống ngắm cho tầm nhìn ban đêm cũng tương tự. Ống ngắm bằng kính hoặc thước ngắm kim khí sẽ phù hợp hơn. Có thể trông nó không được ngầu nhưng nó không cần dùng điện và sẽ không bao giờ làm bạn thất vọng.</p><p><img class=\"fr-dib\" src=\"http://www.drapers-airguns.co.uk/images/Gun%20accessories/Rifle%20Kits/010872.jpg\"></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-16T16:55:16.818Z","creator_id":2587,"down_point":1,"tags":[{"_id":"5b1406f73d31b57dbfebda20","name":"ZOMBIE"}],"title":"Sống sót qua đại dịch Zombie (P5): Súng và đạn","up_point":28}