{"_id":12903,"tags":[],"up_point":27,"down_point":1,"title":"Hồi ức chiến trường K: Tâm sự của một ‘người lính hèn nhát’","body":"<div>Đừng để những người trẻ tuổi phải chịu đựng những điều ghê rợn của chiến tranh. Nó tàn nhẫn, phi nhân tính và đau đớn vô cùng…</div><div><div><figure class=\"aligncenter\"><img src=\"http://redsvn.net/wp-content/uploads/2018/03/now-02dbb573-1bc8-4a1c-b227-46f73271f6b2-1210-680.jpg\" alt width=\"100%\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Trong bài “Lối đi” tôi viết về đêm cuối của đời sinh viên. Có nghĩa là đã chuẩn bị tinh thần tốt nhất để lên đường. Nhưng khi đến quân trường nhìn những khối bộ đội hàng ngũ chỉnh tề ngay ngắn đi đều bước, hát vang vang bài quân hành giữa chang chang nắng, mồ hôi đẫm áo, mặt sạm đen hốc hác… đã choáng. Cái tự ti mặc cảm thường ngày trốn kỹ trong gã tiểu tư sản vờ vịt dũng cảm can trường, nay ló mặt ra không chút trơ trẽn. Thời gian quân trường qua mau. Khoảng 20% tân binh đào ngũ vì không chịu nổi gian khổ. 80% ra trận nhưng thực tình, rất ít trong số 80% kia đủ tư cách NGƯỜI CHIẾN SỸ.</div><div>Tới làng 9, Lộc Tấn, Lộc Ninh. Làng chiến đấu chông cắm tua tủa, giao thông hào chằng chịt, du kích vừa đi đánh nhau về, áo còn thấm máu. Dân đi sơ tán gần hết, làng xóm hầu như chỉ còn bộ đội và du kích. Biên giới còn khá xa, tiếng súng chỉ văng vẳng vọng về nhưng đêm đầu tiên trên đất bazan, tôi không sao ngủ được. Thỉnh thoảng những chiếc Đot, GMC, Gat, Zil 130.. lặc lè chở tử sĩ về ngã ba Chầm Chậm. Nghĩa trang có gần 3.000 liệt sỹ chỉ sau 4 tháng khai trương. Sáng hôm sau, khoảng 1/4 tân binh bỏ trốn (Đợt nghĩa vụ quân sự đó toàn thanh niên tình nguyện nhập ngũ, đa số là sinh viên).</div><div>Anh cán bộ quân lực E 205 ái ngại khi đọc phần trích ngang lý lịch của tôi: “Cậu về E bộ nhé? Ở dưới đơn vị nguy hiểm lắm. Tôi không coi thường cậu nhưng phải có trách nhiệm trước gia đình cậu!”. (Khi đó Ba tôi đang ở Quảng Ninh chuẩn bị đối phó giặc Tàu, anh Hai tôi đang ở chiến trường Lào). Tôi cương quyết: “Tôi nhập ngũ là để được chiến đấu chứ không phải để ngồi bàn giấy. Anh không giải quyết, tôi sẽ gặp cấp trên của anh”.</div><div>Đêm đầu tiên trên chốt lại thức trắng vì sợ. Không thể lý giải được nỗi sợ hãi lạ kỳ đó. Đội hình phòng ngự rất thưa mỏng. 10 – 15m mới có một ụ chiến đấu. Vương trong mùi thuốc súng đắng nghét là mùi máu tanh và xác chết phân hủy. Rừng già thâm nghiêm và âm u. Tiếng sột soạt nào cũng khiến nổi da gà, lạnh toát cả sống lưng, đầu óc hoang mang lo lắng cùng cực.</div><div>Mờ sáng hôm sau được nếm trận đầu. Bọn Polpot bò vào sát chiến hào, vượt qua bãi mìn dày đặc phía trước. Tôi vẫn đứng trân trân trong chiến hào suốt từ chập tối qua, súng cầm rất chắc (vì sợ quá) vậy mà khi địch ào tới tôi cứ như hóa đá. Mất hết mọi phản xạ, hoàn toàn vô hồn, điếng lặng. Mất dăm phút mới giương súng lên, bóp cò… nhưng quên mở khóa an toàn. Thấy súng mình im re, cò súng cứng ngắc tôi lại càng thêm rối trí, suýt bật khóc. Nhìn quanh, đồng đội nhảy cả lên trên chiến hào dũng mãnh chiến đấu, họ bắn chi viện cho tôi, cho những người đã hy sinh… mà xấu hổ tột cùng.</div><div>Suốt ngày hôm đó tôi rúc sâu xuống hầm không dám nhìn ai vì nhục nhã. Chính trị viên quấn cho điếu thuốc rê, ân cần trò chuyện: “Lần đầu tiên tớ cũng vậy, đái cả ra quần cơ đấy. Cậu khá lắm, không nằm bẹp xuống hào (Thực ra tôi vì sợ quá nên quên cả việc nằm bẹp xuống) đã là điều rất đáng nể. Từ trận sau, tin rằng cậu sẽ cứng cỏi hơn”.</div><div>Trận sau còn tệ hại hơn. Nổ súng khí thế lắm, nhưng không hề thấy địch, đạn bay hết lên trời. Họp trung đội anh em kiểm điểm tối tăm mặt mày. “Mỗi viên đạn AK có giá bằng 5 cân thóc. Dù bạn viện trợ nhưng đâu phải cho không? Con cháu ta phải trả nợ sau này. Bắn kiểu ấy là vô trách nhiệm với đất nước“. Hoặc: “Nổ súng bừa bãi chỉ là cách tự trấn an bản thân của những kẻ bạc nhược. Quân đội đã dạy cách bắn điểm xạ ngắn, tuyệt nhiên không được bắn khi chưa ngắm chính xác. Nổ súng như đồng chí… chỉ khiến địch coi thường quân đội chúng ta“. Hoặc: “Mỗi thùng đạn đưa lên tới chốt phải đổi bằng máu của thanh niên xung phong và du kích. Người chiến sỹ phải có trách nhiệm với viên đạn trong tay mình…“.</div><div>Đêm đó tôi phảng phất ý nghĩ tự sát. Đang lùng nhùng bởi những ám ảnh tiêu cực thì địch lại vào. Vỡ chốt! Tiểu đội 3 hy sinh sạch sẽ. Trung đội trưởng của tôi cụt cả hai chân vẫn bò lên nóc hầm bắn điềm tĩnh chững chạc, miệng động viên chúng tôi: “Đừng bận tâm tới anh. Cứ bình tĩnh mà chiến đấu. Bằng mọi giá phải giữ lấy chốt. Còn một người thì chốt phải còn!” Hôm trước, anh là người phê bình tôi rát nhất. Hôm nay, tôi vừa bắn vừa lau nước mắt. Tôi nhận ra con người hèn hạ, ích kỷ và phù phiếm của mình, cái TÔI đáng khinh bỉ và giả dối mà tôi đeo gán lên mình bấy lâu… Ý nghĩ đó vụt qua trong đầu nhanh như tia chớp nhưng mạnh mẽ vô ngần. Trong vô thức tôi nhảy lên khỏi hầm đứng bắn như một chiến binh dạn dày từng trải.</div><div>Sinh nhật tuổi 19, tôi được phong hạ sỹ. Trưa hôm đó hành quân qua một công xã mà bọn Polpot vừa rút chạy (12/1978) thì chứng kiến cảnh kinh hoàng: Mấy chục đầu người còn ứa máu cắm trên hàng rào, phía dưới ghi bằng chữ Việt: “Chào đón bộ đội Việt Nam!”.</div><div>Mệnh lệnh: “Hai trung đội đào huyệt sâu 1m. Trung đội 2 thu nhặt xác, cố gắng lắp đúng xác với đầu rồi tẩm liệm chôn cất. 30 phút tất cả phải làm xong nhiệm vụ!”</div><div>Như một cái máy, tôi nhổ khỏi cọc rào cái đầu một cô gái tóc cắt rất ngắn. Vừa ôm cái đầu trong tay bất giác tôi nôn thốc nôn tháo, tay chân bủn rủn, miệng lảm nhảm những gì không ai nghe rõ. Cứ thế đi một mạch vào rừng. Anh em chạy theo kéo lại. Tôi gần như hóa điên. Đã 31 năm nhưng ám ảnh đó không buông tha. Lâu lâu lại bật dậy giữa đêm, toát mồ hôi lạnh.</div><div>Tham dự nhiều trận nhưng khi lần đầu tiên chính tay mình bắn hạ một thằng Polpot (thằng này bắn chết hai đồng đội của tôi rồi tử thủ sau gò mối. Tôi xin được chính tay mình trả thù) thì tôi không dám nhìn mặt nó. Anh em bảo: “14 phát đạn ghim vào đầu và ngực nó. Mày bắn chuẩn lắm!” nhưng suốt cả tuần tôi bỏ cơm và hầu như không ngủ được. Cái cảm giác ‘GIẾT NGƯỜI’ rất khủng khiếp, dù đó là giết giặc.</div><div>Đừng để những người trẻ tuổi phải chịu đựng những điều ghê rợn của chiến tranh. Nó tàn nhẫn, phi nhân tính và đau đớn vô cùng. Làm chai sạn tâm hồn, kết trong tim óc những cực đoan hằn học cay độc. Nhớ mãi một câu hát của cố nhạc sỹ Xuân Hồng: “Bởi chiến tranh đâu phải trò đùa”.</div><div>Tổn thương về tinh thần, tình cảm đối với người lính sau chiến tranh mới là điều đáng nói nhất. Di chứng nó để lại cho con người rất khó để phân tích, thống kê, diễn đạt nhưng là người trong cuộc nên tôi cảm nhận khá rõ ràng, chính xác.</div><div>Nếu hô hào chiến tranh như một cách biểu thị lòng yêu nước thì có gì đó vừa khôi hài và nhẫn tâm. Khôi hài bởi người ta chưa biết như thế nào là chiến trận sa trường. Nhẫn tâm bởi vì chiến tranh luôn là thần hủy hoại (Sinh mạng, sự vui sống, của cải vật chất và những giá trị tinh thần cao đẹp khác).</div><div>Chiến tranh, nói như một nhà thơ:&nbsp;“Nơi cao nhất thử lòng ta yêu đất nước”.</div><div>Nhưng liệu mấy ai tự nguyện nhảy xuống bể acid để chứng minh giá trị vàng ròng của mình?</div><div>Chỉ những tên lính đánh thuê lưu manh, vô học cùng lũ lái súng mới mong mỏi chiến tranh mà thôi.</div><div>Tất nhiên, khi đất nước lâm nguy thì cả nhà tôi sẽ hiên ngang ra trận. Nhưng đó là chuyện chẳng đặng đừng. Xin chớ cổ xúy bạo lực, xung đột. Làm người chiến sỹ khó hơn chơi game khá nhiều. Các bạn ạ.</div><div>Thân mến!</div><div>Theo LÊ VŨ / OPERA</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6592,"created_at":"2018-04-29T17:10:44.109Z"}