{"_id":17885,"tags":[],"up_point":20,"down_point":0,"title":"Sigmund Freud – Thuyết phân tích tâm lý","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01d59670068611e9ae7c79520f399714.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>1. Tiểu sử sáng lập</h2><div>Sigmund Freud sinh ngày 6 tháng 5 năm 1856 trong một thị trấn nhỏ bé tại&nbsp;Freiberg&nbsp;thuộc xứ&nbsp;Moravia. Cha ông là một thương gia buôn lông cừu sắc sảo và rất hài hước. Mẹ ông là một người phụ nữ đảm đang. Mẹ của ông làm người vợ thứ của cha và kém chồng 20 tuổi. Bà đã sinh ra Freud ở tuổi 21. Sigmund Freud có 2 người anh cùng cha khác mẹ và 6 đứa em nhỏ. Khi cậu bé Sigmund lên khoảng 6 tuổi, gia đình cậu dọn lên&nbsp;Vienna, và ở nơi đây cậu bé ấy đã sống gần như trọn vẹn cuộc đời của mình:</div><div>Là một đứa trẻ rất thông minh, luôn luôn đứng đầu lớp học, lớn lên ông theo học trường y khoa. Đây là một trong những lựa chọn hiếm hoi cho một đứa trẻ có nguồn gốc Do Thái lúc bấy giờ. Ở trường Đại học, ông bắt tay vào nghiên cứu dưới sự giám sát của giáo sư sinh lý học Ernst Brucke. Thầy của ông đã rất tin tưởng vào các học thuyết mang tính phân tích với suy luận cho rằng các nội lực vật lý và hóa học là những xung lực hoạt động trong một cơ thể sống. Freud đã cố gắng trong nhiều năm trong việc mổ xẻ nhân cách con người qua ngã thần kinh học (neurology). Nhưng đấy là một thách đố mà sau này ông đã bỏ cuộc.</div><div>Freud rất giỏi trong nghiên cứu, ông giành nhiều thời gian tập trung vào hoạt động sinh lý của các tế bào thần kinh và đứa phát minh ra kỹ thuật nhuộm màu các tế bào trong nghiên cứu ở phòng thí nghiệm. Tất nhiên ông đã gặp phải nhiều cạnh tranh với những sinh viên khác vì các vị trí nghiên cứu trong trường Đại học không nhiều lắm. Dù vậy giáo sư Brucke đã giúp Freud có kinh phí để thực hiện nghiên cứu với một bác sĩ tâm thần khác tên là Charcot ở&nbsp;Paris.</div><div>Sau một thời gian ngắn thực tập nghiên cứu trong một Trung tâm tâm thần trẻ em. Ở&nbsp;Berlin, ông quay trở về&nbsp;Vienna: Sau đó ông cưới cô bạn gái tên là Martha Bemays. Rồi ông mở phòng mạch chuyên trị thần kinh tâm thần cùng với người phụ tá là Joshep Breueur.</div><div>Những cuốn sách và những bài giảng của Freud đã làm rạng danh tên tuổi của ông và kéo theo cả những chống đối trong cộng đồng y học lúc bấy giờ. Mặc dù ông đã tranh thủ được sự đồng cảm nơi một số học giả uy tín trong xu hướng phong trào phân tích tâm lý. Tuy nhiên một trở ngại lớn là Freud đã từ chối bất cứ ai không hoàn toàn đồng ý với quan điểm của ông, vài người sau đó đã chia tay với ông. Một số đã chính thức giới thiệu những tư tưởng đối chọi với học thuyết của Freud trên diễn đàn tâm lý học lúc bấy giờ..</div><div>Freud di cư đến Anh Quốc trước Chiến tranh thế giới II trong lúc&nbsp;Vienna&nbsp;trở thành một nơi nguy hiểm cho cộng đồng người Do Thái, nhất là đối với một người nổi tiếng như Freud. Sau đó không lâu Freud qua đời tại đây vì bệnh ung thư hàm miệng, sau 20 năm vật lộn với căn bệnh này.</div><h2>2. Học Thuyết Freud</h2><div>Nói chính xác ra thì Freud không phải là cha đẻ của khái niệm ý thức; đối chiếu với khái niệm vô thức nhưng ông là người đã có công biến nó trở thành nổi tiếng. Trạng thái ý thức xảy ra khi chúng ta có nhận thức về những diễn biến xảy ra từ xung quanh qua cách nhìn, trí nhớ, nhận thức, tư tưởng, cùng với những ảo tưởng và cảm giác. Freud cho rằng tiềm thức là một trợ tá đắc lực của ý thức; ông cho rằng đây là một của trạng thái trí nhớ sẵn sàng hoạt động vốn là trung tâm lưu trữ được ý thức sử dụng để truy cập dữ kiện khi cần thiết. Người đương thời với Freud không có những nhận xét nào cụ thể về ý thức và tiềm thức nhưng Freud tin rằng phải có một bộ phận nhỏ nằm ở giữa ý thức và tiềm thức.</div><div>Theo ông, đấy là một bộ phận vô thức, một khu vực lưu trữ không dễ dàng truy cập khi cần thiết bởi ý thức, bao gồm những xung động và nội lực tồn tại, chẳng hạn như bản năng hay những tâm thức cảm xúc có cường độ quá mạnh mà con người né tránh vì những tâm thức cảm xúc này liên quan đến những điều đau đớn khó chịu.</div><div>Theo Freud, vô thức là nơi tập trung những động cơ. Những động cơ này có thể là đơn giản như muốn được tin trong khi đói hay nhu cầu thỏa mãn tính dục, hoặc những xung động thần kinh tự động. Vô thức còn chứa trong nó những động cơ cao hơn, phức tạp hơn như vẫn thấy trong sáng tạo nghệ thuật và tìm tòi khoa học. Theo ông những động cơ thuộc khu vực vô thức thường có nhiều hình thái rất khó nhận dạng.</div><h2>3. Các khái niệm về xung động vô thức, cái tôi và siêu ngã</h2><div>Những trường phái tâm lý theo học thuyết của Freud đặt một sinh thể trong bối cảnh cuộc sống với những liên hệ phong phú. Trong đó một sinh thể có những hành vi đặc thù để duy trì đời sống và sinh sản, được hướng dẫn bởi những nhu cầu sinh lý cơ bản bao gồm: đói, khát, hoạt động tính dục hay tránh né những hình phạt, đau đớn, và những trạng thái khó chịu.</div><div>Thần kinh là một bộ phận tối quan trọng cần thiết của một sinh thể. Đây chính là cơ quan nhạy cảm với những nhu cầu sinh sống và sinh sản của một sinh thể. Khi vừa được sinh ra, một sinh thể đã được cài đặt một hệ thần kinh có bộ phận xung động vô thức. Nhiệm vụ của xung động vô thức là giải mã nhu cầu sinh lý thiết yếu của sinh thể, từ đó đề xuất những động cơ mà Freud gọi là những khao khát. Quá trình giải mã này được gọi là quá trình xử lý chủ lực.</div><div>Phương thức làm việc của xung động vô thức chủ yếu cung cấp nền tảng xoay quanh nguyên lý khoái lạc vốn tập trung vào cơ năng đòi hỏi thỏa mãn ngay lập tức những nhu cầu sinh lý của một sinh thể. Ví dụ khi một trẻ sơ sinh đói, em sẽ khóc cho đến khi tái xạm cả người. Xung động vô thức không cần biết đến yếu tố hợp lý trong não trạng bình thường mà chỉ biết ra lệnh, đòi hỏi được thỏa mãn nhu cầu và nhu cầu phải được thỏa mãn ngay lập tức. Theo Freud thì xung động nơi trẻ em là trạng thái xung động vô thức thuần túy nhất, là đại biểu toàn diện của tâm thức dưới hình thái sinh học.</div><div>Ước muốn có thức ăn khi ta đói bụng được kích thích bởi trí tưởng tượng về một món ăn. Nếu nhu cầu từ ước muốn ấy không thể thỏa mãn được, xung động bên trong cơ thể chúng ta sẽ nhập cuộc trong việc nổi loạn và không chịu ngưng nghỉ cho đến khi những nhu cầu thức ăn thỏa mãn cơn đói được đáp ứng. Và khi nhu cấu ăn được đáp ứng thì sinh thể sẽ trở về trạng thái nghỉ.</div><div>Để kiềm chế xung động vô thức, một sinh thể cần đến khả năng ý thức, vốn là một cơ năng có liên hệ với những lý giải và phân tích suy diễn. Theo Freud thì xung động vô thức nơi trẻ sơ sinh sẽ phát triển trở thành cái tôi trong thời gian một tuổi đầu tiên. Trong đó cái tôi là một bộ phận liên hệ trực tiếp với môi trường sống thực tế của sinh thể. Cái tôi đóng vai trò trong việc đi tìm những đáp ứng từ môi trường thỏa mãn nhu cầu của xung động vô thức. Đây là một quá trình mang tính chất xử lý vấn đề. Freud gọi quá trình này là quá trình xử lý thứ cấp.</div><div>Khác với xung động vô thức, cái tôi vận hành theo nguyên lý hợp lý với điều kiện thực tế, đảm nhiệm việc tìm ra những đáp ứng cho nhu cầu sinh lý của cơ thể từ những nguồn thích hợp. Ví dụ khi đói, một cá nhân sẽ tìm thức ăn ở những nơi mà anh ta có thể được cho phép như ở nhà, hay ở tiệm ăn khi anh ta có tiền. Cái tôi đại diện cho suy diễn thực tế và vì thế có sự xuất hiện của phân tích lý luận.</div><div>Tuy nhiên trong quá trình đi tìm đáp ứng để thỏa mãn nhu cầu của xung động vô thức (giúp cho một sinh thể duy trì trạng thái cân bằng), cái tôi sẽ vấp phải những trở ngại trong cuộc sống thực tế của môi trường. Thường thì cái tôi sẽ cố gắng trong việc dung hòa giữa mục đích ý nghĩa và nhu cầu trong việc ổn định sinh hoạt của sinh thể. Cái tôi sẽ gặp phải những thuận lợi và những trở ngại. Cái tôi sẽ ứng xử dựa trên hệ quả đến từ thuận lợi qua những phần thưởng và tránh những trở ngại đến từ hình phạt. Đây là quá trình trẻ em rút ra từ môi trường sống qua tiếp xúc với cha mẹ và người lớn từ khi các em còn bé. Chính những khái niệm phần thưởng và hình phạt này sẽ giúp trẻ tránh những điều bất lợi, từ đó các em sẽ tự xây dựng cho mình những chiến lược xử lý để đạt được nhiều phần thưởng và tránh né những hình phạt.</div><div>Khi trẻ lên 7, hệ chiến lược xử lý nơi các em sẽ phát triển trở thành siêu ngã, tuy nhiên nhiều người sẽ không phát triển đến mức độ đạt được trạng thái siêu ngã. Siêu ngã có hai khía cạnh: (1) là lương tâm và (2) cái tôi lý tưởng. Lương tâm là một quá trình thiết lập ý thức về hình phạt và sự cảnh cáo (punishment và warnings). Cái tôi lý tưởng được phát triển khi các em nhận được những phần thưởng có giá trị đạo đức tinh thần và do các em học được những gương mẫu tích cực từ người lớn. Lương tâm và cái tôi lý tưởng sẽ đối thoại với cái tôi trong việc xử lý những yêu cầu nhằm thiết lập những định nghĩa về khái niệm như: tự hào, điều xấu hổ hoặc những mặc cảm.</div><div>Khi trẻ em lớn lên, những phản ứng vận hành chuyển từ thuần túy sinh học sang tính năng xã hội. Tuy nhiên điều kiện thực tế từ đời sống xã hội sẽ đặt ra những khó khăn cho xung động vô thức. Nhất là khi các nguồn cung cấp trong xã hội có giới hạn. Nên biết, cơ năng xung động vô thức nơi con người thường chỉ muốn được sở hữu, ai cũng muốn mình có nhiều hơn và rất ngại trong việc tiếp nhận đời sống khó khăn, thiếu hụt.</div><h2>4. Bản năng ham sống và bản năng được chết</h2><div>Freud nhìn thấy mọi hành vi của con người có động cơ từ những đam mê và bản năng; vốn được coi là những phương thức của hệ thần kinh trong việc đáp ứng những nhu cầu sinh lý của cơ thể. Ban đầu ông cho rằng đó là những bản năng ham sống phục vụ đời sống của một cá nhân sinh thể (a) bằng cách kích thích việc tìm thức ăn và nước uống và (b) duy trì đời sống của cộng đồng qua việc sinh sản. Theo đó Freud giới thiệu khái niệm xung lực dục năng theo tiếng La tinh có nghĩa là Tôi muốn.</div><div>Kinh nghiệm lâm sàng của Freud đã dẫn ông đến việc đánh giá tính dục là một xung lực dục năng quan trọng hơn những động lực tâm lý khác. Con người là những sinh thể có nhu cầu xã hội. Tính dục thực ra là một nhu cầu mang tính xã hội rất cao. Freud định nghĩa tính dục rộng hơn nghĩa đen đơn thuần là giao hợp, tuy nhiên nhiều người ngộ nhận khái niệm dục năng là năng lượng chỉ xoay quanh đời sống tính dục.</div><div>Về sau này, Freud bắt đầu tin rằng bản năng sống không hoàn toàn chi phối tất cả chúng ta. Theo ông, dục năng chỉ là một mảng của đời sống, nguyên lý lạc thú là bộ phận khiến chúng ta chuyển động liên tục không ngừng nhằm duy trì trạng thái thoả mãn, bình yên và bằng lòng. Tuy nhiên Freud tin rằng mỗi cá nhân đều có một mục đích sau cùng của đời sống là sự chết. Ông tin rằng từ trong sậu thẳm, mỗi người có một khát khao vô thức sẽ được chết. Và đây là một bản năng nằm phía bên dưới của bản năng ham sống.</div><div>Đây là một ý tưởng độc đáo và lạ lùng khiến nhiều học trò của Freud đã phản đối ông kịch liệt. Tuy nhiên đã có ý kiến cho thấy và vài kinh nghiệm minh họa. Đôi lúc đời sống có khi rất đau khổ, nhất là những lúc cơ thể được đặt trong một trạng thái kiệt sức thường xuyên – con người sẽ muốn được giải thoát. Đây là một não thức rất phổ thông. Vì thế trên thế giới luôn có những nhận định tin rằng số người đau khổ luôn nhiều hơn số người hạnh phúc, trong số đó nhiều người không dám trực diện đối mặt với đau khổ. Và như thế cái chết vô tình đã là một hứa hẹn giải phóng con người thoát khỏi những vật lộn giằng xé này.</div><div>Freud mượn nguyên lý Niết Bàn; vốn là một ý tưởng của Phật giáo được hiểu theo nghĩa như một thiên đàng. Niết Bàn có nghĩa được dịch sát là thổi hơi, như việc thổi tắt một ngọn nến. Vì thế Niết Bàn thú trọng đến tính không hiện diện, không tồn tại, tính hư không, trống rỗng. Đây vốn là tất cả những triết lý giáo huấn của Phật giáo.</div><div>Bằng chứng hàng ngày về bản năng được chết và nguyên lý Niết bàn được thể hiện qua những khao khát an bình, không muốn đối diện với mâu thuẫn, khát khao sự an bình trong giấc ngủ, sự bình thản, lặng lẽ, được nghỉ ngơi, được thinh lặng. Đôi lúc đi xa hơn, ta còn thấy nhiều người đã dự định đi tìm cái chết qua tự tử và có ý định tự tử như một nhu cầu van xả. Freud đã cố gắng đưa ra một học thuyết cho rằng một số người còn hướng bản năng chết vào những hành vi khác như gây hấn, giết người, độc ác, và những hành vi mang tính phá hoại.</div><h2>5. Lo lắng</h2><div>Freud đã có lần nói: Đời sống chẳng dễ dàng một chút nào! Cái tôi là trung tâm của những xung lực mạnh mẽ đến từ hai ngả: (a) siêu ngã có nguồn gốc từ tác động của kinh nghiệm thực tế xã hội, và (b) từ xung động vô thức có nguồn gốc sinh lý. Bình thường thì cái tôi sẽ tìm mọi cách để dung hòa hai thái cực này. Tuy nhiên nhiều cá nhân có những cái tôi phát triển không bình thường. Khi có sự mâu thuẫn gay gắt giữa siêu ngã và xung động vô thức, thì cá nhân đó sẽ có những cảm giác sợ sệt, khiếp nhược, mệt mỏi, có vẻ như sẽ sụp đổ. Trạng thái này gọi là lo lắng phục vụ như là một tín hiệu cảnh báo, giúp một sinh thể ý thức rằng sự tồn tại hiện diện của mình đang bị đe dọa.</div><div>Freud đưa ra ba hình thái lo lắng là:</div><div>(1) Lo lắng thực tiễn: hay còn được gọi là sợ hãi, ví dụ như đi lạc trong rừng có nhiều thú dữ như cọp, beo, báo, sợ bóng đêm sợ súng đạn….</div><div>(2) Lo lắng đạo đức: đây là những trạng thái con người cảm nhận từ bên trong nội thức của mình. Lo lắng về mặt đạo đức không đến từ bên ngoài, hay từ môi trường sống. Đây là cảm giác mang tính hấp thụ xã hội nằm trong khu vực siêu ngã. Lo lắng đạo đức thuộc về thế giới nội tâm qua những cảm xúc xấu hổ, mặc cảm, hoặc sợ bị trừng phạt bởi lương tâm, hay sợ hãi từ các giáo lý tôn giáo hoặc mặc cảm trong đời sống tâm linh.</div><div>(3) Lo lắng thần kinh: là nỗi sợ hãi do bị khuất phục bởi xung lực từ xung động vô thức. Vài ví dụ có thể nhận thấy là khi ta giận đến độ mất khả năng kiểm soát và kiềm chế, quá khích đến độ mất khả năng phán đoán, giảm khả năng phân tích và xử lý. Neurotic trong tiếng La tinh có nghĩa là sợ hãi.</div><h2>6. Cơ chế tự vệ</h2><div>Freud cho rằng cái tôi phải đối diện với những yêu cầu từ hai phía trong đời sống thực tiễn là: xung động vô thức và siêu ngã. Tuy nhiên khi có sự mâu thuẫn quá lớn giữa xung động vô thức và siêu ngã xảy ra, cái tôi buộc phải tự bảo vệ nó một cách vô thức tự động bằng cách chặn lại những xung lực này hoặc tìm cách thay đổi biến chúng trở thành những hình thái mới mẻ khác, dễ được chấp nhận và bớt đi tính cách đe dọa hơn. Sau đó con gái của Freud là Anna cùng một số cộng sự khác đã tiếp tục khám phá thêm về hiện tượng cơ chế tự vệ này.</div><div>Cơ chế tự vệ chối bỏ: là cơ chế tự vệ chặn những sự kiện có hại từ bên ngoài, không cho chúng đi vào khu vực cảnh giác của tâm thức. Khi tiếp cận những trường hợp tình huống căng thẳng vượt quá khả năng xử lý của cá nhân, người đó sẽ từ chối không nhập cuộc với tình huống ấy. Đây là cơ cấu tự vệ chủ lực. Theo Freud và Anna thì đây là cách tiếp cận không lành mạnh vì chúng ta không thể đóng cửa mãi với vấn đề được. Đây là cơ chế tự vệ tạo điều kiện để những cơ chế tự vệ không lành mạnh khác có cơ hội phát huy.</div><div>Vài ví dụ được thấy, trẻ em quay mặt tránh né cái nhìn bắt lỗi của người lớn khi các em phạm lỗi. Trong trường hợp này các em đã sử dụng cơ chế tự vệ chối bỏ để tránh né tia mắt nóng nảy của người lớn. Hay có nhiều người lớn bất tỉnh khi nhìn thấy máu, đây cũng là cơ năng tự vệ chối bỏ. Có người đổ vỡ trong tình cảm không tin rằng họ bị phản bội. Nhiều người cố tình không chấp nhận sự ra đi của người thân. Đôi lúc nhiều người không có can đảm để nghe sự thật. Nhiều sinh viên không dám đi coi điểm bài thi của mình vì sợ thi rớt. Đó là những ví dụ của cơ chế tự vệ chối bỏ thực tế.</div><div>Anna, con gái của Freud cũng nhắc đến cơ chế tự vệ chối bỏ trong địa hạt tưởng tượng. Ví dụ khi một em bé đã chuyển đổi chân dung một người cha độc ác sang một con gấu dễ thương, hay một em bé tội nghiệp đáng thương trở thành một anh hùng đầy sức mạnh (như trong truyện cổ tích).</div><div>Cơ chế tự vệ dồn nén: được Anna Freud (con gái của Freud) gọi là sự lãng quên có động cơ trong đó một cá nhân không thể nhớ lại những tình huống, hoặc những sự kiện đau đớn. Đây là một cơ chế tự vệ khá nguy hiểm vì cá nhân không giải quyết dứt khoát tận gốc mọi sự cố xảy đến từ điều kiện hoàn cảnh đời sống không thuận lợi.</div><div>Ví dụ một người rất sợ loài nhện mà không hiểu vì sao mình lại quá sợ? Chỉ nghĩ đến loài nhện thôi họ đã sợ chứ không cần phải nhìn thấy. Rồi khi lớn lên anh ta vẫn không hiểu do đâu mình sợ. Cho đến khi anh ta nghe người lớn kể rằng ngày còn rất bé anh ta bị nhốt trong một căn phòng hẹp có nhiều nhện. Ký ức anh ta đã đóng chặt và anh ta đã cố tình quên để gạt bỏ kinh nghiệm của mình đã bị nhốt trong một căn phòng có đầy nhện. Anh ta cố quên hẳn chuyện vì sao mình sợ nhện – tuy nhiên nỗi sợ hãi vẫn tồn tại ở một cấp độ gián tiếp khó nhận ra.</div><div>Theo trường phái phân tích tâm lý của Freud thì hiện tượng sợ hãi vô lý này đã dồn nén một sự kiện gây sợ quá ấn tượng; đó là căn phòng hẹp có nhiều nhện. Vì thế chỉ cần anh ta nhìn thấy nhện hoặc nghĩ về nhện đã gây ra lo lắng mà không cần khuấy động toàn bộ hệ thống trí nhớ. Cơ chế tự vệ dồn nén này thường là căn nguyên của những nỗi lo sợ vô căn cứ.</div><div>Cũng theo Freud, đời sống khổ hạnh là một thói quen từ bỏ những nhu cầu bình thường hàng ngày như nhịn ăn, tập thể dục quá độ, tập luyện võ nghệ, cùng với nhiều hành vi ép xác khác bởi vì các cá nhân đó có thói quen từ bỏ nhìn nhận những khả năng phát triển bình thường của mình. Vì thế họ luôn cố gắng hoàn thiện mình. Đây là một hình thái xử lý tình trạng lo lắng về những khiếm khuyết của bản thân. Nhiều người còn đi xa hơn, tự đày đọa thân xác để mong tìm được sự bình an trong ăn năn sám hối.</div><div>Anna Freud đã lý luận và cho rằng nhiều người trải qua một hình thái dồn nén nhẹ hơn gọi là hạn chế cái tôi. Điều này xảy ra khi một người không còn hứng thú đến một bộ phận nào đó của cuộc sống nên đã tập trung vào những mảng khác của đời sống để né tránh những gai góc thử thách. Ví dụ một cô gái sợ mình không có nhiều cơ hội có người yêu nên dồn vào việc học tập và làm việc. Hoặc một cậu bé không giỏi thể thao thường tập trung vào học môn toán.</div><div>Cơ chế tự vệ đóng cửa đôi khi còn được gọi là quá trình thông minh hóa. Đây là cơ chế tự vệ liên quan đến việc tách cảm xúc ra khỏi một ký ức khó chịu hay một một xung lực có tính chất đe dọa. Ví dụ một người đã bị sách nhiễu tình dục có vẻ rất hờ hững và bàng quan và coi mình chưa bao giờ bị sách nhiễu tình dục. Đây chính là một hình thái của tự nói dối, tự lừa gạt chính mình.</div><div>Trong trường hợp khẩn cấp, nhiều người tỏ ra rất tỉnh táo nhưng khi tình trạng khẩn cấp đó qua đi thì họ sẽ sụp đổ. Trong quá trình căng thẳng, cơ thể họ cho biết họ không thể ngã quy. Nhiều cá nhân có khả năng tỏ ra rất cứng rắn trong việc xử lý chết chóc hay tiếp cận với những ca bị thương như các bác sĩ và y tá. Họ là những người phải làm việc thường trực với các vết thương, vết mổ, máu và dao kéo. Ta có thể nhận ra họ có khả năng áp dụng cơ chế tự vệ đóng cửa. Hoặc ta thấy nhiều trẻ em rất sợ phim ma nhưng vẫn đi coi. Hoặc nhiều người cố tình cười đùa trước những sự kiện đau lòng. Đây là những ví dụ cơ chế tự vệ đóng cửa nơi con người. Các cá nhân tự thuyết phục rằng họ không có những cảm xúc lo lắng nhưng thật ra họ rất lo lắng.</div><div>Cơ chế tự vệ thay thế là quá trình chuyển hướng cảm xúc của mình về một cá nhân A qua một cá nhân B khác. Thông thường thì những cảm xúc tích cực dễ chịu được con người đón nhận và tiếp cận. Song có những cảm xúc quá gay gắt và khó chấp nhận, một cá nhân thường có phản ứng chuyển cảm xúc ấy sang cho người khác (như giận cá chém thớt).</div><div>Ví dụ một người không thích sếp của mình là người thấp lùn nên có ác cảm với tất cả những người đàn ông thấp lùn khác (không thích sếp nên ghét lây sang người khác). Hay nhiều người không tìm được bạn tình nên đã tìm cách kiếm những thú vật khác như chó mèo để thay thế nhu cầu tình cảm ấy. Nhiều người đi tu vì không tìm thấy ý nghĩa của mình trong cuộc sống ở ngoài đời. Nhiều người bực bội ở cơ quan về nhà hành hạ và la mắng người thân. Nhiều trường hợp, cá nhân có thể áp dụng cơ chế tự vệ thay thế với chính mình bằng cách giận người khác nhưng lại tự đọa đày và có những não trạng yếm thế, thụ động, chán chường dẫn đến thiếu tự tin và trầm uất. Họ cảm thấy tự ghét bỏ mình và không chấp nhận bản thân con người của họ.</div><div>Cơ chế tự vệ gán ghép cảm xúc được Anna Freud gọi là hoán chuyển cảm xúc hướng ngoại. Đây là cách nhiều người gán ghép cảm xúc của mình lên người khác, nhất là những điểm hạn chế tiêu cực của bản thân họ được nhìn thấy nơi người khác. Họ thường có những cảm xúc vẫn tồn tại trong hệ tư duy của mình nhưng lại cho đấy là cảm xúc của người khác. Có thể nói đây là cách suy bụng ta ra bụng người về những mặt thiếu lành mạnh và tiêu cực.</div><div>Ví dụ như một ông chồng rất thích một cô gái hàng xóm và rồi nghĩ rằng vợ mình cũng có những cảm giác đó với những người đàn ông khác tại cơ quan. Hay một sinh viên lười biếng có khuynh hướng cho rằng nhiều sinh viên khác cũng sẽ lười biếng như mình. Hoặc nhiều người có những lo lắng băn khoăn về xu hướng giới tính của mình sẽ nghĩ là nhiều người xung quanh có cùng cảm giác đó. Anh A là người đồng tính sẽ nghĩ rằng có nhiều người đàn ông khác cùng đồng tính giống như anh. Nhiều người sống và hy sinh vì người khác vì họ tìm thấy những nhu cầu của mình sẽ được đáp ứng qua sinh hoạt người khác. Ví dụ như ta vẫn nghe câu nói \"muốn ăn gắp bỏ cho người\". Chẳng hạn một cô gái luống tuổi rất thích làm mai cho các cô gái trẻ khác vì họ có nhu cầu cơ chế tự vệ hoán chuyển cảm xúc này.</div><div>Cơ chế tự vệ phản ứng được Anna Freud gọi là tin vào điều ngược lại. Đây là cách các cá nhân thay đổi một xung lực khó chấp nhận qua một xung lực ở trạng thái dễ chấp nhận hơn. Ví dụ một đứa trẻ chẳng ưa gì cô giáo nhưng vẫn vui vẻ để lấy lòng cô giáo ấy để tránh bị phạt. Hoặc một người đồng tính không thể chấp nhận được những phản đối về sinh hoạt tính dục đồng tính từ phía dư luận xã hội nên đã công khai chống lại đồng tính (anh ta có phản ứng với dư luận tiêu cực qua việc nói dối). Một ví dụ điển hình thường thấy nơi các em gái ở độ tuổi 7–11, khi các em nói mình ghét các em trai, nhưng người lớn có thể nhận ra được cảm xúc thực của các em gái là rất thích các cậu bé. Nhiều ví dụ cho thấy các em ở tuổi dậy thì cố phản ứng bằng những ám hiệu được hiểu ngầm với nhau. Nhiều người lớn sử dụng xin lỗi để cải thiện một quan hệ. Họ dựa vào cơ chế tự vệ này để sửa đổi lại cảm xúc trong một mối quan hệ – mặc dù họ không nghĩ là mình có lỗi để phải xin lỗi.</div><div>Cơ chế tự vệ nhập tâm hay còn được gọi là tự vệ nhận định thể hiện qua cách tin rằng cá tính của người khác sẽ là nhân cách của mình để giải quyết những khó khăn trong phạm trù cảm xúc. Ví dụ một bé gái bị bỏ rơi thường chơi với búp bê và các con thú trong vài trò người mẹ để giải tỏa lo lắng và sợ hãi. Em đóng vai người mẹ để thay thế niềm tin khao khát có một người mẹ thương em. Hoặc chuyện các em nhỏ vẫn thích một nhân vật anh hùng nào đó từ ti vi hay từ phim ảnh và thích bắt chước các nhân vật ấy để khẳng định nhân cách của mình. Nhiều người tin rằng đây là một cơ chế quan trọng trong việc hình thành sườn mẫu siêu ngã (khung mẫu nhân vật lý tưởng trong tương lai).</div><div>Hoặc nhiều người vì phải đối điện với những hàng xóm có tính nết khó khăn, đua đòi… đã phải tự trang bị cho mình những cá tính để có thể ngang bằng với hàng xóm của họ: Đây là xu hướng ăn có hàng, ở có xóm hoặc đi với bụt mặc áo cà sa, đi với ma mặc áo giấy như vẫn thường thấy trong văn hóa Việt Nam. Một vài trường hợp nạn nhân của những vụ bắt cóc không nỡ giận kẻ bắt cóc mà còn thông cảm cho họ nữa. Hoặc chuyện có người bị cướp bắt cóc sau đó trở thành một thành viên của băng cướp ấy.</div><div>Cơ chế tự vệ hoài cổ là cơ chế khi một cá nhân quyết định lùi về thời gian quá khứ mỗi khi họ đương đầu với những khó khăn trước mặt. Ví dụ, mỗi khi gặp vấn nạn hoặc sợ hãi, hành vi của chúng ta thường muốn quay trở về não trạng của trẻ thơ khi chúng ta không phải lo lắng gì cả. Nhiều người cần phải có những kỷ niệm thời vàng son để có thể sinh hoạt bình thường. Có người dọn lên sống ở thành phố nhưng gặp những thử thách nên muốn dọn về quê sống. Hoặc nhiều người có tư tưởng yếm thế, để trở thành lệ thuộc và buông xuôi như thể họ là những trẻ em: Thông thường nhất là đôi lúc ta vẫn nghĩ lại về quá khứ và nhận ra chúng thật đáng yêu so với hoàn cảnh hiện tại.</div><div>Cơ chế tự vệ lý luận hóa là khả năng nhận thức và áp dụng có tính lý luận nhằm chuyển đổi những sự kiện có tính đe dọa trở thành dễ chấp nhận hơn. Ví dụ, chúng ta thường bào chữa để tự thuyết phục mình trên bình diện có ý thức về những sự kiện bất lợi xảy ra trong cuộc sống. Tuy nhiên với một số người do có cái tôi quá nhạy cảm nên họ thường có khả năng tạo ra những biện hộ quá dễ dàng. Nói khác đi, nhiều người trong chúng ta dễ dàng trong việc chấp nhận những biện hộ của mình. Nói một cách dễ hiểu là cơ chế tự vệ lý luận hóa chính là sự tổng hợp của cơ chế tự vệ chối bỏ (sự thật) và cơ chế tự vệ dồn nén (né tránh điều kiện sống trước mắt)</div><div>Tất nhiên mọi cơ chế tự vệ đều là những lời biện hộ để thuyết phục chính bản thân mình và diễn ra dưới phạm trù vô thức và có ý thức. Nói khác đi cơ chế tự vệ chính là cơ chế con người sử dụng để tự nói dối với chính mình. Nhiều người trong chúng ta sử dụng những cơ chế này một cách máy móc: Khi không có những hướng xử lý để điều tiết sự cân bằng giữa xung động vô thức và siêu ngã, cái tôi sẽ bị kéo giãn ra vì phải quán xuyến cho cả hai thái cực kia. Nói dối vì thế tiếp tục sinh ra nói dối và cuối cùng một cá nhân sẽ được điều kiện hóa trong tư duy và lối ứng xử của chính mình.</div><div>Tuy nhiên theo Freud thì vai trò của những cơ chế tự vệ này được coi như một bộ phận cần thiết để duy trì đời sống. Nói khác đi theo Freud thì Cơ chế tự vệ sẽ giúp một cá nhân có thể đương đầu với những thử thách khó khăn trong cuộc sống như một ngõ thoát hiểm cần thiết. Trong khi các học trò của ông tin rằng một số cơ chế tự vệ có thể sử dụng theo hướng tích cực, riêng cá nhân Freud tin rằng chỉ có một cơ chế tự vệ là có ích với con người đó là cơ chế tự vệ hoán chuyển.</div><div>Cơ chế tự vệ hoán chuyển là cách để một cá nhân chuyển đổi tư duy về những xung lực sang một ngã tích cực khác. Có thể những xung lực này là nhu cầu tính dục, giận dữ, sợ hãi, hoặc bất cứ những dạng xung lực nào. Cơ chế tự vệ hoán chuyển chuyển tải những xung lực sang một hình thái mới dễ được chấp nhận hơn. Ví dụ người có tính nóng thường thích theo đuổi nghề đấu võ đài, người có nhiều thất bại trong cuộc sống có thể chọn con đường tu hành, người có những khát khao xúc cảm có thể trở thành nhà thơ, nhà văn. Theo Freud chính nhờ cơ chế tự vệ này mà chúng ta có những bộ não siêu việt và con người đã đột phá vào rất nhiều lĩnh vực sáng tạo khác nhau.</div><h2>7. Các giai đoạn phát triển</h2><div>Theo Freud, dục năng là một nguồn năng lượng lớn nhất chi phối mọi nguồn năng lượng khác có ảnh hưởng lên con người. Theo Freud thì dục năng không chỉ có ảnh hưởng trực tiếp đến người lớn mà còn có tác động rất rõ rệt lên trẻ em và trẻ sơ sinh. Khi Freud trình bày quan điểm của mình về tính dục nơi trẻ em, ông đã bị giới học giả lúc bấy giờ ở&nbsp;Vienna&nbsp;phản đối cực lực. Đơn giản là lúc đó dục tính với người lớn đã là một phạm trù tế nhị. Tính dục nơi trẻ em lúc bấy giờ càng là một vấn đề khó chấp nhận hơn.</div><div>Một thực tế được quan sát kỹ là ngay từ khi còn rất nhỏ (từ lúc mới sinh ra) khả năng đạt được cảm giác khoái cảm tính dục nơi trẻ sơ sinh đã xuất hiện. Nhưng mọi người đã hiểu sai quan điểm của Freud và nghĩ ràng ông nhắm đến dục tính trong giới hạn của giao hợp và phóng tinh. Tất nhiên Freud cho rằng tính dục cần được định nghĩa là những cảm xúc khoái lạc đem đến từ hệ thống da người. Và bằng chứng là từ trẻ em sơ sinh cho đến người lớn, chúng ta luôn tỏ ra thích thú với những va chạm như vuốt ve, xoa bóp, sờ nắn, nụ hôn…</div><div>Freud cho rằng ở mỗi giai đoạn phát triển của con người, một vùng da nên cơ thể sẽ có những phản ứng hứng thú khoái cảm cao nhất khi được kích thích. Nhiều học giả sau này đã gọi những vùng da ấy là khu vực nhạy cảm. Theo Freud thì con người trải qua những bước phát triển tâm tính dục sau:</div><div>(1) Giai đoạn miệng: là giai đoạn trẻ em sơ sinh có khoái cảm lớn nhất qua thao tác bú và đưa lên miệng cắn những vật thể gần bé. (Từ lúc mới sinh đến 1 tuổi hay chừng 18 tháng).</div><div>(2) Giai đoạn hậu môn: là giai đoạn bé tập trung vào khu vực hậu môn trong thao tác đại tiện mỗi khi bé đi vệ sinh. Khoái cảm xảy ra mỗi khi bé nín và thả cơ vòng hậu môn trong thao tác đại tiện. (Khoảng từ 2–3 tuổi, chừng 18 tháng).</div><div>(3) Giai đoạn bộ phận sinh dục nam: là giai đoạn bé có thích thú khám phá bộ phận sinh dục của mình, và chuyện bé thích nghịch bộ phận sinh dục của mình tương đối phổ biến. (Khoảng từ 3, 4 đến 5, 6 có khi đến 7 tuổi).</div><div>(4) Giai đoạn tĩnh lặng: là giai đoạn xung lực tính dục tạm thời bị nén lại để các em có thời gian tiếp thu những kỹ năng mới nơi trường học. Vào thời điểm này các em thường không tập trung quá nhiều vào mảng dục tính, tuy nhiên theo George Boeree (2006) có khoảng 25% các em có những hành vi thủ dâm, cao hơn nhiều so với thời gian nghiên cứu của Freud. (Giai đoạn này bắt dầu từ 5,6,7 tuổi trở đi cho đến năm 12 tuổi).</div><div>(5) Giai đoạn tập trung vào bộ phận sinh dục: là giai đoạn bắt đầu từ tuổi dậy thì khi cảm xúc tính dục tập trung vào khoái cảm giao hợp. Theo Freud, bất cứ những hành vi tính dục nào khác với giao hợp tự nhiên, chẳng hạn như thủ dâm, làm tình qua đường miệng, tính dục đồng phái và những hành vi tính dục khác (vốn được thực hiện rộng rãi trong xã hội hôm nay) đều được coi là những hành vi thiếu trưởng thành.</div><div>Đây là một học thuyết được các nhà tâm lý thuộc trường phái Freudian cổ vũ vì họ tin rằng tất cả mọi người đều trải qua những bước phát triển này.</div><h2>8. Khủng hoảng Oedipus</h2><div>Theo Freud, ở mỗi một giai đoạn phát triển sẽ có những nhiệm vụ khó khăn nhất định đối với một số cá nhân. Chẳng hạn như ở giai đoạn miệng, một số cá nhân sẽ có vấn đề nan giải với quá trình cai sữa. Giai đoạn hậu môn sẽ gây khó khăn cho nhiều cá nhân về chuyện đái dầm hoặc đi cầu đêm trên giường. Riêng với giai đoạn bộ phận sinh dục nam vấn đề khủng hoảng Oedipus gây ra khó khăn cho một số cá nhân. Đây là một hội chứng được Freud lấy tên của ông vua Oedipus trong truyện cổ Hy Lạp, khi ông vua này đã giết nhầm ông bố của mình và sau đó đã cưới mẹ ruột của mình.</div><div>Sau đây là mô tả về khủng hoảng Oedipus: các trẻ em đều yêu mẹ của chúng và muốn có được sự quan tâm của mẹ qua những âu yếm, vuốt ve. Đây là một trạng thái hiểu rộng hơn của nhu cầu dục tính. Các bé trai có đối thủ của mình là người cha với nhiều điều kiện vượt trội như: cha các em cao lớn hơn, khỏe hơn, thông minh hơn. Nhất là người cha được quyền ngủ chung với mẹ trong khi bé trai phải ngủ riêng một mình. Vì thế người cha vô tình trở thành một đối thủ của em.</div><div>Ngoài ra các bé trai còn phát hiện ra sự khác biệt giữa mình và các bé gái. Không phải chỉ là tóc các bé trai ngắn hơn và quần áo có màu sắc khác với các bé gái. Các cậu bé sẽ phát hiện ra mình có một dương vật trong khi các bé gái không có. Tất nhiên với não trạng của bé trai thì có một cái gì đó vẫn tốt hơn là không có. Và các bé trai bằng lòng với điều này.</div><div>Khi các bé trai nhận ra các bé nữ không có dương vật, các bé sẽ hỏi: Vậy điều gì đã xảy ra? Các bé nữ dã bị mất dương vật, có thể là do bị cắt. Và các bé trai sẽ lo sợ. Điều này bắt đầu dẫn đến não trạng lo lắng mình sẽ bị thiến bởi cha ruột của mình. Đây là một dạng biến thể của nỗi lo mình sẽ bị mất dương vật.</div><div>Tất nhiên là các bé trai sẽ lo lắng và sợ cái oai của ông bố và lo sợ về dương vật của mình bị cắt đi. Nỗi lo này đi vào những cơ cấu tự vệ của các em. Thế là bé trai sau đó sẽ dần dần thay thế tình cảm với mẹ ruột của mình bằng tình cảm với các em gái. Khi lớn lên, các em sẽ chuyển năng lượng và tập trung vào những phụ nữ khác. Các bé trai cho rằng mình cần phải phát triển một cách chủ động, mạnh mẽ và có ý định lớn lên sẽ phải giống như bố – trở thành một người đàn ông. Sau vài năm trải qua thời kỳ tĩnh lặng, các cậu bé trải qua tuổi dậy thì và trở thành một người đàn ông thực thụ.</div><div>Các bé nữ cũng bắt đầu từ tình cảm giành cho mẹ mình. Theo Freud thì các bé nữ trải qua một hội chứng ghen vì mình không có dương vật khi bé nữ phát hiện ra có sự khác biệt giữa cơ thể bé nữ với các bé nam. Thế là các em cũng muốn có một cái dương vật giống như thế và cả những đặc tính đi kèm với một dương vật (như đứng đái). Dần dần một bé nữ tìm đến và thay thế cho một dương vật là con búp bê (như em bé). Và các em nữ biết rõ phải có cha với mẹ thì mới sinh ra em bé được, thế là các em nữ để mắt đến người cha.</div><div>Tất nhiên là cha của các bé gái đã có mẹ. Thế là, các bé nữ thay thế cha bằng các bé nam khác. Lớn lên là nữ giới, nên bé cần phải phát triển những phẩm chất đặc tính giống nơi mẹ. Một điều nhận ra ở đây là các bé gái không trải qua hội chứng lo lắng bị thiến nên phụ nữ thường có thái độ không phân biệt về tính dục– khác phái như ở như nam giới. Vì thế họ thường có vẻ không quan trọng lắm lý luận đạo đức như ở nam giới.</div><h2>9. Nhân cách và cá tính</h2><div>Kinh nghiệm sống khi chúng ta lớn lên đã góp phần tạo nên nhân cách hay còn gọi là cá tính của chúng ta để trở thành một người lớn có những nét đặc trưng rất riêng. Theo Freud thì những ký ức khó chịu chính là những vết thương lòng, vốn có những tác hại tâm lý rất lớn. Tất nhiên mỗi kinh nghiệm đau thương sẽ có những mức độ ảnh hưởng tác động khác nhau và chỉ có cá nhân đó mới có thể khám phá, thẩm định được mức độ ảnh hưởng của kinh nghiệm đó. Như thế những kinh nghiệm ký ức khó chịu xảy ra trong những giai đoạn phát triển tâm tính dục đã nêu ở phần trên sẽ có những ảnh hưởng đến cá tính con người.</div><div>Nếu một cá nhân có những khó khăn trong việc thành thục những nhiệm vụ của từng giai đoạn phát triển như cai sữa, tập đi cầu, hay trong giai đoạn xác định giới tính của mình, chính những khó khăn này sẽ tồn tại như những ký ức vấp váp vì họ đã không vượt qua được những nhiệm vụ quan trọng cột mốc này. Nếu bị ách tắc trong việc đạt được mức độ thành thục sẽ dẫn đến trạng thái khựng và những kinh nghiệm bị khựng này sẽ hằn dấu ấn và lưu lại trong tiềm thức của các em, gây ảnh hưởng đến các giai đoạn phát triển sau này cũng như có ảnh hưởng đến quá trình hình thành cá tính của một cá nhân.</div><div>Vì thế khi một cá nhân không được cho bú sữa đầy đủ hoặc bị bỏ đói, khát nước, hoặc được cai sữa quá sớm, khi lớn lên, các em sẽ có những cá tính liên quan đến miệng như ăn vặt, nói chuyện nhiều, hay tắc lưỡi, hay nhổ nước miếng, nói lắp, hút thuốc, huýt sáo và những hành vi này được coi như việc bù lại những thiếu sót của ngày xưa.</div><div>Ở thời gian từ 5 đến 8 tháng tuổi, khi mọc răng các em bé sẽ bị ngứa lợi. Nếu nhu cầu được cắn một vật gì đó cho bớt ngứa không được đáp ứng, cộng với việc em có thể bị cai sữa quá sớm, một cá nhân có thể phát triển thành cá tính thích gây gỗ qua đường miệng. Ví dụ thường là người thích cắn móng tay, cắn bút chì, cắn hạt dưa, và thích cắn người khác và là người có khuynh hướng ăn nói thiếu trách nhiệm, cố ý gây thương tổn đến người khác.</div><div>Vào giai đoạn phát triển hậu môn, nhiều bé rất ngạc nhiên về những chức năng vận hành của cơ thể. Đầu tiên trẻ em có thể đi cầu bất cứ lúc nào và bất cứ nơi đâu. Rồi khi phát triển lớn hơn, một em bé sẽ hiểu ra mình phải đi vệ sinh ở đâu và vào lúc nào. Tất nhiên sự cổ vũ của cha mẹ đã có một ảnh hưởng tích cực rất rõ rệt.</div><div>Thái độ mừng vui của cha mẹ khi trẻ em thực hiện đúng các thao tác đi vệ sinh và tỏ vẻ thất vọng thái quá khi bé làm sai sẽ khiến cho bé lớn lên có tính cách xoay quanh hậu môn. Khi lớn lên họ sẽ trở thành người lộn xộn thiếu ngăn nắp, luộm thuộm và rất xuề xòa, cẩu thả, bừa bãi. Lớn lên các bé có thể là người độc ác, phá hoại, và xâm phạm tài sản và của công.</div><div>Nhiều bậc phụ huynh nôn nóng trong việc thúc ép các em trong việc thôi sử dụng tã và yêu cầu các em phải chủ động trong việc đi vệ sinh. Các bậc cha mẹ này đã không ngần ngại trong việc áp dụng hình phạt, chế nhạo và kết quả là nhiều em cố gắng hết sức mà không thực hiện được. Vì thế khi lớn lên sẽ trở thành những người có nhân cách tiện tặn, dè sẻn, rất sạch sẽ, cầu toàn, gia trưởng, độc đoán, và rất keo kiệt.</div><div>Có hai nhân cách ảnh hưởng trong thời gian phát triển bộ phận tính dục nam. Nếu bé nam bị mẹ em ruồng bỏ và bị đối xử hà khắc bởi người cha, khi lớn lên em sẽ phát triển thành một người có tâm trạng rất yếm thế về khả năng của mình khi đối diện với bức tranh sinh hoạt tính dục. Người như thế sẽ dễ co cụm trong sinh hoạt tính dục với người khác phái. Các bé trai này có thể là người đam mê đọc sách, hoặc cố tình tạo ra vẻ mình là người ga lăng với phụ nữ.</div><div>Nếu các em gái bị cha mình xa lánh bỏ rơi và bị mẹ mình làm cho sợ, khi lớn lên các bé gái này sẽ có khuynh hướng không có đủ tự tin vào bản thân, là người nhút nhát co cụm, và thường là những cô gái đỏng đảnh khác thường.</div><div>Nhưng nếu một bé trai không bị mẹ hắt hủi lại được thương mến bởi một người cha hiền lành nhu nhược, lớn lên bé sẽ gặp nhiều khó khăn khi hội nhập vào thế giới người lớn vì không ai yêu thương chàng trai ấy như bố mẹ của anh ta. Nếu một cô gái được nuôi dưỡng bởi một người cha chiều chuộng quá mức và một người mẹ quá dễ dãi trong nhà, bé gái ấy sẽ dễ trở thành với một cá tính tiểu thư, ích kỷ, có thể phát triển một nhân cách đầy nam tính.</div><div>Những cá tính trong thời gian phát triển bộ phận sinh dục nam cho thấy quá trình chăm sóc của bố mẹ sẽ dẫn đến những phát triển thái cực khác nhau. Nếu một trẻ em có bố mẹ quá khó khăn hoặc được chiều chuộng quá mức sẽ dẫn đến những phát triển không thuận lợi sau này. Những trục trặc trong một giai đoạn phát triển tâm tính dục sẽ có những ảnh hưởng tiêu cực sau này. Sự thực là nhiều vấn đề có thể được xử lý và chặn đứng. Điều này cho thấy trong bối cảnh đời sống phong phú, chúng ta luôn thấy có rất nhiều những nhân cách rất khác biệt nhau.</div><h2>10. Áp dụng vào trị liệu</h2><div>Áp dụng vào trị liệu được coi là một trong những thế mạnh của thuyết phân tích tâm lý, dưới đây là những điểm son trong cách thức trị liệu của học thuyết này:</div><div>– Môi trường thả lỏng: trong đó thân chủ được tự do trong cảm xúc và có thể phát biểu tất cả những gì được họ suy nghĩ. Môi trường trị liệu phải được coi là một môi trường rất đặc trưng, là nơi mà thân chủ không có bất cứ một lo lắng quan ngại hay sợ sệt nào. Thân chủ sẽ không bị chất vấn hoặc chỉ trích. Trên thực tế, trong liệu pháp phân tích tâm lý, sự có mặt của tư vấn viên sẽ gần như là biến mất. Phòng trị liệu thường có ánh sáng mờ, một ghế bành tiện nghi, thoải mái, thoáng mát, và phòng trị liệu cần có một hệ thống giữ kín âm thanh:</div><div>– Tự do liên tưởng: là cách thân chủ sẽ nói về tất cả những gì xảy đến trong tâm trí họ. Với hy vọng rằng trong môi trường tự do thoải mái sẽ tạo điều kiện để những vấn đề thuộc khu vực vô thức sẽ có cơ hội xuất hiện trên bề mặt. Người ta thấy liệu pháp theo trường phái Freudian rất chú trọng đến phân tích giấc mơ. Trong đó các tư vấn viên sẽ được huấn luyện để chọn lọc những mấu chốt quan trọng trong giấc mơ. Khi thân chủ chia sẻ những tự do liên tưởng, tư vấn viên sẽ lắng nghe để tìm ra cội rễ của vấn đề.</div><div>– Phân tích chống đối: là một kỹ năng để tư vấn viên phát hiện ra những chống đối của thân chủ. Các thân chủ thường tỏ thái độ chống đối bằng cách thường xuyên thay đổi đề tài, lảng tránh, bỏ lửng, tỏ vẻ buồn ngủ, đến hẹn muộn, hoặc bỏ ngang các cuộc hẹn. Hơn nữa, các tư vấn viên sẽ vạch ra những điều tồn đọng được thân chủ thể hiện một cách vô thức. Từ đó tư vấn viên sẽ động viên thân chủ vượt qua những rào cản để đến với trạng thái tự do liên tưởng.</div><div>– Phân tích giấc mơ: thuyết phân tích tâm lý tin rằng trong giấc ngủ con người sẽ giảm bớt những kiềm chế từ khu vực vô thức và như thế sẽ tạo điều kiện cho những vấn đề xuất hiện có nội dung thông điệp gửi đến con người qua hình thái biểu tượng. Giấc mơ cho phép tư vấn viên truy cập những đấu mối về những bức xúc nằm trong khu vực xung động vô thức. Hiện có nhiều liệu pháp sử dụng phân tích giấc mơ trong việc tìm ra hướng giải quyết; tuy nhiên trường phái Freudian thường chú trọng đến nội dung giấc mơ có liên quan đến tính dục.</div><div>– Nói vấp: Là những câu nói lỡ miệng của thân chủ. Freud tin rằng những câu lỡ miệng là nguồn cung cấp những đầu mối rất tốt về những mâu thuẫn từ cõi vô thức. Freud cũng đặc biệt quan tâm đến những câu nói đùa của thân chủ. Freud tin rằng bất kể câu nói nào của thân chủ đều có giá trị nhất định phục vụ cho công tác trị liệu, và như thế chuyện bấm nhầm số điện thoại, quẹo sai đường, hoặc đánh vần sai chính tả một chữ sẽ là những khu vực đáng chú ý trong trị liệu sử dụng thuyết phân tích tâm lý.</div><div>Một số những nhà trị liệu theo phái Freudians có vẻ hứng thú với kỹ thuật kiểm tra biểu lộ cảm xúc vô thức như cách kiểm tra nổi tiếng Rorscharch hay còn gọi là trắc nghiệm hình vẩy mực. Chủ đích của cách kiểm tra này là đưa ra những hình ảnh có nội dung rất mờ mịt và thân chủ được hỏi xem họ đã nhìn thấy những gì? Những gì mà thân chủ nhìn thấy thường đến từ vô thức và điều đó sẽ giúp cung cấp những dữ kiện cần thiết cho tiến trình trị liệu.</div><div>Một ví dụ của (Rorscharch inkblot test) sẽ hỏi bạn nhìn thấy gì?</div><h2>11. Liên tưởng, giải tỏa và nhận thức</h2><div>Liên tưởng: là xảy ra khi một thân chủ nghĩ rằng nhà trị liệu là một người thân của họ. Freud tin rằng liên tưởng sẽ giúp quá trình trị liệu khi tư vấn viên giúp thân chủ đem những ký ức đau thương và những cảm xúc khó chịu trong quá khứ lên trên bề mặt hiện tại. Đây là một cách trị liệu rất tốt. Vì chúng ta khó có thể xử lý vấn đề giận dữ với ai đó mà không có một người đối diện để ta giận. Và quan hệ giữa thân chủ và điều trị viên là một quan hệ rất gần gũi trong liệu pháp phân tích tâm lý theo trường phái Freudian.</div><div>Thả lỏng: là hiện tượng cảm giác xúc động đổ ra một cách ồ ạt và bất ngờ. Đây là lúc những cảm xúc về những ký ức đau đớn được tái diễn lại. Các tư vấn viên được khuyến khích trong văn phòng luôn có sẵn khăn giấy để giúp thân chủ lau nước mắt khi cơn xúc động dâng lên.</div><div>Nhận thức: là tình trạng ý thức được nguồn cam xúc, và nhận thức rõ về nguyên nhân cội rễ của những sự kiện đau đớn. Nhận thức cho phép thân chủ có thể xác định được mấu chốt của vấn đề một cách cụ thể. Liệu pháp phân tích tâm lý chỉ có thể coi là đạt được kết quả khi trạng thái thả lỏng và nhận thức về cốt lõi của vấn đề được rút ra. Đây thường là những vấn đề trong quá khứ mà thân chủ lúc đó còn quá nhỏ để có thể xử lý, hoặc có quá nhiều vấn đề cùng xảy ra trong thời kỳ ấu thơ. Một khi xác định và xử lý được nguồn gốc của nan đề, thân chủ sẽ là người hạnh phúc và an bình hơn trước. Freud đã nói rằng nhiệm vụ của liệu pháp là biến vô thức trở thành có ý thức.</div><h2>12. Thảo luận</h2><div>Có lẽ điểm yếu nhất của thuyết phân tích tâm lý của là Freud nằm ở chỗ ông đã đặt ra vấn đề hội chứng khủng hoảng Oedipus và hệ quả của nó là các em nam luôn lo lắng sẽ bị thiến và các em nữ có cảm giác ghen vì không có dương vật. Thật khó mà xác định được nếu như có hiện tượng các em bé yêu cha mẹ khác phái và tranh giành với cha mẹ cùng phái? Liệu có chuyện một số em nam sẽ sợ mình bị thiến? Có thật không nếu các em nữ có tính ghen vì mình không có dương vật?</div><div>Nhiều nhà học thuyết nhân cách cho rằng những điều vừa nói trên chỉ mang tính chất dị biệt khác thường chứ không có tính áp dụng phổ cập, và đây là những trường hợp ngoại lệ nhiều hơn là luật định. Nếu có, thường đây sẽ là các em bé sinh trưởng trong một gia đình mà quan hệ giữa con cái cha mẹ không được phát triển hòa thuận và con cái được đưa ra làm những lá chắn trong những vụ cãi vã. Hoặc trong những gia đình mà cha mẹ hay nói về chuyện “cắt chim\" (thiến), chứ trẻ em thường không đủ trí khôn để suy nghĩ vấn đề quá xa.</div><div>Và như thế các hiện tượng nêu trên chỉ nên hiểu theo ý nghĩa tham khảo chứ không nên coi nặng về mặt áp dụng. Và tất nhiên đây có thể là một giải đáp cho một số nhỏ các thân chủ nên tư vấn viên không coi đây là đáp số chung cho tất cả mọi người. Tuy nhiên những đóng góp về khu vực này của Freud đã cho chúng ta những nhận xét cơ bản về những giải thích khi các em bắt chước cha mẹ trong hành trình phát triển nhân cách của mình để trở thành người lớn.</div><h2>13. Bức tranh tính dục</h2><div>Một số lớn những góp ý của giới chuyên môn với thuyết của Freud là thuyết này đặt nặng vào tính dục. Theo Freud, tất cả những hành vi của con người, tốt và xấu đều nằm ở chỗ con người có khả năng biểu cảm một cách trưởng thành hoặc phải dồn nén dục năng của mình lại. Nhiều người đã chất vấn rằng liệu sẽ có những xung lực khác góp phần ảnh hưởng đến phạm trù nhân cách? Để trả lời câu hỏi này, Freud đã dưa ra bản năng được chết và điều này càng khiến cho những suy nghĩ trong học thuyết của ông có vẻ kém hấp dẫn hơn.</div><div>Trong đời sống hiện đại, nhìn vào mọi khía cạnh của cuộc sống, ta luôn thấy sự xuất hiện của tính dục như một điều khó tránh khỏi. Hầu như trong mọi ngõ ngách của đời sống, tính dục luôn là một bộ phận không thể xem nhẹ. Freud là người đã tiên phong trong thời đại của mình khi ông nêu lên những nhận định rất gai góc. Cần nhớ rằng vào thời điểm đó các bác sĩ và tôn giáo đã cấm nặng chuyện thủ dâm. Ngay cả các từ ngữ như cổ, đùi, ngực, lông… đều là những chữ kỵ húy. Phụ nữ không được công khai bày tỏ cảm xúc dục tính, và cô dâu trong đêm động phòng phải giả vờ ngất xỉu đi.</div><div>Và như thế Freud đã là người rất dũng cảm trong thế hệ của mình. Tuy nhiên trở ngại của Freud là dã hệ thống hóa quá xa và đã không đưa bối cảnh văn hóa vào học thuyết của mình. Tuy nhiên dưới sự khởi xướng của ông, nhiều người đã bắt đầu xắn tay nhập cuộc vào một lĩnh vực gai góc: Phạm trù tính dục trong tâm lý học.</div><h2>14. Vô thức</h2><div>Một khái niệm được nhiều người tranh cãi nhất là khái niệm vô thức. Vấn đề này được đem ra bàn cãi là con người có bao nhiêu vô thức? Hình thái và vai trò của vô thức đã có ảnh hưởng đến nhân cách nơi người như thế nào?</div><div>Những nhà học thuyết hành vi, nhân văn học và thuyết hiện sinh tất cả đều tin rằng: (1) động cơ của con người và những vấn đề của con người đến từ vô thức, nhưng theo họ thì ảnh hưởng của vô thức lên tư duy và hành vi của con người ít hơn rất nhiều so với Freud. Và (2) vô thức không phải là cái lò nung thúc đẩy con người ứng xử như ta đang nhìn thấy hôm nay. Nhiều nhà tâm lý hiện đại đã không công nhận khái niệm vô thức là cần thiết. Nhiều người đã từ bỏ không áp dụng khái niệm vô thức này vào liệu pháp.</div><h2>15. Những khía cạnh tích cực</h2><div>Mặc dù có nhiều ý kiến không ủng hộ và chính bản thân Freud có những ý kiến không thuyết phục lắm, song ông đã để lại những tư tưởng rất phong phú và có tính ứng dụng vào nhiều học thuyết khác. Tuy nhiên người ta đã vô tình quên đi và không trao cho ông những vị trí xứng đáng cần thiết.</div><div>Trước tiên, Freud đã khiến chúng ta nghĩ đến hai thái cực xung lực và những ảnh hưởng của chúng lên tâm thức con người. Vào thời đó con người được tin là có khả năng lý luận. Ông đã mạnh dạn chỉ ra rằng hành vi của con người thực ra đã chịu sự tác động của sinh học. Giữa lúc đó mọi người cho rằng mỗi cá nhân phải hoàn toàn chịu trách nhiệm về hành vi của mình thì ông đã cho thấy ảnh hưởng của xã hội lên những hành vi của con người. Khi mọi người cho rằng vai trò và vị trí của phụ nữ và nam giới được chi phối bởi tự nhiên hay Thượng Đế thì Freud đã giới thiệu ảnh hưởng của đời sống sinh hoạt trong quan hệ gia đình. Tất nhiên xung động vô thức và siêu ngã luôn là một bộ phận của đời sống con người ở trong một hình thái tâm thức nào đó – và đây là điểm son trong học thuyết của Freud.</div><div>Thứ hai, ông đã giúp chúng ta nhận ra một điểm tích cực đáng chú ý trong quá trình giáo dục bằng cách nêu ra rằng một tuổi thơ đầy những bạo lực, bị hất hủi, hoặc trải qua nhiều nghịch cảnh tai ương sẽ dễ phát triển trở thành một người trưởng thành không có hạnh phúc. Chính Freud đã là người khởi xướng suy nghĩ cho rằng những vết thương trong quá khứ có thể sửa chữa lành và tái thiết kế lại. Ông cho phép chúng ta cơ sở để giải thích, mổ xẻ, và hàn gắn lại những vết thương trong quá khứ.</div><div>Thứ ba, khái niệm cơ chế tự vệ để bảo vệ cái tôi là một đóng góp quan trọng. Theo đó, ông đã lý giải về việc chúng ta sử dụng những cân nhắc và tính toán để đạt được sự cân bằng giữa điều kiện hoàn cảnh thực tế và nhu cầu tư duy tâm lý cá nhân. Chính những cơ chế tự vệ mà ông nêu ra đã thật sự giúp nhiều người có thể xác định được những vấn đề thường gặp trong cuộc sống.</div><div>Sau cùng, những hướng dẫn trong trị liệu đưa ra bởi Freud trong đó việc sử dụng tư vấn viên như một điểm tựa cho quá trình liên tưởng để thân chủ có thể đào sâu vào quá khứ là một hình thức liệu pháp có kết quả rất cao. Ngoài ra liệu pháp \"nói chuyện để chữa bệnh\" trong bối cảnh phòng ốc với sự thoải mái xem ra là một áp dụng vẫn rất thịnh hành hiện nay.</div><div>Một số ý tưởng của Freud gắn liền với thời đại và văn hóa nơi ông đã sống. Nhiều ý tưởng tuy khó có thể kiểm chứng được trong bối cảnh lúc ấy nhưng có thể hiểu dễ dàng hơn ở hôm nay. Nhiều ý tưởng của ông được coi là kinh nghiệm cá nhân và được lấy ra từ nhân cách riêng của ông. Tuy nhiên dù sao ông vẫn xứng đáng là một trong những nhà quan sát có trách nhiệm về những điều kiện sinh hoạt của con người. Những gì ông nói mãi mãi sẽ là một phần quan trọng của những trang sách giáo khoa tâm lý nhiều năm nữa. Ngay cả những nhà học thuyết mới khi xây dựng những học thuyết nhân cách của mình đã luôn luôn so sánh và đối chiếu học thuyết của ông.</div><div>Như thế có thể nói Sigmund Freud (1856–1939) thật sự xứng đáng là một người có những đóng góp rất lớn vào sự nghiệp di sản tâm lý học của nhân loại ngày hôm nay.</div><div style=\"text-align:right;\"><em>Tác giả: <strong>Nguyễn Thơ Sinh</strong></em></div><div style=\"text-align:right;\"><em>Trích trong&nbsp;</em><a href=\"http://tuhieuminh.blogspot.com/2013/04/sigmund-freud-thuyet-phan-tich-tam-ly_5687.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em><strong>Các học thuyết tâm lý nhân cách</strong></em></a></div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Carl-Jung-Hoc-thuyet-nhan-cach-bieu-tuong-dsz\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Carl Jung – Học thuyết nhân cách biểu tượng</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Carl-Jung-Hoc-thuyet-nhan-cach-bieu-tuong-dsz\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a98b15e0081911e9b8bd159f8da15e6b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Alfred-Adler-Tam-ly-ca-nhan-dub\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Alfred Adler – Tâm lý cá nhân</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Alfred-Adler-Tam-ly-ca-nhan-dub\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/accf1d50081911e991212dcf502ffd79.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/B-F-Skinner-Thuyet-nhan-cach-hanh-vi-dug\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">B. F. Skinner – Thuyết nhân cách hành vi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kenji Oja trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/B-F-Skinner-Thuyet-nhan-cach-hanh-vi-dug\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5ef9fa0081911e9bd9deb350c986d59.jpg);\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":15263,"created_at":"2018-12-23T08:02:05.581Z"}