{"_id":18973,"tags":[{"_id":"5a47c9d59d7a8b53756f8ff3","name":"LONELINESS"},{"_id":"5c65aa06be234e587666cab4","name":"FREEDOM"},{"_id":"5a52310ef1552968d00d9c6e","name":"VALENTINE"},{"_id":"5afc3214f03e45747f479539","name":"HAPPINESS"},{"_id":"5c65aa06be234e587666cab5","name":"INDEPENDENT"}],"up_point":23,"down_point":0,"title":"Valentine - Talk about loneliness","body":"<div>My conversation with myself:</div><div>- Are you lonely?</div><div>- No, we are friends</div><h2>I. A&nbsp;journey to loneliness</h2><div>It's been such a long time I make friends with loneliness. Around 2 years or so. Let me tell you how we have been growing up together.</div><div>I started learning to be alone when my almost-4-year-relationship went to an end.</div><div>I had been used to always having someone there for me to share everything in my life. Even though we seemed to be happy, we weren't.</div><div>You know, when you are being with someone for too long, love becomes a habit. <span style=\"background-color: initial;\">After tons of&nbsp;times of breaking up and getting back together, I suddenly realized we were with each other due to the force of habit.</span></div><div><span style=\"background-color: initial;\">That scared me.</span> I couldn't even live my own life.</div><div>Then I decided I had to stop this mess. We finally completely broke up. Stop contacting, seeing each other.&nbsp;</div><div>It's not that easy, at least for me. Habit is what will destroy you, in a terrible way, when you quit a relationship, not love. If you had a broke-up before, you know what I mean.</div><div>One thing that I did well is not crying. Because I'd done that like a million times before.</div><div>Some of you may think I'm just a stupid girl. Yes, I was. But we all grow up from shitty situations, don't we?</div><div>A few months after that, my whole family decided to move to Saigon. Because of my job, I stay in Hanoi, 1, 617 km far away from my family.</div><div>It was the time when I&nbsp;and my friends stepped out of schools. Most of my friends moved back to their hometown.</div><div>No boyfriend. No family. No friends.</div><div>Is it enough to be&nbsp;completely lonely?</div><h2><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3797d260307e11e9807f7b4ef14f6210.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Loneliness</figcaption></figure></h2><h2>II. Lessons were learned.</h2><div>All those things happened in just a couple of months. My life totally changed. But it gave me a chance to re-define who I really am.</div><h3>1. Have your own dignity</h3><div>I have to say our relationship failed due to the lack of dignity from both of us.</div><div>One big mistake of people who are in love is trying to become the person their partners love. We try too hard then we entirely forget who we are. Only when I stepped out of that unhealthy relationship and looked back, I saw many things I did or didn't do just because my boyfriend wanted so.&nbsp;</div><div>Girls like the old me, who depend too much in a relationship normally are boring ones. They have nothing more important than making their partners happy, nothing to care about besides love (which is not even&nbsp;love :v) 4 years living like a ghost! It's such a shame!</div><div>For now, every time I make a decision, I always ask myself \"Who do you do this for? You or someone else?\"</div><h3><span style=\"font-size: 24px; background-color: initial; color: rgb(0, 0, 0);\">2. Be independent and reliable</span></h3><div>No friends or family, I had no one to talk to or ask for help. (Somehow, I forgot how to talk to people. I can laugh, make people laugh, but I can't talk to them. It's apparently sad.)</div><div>I learned how to take care of myself. By taking care of oneself, it doesn't just mean surviving by whatever it takes. It means living a healthy life. Cooking, cleaning, making decisions, taking responsibilities and dealing with the sorrow on my own. Clearly, I can't afford flying 1,617 km to my mom every time I fail.</div><div>Reliability results from independence. When you know how to take care of yourself, you would know how to take care of others. Due to&nbsp;a financial problem, I have to support my family since they moved to Saigon. Honestly, it's not easy for a fresh graduate like me. But it taught me how to live with responsibility. I feel like I have taken 1 step further to become a grown-up :v trust me, you will be so proud of yourself.</div><h2>II. How I make friends with loneliness</h2><div>Work.</div><div>Yes, with a pressure to support my family, I worked at least 12 hours per day. My time was spent mostly in the office.&nbsp;</div><div>Working distracted me from feeling lonely. I didn't have time to even feel lonely.</div><div>But being friends with loneliness means you are happy with it, not try to deal with it.</div><blockquote><h3>We are all different and we&nbsp;will always feel lonely</h3></blockquote><div>One thing that helps me embrace the loneliness is knowing that everyone feels lonely. You are only 1 person between 7 billion people in this world. Each of us has a different point of view, a different personality, a different goal in life, etc. It's unavoidable if no one understands you or is close to you. It's simply that your paths are not in the same directions.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35a12090308011e9bd3e175eb93cdfeb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Here is how we meet people in our lives =)))</figcaption></figure></div><div>Being alone gives me more time to listen to my thoughts, to understand what I really want, who I want to be, what I should do with my life. When you have something to pursuit, a dream to reach, eventually, you stop demanding others' care.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81356ca0308011e9883dc7a7607574c0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Do you have a dream?</figcaption></figure></div><div>It's the time when you become friends&nbsp;with loneliness.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":26427,"created_at":"2019-02-14T17:48:54.261Z"}