{"_id":4626,"body":"<h2>Giờ đây lại có thêm một thế hệ trẻ thi nhau gào lên rằng, “tôi không thích tích cóp, không muốn mua nhà mua xe. Trải nghiệm với tôi là trên hết!”. Làm ơn hãy tỉnh táo, ngưng ngụy biện và bớt ảo tưởng đi!</h2><p><br></p><p>\"You only live once\" (YOLO) bị một bộ phận giới trẻ biến thành một lẽ ngụy biện cho lối sống hưởng thụ, ham chơi, lười lao động hoặc liều mạng. \"Work hard, play hard\" (Làm hết mình, chơi hết sức) đặt vào miệng nhiều bạn trẻ thì đột nhiên cũng rớt mất<span>&nbsp;</span>vế đầu tiên<span>&nbsp;</span>của nó, trở thành một slogan tung hứng lối sống<span>&nbsp;</span>làm 1 tiêu 10,<span>&nbsp;</span>thiếu trách nhiệm, nuông chiều bản thân, không cân bằng, thiếu tỉnh táo…</p><p>Giờ đây<span>&nbsp;</span>lại có thêm một thế hệ<span>&nbsp;</span>trẻ<span>&nbsp;</span>thi nhau gào lên rằng,<span>&nbsp;</span>\"tôi không thích tích cóp, không muốn mua nhà mua xe. Trải nghiệm với tôi là trên hết!\".<span>&nbsp;</span>Làm ơn<span>&nbsp;</span>hãy tỉnh táo, ngưng ngụy biện và bớt ảo tưởng đi! Hãy nhớ mình là ai, mình đang làm gì trước khi tung hô khẩu hiệu đấy đã!</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/tumblr-static-small-version-1475164678633.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/tumblr-static-small-version-1475164678633.jpg\" alt=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 1.\" title=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/tumblr-static-small-version-1475164678633.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p><strong>Bạn đang ở đâu trong thế giới này?</strong></p><p>Khoảng một tuần trở lại đây, có rất nhiều ý kiến chia sẻ về lối sống đem hết tiền ra để du lịch, tận hưởng cuộc sống, thụ hưởng các dịch vụ… Nói tóm lại là trải nghiệm. Lấy hết tiền kiếm được ra để trải nghiệm mới là số 1!</p><p>Lẽ dĩ nhiên là rất nhiều bạn trẻ hào hứng với những trải nghiệm tuyệt vời từ cuộc sống \"không biết đến ngày mai\" này. Nhưng này, hãy tỉnh lại đi chút nào! Phải nhìn vào những ví dụ mà các bạn đang đọc. Những người trẻ có lối sống \"YOLO\" như vậy đang sống ở đâu? Đất nước của họ phát triển hơn mình rất nhiều. Họ có thể không cần nhà, không cần xe. Họ di chuyển trên hệ thống giao thông công cộng hiện đại. Họ chế độ bảo hiểm tốt. Nếu cạn cùng lắm, họ có thể sống dựa vào trợ cấp thất nghiệp của chính phủ.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/01-1475170609301.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/01-1475170609301.jpg\" alt=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 2.\" title=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 2.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/01-1475170609301.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Các lý lẽ mà những bạn trẻ ủng hộ cuộc sống không cần mua nhà, mua xe đưa ra thường là \"nhà cửa, tài sản sẽ là gánh nặng\" cũng là dựa trên điều kiện sống ở nước ngoài, không giống của chúng ta. Thành ra, tỉnh mộng đi! Hãy hiểu rõ bạn đang ở đâu trong thế giới này. Hoàn cảnh khác nhau, lối sống phải khác nhau. Không thể lấy cái YOLO của người ta rập khuôn làm của mình! Lấy cảm hứng sống thôi, nhưng phải tỉnh táo nghĩ về những khác biệt!</p><p><br></p><p><strong>Nảy sinh ảo tưởng từ những hình mẫu như mơ</strong></p><p>Có một thực tế là nhiều người trẻ không thích mua nhà mua xe, tích cóp số dư tài khoản, vì họ tin rằng sẽ tốt hơn nếu bỏ tiền vào start-up. Khởi nghiệp gần như đã trở thành trào lưu của giới trẻ hiện đại. Ai nấy đều nỗ lực để có một quán cà phê của mình, một công ty hay cửa hàng thời trang của mình. Những hình mẫu triệu phú tỷ phú đi lên từ start-up vẽ nên những ảo tưởng tươi đẹp. Nhưng truyền thông mang đến cho chúng ta những giấc mơ, còn hiện thực đằng sau đó phần lớn lại bị chôn vùi.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/02-1475170648701.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/02-1475170648701.jpg\" alt=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 3.\" title=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 3.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/02-1475170648701.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Có một sự thật đằng sau những tấm gương \"lập nghiệp thành công\", đó là nền tảng gia đình giàu có. Sự thật này hầu hết đều bị các nhân vật chính giấu đi vì nhiều lý do. Trong những gương mặt tôi từng đi phỏng vấn, có người thì không muốn chia sẻ background gia đình quyền thế, có người luôn thủ sẵn lời đáp ậm ờ cho câu hỏi: \"Tiền vốn ban đầu từ đâu ra?\", có người thì lại căn dặn đừng viết rằng nhà mình giàu và mình không phải lo lắng về tiền bạc nha vì \"nếu viết như vậy sợ rằng các bạn trẻ khác sẽ không ai còn muốn start-up nữa\"…</p><p>Bởi vậy, đừng đặt hết ngây thơ của mình vào những câu chuyện \"tôi không sợ thất bại\", \"còn trẻ thì hãy sẵn sàng chấp nhận rủi ro\", vì phần đông trong số đó là những người cho dù có thất bại n lần thì họ vẫn luôn có một đống tài sản ở phía sau che chở.</p><p>Những người trẻ thực sự đi lên từ hai bàn tay trắng vẫn có đó, nhưng không nhiều như bạn nghĩ đâu. Thành ra, khởi nghiệp là việc tốt, nhưng hãy tỉnh táo và suy nghĩ thật kỹ khi quyết định đặt tiền vào ván bài start-up. Đó hoàn toàn không phải là giấc mơ thiên đường, và cũng chẳng lý tưởng hơn so với việc tích cóp tài sản cho mình đâu.</p><p><br></p><p><strong>Truyền thông khiến con người thay đổi</strong><strong>&nbsp;cách tiêu tiền!</strong></p><p>Từ khoảng hơn một chục năm nay, bộ mặt truyền thông thay đổi khiến tư duy và cách tiêu tiền của con người thay đổi. Mạng xã hội xuất hiện và trưng ra những cuộc sống xa hoa xinh đẹp, tự do phóng khoáng, bay nhảy khắp nơi. Showbiz thống trị đời sống giải trí, mỹ nam mỹ nữ, soái ca, thần tiên tỷ tỷ ồ ạt xông ra từ các lò thẩm mỹ. Cái đẹp lên ngôi và trở nên quá quan trọng khiến đa số tiền bạc giới trẻ kiếm ra đều được đổ hết vào bề ngoài, từ quần áo diện mạo cho đến chất lượng cuộc sống mà họ trưng ra trên mạng xã hội. Thành ra cái gọi là gào lên tôi không thích mua nhà mua xe nhiều khi thực chất chỉ là tôi không còn đồng nào cho những thứ đó nữa. Và cái lối tư duy \"Trải nghiệm mới là số 1\" trở thành lời biện minh quá hoàn hảo cho lối sống ngắn hạn, chủ quan, bất cần tương lai, thiếu cân bằng trong chi tiêu, yếu kém khả năng quản lý tài chính, nuông chiều bản thân, vô trách nhiệm…</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/03-1475170648703.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/03-1475170648703.jpg\" alt=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 4.\" title=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 4.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/03-1475170648703.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Nếu bạn không còn đủ tiền cho chuyện nhà cửa, xe cộ, sổ tiết kiệm…hãy thẳng thắn nhìn nhận vấn đề. Kiếm nhiều tiền hơn, hoặc học cách quản lý chi tiêu. Đừng ngụy biện. Nếu bạn vẫn có đủ số dư trong tài khoản, mà bạn không muốn chi tiêu vào nhà cửa, xe cộ... Thì lúc đó hẵng mạnh miệng nói rằng tôi thích sống cuộc sống du lịch và trải nghiệm tất cả mọi thứ. Còn đây, phần lớn những người trẻ bay nhảy khắp nơi, ăn mặc đẹp đẽ, son phấn lộng lẫy, đi ăn nhà hàng sang trọng, lại thường xuyên hết tiền khi chưa đến ngày lãnh lương, giật gấu vá vai cho những nhu cầu của cuộc sống. Sau đó lại chẳng hề rút ra được kinh nghiệm nào, tiếp tục lối sống chủ quan, muốn hưởng thụ rồi lại biện minh rằng chúng tôi đang YOLO mà, \"work hard play harder\" mà!</p><p><br></p><p><strong>Hiểu đúng về trải nghiệm</strong></p><p>Thực ra, phần lớn giới trẻ Việt Nam hoặc là không có kỹ năng về quản lý chi tiêu, hoặc là kiếm được quá ít tiền để muốn đầu tư vào tài sản lớn, hoặc là gia đình đã có sẵn nền tảng vật chất, chẳng những vậy lại còn là một thế hệ lớn lên trong bối cảnh thường được gia đình bảo bọc và không có ý thức phải tích cóp dành dụm. Thành ra mới có một phần đông hiểu sai về lối sống \"Trải nghiệm là tất cả\" như vậy!</p><p>Trải nghiệm thực ra không có tội tình gì hết. Chỉ cần bạn hiểu đúng về nó, thì bạn hoàn toàn có thể sống YOLO và hạnh phúc với tuổi trẻ của mình. Tiền kiếm ra được, chỉ cần hiểu rằng mình nhất định phải dành dụm một phần. Phần còn lại sẽ quyết định chúng ta được trải nghiệm cái gì.</p><p><br></p><p><a href=\"http://kenh14cdn.com/2016/04-1475170648704.jpg\" rel=\"img-lightbox\" target=\"_blank\" title=\"\"><img src=\"http://kenh14cdn.com/thumb_w/650/2016/04-1475170648704.jpg\" alt=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 5.\" title=\"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi! - Ảnh 5.\" rel=\"lightbox\" type=\"photo\" data-original=\"http://kenh14cdn.com/2016/04-1475170648704.jpg\" width=\"\" height=\"\" class=\"fr-dii fr-draggable\"></a></p><p><br></p><p>Nếu không có tiền đi xa, không nhất thiết phải đổ hết tiền cho một chuyến du lịch nước ngoài. Đi gần cũng được, thiếu gì cái đẹp ở quanh mình. Nếu không có tiền ăn sang, thì ăn ngon là được. Thiếu gì quán ăn vừa miệng mà giá không ở trên trời. Đừng thấy xấu hổ hay thua kém chỉ vì bạn không check in ở một nơi chốn cao sang nào đó. Nếu không có tiền để thụ hưởng dịch vụ xa hoa, hãy hài lòng với một bộ phim hay. Nói tóm lại, biết hài lòng và cân bằng luôn là điều tốt nhất.</p><p><strong><em>*Bài viết thể hiện quan điểm riêng của tác giả.</em></strong></p><p><br></p><p>Nguồn: <a href=\"http://kenh14.vn/khong-thich-mua-nha-mua-xe-vi-muon-de-tien-trai-nghiem-thoi-nguy-bien-va-bot-ao-tuong-di-20160929230746969.chn\">http://kenh14.vn/khong-thich-mua-nha-mua-xe-vi-muon-de-tien-trai-nghiem-thoi-nguy-bien-va-bot-ao-tuong-di-20160929230746969.chn</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-30T02:19:55.073Z","creator_id":905,"down_point":0,"tags":[],"title":"Không thích mua nhà mua xe vì muốn để tiền trải nghiệm? Thôi ngụy biện và bớt ảo tưởng đi!","up_point":28}