{"_id":22848,"tags":[],"up_point":32,"down_point":3,"title":"Trời sập - Từ Batman đến Bond, và Chúa","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb18c220b5bb11e994fc375868e11bff.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong><em>Make 007 Christian again!</em></strong></div><div><em>Tại Istambul, Bond rượt theo tội phạm hòng lấy lại một ổ cứng chứa nhiều thông tin mật. Đồng sự Eve nổ súng theo lệnh M, không may trúng Bond, anh ngã xuống sông, mất tích. Ít lâu sau, MI6 bị đặt bom, thông tin trong ổ cứng bị public, tính mạng nhiều điệp viên gặp nguy hiểm, kẻ chủ mưu có vẻ là người trong tổ chức. Đúng lúc M bị ép nghỉ hưu và MI6 cần giải thể phân đội 00, Bond trở lại. Vào lúc MI6 có thể đã bị xâm nhập, Bond là người duy nhất M tin tưởng sẽ lần ra Silva, tay trùm cựu điệp viên từng có ân oán với bà.</em></div><div>Tôi viết về Skyfall chính nhờ có bạn khơi lại bài Batman Begins (Khi người dơi gặp Chúa), rồi nhớ lại xưa đã viết một ít về Skyfall, do thấy triology The Dark Knight và phim này hình như có gì giông giống. Nói về chuyện giống này, đạo diễn Sam Mendes trả lời phỏng vấn cũng đã thừa nhận Skyfall học tập The Dark Knight. Tuy thế khi xem vẫn thật thích thú khi phát hiện những tương đồng lẫn khác biệt của hai phim. Chính ở bài này, tôi sẽ phân tích những ẩn dụ cuả Skyfall và hai mặt trái ngược trên. À mà không phải bài này, sẽ là một chuỗi bài marathon về Skyfall, hy vọng có ai đi đến cùng được với tôi theo chủ đề này.</div><div><br></div><hr><h3 style=\"text-align: center;\">BOND IS NOT A FALLEN ANGEL. HE’S THE FALLEN ANGEL.&nbsp;</h3><hr><div><br></div><div>Ian Fleming vốn xây dựng 007 như kiểu mẫu của một hedonistic hero: Giết người như ngoé và thản nhiên không chùn tay, thích rượu và uống nhiều rượu nhưng không say, coi thường phụ nữ lẫn ngủ với rất nhiều phụ nữ, không bỏ qua phụ nữ có chồng nếu chưa nói “tôi thích nhất phụ nữ có chồng”. Chiểu theo Kito giáo, Bond phạm đủ tội để đừng nói thiên đường, địa ngục cũng vẫn hơi xa xỉ. Với các phóng túng đậm nét chủ nghĩa khoái lạc này, không khó để liên hệ 007 với hình tượng Lucifer trong Kinh Thánh. Nhưng chỉ đến Skyfall, thiên hướng xuyên suốt franchise ấy mới trở thành thông điệp.</div><div>Từ cái tên Skyfall – Trời sập đã có thể nhớ đến sự tích Heaven Fall aka The Fall of Angels, khi 1/3 số thiên thần trên thiên đường dưới sự lãnh đạo của Lucifer hợp nhau chống Chúa. Bond bị đồng đội bắn rơi xuống sông + bị cơ quan cũ là MI6 coi đã chết, tương đương Lucifer cũng bị chính một thiên thần khác - Michael đánh ngã xuống trần + từ đây hết đứng trong hàng ngũ bầy tôi của Chúa. Khi Bond trở về, câu đầu tiên M hỏi là “Where the hell have you been?”, anh đáp “Enjoying death” như một thông báo chua chát về chốn địa ngục từng sa xuống.</div><div>Song bằng chứng rõ nhất là ở phần pre-title sequence (pts). Mở đầu trường đoạn vốn để tổng kết diễn biến phim này, Bond từ trên cao rơi xuống làn nước xanh, phía dưới một phụ nữ đã chờ sẵn nắm tay anh và kéo xuống. Cảnh sau cô biến mất, chỉ thấy một bàn tay khổng lồ kỳ dị nhẹ nhàng túm chân Bond chạm đáy sông. Tại đây mặt đất sụt lún, mở ra một hố thẳm, Bond rơi tõm vào vùng đen ấy, biến mất.</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/_4gdhsVKTcs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Bên cạnh các liên hệ nhục cảm thường thấy trong phim Bond, cảnh trên còn là sự tiếp nối của 2 điển tích Kito: The Fall of Man, tội lỗi bắt nguồn từ Eve và khiến Adam bị Chúa đẩy xuống mặt đất; rồi The Fall of Lucifer, Lucifer sau khi ngã xuống đất tiếp tục bị cái ác trong tâm xâm chiếm và tụt xuống xuống địa ngục.</div><div>Ở bài Batman begins phần 1, có người từng hỏi tôi câu này: Ơ Bat là Lucifer thì Joker là ai? Với Bond cũng có câu tương tự: Nếu chính diện đã là Lucifer, phản diện sẽ còn là gì nữa?</div><div><br></div><hr><h3 style=\"text-align: center;\">AS ANTI-CLIMATICAL AS IT SOUNDS, SILVA IS LUCIFER, TOO</h3><hr><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/p720x720/67825378_10218159584034585_7090360835209428992_o.jpg?_nc_cat=107&_nc_oc=AQkLG80WAzEhJ3uj7r_wLXMkwazozy8nC7Sll2rhlemxG_n2iow4EzRrojKj9x28qRI&_nc_ht=scontent.fhan3-2.fna&oh=f2059a64d0ce535fb7eebc340da1dd8f&oe=5DE61BF9\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>M từng nói với Mallory về Silva: “kẻ ấy là một trong số chúng ta, hắn đến từ cùng một nơi như Bond, nơi mà ông bảo là không tồn tại”.</div><div>Giống Bond, Silva cũng từng là một thiên thần/điệp viên, ở chốn địa đàng/MI6, phục vụ Chúa/M. Hắn còn “là điệp viên cưng của bà ta”, như Lucifer là “vị thiên thần đẹp nhất trong tất cả các thiên thần”.</div><div>Lucifer mang tóc vàng, vốn là một thiên thần đẹp đẽ nhưng sau khi rơi xuống đất thì ngoại hình bị thay đổi. Silva cũng mang tóc vàng, một bộ tóc giả tạo đặc biệt nó bắt ta phải để ý ngay từ khi nhân vật này xuất hiện. Sau khi Silva khi bị bắt, nuốt cyanide để tự tử mà không chết, thì khuôn mặt hắn bị biến dạng, tạo nên chân dung vừa đáng kinh sợ vừa đầy đau khổ y như lúc Lucifer bị hoá hình thành quỷ.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-9/67587651_10218159441471021_1363874256483516416_o.jpg?_nc_cat=102&_nc_oc=AQl7TCknoXm9mzoBfh4nVF7QIHq5HG6jZpOpFVgKsXxvv3UPwVHYWtDcemBT05vBVRo&_nc_ht=scontent.fhan3-1.fna&oh=0f8523e2d8e9a775d956a85d3e95a60e&oe=5DDE6E21\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mấu chốt là, tay cựu điệp viên này cũng đã băng hoại từ Thiện sang Ác. Hắn đã đổi tên Tiago Rodriguez thành Silva, y như cách Lucifer tự đổi tên mình từ Sao mai (Lucifer có hiệu trong tiếng Anh là Morning Star – Sao Mai, ngôi sao sáng nhất buổi sớm) trở thành Kẻ đối đầu (Satan tiếng Hebrew nghĩa là The adversary), mà sự tự đổi tên vốn là một chỉ định ẩn dụ thường thấy cho sự biến đổi về bản chất - transformation. Thực thế, Silva trong phim đã từ vị trí một điệp viên chọn trở thành một kẻ khủng bố vô chính phủ, gieo rắc hỗn loạn để làm vui. Chi tiết Silva “thích hòn đảo này nên hắn chiếm lấy nó” cũng tương ứng trong Kinh Thánh, Satan cũng chiếm lấy địa ngục và xây dựng ở đây một vương quốc riêng, đối lập với vương quốc địa đàng cũ hắn từng phục vụ -- vừa là MI6 của M, vừa ngụ ý hòn đảo quá khứ Silva từng kể “Bà tao từng có một hòn đảo. Thật ra chả có gì đáng nói. Nhưng hồi ấy với chúng tao nó vẫn là thiên đường.”</div><div>Một bộ phim hẳn nhiên không cho phép tồn tại 2 nhân vật có vai trò y hệt. Trong The Dark Knight, Batman và Joker cũng cùng mang đặc điểm Lucifer, song ta vẫn biết họ không thể cùng chiến tuyến, đó là 2 số phận tưởng gắn bó như song sinh bởi kẻ này cần kẻ kia để có lý do tồn tại, song có một khác biệt nào đó đã tách đôi hai người để kết cục kẻ này sẽ kết liễu kẻ kia. Kịch bản Skyfall đã diễn biến đúng như vậy.</div><div><br></div><hr><h3 style=\"text-align: center;\">AS PARADOXICAL AS IT SOUNDS, BOND ALSO IS JESUS.&nbsp;</h3><hr><div><br></div><div>Lần đầu gặp, Silva kể cho Bond câu chuyện về đàn chuột trên đảo “Người ta dùng một cái thùng đựng dừa để bẫy chuột. Nhưng khi thùng đầy chuột họ không vứt xuống biển, chỉ đóng nắp lại. Rồi lũ chuột ở trong sẽ bắt đầu ăn thịt nhau. Đến khi chỉ còn 2 con, họ mở nắp và thả chúng ra. Lúc này chúng không ăn dừa nữa, chúng chỉ ăn chuột. Bản chất của chúng đã bị thay đổi. 2 kẻ sống sót cuối cùng đó là cái bà ta đã tạo ra từ mày và tao.” Hắn kết luận, “Mày vẫn còn bám vào niềm tin với bà ta sao. Tất cả những gì bà ta làm là dối mày”.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/67748460_10218159583034560_5220176205872889856_o.jpg?_nc_cat=100&_nc_oc=AQkzrEfo-_GNJiUufxF5xQFv-b3Wvg_5zvUlSBLlwzBefm10-kEHyEfQP1tZhc7P0TQ&_nc_ht=scontent.fhan3-3.fna&oh=2f33ebd53d785295c80c2ac8d578b436&oe=5DDA5DE3\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng sau bao lời xúc xiểm về Chúa M của tay Satan Silva ấy, Bond vẫn thản nhiên đáp “không, tao đã tự ra quyết định cho mình”. Chính thái độ đó làm nên khác biệt giữa Bond và Silva. Dù cũng suýt chết và từng trách cứ M, đến cuối ngày, Bond vẫn tự nhận trách nhiệm về mọi điều xảy đến, điều đó đã giải thoát anh khỏi bị nỗi ấm ức kia nhấn chìm, căm hận M, căm ghét thế giới, và biến thành ác quỷ.</div><div>Như vậy Bond sẽ không thể là Satan, dù cho có ở cùng hoàn cảnh. Bond sẽ gần giống Adam aka đại diện cho loài người, từng sa ngã, vẫn có khả năng tiếp tục sa ngã, luôn bị Satan dụ dỗ, song cũng vẫn còn cơ hội cứu rỗi và cuối cùng vẫn tìm đến Chúa. Hướng mới này phù hợp với sự kiện Severine sau đêm ân ái với Bond, đã dẫn anh đến nạp mạng với Satan Silva tại hòn đảo – Địa ngục của hắn, y như Eve nghe lời rắn dụ Adam ăn táo và cả hai rơi khỏi địa đàng xuống mặt đất. Lưu ý, Bond không hề bị ép buộc nạp mạng, anh chủ động làm thế, bởi vì nhờ vậy anh lại bắt được Silva rồi tự giải thoát.</div><div>Nhưng Bond không chỉ tự cứu, anh sẽ còn lần lượt cứu M, cứu MI6, và nhân loại, giúp cả ba thoát khỏi hiểm hoạ một tay khủng bố đang muốn nhìn thế giới bốc cháy. Các diễn biến chung cuộc này cộng với ví von “2 kẻ sống sót cuối cùng” thực ra đủ để xếp Bond là phản đề của Silva, aka nếu Silva là Satan thì Bond phải là Jesus cứu chuộc cho cả loài người. Nhưng nếu dựa vào đối kháng chính diện phản diện hiển nhiên đó thì có lẽ hơi thường quá, nên Skyfall còn cài cắm vài tham chiếu rõ ràng hơn đến Kinh Thánh.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/67912143_10218159580674501_2227940858039107584_n.jpg?_nc_cat=105&_nc_oc=AQn9eGLtP8VfsoCvS82OyHZ2ew8-9c3Hvd1d2o1_1mWi6Gh3JKHOt13tNf4mhlnz99c&_nc_ht=scontent.fhan4-1.fna&oh=a4a8917e5a175312320e905460f37f5f&oe=5DE380F4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi được hỏi “sở thích của mày là gì”, Bond nhếch mép “Phục sinh”, một liên hệ hẳn nhiên đến Christ. Trở về sau khi bị bắn rơi tưởng chết chính là lúc Bond phục sinh. Như sẽ nói rõ hơn ở bài sau, cái chết này và sự phục sinh này cũng không phải là về mặt vật lý. Kinh Thánh nói người đầu tiên phát hiện ra sự phục sinh của Jesus là một phụ nữ - Magalene. Khi Bond quay về, dù các kết quả kiểm tra đều cho kết quả ngược lại, chỉ duy nhất một người vẫn tin vào năng lực của anh, aka tin 007 chưa thực sự chết, cũng là một phụ nữ: M.</div><div>Tiếp đó, khi Silva tìm đến nhà nguyện gần nhà Bond khi bé, hắn đứng trước một ngôi mộ đôi, đó là nơi bố mẹ Bond an nghỉ. Cảnh này dừng khá lâu, đủ để khán giả đọc rõ tên 2 người:</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-2.fna.fbcdn.net/v/t1.0-9/67404204_10218159578874456_3388066306996568064_n.jpg?_nc_cat=111&_nc_oc=AQmR9lx9nFdFiCtjorMSIsB5f2PE5Fm9HNojmSQqgCNT3Gl3NLk2JqVJki1ptpB5nJ0&_nc_ht=scontent.fhan3-2.fna&oh=37942074680f0fd43ddb823e9ab97425&oe=5DE7848C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bố James Bond tên là Andrew Bond. Nếu ai còn nhớ thì trong phim Ma Trận, Người-được-chọn Neo có tên thật ngoài đời là Thomas Anderson. Anderson đồng âm với Andersson = Anders’ Son = Son of Anders. Neo, từ chi tiết này và hai tỷ chi tiết khác của Ma Trận, có thể suy ra chính là ẩn dụ cho Jesus Christ. Và Bond cũng đóng vai trò y hệt vậy khi là Son of Andrew. Bởi vì Anders của Neo cùng Andrew của Bond đều chung gốc tiếng Hy Lạp dịch sang tiếng Anh là “Man”. Và một trong các biệt hiệu quan trọng của Jesus Christ chính là: The Son of Man. Vầy còn mẹ Bond thì sao? Monique de la Croix , một cái tên Pháp dù bà người Thuỵ Sĩ. Nghĩa gốc Monique từ tiếng Hy Lạp dịch sang tiếng Anh sẽ là Madonna. Monique de la Croix tiếp đó dịch tiếng Pháp sang tiếng Anh sẽ là: Madonna of the Cross – Đức mẹ của thập giá. Oops!</div><div>2 bằng chứng trên vốn đã quá đủ, song never two without three nên chúng ta sẽ bàn nốt một chi tiết nữa: Mã điệp viên của Bond là 007.</div><div>Và chúng ta nhớ gì về số 7 ở bài Batman Begins nào? Theo Kito giáo, 7 là số hoàn hảo, số linh thiêng. Bởi Chúa tạo ra thế giới trong 6 ngày và nghỉ vào ngày thứ 7 là ngày Chúa Nhật – Chủ Nhật. Cũng chính thế 6 là số không hoàn hảo (hơi ngược toán học) và do đó có thể gắn với ma quỷ. Kết quả, 777 là đại diện cho Holy Trinity và 666 đại diện cho Satan.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%C3%AC-sao-ta-ng%C3%A3/10156651002362378\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao ta ngã? | Facebook</strong><br><em class=\"markup-em\">Phần 1 : Khi người dơi gặp Chúa Bài trước tôi trình bày những ẩn dụ Kito giáo trong phim Batman Begins dẫn đến bức biếm</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/v%C3%AC-sao-ta-ng%C3%A3/10156651002362378\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div><br></div><div>Và như vậy ta thấy, không chỉ từ Skyfall, mà ngay trong tiểu thuyết gốc, thời điểm chọn con số 007 và tên bố mẹ Bond như trên, tiểu thuyết gia Ian Flemming cũng đã có ý niệm Bond ẩn ý cho Jesus Christ. Dù với nhà văn này tôi ngờ rằng đó cũng chỉ là một trò bỡn cợt kiểu private joke. Thành tựu của Skyfall là đi từ cái hint nguyên thuỷ nhỏ bé trong tiểu thuyết ấy để xây dựng hẳn một chủ đề.</div><div>Trong chủ đề ấy, giờ khi 2 nhân vật quan trọng nhất và dynamic giữa họ đã xác quyết, các tình tiết trong Skyfall sẽ có thể được biên dịch lại như sau:</div><div><pre data-block=\"true\" data-editor=\"4dbi\" data-offset-key=\"9u7cl-0-0\" style=\"text-align: right;\">                                                  (to be continued)</pre></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/241ccd90b5bb11e9ad27116a2dc0545c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Facebook Gwens:</strong> <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/tr%E1%BB%9Di-s%E1%BA%ADp/10157418134532378/\" rel=\"noopener noreferrer\" target=\"_blank\">Trời sập</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-08-03T07:00:05.782Z"}