{"_id":22852,"tags":[{"_id":"5bfd0f660c0d740f1cc3d360","name":"HINHSU"}],"up_point":28,"down_point":0,"title":"Thầy bói bảo nếu còn làm hình sự, còn lâu tôi mới lấy được vợ??","body":"<div>Bố tôi năm nay đã ngoài 6 chục, lần đầu tiên sau nhiều ngày, ông chủ động hỏi chuyện tôi mà không phải là những câu trách móc : “ mày không dẫn bạn gái về cho t xem mặt à”. ở cái tuổi lục tuần này, nhìn hội đồng niên sáng chiều đón cháu đi học về, hay nhìn chúng bạn lần lượt ra đi, ông có căn cứ để mà sốt ruột. Chắc tôi cũng phải nghiêm túc suy nghĩ về chuyện này.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa34f260b5dc11e9920e21c26f7bc8da.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lần đầu tiên trong đời tôi thấy bố tôi tin vào bói toán, tử vi. Bố bảo mẹ đi xem xem bao giờ tôi lấy vợ. Kỳ lạ ghê!</div><div>Ông lo lắng cho tôi nhưng tôi cũng lo lắng cho mình</div><div>Tôi khó yêu mặc cho tôi thích nhiều.</div><div>Đây không còn là vấn đề của bản tính nữa, tôi nghĩ tôi bị bệnh. Là bệnh nghề nghiệp thật rồi.</div><div>Trước giờ, tôi cũng biết thích con gái chứ, nhưng yêu thì đến một lần vẫn chưa.&nbsp;</div><div>Trong thời gian ngắn, tôi nhìn ra nhiều điều từ phía cô gái đối diện mà đa số là khuyết điểm bởi tư duy tôi như đã được lập trình, tôi tìm nguyên nhân của mọi vấn đề tôi nhìn thấy mà đa số là tiêu cực và tiêu cực thì lại sinh chán nản.</div><div>Bạn bè nói tôi quá kén chọn, tôi biết chứ, tôi biết là tôi còn nhiều điểm chưa tốt, tôi đã bằng ai đâu để mà kén với chọn, nhưng tôi chưa sửa được điều này.</div><div>Tháng 2 năm 2016, tôi gặp em, là quản lý tại một rạp chiếu phim có tiếng,dáng &nbsp;em đi thoăn thoắt và gần như chẳng bao giờ chú ý tới người xung quanh – “một người nhanh nhẹn tháo vát” tôi nghĩ.</div><div>Tôi ngày một để ý em hơn, từ đó tôi cũng hay đi xem phim để được thấy em. Dáng ngừoi cao với mái tóc búi gọn, tôi nhớ từng cách em cười hay mỗi khi giao tiếp với đồng nghiệp. tôi càng thích em hơn. Trước giờ, đến trong mơ tôi cũng chẳng thấy mình sẽ lấy vợ. ấy vậy mà gặp em, lần đầu tiên tôi nghiêm túc suy nghĩ về điều này.</div><div>Chẳng khó để tôi có được mọi thông tin từ em, tài khoản fb, sđt liên hệ hay nhiều hơn là bản tóm tắt thông tin nhân thân.</div><div>Gần một năm sau tin nhắn fb đầu tiên tôi gửi. em trả lời! đầy xã giao. Lúc đó là 1h sáng ngày giao thừa. tôi coi tin nhắn đó như cái lì xì lộc lá đầu năm vậy</div><div>Nhận được tin nhắn của người mình ngày ngày dõi theo, tôi chẳng còn đủ bình tĩnh. Tôi cố gắng lên mạng tìm kiếm những lời khuyên, những cách làm sao duy trì cuộc nói chuyện thêm thú vị, làm sao để hiểu phụ nữ.</div><div>Thật tuyệt khi sau một thời gian, tôi và em có cuộc hẹn đầu, đầy vui vẻ và cởi mở, tôi đã nghĩ em đúng là một nửa của đời mình, Từ ngoại hình tới tính cách. em chia sẻ với tôi nhiều thứ, chuyện gia đình và cả ước mơ của em. Cũng là lần đầu tiên tôi chia sẻ về mình nhiều đến vậy. trước nay, đa số thông tin tôi đưa ra đều là giả vậy mà tại sao trước em, tôi thành thật đến lạ kỳ.</div><div>Em tự lập từ bé, và sau này em muốn trở thành một tiếp viên hàng không mặc cho công việc hiện tại cho em mức lương không hề ít. Tôi tôn trọng ước mơ của em mặc cho tôi không hề muốn vợ tương lai của mình sẽ làm nghề này vì sao ư, vì chắc chắn thời gian của em dành cho gia đình sẽ ít mà tôi cũng vậy.</div><div>Thời gian sau đó, em trượt kì thi tuyển vào một hãng hàng không nước ngoài, vẻ đượm buồn trong ánh mắt mà tôi có thể cảm nhận được, tôi an ủi em nhiều. chẳng biết từ khi nào, tôi phi thường đến lạ, ngồi nói chuyện với em từ khuya đến sáng rồi lại đi làm, chỉ cần bên em, với tôi giấc ngủ giường như chẳng còn quan trọng.</div><div>Tôi cảm nhận được chút tình cảm em dành cho tôi qua ánh mắt và hành động, chí ít là nó đúng với những gì tôi đọc được từ những người thầy online.</div><div>Tôi quyết định sẽ tỏ tình với em.nhưng…</div><div>Đến ông trời cũng không thể ngờ rằng, sau câu tỏ tình ấy, tôi chẳng thể kết nối với em được nữa. mọi tin nhắn của tôi đến em đều là một phía, bằng nỗ lực, tôi tìm gặp em nhưng đáp lại chỉ là điệu bộ phớt lờ như hai người xa lạ.</div><div>Câu trả lời cho câu chuyện ấy tiếp&nbsp;đến nhiều ngày sau tôi vẫn chưa có lời giải nhưng tôi biết vậy là kết thúc. Hằng tuần, tôi vẫn lén từ xa dõi theo em, nhìn em vui đùa với đồng nghiệp &nbsp;nhưng mọi thứ chỉ là vô nghĩa. Có lẽ tôi nên dừng mấy hành động ngu ngốc ấy lại.</div><div>Tôi vẫn nghĩ, thật khó để tìm được người hợp với mình, và tôi sẽ yêu cô gái nào khiến tôi được là chính mình khi ở bên cô ấy và…</div><div>Gặp em, lần đầu tiên, tôi được là chính mình, không lo lắng, không toan tính.</div><div>Gặp em, tôi đã nghĩ đó là may mắn nhất đời mình nhưng không, tất cả những gì còn lại chỉ là nuối tiếc.</div><div>Hằng tuần, tôi vẫn dành chút thời gian nghỉ trưa ít ỏi để tìm em, để nhìn em từ xa. Tôi biết em đột ngột vậy là có lý do và tôi còn chưa yên khi chưa biết được nó.</div><div>Bằng tất cả can đam, tôi đứng trước mặt em, tất cả những gì tôi cần lúc này là một câu giải thích.</div><div>Khựng lại một chút, em trả lời tôi: “ ước mơ của em chưa thực hiện được, em cần thời gian và sự tập trung để đạt được nó, hơn nữa công việc của anh đầy nguy hiểm và thời gian dành cho gia đình cũng chẳng nhiều, em muốn dừng lại sớm!”</div><div>Thật buồn nhưng cũng thật nhẹ nhõm, ánh mắt tôi và em gặp nhau, tôi ngắm em lâu hơn một chút. Chào em, tôi quay lưng bước tiếp.</div><div>Lần đầu tiên, cái công việc tôi đam mê, tôi tự hào lại làm tôi chán nản. Em nói đúng, tôi không có nhiều thời gian cho bản thân nữa là cho người khác. Tôi hay nghi ngờ, hay suy nghĩ tiêu cực về những gì nhìn thấy từ phía đối phương. Đã đến lúc tôi cần thay đổi.</div><div>&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23449,"created_at":"2019-08-03T10:52:21.192Z"}