{"_id":7851,"title":"Ứng dụng trên di động giúp bạn tốt hơn","body":"<div>Nếu bạn đang sử dụng smartphone hay bất cứ một tablet thì việc cài những ứng dụng trên các thiết bị là điều dễ thấy, còn nếu không thiết bị đó có khác gì những con điện thoại Nokia 1202 đâu. Sau đâu mình xin gợi ý đến bạn một vài ứng dụng giúp bạn có thể tốt hơn mỗi ngày.</div><h4><strong>1. Ứng dụng đọc ebook</strong></h4><div>Đây là một ứng dụng khá hữu ích cho bạn vào những thời gian trống, khi mà cầm chiếc điện thoại lên thay vì chỉ nghĩ đến Fb hay Insta ta có thêm một lựa chọn mới là một cuốn ebook nào đó. Việc này rất thích hợp khi bạn chờ hẹn ai đó mà họ chưa đến, hay đơn giản hơn là thay thế cho việc lướt newfeed fb.</div><div>Một vài ứng dụng như: FBReader hay Kindle có lẽ bạn nên thử.</div><h4>2. Enotebook</h4><div>Một cuốn sổ điện tử giúp bạn ghi chú thông tin, nội dung, ý tưởng có hệ thống trong thời gian dài thì việc bạn chọn lựa Evernote &nbsp;là điều vô cùng tốt. Evernote thực sự là một cuốn sổ lý tưởng &nbsp;với việc cho phép bạn tạo từng ngăn xếp khác nhau, rồi trong mỗi ngăn xếp lại có những ô chứa nhỏ.</div><div><div><figure class=\"aligncenter\"><img src=\"http://blog.evernote.com/files/2011/03/evernote_web_new8.jpg\" alt=\"Image result for evernote\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Có thể nói đây là một ứng dụng nhỏ nhưng rất có võ, giúp bạn chứa một lượng dữ liệu khá lớn trong một không gian nhỏ. Tùy vào phiên bản bạn lựa chọn bạn có có nhiều chức năng và không gian lớn cho cho việc lưu trữ của bạn.</div><h4>3. To-do list</h4><div>Một ứng dụng nho nhỏ giúp bạn theo dõi và lên danh sách những công việc hằng ngày, tuần hay ghi chú lại những lịch hẹn là điều không thể thiếu cho chiếc đi dộng của bạn.&nbsp;</div><div>Việc tập trung vào những công việc quan trọng và cần thiết là điều quan trọng để đạt được hiệu quả cao nhất trong công việc, tránh tình trạng chúng ta \"hoàn thành tốt những việc không quan trọng\" &nbsp;trong khi những việc quan trọng chưa hoàn thành.</div><div>Bạn có thể lựa chọn: To-do list hoặc Wunderlist đề cài dặt cho di động của bạn.</div><h4>4. Học Tiếng Anh</h4><div>Việc có một cuốn từ điển hay một ứng dụng học tiếng anh là điều cần thiết.</div><div>Duolingo, Memrise có lẽ là ứng dụng nhẹ nhàng mà bạn nên thử.</div><h4>5. Quản lý chi tiêu hàng ngày</h4><div>Một ứng dụng quản lý chi tiêu rất tốt do Việt Nam phát triển đó chính là: Money Lover.</div><div>Việc dành ra 3 phút ghi lại những chi tiêu trong một ngày là điều vô cùng dễ dàng giúp bạn quản lý được chi tiêu của mình. Ngoài ra khi dùng phiên bản trả phí bạn sẽ có rất nhiều chức năng khác như thanh toán hóa đơn thông qua các ngân hàng, thiết lập chi tiêu cho một sự kiện. v.v.v</div><div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-lS_smhW_UN0/VyxgydNx85I/AAAAAAAAERU/WaCNc8IUOyYOHkGakO9qXKDfbl_eZhduQCLcB/s1600/money.png\" alt=\"Image result for money lover\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><h4>6. Thư giãn</h4><div>Cái này là chắc trên đi động của bạn nào cũng có rồi: Zingmp3, Nhaccuatui, chiasenhac,keeng v.v.v Thế nhưng có nghĩ có nên thử vài thứ âm nhạc khác không, vừa giúp bạn làm việc tập trung, vừa giúp bạn thư giãn. Mình xin phép gợi ý vài ứng dụng.</div><ul><li><strong>Rainmood:</strong> Một ứng dụng trả phí nhưng đáng đồng tiền, bạn được những bản nhạc chất lượng HD tiếng mưa (các loại) và hơn hết bạn có thể mix với các bản nhạc khác của bạn.</li><li><strong>Tide:</strong> Cũng là một ứng dụng với những âm thanh thiên nhiên rất thú vị. Khi ứng dụng theo dõi khung thời gian làm việc của bạn để đưa ra những bản nhạc phù hợp. Đồng thời ứng dụng kết hợp với Pomorodo rất thích hợp cho bạn làm việc tập trung và hiệu quả hơn.</li></ul><div>Kết luận:&nbsp;Chắc còn rất nhiều ứng dụng thú vị giúp chúng ta tốt hơn, nếu bạn biết hãy chia sẻ phần comment nhé. Dĩ nhiên nếu có thể bạn ưu thích ứng dụng nào thì đừng ngại trả phí để có trải nghiệm hoàn toàn tốt nhất nhé.</div><div><strong>© Tự Mình Ăn SOUP</strong></div><div><strong>Liên quan:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cong-cu-giup-quan-ly-thiet-bi-dien-tu-cua-ban-5gd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Công cụ giúp quản lý thiết bị điện tử của bạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi IrisKim trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Cong-cu-giup-quan-ly-thiet-bi-dien-tu-cua-ban-5gd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06567ce03c4911e7b1374be01970adaa.png);\"></a></div></div><div>2. Quản lý dự án:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Share-Su-dung-Trello-quan-ly-project-the-nao-5i9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Share-Sử dụng Trello quản lý project thế nào?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Share-Su-dung-Trello-quan-ly-project-the-nao-5i9\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/891a78f0583311e8b77bb1b225ff0abb.png)\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":3003,"created_at":"2017-05-19T04:11:16.355Z","down_point":1,"up_point":21,"tags":[]}