{"_id":11010,"title":"Lịch sử, cần được kể từ thế hệ này sang thế hệ khác.","body":"<div>Lịch sử, đó là những câu chuyện được kể của thế hệ đi trước.&nbsp;</div><div>Câu chuyện của bất cứ ai cũng đáng được trân trọng, bởi những câu chuyện, nhiều khi không được tạo ra trong 1 ngày, 1 tháng, 1 năm, mà có khi, nó là câu chuyện của cả một đời người. Khi tự đặt bản thân vào những câu chuyện, mỗi người có thể tự có thêm những trải ngiệm, tự nhìn nhận lại chính mình, tự soi sáng, tự đánh giá, để hiểu hơn bản thân, hiểu hơn quá khứ, tìm kiếm những bài học, để làm thế nào, những thành công có thể tiếp diễn, hay những sai lầm không còn bị lặp lại nữa.</div><div>Và những bài học chiến tranh vẫn luôn là những bài học đắt giá nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fd907a00e73011e7adb487e7e7650293.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cuộc chiến tranh Việt Nam bắt đầu bằng 1 suy đoán sai lầm: Sự bành trướng của chủ nghĩa cộng sản, gây nguy hại cho chủ nghĩa tư bản. Sự sụp đổ của chủ nghĩa tư bản ở miền Nam Việt Nam có thể dẫn tới sự sụp đổ của những nước tư bản lân cạn, như những quân cờ Domino, và rồi 1 ngày nuốt chửng cả nước Mỹ.&nbsp;</div><div>Trong cuộc sống thường ngày, một quyết định sai lầm có thể dễ dàng sửa chữa bằng cách xin lỗi hoặc khắc phục hậu quả. Nhưng với những con người có vị trí tối cao lại không dễ dàng như vậy.&nbsp;</div><div>Nước Mỹ đã can dự vào cuộc chiến Việt Nam, nhưng rồi khi tổng thống Mỹ nhận ra sai lầm từ suy đoán ban đầu, sẽ không dễ dàng để người ta có thể thừa nhận sai lầm của bản thân. Niềm tự hào của 1 quốc gia, vòng xoáy quyền lực đã dần dần đẩy những con người tài năng được cả dân tộc tin tưởng (4 đời tổng thống Mỹ) vào những vòng xoáy không hồi kết. Họ đã đưa ra hàng loạt các quyết định sai lầm (dù bất kể ai cũng biết rằng, khả năng chiến thắng trong cuộc chiến tranh Việt Nam đều rất khó khăn, hoặc có những thời điểm tiệm cận 0).&nbsp;</div><div>Thậm chí, tổng thống Nixon, ngoài việc che đậy tình hình Việt Nam, còn làm nhiều việc vi phạm hiến pháp, và cuối cùng, vẫn phải từ chức trước khi bị bãi nhiệm bởi Hạ Viện. Ở những vị trí càng cao, sức nặng đè lên đôi vai của mỗi con người thật sự rất khủng khiếp, và nó làm thay đổi chính chúng ta từ bên trong.</div><div>Đã ở trong chiến tranh, thì cái ác luôn tồn tại, dù phía nào đi chăng nữa, dù chúng ta có dùng lý do chính đáng hay không, thì rốt cuộc, phần con đã có môi trường để chiến thắng phần người. “Cậu ấy là một câu sinh viên, vẫn hay giúp đỡ mọi người, dắt các cụ già qua phố, vui vẻ đá bóng cùng những người bạn cùng lứa, nhưng hay nhìn xem cậu ấy có thể đối xử ra sao với những người khác trong chiến tranh”. Chiến tranh làm người ta phải đưa ra nhiều quyết định, và mỗi quyết định lại đều có thể trả giá bằng mạng sống của bản thân hay đồng đội.&nbsp;</div><div>Rất nhiều khi mình hay tưởng tưởng, nếu mình trong một trận chiến sinh tử, liệu mình có nương tay với chính kẻ thù của mình để bị đâm từ phía sau. Và rồi thì, câu trả lời đã quá rõ ràng. Chiến tranh không cho phép người ta lương thiện hoặc sẽ phải trả một cái giá quá đắt. Những trận dánh liên hoàn, những lần thoát khỏi lưỡi hái tử thần hay những lần nhìn những người đồng đội của mình ngã xuống dần dần khiến mỗi người lính thật khó định nghĩa thế nào là đúng, thế nào là sai. Khi lý trí không thể quyết định, bản năng sẽ là thứ trỗi dậy.</div><div>Ở tổng chỉ huy miền Bắc Việt Nam, mỗi cuộc phát động tổng tiến công thất bại lại có hàng chục nghìn người thiệt mạng. Trong cuộc chiến tranh Việt Nam đó, Mỹ có hơn 58 nghìn người trong khi Việt Nam hơn 3 triệu người hy sinh. Rất nhiều người hỏi, liệu đó có phải là một cuộc chiến xứng đáng. Những con số, to thật đấy, nhưng vẫn sẽ chỉ là vài nút gõ bàn phím trên màn hình máy tính, cho đến khi người ta nhìn được hình ảnh, sự đau thương, mất mát, sự gào khóc của những bà mẹ, sự hạnh phúc đến tột cùng khi người thân trở về.</div><div>Thầy mình từng nói: “Trong tất cả các phương án, dù các em có muốn thay đổi bất cứ điều gì đi chăng nữa, chiến tranh, bạo lực vẫn là phương thức tồi tệ nhất”. Sự lương thiện tạo nên những điều lương thiện, và cái ác sẽ tạo lên cái ác&nbsp;</div><div>Đến cuối cùng, sau bao nhiêu năm tranh đấu, những người lính từ 2 phía vẫn có thể khoác tay nhau cùng kể về những mất mất sau chiến tranh, để tha thứ và tự tha thứ, dù không phải ai cũng làm được điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08bbab20e73111e7833435b24094dba6.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“Hơn 4 thập kỷ sau khi chiến tranh kết thúc, những hố ngăn mà cuộc chiến gây ra vẫn chưa được lấp đầy. Người ta học rồi lại quên; ngăn cách bị lấp đầy, rồi lại bị đào rộng hơn; những bí mặt lộ ra, những bí mật mới lại bị che giấu. Chiến tranh Việt Nam là một bi kịch, không đo lường nổi, không bù đắp nổi”. Và thật xót xa làm sao, khi lời nhận xét đó đúng với cả 2 phía. Đến cuối cùng, tất cả đều là những bên thua cuộc trong chiến tranh.</div><div>Rất nhiều người muốn bằng mọi giá để có được thật nhiều quyền lực, tiền bạc, nhưng liệu đó có phải là có đường dẫn tới hạnh phúc, hay chính trên con đường đầy hiểm họa đó, người ta lại đánh mất chính mình, hay đẩy rất nhiều người khác vào tình cảnh tương tự, như những gì mà cuộc chiến tranh Việt Nam đã gây ra. Và rồi cuối cùng, tất cả chỉ để lại những hố sâu đau thương không thể nào bù đắp nổi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/HhP8XmSn3CQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3619,"created_at":"2017-12-22T16:01:17.695Z","down_point":0,"up_point":25,"tags":[{"_id":"59c79b64f602a33b12f896af","name":"THE VIETNAM WAR"},{"_id":"5a232bf8f8d0471942fd8e06","name":"CHIẾN TRANH VIỆT NAM"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}