{"_id":1963,"body":"<div>VẤN ĐỀ ĐẠO VĂN Ở VIỆT NAM <br/><br/>Dạo gần đây dư luận nổi lên chuyện cán bộ cấp cao Việt Nam làm giả bằng Đại học, hoặc mỗi ngày một Viện nghiên cứu nào đó ở xứ Nam ta cho ra lò một Tiến sĩ. Học trò có bằng Đại học, cũng coi như đã xóa được mù chữ, dù kết quả không tốt nhưng tuyệt nhiên không thuê mướn ai học giúp. Dựa trên kinh nghiệm hơn một thập kỷ mài quần dưới mái trường Xã Hội Chủ Nghĩa, và có chút cơ hội được tiếp thu kiến thức của bọn Tây trên xứ người. Học trò muốn chia sẻ với quý bạn một vấn đề lớn liên quan đến chuyện học, và bằng cấp. Thứ đó không gì xa lạ, nhưng rất ít được ta nhắc tới, đó chính là “đạo văn”, tiếng Anh là “plagiarism”(đọc là pờ-la-giờ-ri-giùm), nôn na hiểu là dùng ý tưởng, kết quả của người khác mà không đưa ra sự trích dẫn. Để học trò kể cho quý bạn nghe hai câu truyện.<br/><br/>Hồi mới sang Mỹ học, mặc dù cũng đã được học ở Việt Nam về môn Phương Pháp nghiên cứu Kinh tế, rồi đã kiểm tra kỹ lưỡng về tài liệu trích dẫn cũng như cách tránh né vấn đề đạo văn. Nhưng học trò suýt bị điểm F (rớt) cuối kì vì không dẫn nguồn bức ảnh trong file Powerpoint báo cáo ở phần tài liệu tham khảo. May mắn là do xuất thân từ xứ An Nam, lại trưởng thành nơi sông nước hữu tình, ông thầy già thấy học trò thật thà, chân lấm tay bùn nên cho qua cho lần đó. Chiều thứ sáu tuần trước, học trò đi ăn đồ Ấn Độ cùng một bạn tóc vàng (tuy tóc vàng và gốc Đức nhưng nhìn không giống Donald Trump), rồi cũng giới thiệu cho bạn ấy nghe về “ngàn năm văn hiến”, “khát vọng chín rồng” các kiểu,… Cho đến đoạn học trò kể về luận văn ở xứ mình. Học trò nói, ở Việt Nam người ta yêu thương nhau lắm, cái gì cũng dùng chung được tất, phóng khoáng quen rồi. Hồi dân ta làm kháng chiến, từ cái quần, cái áo, nải chuối buồng cau, chén gạo…, bất cứ thứ gì cũng giúp đỡ nhau được. Thành ra, khi đất nước hòa bình, học sinh Việt Nam bước đến trường, cũng có thói quen chia sẻ như vậy. Từ học sinh cấp 1 đến cấp 3, rồi cao đẳng, đại học, cả cao học. Kiến thức một người viết ra, cả đám tha hồ dùng mà không cần trích dẫn gì tất. Nhiều người dùng lệnh “copy/paste” còn quên xóa định dạng (format). Chưa hết, ở Việt Nam, thầy trò cũng rất yêu thương nhau, ở luận án Tiến Sĩ ngành Toán của PGS.TS Nguyễn Cảnh Lương, ông này đã dùng lệnh “copy/paste” huyền thoại để “tiếp thu” gần như “100% của rất nhiều nội dung luận án của PGS.TS Đặng Văn Khải” người thầy trực tiếp hướng dẫn ông nhưng vẫn bình an vô sự, chẳng những không bị thu hồi học hàm, học vị mà vị trí Phó hiệu trưởng của một ĐH hàng đầu Việt Nam vẫn chễm chệ… nhắc tới đoạn này, không biết do cà-ri ớt Ấn Độ cay quá hay do lòng kẻ sĩ cảm thấy bị tổn thương bởi cảnh nước nhà mà nước mắt không nén được vào trong…<br/><br/>Câu chuyện thứ hai, vào năm 2014 sau Tây lịch, tại Mỹ. Theo tờ New York Times, Thượng nghị sĩ John Walsh đã bị thu hồi bằng Thạc sĩ mà mình đã bảo vệ thành công vào năm 2007 vì phần “giải pháp” có một số dòng trùng khớp với một nghiên cứu đã được công bố trước đó. Nhà trường đã quyết định thu hồi bằng tốt nghiệp mặc cho ông này là Thượng nghị sĩ của Đảng Cộng hòa, có 33 năm phục vụ tại Quân đội Hoa kì và lập nhiều công lớn tại chiến trường Iraq. Cũng chủ đề đạo văn, hàng năm có hàng trăm sinh viên Mỹ bị đuổi học vì “quên” dẫn nguồn, hoặc “vô tình” ăn cắp ý tưởng của người khác. Có những vụ, sinh viên chỉ copy vài cụm từ trong một câu về kết quả nghiên cứu cũng bị đuổi ra khỏi trường, vì đơn giản những thứ mà họ “copy” không phải kiến thức phổ thông. Thật ra, sau khi tìm hiểu thì có một dạng “plagiarism” dễ chấp nhận hơn, là đạo văn bản thân. Việc này đơn giản nghĩa là ta dùng lại tác phẩm của bản thân mình mà không sáng tạo ra cái mới.<br/><br/>Tại sao giáo dục phương Tây lại chú trọng đến việc đạo văn như vậy? Thứ nhất, phải tôn trọng tác quyền của tác giả. Một xã hội phát triển là xã hội phải tôn trọng khoa học, tôn trọng người làm khoa học. Chỉ có thế mới khuyến khích người ta cống hiến. Bất cứ ngành nghề nào cũng vậy, chỉ khi xã hội thừa nhận họ thì họ mới tiếp tục cống hiến. Thí dụ một bộ phim chưa kịp ra rạp thì đã có sẵn bản HD miễn phí không che trên internet rồi thì còn ai làm phim cho ta xem nữa. Thứ nhì, chỉ khi vấn đề đạo văn được thực hiện nghiêm túc thì cái mới mới được ra đời. Hiện tại trên các trang mạng chia sẻ tài liệu của Việt Nam toàn theo kiểu, “một người viết ra, cả họ được nhờ”. Nhiều bài viết, báo cáo của các bạn sinh viên chỉ cần download về, xóa tên của tác giả gốc, format lại rồi đem nộp. Nếu bỏ đi vấn đề đạo đức đang bị xâm hại một cách nghiêm trọng, thì cái mới sẽ không được ra đời, vấn đề nghiên cứu và tìm hiểu tri thức của một quốc gia mà kết quả của nó sẽ như một cái bãi rác được sao đi chép lại nhiều lần.  <br/><br/>Chúng ta luôn phê phán người khác hôi háng, mà quên không phát hiện ra mình bị hôi nách. Chúng ta ngưỡng mộ Nhật, Hàn, Do Thái… và phương Tây rồi lắc đầu ngao ngán với tình cảnh nước nhà trên mọi phương diện. Ta đổ lỗi cho xã hội và chế độ, mà thật ra, ta là một phần trong nó hoặc đang làm nên cái xã hội đó. Hồ chủ tịch đã từng nói, chúng ta là một phần của xã hội, cá nhân tốt thì xã hội mới tốt được. Hơn bao giờ hết, ai cũng có quyền đưa ra quyết định của mình, học trò và quý bạn cũng vậy. Quyết định để thay đổi bản thân trước, hay cứ tiếp tục gặm nhắm sự bất bình. Tùy thuộc vào bạn. <br/><br/>Về vấn đề đạo văn, có thể sẽ rất khó để cho ta thay đổi vấn nạn này trong một sớm một chiều, nhưng trước khi làm việc gì, viết cái gì, quý bạn cũng nên nghĩ đến hậu quả của nó. Phê phán mùi hôi háng của người khác cũng tốt, nhưng tốt hơn hết hãy tập phát hiện ra cái mùi nách của mình trước.<br/><br/>Nếu bạn là học sinh, sinh viên, giảng viên, nhà nghiên cứu,... xin vui lòng để lại ý kiến bên dưới.</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-28T00:00:11.347Z","creator_id":2121,"down_point":2,"tags":[],"title":"Vấn đề &quot;đạo văn&quot;. Bài viết tương đối dài, cân nhắc trước khi đọc.","top_point":0.9274646,"up_point":29}