{"_id":19235,"tags":[],"up_point":32,"down_point":5,"title":"Đặng Lê Nguyên Vũ – Kẻ “vĩ cuồng”","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/095c5ee03b0311e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>[Bài chia sẻ]<br>***<br>Vũ luôn từ chối các cuộc vui chơi, thậm chí hầu như không bao giờ đi du lịch, vì Vũ luôn than quỹ thời gian ít quá. Vậy mà lần ấy Vũ rủ tôi lên Sapa. Dọc đường thấy cảnh dân chúng còn nghèo nàn, Vũ ứa nước mắt, nói: “Đất đai trù phú vậy, sao lại nghèo? Phải quy hoạch lại, phải có tầm nhìn khác đi, phải đưa công nghệ mới vào thì mới giầu được”. Lên Sapa, rảo mấy vòng, len lỏi vào mấy ngõ ngách, tới cả một số bản người H’mông, 3 giờ sáng hôm sau Vũ dựng tôi dậy chỉ để nhìn đỉnh Fanxipan, rồi kéo tôi lên xe về lại Hà Nội. Sau này tôi mới biết ý định của Vũ lên Sapa, chẳng qua chỉ để xem vị trí của người dân tộc ở Sapa thế nào. Vũ nói: “Họ như kẻ ngoài rìa ở khu du lịch này. Sau này xây dựng “Thiên đường cà phê” em muốn đồng bào dân tộc với không gian văn hóa đặc sắc của họ phải là chủ thể, vì họ chính là hồn, là vía của vùng đất đó”. Tôi hỏi: “Thế Vũ ngắm đỉnh Fanxipan làm gì?”. Vũ nói: “Em muốn nhìn thấy đỉnh cao nhất của đất nước khi mặt trời chưa mọc để cảm nhận hết cái khát vọng vươn lên của đất nước mình”.</div><div>Cuộc gặp mặt của một số nhân vật có tên tuổi trong làng kinh doanh với một số người đẹp đang rất “hào hứng”, Đặng Lê Nguyên Vũ xuất hiện. Không chấp nhận những câu chuyện phiếm chỉ để giết thời gian, Vũ “cướp” diễn đàn, say sưa nói về lựa chọn nào cho kinh tế VN phát triển bền vững, về thế mạnh cạnh tranh của VN là gì, về khát vọng đem thương hiệu VN chinh phục thế giời, toàn là những vấn đề vĩ mô cả. Một số “đại gia” đánh bài chuồn, nhưng điều lạ lùng là chính các người đẹp lại tỏ ra thích thú lắng nghe. Một người đẹp thú nhận, chưa bao giờ được nghe những điều như thế, em quá chán ngồi tán dóc về những chuyện ăn gì, mua sắm gì, mua xe gì rồi tự hào vỗ ngực ta là đẳng cấp, ta là nhất rồi. Vũ tranh thủ khuyên các người đẹp, cố lôi cổ các bác “đại gia” kia thoát khỏi cái “giấc mơ con đè nàt cuộc đời con” của mình đi.</div><div>Ở bất cứ đâu Đặng Lê Nguyên Vũ có mặt, Vũ đều tranh thủ tận dụng mọi cơ hội để lôi kéo mọi người vào những điều mà mình đau đáu, khát vọng như thế.</div><div>Đêm của Vũ rất ngắn, hai, ba giờ sáng Vũ tỉnh dậy điện thoại cho bạn bè của mình chia sẻ những ý tưởng mới, những dự án mới, những điều trăn trở về những nguy cơ đang đe dọa nền kinh tế nước nhà kéo theo sự bấp bênh của đời sống nhân dân. Có lần cùng đoàn doanh nhân tháp tùng thủ tướng đi thăm Trung Quốc, cả đêm Vũ không ngủ được vì thấy nước người ta phát triển nhanh quá trong khi đó nước mình cứ ì ạch. Sáng ra gặp nhiều thành viên trong đoàn, Vũ hỏi: “Đêm qua các anh ngủ ngon không?”. Mọi người bảo: “Ngủ ngon lắm”. Vũ đau đớn: Là giới tinh hoa của nước nhà tại sao họ có thể ngủ ngon được chứ?</div><div>Bất cứ lúc nào rảnh Vũ chui vào thư viện của mình đọc sách, nghiên cứu tìm hiểu những điều gì làm cho các quốc gia khác phát triển hùng mạnh . Vũ đi tìm hiểu ở nhiều quốc gia tiên tiến xem dân khí của họ ra sao. Vũ đúc kết được rằng, không phải do dân đông, giàu tài nguyên, đất đai rộng lớn, lịch sử lâu dài, mà do các quốc gia ấy có khát vọng vươn lên. Vũ soi rọi lịch sử và hiện tại nước nhà để tìm cho ra, điều gì là cái neo kìm hãm dân tộc. Vũ chính là doanh nhân đầu tiên của VN nhận thức và gọi ra cái tên của cái neo ấy, đó là nền “văn hóa âm tính”. Chính nền “văn hóa âm tính” làm người VN dễ dàng bằng lòng với mình, dễ dàng an phận, dễ dàng chấp nhận số phận, tự ru mình trong những khuôn khổ đạo đức nhỏ, đã là sức ì cơ bản nhất làm đất nước chậm tiến. Chỉ mau chóng cải sửa nền “văn hóa âm tính” ấy, chuyển qua nền “văn hóa dương tính” hừng hực niềm đam mê sáng tạo và khát vọng thì đất nước mới phát triển hùng mạnh được. Hiểu điều ấy, Vũ lên cả một kế hoạch hành động, bắt đầu từ việc khởi xướng diễn đàn “Việt Nam nhỏ hay không nhỏ” trên báo Thanh Niên, đến hàng chục cuộc đăng đàn diễn thuyết với lớp trẻ, sinh viên về khát vọng lớn. Bằng tất cả nhiệt huyết, nguồn lực kinh tế của mình, Vũ hăng hái lao vào cuộc cổ vũ quyết liệt cho tinh thần sáng tạo. Hơn ai hết Vũ coi sáng tạo và khát vọng là động lực chính cho đất nước cất cánh. Vũ vận động truyền thông, vận động các học giả, trí thức cổ vũ cho cuộc đổi mới trong giáo dục, lấy “giáo dục động lực” làm chủ thể.</div><div>Nhà điêu khắc Lê Liên ở Hà Nội không hề ngạc nhiên khi Vũ nhờ ông làm 30 bức tượng các vĩ nhân trên thế giới ở mọi thời đại từ chính trị, quân sự, kinh tế, khoa học, văn hóa, tôn giáo. Ông bảo: “Anh biết khát vọng cháy bỏng của chú mày cho đất nước mình rồi, chú mày muốn có tượng các vĩ nhân không để trưng, để ngắm, để làm cảnh đâu mà để hàng ngày đối chất chứ gì?”. Vũ gật đầu. Một trí thức ở ẩn khi biết Vũ thường xuyên làm cái việc đối chất với các vĩ nhân đã nói: “Kẻ luôn đối chất với mình chỉ là kẻ trên tầm thường một chút, còn kẻ dám đối chất với các vĩ nhân là kẻ không tầm thường, là kẻ “vĩ cuồng”,nhưng đất nước đang rất cần những kẻ vĩ cuồng, những kẻ không tầm thường như thế!”. Ông nói thêm: “Tôi hèn, đến đối chất với chính mình mà tôi còn sợ, nhưng tôi biết nếu một dân tộc không có những con người dám đối chất với các vĩ nhân mà cả thế giới ngưỡng mộ, tôn vinh, thì chẳng bao giờ dám vượt lên chính mình được, chẳng bao giờ có thể hùng mạnh được”. Vũ tâm sự: “Tôi so tôi với các bậc vĩ nhân để tôi luôn biết mình đang ở đâu, đang còn quá nhỏ bé để không bao giờ cho phép mình tự bằng lòng với mình. Tôi đối diện với các vĩ nhân để tôi luôn hỏi “Trước một sự việc, một sự biến khó khăn của đất nước, của nhân loại, tại sao các ngài giải quyết được?”. Tôi đối diện với các vĩ nhân, chăm chăm nhìn ngắm họ, tôi tự hỏi, cởi áo quần ra họ cũng giống tôi thôi, tại sao tôi cứ phải có mặc cảm thua kém họ ?”.</div><div>Đặng Lê Nguyên Vũ “Vĩ cuồng” ư? Đúng! Nhưng chỉ “vĩ cuồng” cái khát vọng làm sao đất nước Việt trở nên vĩ đại. Háo danh ư? Đúng, nhưng không hề háo danh cho mình mà lúc nào cũng hừng hực háo danh cho dân tộc, cho quốc gia.</div><div>Cuộc đời lăn lộn làm dân của tôi, tôi luôn đau đáu tìm kiếm những con người để tôi đặt niềm tin, để tôi hy vọng cho Tổ quốc. Cái Tổ quốc mà cha tôi yêu và viết câu thơ để đời:</div><div>\"Đi giữa vườn nhân dạ ngẩn ngơ<br>Vì thương người lắm mới say thơ\"</div><div>Và nói câu để đời “Ta thà bị lừa còn hơn không tin vào con người”. Cái Tổ quốc mà em trai tôi yêu và giữa tuổi 20 , tuổi đẹp nhất một đời người đã hiến dâng máu mình cho nó. Cái Tổ quốc mà tôi yêu với tất cả trái tim dù là trái tim xơ xác vì có quá nhiều những vết xước thời cuộc. Trong hành trình tìm kiếm đó tôi đã sung sướng tìm ra một con người trong số những con người tôi luôn tin là còn đang lẩn khuất đâu đó nữa, đó là Đặng Lê Nguyên Vũ. Tôi không hề ngượng miệng, không hề sượng ngòi bút khi đưa ra sự thật này. Dù ai đó hoài nghi theo cái lẽ thông thường, rằng: “Chắc là gã Văn này được thằng Vũ ấy cho nhiều lắm đây”. Đúng, Vũ đã cho tôi rất nhiều, trong đó có cái quý giá nhất đó là niềm tin cháy bỏng rằng, nếu chúng ta dám ước mơ lớn, dám khát vọng lớn đưa dân tộc chúng ta lên đỉnh vinh quang của nhân loại, chúng ta có ý chí mãnh liệt thì chúng ta sẽ biết cách thực hiện được nó. Và hơn hết Vũ đã cho tôi thấy những việc Vũ đã làm với tư cách một kẻ “vĩ cuồng” nhất ở thời điểm này của đất nước này để tôi thêm vững niềm tin vào thế hệ trẻ của đất nước.</div><div>1. Đương đầu với Tập đoàn đa quốc gia khổng lồ hàng đầu thế giới về cà phê, buộc Tập đoàn ấy phải lùi bước chia lại thị phần cà phê của VN cho doanh nghiệp VN.</div><div>2. Quảng bá, cổ vũ hết mình cho Thương hiệu Việt, cho Thương hiệu Nông sản Việt, từng bước đưa thương hiệu Cà phê Trung Nguyên thuần Việt ra với thị trường cà phê thế giới.</div><div>3. Cổ vũ cho lớp trẻ Tinh thần khởi nghiệp mới, gắn với khát vọng cho một nước Việt vĩ đại, hùng cường.</div><div>4. Có ý tưởng táo bạo chưa từng có, đó là xây dựng thành phố Buôn Ma Thuột thành “Thủ phủ cà phê Toàn cầu” và xây dựng “Thiên đường cà phê Toàn cầu” – một Thiên đường cà phê duy nhất trên thế giới ở Đắk Lắk.</div><div>5. Mua lại cả một bảo tàng cà phê thế giới với hơn 15.000 hiện vật quý giá của Đức để làm tài sản văn hóa cho VN, từ đó xây dựng Bảo tàng Cà phê thế giới độc đáo nhất ở VN.</div><div>6. Xây dựng cả một học thuyết mới có tên là “Học thuyết cà phê” mà nội dung cốt lõi của nó là sự sáng tạo và liên kết sức mạnh nhân văn toàn cầu, vận động các trường đại học trên thế giới ủng hộ nó và cùng biến nó thành giáo trình cho sự thành công của bất cứ ai trong thời đại khủng hoảng toàn cầu hiện nay.</div><div>7. Đầu tư mọi nguồn lực để kêu gọi, tập hợp các chuyên gia kinh tế, xã hội, văn hóa, khoa học của VN cũng như thế giới, trong đó có cả các chiến lược gia kinh tế hàng đầu thế giới như Tom Cannon, Peter Tinmer để xây dựng kịch bản cho con đường phát triển bền vững cho VN, cũng như kịch bản cho ngành cà phê thế giới.</div><div>8. Bay qua Brazil – đất nước xuất khẩu cà phê lớn nhất thế giời, vận động các nhà kinh doanh cà phê Brazil rồi gặp gỡ các nghị sĩ, các chính khách Brazil, các nhà hoạt động kinh tế Inđonexia thuyết phục họ cùng liên kết với VN – đất nước xuất khẩu cà phê lớn thứ 2 thế giới, để tạo sức mạnh đòi lại sự công bằng cho hàng chục triệu người dân trồng cà phê.</div><div>9. Đem hết sức mình, kiên trì vận động các chính khách, các nhà kỹ nghệ Israel để giúp VN công nghệ tưới tiêu bảo vệ nguồn nước cho Tây Nguyên. Liên kết với các Tập đoàn của Nauy để hỗ trợ kỹ thuật phân bón hữu cơ tốt nhất cho cây trồng và đất trồng, có thể nhanh chóng đẩy năng suất cây trồng lên hơn 30%.</div><div>10. Tập hợp các chuyên gia về đối ngoại, lập ra đề án “Ngoại giao văn hóa”, “Ngoại giao xanh” gửi lên Bộ Ngoại giao. Vận động Bộ Ngoại giao ủng hộ và biến nó thành hiện thực để đất nước có thêm nhiều bè bạn.</div><div>11. Đưa ra luận thuyết đảo chiều tư duy, biến quyền lực khổng lồ nước ngoài nào đó đang đè lên đất nước mình thành cái đế, cái bệ đỡ để VN cất cánh.</div><div>12. Đưa ra lý luận chiến lược, một nước có nền kinh tế nhỏ như Việt Nam nếu biết vận dụng kinh nghiệm và bài học thành công của Chiến tranh Nhân dân trong chiến tranh tạo nên thế trận Chiến tranh Nhân dân trong thời bình thì có thể chiến thắng trong cuộc cạnh tranh với các thế lực kinh tế hùng mạnh của các cường quốc. Lý luận này được đại tướng Võ Nguyên Giáp và nguyên thủ tướng Võ Văn Kiệt rất ủng hộ.</div><div>13. Không ngừng lại ở những vấn đề quốc gia, Vũ còn vận động cả “Quỹ Hòa bình quốc tế” – một tổ chức uy tín hàng đầu thế giới ủng hộ đề án “Phát triển bền vững toàn cầu ”với cốt lõi là Năng lượng tri thức sáng tạo, tri thức xanh và ngọn cờ của chủ nghĩa nhân văn. Và đã được Ban lãnh đạo của Qũy nhiệt thành đón nhận.</div><div>Bất cứ ai công tâm chắc sẽ không thể phủ nhận được những gì Đặng Lê Nguyên Vũ đã lăn xả, đã hiến dâng vì sự nghiệp chung của quốc gia.</div><div>Một con người như thế của đất nước ở thời đại đang quá thiếu vắng những anh hùng, trớ trêu thay, bi kịch thay lại đang bị tổn thương, đang bị không ít kẻ hẹp hòi, đố kỵ, chĩa đòn roi tấn công không thương tiếc vì những điều ai đó đã cố tình dựng lên. Với lương tâm công dân của mình tôi xin được lên tiếng để làm cái việc rõ ràng, minh bạch đó là bảo vệ Vũ, bảo vệ tư tưởng của Vũ, bảo vệ khát vọng vì một nước Việt hùng cường của Vũ, bảo vệ những giấc mơ tưởng chừng như điên rồ của Vũ nhưng đang từng bước được Vũ biến thành hiện thực. Tôi xin bảo vệ, như người lính sẵn sàng ra chiến trường để bảo vệ những giá trị cao quý của dân tộc.</div><div>Những anh hùng vẻ vang của các cuộc chiến tranh, đất nước ta có quá nhiều, nhưng chiến tranh chỉ là lát cắt của lịch sử và cái đích của nó cũng chỉ vì sự phát triển thịnh vượng muôn đời. Các quốc gia phát triển luôn ý thức được điều đó, vì vậy họ có những anh hùng làm nên niềm tự hào, làm nên sức mạnh dân tộc mình, như nước Nhật có Toyota, Sony, nước Hàn có Sam Sung, LG, Hoa Kỳ có Microsoft vv… Trong khi đó đất nước ta thì chưa có ai. Vì sao vậy? Phải chăng vì chính những mầm mống của nó đang còn phải chịu cái số phận chỉ là những đứa con ghẻ, đang còn phải chịu biết bao búa rìu của những kẻ có tầm nhìn hạn hẹp, của sự đố kỵ, của những xâu xé lợi ích cục bộ, ích kỷ?</div><div>Với tư cách một công dân yêu đất nước mình, tôi kêu gọi những ai đang đau đáu với khát vọng vinh quang cho dân tộc – một dân tộc phải đổ nhiều xương máu nhất cho sự vẹn toàn bờ cõi, cho sự bình yên bầu trời, hãy có chính kiến của mình, hãy lên tiếng của mình không phải chỉ vì một trường hợp cá nhân Đặng Lê Nguyên Vũ, mà trước hết, trên hết vì đại cục.</div><div>Một đại cục, mà một quốc gia muốn phát triển phải có những con người có khát vọng lớn, phải có những thương hiệu hàng hóa lớn, phải có đội quân doanh nhân là chủ lực và được đặt ở vị trí, vai trò của lịch sử. Một đại cục, ở đó bất cứ ai có ý tưởng mới, lớn lao, đầy khát vọng cao đẹp sẽ được cả dân tộc chung tay biến thành hiện thực. Một đại cục mà mỗi thương hiệu quốc gia làm nên sự phát triển quốc gia phải được bảo vệ như tài sản vô giá của cả quốc gia.</div><div>Đặng Lê Nguyên Vũ tự nhận biết về mình và tự nhận rằng mình đang rất cô đơn – Đó là số phận của kẻ muốn vượt lên chính mình, luôn phải chấp nhận. Nhưng tôi không tin Vũ sẽ mãi mãi cô đơn khi đất nước đang hình thành, đang xuất hiện một lớp trẻ đông đảo cũng có tầm nhìn, cũng có đầy khát vọng như Vũ, họ đang và sẽ tình nguyện đứng bên Vũ, sát cánh với Vũ, tin tưởng ở Vũ.</div><div>“Có niềm tin rồi sẽ có tất cả” đó là câu nói mà Vũ thường tâm niệm.</div><div>Tác giả: Lưu Trọng Văn</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":18559,"created_at":"2019-02-28T02:47:01.200Z"}