{"_id":12566,"title":"\"GIỎI\" phải chăng chỉ là một định danh phù phiếm?","body":"<blockquote><div>Có những người xem việc học và tích lũy kiến thức như một cuộc hành trình tìm kiếm và khai mở kho báu cho đời mình. Nhưng cũng có những kẻ mang kiến thức ra bày xếp gọn gàng trên cửa miệng để lòe lẫm thiên hạ, để rồi chỉ chực chờ ai đó khai mở câu chuyện, họ sẽ lao vào để phô bày bụng dạ hiểu biết của chính mình.</div></blockquote><div><br></div><div>Từ ngày tấm bé, tôi đã tin chữ \"<strong>giỏi\"</strong> chỉ là khái niệm được đặt ngay ngắn trên một tấm giấy khen nào đó. Và bạn bè tôi, thậm chí cả bản thân tôi cũng vậy, nỗ lực hết mình, cắm cúi vào những lớp học thêm sáng tối...chỉ với một niềm tin mãnh liệt rằng mình có thể chính thức được \"Giỏi\" vào cuối năm, cuối kì học.</div><div>Lớn lên một tí, khái niệm về chữ \"Giỏi\" trong tôi có phần thay đổi . Tôi ngưỡng mộ những người nhiều hiểu biết, tôi thán phục và say sưa trước những kẻ nắm giữ trong tay nhiều thông tin, tôi bị mê hoặc và thuyết phục trước những người nói nhiều, biết nhiều. Và có đôi khi tôi đã thực sự bị lôi cuốn vào những câu chuyện chưa rõ thực hư ấy,như một con thiêu thân,đôi khi tôi gật gù tin đốm lửa hiểu biết loe loét của người khác chính là nơi hội tụ ánh sáng của cả hành tinh này. Sự sùng bái và ngưỡng mộ đôi khi khiến ta trở nên khù khờ và mị dại.Ta không biết rằng, mọi ranh giới trong cuộc đời này vốn dĩ thật mong manh. Ngay cả việc học cũng vậy.</div><div>&nbsp;Có những người xem việc học và tích lũy kiến thức như một cuộc hành trình tìm kiếm và khai mở kho báu cho đời mình. Nhưng cũng có những kẻ mang kiến thức ra bày xếp gọn gàng trên cửa miệng để lòe lẫm thiên hạ, để rồi chỉ chực chờ ai đó khai mở câu chuyện, họ sẽ lao vào để phô bày bụng dạ hiểu biết của chính mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0e918c0365211e8bd4a1ba09d72115a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ta có thực sự đủ tỉnh táo để lắng lọc thông tin trước cuộc sống đầy rẫy nhiễu tạp này, ta có thực sự đủ kiên tâm để không bị những luận điệu xảo trá của kẻ khác lôi kéo.&nbsp;</div><div>Sức mạnh của ngôn từ thực sự rất ghê gớm, đôi khi chúng như một loại độc dược cuốn con người vào những cạm bẫy vô hình. Như hàng ngàn buổi hội thảo đông đặc những người trẻ, hú hét và gào thét những tuyên ngôn quật cường về sự giàu có, những cái đầu gật gù mê đắm trong câu chuyện về thành công của một gã ất ơ chẳng rõ tên tuổi vừa tự xưng danh là Diễn giả, là doanh nhân, là \"Người truyền cảm hứng\". Và luôn luôn như thế, kết thúc khóa học là những tờ giấy giới thiệu về những khóa học Kỹ năng ABC, kèm theo những cái gạch đầu dòng cam kết đầy béo bở. Về tương lai, về nghề nghiệp, về sự giàu có và thịnh vượng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9f79d50365111e89816edda611959bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Mèo đi hài đỏ.</figcaption></figure></div><div>Đến khi nào ta mới đủ tỉnh táo để sau mỗi cơn lốc ngôn từ, ta luôn biết chọn cho mình một góc đủ tĩnh lặng để tự đối chiếu những thứ người khác nói với những điều họ đã thực sự làm được. Để biết đâu là người uyên bác và đâu là kẻ ba hoa. Để biết đâu là người đi khai phá kho báu và đâu là kẻ chỉ biết mãi quẩn quanh và ôm ấp những thành tựu cũ xưa.</div><div>Và ta luôn ghim ghì trong mình một ý niệm rằng.Học để hiểu, học để biết, học để thay đổi hành vi và đừng bao giờ để kiến thức chỉ mãi là bản chất vốn dĩ của chính nó. Biến chuyển chúng thành hành động để tạo ra giá trị thực sự cho cuộc đời riêng và chung....</div><div>Và học đôi khi chẳng phải là để GIỎI hơn, mà là để đỡ dốt đi. Giữa biển thông tin bao la và rợn ngợp này.</div><div>#Salem19.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17347,"created_at":"2018-04-02T08:50:02.424Z","down_point":0,"up_point":29,"tags":[{"_id":"59579888831c761e2d6b4e12","name":"TUOI TRE"},{"_id":"5ac1eebac9273c4bb6e43b26","name":"HOC TAP"},{"_id":"5ac1eebac9273c4bb6e43b27","name":"THÀNH TÍCH"}]}