{"_id":7210,"body":"<p style=\"text-align: justify;\"><span data-ft=\"{&quot;tn&quot;:&quot;K&quot;}\" tabindex=\"0\"><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/9ded4350105b11e78adc556d78be2aaf.jpg\">Có lần một anh hỏi: Vậy em đấu tranh cho quyền bình đẳng của phụ nữ?Tôi trả lời: Không, em không đấu tranh với xã hội cho quyền bình đẳng của phụ nữ. Mà em đấu tranh trong chính tư tưởng của người phụ nữ - về - phụ nữ.<br>Sự bình đẳng giới mà tôi nói đến không phải là việc đàn ông đái đứng và phụ nữ đái ngồi. Khác biệt về sinh học là sẽ không bao giờ thay đổi, bởi thế nên phụ nữ với đàn ông mới có<span><span>&nbsp;</span>sự hấp dẫn về giới tính, tình yêu, rồi có con với nhau mà theo lẽ tự nhiên duy trì nòi giống.<br><br>Cái mà tôi nói đến là tư tưởng. Tay ta vẫn làm, tim vẫn chịu đựng nhưng lại thầm mong chờ đàn ông chạy ra rửa bát, chăm con? Không cần chờ những người đàn ông thay đổi tư tưởng của họ. Chúng ta phải thay đổi tư tưởng của mình trước, đừng kìm hãm đánh giá lẫn nhau hay chỉ cùng than phiền và vẫn chịu khổ. Khi mà những người mẹ chồng, kể cả mẹ đẻ hay những người bạn gái với nhau, cũng vẫn giữ tư tưởng cho rằng là con dâu, là phụ nữ phải/ nên thế này thế kia để hài lòng mọi người xung quanh.<br><br>Tuy nhiên, sự bất bình đẳng giới không quá khủng khiếp lên đời sống của phụ nữ ở tầng lớp trung lưu nhưng ảnh hưởng nặng nề ở tầng lớp nghèo. Những người phụ nữ đó không được hưởng một nền giáo dục tiến bộ để có nhận thức tốt và công việc đủ thu nhập mà tự tin độc lập về tài chính. Họ không được tiếp cận với thế giới bên ngoài xa hơn mà xung quanh thế giới của họ bao trùm bởi những quan niệm áp đặt lên phụ nữ là phải biết chịu đựng và hy sinh, vốn đã được cấy, lập trình vào trong đầu họ từ khi sinh ra. Khiến họ cũng không đủ khả năng, nội lực để đứng lên dám đấu tranh, thoát ra khỏi hoàn cảnh. Dẫn đến cảm giác bất lực, bế tắc, cùng cực mà như trường hợp ôm con nhảy xuống sông tự tử. Những người như họ cần được bảo vệ, giúp đỡ vì họ đã không may mắn ngay từ khi sinh ra.<br><br>Bản thân tôi thấy mình thật may mắn vì được sinh ra trong tầng lớp trung lưu, được đi học, được tiếp cận với những tư tưởng văn hóa bên ngoài. Tôi thấy mình cần lên tiếng, đóng góp vào việc thay đổi những tư tưởng áp đặt lên phụ nữ. Chính những người phụ nữ ở tầng lớp trung lưu như chúng ta, là những người có khả năng đóng góp và thúc đẩy vào sự thay đổi. Chúng ta cần lên tiếng!<br><br>Một người lên tiếng, rồi hai người, 3 người, ngàn người, sức lan tỏa dần tăng, chắc chắn sẽ làm tư tưởng của xã hội thay đổi. Ở những nước phát triển ở Châu Âu như Pháp, Anh.. những người bạn nước ngoài nói với tôi rằng, cách đây 2-3 thế hệ, thế hệ ông bà của họ cũng như ta bây giờ, phụ nữ làm hết việc nhà, đàn ông đi làm về ăn rồi ngồi đọc báo. Nhưng họ đã có những người phụ nữ đứng lên đấu tranh cho những gì họ Đang có Ngày hôm nay!<br><br>Phụ nữ Mỹ dành được quyền bỏ phiếu bầu cử năm 1920, Pháp 1944, Anh 1918, Việt Nam 1946.</span></span></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-24T06:34:28.837Z","creator_id":6168,"down_point":0,"tags":null,"title":"TÔI ĐẤU TRANH CHO CHÍNH TƯ TƯỞNG CỦA NGƯỜI PHỤ NỮ - VỀ - PHỤ NỮ","up_point":20}