{"_id":12717,"tags":[],"up_point":26,"down_point":0,"title":"Làm sao để trở nên hấp dẫn trong mắt mọi người? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3410348042f811e895c6e32a7904f4c6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Benjamin Combs</figcaption></figure></div><div><br></div><hr><div>Một vài người có thể dễ dàng khiến mọi người xung quanh cảm thấy vui vẻ. Những cuộc trò chuyện với họ đều diễn ra trôi chảy. Bạn cười. Bạn thực sự thích thú. Bạn mong chờ được gặp họ, và khi cuộc trò chuyện kết thúc bạn cảm thấy quãng thời gian đó thật đáng giá.</div><div>Rõ ràng, giữa bạn và anh chàng này có điểm chung, nhưng, tôi nghĩ có gì đó còn hơn thế nữa. Anh ta có một công thức bí mật.</div><div style=\"text-align: center;\">● &nbsp; &nbsp; &nbsp; ● &nbsp; &nbsp; &nbsp; ●</div><div>Thấu hiểu tư duy của bản thân.</div><div>Theo nhà tâm lý học Carol Dweck, tư duy của một người có thể chia làm 2 kiểu: cố định và phát triển. Bằng việc hiểu rõ sự khác biệt giữa cả 2, chúng ta có thể làm sáng tỏ lý do tại sao một số người lại khá hơn trong việc khiến những người khác cảm thấy vui vẻ.</div><div>Những người có tư duy cố định tin tưởng rằng chúng ta là chính chúng ta, biểu hiện ở đặc điểm tính cách, khả năng, niềm tin vào bản thân, etc. — và chúng thực sự thay đổi. Ví dụ, với một tư duy cố định, nếu tôi kém môn toán, đó đơn giản là con người tôi. Tôi sẽ luôn kém môn toán. Và tôi sẽ không nỗ lực để cải thiện kĩ năng của chính mình. Nếu tôi tin rằng bản thân tôi không phải là một người hài hước thì điều đó sẽ tiếp tục và là định mệnh của tôi, etc.</div><div>Mặt khác, một cá nhân với một tư duy tăng trưởng tin vào sự tiến hóa liên tục. Tôi là tôi ở hiện tại, khác với tôi ở quá khứ và khác với người tôi sẽ trở thành trong tương lai. Nếu tôi không giỏi môn toán, tôi có thể học tập và có khả năng trở thành một thiên tài toán học — với một động cơ thích hợp, tất nhiên. Nếu tôi cảm thấy mình không thực sự hài hước, tôi có thể luyện tập kỹ năng kể chuyện cười và khả năng đem lại sự vui vẻ, và có thể tôi sẽ khiến mọi người cười như điên một ngày nào đó. Tất cả đều do nỗ lực.</div><div>Một số người có xu hướng khiến cho tư duy của họ trở nên cố định trong khi những người khác thì luôn không ngừng phát triển, tuy nhiên 2 khuynh hướng đó không thực sự tách biệt. Và hầu hết chúng ta đều sẽ thay đổi giữa 2 thái cực tùy thuộc vào hoàn cảnh.</div><div>Cách chúng ta đánh giá giá trị, thành công và khả năng của chúng ta khác nhau tùy thuộc vào tư duy của chúng ta. Cá nhân với tư duy cố định đánh giá bản thân họ thông qua người khác. Để cảm thấy tốt ở một cái gì đó, họ phải tốt hơn những người xung quanh họ, hoặc ít nhất là tên họ ở đâu đó trên đỉnh của bảng xếp hạng. Trong trường hợp đó, nỗi sợ thất bại tăng lên, và họ có thể sẽ tránh xa những thách thức, thậm chí - đặc biệt là ở những lĩnh vực mà họ cho rằng mình có năng khiếu. Đó là do bất kì sự thất bại nào cũng có thể đe dọa tình trạng hoàn hảo của họ. Chỉ một sai lầm sẽ khiến họ không còn là thiên tài, hay con người mà họ nghĩ rằng họ từng là. Vậy nên tốt nhất là không mạo hiểm.</div><div><br>Hơn nữa, tư duy này tạo ra tính kiêu ngạo, bởi vì — nhìn xuống từ vị trí cao hơn người khác — một người với tư duy cố định thực sự cảm thấy họ tốt hơn so với những người xung quanh. Trong thực tế, họ cần phải suy nghĩ theo cách này để cảm thấy có giá trị.</div><div>&nbsp;</div><div>Một cá nhân với tư duy phát triển sẽ cảm thấy thành công, xứng đáng và có mục đích trong khi học tập. Điều này có nghĩa là sự thất bại, một ý tưởng cụ thể hay sự hiểu biết của chúng ta về nó, không thực sựu tồn tại, bởi vì công việc hay cam kết càng khó khăn thì chúng ta càng phát triển bản thân như thành quả khi hoàn thành chúng — ngay cả khi kết quả không thực sự hoàn hảo. Với tư duy phát triển, chúng ta chờ đợi thách thức vì thành công tức thời và sự công nhận không phải cái đích cuối cùng.</div><div>Không cần phải nói, về lâu dài, những người có tư duy phát triển có tiềm năng đi xa hơn, và phát triển lớn hơn, trong mọi khía cạnh của cuộc sống của họ.</div><div><strong>Vậy áp dụng những lý thuyết trên thế nào để khiến bản thân trở nên tốt hơn?</strong></div><div>Một số cá nhân với tư duy cố định có xu hướng hành động theo cách khiến chúng ta cảm thấy tự ti và họ có vẻ hài lòng với kết quả đó. Họ mỉm cười khi chúng ta mắc lỗi và là người mà chúng ta không muốn trình bày một dự án đang còn dang dở. &nbsp;Họ là những người mà chúng ta không muốn nói bất kì điều gì ngu ngốc trước mặt và nếu chúng ta phạm phải sai lầm đó thì lập tức biện minh là cách duy nhất để giữ lại chút tự trọng. Nếu ai đó trở thành một người với tư duy cứng nhắc, mọi người, mọi sự vật xung quanh họ đột nhiên hoạt động như những tấm gương. Họ bị trói buộc vào trạng thái tự kiểm điểm bản thân. Họ tự hỏi: ‘’ người bạn đó, công việc đó, vấn đề đó, sở thích âm nhạc đó sẽ khiến tôi trông như thế nào?”. Và nó có thể lây lan. Giống như một nhóm học sinh khiếm nhã và đầy cạnh tranh, mọi người xung quanh một người không-muốn-phát-triển đều trở nên soi xét, và cuối cùng rơi vào cái bẫy của sự ưu việt, thứ mà có thể nhanh chóng trở nên tồi tệ.</div><div>Vậy nên một người bạn với tư duy cố hữu có thể không phải lựa chọn hoàn hảo để kết bạn, bởi vì họ có tiềm năng to lớn trở thành sự trở ngại cho quá trình phát triển của chúng ta. Nhìn thấy trước điều đó khiến chúng ta ở trong trạng thái phòng thủ, và bởi vì chúng ta bận rộn với việc bảo vệ bản thân, chúng ta giữ mình lại. Chúng ta không thể mạo hiểm khi đang bị đe dọa. Chúng ta không thể thả lỏng bản thân khi đang cảm thấy bám víu vào cảm giác các giá trị của chính chúng ta đang bị đe dọa.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1000/1*gB20mtZDdonnPvvITxPoxw.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Photo:&nbsp;Daria Nepriakhina</div><div>Mặt khác, khoảnh khắc tuyệt vời là khi ở bên những người khiến chúng ta cảm thấy thoải mái được khám phá. Ở cạnh bên những người với tư duy tiến bộ làm bản thân chúng ta cảm thấy sự hiện hữu của bản thân. Một cảm giác tự do để hoàn thiện bản thân mà không có sự kiểm tra hay kiểm điểm nào. Họ giúp chúng ta loại bỏ khái niệm thất bại, trở nên hoàn toàn thoải mái để phạm sai lầm.</div><div>Ngoài ra, do họ không phải soi bản thân vào gương cả ngày, những con người tích cực đó có thể quan sát người khác tốt hơn và kết nối với những người xung quanh một cách chân thực hơn. Làm việc với những con người như vậy khiến chúng ta cảm thấy được chào đón và thấu hiểu. Và khi cảm thấy được chấp nhận, chúng ta có thể buông bỏ nhu cầu của bản thân để liên tục tự hoàn thiện.</div><div>Đột nhiên, khoảng cách giữa hai người trở thành tâm điểm, nó có thể được lấp đầy bằng những cuộc trò chuyện ý nghĩa hay những hoạt động hoặc bất cứ thứ gì mà chúng ta có thể học hỏi được. Với sự cạnh tranh, những người với tư duy phát triển cảm thấy vui vì thành công của chúng ta, và chúng ta cũng tự hào vì thành công của họ một cách vô điều kiện. Những con người với thái độ tích cực này khiến chúng ta tiến bộ. Mặt tiêu cực của họ tuy rằng không thực sự biến mất, nhưng chúng dường như rất hiếm và không bao giờ khiến ta cảm thấy tồi tệ. Họ là những người sẽ ‘like’ những thứ linh tinh của bạn trên facebook mà không cảm thấy như đang ban ơn cho bạn.</div><div>Một vài người bạn thân nhất và tuyệt vời nhất của tôi là như vậy, nhưng việc biết rõ thiên hướng tư duy của một người không thực sự đòi hỏi chúng ta phải đánh đổi quá nhiều thời gian. Nói chung, bạn có thể cảm nhận nó trong khoảnh khắc đầu tiên gặp gỡ. Và đó cũng không phải do họ dành thời gian cho với bạn. Hay cũng không nhất thiết phải là những người không chỉ trích một công việc dang dở hoặc cười vào mặt bạn vì câu nói ngu ngốc nào đó. Mà là khi những sự việc đó xảy ra, ta không cảm thấy như họ đang cố gắng làm mất đi những giá trị cốt lõi trong bản thân chúng ta .</div><div style=\"text-align: center;\">● &nbsp; &nbsp;● &nbsp; &nbsp;●</div><div>Đối với những người sống ở các quốc gia phát triển – sự tồn tại không phải một vấn đề quá khó khăn — những lo lắng sâu sắc nhất dường như nảy sinh từ những câu hỏi liên quan đến sự đầy đủ của chúng ta; sự hoàn hảo của chúng ta. Nhưng hoàn hảo để làm gì? Hoặc quan trọng hơn là vì ai? Khi bạn thực sự đặt câu hỏi đó cho bản thân, nó thường trở thành sự so sánh và nhận thức của người khác, bằng cách này hay cách khác. Trong căn nguyên, nỗi sợ hãi lớn nhất của chúng ta thường liên quan đến sự giống nhau của chúng ta, khả năng yêu thương của chúng ta. Và nỗi sợ đó có thể khiến tâm trí chúng ta trở nên cố định.</div><div>Có một sự mỉa mai đáng buồn cho tất cả những thứ này. Mặc dù những người với tư duy cứng nhắc có thể mắc phải bệnh kiêu ngạo và bề trên, nhưng chúng thường tiềm ẩn, vầ đôi khi vô thức, mất cảnh giác đối với bản thân khiến họ hành xử theo cách đó. Điều này có nghĩa là những người thường cạnh tranh với người khác làm vậy với mong muốn cảm thấy xứng đáng với sự ngưỡng mộ, yêu thương và chú ý của những người cùng cấp bậc. Nhưng tất nhiên, thu hút sự chú ý bằng cách này thường khiến họ đạt được kết quả trái ngược.</div><div>Bạn thực sự trở nên hấp dẫn khi bạn chấp nhận bản thân như một thực thể đang phát triển. Cảm thấy thoải mái với việc bạn chưa hoàn toàn trở nên hoàn hảo. Tôi không nói rằng bạn phải tự tin 100% để vui vẻ được trở thành bạn và đi chơi với ai đó. Đó sẽ là một yêu cầu khó khăn và quá tự tin thường là một đặc điểm của tư duy cố định. Điều tôi đang trình bày ở đây là việc trở nên thoải mái để dành thời gian cùng quan trọng ở chỗ cảm thấy thoải mái với điểm yếu của bạn. Tất cả chỉ là việc bỏ tấm lá chắn của bạn xuống bởi vì bạn hiểu rõ những điểm yếu không định nghĩa con người bạn.</div><div>Và nếu 2 dạng tư duy có thể lây nhiễm thì chẳng ai có thể biết chắc rằng ai sẽ là người ngã bệnh trước. Đó có thể là bạn, cũng có thể là ai đó. Nhưng sự nhận thức đúng đắn về 2 loại tư duy giúp bạn có khả năng để loại bỏ cả bệnh tật cũng như thuốc chữa. Bằng cách áp dụng tư duy phát triển, bạn có thể ngăn chặn bệnh dịch này và truyền cảm hứng cho mọi người cùng tiến bộ.</div><div>Đừng quá nghiêm trọng hóa vấn đề vì chính sự không hoàn hảo mới khiến cho mọi người kết nối lại với nhau. Học cách tự chê cười bản thân và tập quen với những lời chế nhạo của người khác. Luôn luôn học hỏi, đừng dạy đời người khác. Đặt câu hỏi về những điều bạn chưa biết và đừng quá để tâm đến những việc không vui. Cuối cùng thì, cả bạn và những người xung quanh đều có cơ hội để tận hưởng một cuộc sống tốt đẹp hơn.</div><div style=\"text-align: center;\">● &nbsp; &nbsp;● &nbsp; &nbsp;●</div><div style=\"text-align: center;\">Hanzel Gale</div><div style=\"text-align: center;\">Dịch giả:&nbsp;ada1xt</div><div>Bản dịch đã được sự đồng ý của tác giả.</div><div>Bài gốc: <a href=\"https://medium.com/s/story/how-to-be-the-type-of-person-everyone-wants-to-know-b7e996313c39\" rel=\"noopener noreferrer\" target=\"_blank\">https://medium.com/s/story/how-to-be-the-type-of-person-everyone-wants-to-know-b7e996313c39</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3094,"created_at":"2018-04-18T11:21:13.547Z"}