{"_id":15768,"tags":[{"_id":"5ba2e3a88d082620e0403a43","name":"SỰ THIẾU HỤT TRÍ TUỆ"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5ac188e78999a04baf78ae12","name":"PHILOSOPHY"}],"up_point":29,"down_point":0,"title":" Chúng ta có thực sự ngốc hay không?","body":"<div><strong>Có một số quy chuẩn cần thiết để trở thành một người thông minh.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3cf1860bc6311e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong><em>Điều mà người thông minh cần biết.</em></strong></div><div>Một trong những điều đó, phản ánh ở những thứ được dạy ở trong nhiều trường phổ thông và đại học, đó là người thông minh thì phải biết trà lời những câu hỏi như sau:</div><div>1. Một ô tô đang chạy với vận tốc 8m/s thì người lái đạp phanh; từ thời điểm đó, ô tô chuyển động chậm dần đều với vận tốc v (t) = -4t + 8 ( m/s ), trong đó t là khoảng thời gian tính bằng giây, kể từ lúc bắt đầu đạp phanh. Hỏi từ lúc đạp phanh đến khi dừng hẳn, ô tô còn di chuyển bao nhiêu mét ?</div><div>A. 0,2m &nbsp; &nbsp; B. 2m &nbsp; &nbsp; &nbsp;C. 6m &nbsp; &nbsp; &nbsp; D. 8m</div><div>2. Tìm chủ ngữ, vị ngữ, từ nối, từ chỉ số lượng ( nếu có ) trong các câu sau:</div><div>- Chó là người bạn thân thiết của con người.</div><div>- Tấm là kẻ xấu xa.</div><div>- Tất cả các con dơi đều thuộc loài gặm nhấm.</div><div>- Phải chăng đó là khẩu súng gây ra án mạng ?</div><div>3. Dịch đoạn sau :</div><div>Out of the compassion, this newly enlightened man decides to leave the sunlit upper world and makes his way back into the cave to try to help out his companions who are still mired in confusion and error. Because he's become used to the bright upper world, he can hardly see anything underground. He stumbles along the damp wet corridors and gets confused. He seems to the others totally unimpressive. When he, in turn, is unimpressed by them and insists on explaining what the sun is or what a real tree is like. The cave dwellers get sarcastic, then very angry and eventually plot to kill him.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ( Plato on: The Allegory of the Cave )</div><div>4. Em hiểu câu nói sau như thế nào:</div><div>\"Tư bản ko thể xuất hiện từ lưu thông và cũng ko thể xuất hiện ở bên ngoài lưu thông. Nó phải xuất hiện trong lưu thông và đồng thời ko phải trong lưu thông\" (trích Mác-Ănghen toàn tập Tập 23)</div><div>Montaigne đã gặp hằng hà sa số câu hỏi tương tự như vậy và trả lời chúng dễ dàng. Ông theo học tại một trong những cơ sở giáo dục tốt nhất của Pháp, Collège de Guyenne ở Bordeaux. Ngoài ra, còn có vị hiệu trưởng khai sáng - André de Gouvéa, một học giả Hy Lạp nổi tiếng – Nicholas de Grouchy, một học giả về Triết học Aristotle – Guillaume Guerente, và nhà thơ Scotland – George Buchanan.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f407320bc6411e8a642376e30d5ddea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nếu cố gắng xác định triết lý giáo dục của Collège de Guyenne, hay đúng ra là của hầu hết các trường phổ thông và đại học tồn tại thời điểm đó, ta có thể thấy nó ít nhiều dựa trên quan điểm rằng, một học sinh càng có sự hiểu biết nhiều về thế giới ( lịch sử, khoa học, văn học ) thì càng tốt. Nhưng Montaigne, sau khi học tập chăm chỉ theo giáo trình của nhà trường, đã thêm vào hai điều kiện :</div><blockquote><div><em>Một người thông thái sẽ đánh giá giá trị thực của mọi thứ dựa trên sự hữu dụng và phù hợp của nó với cuộc sống anh ta.</em></div><div><strong>Chỉ những gì khiến ta cảm thấy tốt hơn mới đáng để hiểu.</strong></div></blockquote><div>Có hai nhà tư tưởng cổ đại xuất hiện khá nhiều trong giáo trình của Collège de Guyenne và được tôn vinh là tấm gương của trí tuệ. Người thứ nhất là Aristotle - nhà triết học Hy Lạp – người tiên phong trong khoa học Logic, điển hình là cuốn Các phân tích trước và sau. Người thứ hai là học giả La Mã Marcus Terentius Varro, người đã xây dựng một thư viện cho Julio Ceasar và viết 600 cuốn sách, bao gồm một cuốn bách khoa toàn thư về khoa học xã hội và 25 cuốn về từ nguyên học và ngôn ngữ học.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/66203b60bc6411e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aristotle</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/866900a0bc6411e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Marcus Varro</figcaption></figure></div><div>Montaigne không hề thờ ơ trước những nhân vật này. Để viết nên một giá sách về nguồn gốc các từ và khám phá ra một mệnh đề phổ quát là một kỳ công. Tuy thế, nếu như chúng ta biết rằng cuộc đời của họ thực sự không hạnh phúc hay thâm chí là bất hạnh hơn những người chưa bao giờ nghe về Logic Triết học, chúng ta cần phải nghiêm túc suy nghĩ lại. Montaigne nghiên cứu cuộc đời của Aristotle và Varro, ông đặt câu hỏi:</div><blockquote><div>Sự uyên bác đã mang lại điều gì tốt đẹp cho Varro và Aristotle? Nó có giải thoát cho họ khỏi những tai ương mà con người phải gánh chịu hay không? Nó có giảm bớt rủi ro giống như những rủi ro xảy ra với một người cửu vạn bình thường hay không? Logic có an ủi khi họ mắc bệnh Gout hay không…?</div></blockquote><div>Để hiểu tại sao hai người đàn ông sao lại có thể “may mắn” vừa uyên bác lại vừa bất hạnh đến thế, Montaigne đã phân biệt hai loại tri thức: <em>kiến thức</em> và <em>sự thông thái</em>.</div><div>Trong thể loại kiến thức, ông xếp vào đó nào là Logic học, từ nguyên học, ngữ pháp, tiếng Latin, tiếng Hy Lạp.</div><div>Trong thể loại sự thông thái, ông xếp vào đó một loại tri thức rộng hơn, khó nắm bắt hơn và giá trị hơn, tất cả mọi thứ giúp con người sống tốt, theo Montaigne, điều đó có nghĩa là giúp họ sống hạnh phúc và có đạo đức.</div><div>Vấn đề với Collège de Guyenne, bất chấp có một vị hiệu trưởng và đội ngũ giáo viên chuyên nghiệp, đồng nghĩa rằng họ rất giỏi trong việc truyền đạt kiến thức, nhưng không may lại hoàn toàn thất bại trong việc truyền đạt sự thông thái – và như thế, nó lặp lại ở các cấp độ thể chế khác nhau và tạo ra những sai lầm làm hỏng cuộc sống của Aristotle và Varro.</div><blockquote><div><em>Tôi vui mừng trở lại với chủ đề sự ngu xuẩn của nền giáo dục của chúng ta: mục đích của nó không phải để làm cho ta trở nên tốt đẹp và thông thái mà thành người có học. Và nó đã thành công. Nó không dạy ta tìm kiếm phẩm hạnh và đi theo minh triết: nó áp đặt lên ta nguồn gốc và từ nguyên của những từ này...</em></div><div><em>Chúng ta hỏi ngay, \" Thế ông ta có biết tiếng Hi Lạp và tiếng Latin không?\" \"Ông ta có biết làm thơ và viết văn không?\" Nhưng điều quan trọng nhất là điều mà chúng ta hỏi sau cùng: \" Ông ta có trở nên tốt đẹp và thông thái hơn không?\" Chúng ta cần tìm ra không phải người hiểu nhiều nhất mà là người hiểu đúng nhất. Chúng ta làm việc chỉ để lấp đầy trí nhớ, còn phần dành cho hiểu biết và ý thức về cái đúng, cái sai thì trống rỗng\"</em></div></blockquote><div>Đương nhiên là ông muốn học sinh phải đi học, nhưng phải là những ngôi trường dạy cho chúng sự thông thái thay vì từ nguyên học và đồng thời có thể thay đổi khuynh hướng trí tuệ đã từ lâu quá coi trọng các câu hỏi trừu tượng.</div><div>Vậy Montaigne muốn học sinh học được gì ở trường? Bài kiểm tra như nào sẽ kiểm tra được trí thông minh về sự thông thái mà ông đã đề cập, loại trí thông minh đã bị loại bỏ khỏi cuộc đời của Aristotle và Varro bất hạnh?</div><div>Các bài kiểm tra sẽ đặt câu hỏi về những thách thức của cuộc sống hằng ngày: tình yêu, tình dục, cái chết, con cái, tiền bạc và tham vọng.<br>&nbsp;</div><div><strong>Nghiên cứu của Montaigne về sự thông thái</strong></div><div><em>1. Tôi biết một người hầu đã phục vụ một bữa tiệc lớn tại phòng ăn của một lâu đài, và bốn hoặc năm ngày sau, anh này khoác lác ( chỉ đùa thôi và không có chút sự thật nào trong đó ) rằng mình đã cho họ ăn bánh mì làm từ thịt mèo; một trong số các quý cô dự bữa tiệc sợ hãi đến nỗi bị suy nhược vì một cơn đau bụng trầm trọng và sốt cao; người ta không thể chữa trị và cô qua đời không lâu sau đó. ( Tiểu luận, I.21 )</em></div><div>Hãy phân tích trách nhiệm đạo đức trong nghề nghiệp.</div><div><em>2. Có một người đàn ông sống trong làng khoảng hai dặm về phía Bắc. Sự việc xảy ra cách đây tám năm về trước, khi ông còn sống chung với người vợ của mình; từ lâu ông đã điên đầu vì sự ghen tuông vô tội vạ của người vợ; một ngày nọ, ông vừa đi làm về liền nghe những lời đay nghiến từ bà ta, nó khiến ông tức giận đến nỗi, trên tay vẫn cầm cái liềm, ông bất thình kình chặt đứt cái bộ phận khiến bà ta rơi vào cơn điên loạn như vậy và ném vào mặt bà ta. ( Tiểu luận, 2.29 )</em></div><div><em>a) Chúng ta nên tiếp cận và giải quyết mâu thuẫn gia đình như thế nào?</em></div><div><em>b) Người vợ đang chì chiết chồng hay đang thể hiện tình cảm?</em></div><div><em>3. Giá như việc tự nói chuyện với bản thân không bị cho là điên rồ thì sẽ không có ngày nào tôi không thôi nghe tiếng mình tự gào vào mặt: “ Mày là đồ cặn bả ngu xuẩn ! ” ( Tiểu luận, I.38 ).</em></div><div><em>Nỗi đau khổ kỳ lạ nhất của con người là ghê tởm sự tồn tại của mình. ( Tiểu luận, 3.13 )</em></div><div>Mỗi người chúng ta nên tự yêu bản thân mình bao nhiêu?</div><div>Tóm lại, việc thiết kế các bài kiểm tra để đánh giá sự thông thái của con người thay vì kiến thức có lẽ sẽ dẫn đến sự sắp xếp lại thứ bậc của trí thông minh. Montaigne thích thú với viễn cảnh mà ở đó những con người lạ lùng này sẽ được coi là thông minh hơn các ứng cử viên truyền thống được tán dương nhưng thường là không xứng đáng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/01dc6ff0bc6611e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Socrates</figcaption></figure></div><hr><div>Bài viết lấy ý tưởng từ tác phẩm The Consolation of Philosophy của Alain de Botton.</div><div><br></div><div><br><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16211,"created_at":"2018-09-20T00:02:48.626Z"}