{"_id":8843,"title":"Những sự thật ít được biết về cuộc đời của Napoleon Hill (hay những điều bạn sẽ không học được từ những cuốn self-help của Napoleon Hill)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/46edd2b0817411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết sẽ giúp bạn nhìn thấy những sự thật về cuộc đời của tác giả cuốn “Suy nghĩ và Làm giàu”, những điều mà không ai trong ngành công nghiệp self-help muốn cho bạn biết về một tượng đài trong ngành của họ – Napoleon Hill.</div><div>Xin chú ý: Bài viết không có bất kỳ đánh giá nào với “Suy nghĩ và Làm giàu” (“Think and grow rich”) hay bất kỳ tác phẩm self-help nào của Napoleon Hill. Tất cả những câu chuyện chỉ soi rọi vào cuộc đời phi thường của Hill và những bí quyết thành công Hill thực sự dùng trong cuộc đời ông (chứ không phải những bí quyết ‘về quyền năng tư tưởng’, ‘năng lượng vũ trụ’ trong những cuốn sách ông viết).</div><h2>Nội dung chính&nbsp;</h2><ul><li>Những thành công đầu đời.</li><li>hiệu trưởng Automobile College of Washington</li><li>nghệ thuật ứng xử với những lời chỉ trích</li><li>Sáng lập tạp chí “Hill’s Golden Rule”</li><li>Napoleon Hill và Edison</li><li>tại sao những hồi ức của Hill chỉ nằm trong đầu ông?</li><li>Bắt đầu viết sách</li><li>Những năm 30: Hill và FDR</li><li>Những năm sau đó</li><li>Tạm kết</li><li>Bí quyết Giả Kim Chân Truyền</li><li>Tài liệu tham khảo</li></ul><h2>Những thành công đầu đời.</h2><div>Oliver Napoleon Hill sinh năm 1883. Oliver Napoleon Hill là tên đầy đủ của ông. Chỉ từ sau 1908 ông mới chính thức dùng tên là Napoleon Hill (lí do tại sao xin đọc tiếp sẽ rõ).</div><div>Năm 1898, chàng trai 15 tuổi Oliver Napoleon Hill có sản phẩm thành công đầu tiên. Oliver làm cho một cô gái có bầu, làm cho cha cô gái tức điên, nhưng cuối cùng thì hai người cũng cưới. Được một thời gian không rõ bao lâu thì bỏ nhau.</div><div>10 năm sau vào năm 1908 Oliver Napoleon Hill khởi nghiệp lần đầu và thành công rực rỡ tại Alabama. Hill mở công ti buôn gỗ Acre-Hill Lumber tại Alabama. Công thức thành công? Đơn giản. Hill mua gỗ từ nhiều nguồn trên toàn nước Mỹ, Hill mua nợ hẹn sẽ trả tiền cho các chủ buôn sau một kỳ hạn nhất định. Sau đó, Hill bán gỗ ra tại thị trường Alabama với giá rất rẻ, nói trắng ra là bán phá giá, chỉ nhận tiền mặt. Gỗ bán hết sạch, các chủ buôn ở Alabama thì mất khách vì gỗ rẻ của Hill. Hill thu bộn tiền mặt về tay. Đến tháng 9 năm 1908, Hill quyết định bỏ văn phòng công ty tại Mobile, Alabama, mất tích đi nơi khác, để lại khoản nợ tiền mua gỗ từ các chủ buôn khắp nước Mỹ, lên đến tầm 20,000 đô-la thời bấy giờ.</div><div>Trích dẫn tờ Pensacola Journal. 17 tháng 10 năm 1908:</div><div>\"Chủ tịch và giám đốc của công ty Acree-Hill Lumber đang làm cho các chủ nợ &nbsp;rất lo lắng không yên vì tông tích của ông. Hill đã không có mặt ở văn phòng kể từ ngày 8 tháng 8.\" (1</div><div><a href=\"http://chroniclingamerica.loc.gov/lccn/sn87062268/1908-10-17/ed-1/seq-3/\" target=\"_blank\">http://chroniclingamerica.loc.gov/lccn/sn87062268/1908-10-17/ed-1/seq-3/</a>)</div><div><br><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72e4dbc0817411e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>Và có vẻ như không ai tìm được Hill, tờ The Lumberman số ngày 1 tháng 11 năm 1908 đăng:</div><pre>Hill đã rời thành phố được gần một tháng. Lúc rời thành phố Hill có nói với người thư ký của ông là ông đi thăm vài xưởng gỗ, và từ đấy đến giờ bà này không nhận được tin gì từ Hill.</pre><div>Hill làm thế nào để né những hồ sơ kiện từ các chủ buôn gỗ ông quỵt tiền, đến nay vẫn là một ẩn số. Có một điều chắc chắn là tầm tháng 12 năm 1908, Hill đã lẩn tới Washington DC và sẵn sàng bắt đầu những thương vụ mới với cái tên mới là Napoleon Hill (bỏ tên Oliver đi).</div><div>Sau này nhìn lại cuộc đời mình vào năm 1908, Napoleon Hill đã luôn khiêm tốn không nhắc lại về phi vụ thành công chói lọi tại Alabama, ngược lại ông chỉ nhớ &nbsp;về lần gặp mặt với tỷ phú Andrew Carnegie tại New York. Và theo lời kể lại của Napoleon Hill mà chúng ta ngày nay thấy trong những cuốn sách của ông (điển hình là ‘Suy nghĩ và làm giàu’), Andrew Carnegie đã truyền lại bí kíp về những ‘nguyên tắc thành công’, ‘mastermind alliance’. Hill còn nhớ như in nhiệm vụ mà Andrew Carnegie giao cho ông, nhiệm vụ trong 20 năm sau đó là viết về những bí quyết thành công của những người vĩ đại như Thomas Edison, Henry Ford, Alexander Graham Bell. Vì đây là một sứ mệnh cao cả nên Hill sẽ không nhận được hỗ trợ tài chính từ Carnegie.</div><pre>Tất cả đều là những hồi ức rõ nét trong đầu Hill về năm 1908 đó, tuy nhiên nhà văn David Nasaw người viết tiểu sử của Andrew Carnegie lại không có được những thông tin về cuộc gặp mặt này. Khi được hỏi về cuộc gặp mặt giữa Carnegie và Hill, David Nasaw khẳng định, với toàn bộ những tài liệu ông có được về cuộc đời Andrew Carnegie, không hề có một bằng chứng gì về cuộc gặp mặt giữa Hill và Carnegie. Ông khẳng định, không có bằng chứng nào về việc Hill đã phỏng vấn Carnegie về bí quyết thành công. Và trên thực tế thì tất cả những thông tin ngày nay chúng ta có được về cuộc gặp mặt này đến từ hồi ức của Hill về năm 1908 huy hoàng kia… ( 2 In fact, Carnegie's most notable biographer, David Nasaw, says there is no record of the two men ever having met. Yet by stating this claim with great confidence within the covers of a book, Hill virtually ensured few people would ever question it. <a href=\"https://www.inc.com/michael-schein/brthe-real-reason-napoleon-hill-grew-rich-hint-its-not-what-you-think.html)\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.inc.com/michael-schein/brthe-real-reason-napoleon-hill-grew-rich-hint-its-not-what-you-think.html)</a>\n\n</pre><h2>hiệu trưởng Automobile College of Washington</h2><div>Tại Washington D.C, Napoleon Hill với số tiền có được từ thương vụ Alabama, thành lập Trường Ô-tô Washington (Automobile College of Washington). Hill làm hiệu trưởng trường.</div><div><br></div><div>Hill tuyển sinh viên với lời quảng cáo là có thể dạy cho bất kỳ ai biết lắp ráp ô-tô trong 6 tuần đào tạo. Một lời hứa hẹn khá hấp dẫn trong thị trường Ô-tô đang bùng nổ tại Mỹ thời bấy giờ. Sau khi tốt nghiệp, Hill hứa sẽ giúp sinh viên tìm việc kiếm từ 75 đến 200 đô-la một tuần (200 đô thời bấy giờ bằng khoảng 5000 đô bây giờ).</div><div><br></div><div>Với đầu óc tư duy làm giàu nhạy bén, Hill đã chuẩn bị một mô hình kinh doanh đằng sau trường học của mình. Học viện của Hill thực chất là một cách để kiếm nhân công miễn phí để lắp ráp ô-tô cho công ty Carter Motor, – đối tác của Hill. Trên thực tế, học viên của Automobile College of Washington phải trả tiền để được làm không công cho Hill và Carter Motor.</div><div>Mô hình kinh doanh sáng tạo của Hill kéo dài được 3 năm, đến đầu năm 1912 Carter Motor tuyên bố phá sản.</div><div><br></div><div>Hill vẫn tiếp tục duy trì Automobile College of Washington, ông linh hoạt chuyển đổi mô hình từ dạy sinh viên lắp ráp ô-tô sang dạy sinh viên bán ô tô. Lần nay Hill hứa với sinh viên là sẽ dạy cho họ cách bán ô-tô để nhận hoa hồng 400 đô từ mỗi chiếc xe họ bán được, từ đó kiếm ít nhất 4800 đô một năm, thậm chí hơn thế nữa. Và học viện còn hứa sẽ tặng cho mỗi sinh viên 3 đô-la cho mỗi sinh viên họ giới thiệu đăng ký học thành công. (Nghe quen không các bạn? Bán hàng đa cấp đó!)</div><div><br></div><div>Tuy nhiên học viện phải đóng cửa trong năm 1912. Hill cùng người vợ mới cưới, Florence (nhà cô này giàu, có điều kiện, cấp &nbsp;vốn 4000 đô cho Hill trong thương vụ kể trên) chuyển đến ở với gia đình Florence ở Lumberport.</div><h2>nghệ thuật ứng xử với những lời chỉ trích</h2><div>Napoleon Hill có duyên làm hiệu trưởng. Tháng 9 năm 1915, lại mở Học Viện George Washington (George Washington Institute) tại Chicago.</div><div>Lần này Hill mở trường để dạy cho sinh viên về những ‘nguyên tắc thành công’, và nghệ thuật xây dựng lòng tự tin. Như một phần của khoá học, Hill khích lệ các em sinh viên viết thư gửi cho các tờ báo để ủng hộ Hill chạy đua cho một ghế ở Quốc hội. Một vài sinh viên tại Học Viện George Washington sau một thời gian phê phán khoá học ở Học Viện không đủ chuẩn để được thừa nhận tín chỉ học phần, cho rằng Hill lừa bịp họ.</div><div><br></div><div>Hill rất bình tĩnh, nhẹ nhàng nhấc điện thoại gọi điện cho FBI, bày tỏ sự nghi ngại về những ‘hành vi đáng ngờ’ của một sinh viên gốc Đức (người tham gia chỉ trích khoá học của ông). Em sinh viên này sau này bị bắt giữ trong thời gian thế chiến thứ nhất.</div><div><br></div><div>Mô hình kinh doanh của Hill lần này là gì? Hill kiếm tiền kiểu gì? 2 cách:</div><div>1.) Hill định giá trường học của mình đáng 100,000 đô-la. Ông chia thành 10,000 cổ phiếu, bán cho mỗi sinh viên với giá 10 đô một cổ phiếu.(Trên thực tế thì đến năm 1918, chính quyền Illinois bắt đầu nghi ngờ và điều tra, phát hiện ra rằng Học viện của Hill, với cơ sở vật chất nghèo nàn, định giá cao nhất cũng chỉ tầm 1200 đô-la).</div><div>2.) Để khuyến khích những sinh viên nghèo không có điều kiện. Hill lập ra quỹ First National Trust Association để cho sinh viên vay tiền với lãi suất trả góp là 5%. Sinh viên vay tiền từ quỹ này để nộp tiền học phí cho Hill. Một ý tưởng tuyệt vời, tiền đi từ túi của Hill vào túi của Hill, rồi sau một thời gian nhân đôi và cộng thêm 5%.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/217baec0817511e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Đầu tháng 6 năm 1918, chính quyền Illinois trát giấy để bắt giữ Hill vì những hành vi kinh doanh có dấu hiệu lừa đảo. Và bằng một phương pháp huyền diệu nào đó, Hill tiếp tục thoát khỏi vòng lao lý. Những sinh viên của Học Viện George Washington có được hoàn tiền hay không thì không rõ. Tuy nhiên có một điều rõ là Napoleon Hill sau này nhìn lại, ông vẫn hết sức khiêm tốn về thành công của Học Viện, gần như là không nhớ gì, chỉ còn lại những ký ức rõ nét về những lần ông đến Nhà Trắng để cố vấn cho Tổng Thống Woodrow Wilson.</div><div><br></div><div>Theo lời kể lại của Hill cho những người viết tiểu sử, Tổng Thống Wilson mời ông đến làm cố vấn và hứa sẽ trả lương rất hậu. Song một lần nữa, với tinh thần cao thượng phụng sự quốc gia, Hill từ chối Tổng Thống và nói rằng: ông không nhận tiền.</div><div><br></div><div>Rồi một lần nữa, Napoleon Hill còn nhớ như in lần ông ngồi cùng Wilson khi Tổng Thống đang bàn thảo về kế hoạch đầu hàng của Đức.</div><div>Và lại một lần nữa, bằng chứng về những lần tới Nhà Trắng cố vấn cho Wilson của Hill, tất cả đều chỉ nằm trong ký ức của Napoleon Hill, không một bằng chứng nào về việc Hill đến Nhà Trắng được lưu giữ ở bất kỳ nguồn nào khác ngoại trừ hồi ức của Hill. Và Napoleon Hill chỉ nhớ ra được những ký ức này sau khi Wilson đã qua đời, hay như với Carnegie, Hill cũng chỉ tự nhiên nhớ ra và ghi lại về ký ức với Carnegie sau khi ông tỉ phú này qua đời một thời gian.</div><h2>Sáng lập tạp chí “Hill’s Golden Rule”</h2><div>Sau khi đóng cửa Học Viện George Washington, Hill sáng lập tạp chí Hill’s Golden Rule. Mục đích của tạp chí là thu hút những nhà đầu tư cả tin để đầu tư cho công ty General Oil của vợ chồng nhà Cox ở Houston. Hill đưa ra những thông tin thu hút, những hứa hẹn về tương lai béo bở của công ty General Oil nhà Cox. Lấy ví dụ một tiêu đề đắt khách: ” Một người đàn ông cùng vợ tạo ra 1 triệu đô cho những người khác”. Giật tít rất chuyên nghiệp.</div><div>Cũng chẳng lâu sau đó đến tháng 10 năm 1919, Hill bị Federal Trade Commission tố cáo vì những quảng cáo lừa gạt dựa trên những thông tin sai lệch để vụ lợi riêng cho bản thân.</div><div><br></div><div>Hill vẫn tiếp tục kiên trì tìm những mô hình kinh doanh mới. Năm 1922, Hill quyết định làm từ thiện. Ông mở trường học Intra-Wall Corespondence với mục đích là để giáo dục và giúp những tù nhân ở Ohio có thể tái hoà nhập cộng đồng sau khi ra tù. Lần này Hill dùng một người khác để quản lý trường, người này tên là Stroke, có tiền án tiền sự. Trường hoạt động dựa trên quỹ từ thiện quyên góp từ những nhà hảo tâm khác, những người này quyên góp cho trường để đổi lại nhận tạp chí của Hill.</div><div><br></div><div>Mô hình kinh doanh của Hill lần này là gì? Đơn giản, lấy tiền quyên góp. Tiêu tiền. Hết. Cái trường chỉ là tấm pa-nô quảng cáo để xin tiền. Không xu nào từ tiền quyên góp được dùng để giúp những người tù nhân ở Ohio. Bằng chứng, tờ Mansfield News số ra ngày 21 tháng 12 năm 1923 khẳng định: “Tiền quyên góp chưa bao giờ đến tay những người quản lý nhà tù”. Không lâu sau đó trường đóng cửa. Hill đổ tội lên đầu Stroke, Stroke bị bắt lại vào tù.3</div><h2>Napoleon Hill và Edison</h2><div>Napoleon Hill rất có duyên trong việc gặp gỡ và có những ký ức sâu đậm với những người nổi tiếng, những ký ức mà chúng ta chỉ có thể nghe được từ ông. Edison là người nổi tiếng duy nhất mà Napoleon Hill chụp ảnh cùng.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48176920817511e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Hill làm thế nào hay vậy? Tờ Specialty Salesman Magazine, số ra tháng 12 năm 1923, trong bài viết “Destroyer of Confidence” cho ra lời giải đáp”</div><pre>\" Hill tìm mọi cách để có thể chụp một bức ảnh cùng Thomas A.Edison, để có thể trao cho Edison một huy chương (huy chương Napoleon Hill). Hill gửi một nhân viên báo chí đến hội nghị của Edison nói rằng 'Ông Hill, một trong những chủ bút tạp chí hàng đầu, muốn tham dự hội nghị Edison Convention of Dealers (lười dịch).\" Và đương nhiên là Hill được chào đón. Và khi Hill đề nghị Edison chụp cùng một bức ảnh ở hội nghị, Edison khó lòng từ chối.\"</pre><div>Và Napoleon Hill nói gì về bức hình này?</div><pre>\" Hai người Mỹ nổi tiếng - Thomas A.Edison (trái) và Napoleon Hill. Ông Edison là nhà phát mình của máy biết nói, đèn điện, ảnh động và nhiều nhiều thứ khác nữa phục vụ cho nhân loại. Ông Hill là chủ bút của tạp chí Napoleon Hill và tờ The New Philistine. Ông tin tưởng vào Quy Luật Vàng (Golden Rule), quy luật của mọi hành vi ứng xử của con người. Edison sinh ra trong một gia đình nghèo và bắt đầu sự nghiệp như một cậu bé rao báo. Hill bắt đầu sự nghiệp làm việc trong một mỏ than. Cả hai đều đã đạt được đỉnh cao danh vọng nhờ những nỗ lực tự thân.\"</pre><h2>tại sao những hồi ức của Hill chỉ nằm trong đầu ông?</h2><div>Nếu như bạn tự hỏi, tại sao những lần Hill gặp gỡ tỷ phú Andrew Carnegie, tổng thống Woodrow Wilson, hay nhiều nhiều người nổi tiếng khác, tại sao những lần đó không còn bằng chứng gì khác ngoài ký ức sâu đậm rõ nét trong đầu Hill?</div><div>Câu trả lời đơn giản thôi: Cháy hết rồi.</div><div>Dựa vào tiểu sử chính thức của Hill (viết bởi những tay viết thuộc quỹ Napoleon Hill Foundation), vào khoảng giữa thập niên 1920, toàn bộ những giấy tờ ảnh lưu niệm của Hill bị cháy trong cái kho mà ông cất đồ:</div><div><br></div><pre>\" Hill đã mất rất nhiều thư từ và ghi chép từ tổng thống Woodrow Wilson, gồm cả tờ đề xuất phát hành trái phiếu chiến tranh của Hill được Wilson chấp thuận. Hay là những bức hình với chữ ký của tổng thống Wilson, Alexander Bell, và nhiều ông khác, cũng đều bị cháy mất. Bức thư tiến cử Hill của tổng thống Howard Taft cũng bị cháy. Những thư từ trao đổi của Hill với ông Manuel L.Quezon, trước khi ông này lên làm tổng thống Phillipines, cũng cháy nôt.\"</pre><div><br></div><div>Bài học: Hãy nhớ lại nhứng hồi ức sâu sắc của bạn với những người nổi tiếng sau khi họ qua đời. Và nếu ai đó hỏi về bằng chứng? Cháy hết rồi.</div><h2>Bắt đầu viết sách</h2><div>Tầm những năm 1928, Hill bắt đầu đánh hơi về xu hướng tư tưởng của thời đại, ông biết về trào lưu ‘New Thought’ (Tư duy mới): tư tưởng chủ chốt là tư tưởng ảnh hưởng trực tiếp tới vật chất, có tác động trực tiếp đến thế giới vật chất. Ông lái tư duy này sang việc làm giàu, nếu tư tưởng có thể biến ra vật chất, sao lạ không dùng tư tưởng biến ra tiền?</div><div>Tuy không còn xu dính túi nhưng được cái nhà vợ có điều kiện, Hill vay tiền ông anh rể để tập trung viết cuốn ‘Law of Success’.</div><div>Cuốn này tuy tầm thường nhưng cũng bán được kha khá sách vì ông biết cách nối những ý tưởng của mình về nguồn gốc những người thành đạt nổi tiếng như Edison, Graham Bell. Ngay cả những nhà viết tiểu sử (bootlickers) của Hill cũng phải nhận là ‘Law of Success’ không hay lắm.</div><h2>Những năm 30: Hill và FDR</h2><div>Lại một lần nữa, Napoleon Hill có những ký ức sâu đậm với chính quyền tổng thống Franklin Delano Roosevelt. Hill kể lại mình chính là người giúp Roosevelt viết ra câu “we have nothing to fear but fear itself”.</div><div>[Nhiều người nổi tiếng quá, mệt] Lại một lần nữa, không có bằng chứng nào về việc Hill đến cố vấn hay giúp Roosevelt viết diễn văn, tất cả chỉ nằm trong lời kể lại của Hill.</div><div><br></div><div>Năm 1935 Hill li dị bà Florence (bà mà gia đình khá giả suốt ngày cho tiền Hill khởi nghiệp).</div><div><br></div><div>Năm 1936 ông Hill 53 tuổi trong lúc giảng bài ở Tenessee có nói là mình đang kiếm vợ mới. Sau buổi giảng, một quý cô trong khán giả, cô Rosa Lee Beeland, tiếp cận ông Hill. Hai người nói chuyện tâm đầu ý hợp, 2 ngày sau đó hai người lên kế hoạch cưới nhau.</div><div><br></div><div>Sau khi cưới nhau hai người lập tức bắt đầu viết cuốn ‘Think and Grow Rich’ (‘Suy nghĩ là làm giàu’). Về cơ bản thì lần này cô Beeland (giờ là bà Hill) giúp ông Hill viết và sửa rất nhiều cho những lời văn luộm thuộm của ông thành những câu dễ đọc. &nbsp;Cuối cùng thì ‘Suy nghĩ và làm giàu’ được xuất bản vào năm 1937, và tìm được những độc giả đang thèm khát những tia sáng hi vọng để quên đi những vấn đề hiện tại. Họ tìm một thứ thuốc gây mê, và tiêu đề của cuốn sách thì đúng là đê mê rồi: “Suy nghĩ và làm giàu”. Muốn làm giàu à? Nghĩ ra tiền là giàu thôi.</div><div><br></div><div>‘Suy nghĩ và làm giàu’ thành công rực rỡ. Đa phần người dân Mỹ vẫn ở giữa cuộc đại suy thoái (The Great Depression), họ cần một tia hi vọng, Hill làm cho họ tin rằng chỉ cần theo phương pháp của ông: tư duy tích cực, tưởng tượng, và làm việc chăm chỉ; họ có thể giàu lên. Và rõ ràng là những lời khuyên của Hill có ích cho nhiều người, điều đó là không thể phủ nhận (mặc dù nếu nhìn kĩ thì không hẳn là đột phá với những công thức bí truyền gì, chỉ đơn giản là Hill khoác lên tác phẩm của mình một không khí thần bí, nào là năng lượng vũ trụ, sức mạnh tư tưởng các kiểu).</div><div><br></div><div>Thành công với cuốn “Suy nghĩ và làm giàu”, Hill lập tức nghĩ đến biện pháp để ngừa không cho những người bị ông lừa ngày trước có cớ đến đòi nợ. Hill nhượng hết quyền tác giả cho vợ của mình, đây cũng là cách để Hill ngăn chặn nhà vợ cũ và con cái đòi tiền.</div><div><br></div><div>Đến năm 1940, bà Hill (Rosa Lee) bắt đầu rạn nứt tình cảm với ông Hill. Không lâu sau khi xuất bản cuốn “Làm sao để hấp dẫn đàn ông và tiền” (‘How to Attract Men and Money’). Bà Rosa Lee bán hết gia sản gia đình trong lúc ông Hill đi vắng, sau đó đệ đơn li dị với lí do ông Hill ngoại tình. Ông Hill trắng tay. Bà Rosa Lee ngay sau đó cưới ông luật sư giúp bà đệ đơn li dị.</div><h2>Những năm sau đó</h2><div>Những năm sau đó Napoleon Hil cưới vợ mới. Xuất bản cuốn ‘Mental Dynamite’ vào năm 1941. Một lần nữa ông này khẳng định, Gandhi đã mua sách của mình.</div><div>Năm 1952, Napoleon Hill đến Missouri dạy những khoá học về thành công, và trong những bài giảng này ông cũng cho thấy tầm nhìn sắc bén về chính trị và quan hệ quốc tế của mình (ông từng cố vấn cho Wilson, Roosevelt, rồi thì Gandhi còn phải mua sách ông về đọc mà lại), cụ thể như sau:</div><div>Tờ Moberly Monitor-Index ở Missouri, số ra ngày 31 tháng 1 năm 1952:</div><pre>\" Tác giả và diễn giả về thành công trao đổi với Moberly Kiwanians và cho rằng: Cuộc chiến ở Hàn Quốc có thể chấm dứt ngay lập tức. Chỉ cần đơn giản gửi cho Stalin một thông báo: nếu chiến tranh không chấm dứt trong một tuần \"chúng tôi sẽ xoá sổ tất cả các điểm tập trung tại Nga.\" Và nếu lời thông báo bị phớt lờ \"chúng ta sẽ ném bom nguyên tử ngay lập tức xuống Kremlin\"</pre><div>Vâng, đây chính là những lời vàng ngọc từ ông Hill, một người từng làm việc trực tiếp và cố vấn cho ít nhất hai đời tổng thống Mỹ. Rất may là năm 1952 đó ông Hill không cố vấn cho Nhà Trắng….</div><div>Những năm sau đó Hill còn làm việc với Clement Stone, lập ra tạp chí Success Unlimited, giúp cho những thế hệ self-help đời sau viết sách, ví dụ như ông Norman Vincent Peal với cuốn “Success Through a Positive Mental Attitude”.</div><div>Hill vẫn tiếp tục sự nghiệp ‘hồi ức’ về quá khứ huy hoàng vào những năm cuối đời. Ví dụ như năm 1962, một lần diễn thuyết với sinh viên da đen cấp 3 ở Kansas, ông tuyên bố là mình là triệu phú vào năm 21 tuổi, và động viên các em đừng để màu da làm rào cản vươn đến ước mở của mình. (Công thức tuyệt hảo: quyện lẫn những lời chém gió cùng với những lời ai cũng có thể đồng ý được, và thế là gió sẽ thành thật).</div><h2>Tạm kết</h2><div>Còn nhiều thông tin nữa, nhưng mệt quá, các bạn xem phần tài liệu tham khảo bằng tiếng Anh để tự đọc tiếp nhé. Hoặc bạn nào rảnh thì tổng hợp và dịch tiếp sang tiếng Việt.</div><div><br></div><div>Xin nhắc lại: Bài viết chỉ có mục đích đưa ra ánh sáng những sự thật lịch sử về cuộc đời của Napoleon Hill, những điều mà những người viết về Napoleon Hill ngày nay – cụ thể là những người trong ngành công nghiệp self-help không muốn biết và cũng không muốn nhắc đến. Những phương pháp tư duy và hành động trong những quyển sách của Napoleon Hill, nếu chúng có tác dụng với nhiều bạn, thì đó là sự khẳng định đối với giá trị của những tác phẩm của Napoleon Hill, không có gì phải tranh cãi.</div><div><br></div><div>Và tôi xin gợi ý với các bạn tìm đọc một cuốn sách với những lời khuyên từ những con người với những cuộc đời ‘phi thường’ không kém gì Napoleon Hill: “Good Advice from Bad People”, bản tiếng Việt của Alphabook <a href=\"https://alphabooks.vn/nhung-bac-thay-nguy-tao\" rel=\"noopener noreferrer\" target=\"_blank\">“Những bậc thầy nguỵ tạo”</a>. Tại sao lại nói những con người với những cuộc đời phi thường, xin lấy ví dụ:</div><br><div>&nbsp;</div><pre>Donald Trump với những lời khuyên về lòng khiêm tốn.\n\nMột tội phạm hình sự cướp ngân hàng nói về trách nhiệm đối với cộng đồng.\n\nMột tội phạm ấu dâm nói về nghệ thuật nuôi dậy trẻ nhỏ</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/eMvLZ3k_FTc\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Good Advice from Bad People by Zac Bissonnette Official Book Trailer by Simplifilm</strong><br><em class=\"markup-em\">The world is full of people telling you how to live your life. Sometimes the advice-givers fall ever-so-slightly short themselves. Zac Bissonnette's Good Adv...</em>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/eMvLZ3k_FTc\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a46e2c90817511e7962fa73033cd450c.jpg);\"></a></div></div><div><br></div><div><br></div><h2>Bí quyết Giả Kim Chân Truyền</h2><div>Chỉ xin kết bằng một bí quyết làm giàu tôi học được từ Một ông thầy, ông này là một nhà giả kim (tổng hợp được vàng từ cỏ rác). Ông này giờ tu tiên rồi nên không còn gặp nữa. Đại ý trước lúc ông ý bay lên giời có khuyên tôi mấy câu như thế này, tôi còn ghi âm lại cơ:</div><div><br></div><div>” Con muốn thành một nhà giả kim giàu có và thành đạt thì hãy làm theo các bước sau:</div><div><br></div><div>Bước 1: Đừng mất công học Thuật Giả Kim. Làm gì có trò đấy, xàm hết.</div><div>Bước 2: Dùng tài liệu ta để lại mà bắt đầu viết sách về Thuật Giả Kim. Đặt tên sách đại loại kiểu: “Thuật Giả Kim bí kíp chân truyền: Nghệ thuật biến c*t thành vàng ròng.”</div><div>Bước 3: Quảng bá để biến sách thành bestseller, rồi mở các khoá học cấp tốc dậy Thuật Giả Kim.</div><div>Bước 4: Lập lại 3 bước nói trên với các thuật khác, ví dụ như: “Thuật luyện kim cương từ than bùn chỉ trong vòng 7 ngày”. Cứ như thế, con sẽ tìm được hũ vàng cho riêng mình. Từ đó không biết thuật giả kim mà thành Nhà Giả Kim.</div><div>Chúc con may mắn!”</div><div><br></div><div>Chúc các bạn giàu nhanh chóng!</div><div><br></div><div>Tái bút 1: à, bạn nào có hỏi bản ghi âm cuộc nói chuyện của tôi với Giả Kim Chân Nhân thì tôi mới phát hiện ra là: Cháy hết rồi. Tiếc thật, giờ chỉ còn là những ký ức sâu đậm trong tôi….</div><div><br></div><div>Tái bút 2: Chợt nhận ra hôm nay là 15/8, sinh nhật Napoleon Bonaparte. Bonaparte, ông có ở trên trời thì cũng đừng giận là hôm nay sinh nhật ông mà tôi lại viết về một tay Napoleon ất ơ người Mỹ. Việt Nam cũng nhiều cao nhân thần tượng ông nên chắc không thiếu người viết về ông ngày hôm nay bằng tiếng Việt đâu. Vivre l’emperor! Happy birthday Bounaparte!</div><h2>Tài liệu tham khảo</h2><div>Nguồn tham khảo chủ yếu đến từ bài điều tra công phu của nhà báo Matt Novak: <a href=\"http://paleofuture.gizmodo.com/the-untold-story-of-napoleon-hill-the-greatest-self-he-1789385645\" rel=\"noopener noreferrer\" target=\"_blank\">“The Untold Story of Napoleon Hill, the Greatest Self-Help Scammer of All Time”</a></div><div><br></div><div>Những gì tổng hợp lại trong bài là những phần tôi đã tự kiếm chứng với những bằng chứng đưa ra của Matt Novak. Còn nhiều mặt ‘hoành tráng’ nữa về cuộc đời của Napoleon Hill tôi chưa kịp kiểm tra chứng cứ, các bạn có thể tự đọc bài viết rất dài của Matt Novak để biết thêm.</div><div><br></div><div>Cuốn tiểu sử chính thức, ‘khách quan’ được viết bởi những tác giả liên kết với quỹ Napoleon Hill Foundation:<a href=\"https://www.amazon.com/Lifetime-Riches-Biography-Napoleon-Hill/dp/1932429190\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;“Lifetime Riches – Biography of Napoleon Hill”</a></div><div>&nbsp;</div><h4>Footnotes</h4><a href=\"http://chroniclingamerica.loc.gov/lccn/sn87062268/1908-10-17/ed-1/seq-3/\" target=\"_blank\">http://chroniclingamerica.loc.gov/lccn/sn87062268/1908-10-17/ed-1/seq-3/</a></div><ul><li>In fact, Carnegie's most notable biographer, David Nasaw, says there is no record of the two men ever having met. Yet by stating this claim with great confidence within the covers of a book, Hill virtually ensured few people would ever question it. <a href=\"https://www.inc.com/michael-schein/brthe-real-reason-napoleon-hill-grew-rich-hint-its-not-what-you-think.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.inc.com/michael-schein/brthe-real-reason-napoleon-hill-grew-rich-hint-its-not-what-you-think.html</a></li><li><a href=\"https://www.newspapers.com/search/#lnd=1&ym=1923-12&offset=14&t=530\" target=\"_blank\">https://www.newspapers.com/search/#lnd=1&ym=1923-12&offset=14&t=530</a></li></ul><div>***</div><div>Bài viết được đăng lần đầu trên blog cá nhân của tác giả tại: <a href=\"http://goldennguyen.com/hillscam/\" rel=\"noopener noreferrer\" target=\"_blank\">http://goldennguyen.com/hillscam/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8761,"created_at":"2017-08-15T04:55:35.941Z","down_point":1,"up_point":26,"tags":[]}