{"_id":25801,"tags":[{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5db7e9666d4b1209608b5a51","name":"VĂN HÓA NHẬT BẢN"},{"_id":"59dcfca5e0e26d6a49e4538e","name":"ÁN MẠNG"}],"up_point":24,"down_point":1,"title":"Kỳ án Nhật Bản (Phần 1): 'Bảo mẫu ma quỷ' bỏ đói đến chết 186 em bé","body":"<div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0d8a850159d11eaa9085fd88d42593e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></figure><div><br></div></div><div>Đến tận ngày nay, mỗi khi nhắc đến Miyuki Ishikawa thì người Nhật Bản nói chung và đặc biệt là người dân ở khu Shinjuku nói riêng đều cảm thấy ghê sợ, họ tránh nhắc tới cái tên này, thay vào đó gọi là \"Oni-sanba\" - tức \"Quỷ Sản Bà\" có nghĩa là \"bảo mẫu ác quỷ\" hay \"nữ hộ sinh ác quỷ\".</div><div>Miyuki sinh năm 1897 ở tỉnh Miyazaki, từng tốt nghiệp đại học Tokyo, sau đó kết hôn với chồng là Takeshi Ishikawa nhưng hai người không hề có đứa con nào. Miyuki Ishikawa được đưa về làm giám đốc viện phụ sản Kotobuki ở Yanagimachi, Shinjuku, Nhật Bản.</div><div>Tại viện Kotobuki, từ năm 1944 - 1948, Miyuki Ishikawa đã gây ra cái chết cho hàng trăm trẻ sơ sinh để trục lợi. Khi sự thật khủng khiếp được phơi bày, không ai có thể tin được rằng một con người như thế này có thể tồn tại. Đây là một trong những vụ án kinh khiếp nhất xứ sở hoa anh đào.</div><div><div>Tranh minh họa khủng khiếp về sự kiện giết hại hàng loạt trẻ sơ sinh ở viện phụ sản Kotobuki:</div></div><h2><img title=\"trẻ sơ sinh\" src=\"https://img.lostbird.vn/2019/08/02/725845/tre-so-sinh.jpg\" alt=\"tre so sinh\" width=\"1040\" height=\"1040\"><span style=\"background-color: initial;\">Những đứa trẻ xấu số</span></h2><div>Vào những năm 1900, Nhật Bản chưa có một hệ thống bằng cấp hay chứng chỉ đào tạo chính thức cho vị trí nữ hộ sinh/bảo mẫu, Miyuki Ishikawa được cất nhắc làm giám đốc viện Kotobuki vì bà ta là một người có kinh nghiệm đỡ đẻ (ở Việt Nam gọi là bà mụ) và có những kỹ năng chăm sóc trẻ em nhất định theo kiểu truyền thống.</div><div>Thời điểm năm 1944 - 1948, xã hội Nhật Bản rất loạn lạc, một phần do bối cảnh lịch sử sau Thế Chiến thứ 2, nền kinh tế bị ảnh hưởng nghiêm trọng, lương thực cạn kiệt, phúc lợi xã hội và đời sống người dân đều bị tác động không nhỏ.</div><div><div><figure class=\"aligncenter\"><img title=\"miyuki ishikawa\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/miyuki-ishikawa.jpg\" alt=\"miyuki ishikawa\" width=\"600\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div>Lúc này lại có rất nhiều trẻ em sinh ra một cách thiếu kiểm soát trên toàn nước Nhật vì thiếu vắng những chiến dịch tuyên truyền giáo dục, kế hoạch hóa gia đình. Viện phụ sản Kotobuki của Miyuki Ishikawa cũng không ngoại lệ, vốn đã sớm rơi vào tình trạng quá tải.</div><div>Trong hoàn cảnh đất nước đang phục hồi sau chiến tranh, hầu hết các gia đình đều khó khăn, họ không thể trả hết chi phí nuôi trẻ cho viện phụ sản Kotobuki, Miyuki Ishikawa cho rằng các tổ chức từ thiện và phúc lợi xã hội cũng không hỗ trợ đủ nhiều, bà ta bèn đưa ra quyết định của riêng mình.</div><div><div><figure class=\"aligncenter\"><img title=\"kotobuki\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/kotobuki.jpg\" alt=\"kotobuki\" width=\"600\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Để giải quyết số trẻ em không mong muốn này, Miyuki liền ra lệnh bỏ đói lũ trẻ, để chúng nằm đấy đến khi chết khô thì sẽ mang đi bỏ. Hầu như tất cả nhân viên của viện Kotobuki đều phản đối hành vi ác độc này, họ nghỉ việc và rời khỏi sản viện đáng nguyền rủa - nơi mà hàng trăm trẻ em đang nằm đó chờ chết.</div><h2>\"The Baby Farmer\"</h2><div>Miyuki luôn lấy lý do rằng điều kiện tài chính không cho phép dẫn đến quyết định nói trên, thế nhưng hành vi sau đó của Miyuki đã chứng minh bà ta là một con quỷ đội lốt người. Để kiếm thêm tiền, Miyuki đã mở một dịch vụ \"thủ tiêu trẻ sơ sinh\".</div><div>Miyuki và chồng Takeshi Ishikawa nhìn ra một cơ hội kiếm tiền dễ dàng từ những đứa trẻ, họ thuyết phục những cặp cha mẹ nghèo khó hoặc có con không mong muốn rằng hãy đưa con nhỏ cho bà ta xử lý, hứa hẹn rằng tiền phí từ dịch vụ này chắc chắn sẽ ít hơn số tiền cần có để nuôi lớn chúng.</div><div><img title=\"thùng đựng xác\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/thung-dung-xac.jpg\" alt=\"thung dung xac\" width=\"600\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những thùng gỗ ở viện phụ sản Kotobuki, được Miyuki dùng để đựng thi hài khô đét của những đứa trẻ.</figcaption></div><div>Chỉ cần trả một khoản tiền cho Miyuki, những cặp vợ chồng có con không mong muốn sẽ chẳng bao giờ phải thấy lại con mình nữa. Đơn giản, Miyuki chỉ cần nhận đứa trẻ, mang vào viện Kotobuki cho nằm ở đâu đó, tiếp tục bỏ mặc chúng cho đến chết. Sau đó, bà ta chia tiền cho một bác sĩ tên Shiro Nakayama để làm giả các báo cáo và giấy tờ chứng tử cho lũ trẻ.</div><div>Một ngày nọ, 2 viên cảnh sát thuộc sở cảnh sát Waseda vô tình bắt gặp kẻ khả nghi đi ra từ viện Kotobuki, họ khám xét và phát hiện thi thể của 5 trẻ sơ sinh đã khô quắt, nhăn nhúm. Sau khi khám nghiệm pháp y chứng minh những đứa trẻ này không chết vì nguyên nhân tự nhiên như bệnh tật, một cuộc điều tra gấp rút được mở ra.</div><div>&nbsp;Báo chí phương Tây đăng tin về án mạng chấn động Nhật Bản:</div><div><img title=\"ishikawa-jan17-48-hdm\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/ishikawa-jan17-48-hdm.jpg\" alt=\"ishikawa jan17 48 hdm\" width=\"600\" height=\"600\"></div><div>Vụ việc nhanh chóng được đưa lên mặt báo, kể cả giới truyền thông Mỹ cũng đưa tin về hành vi kinh tởm xảy ra ở Kotobuki, họ gọi nữ hộ sinh ma quỷ Miyuki là \"the baby farmer\" - kẻ sống bằng sinh mạng lũ trẻ, như nông dân nuôi gà nuôi vịt.</div><h2>186 trẻ sơ sinh thiệt mạng</h2><div>Trong quá trình điều tra, cảnh sát phát hiện thêm 40 thi thể trẻ em vừa chết trong một nhà xác, tất cả chúng đều chết vì đói khát, người teo tóp rất đáng sợ. Kế đến, 30 thi thể khác được tìm thấy ở một ngôi đền ở gần đó.</div><div>Ngày càng nhiều nạn nhân được tìm thấy, vì cuộc điều tra kéo dài và số trẻ bị chết ngày càng nhiều, các nhà chức trách không thể thống kê chính xác được số lượng, con số chính thức được đăng trên báo là 103, tuy nhiên người ta tin tổng số trẻ chết là không dưới 186, ít nhất là 169. Vợ chồng Miyuki bị bắt vào ngày 15 tháng 1 năm 1948.</div><div>&nbsp;Miyuki Ishikawa (ảnh trong giấy tờ tùy thân) và ảnh chụp cảnh sát đang bắt giữ Miyuki (che mặt) vào năm 1948:</div><div><img title=\"miyuki\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/miyuki.jpg\" alt=\"miyuki\" width=\"600\" height=\"600\"><span style=\"background-color: initial;\">Mặc dù dư luận xã hội rất bức xúc nhưng không hề có đủ nhân chứng và vật chứng để làm rõ tội giết người của Miyuki Ishikawa và chồng, tòa án tối cao Nhật Bản buộc phải kết tội nữ hộ sinh ma quỷ 8 năm tù giam vì tội \"vô trách nhiệm gây ra hậu quả nghiêm trọng\", người chồng Takeshi Ishikawa là đồng phạm chịu 4 năm tù giam.</span></div><div>Sau đó, vợ chồng Miyuki kháng cáo, khiến tòa giảm một nửa hình phạt, Miyuki chỉ ở tù 4 năm còn Takeshi 2 năm. Dư luận cho rằng đây là án phạt quá nhẹ nhàng cho kẻ thủ ác.</div><h2>Kết cục</h2><div>Khi cảnh sát ập vào viện Kotobuki, họ phát hiện chỉ còn 5 đứa trẻ sống sót, chúng đều trong trạng thái thoi thóp, suy dinh dưỡng trầm trọng, bị viêm phổi, viêm phế quản và bệnh ngoài da. Chính phủ Nhật Bản đã đích thân đến thăm 5 em bé và chứng kiến tình trạng nguy kịch của chúng.</div><div>Tất nhiên vụ án Miyuki Ishikawa là một cú sốc lớn đối với xã hội Nhật Bản sau Thế Chiến thứ 2, buộc chính phủ Nhật phải có động thái xoa dịu dư luận. Sau sự kiện này, luật phá thai được chính phủ Nhật ban hành để giải quyết sớm những ca mang thai không mong muốn.</div><div><div><figure class=\"aligncenter\"><img title=\"ishikawa-jan15-1948-color\" src=\"https://img.lostbird.vn/w600/2019/08/02/725845/ishikawa-jan15-1948-color.jpg\" alt=\"ishikawa jan15 1948 color\" width=\"600\" height=\"600\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Tháng 7 năm 1948, Bộ luật bảo vệ bà mẹ trẻ em được Nhật Bản thông qua, đồng thời hệ thống đào tạo và khảo thí trình độ chuyên môn cho hộ sinh và bảo mẫu cũng được thành lập. Ngày 24 tháng 6 năm 1949, chính phủ Nhật cho phép các cặp vợ chồng phá thai vì lý do thiếu điều kiện tài chính để nuôi con.</div><div>Về phần Miyuki Ishikawa, sau khi ra tù, bà ta liền \"bốc hơi\" không ai rõ tung tích, cho đến ngày hôm nay, không ai biết Miyuki đã chết vào ngày nào, ở đâu, chỉ đơn giản giống như bà ta đã biến mất khỏi thế gian này vậy. Cho đến nay, vụ án Miyuki Ishikawa là án mạng khiến nhiều người chết nhất trong lịch sử Nhật Bản.</div><div>RACCOONISTA (Viết cho <a href=\"https://lostbird.vn/kham-pha-cung-lac/kinh-di/lat-lai-ho-so-vu-an-khung-khiep-nhat-nhat-ban-bao-mau-ma-quy-sat-hai-186-em-be-725845.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>LostBird.vn</strong></a>, reup trên Spiderum vì mục đích lưu trữ)</div>","cat_id":{"_id":30,"name":"Otakulture"},"creator_id":39715,"created_at":"2019-11-28T07:48:34.045Z"}