{"_id":9773,"title":"TỰ DỐI MÌNH ","body":"<div><br></div><div><strong><em>“Ở đời, loài người chỉ làm giỏi ba việc: Dối mình, dối người và bị người dối.”</em></strong></div><div>Nghe qua có vẻ chua chát nhưng lại đúng là sự thật.</div><div>Dối mình là điều ta ít để ý nhất.</div><div>1. Ta thường nói cuộc sống “<strong><em>tiền bạc không quan trọng, quan trọng là bình an và yêu thương nhau</em></strong>”. Câu nói ấy không sai. Nhưng tiếc rằng nó lại chỉ đúng với những người có cảnh giới nhận thức rất tốt về sự sống và sự buông bỏ. Chỉ khi ta gỡ bỏ rất nhiều tham đắm và ái dục thì câu nói trên mới đúng. Bằng không, nó sẽ trở thành một câu nói vô vị và trống rỗng. Ví dụ, ta có 10 đứa con (tham đắm trong tình cảm) nhưng ta lại không đủ tiền để lo cho chúng được ăn uống học hành như bạn bè chúng thì sao? Trong lòng ta nổi lên tâm so sánh, tâm tủi hổ (do tham ái và vô minh gây ra) thì làm sao có bình yên được? Trong trường hợp này, các con ta và ta phải đồng thuận vui vẻ an nhiên sống trong sự giản dị và thuần túy, không quan tâm đến thiên hạ. Mà điều này lại đòi hỏi một tầng tâm thức rất cao. &nbsp;Thật là điều kiện không tưởng!</div><div>Nói cách khác, ta không thể có bình an thực sự nếu ta không giảm trừ được lòng tham ái, tâm phân biệt và sự ích kỷ.&nbsp;</div><div>2. Bình thường ta cũng nói <strong><em>“tôi không cần nổi tiếng chỉ cần sống bình an”</em></strong>. Cũng đếch phải! Ta chơi nhà đẹp xe đẹp, quần áo đẹp và lạ mắt đi dự tiệc để làm gì? À, để được chú ý và ghi nhận. Cầu người ta khen đẹp, mong người ta ghi nhận cũng là hướng đến sự nổi trội, nổi tiếng rồi đó. Tạm thời ta chưa theo đuổi sự nổi tiếng là do nhu cầu bên dưới chưa thỏa mãn. Khi nhu cầu tầng thấp thỏa mãn thì lập tức nhu cầu nổi tiếng sẽ trỗi dậy. Thực tế cũng có vài anh không cầu nổi tiếng thật. Nhưng rất hiếm.</div><div>3. Tìm thấy một cô gái tốt, ta khao khát <strong><em>chiếm đoạt</em></strong> để khỏa lấp phần trống vắng và yếu đuối trong tâm hồn mình thì lại nói là đang <strong><em>yêu thương</em></strong>. Ta dùng mọi mưu kế để thực hiện chiếm đoạt (như mua quà, dẫn đi xem phim, ăn kem) thì ta tự nói dối mình là đang cho đi vô tư, trong sáng.</div><div>4. Cảm giác muốn hy sinh, muốn chết vì ai đó là cảm giác <strong><em>mê đắm</em></strong>, sai lầm thì ta nghĩ rằng đó là tốt. Tại sao chết vì người mình yêu lại là sai? Vì một con người (nếu không phải có ích đặc biệt cho thế giới như Lincoln, Gandhi...) thì quá nhỏ bé để ta phải chết. Nếu ta chết vì ai đó thì ta không thể làm được việc gì tốt hơn nữa. Còn rất nhiều người cần đến ta cơ mà. Ít nhất là cha mẹ, anh em thân hữu. Ta cứu được một người thì hàng trăm ngàn người khác đau khổ. Vậy mà ta luôn tự hào rằng “anh sẵn sàng chết vì em” là một tình yêu tuyệt vời.</div><div>5. Ta cũng thường tự dối mình trong việc <strong><em>dạy trẻ em</em></strong>. Ta quá lo sợ cho tương lai của con cái nên ta bắt nó phải làm thế này thế khác theo ý của ta. Thực tế là ta đang hại trẻ con mà ta không biết. Cái cây chỉ đẹp và tuyệt vời nhất khi nó mọc trong rừng tự nhiên vô tư. Vậy mà ta lại đưa nó vào nhà rồi cắt tỉa theo ý ta, thỏa mãn dục vọng của ta rồi bảo là ta chăm sóc cho cây. Chúng ta phần đa đều dạy con kiểu như tỉa cây cảnh và nuôi vẹt cảnh vậy. Ép con cái học đủ thứ môn mà nó không thích, thậm chí chính cha mẹ còn không sờ đến bao giờ.</div><div>Cha mẹ yêu thương con cái thực sự không có gì bằng <em><strong>dành thời gian chơi với con, ở bên con và nghe con nói chuyện</strong></em>. Nghe chân tình và nghe chăm chú chứ không phải giả vờ vừa nghe vừa gõ máy tính hoặc xem TV. Trẻ con không cần quá nhiều đồ đạc, quần áo và thiết bị học tập như ta tưởng. Đó là do ta tự nghĩ ra và bù đắp cho những tội lỗi của mình. Những bạn hay đi công việc nhiều, ít thời gian cho con thường bù đắp bằng kiểu này.</div><div>Hãy nhớ điều này: Tương lai của chính ta, ta còn không rõ thì làm sao lo nổi tương lai của con cái? Hãy bày tỏ tình yêu thương đơn giản và dễ dàng ngay lúc này. Đó là chơi với chúng, làm chúng vui còn hơn bắt chúng học những thứ mà chúng không hề thích.</div><div>Yêu thương con cái có thể thực hiện gián tiếp. Đó là trở thành <strong><em>một nhân cách lớn</em></strong> khiến chúng tự hào khoe với bạn bè. Cha mẹ có nhân cách khiến con cái tự hào chứ không phải có cha mẹ nhiều tiền của hay những cuộc đi chơi, du lịch xa xôi, đắt đỏ. Nếu ta là một người nổi tiếng về đức độ thì con ta đi đâu cũng như có ta ở bên. Chúng cảm thấy ấm áp và an ổn như đang trong vòng tay của ta vậy. Những bạn nào có bố/mẹ làm giáo viên cấp 3 giản dị, dạy giỏi và nhân ái thì sẽ hiểu điều này. Tôi cá rằng các bạn (chín chắn) sẽ không đánh đổi một bậc phụ huynh như vậy để lấy một bậc phụ huynh giàu có mà buôn gian bán lận, tham ô, tham nhũng.</div><div>6. Kiểu tự dối mình cuối cùng là tưởng rằng mình <strong><em>đang khiêm tốn</em></strong>. Thực sự khiêm tốn là một công phu cực cao siêu và khó rèn luyện. Hàng ngày chúng ta chỉ nói lời khiêm tốn chứ ít ai có tâm khiêm tốn. Chúng ta giả bộ khiêm nhường vì như thế sẽ được lòng người và có lợi cho công việc của mình chứ không hề xuất phát từ tâm. Khi ta xài đồ xịn và đồ độc là có mưu cầu nổi trội rồi. Vậy ta buông lời khiêm tốn thì chẳng phải là dối mình và dối người hay sao? Mua con Lexus 8 tỷ về, thích người ta khen lắm. Lúc người ta khen thì lại bảo: “Có gì đâu bác, gọi là ki cóp mua tạm lấy cái đi lại dông dài ấy mà”. Dối gạt mình và dối gạt người là vậy đó.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1771f630afb711e780947533eda1440e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2017-10-13T01:37:42.136Z","down_point":1,"up_point":24,"tags":[{"_id":"59e018e6e0e26d6a49e515bf","name":"TẠP VĂN"},{"_id":"59e018e6e0e26d6a49e515be","name":"PHẬT HỌC"},{"_id":"59e018e6e0e26d6a49e515c0","name":"NHẬN THỨC "},{"_id":"59e018e6e0e26d6a49e515c1","name":"KHIÊM TỐN"}]}