{"_id":23144,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5ca370a61279f66a59e6fdca","name":"LEONARDO"}],"up_point":29,"down_point":8,"title":"Có phải chúng ta đang đánh giá quá cao da Vinci ?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0428bbb0be4511e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Trước tiên, mình vẫn phải khẳng định một điều rằng ông vẫn tài giỏi hơn hầu hết chúng ta, tuy vậy mình vẫn thấy rằng tài năng của ông vẫn bị mọi người đánh giá quá cao so với thực tế. Bây giờ chúng ta bắt đầu phần giới thiệu.</span></div><div>Nói đến cái tên Leonardo da Vinci thì có lẽ chúng ta đã biết quá nhiều về ông. Thiên tài người Ý trong thời kỳ Phục Hưng nổi tiếng với khả năng hội họa tuyệt vời, cùng với đó ông còn được biết đến là nhà triết học, kiến trúc sư, nhạc sĩ, điêu khắc, bác sĩ, nhà giải phẫu, kĩ sư, nhà sáng chế...Ông để lại cho đời những kiệt tác hội họa như Mona Lisa, Bữa ăn tối cuối cùng với tỷ lệ vàng, nét vẽ hoàn hảo. Cùng với đó là những sáng chế vượt trước thời đại như: máy bay, dù , xe tăng...</div><div>Qua những bằng chứng đó , không có gì ngạc nhiên khi ông được mệnh danh là thiên tài toàn năng.</div><div>&nbsp;Nhưng, ở thế kỷ 16, thời kỳ mà thiên tài nhiều như lá mùa thu rụng thì ông cũng chỉ là một trong số đó mà thôi, và nếu ông vượt trội và toàn năng đến thế thì sao ông lại không được người đương thời công nhận tài năng ? ( mặc dù cho đến gần cuối đời ông mới được nhà vua của Pháp công nhận tài năng của mình ). Để làm rõ điều này, mình sẽ đưa ra các lý do ông được đánh giá quá cao so với thực tế.</div><div>1.<em><strong>&nbsp;</strong></em><strong><em><strong>Kỹ năng hội họa</strong></em></strong></div><div>Nói đến Leonardo da Vinci người ta lại nhắc tới Mona Lisa và ngược lại. Bức họa này nếu các nhà chuyên môn ngồi để phân tích về sự hoàn hảo, tính nghệ thuật của nó chắc sẽ còn dài và chưa có dấu hiệu dừng lại. Nhưng ngẫm lại , ngoại trừ bức tranh này ông chẳng còn tác phẩm nào quá ấn tượng.</div><div>&nbsp;Có người sẽ phản đối với tôi và nói \" Khoan đã, còn bức tranh bữa ăn tối cuối cùng nổi tiếng thì sao \" . Vậy thì mình xin thưa , bức tranh đấy lúc mới sơn lên tường đã gặp vấn đề về độ ẩm nên bị bong tróc và theo thời gian đã bị phá hủy nặng nề, mặc dù đã được phục chế nhưng nét vẽ và nước sơn gốc đã biến mất hoàn toàn. Do vậy, bức tranh chẳng còn lại gì nhiều để ta đánh giá . Các bức còn lại thì cái thì đang dở dang, cái thì lại do người trợ lí của ông vẽ phần chính hoặc tham gia vào.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b1792d0bdbb11e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>St. John the Baptist</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/599a76e0bdbb11e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>The Adoration of the Magi ( Sự tôn thờ các vị thần). Một trong những bức tranh còn dang dở của ông</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17054b60be4311e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bức tranh bữa ăn cuối cùng (The Last supper ) được phục chế năm 1970</figcaption></figure></div><div>Trong khi đó 2 người cùng thời với ông là Michelangelo và Raphael đều có số lượng tác phẩm kinh điển lớn hơn rất nhiều, và thậm chí nhiều chuyên gia đánh giá cao về trình độ chuyên môn của Raphael còn xuất sắc hơn ông.</div><div>Tác phẩm của Michelangelo</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/368e8810bdbd11e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Sự phán xét cuối cùng</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49d427e0bdbd11e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Tượng David</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58eff420bdbd11e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Trần nhà thờ Sistine</strong></figcaption></figure></div><div><br></div><div>Tác phẩm của Raphael</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c74cdc0bdc011e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Sự trục xuất của Heliodorus</strong></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65cc2940bdc011e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Trường học Athens</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a2ed1d0bdc011e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>The Parnassus</strong></figcaption></figure></div><div><br></div><div>2.<strong><em>&nbsp;</em></strong><strong><em>Tầm ảnh hưởng về hội họa</em></strong></div><div>Trên các bài viết hiện này khi nhắc đến thời kỳ Phục Hưng đều chủ yếu nói về Davinci, do vậy mọi người sẽ dễ nhầm tưởng rằng ở thời đại đó câu chuyện sẽ là \" Davinci và những người bạn \".&nbsp;</div><div>Thực tế thì khác hơn rất nhiều, mặc dù cuộc đời ông không thê thảm như Van Gogh , một kẻ cô độc, tuyệt vọng tự kết thúc cuộc đời mình . Nhưng 2 người đều có điểm chung đó là không được người đương thời công nhận và sau khi chết mới được đời sau tung hô, tranh mới bán được nhiều tiền. <span style=\"background-color: initial;\">Kết hợp với ý một, tác phẩm hội họa của ông đã ít lại cộng thêm trong cuộc đời hiếm người công nhận tài năng của mình, do vậy sự ảnh hưởng của ông đối với hội họa hay cho các họa sĩ sau đó hầu như không có gì đáng kể mãi cho đến tận sau này khi ông bỗng trở thành một \"hiện tượng\", một \"vĩ nhân \" bị lãng quên. Như một vài nhà bình luận màu mè bảo rằng ông đang đi trên con đường độc đáo riêng mà không họa sĩ nào bắt chước được .</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0c70870bd8011e9893fbfa858ea3f35.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>bitch, please!</strong></figcaption></figure></span><br><div><br></div></div><div><br></div><div><span style=\"background-color: initial;\">3 .<em><strong>&nbsp;Ông là một người \" cầu toàn \"</strong></em></span></div><div><span style=\"background-color: initial;\">&nbsp;Người ta gọi ông là người cầu toàn khi bỏ dở nhiều bức tranh và phá hủy phần lớn các tác phẩm của mình. Leonardo thích vay tiền, song không thích làm đến cùng công việc đã bắt đầu, vì thế ông thường xuyên đổi chỗ ở. Người ta nói rằng ông không đảm bảo các hợp đồng và cũng không làm được những gì ông đã hứa và dưới đây là một số ví dụ.</span></div><div><span style=\"background-color: initial;\">Có một câu chuyện kể rằng, năm 1482, Công tước Ludovico Sforza đã nhờ Leonardo thực hiện kế hoạch đúc tượng ngựa đồng khổng lồ (khoảng 7,3 m). Ông đã hoàn thành khuôn đúc, thế nhưng ông lại hoãn nó lại vì bận một vài việc khác. Và đến cuối cùng, bức tượng ấy mãi mãi không hoàn thành. Năm 1499, chiến tranh xảy ra, mọi kim loại chuẩn bị cho việc đúc tượng đã được đem đi rèn vũ khí, ông và công tước rời khỏi Milan (Ý), khuôn đúc bị quân Pháp phá hủy.</span></div><div><br></div><div>Năm 1504, ông đã vẽ bức \"The battle of Anghiari\", đối thủ của ông vẽ bức \"The battle of Cascina\". Người ta dự định sẽ để 2 bức họa này đối diện nhau. Do từng gặp vấn đề về độ ẩm khi vẽ tác phẩm \"Bữa tối cuối cùng\" trên thạch cao nên ông có quyết định táo bạo là vẽ sơn dầu trực tiếp lên tường, thế nhưng, một trận bão lớn đã làm các màu chảy vào nhau. Quá chán nản nên ông đã bỏ dở nó.</div><div>Khi ở Firenze, tại đây Leonardo nhận vẽ một bức tranh thờ cho nhà thờ Annunziata. Filippino Lippi, người thật ra đã nhận lời yêu cầu vẽ, đã nhường lại cho Leonardo. Mãi đến tháng 4 năm 1501 Leonardo mới hoàn thành bản phác thảo trên giấy. Mặc dù nhận được nhiều lời khen ngợi cho bản vẽ trên giấy, Leonardo đã không hoàn thành bức tranh này và các tu sĩ Annunziata cuối cùng lại phải chuyển lời yêu cầu đến Filippino Lippi</div><div>Vẫn còn rất nhiều trường hợp nữa mà kể ra thì quá loãng bài. Qua những trường hợp trên, ta có thể thấy lúc đầu ông cũng được nhiều người biết tới về tài năng của mình, giúp đỡ và thuê ông để làm việc, tuy nhiên với bản chất \" cầu toàn \", cả thèm chóng chán của mình ông không chỉ bỏ lỡ những đơn đặt hàng mà còn bỏ lỡ luôn cả cơ hội nổi tiếng và thăng tiến của ông. Có lẽ đây là một trong những nguyên nhân chính dẫn tới việc ông không được ai quan tâm lúc còn sống mặc dù tài năng thì có thừa.</div><div>4. <strong><em>Những sáng chế của ông</em></strong></div><div>Thiên tài này được biết đến là người đầu tiên sáng tạo ra máy bay trực thăng. Thế nhưng, đó không phải là sự thật. Một nhà sư người anh và Abbas ibn Firnas, một học giả người Hồi giáo đã có những sáng chế, thử nghiệm trước đó.</div><div>Ý tưởng 4 người đàn ông đẩy trục để máy bay cất cánh của ông thật sự rất khó thành hiện thực, bất cứ ai hiểu về vật lý đều biết điều này.&nbsp;</div><div>Thiết kế xe tăng của ông sẽ cực kỳ chậm chạp nếu mang vào thực tế. Bởi thế, nếu ai nói ông có thể thay đổi chiến tranh thời ấy là hoàn toàn sai lầm.</div><div>Đã có vài ý kiến chê bai thiết kế dù của ông, họ bảo rằng thật khó để tìm được ứng dụng cho chiếc dù ấy.</div><div>Có người sẽ nói so sánh với thời hiện đại là khập khiễng, ở cùng thời của ông những ý tưởng đó thật sự xuất sắc, đi xa thời đại .Nhưng gượm đã nào, hầu hết những ý tưởng đó đều không phải do ông nghĩ ra đầu tiên, mà ông chỉ \" mượn\" ý tưởng của người khác ( chủ yếu xuất phát từ Trung Quốc và học giả Hồi giáo ) , buồn thay chúng cũng chỉ là những sản phẩm không có tính thực tế, thất bại.</div><div>Sẽ có người lại nói , có lẽ nhờ những ý tưởng của ông đã đóng góp vào những phát minh khoa học sau này. Lại buồn thêm, như ở phần thứ 2 khi đương thời tài năng của ông&nbsp;không được ai công nhận, do vậy các bản thảo hay ý tưởng của ông đều bị phủ bụi cho đến gần đây mới được phát hiện.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2383dd60bd1811e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>ý tưởng về dù nhảy</strong></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fda3dc70bd1811e9b3e31d8f56518dba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a6a4700bd1911e99214d3fd738116ea.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>bản vẽ xe tăng</strong></figcaption></figure></div><div><br></div><div><br></div><div>Do vậy, anh em nhà Wrights không dựa vào thiết kế của ông để tạo máy bay. Nước Anh trong thế chiến cũng không dựa vào ý tưởng của ông để chế tạo ra xe tăng , và những thứ còn lại cũng vậy.</div><div>Kết luận cuối cùng các ý tưởng của ông không có ý nghĩa gì về mọi mặt ( trừ việc tạo thêm công việc cho mấy ông lều báo, à và mấy cuốn sách truyện về thuyết âm mưu nữa như của Dan Brown chẳng hạn )</div><div>5. <strong><em>Ông không có các công thức, các định lý, các giả thuyết kinh điển&nbsp;</em></strong></div><div><br></div><div>&nbsp;Một trong những lý do để người ta nói thiên tài này được đánh giá quá cao là vì ông không có các luận án, các định lý, công thức, phương trình tuyệt vời, các khái niệm đáng kinh ngạc hay các lý thuyết đột phá như Newton, Einstein...</div><div class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57f1e0e0bb5311e9be867973ce9bc6c1.jpg\" class=\"fr-fic fr-dib\"></div><div>Ngay cả <span style=\"background-color: initial;\">Người Vitruvius dựa trên quan điểm của ông về tỷ lệ lý tưởng của số đo cơ thể người và các khái niệm về hình học, kiến trúc cũng là mượn ý tưởng trong tác phẩm De Architectura của kiến trúc sư La Mã Vitruvius. Nhiều người cho rằng các bản vẽ giải phẫu của ông rất quan trọng bởi vì thời đó mổ tử thi là hành vi bị cấm. Tuy nhiên, cùng thời với ông, Michelangelo, Albrecht Durer , Amusco, &nbsp;nhất là Charles Estienne cũng đã nghiên cứu về vấn đề này. Những người này không chỉ vẽ các hình ảnh như một tác phẩm nghệ thuật, một vài người trong số họ đã mô tả chi tiết các cơ quan nội tạng, cơ bắp, mạch máu của con người cho nhân loại biết, họ đã thực sự mở rộng giới hạn tri thức của nhân loại góp phần lớn lao cho nghành giải phẫu học.</span></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17697010bcb111e989e84f452c8aeb42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><br><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/273ea140bcb111e980120fb237e73fcb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>hình ảnh minh họa cơ thể người của Charles Estiene</strong></figcaption></figure></div><div><br></div></div><div><span style=\"background-color: initial;\">Lại một lần nữa ông cũng không phải là người duy nhất. Trong khi đó&nbsp;Leonardo lại ghi chép bằng mật mã những kiến thức mình học được và rồi.. đóng bụi , thế nên đóng góp của ông về giải phẫu cũng là đồ bỏ.</span></div><div><span style=\"background-color: initial;\">6. <em><strong>Kết bài</strong></em></span></div><div><span style=\"background-color: initial;\">Như mình đã nói ở phần đầu, cho dù mình nghĩ ông không tài giỏi như báo chí tung hô, nhưng tài năng là không thể phủ nhận. Bức họa nàng Mona Lisa cùng với nụ cười huyền bí cũng đã quá đủ để cho ông có một chỗ đứng trong các danh họa vĩ đại thế giới. Tuy nhiên, các nhà báo, hay những người sùng bái ông đã phóng đại quá mức ,viết sai sự thật về Leonardo đến độ toàn năng, toàn diện và đánh giá thấp hay quên mất đi những người nổi tiếng cùng thời. Mình viết bài này mục đích chỉ thế thôi, gạch đá xin nhẹ.</span></div><div>Fun fact: <span style=\"background-color: initial;\">Lá thư ông gửi cho quan nhiếp chính Ludovico Sforza thành Milan là một lá thư xin việc đáng chú ý nhất mọi thời đại, nhưng theo Vasari sự nhã nhặn và đầy lôi cuốn cùng với tài năng của một nhạc sĩ và người tổ chức tiệc tùng mới là yếu tố giúp ông được nhận :)) Leonardo tài năng rộng thật</span></div><div><span style=\"background-color: initial;\">Nguồn:</span></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.m.wikipedia.org/wiki/Leonardo_da_Vinci\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Leonardo da Vinci – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.m.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.m.wikipedia.org/wiki/Leonardo_da_Vinci\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d777ea90bcba11e992bdcff9b3a3b239.jpg);\"></a></div></div><div><a href=\"https://erenow.net/postclassical/1434-year-a-magnificent-chinese-fleet-sailed-italy-ignited-renaissance/16.php\" target=\"_blank\">https://erenow.net/postclassical/1434-year-a-magnificent-chinese-fleet-sailed-italy-ignited-renaissance/16.php</a></div><div><a href=\"https://www.lalung.vn/nhip-song/leonardo-da-vinci-nhung-ly-do-thien-tai-nay-duoc-danh-gia-qua-cao-1959\" target=\"_blank\">https://www.lalung.vn/nhip-song/leonardo-da-vinci-nhung-ly-do-thien-tai-nay-duoc-danh-gia-qua-cao-195</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6452,"created_at":"2019-08-14T03:35:01.081Z"}