{"_id":3035,"body":"<div><p>Cô Nguyễn Ngọc Tư nói: &quot;Ở đâu cũng được, nhà là nơi có người thương...&quot;.</p><p><br /></p><p>Có người suốt đời quanh quẩn bên ao nhà, gắn với xóm nhỏ, rồi con đường nhỏ, và hàng bạch đàn đang tuổi lớn. Đêm về, nghe tiếng chó sủa xa xa ở xóm trên, người nhà vỗ vai nhẹ trong đêm, bảo sáng mai tiếp ba buộc lại cái chuồng gà, đóng lại cửa sau, và có khi cả tiếng khạc nhổ trong đêm của những ông chú đi nhậu mới về, rõ mồn một. Sau những đêm rằm, trên đường đi chợ, thấy đồ cúng cô hồn nơi khúc quẹo bày ngổn ngang, la la liệt liệt...rồi thường cảnh đó phải kèm theo mấy đứa nhỏ giành nhau vài đồng tiền người ta mang cúng. Mưa thì đường lầy hơn, ở chợ xuất hiện thêm mấy cô bán ếch nhái, quần áo vài đứa tiểu học đã ngấm phèn lại còn lấm tấm sình do chơi nhây... hoặc có đứa phải phụ mẹ bưng rổ ếch ra chợ khi đường chưa ráo nước.</p><p><br /></p><p>Và có cơ số người suốt đời rong ruổi. Người ta nói do số nó vậy, mà thật ra do tánh tình phần nhiều, họ ham đi nên khó ai mà cản được. Họ đến một nơi rồi xem nơi đó là nhà, rồi đi khi nơi đó không còn tiếp họ nồng hậu, mà có lẽ cũng do họ hết sự nhiệt tình rồi, bỏ một nơi được, thì nơi kế tiếp nếu ở luôn thì bất công quá, vậy nên cứ đi đã. Có người nói họ đi để tìm hạnh phúc, mà thật ra, họ hạnh phúc khi rong ruổi. Nhưng rồi chắc rằng, có những đêm nơi xa, tuyết rơi đậm hoặc những ngày nắng hoàn toàn ấm, họ tỉnh dậy, ngửi được mùi bông bạch đàn thoang thoảng trong căn phòng kín, rồi nhớ tiếng chó sủa xa xa, thèm cả mùi tanh của ếch nhái. Ra đường, mỗi lần lái xe qua khúc vắng, chổ có ngã ba, ngã tư, ngoái nhìn xem có ai cúng cô hồn, đôi lúc ánh nhìn nó vô duyên, mà tiếc! Rằng đâu phải quê nhà đâu mà có...Đêm nằm lại mơ về đám bạn tiểu học với cảnh lội sình đến lớp.</p><p><br /></p><p>Cho dù là ở hay đi, chết ở quê nhà hay đất khách, ta cũng nợ nơi mình sinh ra, chẳng biết nợ gì. Mặc dù nơi đó chẳng đòi, ta không liệt kê được con số cụ thể. Nhưng ta nợ. Thế thôi. Còn nếu ở quê nhà không có người thương, thì quê nhà là người thương.</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-27T06:36:37.011Z","creator_id":2121,"down_point":1,"tags":[],"title":"Nếu ở quê nhà không có người thương, thì quê nhà là người thương.","up_point":24}