{"_id":20101,"tags":[{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":27,"down_point":1,"title":"[Dịch] TẠI SAO CHÚNG TA TRÌ HOÃN (P1)\n(NÓ HOÀN TOÀN KHÔNG LIÊN QUAN TỚI KHẢ NĂNG LÀM CHỦ BẢN THÂN)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e168d66059f311e9986a5fca7cf98b67.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><a href=\"https://www.nytimes.com/2019/03/25/smarter-living/why-you-procrastinate-it-has-nothing-to-do-with-self-control.html?smid=nytcore-ios-share&fbclid=IwAR0vyMEuz5tsPqXSXzQMXSK6NXoh_6ytPCu9eBXoCdlxFTKqD9gAijz7xu0\" rel=\"noopener noreferrer\" target=\"_blank\">Ấn vào đây để xem bản gốc</a></div><div><u><strong>Tóm tắt:</strong></u>\n<em>&nbsp; &nbsp; Chúng ta thường nghĩ trì hoãn xuất phát từ sự lười biếng của bản thân hay việc quản lý thời gian kém hiệu quả. Tuy nhiên nhiều nghiên cứu chỉ ra rằng nguyên nhân trực tiếp dẫn đến sự trì hoãn là chúng ta có những cảm xúc tiêu cực liên quan tới đầu việc cần làm.</em></div><div><em>&nbsp; &nbsp; Có hai nguyên nhân nổi bật khiến trì hoãn dễ dàng trở thành một thói quen:&nbsp;</em></div><div><em>* Do trì hoãn là một gánh nặng cảm xúc, gánh nặng này sẽ chất chồng thêm sau mỗi lần trì hoãn, khiến chúng ta càng cảm thấy muốn gạt việc đó qua một bên hơn</em></div><div><em>* Do mỗi khi trì hoãn não chúng ta được tạm thời \"giải thoát\" khỏi vấn đề. Đó là một sự tưởng thưởng cho hệ thần kinh trong khoảng thời gian rất ngắn. Một cách rất tự nhiên, não chúng ta sẽ lặp lại một hành động sau khi được thưởng vì làm việc đó.</em></div><div><em>&nbsp; &nbsp; Một điểm rất thú vị, não bộ không hiểu rằng trì hoãn sẽ làm vấn đề nặng nề hơn cho \"bản thân\" trong tương lai. Thay vào đó, chúng ta vô thức nhìn bản thân trong tương lai như một dạng \"người lạ\". Vậy là mỗi khi trì hoãn, chúng ta vô thức hiểu rằng mình đang đẩy trách nhiệm cho một \"người khác\"</em></div><div><br></div><div>Nếu trì hoãn không hẳn là do lười biếng, vậy nguyên nhân là đâu?</div><div>&nbsp; &nbsp; Bạn có bao giờ lờ đi một việc quan trọng và chuyển sang làm những việc kiểu như, sắp xếp lại mấy lọ gia vị theo thứ tự bảng chữ cái chẳng hạn, lúc đó nếu có người phê phán bạn là lười nhác thì quả là không công bằng.&nbsp;</div><div>&nbsp; &nbsp; Việc sắp xếp lại các lọ gia vị như trên đòi hỏi tập trung và nỗ lực, và thậm chí bạn còn lau mỗi cái lọ trước khi bỏ nó lại. Rõ ràng, việc &nbsp;bạn đang làm hoàn toàn khác với đi chơi với bạn bè hay nằm xem tv. Bạn đang dọn dẹp, một việc mà bạn có thể tự hào khoe với ba mẹ!! Có thể thấy, việc sắp xếp lại một tủ gia vị như vậy không phải là lười biếng hay không biết quản lý thời gian. Đây là sự trì hoãn!</div><div><strong>Nếu trì hoãn không phải do lười nhác thì lý do là gì?</strong></div><div>&nbsp; &nbsp; Về mặt ngôn ngữ, sự trì hoãn (procrastination) bắt nguồn từ động từ tiếng la tinh “procrastinare” - lờ đi điều gì đó cho đến ngày mai. Nhưng hơn cả việc chỉ chủ động lờ đi một thứ gì đó, trì hoãn cũng bắt nguồn từ tiếng Hy Lạp cổ:”akarasia” - làm một việc đi ngược lại lý trí của bản thân.</div><div>&nbsp; &nbsp; “Nó là sự tự làm tổn thương bản thân”. Kết luận của tiến sĩ Piers Steel, một chuyên gia trong lĩnh vực “tâm lý học về sự thúc đẩy bản thân” (motivational psychology) tại đại học Calgary, đồng thời là tác giả cuốn “Phương trình của sự trì hoãn: làm thế nào để tránh chần chừ trong công việc và bắt đầu hoàn thành chúng”.</div><div>&nbsp; &nbsp; Nguyên nhân căn bản của việc cảm thấy tồi tệ mỗi khi trì hoãn nằm ở chỗ chúng ta hiểu rằng mình đang tự làm khó cho bản thân (trong tương lai). Mỗi một lần như vậy, chúng ta hiểu rằng mình đang tránh né công việc và hơn thế nữa, biết rõ rằng đây là một ý tưởng tồi. Và rồi, bất chấp điều đó, chúng ta vẫn trì hoãn.&nbsp;</div><div>&nbsp; &nbsp; “Đó là lí do chúng ta nói trì hoãn là hoàn toàn phi lý trí (irrational)”. Tiến sĩ Fuschia Sirois, giảng viên tâm lý học trường đại học Sheffield cho hay. “Không hề hợp lý khi bạn làm một điều trong khi hiểu rằng điều đó sẽ mang lại hậu quả xấu (cho chính bản thân)”.</div><div>&nbsp; &nbsp; Bà cũng cho biết thêm: “con người liên tục trì hoãn một cách phi lý trí như vậy bởi họ thiếu khả năng kiểm soát những cảm xúc tiêu cực liên quan tới những công việc mà họ cần hoàn thành.”</div><div><strong>Từ từ đã. Vậy tức là chúng ta trì hoãn vì tâm trạng không tốt?</strong></div><div>&nbsp; &nbsp; Một cách ngắn gọn thì: chuẩn!</div><div>&nbsp; &nbsp; Sự trì hoãn không phải là một lỗi tính cách của bạn (unique character flaw) hay là một lời nguyền bí ẩn nào đó khiến bạn mất khả năng quản lý thời gian. Thay vào đó, trì hoãn là một cách để cơ thể phản ứng lại với những cảm xúc khó chịu hay tâm trạng tiêu cực gây ra bởi một vài việc nhất định - chúng ta đang nói tới sự buồn chán, sự bất an, bực bội, oán giận, nghi ngờ bản thân, và nhiều cảm xúc khác.&nbsp;</div><div>&nbsp; &nbsp; “<em>Trì hoãn là một vấn đề về kiểm soát cảm xúc, không phải là vấn đề về quản lý thời gian</em>”. Tiến sĩ Tim Pychyl, giảng viên tâm lý và là thành viên của “nhóm nghiên cứu về trì hoãn” tại đại học Carleton ở Ottawa kết luận.</div><div>&nbsp; &nbsp; Trong một nghiên cứu vào năm 2013, tiến sĩ Pychyl và tiến sĩ Sirois nhận ra rằng sự <em>trì hoãn có thể được hiểu như là “việc bản thân muốn cải thiện cảm xúc tức thời trong ngắn hạn, thay vì tập trung vào kết quả dài hạn của những công việc đang thực hiện</em>\"(nguyên văn: procrastination can be understood as “the primacy of short-term mood repair … over the longer-term pursuit of intended actions”). Một cách đơn giản, sự trì hoãn tạo ra bởi việc chú ý vào “nhu cầu cấp thiết để điều chỉnh những cảm xúc tiêu cực trong hiện tại\" hơn là bắt tay vào công việc, tiến sĩ Sirois cho hay.</div><div>&nbsp; &nbsp; Bản chất của những ác cảm còn tuỳ thuộc vào mỗi công việc hay tình huống. Có thể nó được tạo ra bởi sự tiêu cực nằm trong tính chất công việc - phải dọn dẹp một cái phòng vệ sinh bẩn hay phải sắp xếp một bảng số liệu dài và buồn chán cho sếp của bạn. Nhưng cũng có thể những ác cảm này phát sinh từ những cảm xúc của bạn liên quan tới công việc đó, có thể là sự nghi ngờ bản thân, lòng tự trọng bị tổn thương, sự lo lắng và bất an. Nhìn chăm chăm vào một trang word trắng bạn có thể nghĩ, mình không đủ thông minh để làm việc này. Thậm chí nếu mình đủ thông minh, người khác sẽ nghĩ về nó như thế nào? Viết lách sao mà khó quá. Nhỡ mình làm hỏng mọi việc thì sao?</div><div>&nbsp; &nbsp; Tất cả điều này làm chúng ta nghĩ rằng việc gạt cái file word sang một bên và đi dọn cái tủ gia vị không hẳn là một ý tưởng tồi.</div><div>&nbsp; &nbsp; Nhưng dĩ nhiên, việc này sẽ chỉ làm chồng chất lên những cảm nghĩ tiêu cực liên quan tới việc bạn cần phải hoàn thành, và những cảm xúc này sẽ vẫn còn đó mỗi khi bạn quay lại với công việc, cộng thêm việc gia tăng thêm căng thẳng và lo âu, cảm thấy lòng tự trọng bị tổn thương và trách cứ bản thân.</div><div>&nbsp; &nbsp; Trong thực tế thì có riêng một ngành nghiên cứu dành cho việc liên tục trách cứ bản thân mỗi khi chúng ta nhận ra mình đang trì hoãn, được gọi dưới cái tên “sự nhận thức trì hoãn\" (procrastinatory cognitions). Nghĩ về việc trì hoãn thường làm gia tăng phiền muộn và căng thẳng, điều này càng góp phần khiến chúng ta cảm thấy muốn gạt nó qua một bên hơn, tiến sĩ Sirois chia sẻ.</div><div>&nbsp; &nbsp; Nhưng thủ phạm thực sự khiến cho trì hoãn trở thành một vòng xoáy vô cùng luẩn quẩn, đó là <em>bạn cảm thấy một giây phút giải thoát ngắn ngủi khi chúng ta trì hoãn</em>. Trong một khoảnh khắc, gạt việc phải làm qua một bên khiến ta cảm thấy nhẹ người - “bạn được thưởng vì đã trì hoãn\", tiến sĩ Sirois nói. Đồng thời với hiểu biết căn bản về khoa học hành vi, &nbsp;khi được tưởng thưởng cho một hành động, chúng ta có xu hướng lặp lại hành động đó. Đây chính là lí do tại sao trì hoãn thường ít khi là một hành vi đơn lẻ mà là một vòng luẩn quẩn, một thói quen dễ dàng trở thành mãn tính.</div><div>&nbsp; &nbsp; Sau một thời gian, trì hoãn mãn tính không chỉ ảnh hưởng tới năng suất làm việc, &nbsp;mà còn mang lại những hậu quả khôn lường về sức khoẻ thể chất và tinh thần, trong đó có căng thẳng mãn tính, tâm lý trở nên phiền muộn và cuộc sống thiếu hài hoà, xuất hiện những triệu chứng trầm cảm và lo âu, giảm sút sức khoẻ, dễ mắc bệnh và thậm chí xuất hiện các nguy cơ về tim mạch.</div><div><strong>Ê mà tưởng chúng ta trì hoãn để cảm thấy ổn hơn?</strong></div><div>&nbsp; &nbsp; Nghe có vẻ mỉa mai khi chúng ta trì hoãn để tránh những cảm nghĩ tiêu cực, để rồi cuối cùng cảm thấy còn tồi tệ hơn, đơn giản vì.. kiểu nó thế (thats because it is). Và một lần nữa chúng ta có thể đổ lỗi cho sự tiến hoá.</div><div>&nbsp; &nbsp; Sự trì hoãn là một ví dụ hoàn hảo cho việc “quá đề cao hiện tại\", <em>chúng ta được lập trình để ưu tiên cho những nhu cầu ngắn hạn của bản thân hơn so với mong muốn dài hạn.</em></div><div>&nbsp; &nbsp; “Thật sự thì chúng ta không hề được sinh ra để nghĩ xa về tương lai, thực tế con người được lập trình để tập trung vào những nhu cầu của bản thân trong chính thời điểm hiện tại,” tuyên bố của nhà tâm lý học, tiến sĩ Hal Hershfield, một giảng viên môn marketing tại học viện quản trị Anderson trực thuộc đại học U.C.L.A.</div><div>&nbsp; &nbsp; Nghiên cứu của tiến sĩ Hershfiled chỉ ra rằng, <em>về mặt thần kinh học, chúng ta nhìn nhận “mình trong tương lai” như một dạng người lạ hơn là một phần của bản thân</em>. Khi chúng ta trì hoãn, một phần trong tâm trí thực sự nghĩ: cái nhiệm vụ mà chúng ta gạt qua một bên - cùng tất cả các cảm xúc tiêu cực đang chờ đợi chúng ta trong tương lai - là vấn đề của một thằng khỉ nào đó (không phải mình).</div><div>&nbsp; &nbsp; Và còn tồi tệ hơn nữa, chúng ta khó có thể đưa ra những quyết định chính xác và mang tính dài hạn trong khi bản thân đang bị căng thẳng. Khi đối mặt với một công việc khiến bản thân cảm thấy lo lắng hay bất an, đồi hạnh nhân - được coi là máy phát hiện hiểm hoạ trong não - sẽ coi như bản thân đầu việc đó là một mối nguy, trong trường hợp này phần bị đe doạ là lòng tự trọng hay sự hạnh phúc của chúng ta. Kể cả khi lí trí chúng ta hiểu rằng gạt công việc này qua một bên có thể tạo ra nhiều rắc rối cho bản thân hơn trong tương lai, bộ não vẫn kiên quyết với việc loại bỏ mối đe doạ đó trong hiện tại. Các nhà nghiên cứu gọi đây là hiện tượng “đồi hạnh nhân làm chủ\" (amygdala hijack).</div><div>&nbsp; &nbsp; Thật không may chúng ta không thể dễ dàng thuyết phục bản thân đừng trì hoãn nữa. Và bất chấp sự phổ biến của các mẹo “nâng cao hiệu suất công việc\" (productivity hack), việc tập trung vào câu hỏi làm thế nào để hoàn thành được nhiều việc hơn không giải quyết được gốc rễ của vấn đề trì hoãn.</div><div>(P2: Vậy làm thế nào để giải quyết vấn đề này tận gốc)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28649,"created_at":"2019-04-08T11:52:40.078Z"}