{"_id":6014,"body":"<p>Dành cho ai đó lặng lẽ ngồi giữa hàng người chờ khám tại bệnh viện, ai đó đang từng ngày đối mặt với bệnh tật, hoặc đang chăm sóc một người thân đau ốm…</p><p>Dành cho những người mà, bệnh tật, là một phần trong cuộc đời họ, đặt vào thêm trong mỗi phút giây họ sống sự nặng nề bởi suy nghĩ bệnh tật sẽ lấy đi sự sống của họ, hay người họ yêu thương, bất cứ lúc nào.</p><p>“…tôi đã được nhận một sự giáo dục khá kì lạ: tôi lớn lên trong một thế giới, nơi sự bình thường không còn là chuẩn mực nữa, thay vào đó, bệnh tật trở thành một thứ quen thuộc và sự khỏe mạnh lại là ngoại lệ, một thế giới nơi những cư dân cứ biến mất dần, không phải bởi họ quay về nhà, mà bởi bệnh tật đã đưa họ đi. Và rất nhanh, với tôi, cái chết trở nên gần gũi hơn, như ở ngay bên cạnh, có thể chạm tới tôi dễ dàng, là kẻ luôn lảng vảng quanh ta chực cắn. Trái ngược với nhiều trẻ con – và cả người lớn nữa -, tôi đã sớm hiểu rằng sự sống của mình rồi sẽ kết thúc...” (chia sẻ từ nhà văn Eric-Emmanuel Schmitt)</p><p>Mười tuổi, trải qua những đợt hóa trị và ca ghép tủy thất bại, Oscar hiểu rằng cậu là một bệnh nhân tồi “ngăn người ta tin rằng y học thật là tuyệt diệu”.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84980c40c4e911e69277c7d42f3bb41c.jpg\" style=\"width:553px; height:553px;\"></p><p><br></p><p>Trong khi bố mẹ của Oscar, với nỗi sợ căn bệnh và sự đau buồn, không dám đối mặt với cậu bé, thì bà Hoa Hồng, một trong những tình nguyện viên mặc áo blouse hồng vẫn đến chơi với trẻ con trong bệnh viện, đã giúp cậu biến 13 ngày cuối cùng trong cuộc đời thành một điều tuyệt đẹp.</p><p>Xuất phát từ một trò chơi: trong 13 ngày tới, từ 19 đến 31/12, cậu bé sẽ sống mỗi ngày như mười năm của cuộc đời. Và sau mỗi ‘’mười năm’’ đó, hãy viết một lá thư gửi tới Chúa và cầu xin một điều ước, hay như cách nói của bà Hoa Hồng – “một chuyến viếng thăm tinh thần’’.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9872c450c4e211e69277c7d42f3bb41c.jpg\" style=\"width:526px; height:261.409px;\"></p><p><br></p><p>Chúng ta sẽ cùng bước vào một bản tóm tắt chung về cuộc đời qua 13 lá thư của Oscar. Đâu đó đã có mình, và đâu đó sẽ là mình. Những sai lầm, những điều đau khổ hay nỗi chịu đựng đi cùng chúng ta từ những năm tuổi trẻ tới những tháng ngày già nua. Cuộc đời, cuối cùng, là một thứ quá ngắn ngủi đáng ghét, là một khoản vay, hay là một món quà ?</p><p>Đó là câu trả lời mà mỗi người trong chúng ta sẽ tìm ra cho riêng mình sau cuốn sách.</p><blockquote><p><em>“Bất cứ đứa đần nào cũng có thể tận hưởng cuộc đời vào năm 10 tuổi hay 20 tuổi, nhưng đến tận 100 tuổi, khi không còn cựa mình được ấy, thì phải dùng đến trí khôn thôi’’.</em></p></blockquote><p>Chúa đã trở thành một nhân vật xuyên suốt câu chuyện, dù chưa hề trực tiếp có mặt. Chúa xuất hiện trong khoảnh khắc Oscar ngắm nhìn tượng Jésus tại nhà thờ, và nhận ra sự khác biệt trong nỗi đau thể xác và sự chịu đựng về tinh thần; Chúa đến thăm cậu trong thời khắc chuyển giao của bình minh, chạm vào tâm hồn của cậu bé bằng vẻ đẹp của rạng đông...</p><p>Với Oscar, đó là hành trình được dẫn dắt bởi Chúa \"tới tận cùng của bí ẩn để ngắm nhìn điều bí ẩn\", để cậu bé nhận ra niềm hạnh phúc được tồn tại, để có thể ngắm nhìn thế giới với cảm giác thán phục...</p><blockquote><p><em>\"Lần đầu tiên. Cháu ngắm nhìn ánh sáng, màu sắc, cỏ cây, chim chóc, muông thú. Cháu cảm nhận làn hơi đi qua hai lỗ mũi, giúp cháu hít thở. Cháu nghe thấy những giọng nói vang vọng trong hành lang như dưới mái vòm của một thánh đường. Cháu thấy mình đang sống. Cháu run lên vì niềm vui thuần khiết.\"</em></p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d5f43a0c4ec11e6a2a477e016875c91.png\" style=\"width:642px; height:325.622px;\"></p><p style=\"text-align: center;\"><em>Ảnh từ bộ phim Oscar và bà áo hồng - chuyển thể từ tác phẩm văn học cùng tên</em></p><p><br></p><p>Có một sự thật đã bị đảo ngược bấy lâu nay: bệnh tật là bất thường và thứ bình thường là một cơ thể khỏe mạnh; một cuộc đời thuận lợi, vui vẻ là một cuộc đời bình thường và đau khổ, chịu đựng là bất thường.</p><p>Lần đầu chạm tới giới hạn mong manh của sức khỏe và tinh thần, tôi biết rằng những ngày tháng sau, mình phải tự chuẩn bị một hành trang khác để có thể tiếp tục đi. Để chấp nhận những đau đớn như một lẽ thường và để tin rằng đằng sau đó, con người vẫn có khả năng để cảm nhận được những điều khác. Cuốn sách đến với tôi tình cờ và đúng lúc, đó là lý do những cảm xúc êm đẹp trong cuốn sách, những gì Oscar và bà Hoa Hồng đã mang đến cho tôi sẽ ở lại mãi.</p><p>Có ai đó đã nói rằng: “Chúng ta lớn lên chỉ để quay lại làm một đứa trẻ”. Tôi có một niềm mong ước trẻ thơ là luôn vui vẻ khi nhìn thấy bong bóng xà phòng bay lên với màu sắc cầu vồng bao quanh, luôn giữ được sự ngạc nhiên với những điều nhỏ bé xung quanh, cho dù không còn là tôi – thuở nhỏ - chạy lên chạy xuống đếm những bậc thang không biết mệt mỏi.</p><p>“Oscar và bá áo hồng” như mang lại cho tôi xúc cảm trong cuộc gặp gỡ với thế giới của “Hoàng tử bé”, sự kết hợp giữa thế giới trẻ thơ hồn nhiên, và những nỗi buồn, giữa niềm hi vọng và nỗi đau, giữa vẻ đẹp của cuộc sống và cái chết…</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a06c3c80c4ed11e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Có lẽ, lời hứa sẽ tiếp tục nuôi dưỡng những ước mơ tuổi thơ trong thế giới của người lớn mà tôi dành cho bản thân bây giờ, cũng là lời hứa mà tôi tự nhủ với hình ảnh của Oscar, Hoàng tử bé, và phần của tôi – tuổi nhỏ trong trái tim mình.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T06:57:20.368Z","creator_id":4714,"down_point":4,"tags":null,"title":"[IREAD] Oscar và bà áo hồng - Eric-Emmanuel Schmitt","up_point":31}