{"_id":9170,"title":"Học toán để làm gì?","body":"<h2>Toán học là một ngôn ngữ chung của nhân loại</h2><div>Mình sẽ lấy một ví dụ đơn giản như thế này. Giả sử bạn cần thuê một chiếc xe ô tô đi du lịch. Người chủ cửa hàng sẽ giải thích cách tính tiền thuê xe của bạn như sau: “Số tiền thuê xe của bạn phải trả bao gồm tiền thế chân 5000 và 50 cho mỗi km bạn đi, nhưng bạn được miễn phí 50km đầu tiên”.</div><div>Như bạn thấy đấy, đó là cách nói trong ngôn ngữ tự nhiên, nó dài dòng và có thể khiến chúng ta thấy khó hiểu ngay khi nghe. Nhưng trong ngôn ngữ toán thì nó được biểu diễn ngắn gọn hơn như sau:</div><blockquote><div><div>Số tiền thuê xe = 5000 + 50 × (số km – 50)</div></div></blockquote><div>Rõ ràng ta có một câu nói ngắn gọn và dễ hiểu ngay khi nhìn vào. Nhưng hơn nữa, chỉ với những con số, những dấu cộng, trừ, nhân, chia, chúng ta có thể giải thích cho một người Anh, một người Mĩ hay bất kì ai trên thế giới này, không quan trọng họ nói ngôn ngữ nào và họ rất dễ dàng để hiểu.</div><div>Hoặc với bất kì ai khi thấy một kí hiệu đơn giản là 20%, thì họ điều hiểu ý nghĩa của nó. Chỉ với một kí hiệu để giải thích cho cả một công thức, một câu nói dài dòng.</div><div>Không cần biết bạn là ai, làm gì, đến từ đâu, bạn hoàn toàn có thể hiểu được ngôn ngữ toán học và ngược lại, toán học có thể giải thích lại cho bạn.</div><h2>Toán học dạy cho chúng ta suy nghĩ</h2><div>Chúng ta học toán để hiểu được toán, để giải thích các hiện tượng cũng như áp dụng vào thực tế. Nhưng có một thứ quan trọng hơn, học toán giúp cải thiện tư duy của chúng ta, giúp tăng khả năng suy nghĩ, khả năng suy luận logic của bản thân. Đó là lí do vì sao toán là môn học xuyên suốt trong cuộc đời chúng ta, bất kể bạn là ai, bao nhiêu tuổi, làm nghề gì thì bạn cũng cần học toán. Còn việc ứng dụng toán và thực tiễn như thế nào mình sẽ nói sau.</div><div>Bản thân mỗi chúng ta học toán từ khi bước chân vào trường. Tập đếm khi vào mẫu giáo, cộng trừ nhân chia hay bảng cửu chương khi vào cấp 1, giải phương trình, vẽ đồ thị khi vào cấp 2 và tính tích phân, đạo hàm khi vào cấp 3. Thậm chí đến khi học đại học, ngay cả những ngành không liên quan đến toán, chúng ta vẫn phải học toán. Đó là một quá trình rèn luyện tư duy của chúng ta từ khi còn rất nhỏ, và quá trình ấy gắn liền với việc học toán.</div><div>Mình lấy một ví dụ cụ thể thế này. Tại sao chúng ta cần tới phòng tập thể dục trong khi chúng ta không phải là vận động viên thể thao hay tập luyện để thi đấu Olympic. Lí do rất đơn giản, chúng ta tập thể dục để rèn luyện sức khỏe, làm cho cuộc sống dể chịu và thoải mái hơn. Thế toán học có gì khác đâu chứ? Chẳng qua đó là chỉ là quá trình chúng ta tập thể dục cho não bộ mà thôi.Có thể chúng ta chẳng cần phải dùng tới phương trình bậc hai cả đời, nhưng trong quá trình học nó, chúng ta sẽ cũng cố sức mạnh cho não bộ của chính mình.</div><blockquote><div><div>Trí thông minh chẳng khác gì chất dẻo và hoàn toàn có thể biến đổi được. Toàn bộ kinh nghiệm của ta là kết quả của việc hình thành các liên kết thần kinh. Những trải nghiệm càng phong phú, đa dạng và thử thách thì các liên kết ngày càng tinh vi hơn. Học những khái niệm trừu tượng như Đại số sẽ ép cho bộ não phải nghĩ theo các phương thức mới mẻ, việc này sẽ giúp tạo ra những liên hệ cần thiết để giải quyết được bất kỳ một vấn đề nào trong tương lai.</div><div style=\"text-align: right;\">Tiến sĩ Richard Restak – nhà thần kinh học</div></div></blockquote><h2>Toán học có trong cuộc sống hằng ngày, đôi khi chúng ta không nhận ra</h2><div>Căn bản của việc học toán là để tính. Vâng, ngay từ mẫu giáo tui đã biết một que thêm một que là hai que. Lên tiểu học, tui tính được một cái hồ nước có thể chứa bao nhiêu lít nước. Lớn hơn chút, tui biết được cái tủ lạnh chạy một tháng thì tốn bao nhiêu tiền… Rõ ràng chúng ta suy nghĩ các việc đấy hằng ngày, chúng ta ước lượng và tính toán hằng ngày.</div><ul><li>Xe của bạn còn 2 lít xăng, liệu bạn có thể đi thêm 30km nữa không? Nếu tính sai, bạn sẽ có một hành trình dài đấy.</li><li>Hộp thuốc ghi rằng, 2 muỗng thuốc cho trẻ em 30kg, vậy đứa em bạn chỉ có 20kg thì nên uống bao nhiêu nhỉ?</li><li>Bạn muốn sơn lại ngôi nhà cho sáng sủa hơn, thế thì mua bao nhiêu sơn cho vừa?</li><li>Bạn gửi ngân hàng 100 triệu, lãi suất là 0.6% một tháng hay 5.6% một năm là lời hơn?</li></ul><div>Học toán sẽ giúp chúng ta giải quyết các vấn đề một cách dễ dàng, đơn giản là các vấn đề trong cuộc sống, giúp chúng ta dễ chịu và thoải mái hơn.</div><h2>Vậy toán học quan trọng như thế nào?</h2><div>Toán học là một môn khoa học quan trọng bậc nhất trong thế giới này, thậm chí toán học là ngôn ngữ của cả vũ trụ này. Chính toán học đã giải thích rằng Trái Đất quay quanh Mặt Trời. Không có toán thì không có bất kì sự phát triển nào của khoa học, không có các môn như vật lý, hóa học hay sinh học…</div><ul><li>Một phương trình hóc học cần có sự cân bằng các nguyên tử cho và nhận. Đấy là toán đấy, đếm các nguyên tử sau cho bằng nhau.</li><li>Một &nbsp;°C = 33.8 °F, vậy thì 5 °C = 5×33.8 °F. Lại là toán đấy, phép nhân trong toán đấy.</li><li>Một tế bào cây con sẽ tự nhân đôi sau 1 phút, vậy sau 5 phút, từ 1 tế bào con, ta sẽ có 2 mũ 5 tế bào. Đó là phép lũy thừa trong toán đấy.</li></ul><div>Ngoài ra nếu không có toán, các môn xã hội hay phi khoa học đều không thể phát triển được. Không có toán sẽ chẳng có máy in để mà in sách, sẽ chẳng có dự báo thời tiết, chẳng rõ năm bao nhiêu khủng long bị tuyệt chủng. Không có toán, sẽ chẳng có máy tính, chẳng có điện thoại di động, chẳng có internet… Rõ ràng cuộc sống của chúng ta sẽ nhàm chán đến nhường nào nếu thiếu đi những thứ đấy.</div><h2>Thế thì chúng ta học toán thôi!</h2><div>Chúng ta ai mà chả học toán nhở, học 12 năm, lên đại học vẫn học, thậm chí chúng ta nên học xuyên suốt cuộc đời. Chúng ta hãy học toán theo cách nhìn nhận vấn đề rồi tìm giải pháp, chứ đừng học toán theo khuôn mẫu, bởi vì cách học toán theo khuôn mẫu chẳng có ít gì cho chúng ta ngoài những điểm số không mấy ý nghĩa.</div><div>Khi học toán, chúng ta chắc chắn sẽ phải học những định nghĩa, định lý, công thức rất khô khan, nhưng chúng cực kì quan trọng. Chúng là công cụ để chúng ta giải quyết một bài toán cụ thể. Cũng giống như khi bạn đá bóng, ít ra bạn cũng cần một quả bóng với hai đôi dép làm khung thành chứ :). Toán cũng vậy, muốn giải quyết một bài toán, chúng ta phải nắm vững công thức, định nghĩa và quan trọng là ý nghĩa của bài toán.</div><div>Bản thân tôi là một sinh viên IT, rất thích lập trình, học toán rất nhiều, vận dụng rất nhiều, nên cách tiếp cận cũng như cách học có khác với các bạn. Việc lập trình là sự kết hợp giữa kiến thức về máy tính và kiến thức về toán, do đó tôi xem toán như là một thứ tối quan trọng cần học. Nếu bài viết có đưa ra ý kiến không đúng nào mong các bạn góp ý để bài viết của mình hoàn thiện hơn.</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8928,"created_at":"2017-09-05T17:47:49.262Z","down_point":0,"up_point":24,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}