{"_id":15487,"tags":[{"_id":"5a883216704250448e9e2a47","name":"KINH DỊ"}],"up_point":25,"down_point":5,"title":"Valak là ai và có gì ở The Nun?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/344209d0b30d11e8a40c332bb70bb5d4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như mọi người hẳn đã biết, hôm qua <em>The Nun</em> ra rạp. Nhưng có điều này chắc ít người biết: Valak, nhân vật tà ác trong phim, thực sự là ai?</div><div>Đối với phim kinh dị, có lẽ không cần phải đào sâu vào nguồn gốc nhân vật. &nbsp;Vì khi biết quá rõ, có thể chúng ta sẽ không còn sợ nữa. Nhưng tối qua, sau khi xem xong, tôi vẫn chưa hiểu được rốt cuộc Valak là ai. Vậy nên sáng nay tôi đã tìm hiểu để lên đây chia sẻ với những ai cũng hoang mang giống mình.</div><h3><strong>Valak là ai?</strong></h3><div>Trước hết, hãy xem lại một trích đoạn trong <em>The Conjuring 2</em> đã nào:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NyhK7a2s_V4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ở cảnh trừ tà cuối phim này, Lorraine Warren gọi Valak là:</div><blockquote><div>The defiler. The profane. The Marquis of Snakes.<br>(Kẻ báng bổ. Kẻ ô uế. Hầu tước rắn)</div></blockquote><div>Và trong phim <em>The Nun</em>, nhân vật Cha Burke cũng lặp lại tương tự.</div><div>Trong cuốn sách quỷ<em>&nbsp;The Lesser Key of Solomon: Goetia&nbsp;</em>viết vào giữa thế kỷ thứ 17, có 72 linh hồn tà ác được liệt kê ra, cũng là 72 con quỷ từng được vua Solomon triệu hồi (À, trong cuốn này cũng có đề cập đến vua quỷ Paimen, là nhân vật tà ác trong <em>Hereditary -&nbsp;</em>2018).</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a924a00b31211e892c1973c2721f493.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Valak chính là linh hồn tà ác thứ 62. Hắn là một trong những <em>President of Hell</em> (tạm dịch là <em>Thủ lĩnh</em><em>&nbsp;của&nbsp;</em><em>Địa ngục</em>), có hình dạng một cậu bé với đôi cánh thiên thần, cưỡi con rồng hai đầu và điều khiển 30 đạo quân quỷ dữ.</div><div>Vậy tại sao trong phim, Valak lại mang hình ảnh của ma sơ?</div><div><strong>Trên thực tế</strong>, đây chỉ là một sáng tạo vô tình của biên kịch James Wan, khi anh nghe cố vấn kịch bản, bà Lorraine Warren, nói về những giấc mơ có một con quỷ vận đồ đen tấn công chồng mình.</div><div>Bất ngờ là, tạo hình ma sơ này lại gây nên một cơn sốt không ngờ, khiến họ phải làm hẳn một phim riêng cho Valak.</div><div><strong>Nếu phải giải thích về mặt huyền học</strong>, thì Valak là một con quỷ có khả năng đội lốt thánh thiện (trẻ con, cô gái trẻ, tu sĩ)... Chính vì thế mà việc dùng hình ảnh ma sơ để làm hiện thân cho Valak cũng dễ chấp nhận.</div><h3><strong>Làm sao để tiêu diệt Valak?</strong></h3><div>Các tín đồ tôn giáo luôn an tâm rằng mình được một đấng toàn năng che chở. Họ dùng những biểu tượng thiêng liêng như thập giá, chuỗi mân côi, thánh kinh... để xua đuổi những linh hồn tà ác về địa ngục.</div><div>Nhưng Valak có thể báng bổ sự thiêng liêng của các biểu tượng tôn giáo, làm ô uế thánh đường, chiếm hữu thân xác của những linh hồn lương thiện, hiện thân thành những hình ảnh hiền lành (tu sĩ, ma sơ) để biến đức tin thành nỗi sợ.</div><div>Chính vì thế mà trong các cảnh phim của vũ trụ Conjuring, khi Valak xuất hiện, thánh giá đều bị dốc ngược xuống. Và đến phim <em>The Nun</em> thì nguyên cả một giáo đường ở Romania bị Valak ám.</div><div><strong>Nếu đã vậy, làm sao có thể diệt trừ con quỷ này?</strong></div><div>Câu trả lời mà <em>The Nun</em> đưa ra là cần đến một thứ cực kỳ tinh khiết, thánh thiện, thiêng liêng - một thứ thậm chí cũng mystical và tưởng chừng hy hữu như chính Valak.</div><div>Và đó là gì thì... chắc các bạn nên ra rạp để xem thì hay hơn!</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/pzD9zGcUNrw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><h3><strong>Điểm sáng của The Nun</strong></h3><div>Một số người bạn của mình cho rằng bộ phim này không hay bằng <em>The&nbsp;</em><em>Cojuring 1</em> hay <em>Insidious 1</em>. Nó có những pha đánh đấm, lộn nhào làm phim trở nên mất chất ám ảnh, dễ làm người khác nghĩ đến các pha hành động phim zombie, phim siêu anh hùng hơn.</div><div>Về khoản này, tôi cho rằng chúng ta đang quá khắt khe. <em>The Nun</em> với tôi đủ đáp ứng nhu cầu giải trí thông qua cảm giác sợ hãi của người xem. Mặt khác, bối cảnh phim là những năm 50 của thế kỷ trước, nên những hiện tượng siêu nhiên không cần phải lấp ló, ẩn nấp trong giấc mơ, trong tâm trí, mà cũng có thể hiện thân thành vật chất, với những tác động vật lý thô bạo. Ai biết được, đúng không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a5575a0b31911e8a2f369fa6a37d8ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điểm sáng nhất về mặt nội dung trong phim này với tôi là <em>faith over fear</em>, đức tin chiến thắng nỗi sợ hãi. Các ma sơ trong phim thà quyên sinh cũng quyết bảo vệ đức tin vào Chúa, quyết ngăn chặn linh hồn tà ác từ địa ngục lan rộng ra.</div><div>Ngay cả khi Valak thao túng thánh đường, diệt trừ mọi hy vọng, các ma sơ vẫn thay phiên nhau cầu nguyện trước tượng Chúa để lời kinh không bị ngắt quãng. Họ dặn nhau là \"dù có chuyện gì xảy ra, cũng không được ngừng tin tưởng\".</div><div>Cảnh sơ Irene (Taissa Farmiga thủ vai) quỳ gối nhẫn nại đọc kinh, trong khi sức mạnh tà ác bao trùm xung quanh, khiến cô đau đớn như chết đi sống lại, làm tôi nhớ vô cùng.&nbsp;</div><div>Trong những thời khắc tưởng chừng như tuyệt vọng nhất, người ta vẫn cố gắng được nhờ có đức tin. Đó là một điều thật đẹp, thật tuyệt vời.&nbsp;</div><div><strong>Chu Tước Chim sẻ đỏ |&nbsp;8.9.2018</strong></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":22356,"created_at":"2018-09-08T03:44:34.286Z"}