{"_id":9191,"title":"Quan điểm về sự học của Jiddu Krishnamurti","body":"<div><strong>Bản chất của việc học là gì &nbsp;và làm thế nào để học hiệu quả? Làm thế nào để giải phóng tư tưởng khỏi những giáo điều để đến được với sự thật bất biến? Dưới đây là một số quan điểm về sự học của Jiddu Krishnamurti - &nbsp;nhà tư tưởng, triết gia gốc Ấn có ảnh hưởng sâu sắc đến ý thức nhân loại trong thể kỷ XX.</strong></div><div><strong>1. Chỉ thu thập thông tin hay kiến thức không phải là học</strong>. Kiến thức là là phương tiện để trau dồi, đào luyện trí não, nhưng tự thân kiến thức không phải cứu cánh. Tôi hiếu học không phải chỉ trau dồi ký ức hay tích lũy kiến thức, mà học cái năng lực tư tưởng sáng suốt và hợp lý, không ảo tưởng, bắt đầu từ những sự kiện chứ không phải từ những tin tưởng và lý tưởng.</div><div><strong>2. Việc học, phải diễn ra trong trạng thái chú tâm.</strong> Chú tâm, khác với tập trung. Tập trung là một tiến trình giới hạn trí não, trái lại, chú tâm là không còn biên giới. Kiến thức mở rộng bằng tập trung, khiến cho việc mở rộng kiến thức nằm trong vòng biên giới của chính kiến thức. Bởi kiến thức được bổ sung, tích lũy, nên không bao giờ thấu hiểu được cái toàn thể. Chú tâm có thể sử dụng kiến thức, nhưng chú tâm là một tâm thái trong đó trí não luôn luôn học hỏi mà không có một trung tâm bao quanh để hội tụ kiến thức dưới dạng kinh nghiệm được tích lũy. Chú tâm, cho phép sự tịch lặng đến trí não, mở cửa để sáng tạo.</div><div><strong>3. Loại trừ sợ hãi là việc làm đầu tiên của sự chú tâm.</strong> So sánh dấy sinh sự thất vọng và lòng ghen tị. So sánh tạo nên sợ hãi. Khi ta muốn thành hay trở thành một cái gì đó, sợ hãi vẫn còn tồn tại. Tự mình khám phá nguyên nhân của sợ hãi, và trong động thái thấu hiểu nguyên nhân ấy, sợ hãi được loại bỏ. Chú tâm tự phát trong một môi trường an vui, hạnh phúc, an toàn, thoải mái.</div><div><strong>4. Động lực trau dồi kiến thức đến từ sự bất mãn.</strong> Dễ dãi thỏa mãn mãn tiêu hủy sự bất mãn. Bất mãn là trạng thái trí não muốn thấu hiểu, luôn tra xét, khám phá sâu hơn, rộng hơn. Lòng ghen tị, duy trì sự bất mãn. Nhưng ghen tị khiến trí não bị nhốt trong giới hạn của những cuộc săn đuổi tìm kiếm sự thỏa mãn do cái \"tôi\" khép kíp tạo ra. Cái ta cần là một sự bất mãn không có sự ghen tị, ở trạng thái vô nhiễm, giải phóng trí não ra khỏi mọi giới hạn của sự thỏa mãn cái \"tôi\".</div><div><strong>5. Trong việc phát triển một con người toàn diện, ta nên thấu hiểu những thôi thúc về mặt cảm xúc của con người, nuôi dưỡng năng lực cảm xúc chứ không dồn ép nó</strong>. Trí não có thể chế ngự thân xác và dồn ép giác quan, nhưng làm thế thân xác trở nên vô cảm. Vô cảm là chướng ngại cho sự bay bổng ngút ngàn của trí não. Tính nhạy cảm là cảm nhận mọi vật quanh ta - cây cỏ, thú vật, trời đất, sông nước, người đời. Nhạy cảm, mẫn cảm phát sinh thái độ cư xử bất vụ lợi, không ích kỷ. Đấy mới là đạo đức, rộng mở nhưng không giữ kẽ.</div><div style=\"text-align: right;\"><strong>SUMMER SOLSTICE</strong></div><div style=\"text-align: right;\">----------</div><div style=\"text-align: right;\"><strong><em>Tóm lược từ cuốn sách \"Giáp mặt cuộc đời\" (Life Ahead) của tác giả Jiddu Krishnamurti, bản dịch của dịch giả Đào Hữu Nghĩa</em></strong></div><div><strong><br><figure class=\"alignleft\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/61dnclY2wcL._UX250_.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div>Jiddu Krishnamurti hay J. Krishnamurti, (12 tháng 5 năm 1895–17 tháng 2 năm 1986) là một tác gia và nhà diễn thuyết nổi tiếng về các vấn đề triết học và tinh thần. Các chủ đề bao gồm (nhưng không giới hạn): mục đích của thiền định, mối quan hệ giữa con người, và phương cách để tạo nên sự thay đổi xã hội tích cực trên phạm vi toàn cầu.<br>Cuộc sống và những lời dạy của Jiddu Krishnamurti trải dài trong phần lớn thế kỷ hai mươi, được nhiều người tôn vinh là một con người có ảnh hưởng sâu sắc nhất vào ý thức nhân loại trong thời đại hiện nay.</div></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":11059,"created_at":"2017-09-07T09:28:23.437Z","down_point":0,"up_point":29,"tags":[{"_id":"595a49e902e788505269162e","name":"TRIẾT HỌC"},{"_id":"59b11137b276e244cdd3cec8","name":"JIDDU KRISHNAMURTI"},{"_id":"59b11137b276e244cdd3cec9","name":"TƯ TƯỞNG"},{"_id":"59b11137b276e244cdd3ceca","name":"GIÁP MẶT CUỘC ĐỜI"},{"_id":"59b11137b276e244cdd3cecb","name":"HỌC ĐỂ LÀM GÌ"}]}