{"_id":18735,"tags":[],"up_point":25,"down_point":0,"title":"Một Nguyên tắc cho Cuộc sống. ","body":"<div><em>[Đây là bản dịch của bài viết The One Rule for Life của tác giả Mark Manson. Các pạn có thể đọc bài viết gốc tại link:</em>\n<em><a href=\"https://markmanson.net/the-one-rule-for-life\" target=\"_blank\">https://markmanson.net/the-one-rule-for-life</a>. Cảm ơn và Happy Reading!]</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e1fce90269d11e98f1fdda75614e481.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><br>Tùy theo quan điểm của mỗi người, Immanuel Kant có thể là người đàn ông buồn tẻ nhất quả đất hoặc có thể là cơn mộng tinh của một hacker năng suất. Trong vòng hơn 40 năm, ông ta thức dậy mỗi buổi sáng vào lúc 5:00 giờ sáng và viết lách trong chính xác ba giờ. Sau đấy ông sẽ thuyết giảng ở đúng một trường đại học trong chính xác bốn giờ nữa. Tiếp đến thì ông ăn trưa ở cùng một nhà hàng mỗi ngày. Sau nữa, vào buổi chiều, ông ta sẽ đi bộ một cuốc dài qua cùng một công viên, theo cùng một con đường, rời khỏi và trở về nhà vào chính xác cùng một thời điểm. Mỗi ngày.&nbsp;</div><div>Kant dành cả cuộc đời mình ở Königsberg, Phổ. Theo đúng nghĩa đen. Ông chưa bao giờ rời khỏi thành phố đó. Cho dù chỉ cách bãi biển có một giờ đi lại, ông chưa bao giờ thấy biển (1).&nbsp;</div><div>Kant đã hiệu quả hóa nhân cách của mình. Ông máy móc trong những <a href=\"https://markmanson.net/downloads/habits\" rel=\"noopener noreferrer\" target=\"_blank\">thói quen</a> của mình đến nỗi những người hàng xóm đùa rằng họ có thể chỉnh đồng hồ dựa vào thời điểm ông rời căn hộ của mình hàng ngày. Ông sẽ rời nhà để đi bộ mỗi ngày vào lúc 3:30 chiều, ăn với cùng một người bạn mỗi tối, và trở về nhà để hoàn thành công việc và đi ngủ vào đúng 10:00 giờ đêm.</div><div>Thật dễ cho chúng ta để chế giễu một người như vậy. Đúng là một gã buồn tẻ. Thực sự, sống tử tế đi, cha nội.</div><div>Nhưng Kant là một trong những nhà tư tưởng quan trọng và có sức ảnh hưởng bậc nhất trong lịch sử hiện đại. Ông cống hiến cho việc định hướng thế giới từ căn hộ một phòng của mình ở Phổ nhiều hơn phần lớn các vua chúa và những quân đội từng làm trước đó và kể từ đó trở đi (2).</div><div>Nếu bạn đang sống trong một xã hội dân chủ bảo vệ các quyền cá nhân, bạn nên phần nào cảm ơn Kant vì điều đó. Ông là người đầu tiên từng mường tượng ra một cơ quan chủ quản ở quy mô toàn cầu có thể đảm bảo hòa bình trên phần lớn thế giới. Ông miêu tả không/thời gian thuyết phục đến nỗi nó đã truyền cảm hứng cho Einstein phát minh ra thuyết tương đối (3). Ông nghĩ ra ý tưởng rằng động vật cũng có thể có những quyền cơ bản (4), phát minh ra triết lý về thẩm mỹ và cái đẹp, và giải quyết một cuộc tranh luận về triết học kéo dài 200 năm trong khoảng mấy trăm trang giấy. Ông tái sinh nền triết học đạo đức, từ đầu đến chân, lật đổ những ý tưởng đã từng là nền tảng của nền văn minh phương Tây từ thời Aristotle.</div><div><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac7d7830269411e98bfacfd3956c93c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\"><br></figcaption></figure></div><div>Kant là một thằng cha đáng gờm về mặt học thức. Nếu não mà có tinh hoàn thì chắc cái của Kant được làm từ thép và đi lại trông nực cười. Những ý tưởng của ông, đặc biệt là về đạo đức, ngày nay vẫn được bàn tán và tranh luận trong hàng ngàn trường đại học.</div><div>Và đó là những gì tôi muốn bàn luận đến: Triết lý về đạo đức của Kant, và tại sao nó quan trọng.</div><div>Giờ tôi biết bạn sắp nói gì. Thật đấy hả, Mark? Triết lý về đạo đức? Đếu ai care đâu ông? Cho tui xem mấy tấm hình hoàng hôn có trích dẫn truyền cảm hứng và mấy cái ảnh mều đi.</div><div>Well, đấy, chính nó, là triết lý về đạo đức. Mỗi lần bạn nói, “Ai mà thèm quan tâm chứ?” hoặc “Có gì to tát đâu nào?” thì cơ bản bạn đang đặt câu hỏi về giá trị của một thứ gì đó. Liệu nó có xứng đáng với thời gian và sự quan tâm của bạn không? Liệu nó tốt hơn hay dở hơn nhưng thứ khác? Đây đều là những câu hỏi về giá trị, và chúng đều thuộc địa hạt của triết lý đạo đức.</div><div>Triết lý về đạo đức của từng người chi phối những giá trị của chúng ta – cái mà ta quan tâm đến và <a href=\"https://markmanson.net/not-giving-a-fuck\" rel=\"noopener noreferrer\" target=\"_blank\">cái mà ta không quan tâm</a>&nbsp; – còn những giá trị thì chi phối đến các quyết định, hành động và niềm tin của ta. Do đó, triết lý đạo đức áp dụng cho mọi thứ trong cuộc sống. Hiểu chưa? Tốt.<br><br></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5279ad0263311e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\"><br></figcaption></figure></div><div>Triết lý về đạo đức của Kant thật độc đáo và khác thường. Kant tin rằng để một cái gì đó được cho là tốt, nó phải có tính phổ cập – tức là, một hành động không thể là “đúng” trong trường hợp này và “sai” trong trường hợp kia. Nếu nói dối là sai, nó phải sai trong mọi hoàn cảnh. Nó phải sai khi bất cứ ai thực hiện. Chấm hết. Nếu một hành động không luôn đúng hoặc luôn sai thì điều đó không thể trở thành một nguyên tắc đạo đức hợp lệ được.</div><div>Kant gọi những nguyên tắc đạo đức phổ cập này là “những mệnh lệnh mang tính phân loại” – những luật lệ cuộc sống đúng trong mọi ngữ cảnh, trong mọi tình huống, đối với mọi người.</div><div><em>Ồ, vãi c*t thật, những luật lệ phổ quát chi phối mọi luân lý đối với mọi con người? Chắc lun, bồ muốn ăn khoai tây chiên với thứ đó không?</em>&nbsp;</div><div>Điều này nghe bất khả thi đến lố bịch. Nhưng Kant đã nỗ lực một cách phi thường. Trên thực tế, ông đã thử nhiều lần tạo ra những mệnh lệnh mang tính phân loại. Vài trong số chúng đã nhanh chóng bị xé nát bởi những nhà triết học khác. Nhưng một số đã thực sự tồn tại qua thử thách thời gian.</div><div>Một trong số chúng, đặc biệt, đã đọng lại qua năm tháng. Trong toàn bộ những năm đọc và nghiên cứu về triết học, tâm lý học và những môn khoa học khác của tôi, đó là một trong những câu khẳng định quyền lực nhất mà tôi từng gặp. Ý nghĩa của nó chạm đến mọi lĩnh vực trong cuộc sống của mỗi người. Trong một câu duy nhất, nó gói gọn phần lớn mọi bản năng và giả định về đạo đức của chúng ta. Và trong từng hoàn cảnh, nó chỉ ra một hướng rõ ràng về cách mà ta nên hành động và tại sao lại thế.</div><h2>MỘT NGUYÊN TẮC ĐỂ, ỜH... QUYẾT ĐỊNH TẤT CẢ</h2><div>OK, vờn nhau thế là đủ rồi. Đây là Nguyên tắc của Kant:</div><blockquote><div>Hành động như thể bạn sử dụng con người, dù là chính bạn hay bất cứ ai khác, luôn luôn như một mục đích, không bao giờ chỉ đơn thuần là một phương tiện (5).</div></blockquote><div>Tui biết: cái cục cức gì zậyy?</div><div>OK, hãy lùi lại một chút.</div><div>Kant tin rằng lý trí là một điều thiêng liêng. Khi tôi nói đến lý trí, ý tôi không phải là lý trí kiểu mấy ông thần đồng chơi sudoku hay cờ vua. Lý trí mà tôi đang đề cập đến là sự thật rằng chúng ta là những sinh vật duy nhất được biết đến trong vũ trụ có thể <a href=\"https://markmanson.net/risk\" rel=\"noopener noreferrer\" target=\"_blank\">ra quyết định</a>, đánh giá các lựa chọn, và cân nhắc những hàm ý đạo đức của bất cứ hành động nào.</div><div>Về cơ bản: sự ý thức.</div><div>Đối với Kant, điều duy nhất tách biệt chúng ta ra với phần còn lại của vũ trụ là khả năng xử lý thông tin và hành động một cách có ý thức đối với thế giới. Và điều này, đối với ông, thật đặc biệt. Cực kỳ đặc biệt luôn. Với tất cả những gì ta đã biết, chúng ta là những cá thể duy nhất trên vũ trụ có thể tự quản lý bản thân một cách thông minh. Do đó, chúng ta cần xem trọng điều này. Và, vậy nên, lý trí và bảo vệ các lựa chọn mang tính lý trí phải là nền tảng cho mọi lý giải về đạo đức của chúng ta.</div><div>Kant viết rằng “nếu không có lý trí, vũ trụ sẽ là một đống lãng phí, vô dụng và không có mục đích.” Đối với tâm trí của Kant, nếu thiếu đi trí thông minh, <em>và sự tự do để sử dụng trí thông minh đó</em>, chúng ta chỉ là mấy tảng đá không hơn không kém. Không có gì là có ý nghĩa hết.</div><div>Do vậy, Kant tin rằng mọi nguyên tắc đạo đức đều bắt nguồn từ sự bảo vệ và thúc đẩy nhận thức lý tính ở từng cá nhân.</div><div>Thế thì, bạn làm điều đó bằng cách nào?</div><div>Đấy, nguyên tắc của Kant ở trên đấy.</div><div>Hãy trình bày lại Nguyên tắc của Kant bằng ngôn ngữ hiện đại để dễ tiêu hóa hơn nào:</div><div><em>“Không bao giờ nên đối xử với mỗi người như thể họ là phương tiện cho một mục đích nào khác, mà hãy đối xử với họ như chính họ là một mục đích”</em></div><div>Nếu bạn hiểu phiên bản này của Nguyên tắc của Kant, hãy bỏ qua hộp màu xám dưới đây. Còn nếu bạn vẫn mơ hồ về việc làm sao mà một người có thể là một “phương tiện” hay một “mục đích” thì hộp này sẽ giải thích rõ hơn.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d569f340263a11e9b0b465c300479b6e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: left;\"><br></figcaption></figure></div><div>Hãy cùng kiểm tra lại Nguyên tắc của Kant ở mặt nhận thức thông thường.</div><ul><li>Nói dối là sai trái bởi vì bạn đang làm chệch hướng hành vi có ý thức của người khác để đạt được mục tiêu riêng của mình. Do vậy bạn đang đối xử với người đó như một phương tiện cho mục đích của bạn. Do đó, nói dối là vô đạo đức.</li><li>Lừa đảo cũng là vô đạo đức bởi lý do tương tự. Bạn đang xâm hại đến những kỳ vọng của một con người có lý trí và tình cảm vì những động cơ cá nhân của mình. Bạn đang đối xử với những nguyên tắc và kỳ vọng đã nhất trí từ trước với người khác như một phương tiện cho mục đích của riêng bạn.</li><li>Bạo lực, cũng thế: bạn đang đối xử với người khác như một phương tiện cho mục đích chính trị hoặc mục đích cá nhân. Hư lắm, bạn đọc ạ. Hư lắm!</li></ul><div>Công thức của Kant đáp ứng đủ điều kiện mà chúng ta kỳ vọng từ một học thuyết về đạo đức. Nhưng nó cũng vượt ra khỏi đạo đức trong nhận thức thông thường. Trên thực tế, tôi sẽ cố chứng minh rằng Nguyên tắc của Kant có thể dễ dàng được mở rộng ra hầu hết mọi thứ mà chúng ta ở thời hiện đại coi là lẽ phải và sự đúng đắn. Xem nhé:</div><h2>HÀM Ý ĐẠO ĐỨC TỪ NGUYÊN TẮC CỦA KANT</h2><div>Danh sách ở dưới chưa hoàn thành đâu. Một vài mục trong đấy, Kant đã diễn giải một cách rõ ràng. Những mục khác là những ngoại suy mà tôi lấy từ nghiên cứu của Kant và áp dụng vào hệ giá trị của mình. Tôi hy vọng rằng khi đọc hết danh sách này, bạn có thể thấy sự linh hoạt không tưởng của lý thuyết đạo đức này bao phủ lên mọi lĩnh vực của đời sống con người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0eb4190268b11e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Có thể nói rằng Nguyên tắc của Kant sẽ khiến những người khác biệt này hạnh phúc - Nhưng Kant cũng đếu wan tâm đến hạnh phúc đâu.</figcaption></figure></div><ul><li><strong>Sự lười biếng</strong> – OK, tui cũng lười như các pạn thui à. Thẳng thắn luôn đấy. Và tôi thường cảm thấy tội lỗi về chuyện này. Chúng ta đều biết rằng hành động thiếu trách nhiệm trong ngắn hạn chắc chắn sẽ gây hại cho ta trong dài hạn. Nhưng vì bất cứ lý do gì, phép so sánh giữa Được - ngắn hạn và Mất – dài hạn sẽ không thể truyền cảm hứng hay làm ta hành động.<br><br>Nhưng đó không phải lý do Kant nghĩ lười biếng là sai trái. Trên thực tế, Kant sẽ nói rằng đây là cách sai lầm để nghĩ về sự lười biếng. Cách này còn thiếu sót rất nhiều.<br><br>Kant tin rằng trong đầu chúng ta đều có mệnh lệnh đạo đức yêu cầu ta phải làm hết sức trong mọi tình huống. Nhưng ông ấy không nói rằng bạn nên làm hết sức bởi vì lòng tự trọng hay khả năng của cá nhân hay cống hiến cho xã hội hay những cái khác. Ông thậm chí còn đi xa hơn những cái đó. Ông cho rằng bạn nên làm hết sức bởi vì <em>làm ít hơn tức là đối xử với bản thân như một phương tiện thay vì một mục đích.</em><br><br>Đúng, bạn cũng có thể đối xử với bản thân mình như một phương tiện.<br><br>Khi bạn ngồi trên đi văng, refresh Twitter đến lần thứ 28, bạn đang đối xử với <a href=\"https://markmanson.net/your-two-minds\" rel=\"noopener noreferrer\" target=\"_blank\">trí não</a> và <a href=\"https://markmanson.net/attention\" rel=\"noopener noreferrer\" target=\"_blank\">sự tập trung</a> của mình đơn thuần như một thùng chứa sự thỏa mãn. Bạn đang không tối đa hóa khả năng của sự nhận thức. Đúng ra, bạn đang sử dụng sự nhận thức của mình như một phương tiện để kích thích mục đích về cảm xúc.<br><br>Điều này không chỉ là hư hỏng, Kant sẽ nói, mà nó còn vô đạo đức. Bạn đang chủ động làm hại bản thân mình.<br><br></li><li><strong>Sự nghiện ngập</strong> – Tin hay không thì, Kant không hẳn là một thằng cha chuyên làm người khác mất vui. Ông cũng thích uống rượu vào bữa trưa. Ông thích hút tẩu (nhưng chỉ vào đúng một thời điểm mỗi buổi sáng, và chỉ một bát thuốc lá thôi).<br><br>Kant không phản đối sự vui vẻ. Tuy nhiên, cái mà ông chống lại là chủ nghĩa thoát ly thuần túy. Ông viết rằng sử dụng rượu hay phương tiện nào khác để trốn chạy khỏi cuộc đời mình là vô đạo đức bởi vì điều này đòi hỏi bạn phải sử dụng đầu óc và sự tự do lý tính như một phương tiện cho những mục đích khác – trong trường hợp này, là có được cơn phê tiếp theo (6).<br><br>Kant tin tưởng ở việc tự đối mặt với vấn đề của chính mình. Ông tin rằng sự đau khổ đôi lúc là tất yếu và cần thiết trong cuộc sống. Chúng ta thường có xu hướng đánh giá tính vô đạo đức của việc nghiện ngập qua những tổn thương mà nó gây ra cho những người khác. Nhưng Kant tin rằng, trước hết, quá nuông chiều bản thân cơ bản là hành động vô đạo đức đối với chính mình, còn những thiệt hại mà nó gây ra cho người khác chỉ là những tổn thất kéo theo mà thôi. Đây là một thất bại trong việc đối mặt với thực tại của tâm trí và nhận thức của chính chúng ta, và thất bại này cũng giống như việc nói dối bản thân hoặc lừa đảo chính mình để tước đi cơ hội sống quý giá vậy. Và đối với Kant, nói dối bản thân cũng vô đạo đức như việc nói dối người khác. &nbsp;<br><br></li><li><strong>Làm Hài lòng mọi người và Tìm kiếm sự Chấp thuận</strong> – OK, tui biết rằng thường xuyên cố làm mọi người hài lòng thì không phải là một chiến thuật tốt lắm, nhưng <em>vô đạo đức á?</em> Thật đấy? Chẳng phải việc đối xử tốt với người khác và làm họ hạnh phúc là một việc làm <em>có đạo đức</em> hay sao?<br><br>Không hẳn thế.<br><br>Tìm kiếm sự chấp thuận và làm hài lòng mọi người bắt buộc bạn phải thay đổi hành động và lời nói của mình đến mức chúng không còn phản ánh điều bạn nghĩ hay cảm giác của bạn. Thế nên, ngay ở đấy, bạn đã đối xử với bản thân như một phương tiện thay vì một mục đích. NHƯNG, còn tệ hơn nữa. Bởi vì nếu bạn thay đổi lời nói hay hành vi của mình để <em>khiến người khác</em> thích bạn, thì bạn cũng đang <em>đối xử với họ&nbsp;</em>như một phương tiện cho mục đích của bạn. Bạn đang sửa đổi và thao túng nhận thức của họ về bạn để có được những phản hồi hài lòng từ phía họ. Không nghi ngờ rằng Kant sẽ cho rằng việc đấy là vô đạo đức (Sao mày dám bảo cái áo này hợp với bà hả, cái thứ vô đạo đức chết tiệt?). Những bài viết trước đây của tôi chỉ trình bày cách mà việc làm hài lòng người khác và tìm kiếm sự chấp thuận dẫn đến <a href=\"https://markmanson.net/everything-is-fucked\" rel=\"noopener noreferrer\" target=\"_blank\">những mối quan hệ độc hại.</a> Nhưng một lần nữa, như thường lệ, Kant đưa nó lên một tầm cao mới. Bởi vì Kant đỉnh như zầy đó.<br><br></li><li><strong>Sự Thao túng hay Cưỡng ép</strong> - Ngay cả khi bạn đang không nói dối, nếu bạn giao tiếp với thái độ và động cơ có được cái gì đó từ người khác mà họ không biết hoặc không đồng ý rõ ràng, khi đó bạn đang hành động vô đạo đức. Kant rất quan trọng sự đồng thuận khi đã có đầy đủ thông tin. Ông tin rằng đây là cách duy nhất để có sự tương tác lành mạnh giữa các cá nhân. Điều này đã là cấp tiến so với thời đại của ông, thế mà đến ngày nay mọi người vẫn gặp khó khăn trong việc chấp nhận nó.<br><br>Có hai lĩnh vực trong thế giới hiện đại mà tôi nghĩ vấn đề về sự đồng thuận là rất lớn, và Kant sẽ có nhiều điều để nói về chúng.<br><br>Cái đầu tiên quá là hiển nhiên: tình dục và hẹn hò. Dưới nguyên tắc của Kant, bất cứ việc gì thiếu đi sự đồng ý rõ ràng, do được cung cấp đầy đủ thông tin (và trong tình trạng hoàn toàn tỉnh táo) đều đã vượt giới hạn về đạo đức. &nbsp;Đây là một vấn đề nóng bỏng ngày nay, và cá nhân tôi nghĩ rằng mọi người làm nó trở nên phức tạp hơn cần thiết. Cơ bản nó có nghĩa là biết tôn trọng người khác. Mọi người tưởng rằng điều này có nghĩa là yêu cầu sự đồng thuận 20 lần trong một cuộc hẹn. Không phải đâu. Tất cả những gì bạn cần làm là nói rõ cảm giác của mình, hỏi về cảm giác của họ, và sau đó tôn trọng bất cứ câu trả lời nào từ phía họ. Thế thôi. Không phức tạp chút nào.<br><br>Sự tôn trọng cũng rất thiêng liêng trong khuôn khổ đạo đức của Kant, bởi Kant tin rằng tất cả các sinh vật có ý thức đều có phẩm giá cơ bản phải được tôn trọng trong mọi hoàn cảnh, và bởi bất cứ ai. Đối với Kant, sự đồng thuận là hành động thể hiện sự tôn trọng. Bất cứ điều gì mà không hướng tới sự đồng thuận giữa hai người đều là thiếu tôn trọng, ở một mức độ nào đó.<br><br>Tôi biết điều đó làm cho Kant nghe giống như một người bà giận dữ, nhưng hệ lụy của vấn đề về sự đồng thuận vươn rất xa và rộng, chạm đến mọi mối quan hệ của con người mà chúng ta có. Lĩnh vực hiện đại còn lại cũng có vấn đề chính là bán hàng và quảng cáo. Gần như mọi chiêu trò quảng cáo đều được xây dựng trên nền tảng đối xử với mọi người như phương tiện để đạt mục đích nào đó (kiếm tiền). Trên thực tế, Kant đã phải vật lộn trong phần lớn cuộc đời mình với những hệ lụy về đạo đức của chủ nghĩa tư bản và sự bất bình đẳng của cải. Ông tin rằng không ai có thể tích lũy được một gia tài mà không có một mức độ thao túng hay ép buộc nào trên đường mình đi. Do đó ông nghi ngờ toàn bộ hệ thống. Không phải ông phản đối tự thân chủ nghĩa tư bản (chủ nghĩa xã hội vẫn còn chưa tồn tại), tuy nhiên sự bất bình đẳng về tài sản đáng kinh ngạc trong thời đại của mình đã khiến ông cảm thấy bứt rứt. Ông tin rằng bất cứ ai nếu đã tích lũy được một gia tài đều phải tuân theo một mệnh lệnh đạo đức là dành phần lớn số tiền đó cho những người dân đói khát (7).<br><br></li><li><strong>Sự kỳ thị</strong> - Cũng có thể ném nó vào đây, đặc biệt là vì các nhà tư tưởng Khai sáng nổi tiếng vì có quan điểm phân biệt chủng tộc (thường thấy trong thời đại của họ). Thật thú vị, Kant, dù cho đã phun ra mấy lời tồi tệ về chủng tộc khi mới bắt đầu sự nghiệp, đã tiến bộ về mặt nhận thức và nhận ra sau này trong cuộc đời mình rằng không một chủng tộc nào có quyền bắt chủng tộc khác làm nô dịch cho mình. Rốt cuộc, mọi thứ đều có lý: sự phân biệt chủng tộc và các hình thái khác của sự kỳ thị là những trường hợp mẫu mực về việc đối xử với người khác như một phương tiện thay vì một mục đích (8). Kant đi đến kết luận rằng nếu mọi lẽ phải là thiêng liêng, vậy thì không có điều gì có thể cho người Châu Âu các đặc quyền hơn các quốc gia hay chủng tộc khác.<br><br>Ông cũng trở thành một người kịch liệt chống đối chế độ thực dân. Kant lập luận rằng dù là chủng tộc nào thì bạo lực và đàn áp để khuất phục quần chúng cũng sẽ tiêu diệt nhân tính của loài người trên đường đi của chúng. Đó là chế độ vô đạo đức tối thượng.<br><br>Tư tưởng này đã rất cấp tiến đối với thời bấy giờ. Cấp tiến đến độ bị nhiều người coi là quái đản. Nhưng Kant giải thích rằng cách duy nhất để ngăn chặn chiến tranh và đàn áp là thành lập một chính phủ đa quốc gia có thể tổ chức và ràng buộc các quốc gia với nhau. Nhiều thế kỷ sau, Liên Hợp Quốc sẽ phần lớn dựa vào tầm nhìn của ông.<br><br></li><li><strong>Nghĩa vụ Tự cải thiện bản thân</strong> - Phần lớn các nhà triết học thời kỳ Khai sáng tin rằng cách sống tốt nhất là tăng thêm hạnh phúc và giảm đi khổ đau càng nhiều càng tốt. Cách tiếp cận đạo đức này được gọi là “thuyết vị lợi” và thuyết này vẫn là quan điểm chủ yếu của nhiều nhà tư tưởng ngày nay (9).<br><br>Kant đã nhìn nhận một cách hoàn toàn khác về cách cải thiện thế giới. Hãy gọi nó là Học thuyết Michael Jackson. Bởi vì Kant, cũng giống như Michael, tin rằng <em>nếu bạn muốn làm thế giới trở nên tốt đẹp hơn ~, hãy nhìn lại bản thân ~, và hãy tự mình thay đổi ~ ~</em>. <em>Hú!!</em><br><br><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/PivWY9wn5ps?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br>Nhưng thay vì chộp lấy đũng quần của mình, Kant tranh biện với sự hợp lý một cách tàn bạo. Đây là cách mà ông lập luận:</li><li>Kant tin rằng, nhìn chung, không thể biết được liệu một người xứng đáng <a href=\"https://markmanson.net/hidden-costs-of-happiness\" rel=\"noopener noreferrer\" target=\"_blank\">được hạnh phúc</a> hay đau khổ bởi bạn không thể thực sự biết được ý định và mục đích của họ khi họ hành động.</li><li>Tương tự, ngay cả khi bạn<em>&nbsp;nên</em> làm người khác hạnh phúc, không có cách nào để biết được chính xác làm thế nào để làm họ hạnh phúc. Bạn không thể biết được cảm giác, hệ giá trị hay những kỳ vọng của họ. &nbsp;Bạn không thể biết được hệ quả của hành động của mình lên họ.</li><li>Trên hết, điều thực sự làm nên đau khổ hay hạnh phúc, trong phần lớn các trường hợp không cực đoan, là không rõ ràng. Vụ ly dị của bạn có thể làm bạn cực kỳ đau đớn vào hôm nay, nhưng một năm tới có thể đó là điều tuyệt vời nhất từng xảy ra. Bạn có thể thưởng thức niềm vui của lễ kỷ niệm với bạn bè, nhưng có thể điều đó làm bạn mất tập trung theo đuổi điều gì đó có thể ngăn chặn nhiều đau đớn hơn trong tương lai.</li><li>Do đó, Kant lập luận, cách hợp lý duy nhất để cải thiện thế giới là thông qua cải thiện chính bản thân mình. Bởi vì điều duy nhất chúng ta có thể thực sự trải nghiệm với sự chắc chắn là chính bản thân chúng ta (10).<br><br>Kant định nghĩa <a href=\"https://markmanson.net/self-improvement\" rel=\"noopener noreferrer\" target=\"_blank\">Tự cải thiện bản thân</a> là sự phát triển khả năng tuân thủ mệnh lệnh mang tính phân loại (đã nhắc đến ở trên - <em>người dịch</em>). Và ông thấy việc tự cải thiện bản thân là một nghĩa vụ - một nghĩa vụ không cần tranh cãi được đặt lên tất cả chúng ta.<br><br>Đối với Kant, sự thưởng/phạt cho việc không thực hiện nghĩa vụ của một người không phải ở thiên đường hay địa ngục, mà chính ở cuộc đời do chính họ tạo dựng nên. Tuân theo đạo đức không chỉ tạo nên một cuộc đời tốt đẹp hơn cho chính bạn, mà cho chính cả những người xung quanh bạn nữa. &nbsp;Tương tự như vậy, sự không tuân thủ đạo đức sẽ tạo ra những đau khổ không cần thiết cho bản thân và cho những người xung quanh.<br><br>Nguyên tắc của Kant có tác động một cách lan tỏa. Khi bạn cải thiện khả năng thành thật với chính mình, bạn cũng sẽ thành thật hơn với những người khác. Và sự thành thật với người khác của bạn sẽ làm họ thành thật hơn với chính mình, từ đó giúp họ tự cải thiện cuộc sống của họ. Điều này đúng với mọi khía cạnh của Nguyên tắc của Kant, dù cho nó là sự trung thực, <a href=\"https://markmanson.net/how-to-be-more-productive\" rel=\"noopener noreferrer\" target=\"_blank\">năng suất làm việc</a>, việc từ thiện hay sự đồng thuận. Học thuyết Michael Jackson gợi ý rằng Nguyên tắc của Kant, một khi đã được áp dụng bởi đủ số người, sẽ tạo ra hiệu ứng quả cầu tuyết trên thế giới, tạo ra nhiều thay đổi tích cực hơn mọi chính sách hay tổ chức được tính toán kỹ lưỡng nào.<br><br></li><li><strong>Nghĩa vụ Tôn trọng Bản thân&nbsp;</strong>- một cách bản năng Kant hiểu rằng có một mối liên kết nền tảng giữa sự tôn trọng của chúng ta đối với bản thân và sự tôn trọng của ta đối với thế giới. Cách mà chúng ta tương tác với tâm trí của mình là hình mẫu mà ta áp lên tương tác với người khác, và sẽ ít có tiến triển gì trong mối quan hệ với người khác nếu bản thân ta không có tiến triển trước. Chắc ông sẽ rất kinh tởm với xu hướng đề cao lòng tự trọng ở thời hiện đại, coi nó chỉ là một cách khác để đối xử với người ta như một phương tiện để đạt mục đích là cảm thấy tốt hơn. Lòng tôn trọng bản thân không phải là thứ giúp người ta thấy tốt hơn. Tôn trọng bản thân tức là biết được giá trị của chính mình. Biết được rằng mọi con người, cho dù họ là ai, xứng đáng được hưởng những quyền và phẩm giá cơ bản. Rằng mọi sự ý thức là thiêng liêng và phải được đối xử đúng như thế.<br><br><em>Kant sẽ lập luận rằng việc tự nói với chính mình rằng chúng ta là thứ vô giá trị và cứt đái thì cũng sai trái như nói với người khác là họ vô giá trị và cứt đái vậy.&nbsp;</em>Nói dối chính mình cũng vô đạo đức như nói dối với người khác. Tự làm mình tổn thương cũng đáng ghê tởm như làm tổn thương người khác.<br><br>Yêu thương chính mình và tự chăm sóc bản thân do đó không phải là thứ bạn học được hay luyện tập. Chúng là thứ mà bạn có nghĩa vụ đạo đức phải nuôi dưỡng ở bên trong mình. Ngay cả khi chúng là tất cả những gì còn lại trong bạn.</li></ul><h2>TẦM ẢNH HƯỞNG CỦA TRIẾT LÝ CỦA KANT</h2><div>Triết lý của Kant, nếu bạn tìm hiểu sâu về nó, rất đánh đố với nhiều điểm mâu thuẫn và có nhiều vấn đề. &nbsp;Nhưng sức mạnh của những ý tưởng độc đáo của ông chắc chắn đã thay đổi thế giới. Và thật kỳ lạ, khi tôi biết về chúng một năm trước, chúng đã thay đổi chính tôi.</div><div>Tôi đã dành phần lớn <a href=\"https://markmanson.net/surviving-my-20s\" rel=\"noopener noreferrer\" target=\"_blank\">những năm tuổi 20</a> theo đuổi nhiều thứ trong danh sách ở trên nhưng tôi theo đuổi chúng vì lý do thực tế và mang tính đổi chác. Tôi theo đuổi chúng như một phương tiện bởi tôi nghĩ rằng chúng sẽ khiến cuộc đời mình tốt hơn, Cùng lúc đó, tôi càng cố gắng bao nhiêu thì càng cảm thấy trống rỗng bấy nhiêu.</div><div>Nhưng đọc về Kant đã khiến tôi giác ngộ. Chỉ trong 80 trang, Kant đã quét sạch những giả định và niềm tin kéo dài hàng thập kỷ (11). Ông cho tôi thấy rằng những gì bạn thực sự làm không quan trọng như mục đích đằng sau việc thực hiện nó. Và khi bạn vẫn chưa tìm được <a href=\"https://markmanson.net/life-purpose\" rel=\"noopener noreferrer\" target=\"_blank\">mục đích đúng đắn</a> thì bạn chưa thực sự tìm ra cái gì hết.</div><div>Không phải lúc nào Kant cũng là một kẻ dở hơi nhàm chán, sùng bái các thói quen. Không phải lúc nào ông cũng là thị trưởng của Thị trấn Buồn tẻ. Thật ra, trong những ngày còn trẻ của mình, Kant cũng khá là biết chơi bời. Ông đã thức khuya để uống rượu và chơi bài với bạn bè của mình. Ông dậy muộn và ăn quá nhiều và tổ chức những bữa tiệc lớn.</div><div>Cho đến tận năm 40 tuổi ông mới từ bỏ tất cả những thứ đó và xây dựng một nếp sống quy củ mà sau này trở nên nổi tiếng. Ông nói rằng ông xây dựng những thói quen ở tuổi 40 bởi ông nhận ra hàm ý đạo đức từ những hành động của mình và quyết định rằng ông sẽ không bao giờ cho phép bản thân lãng phí thời gian hay năng lượng quý giá còn sót lại của lý trí mình nữa.</div><div>Kant gọi điều này là “xây dựng nhân cách” - hay nói cách khác, xây dựng một thiết kế cuộc đời dựa trên việc tối ưu hóa khả năng của mình. Ông tin rằng phần lớn mọi người không thể xây dựng nhân cách thực sự cho đến khi họ đạt đến tuổi trung niên, bởi cho đến khi đó, họ bị cám dỗ bởi những mộng tưởng và những ham muốn nhất thời của thế giới, bị đưa đẩy đến nơi này hay nơi khác, từ háo hức đến thất vọng và lại quay về chỗ cũ. Chúng ta đã bị ám ảnh bởi việc <a href=\"https://markmanson.net/you-cant-have-it-all\" rel=\"noopener noreferrer\" target=\"_blank\">tích lũy nhiều phương tiện hơn</a> mà lãng quên một cách vô vọng những mục đích thúc đẩy mình.</div><div>Để xây dựng nhân cách, một người phải làm chủ hoàn toàn hành động của mình và làm chủ chính mình. Và tuy rằng rất ít người trong chúng ta có thể đạt được điều đó trong cuộc đời, Kant tin rằng đây là thứ mà mỗi người chúng ta đều có nghĩa vụ phấn đấu đạt được.</div><div>Thực ra, ông tin rằng đó là <em>mục tiêu duy nhất&nbsp;</em>để chúng ta phấn đấu./.</div><div><br></div><div>_____________________________________________________________</div><div><strong><em>Footnotes:</em></strong></div><div><em>1. Fun fact nè: Isaac Newton cũng chưa bao giờ thấy biển, mặc dù ông cũng chỉ cách biển có mấy giờ đi lại. Một điều còn khó tin hơn là Newton là người phát hiện ra rằng trọng lực của mặt trăng là thứ tạo nên những con sóng. Và ông tìm ra điều đó mà không cần nhìn thấy sóng thực sự.</em></div><div><em>2. Derek Parfit, giáo sư triết học nổi tiếng tại Oxford gọi ông là nhà triết học đạo đức quan trọng nhất sau những nhà triết học Hy lạp cổ đại.</em></div><div><em>3. Einstein đọc quyển <a href=\"https://amzn.to/2nJMkLG\" rel=\"noopener noreferrer\" target=\"_blank\">Critique of Pure Reason</a> của Kant khi còn là một thiếu niên và nói rằng nó hình thành <a href=\"https://physicstoday.scitation.org/doi/full/10.1063/1.2169442\" rel=\"noopener noreferrer\" target=\"_blank\">cách mà ông tiếp cận những câu hỏi trong Vật lý.</a></em></div><div><em>4. Kant lập luận rằng bất cứ thứ gì sở hữu ý thức và sự tự chủ đều sở hữu phẩm giá vốn có và phải được đối xử với sự tôn trọng (nói cách khác, không được làm tổn thương). Kant tin rằng động vật không có nhận thức hay ý chí tự do, nhưng tuyên bố rằng nếu chúng có những thứ đó, thì chúng xứng đáng được tôn trọng như con người. Thú vị là, Kant cũng đưa ra luận điểm tương tự về người ngoài hành tinh.</em></div><div><em>5. Nguyên tắc này được xem là \"Công thức cho Loài người\" của Kant.&nbsp;</em></div><div><em>6. Tui rất muốn biết ý kiến của Kant về&nbsp;</em><a href=\"https://markmanson.net/everything-is-fucked\" rel=\"noopener noreferrer\" target=\"_blank\"><em>mạng xã hội&nbsp;</em></a><em>và video game.&nbsp;</em></div><div><em>7. Tôi đoán rằng nếu sống ở thời hiện đại, Kant sẽ ủng hộ&nbsp;</em><a href=\"https://en.wikipedia.org/wiki/Basic_income\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Thu nhập cơ bản phổ&nbsp;</em><em><strong>thông</strong></em></a>.</div><div><em>8. Buồn là bằng cách nào đó Kant chưa bao giờ đi đến kết luận tương tự về phụ nữ. Chắc đó là lý do tại sao ông luôn độc thân trong suốt cuộc đời mình.</em></div><div><em>9. Sam Harris, Tyler Cowen, Steven Pinker, và Peter Singer là những người theo thuyết vị lợi nổi bật.&nbsp;</em></div><div><em>10. Và tôi cho rằng tâm lý học hiện đại&nbsp;</em><a href=\"https://markmanson.net/trust\" rel=\"noopener noreferrer\" target=\"_blank\"><em>thậm chí cũng đặt câu hỏi về vấn đề này.&nbsp;</em></a></div><div><em>11. Quyển sách tôi đang nói đến là&nbsp;</em><a href=\"https://amzn.to/2P5OrGi\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Những Nguyên lý cơ bản về Đạo đức Siêu hình.</em></a><em>&nbsp;Thưởng thức đi nhé!</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26758,"created_at":"2019-02-02T03:26:20.731Z"}