{"_id":23280,"tags":[{"_id":"5d520eaddfba42059d2ef1bb","name":"ONCE UPON A TIME IN HOLLYWOOD"},{"_id":"592e39ccd764b11cbdf96548","name":"ĐIỆN ẢNH"},{"_id":"5d1b273157024141fd1e0e0b","name":"QUENTIN TARANTINO"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":24,"down_point":0,"title":"Khi Quentin Tarantino kể chuyện cổ tích","body":"<div>Cổ tích Hollywood là cách mình gọi bộ phim mới nhất của Quentin Tarantino và mình chết mê được cái kết của phim.</div><div>Với những ai chưa từng xem phim của Quentin Tarantino, đây có thể là một bộ phim dài lê thê với đầy những cảnh quay vô nghĩa. Và thực sự, có vài khoảnh khắc mình cũng cảm thấy như vậy và với mình, đây là điểm trừ duy nhất của phim. Ngoài ra, phim về Việt Nam bị cắt kha khá cảnh đánh nhau, máu me và lời thoại cũng được dịch quá lịch sự làm tính hài hước cũng giảm theo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2160f9f0c29511e9820bd76d5097c91d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhìn tổng thế, đây là phim Quentin Tarantino hài hước nhất. Có những đoạn xàm vô cùng nhưng cũng có những câu cực kỳ thâm thúy. Đây là miếng hài mình cực kỳ thích bởi khi về nhà rồi ngẫm lại, mình vẫn bật cười như lúc ở trong rạp được. Phần âm nhạc cũng rất tốt, nó là làm cho những cú chuyển cảnh trở nên mượt mà hơn và giúp đặc tả tính cách nhân vật, cụ thể nhất là Cliff Booth với những bản nhạc hoang dại vô cùng.</div><div>Bộ phim của thứ 9 của Quentin Tarantino không xoay quanh bất cứ một nhân vật trung tâm nào, ông chỉ đơn giản là vẽ lại một bức tranh về Hollywood mà ông được chiêm ngưỡng từ khi còn là một đứa trẻ. Ông muốn cả thế giới thấy Hollywood của những năm 1960 từ điểm nhìn của mình đẹp ra sao và là một con mọt điện ảnh chính hiệu, những thước phim lồng trong phim của ông đều đạt đến mức hoàn mĩ.</div><div>Thông thường, người ta sẽ làm phim dưới điểm nhìn của một nhân vật hoặc một tầng lớp nào đó. Quentin Tarantino thì khác, luôn công bằng với những nhân vật trong phim của mình nên ông đã làm phim dưới điểm nhìn của chính Hollywood để phản ánh những cá nhân sống trong nó.</div><div>Vậy, những người sống trong Hollywood đó là ai?</div><div>Rick Dalton là một diễn viên truyền hình Cao bồi đang loay hoay tìm chỗ đứng cho mình ở nền điện ảnh đang thay đổi từng ngày. Anh đại diện cho thế hệ đi trước, những người đã gây dựng nên tên tuổi của dòng phim này. Tuy nhiên, họ không còn đủ nhanh nhạy để chạy theo sự thay đổi của nó và dần trở thành bệ phóng nâng tầm những tên tuổi mới trong làng điện ảnh. Rick rõ ràng là một diễn viên có năng lực nhưng anh lại quá nhạy cảm và có phần yếu đuối và thiếu tự tin, đó là lý do vì sao anh không thể vượt qua cái bóng của vai diễn Jack Cahill nổi tiếng và thậm chí phải sang nước Ý xa xôi để tiếp tục theo đuổi dòng phim Cao bồi.</div><div>Về Leonardo Dicaprio, người hâm mộ gọi anh là “Báu vật của Hollywood” và anh đã trả ơn họ bằng một màn diễn xuất trên cả tuyệt vời. Leo như một con tắc kè hoa, anh đưa người hâm mộ đi qua mọi cung bậc cảm xúc bằng con mắt lúc đỏ hoe, khi thì long lanh tựa nước biển. Anh hóa thân hoàn hảo thành từng nhân vật trong những bộ phim của Hollywood thời đó, mặc cho đó là chính diện hay phản diện.</div><div>Cliff Booth là diễn viên đóng thế, là một người mà \"trên cả bạn và chỉ dưới vợ\" của Rick Dalton – Một gã phong trần, phóng khoáng, sống tự do và chẳng hề quan tâm đến những lời gièm pha của người đời. Với vai trò và tính cách đó, anh là hiện thân của những người đứng phía sau máy quay, những người tận tụy với công việc hậu trường, những anh hùng thầm lặng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/319f2620c29511e9acae3d93dbc5fd3e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đây cũng là một màn trình diễn hoàn hảo của Brad Pitt, nhân vật của anh chẳng cần nói nhiều bởi mọi cảm xúc, ý nghĩ của anh đều đã hiện rõ trên gương mặt đầy ngạo nghễ và bảnh trai đó rồi. Có lẽ, từ giờ về sau, mỗi lần nghe bài Bohemian Rhapsody, mỗi lần câu hát “Anyway the wind blows, doesn’t really matter to me” vang lên, hình ảnh một gã Cliff Booth mặc quần jean, áo chim cò, tay phì phèo điếu thuốc sẽ hiện lên trong tâm trí mình.</div><div>Một vai diễn nhỏ hơn, Sharon Tate của Margot Robbie – Một nhân vật có thật trong lịch sử Hollywood, nạn nhân của vụ án mạng Manson năm 1969 có thể là hiện thân của người phụ nữ trong nền điện ảnh cũ. Đó là thời điểm mà tên tuổi của những nữ diễn viên chỉ được biết đến khi họ đóng cảnh nóng hoặc có được những vai phụ nhờ mối quan hệ với các đạo diễn.&nbsp;</div><div>Tuy nhiên, hành trình của nhân vật \"Carlson ngốc nghếch\" trong \"The Wrecking Crew\" mà Sharon Tate thủ vai chính là hiện thân cho một hình tượng mới về người phụ nữ sau này: Mạnh mẽ, độc lập và luôn sẵn sàng đấu tranh.</div><div>Bruce Lee, một nhân vật gay tranh cãi lớn bởi nhiều người cho rằng Quentin Tarantino đã bất kính khi khắc họa huyền thoại này quá kiêu ngạo và ngờ nghệch. Tuy nhiên, nếu cảm thông cho vị đạo diễn này thì đây có thể là hình tượng của những kẻ sáo rỗng, thiếu năng lực thực tế nhưng bằng một cách nào đó, chúng vẫn có chỗ đứng ở Hollywood.</div><div>Bọn hippie như những con kền kền, ăn bám ngành công nghiệp phim ở Hollywood nhưng luôn tỏ ra bất mãn và không chịu đóng góp gì.</div><div>ĐOẠN NÀY CÓ SPOILER NÀY</div><div>Để nói về cái kết của \"Once upon a time ... in Hollywood\" thì phải nhớ lại một cảnh ở đầu phim, một cảnh mà mình rất thích.</div><div>Khi Rick Dalton nhận ra mình là hàng xóm của đạo diễn đại tài Roman Polanski và diễn viên Sharon Tate, anh mừng rỡ như một đứa trẻ được nhận quà. Nhưng nếu để ý kỹ, trước mui xe của Rick là bức tường có hình vẽ anh trong một vai diễn Cao bồi và xe đã tắt máy hẳn, dường như đây là dấu hiệu cho thấy sự nghiệp của anh đang bị chững lại, rằng anh chỉ có thể làm một gã cao bồi.</div><div>Ngược lại, Roman Polanski và Sharon Tate thì rạng rỡ trở về nhà sau một chuyến đi thành công và phía trước họ không phải đường cụt mà là một con dốc cao và dài. Sự nghiệp của cặp đôi này cũng vậy, đang trên đà thăng tiến không ngừng.</div><div>Đây là lý do vì sao mình mê cái kết của Once upon a time in Hollywood và thấy nó vô cùng nhân văn, dù Quentin Tarantino đã thay đổi lịch sử. Nhưng cổ tích là như vậy, nó luôn có hậu.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e052f700c29511e9a1fbb56356f50874.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sharon Tate của “Cổ tích Hollywood” và đứa con trong bụng cô không bị sát hại như trong sự kiện năm 1969 mà trái lại, cô hoàn toàn vui vẻ và an toàn bên bạn bè của mình.</div><div>Còn Rick Dalton, anh cũng có một tương lai rộng mở phía trước khi được Sharon mời sang nhà chơi sau vụ thảm sát bất thành của nhà Manson. Anh thong dong đi trên con dốc nhà Roman Polanski rồi được Sharon mời vào nhà, ai cũng hiểu rằng Rick đang bước vào một thế giới mới, rằng tương lai tươi sáng đang chờ đón anh ở phía trước.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":37295,"created_at":"2019-08-19T15:28:24.250Z"}