{"_id":4309,"body":"<p>By Saadia Hashmy-Elsby</p><p><br></p><p>Khi chia sẻ một tấm ảnh gia đình vui nhộn lên Facebook, Rebecca Alvarez không thể tưởng tượng được là mình sẽ gặp phải phản ứng dữ dội.</p><p>Là một nhà cố vấn mảng kinh doanh truyền thông và là bà mẹ có hai con ở London, Alvarez không phải là một người hay chia sẻ trên mạng nên bà không nghĩ quá nhiều khi đăng tấm ảnh đứa con nhỏ ở truồng của mình lên mạng.</p><p>\"Đó chỉ là một tấm ảnh vui vẻ, trong sáng,\" bà viết. \"Thường những chia sẻ của tôi được mọi người đón nhận tốt.\"</p><figure style=\"text-align: center;\"><img src=\"http://ichef-1.bbci.co.uk/news/ws/624/amz/worldservice/live/assets/images/2016/09/01/160901144804_think_before_you_overshare_640x360_gettyimages_nocredit.jpg\" alt=\"\" height=\"360\" data-highest-encountered-width=\"624\" class=\"fr-dii fr-draggable\" style=\"width: 640px;\"></figure><figure style=\"text-align: center;\">Ẩn hoặc xóa tài khoản của bạn trên mạng xã hội cũng chẳng ích lợi gì<p style=\"text-align: center;\"><br></p></figure><h2>'Bà mẹ đáng xấu hổ'</h2><p>Nhưng, chỉ sau vài lượt bình luận và thích khá tích cực ban đầu, sự phê phán bắt đầu xuất hiện, khi ai đó phản hồi: \"Rất vui, nhưng tháo tấm ảnh xuống đi. Có rất nhiều kẻ xấu ở quanh đây.\" Sau đó là hàng loạt những bình luận tiêu cực xuất hiện.</p><p>Alvarez kể lại chẳng bao lâu sau ngay cả khi đi trên đường cũng có người quen chặn bà lại và nói bà nên xoá cái ảnh đã đăng đó đi. Bà cũng nhận được rất nhiều tin nhắn riêng từ mọi người, khuyên bà nên tháo tấm ảnh xuống vì \"không an toàn đâu\", dù rằng đó chỉ là một chia sẻ cá nhân.</p><p>\"Tôi bị đẩy vào tình trạng cảm thấy mình đã làm gì đó sai với tư cách một người mẹ,\" bà nói. \"Tôi cảm thấy bị phán xét. Một số người dường như muốn làm nhục tôi công khai hơn là cho tôi ý kiến vì điều tốt nhất dành cho tôi.\"</p><p>Trải nghiệm đó khiến bà thận trọng hơn rất nhiều. \"Tôi vẫn đăng tải nhiều thứ trên mạng xã hội trong tương lai, nhưng tôi đã có một bài học,\" Alvarez nói. Bà cảm thấy may mắn vì sự việc đó không lan đến đồng nghiệp ở sở làm.</p><p>Claire Knowles, luật sư thành viên của hãng luật Acuity Legal, cho biết một trong những khách hàng của bà không may mắn như vậy.</p><p>Tin nhắn trên trang Facebook cá nhân đã khiến người này suýt mất việc.</p><p>\"Cô ấy nóng nảy chia sẻ là sếp cô là một thằng ngốc và không phù hợp với vị trí ông ta đang nắm giữ - thông tin này có nguy cơ trở thành một vụ bắt nạt trên mạng,\" Knowles nói.</p><p>\"Câu nói đó đến tai ban lãnh đạo của cô, gồm cả giám đốc và hãng đã tiến hành quy trình điều tra kỷ luật đối với hành vi sai trái. \"Mọi nhà quản lý đều cần chứng tỏ những chia sẻ trên mạng xã hội có thể xúc phạm hoặc gây tổn hại đến uy tín của công ty,\" Knowles nói thêm.</p><p>Khách hàng của Knowles, người không thể nêu tên vì lý do luật pháp, nói cô không có ý định tấn công sếp mà chỉ muốn trút ra nỗi thất vọng. Vị khách hàng này nói cô không để ý đến chính sách sử dụng mạng xã hội tại công ty và chưa từng được tập huấn về vấn đề này.</p><p>Cuối cùng, nhân viên này nhận được một cảnh báo bằng văn bản - lý do duy nhất cô không bị sa thải là vì đã có thời gian công tác lâu dài và cô đã hối lỗi, Knowles nói.</p><figure style=\"text-align: center;\"><img src=\"http://ichef-1.bbci.co.uk/news/ws/624/amz/worldservice/live/assets/images/2016/09/19/160919022637_vietnam_facebook_640x360_afphoangdinhnam_nocredit.jpg\" alt=\"\" height=\"360\" data-highest-encountered-width=\"624\" class=\"fr-dii fr-draggable\" style=\"width: 640px;\"></figure><figure style=\"text-align: center;\">Tại Việt Nam, Facebook là mạng xã hội phổ biến để mọi người chia sẻ</figure><p><br></p><h2>Nghĩ kỹ trước khi chia sẻ</h2><p>Khi đồng nghiệp trở thành một phần khán giả của bạn trên mạng xã hội, bạn phải có sự tự giám sát tương tự như trong bất kỳ môi trường công việc nào khác, như thể bạn đang ở nơi làm việc, hoặc ở trong tiệc công ty, James Murray, phó giám đốc tại tập đoàn tuyển dụng toàn cầu Robert Walters nói.</p><p>Vậy là sau một thời gian ngắn ngủi thơ ngây, tự do thoải mái, mạng xã hội giờ đây nhanh chóng khiến chúng ta im lặng?</p><p>Một khảo sát của Trung tâm Nghiên cứu Pew cho thấy nó khiến chúng ta ngày càng cảnh giác hơn và không muốn thể hiện quan điểm riêng về các sự kiện hiện tại hoặc đăng tải về đời sống thực nữa.</p><p>Sự căng thẳng này khiến WhatsApp lên ngôi, nơi người dùng có thể gửi tin nhắn đến những bạn bè một cách riêng tư, hay những ứng dụng như SnapChat, với tính năng tin nhắn tự huỷ thay vì huỷ hoại uy tín người dùng.</p><p>Những ứng dụng này xuất hiện vì nhu cầu thể hiện ý kiến mà không bị phán xét.</p><p>Và hãy luôn nhớ dù đã hết giờ làm việc, nhưng đăng tải một thứ gì đó gây xôn xao vẫn có thể khiến bạn gặp rắc rối ở công ty.</p><p>Vào tháng 7/2016, tờ Telegraph tường thuật một quan chức cao cấp của Hội đồng Anh, Angela Gibbins, đã phải đối mặt với việc bị kỷ luật sau khi đăng tải một lời bình luận có tính chỉ trích liên quan tới Hoàng tử George, con trai của Hoàng tử William cháu đích tôn của Nữ Hoàng.</p><p>Tờ báo này cũng tường thuật rằng một chia sẻ trên Instagram về việc phục vụ thịt cho bữa tối chay tại Derby, Anh Quốc, đã khiến bếp trưởng Alex Lambert bị sa thải.</p><p>\"Việc sử dụng mạng xã hội của nhân viên phản ánh hình ảnh công ty ngay cả khi nhân viên không chính thức quản lý các kênh mạng xã hội của công ty đó,\" Chris Lee, trưởng bộ phận tư vấn đào tạo chiến lược kỹ thuật số của công ty Silvester & Finch ở London, cho biết.</p><p>Nhân viên có thể dễ dàng để lộ thông tin mật, hoặc nêu ý kiến riêng phản ánh tiêu cực về công ty, ông nói.</p><p>Vào năm 2015, công ty Game Retail của Anh sa thải một nhân viên vì một đăng tải phản cảm trên Twitter dù không liên quan đến công việc.</p><p>Ban đầu, nhân viên này thắng trong vụ kiện sa thải không công bằng nhưng sau đó công ty Game Retail kháng cáo và thắng kiện.</p><figure style=\"text-align: center;\"><img src=\"http://ichef.bbci.co.uk/news/ws/624/amz/worldservice/live/assets/images/2016/09/01/160901144831_think_before_you_overshare_640x360_denischarletafpgettyimages_nocredit.jpg\" alt=\"\" height=\"360\" data-highest-encountered-width=\"624\" class=\"fr-dii fr-draggable\" style=\"width: 640px;\"></figure><figure style=\"text-align: center;\">Ngay cả các chú chó giờ đây cũng đã lên mạng xã hội ở Lille, Pháp</figure><p><br></p><h2>Công cụ tuyển dụng</h2><p>Những chia sẻ trên mạng xã hội có thể đe doạ cơ hội tìm được việc làm tốt ở nơi khác?</p><p>Thật vậy! Mạng xã hội giờ đã trở thành một phần trong quá trình rà soát nhân sự, cho dù các công ty có thừa nhận điều đó hay không.</p><p>Một nghiên cứu do công ty nhân sự Robert Walters tiến hành cho thấy một nửa số công ty sẵn sàng tìm hiểu về ứng viên của họ trong việc sử dụng mạng xã hội, trong khi đó 63% đã xem xét hồ sơ trên mạng xã hội của người tìm việc, mạng xã hội việc làm LinkedIn cho biết.</p><p>Bất cứ ai cũng có thể đẩy bản thân vào tình huống nhạy cảm nếu họ không nghĩ trước khi chia sẻ, Steve Nguyen, một cố vấn lãnh đạo và thay đổi ở Dallas, Texas nói.</p><p>Nhưng điều này đôi khi bị người ta quên mất vì mải chia sẻ. \"Bởi vì tâm lý muốn mình là người đầu tiên đăng tải, chúng ta có thể thấy vì sao mọi người ít có khuynh hướng tự chọn lọc, vì chúng ta đang vội vàng muốn đăng tải một thứ gì đó hài hước hay gây sốc,\" Nguyen nói.</p><p>Vậy, nếu ta biết nguy cơ rồi tại sao vẫn làm thế?</p><p>Sự ức chế có thể xảy ra ở nơi mà chúng ta có thể thấy trước tác động, Nathalie Nahai, nhà tâm lý về internet và tác giả của quyển sách \"Mạng lưới của sự ảnh hưởng\", nói.</p><p>Truyền thông trên mạng khiến ta tưởng mình giữ được khoảng cách vì có một màn hình ngăn cách và đôi khi sự vô danh khiến chúng ta có cảm giác có thể bình luận hoặc đăng tải bất cứ gì ta muốn - thường là theo cách trong đời thực ta không bao giờ làm.</p><p>Tự tâng bốc và tự kiểm duyệt</p><p>Trên mạng, kẻ tự tâng bốc ồn ào nhất, hào nhoáng nhất khiến đám đông quan tâm không hẳn là người thành công nhất. Cách tiếp cận này đã phân mảng danh tính của chúng ta, các chuyên gia nói.</p><p>Chúng ta tăng cường đăng tải những thứ tạo ra hình ảnh mà mình muốn thể hiện và giảm việc chia sẻ những thứ có thể khiến người khác thấy phần mà ta không muốn thể hiện.</p><p>Nhưng chắc chắn là, mạng xã hội đã đem lại nhiều thứ hơn là những gì chúng lấy đi trong thập niên vừa qua.</p><p>\"Không có bằng chứng nào cho thấy mạng xã hội làm giảm chất lượng mối quan hệ của chúng ta, khiến ta thoái lui, hay triệt tiêu khả năng kết nối và tồn tại của chúng ta trong hiện tại,\" Pamela Rutledge, giám đốc Trung tâm Nghiên cứu Tâm lý Truyền thông ở bang California nói.</p><p>Căn bản là phải luôn có sự hài hoà và kiểm soát, xem liệu hành vi đó có làm phong phú thêm hay làm hỏng mất mục tiêu và trải nghiệm của riêng bạn hay không, bà nói.</p><p><a href=\"http://www.bbc.com/capital/story/20160826-think-before-you-overshare-yes-it-can-get-you-fired\">Bài tiếng Anh</a> đã đăng trên <a href=\"http://www.bbc.com/capital/\">BBC Capital</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-19T02:35:21.150Z","creator_id":631,"down_point":0,"tags":[],"title":"Trắng tay, điêu đứng sự nghiệp vì Facebook","up_point":26}