{"_id":18479,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5b80b18f971f9560ebb52627","name":"QUÂN ĐỘI"},{"_id":"5956892e831c761e2d6afcdb","name":"TRẢI NGHIỆM"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}],"up_point":26,"down_point":0,"title":"Đôi điều về Diễn tập Quân đội - Nỗi khổ chiến tranh thời bình (Phần III)","body":"<div><em>19h30p S** T**: đói, khát, lạnh và mệt mỏi</em></div><div>Bước chân vào rừng lúc 19h30, trời đã tối mịt, mưa lâm thâm, rừng cây lầy lội và ẩm ướt. Cái đói, cái mệt nhọc chỉ chực xô ngã chúng tôi xuống những hố công sự ngồi bắn đã thuê đào sẵn. Nhưng vẫn phải mắc võng, chúng tôi đều biết nhiệm vụ cực kỳ&nbsp;quan trọng đó. Phải mắc võng hoặc trải áo mua đã ướt đẫm dưới nền đất nhão nhoét, bẩn thỉu này mà ngủ. Đói và lạnh, chúng tôi giúp đỡ nhau, chúng tôi cuống lên, những kiến thức được dạy dần trở nên mơ hồ. Chúng tôi làm theo ý thức, theo bản năng mạnh mẽ về sự sống.....hay đúng hơn là về giấc ngủ đêm nay, và cả những ngày sau đó nữa .</div><div>Một đồng chí bị hỏng đèn pin. Tôi ra soi đèn cho thằng cha đó mắc. Chúng tôi chơi khá thân với nhau- thằng cha là người lầy lội nhất tôi từng gặp. Nhưng tối hôm đó, nó chỉ có thể đáp những lời sốt ruột của tôi bằng chất giọng dịu dàng hiếm có, hoặc đó là giọng thều thào- tôi k thể phân biệt được nữa.</div><div>- Tao biết rồi! Tao đang cố đây. ĐM! Bullshit tao đang cố đây.ĐM!! ( không có một tý hài hước bông đùa nào trong đó - một sự hiếm thấy trong lời nói của thằng chả với mọi người)</div><div>Chúng tôi động viên nhau. Chúng tôi chửi đời, chửi quân đội, chửi nhau. Mỗi một vòng dây được cuốn là 1 tiếng chửi, mỗi 1 cái cọc được cắm là 1 tiếng hét.....à không tiếng rên rỉ vui sướng. Chúng tôi đói, khát và mệt và lạnh và hôi hám bẩn thỉu.</div><div>Mua vẫn rơi nhẹ, rừng vẫn tĩnh lặng nhưng ai biết dưới lớp lá khô trộn bùn đất, trong những bụi cây cỏ thấp rậm rạp, ẩn dưới lớp vỏ cây xù xì, nấp trên những cành lá loè xoè, lần trong đêm đen, hoà vào ánh đèn lập loè là những sinh vật gì đang cựa quậy, bò trườn, vỗ cánh...</div><div>&nbsp;Tiếng gọi nhau ầm ĩ, tiếng chửi rủa và những tiếng bụng kêu rầu rĩ.</div><div>Xong xuôi tất cả, bỏ mặc cả nỗi lo về sự chắc chắn của dây tăng, cọc võng, chúng tôi lao vào tấm bạt trải sơ sài giữa rừng ăn ngấu nghiến. Ôi cái đói, cái lạnh, cái mệt mỏi, nó biến chúng tôi thành những con người dễ tính với tất cả các thứ được nấu chín ngay lúc này. Đó là bữa ngon nhất cuộc đời tôi - Xin thề, và cả bạn tôi nữa- Xin thề. Cho đến bây giờ tôi không thể nhớ hôm đó đã ăn những món gì, có thể chúng tôi đã ăn phải những con sâu, con côn trùng hay một thứ tởm lợn nào đó, ai quan tâm chứ.</div><div>Ăn xong và tắm vội vàng bằng nước lạnh gần nửa đêm. Chúng tôi không có sự lựa chọn nào khác. Hò nhau ra khỏi rừng, nhấc &nbsp;những bước giày bám đầy bùn đất đi thêm 1km đến toà nhà gần nhất và tắm nước lạnh. Không có cái lạnh, nó sẽ đến sau đó, nhưng đầu tiên là sự sảng khoái khi lớp mồ hôi nhớ nhúa, lớp bùn đất tanh tưởi được gột rửa, bị cuốn phăng đi dưới vòi nước.</div><div>Mò mẫn trở lại võng. Đó là khi thần trí chúng tôi đã tỉnh táo lại - 1 điều thật tệ. Nỗi lo sợ về giấc ngủ ập đến, đập vào óc tôi một cú choáng váng, run rẩy nằm lên võng, tim chực nhảy ra khỏi lồng ngực theo những tiếng kẽo kẹt...kẽo kẹt...</div><div>Chông chênh, chơi vơi. Dùng bản năng sinh tồn mãnh liệt cuối cùng để cuộc&nbsp;được mình trong chăn, mắc màn và cuốn&nbsp;vào trong võng. Nằm im thin thít, co quắp, mệt mỏi và lo sợ. Nghe mùi ẩm mốc, nghe mùi đất, nghe mùi thum thủm từ bộ quần áo \"giặt\" bằng mồ hôi và mưa trời cả ngày.</div><div>Cảm giác tủi nhục, bất lực đưa tôi vào giấc ngủ sâu đến khó tin.</div><div><em>Đã 43 năm kể từ khi đất nước thống nhất. Chúng ta được hưởng thành quả của 1 xã hội văn minh. Chúng ta có cơ sở vật chất đầy đủ, chúng ta có nhà cao tầng, có chăn ấm nệm êm, có đèn điện chiếu sáng loà cả đường phố.....như một điều tất yếu. Nhưng cảm giác trong rừng những ngày đó, điều tất yếu ấy trở nên thật xa vời, đáng giá và phi thường lớn lao.</em></div><div><div><br></div><div><br></div></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/736815801e0d11e983a465d2fbafe1bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cũng nghe kế hoạch, báo cáo tình hình chiến đấu :D</figcaption></figure></div><div><em><br></em></div><blockquote><pre><em><strong>Mỗi khi nhớ lại, điều tôi thấy không còn là sự khổ cực, đau đớn, tủi nhục, hờn dỗi . Trong màn đêm lạnh giá khi đó, ngọn lửa tình bạn tình đồng chí bùng lên ấm áp và rực rỡ hơn bất cứ điều gì. Chúng tôi nói cười, cáu gắt, chửi bới, khích lệ. Và rít thuốc. Đốt cháy cả thanh xuân. </strong></em></pre><div><br></div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9345,"created_at":"2019-01-22T03:02:25.453Z"}