{"_id":21672,"tags":[],"up_point":26,"down_point":0,"title":"Chuyện kể chỉ là chuyện kể","body":"<div>Khi nói chuyện với các bạn người Trung Quốc thế hệ 8x 9x như mình, ít ai là không biết đến phim Tể tướng Lưu gù. Hôm nay mình mới có thời gian xem lại vài tập. Ngay tập đầu nó cũng mượn bối cảnh của nhà Thanh có những kẻ có quyền lực tuyệt đối, kẻ ngông cuồng, kẻ hèn nhát luồn cúi, kẻ gian lận trong thi cử, kẻ lấy quyền thế ức hiếp người khác. Nói ra kẻ mà ai cũng biết là ai đấy mà không được nói trực tiếp nên người nghệ sĩ người ta phải đi nói đến chuyện nhà Thanh cho nó trở thành chuyện cười mà khỏi bị cắt cổ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/493ccad0901311e9b4e4e7847c12161b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngày trước mình có được một vài năm đi làm sau khi bỏ học trước khi đi học ở Mỹ cho một bác, tạm gọi là Hoà Đại Nhân. Mình thì cũng dáng còm còm gù gù cho nên thành Tể tướng Lưu gù. Thời ở Việt Nam nhiều lúc hai ông tuổi Mèo là ông Lưu gù đi với ông Hoà Đại Nhân để hầu điếu hầu đóm, cũng chẳng phải tại ai bắt gì mà thích thì đi. Nhiều khi đi hết trong tuần đi làm, cuối tuần lại đi cà phê. Hoà Đại Nhân với cá nhân mình luôn là người ngàn năm có một, một người thông minh, biết nhiều chuyện vui lẫn buồn mà vẫn cười ngạo nghễ trên đời. Bác Hoà Đại Nhân đối với mình cũng như là người thầy lớn dạy mình về tất cả mọi thứ mà không phải là chiên môn. Hôm nọ, có người hỏi mình có bao giờ có ông thầy nào chưa, mình bảo có, nhiều lắm. Nhưng chắc chắn ông thầy ông Lưu gù nhớ nhất là ông Hoà Đại Nhân.</div><div>Sau này có thời mình ở nơi không được tiếp xúc với những người như ông Hoà Đại Nhân nữa. Nhiều khi, nhìn lên trời tự dưng thấy mắt mình mờ đi không nhìn thấy những vì sao sáng nữa thì mình có thấy buồn. Thời đó không biết làm gì, rỗi việc, mình có hay đi một cái siêu thị gần nhà gọi là Grand Asia do người Trung Quốc lập ra. Ở đó người ta thỉnh thoảng lại phát bài \"Chuyện kể chỉ là chuyện kể\" - là nhạc phim Lưu gù. Đại để lời bài hát là \"Hồi bé tôi có nghe chuyện ông ngoại tôi kể, câu chuyện xảy ra hôm qua, ở trong chuyện có người tốt kẻ xấu. Nói là thật thì cũng đúng, mà nói là bịa thì cũng có thể nó là bịa.\" Đại để là sự thật tất cả là ở trong con mắt mình, cuối cùng tất cả những gì đã diễn ra cũng chỉ là một câu chuyện để nói về một việc gì đó. Sau đó mình về nhà, chẳng hiểu sao buồn lắm. Nhưng việc đó làm cho mình có nghĩ đến cách sống như thế nào để cuộc đời trở thành người kể được những câu chuyện cười khi về già.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/71e65690901311e98dd9c9fe1b92a923.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hôm nay xem lại một vài tập của phim đấy. Câu chuyện bắt đầu bằng ông Lưu gù tự cho mình vào những cuộc phiêu lưu chỉ vì chuyện ngông cuồng thách đố một cuộc cờ, và sau đó thì có nhiệm vụ phải đi thi đỗ trạng nguyên. Sau đó thì Lưu gù đáng ra đã thi đã có thể đỗ nhưng lại bị Hoà Thân, lúc đó là quan, huỷ bài thi. Mình thấy tự dưng buồn cười quá vì cuối cùng tất cả những cuộc phiêu lưu của mình trong hơn chục năm qua cũng chỉ bắt đầu vì mình bị một ông quan huỷ bài thi. Không có nó thì sẽ không gặp và được làm việc với ông Hoà Đại Nhân ngoài đời thật, cũng không có nước Mỹ, cũng không có tất cả những hỗn loạn đang xảy ra trong cuộc sống của mình. Câu chuyện đó với mình chỉ mới xảy ra hôm qua.</div><div>Bây giờ mình mong là tiếp tục chăm chỉ học tiếng Trung để một ngày đọc được văn học Trung Quốc mà không cần dịch.</div><div>Và thật sự thì mình có bị huỷ bài thi không? Có ông nào là Hoà Đại Nhân không? Thời nhà Thanh có chuyện gian lận trong thi cử hay không? Chuyện này nói là thật thì cũng đúng. Mà nói là bịa thì cũng có thể nó là bịa.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6IqI58Ghrc4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23056,"created_at":"2019-06-16T08:48:34.621Z"}