{"_id":7355,"title":"Niềm tin sẽ tự kết liễu đời mình ở thời điểm nào của nhân loại?","body":"<div><strong>Ngày nay, cùng với sự phát triển của mạng lưới truyền thông là hệ lụy khiến những điều tồi tệ bị đem ra để bàn tán ngày càng nhiều. Con người dần bội thực với thông tin tiêu cực và niềm tin dần phai mờ đi rõ rệt.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f6b78901ada11e782ea3f79e0a06d4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Xưa (tức là lâu ơi là lâu rồi ấy), việc trao đổi thông tin gặp nhiều hạn chế, tin tức được những người đưa tin phải đi ngựa mấy ngày trời mới có thể lan truyền ra khắp vùng. Hoặc như ở Việt Nam cũng phải mất vài buổi chợ thì tin một cô gái chửa chồng chửa con mới rộ lên ở các làng trong vùng.</div><div>Gần đây (cũng không gần lắm), cùng với sự phát triển của bưu tín, điện đàm, báo chí,... thông tin có tính nhanh lẹ và chính xác hơn, tiếp cận với nhiều người hơn. Tin một ông tổng thống ở xứ cờ hoa ho ra nước bọt chỉ cần vài hôm là đại đa số các chú xe ôm ở Việt Nam nắm rõ hết, và rồi thì vợ các chú xe ôm, rồi vợ của bạn của vợ các chú xe ôm,...&nbsp;</div><div>Bây giờ (tức là ngay lúc này)/(tức là cái thời điểm mà mọi người hay gọi là bùng nổ internet ấy), thông tin được truyền cực nhanh, phủ sóng cực rộng, và bao hàm nhiều ơi là nhiều các vấn đề. Thông tin có cái giá riêng của nó, được bán chứ không hề miễn phí. Hoặc nó miễn phí nhưng sẽ được gắn quảng cáo lên để người đọc tin phải thấy được quảng cáo. Nên thông tin càng hot, càng nhiều người đọc càng được phát tán với quy mô và tần suất lớn.</div><div>Ngày nay, thông tin được truyền theo tính xu hướng, được giới truyền thông tính toán rất kĩ trong việc sắp xếp thứ tự ưu tiên. Theo đó:<br>&nbsp;- Nhóm 1: khủng bố, chiến sự, người ngoài hành tinh đại chiến người Trái Đất (đại loại vậy),...<br>&nbsp;- Nhóm 2: hiếp dâm (ấu dâm, loạn luân,...), hỏa hoạn, tai nạn,...<br>Con người ta thường có một loại 'sở thích' đặc biệt vớ vẩn, luôn tồn tại một hứng thú lạ với những thông tin tiêu cực như trên, <em>hoặc là để đồng cảm tiếc thương, hoặc là để cảm thấy bản thân còn may mắn chán.&nbsp;</em><br>&nbsp;- Nhóm 3: tình hình chính trị (và nó phải tệ).<br>&nbsp;- Nhóm 4: scandal của người nổi tiếng.<br>&nbsp;- Nhóm 5: chuyện lạ.<br>&nbsp;- Nhóm 6: thông tin khuyến mãi.<br>&nbsp;- Nhóm 7: nghiên cứu khoa học.<br>Ở một số quốc gia (Việt Nam chẳng hạn) thứ tự giữa nhóm 3 và 4 có thể khác nhau vì.. vì sao thì mọi người cũng biết rồi đấy ;)</div><div>Và chúng ta đều đã và đang thấy, mỗi ngày có hàng chục vụ khủng bố, vài ngàn vụ hiếp dâm, vài trăm vụ giết người, vài trăm vụ hỏa hoạn, vài chục tin tức tham nhũng, vài trăm ngôi sao dính phốt lộ hàng tình ái vớ vẩn,... nhan nhản khắp nơi từ báo giấy đến báo mạng, từ chính thống đến lá cải. Từ bao giờ, thế giới tồi tệ đến thế?</div><blockquote><div>Sự thật là thế giới luôn tồi tệ như thế.</div></blockquote><div>Chỉ là, thời trung cổ và cận hiện đại, vùng nào biết vùng nấy, mọi người không có hứng (và cũng không có khả năng) để tìm hiểu về một cuộc chiến cách xa hàng triệu km trong khi bên cạnh họ lúc nào cũng có vài cuộc xung đột giữa các thế lực phong kiến mỗi tháng.<br>Nói một cách vô tâm, so với 7 tỉ người tác động qua lại lẫn nhau mỗi ngày, thỉnh thoảng có một vài vụ giết người thì cũng không phải là điều đáng báo động. Nó chỉ như một kết quả hằng số của một bài toán xác suất. Thế giới... phải như vậy. Đáng buồn là thế.</div><blockquote><div>Và bí quyết là, đừng bao giờ phiền muộn về những việc làm của Chúa.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04ad44301ae011e782ea3f79e0a06d4b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Con người trông thật đáng thương và khổ sở khi bỗng nhận ra thế giới thật trần trụi thay vì một tinh cầu xanh tươi như trong tưởng tượng thời ấu thơ của họ. Họ hụt hẫng, đánh mất niềm tin. Đáng buồn là thế. Con người quá quan tâm vào những thứ tồi tệ (những điều chắc chắn phải tồn tại) mà đánh rơi mất những giá trị tốt đẹp đã-đang-và-tất-nhiên-sẽ-mãi-luôn tồn tại. Suy nghĩ tiêu cực thì hành vi tiêu cực. Thế giới tràn ngập các hành vi tiêu cực thì tất nhiên cũng sẽ trở nên tiêu cực. Đó là một vòng luẩn quẩn. <br>Tất nhiên vẫn còn những người lạc quan, nhưng thế giới hoạt động theo đa số, đa số bi quan thì thế giới tồi tệ. Chỉ thế thôi.</div><div>Chỉ thế thôi, và ngày nào thì niềm tin sẽ đi đến điểm dừng chân cuối cùng của nó, nhường chỗ cho sự hoài nghi? <br>[Không bao giờ, tất nhiên là không bao giờ].</div><div><strong><em>Người với người, quan trọng nhất vẫn là sự tin tưởng. Hãy tin tưởng.</em></strong></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2017-04-06T15:53:29.157Z","down_point":1,"up_point":28,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}]}