{"_id":5448,"body":"<h2>Tao nhân mặc khách mượn rượu để thi họa, để đối ẩm, để cầu vui. Bọn phàm phu tục tử mượn rượu để buông thả sự dâm dật, thói phóng đãng, suy đồi trác táng.</h2><h2>Tao nhân mặc khách sau rượu đến ngâm vịnh, thơ ca. Bọn phàm phu tục tử nốc rượu đầy bụng ngoác mồm, “Gái, gái”.</h2><h2><br></h2><p>1. Cái ông Nguyễn Văn Hổ - Chủ tịch UBND Thị xã Hồng Lĩnh (tỉnh Hà Tĩnh) có nói, <strong>việc điều động nữ giáo viên</strong> từ đang chăm trẻ ở mầm non cho đến giảng dạy ở bậc Trung học Cơ sở <strong>đi làm lễ tân, rồi sau đó uống rượu với quan khách</strong> đến tham dự những chương trình diễn ra tại thị xã này là <strong>“đây là một niềm vinh dự, tự hào của các cán bộ công chức khi được làm nhiệm vụ”.</strong></p><p>Còn ông Lê Bá Thiềm – Trưởng Phòng Giáo dục và Đào tạo Thị xã Hồng Lĩnh còn vui hơn, “<strong>Chuyện đi tiếp khách là hoàn toàn trong sáng. Tuy nhiên, trong các bữa tiệc, rượu vô thì lời ra, ai đó có một hành động không đẹp thì cũng là chuyện bình thường trong cuộc sống</strong>”.</p><p>Thật ra thì ông Hổ nói đúng, còn ông Thiềm thì nói thành thật. Ông Hổ nói đúng theo quan điểm của ông ấy, còn ông Thiềm nói thành thật theo cách nhìn của ông ấy.</p><p>Với loại quan chức như ông Hổ thì luôn luôn nhìn thấy cơ hội tiến thân khi kề cận với quan anh. Quan anh vui thì chắc chắn hoạn lộ của ông ấy sẽ tốt, còn quan anh nhíu mày thì hẳn ông ấy sẽ không thiết ăn, không thiết uống, không thiết sống. Đấy là loại quan chức sẵn sàng đốt tông miếu, phá gia can chỉ mong được lọt vào mắt xanh của quan anh để hy vọng được đề bạt.</p><p>Với loại thuộc cấp như ông Thiềm, noi gương ông Hổ nên lấy ý kiến của quan anh làm trọng. <strong>Quan anh ra văn bản trưng dụng giáo viên đi làm tiếp tân, tiếp khách thì ngay lập tức phụng sự. Quan anh nói một là một, còn hai là hai, quan anh nói chó là mèo thì ông Thiềm lập tức bóp cổ cho chó sủa meo meo ngay.</strong></p><p>Áng chừng quan anh mới trưng dụng nữ giáo viên, chứ giả như quan anh ra văn bản thông báo muốn trưng dựng luôn vợ con của ông Thiềm thì chắc ông ấy cũng vui lòng mỉm cười mà phụng bồi cho quan anh đẹp dạ. Ở Trung Quốc, cũng đã có ông dâng con gái cho sếp lớn để được sếp thương yêu đấy thôi.</p><p><br></p><p><br></p><p>2. Nhà giáo hiện tại đại bộ phận còn trăm đắng ngàn cay, từ chuyện thu nhập ít cho đến góc nhìn đầy định kiến của nhiều người trong xã hội. Sự phản kháng hay phản biện trong nhà giáo gần như là không có, họ nhẫn nhịn vốn đã quen. Họ lại càng không có thói quen kêu than hay thở dài, cứ lặng lẽ như con rùa trong xó bếp năm nào ông Tô Hoài viết Vợ chồng A Phủ vậy.</p><p>Nữ giáo viên nhận lệnh điều động của Trưởng phòng Giáo dục thì làm sao dám cãi, cãi thì mất việc, cãi thì bị cắt thi đua, bị đánh giá không hoàn thành nhiệm vụ. Mất việc, cắt thi đua, không hoàn thành nhiệm vụ đồng nghĩa với tiền thưởng bị mất, thu nhập bị giảm, cơ hội được thăng tiến trong công tác không còn. Nghìn nghìn cái khó, vạn vạn cái khó.</p><p>Tại sao các quan anh quan thầy lại thích nữ giáo viên hầu rượu, có lẽ là do nữ giáo viên kín tiếng. Lại không bị dư luận xét đoán.</p><p>Bởi chân dài da trắng, eo thon tóc nhuộm, móng tay xanh đỏ thì người ta mới dị nghị. Chứ nữ giáo viên thì áo dài đoan trang, cử chỉ mực thước, thuật ngữ của bọn cơm no bò cưỡi phú quý năng dâm gọi là “rau sạch”.</p><p>Nhưng trên cả sự đê tiện có tửu đòi sắc, chính là thái độ hầu hạ bất chấp đạo lý đạo nghĩa nhân cách của bọn quan chức địa phương, những ông vua phía sau cổng làng, những ông ba bị trong một rẻo đất.</p><p>Đó đích xác là những con ngáo ộp, là những phường ma cô tú ông, miệng luôn leo lẻo điều hay điều tốt nhưng trong bụng rặt những đen tối, toan tính thâm sâu hiểm độc.</p><p><strong>Lấy nỗi khổ tâm của người khác thành cây cầu hoạn lộ cho chính mình, đích xác là loại hèn hạ tận cùng.</strong></p><p><br></p><p><br></p><p><strong>nguồn fb: Ngô Nguyệt Hữu</strong></p><p><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48f90860ab1211e6978fef686c509915.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-15T09:04:44.058Z","creator_id":3709,"down_point":0,"tags":null,"title":"Tửu, sắc và nhiệm vụ chính trị","up_point":21}