{"_id":15831,"tags":[{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"}],"up_point":23,"down_point":0,"title":"Cơ hội thấu hiểu và trải nghiệm nhiều hơn cuộc sống quanh mình.","body":"<div>Có câu, người có siêu thị lực, nhìn xa vạn dặm cũng không thể thấy được thứ mà gã cận thị đi ngược chiều đã thấy. Quá chú tâm vào siêu năng lực để nhìn những thứ đằng xa, người ta không chú ý rằng sau lưng mình là những điểm mù, để rồi đến cuối đời quay nhìn lại, họ mới phát hiện rằng mình đã bỏ quên phân nửa thế giới phía sau mình.</div><div>Cách duy nhất để trải nghiệm phân nửa thế giới đằng sau lưng ấy là nhìn qua hình ảnh phản chiếu từ đôi mắt của những kẻ đi ngược chiều, những con người nhìn thế giới ở những góc độ khác. Và quyển sách này chính là một trong những góc độ khác đó: Đây chính là cuộc sống qua những đôi mắt cận thị của hai tác giả.</div><div>Rất hy vọng rằng góc nhìn từ hai tác giả sẽ giúp bạn có thêm cơ hội thấu hiểu và trải nghiệm nhiều hơn cuộc sống quanh mình.</div><div>Károly Takács là một sĩ quan người Hungary, và cũng là vận động viên bắn súng ngắn hàng đầu thế giới.</div><div>Ông là một trong những người được nhắm vào đội tuyển súng ngắn đại diện cho Hungary tham gia Olympics Tokyo 1940, và dĩ nhiên là một trong những niềm hi vọng lớn lao của cả đất nước.</div><div>Nhưng rồi vào năm 1938, 2 năm trước khi Olympics diễn ra, trong một đợt luyện tập cùng đồng đội, một quả lựu đạn nổ bay mất tay phải của Takács. Là tay phải.</div><div>Takács, niềm hi vọng của Hungary giờ đây đã mất tay cầm súng.</div><div>Mùa xuân năm 1939, giải vô địch bắn súng Hungary diễn ra. Takács xuất hiện. Ông không đến cổ vũ. Ông đến ghi danh thi đấu. Và vô địch.</div><div>Chuyện gì đã xảy ra?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c40321e0be7911e8a642376e30d5ddea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi bị mất tay phải, Takács đã bí mật luyện tập bắn súng bằng tay còn lại của mình. Ông tránh mọi cái nhìn của những người xung quanh, không nghe họ bàn ra tán vào, chẳng cần nghe lời an ủi cảm thông. Ông chỉ tập trung luyện tập bằng tinh thần thép. Chỉ trong một năm, ông đã sử dụng tay trái thành thạo, và như đã nói, thậm chí còn vô địch quốc gia.</div><div>Chưa hết. Năm 1939, ông cùng đồng đội vô địch giải bắn súng thế giới. Khi Olympics được tổ chức lại vào năm 1948 ở London (năm 1940 và 1944 xảy ra Thế chiến II nên không có Olympics), ông vô địch và lập kỉ lục thế giới. Năm 1952, một lần nữa Takács lên ngôi ở Olympics Helsinki.</div><div>Thay vì đau khổ và suy sụp bởi những gì đã mất, Takács bỏ đau thương qua một bên và tập trung hết mình vào những gì đang có. Và chính tinh thần thép ấy đã giúp ông đạt được nhiều thành công phi thường.</div><div>Nếu bạn đã từng mất mát, từng thất bại, đừng bao giờ để bản thân héo mòn vì tiếc nuối, đừng vì những cái đã mất mà mất luôn những gì mình đang có. Hãy quẳng đi đống tro tàn và tiến về phía trước.</div><div>Như Károly Takács.</div><div><em>Như một anh hùng.</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23713,"created_at":"2018-09-22T15:16:43.466Z"}