{"_id":20884,"tags":[{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"}],"up_point":20,"down_point":0,"title":"Phụ nữ quan trọng như thế nào đối với một người đàn ông?","body":"<div><figure class=\"aligncenter\"><img src=\"https://thlittleboy.files.wordpress.com/2018/08/37991234_2169737523269839_5675318339816128512_o.jpg\" alt=\"37991234_2169737523269839_5675318339816128512_o\" width=\"1280\" height=\"720\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Nghĩ lại hồi còn bé, trong gia đình, ai là người gần gũi với chúng ta nhất? Với tôi, người đó là mẹ. Trong khi bố là người luôn phải ra ngoài lặn lội kiếm sống, tan làm bị níu kéo với đồng nghiệp trên bàn nhậu thì mẹ luôn là người vội vàng về nhà sau giờ tan tầm để hỏi xem con trai đã đói chưa? Cả ngày nghịch cái gì mà để chân tay lấm lem bùn đất thế này, vào đây mẹ tắm cho nào? Còn với ông bà, ông luôn là người kể cho tôi những câu chuyện trên trời dưới biển mà với một cái đầu chỉ vọn vẹn 5 năm tồn tại trên cái thế giới này, tôi ko tài nào hiểu được, bắt tôi phải tập lớn trước tuổi thì bà lại là người hoàn toàn ngược lại. Bà dạy cho tôi những bài học cơ bản nhất như học cách nói cảm ơn, xin lỗi, học cách vệ sinh cá nhân sạch sẽ, học cách bố trí đồ đạc gọn gàng… Đúng vậy, chỉ đơn giản thế thôi nhưng lại là những thói quen nền tảng để tôi phát triển sau này. Có thể nói phụ nữ họ luôn là người nắm bắt tâm lý một cách rất khéo.</div><div>Khi lớn hơn một chút, bắt đầu những ngày tháng ở trường cấp 2, tôi được xếp ngồi cạnh một bạn nữ và cũng chính người bạn này đã giúp đỡ tôi trưởng thành hơn rất nhiều trong suốt quãng thời gian đầy trẻ trâu này của mình. Từ một thằng hay đánh lộn, quần áo cố tình xộc xệch để tỏ ra vẻ cool ngầu thì nay đã thôi cái tính sĩ diện, đã biết làm cách nào để lấy lòng một người con gái và quan trọng hơn là đã biết thương bố mẹ mình nhiều hơn. Tất cả những điều trên tôi đều học được từ cô gái kia đấy. Và điều gì đến cũng phải đến, Crush đầu đời của tôi cũng chính là bạn ấy. Tuy nhiên thì bạn ấy từ chối thẳng thừng. Lý do là gì á? Đến giờ tôi cũng chả tài nào hiểu được. Có lẽ con gái luôn là người trưởng thành hơn con trai cùng tuổi một bước.</div><div>Rồi khi bắt đầu cuộc sống tự lập, bao nhiều thứ phải lo, nhiều thứ cũng ko biết làm. Bắt đầu phải học cách nấu ăn, tập quen với thói quen dọn dẹp nhà cửa,… mà tất cả những điều này tôi cũng đều học được từ phụ nữ. Rồi đi làm, cố gắng gây dựng sự nghiệp, rồi lập gia đình và có con, đủ thứ chuyện nếu ko có sự giúp sức của người phụ nữ thì người đàn ông rất khó để thành công.</div><div>Rồi ngay cả trong những cuốn sách tôi đọc được, những tỷ phú như Bill Gates, Mark Zuckerberg hay cựu tổng thống Mỹ Barack Obama cũng rất đề cao người phụ nữ của đời họ. Suy cho cùng, người đàn ông có thành công đến đâu cũng chỉ là những đứa trẻ to xác, luôn cần một người ở bên, là hậu phương vững chắc.</div><div>Tính viết bài này trong một ngày đặc biệt nào đó dành cho phụ nữ nhưng nghĩ lại, bởi vì trong 365 ngày, ko ngày nào là ko dành cho phụ nữ cả <3.<div><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32509,"created_at":"2019-05-13T11:36:56.477Z"}