{"_id":18036,"tags":[{"_id":"5c2838dc46b7ff5e0754530a","name":"LẠI LÀ TỚ RẤT NHÂY"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"5c2838dc46b7ff5e07545308","name":"HỌC BÀI ĐI"},{"_id":"59493af1d764b11cbd0b6e37","name":"BUỒN"},{"_id":"5c2838dc46b7ff5e07545309","name":"BUỒN CƯỜI "}],"up_point":21,"down_point":1,"title":"Crush: \"Học bài đi!\"!?","body":"<blockquote><div>“Khi yêu cần nhiều dũng cảm”. Nhưng dũng cảm bao nhiêu là đủ? Và hơn cái đủ bao nhiêu thì bị gọi là nhây lầy? Rồi bao nhiêu hơn thế để bị gọi là lụy và phiền phức?</div></blockquote><div>Giây phút nào đó vào một ngày bình thường nọ, ngước mắt nhìn lên cậu thấy một người, sau bao lần thấy nhau - đây là lần đầu tiên cậu nhận thấy người kia dễ thương, uầy…có vẻ lại còn ngầu, cậu ấy lại mới làm hành động gì đáng yêu thế?!… Theo để ý thì dạo đấy hai người lại hay chạm mặt*.</div><div>Thế là cũng hơn mươi ngày rồi, cùng việc kéo timeline nhà người ta cùng dò hỏi thông tin từ bạn bè, anh chị em, chú bác có thể liên quan đến người ta, cậu đã có kha khá dữ liệu… Cậu quyết định làm gì đó.</div><div>Những tình huống dày công dàn dựng chỉ để có cớ nhắn tin. Rồi đâu đấy tin nhắn trả lời của người ta làm cậu cười, lại thi thoảng hỏi cậu ăn cơm chưa*. Góp nhặt vài lần cười nào đấy đi cùng ngày hormone có tí biến đổi, cậu tự phong tặng danh-từ-hot-trend cho người này - <em>Crush</em>. Thế là sau hôm đó, cậu cũng <strong>đã có crush như người ta</strong>. Như một món đồ mới mẹ mua cho lúc nhỏ, cậu cảm thấy lạ lẫm và thích thú lạ kì.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0e4f75f00bdc11e9b07e9ff538f38ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình crush chụp chung với bạn bè</figcaption></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13843ef00bde11e9b07e9ff538f38ecd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cậu vẫn tìm kiếm crush trong đám đông</figcaption></figure></div><div>Và rồi cậu muốn tiến thêm, cậu muốn rõ ràng hơn tí nữa. Tuy thế lắm lúc ý tưởng để tạo tình huống cũng khan hiếm, rồi cậu nói nhảm (cậu có thể hoặc không biết cậu đang như vậy), và còn crush của cậu - người được khen ngợi như anh trai quốc dân, để rồi rep tin nhắn từ 5 chữ, xuống 3 chữ và kết bằng \"uh\". Không phải là \"seen\", người ta UH, vậy lịch sự hơn hả? Thay vì bảo không thích cậu thì bảo cậu: học bài đi em!!!. Chính cậu giờ đây ghét cái kiểu lịch sự đó, không yêu trả dép bố về, <em>dù kiểu cũng gợi là nên mang giày đi rồi nhưng cậu vẫn cố tin tưởng và hy vọng nhỏ bé là dép của cậu đẹp!?</em></div><div>Tuy thế cậu vẫn đảo mắt tìm người ta trong đám đông, vẫn nghĩ ngợi các kiểu, vẫn biết là vô ích và sẽ bị buồn.<br><br>Buồn nhỉ? Cậu đã chủ động rồi mà, cái người lịch sự và dễ thương vậy lại không cho cậu một tín hiệu gì của \"Tia sáng xanh hạnh phúc\".</div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4794d400bde11e9a88003817670d069.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Buồn ư?! - <strong>Thật sự buồn</strong></figcaption></figure></div><div>Đến lúc phải dậy rồi cậu à, nãy giờ là do cậu ảo tưởng thôi, cậu tự suy diễn và mọi thứ diễn ra chỉ trong đầu cậu.</div><div>Cái mấu chốt của Kinh-nghiệm-tỏ-tình-crush thành công đó là: <strong>crush cũng có để mắt đến cậu rồi.</strong> Còn nếu trước đó không-có-tí-gì mà thành công là do phim ảnh và ngôn tình lừa cậu ấy, nó cũng lừa mình và bạn mình suốt.</div><div>Người ta tử tế không phải vì cậu, vì đó là bản chất người ta; còn cậu thích người ta, nhưng đâu có luật nào bắt người ta cũng phải thích cậu lại (lẽ ra là nên có cái luật đó).</div><div>Thế nên việc duy nhất nên buồn là: Buồn vì cậu đã không nghĩ cho cậu, cậu đã bỏ lỡ nhiều thứ khi cậu chỉ mãi mê nghĩ đến người ta, buồn vì có thể đâu đó có người khác dễ thương hơn chờ cậu, buồn vì có thể thời gian đó cậu có thể hoàn thiện cậu tốt hơn tí rồi.</div><div>Khó khăn lắm cậu mới thấy được người đó là crush nhỉ? Và có crush thì cũng vui đấy, nhưng nên dừng lại ở đâu trong mối quan hệ thì cậu phải lý trí thêm nữa. Hơn hết cả không ai có thể làm cậu buồn ngoài cậu, ngoài cái suy nghĩ quá lố của bản thân? Vậy nha, tớ cũng có crush, và tớ đã lớn lên hơn so với thời tớ mới* crush người ta. Tớ đã biết chấp nhận nhiều hơn, không đòi hỏi và suy nghĩ vô lí. &nbsp;Hiện tớ đã qua giai đoạn ảo tưởng, sang chấp nhận là chính. Và chuyển giao niềm tin, một bước chuyển giao có thể gọi là điểm mốc đó là: anh tớ thích là gay (có thể không) - dù thế tớ vẫn thích ảnh, nhưng tớ thấy vui thôi, không còn buồn nữa.</div><div>Năm mới đến rồi, tớ sẽ lớn lên tí, trưởng thành hơn (có thể), sẽ nhiều chuyện cần tớ lí trí… và cả cậu cũng vậy nữa.</div><blockquote><h4>Dành cho những ai đã-đang-sẽ có crush, tớ không thể chúc crush sẽ thích lại cậu được, chỉ mong cậu đủ lí trí để nhận ra khi &nbsp;hết vui thì dừng lại sớm, đi tìm niềm vui khác to bự hơn.</h4></blockquote><hr><pre>PS: Tớ viết thế thôi, chứ tớ còn chả dám bấm Add Friend crush. </pre><div><strong>Tớ viết chỉ để nhắc tớ là tớ cần tự giác học bài chứ không cần để người ta nhắc đi học bài nữa.</strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":15303,"created_at":"2018-12-30T03:17:48.494Z"}