{"_id":5192,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://throwdowns.com/wp-content/uploads/2015/08/shutterstock_139519124.jpg\" style=\"width: 441px; height: 280.914px;\"></p><p><span data-offset-key=\"6eoev-0-0\"><span data-text=\"true\">Theo mình, có bốn Mục Tiêu, bốn Cách Thức hay bốn Hệ Quan Điểm như sau:</span></span></p><ul data-offset-key=\"vn5p-0-0\"><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"vn5p-0-0\"><span data-offset-key=\"vn5p-0-0\"><span data-text=\"true\"><strong>Cho Con Cá</strong></span></span><span data-offset-key=\"vn5p-0-1\"><span data-text=\"true\"><strong>&nbsp;là Từ Thiện Bố Thí</strong> (Pure Charity): cho hôm nay, ngắn hạn và thuần tuý. Ví dụ, đói thì cho đồ ăn, rét thì cho quần áo.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"8kp28-0-0\"><span data-offset-key=\"8kp28-0-0\"><span data-text=\"true\"><strong>Cho Cần Câu</strong></span></span><span data-offset-key=\"8kp28-0-1\"><span data-text=\"true\"><strong>&nbsp;là Từ Thiện Nhân Đạo</strong>: nghĩa rộng, dài hạn nhưng phức tạp hơn. Cụ thể là cho Công Cụ, Phương Tiện của ngày mai, gần với mục tiêu Nhân Đạo (Philanthropy). Nhưng như vậy vẫn chưa đủ nếu thiếu Kỹ Năng hay cách thức câu cá.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"c03eb-0-0\"><span data-offset-key=\"c03eb-0-0\"><span data-text=\"true\"><strong>Trao Kỹ Năng</strong></span></span><span data-offset-key=\"c03eb-0-1\"><span data-text=\"true\"><strong>&nbsp;là Đào Tạo</strong>: để duy trì và phát huy tối đa hiệu quả của Cần Câu trong nhiều năm.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"5n59k-0-0\"><span data-offset-key=\"5n59k-0-0\"><span data-text=\"true\"><strong>Tạo Thái Độ</strong></span></span><span data-offset-key=\"5n59k-0-1\"><span data-text=\"true\"><strong>&nbsp;là Truyền Đạo</strong>: đây là <span data-offset-key=\"5n59k-0-1\"><span data-text=\"true\">phạm trù căn bản, liên quan đến của&nbsp;</span></span>Thiên Đạo, nói nôm na là Niềm Tin, Quy Luật của muôn đời.</span></span></li></ul><p><span data-offset-key=\"bnsci-0-0\"><span data-text=\"true\">Theo quan sát, đa phần mọi người dùng Từ Thiện bao hàm cả Bố Thí và Nhân Đạo, dẫn tới nhiều tranh luận gay gắt giữa hai nhóm này.</span></span></p><p><em><strong><span data-offset-key=\"ebssr-0-0\"><span data-text=\"true\">Vì sao cứ tranh luận liên miên không dứt?</span></span></strong></em></p><p><span data-offset-key=\"6d2rg-0-0\"><span data-text=\"true\">Vì hình như mỗi người chỉ biết đứng ở 1 quan điểm (nêu trên) mà phán xét người đứng ở hệ quy chiếu khác với quan điểm khác. Người cho Con Cá bảo phải ăn đã rồi tính đến Cần Câu sau. Người cho Cần Câu bảo người cho Con Cá là không biết suy nghĩ cho ngày mai. Người cho Kỹ Năng bảo cho Cần Câu là chưa đủ. Người truyền Thái Độ bảo Kỹ Năng cũng chỉ là ngoại vi.</span></span></p><p><span data-offset-key=\"cvmo1-0-0\"><span data-text=\"true\">Cũng giống như nhà máy nhiệt điện rẻ nhất nhưng ô nhiễm nhất và ngắn hạn nhất, thuỷ điện cũng rẻ nhưng thay đổi môi trường sinh thái, điện hạt nhân thì hiệu quả nhưng rủi ro cao, năng lượng tái tạo (mặt trời, gió) tốt nhưng đắt nhất, và cũng khó làm nhất! Cái gì cũng có tính hai mặt, Từ Thiện cũng vậy. Chỉ Từ Thiện Bố Thí (ngắn hạn) mãi mà không hướng tới Từ Thiện Nhân Đạo (dài hạn) thì cũng gây nhiều hệ quả có hại hơn là có lợi. Ngược lại, chỉ biết làm Từ Thiện Nhân Đạo thì nhiều người sẽ không có cơ hội cho, và nhiều người cũng không có cơ hội nhận những lúc cần nhất.</span></span></p><p><span data-offset-key=\"f13dm-0-0\"><span data-text=\"true\"><strong><em>Từ Thiện có phải là giải pháp xã hội bền vững nhất?</em></strong></span></span></p><p><span data-offset-key=\"cdsj8-0-0\"><span data-text=\"true\">Nếu xét cả 4 cấp độ trên, thì Từ Thiện cũng chỉ là 2 cấp độ mà thôi. Cho nên, không thể đòi hỏi Từ Thiện phải mang gánh nặng giải quyết vấn đề xã hội (dân trí, thất nghiệp, hủ tục...) , vì đó là vai trò dài hạn, bền vững của Đào Tạo và của Truyền Đạo. Chính vì thế, nếu lấy góc nhìn của Từ Thiện Nhân Đạo để chỉ trích người làm Từ Thiện Bố Thí, thì cũng không sòng phẳng và công bằng, khi chỉ dài hạn hơn nhau, bao hàm rộng hơn chứ chưa phải là giải quyết triệt để như Đào Tạo hay Truyền Đạo.</span></span></p><p><span data-offset-key=\"ek0s-0-0\"><span data-text=\"true\"><strong><em>Làm sao để giải quyết việc tranh luận?</em></strong></span></span></p><p><span data-offset-key=\"5jd21-0-0\"><span data-text=\"true\">Tranh luận mở thì cứ tranh luận. Tranh luận xong ai làm Từ Thiện cứ làm tiếp, ai làm Nhân Đạo cứ làm tiếp, ai làm Đào Tạo cứ làm tiếp, ai Truyền Đạo cứ làm tiếp. Xin đừng hỏi nhau động cơ hay cách thức! Xã hội chúng ta RẤT CẦN cả 4 nhóm người này tôn trọng lẫn nhau, thừa nhận rằng cả 4 đều quan trọng nếu xét tất cả các trường hợp có thể xảy ra!</span></span></p><ul data-offset-key=\"3e30u-0-0\"><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"3e30u-0-0\"><span data-offset-key=\"3e30u-0-0\"><span data-text=\"true\">Chưa thật nhiều nguồn lực thì những người \"bình thường\" cứ làm Từ Thiện Bố Thí là đủ và hợp lý. Chỉ cần không hình thức, không ôm nặng trách nhiệm của cấp độ cao hơn thì chưa đủ về lượng thì không thay đổi về chất được, và các hệ quả tiêu cực sẽ được giảm thiểu.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"an2h6-0-0\"><span data-offset-key=\"an2h6-0-0\"><span data-text=\"true\">Đủ tiền như Bill Gates thì mới làm Từ Thiện Nhân Đạo được. Làm Từ Thiện Nhân Đạo nhiều điểm mạnh, nhưng cũng không dễ làm chút nào cả.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"26tvn-0-0\"><span data-offset-key=\"26tvn-0-0\"><span data-text=\"true\">Đào Tạo Kỹ Năng là mục tiêu và nhiệm vụ của Chính Phủ. Nên đừng đòi hỏi người làm Từ Thiện phải đi dạy Kỹ Năng hay lo lắng rằng làm Từ Thiện tạo ra sự ỷ lại, là tiền đề của suy vong.</span></span></li><li data-block=\"true\" data-editor=\"24opk\" data-offset-key=\"ad2bc-0-0\"><span data-offset-key=\"ad2bc-0-0\"><span data-text=\"true\">Thái Độ là kết quả từ Thực Hành Thiên Đạo. Con người cần Đức Tin vào điều tốt đẹp hơn, dù là Tôn Giáo hay Triết Lý nào cũng được. Nhưng đây cũng là cái khó Ngộ nhất, nên đó là vấn đề của muôn đời.</span></span></li></ul><p><span data-offset-key=\"aot6q-0-0\"><span data-text=\"true\">Vậy chúng ta tranh luận vui vẻ và sớm áp dụng, thực hành nhé ;)</span></span></p><p>Xem bài viết gốc <a href=\"https://www.facebook.com/notes/nguy%E1%BB%85n-m%E1%BA%A1nh-h%E1%BA%A3i/con-c%C3%A1-c%E1%BA%A7n-c%C3%A2u-k%E1%BB%B9-n%C4%83ng-v%C3%A0-th%C3%A1i-%C4%91%E1%BB%99/10153464586041822\" target=\"_blank\">tại đây</a>.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-02T11:40:33.302Z","creator_id":2837,"down_point":1,"tags":null,"title":"Con Cá, Cần Câu, Kỹ Năng và Thái Độ","up_point":21}