{"_id":6577,"body":"<p>Nói đến những startup nổi bật của Đông Nam Á, nhiều người sẽ nghĩ ngay đến Grab – doanh nghiệp hiện có giá trị ước tính 1,8 tỷ USD. Tuy nhiên, Garena mới là startup lớn nhất khu vực ở thời điểm hiện tại, với tổng giá trị 3,75 tỷ USD.</p><p><img src=\"http://img.spiderum.com/sp-images/940abe00dd4611e6ad9da32e0d16c576.png\" class=\"fr-draggable\"><em>Garena là từ ghép của “global arena” – đấu trường toàn cầu. Tính đến thời điểm hiện tại, tham vọng “toàn cầu” của Li đang từng bước được hiện thực hóa. Mới đây, Garena tuyên bố chuẩn bị tiến hành IPO trên TTCK Mỹ, qua đó thể hiện tham vọng toàn cầu của mình.</em></p><p><br></p><p><strong>Từ nghiện game đến ông chủ</strong></p><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/8f227510dd4911e6ad9da32e0d16c576.png\"></p><p><em>“Khát vọng của chúng tôi là xây dựng Garena thành một công ty có giá trị 100 tỷ USD trong 10 năm tới”</em>, Forrest Li cho biết.</p><p>Để có được Garena như ngày nay, CEO Forrest Li đã gặp không ít khó khăn. Xuất thân trong gia đình không có nền tảng kinh doanh, bố mẹ đều là viên chức nhà nước, nhưng với kiến thức từ Đại học Stanford và kinh nghiệm đúc kết từ các buổi trò chuyện với các lãnh đạo doanh nghiệp nổi tiếng, Forrest Li dần ấp ủ tham vọng khởi nghiệp.</p><p><strong><br></strong></p><p>Forrest Li sinh ra và lớn lên ở thành phố cảng Thiên Tân (Trung Quốc). Khi còn tuổi teen, anh đã theo học Đại học Thượng Hải và thường dành hầu hết buổi đêm chơi game đến sáng tại một quán café internet. Trong khi Li Xiaodong đang theo học một lớp tiếng Anh ở trường đại học thì giảng viên người Mỹ yêu cầu mỗi sinh viên phải tự đặt cho mình một cái tên phương Tây. Nhiều sinh viên đã chọn cái tên Michael, theo tên của ngôi sao bóng rổ Michael Jordan. Khi đến lượt Li Xiaodong thì chàng thanh niên nhút nhát này lại chọn Forrest như trong Forrest Gump (phim kể về cậu bé bị thiểu năng Forrest Gump. Trải qua những năm tháng cùng với nhiều biến cố của nước Mỹ, Forrest Gump cuối cùng đã trở thành triệu phú).</p><p>Anh đã theo học chương trình MBA của Stanford và sau đó tham dự lễ tốt nghiệp của 1 người bạn gái ở ngôi trường, là nơi mà vị CEO huyền thoại của Apple, ông Steve Jobs đã phát biểu bài diễn văn bất hủ. Li đã nghe đi nghe lại bài diễn văn đó mỗi ngày trong hơn 2 tháng trên YouTube và anh đã quyết định sẽ tự thành lập công ty riêng của mình.</p><p>“<em>Bài diễn văn đã cho tôi lòng can đảm để làm những gì tôi đang làm</em>”, anh nói. Mỗi khi anh cần tiếp thêm sức mạnh, anh đều mở ra nghe lại.</p><p>Bây giờ, mục tiêu của Li là “xây dựng Garena trở thành một công ty tiêu dùng trị giá 100 tỷ USD trong 10 năm tới”, anh cho biết trong một cuộc trả lời phỏng vấn hiếm hoi tại văn phòng. Garena đang chuẩn bị cho đợt phát hành cổ phần lần đầu ra công chúng (IPO) tại Mỹ trong 2-3 năm tới và đợt niêm yết lần hai có thể là tại Đông Nam Á.</p><p><br></p><p><strong>Tiếp tục xây ước mơ</strong></p><p>Thành lập từ năm 2009, Garena nhanh chóng gặt hái được thành công tại Singapore với sự hỗ trợ từ Tập đoàn Tencent – nhà đầu tư kiêm cố vấn. Garena tiếp cận cộng đồng game thủ bằng cách phát triển nền tảng giúp người dùng có thể kết nối và chơi game với nhau qua mạng LAN ảo. Với thành công bước đầu, Garena đã nhanh chóng mở rộng sự hiện diện của mình đến các nước lân cận. Ban đầu, Công ty ra mắt sản phẩm Garena+ với tính năng kết nối nhiều game thủ với nhau. Sau đó, hãng đầu tư vào việc phát hành game online, với loạt game chủ chốt gồm Liên Minh Huyền Thoại, FIFA Online 3, Heroes of Newerth…</p><p><img src=\"http://img.spiderum.com/sp-images/78638270dd4811e6b82fa92eb0bcd291.jpg\" class=\"fr-draggable\"></p><p>Thành công với game online, Garena tiếp tục lấn sân sang dịch vụ Internet, thương mại điện tử và thanh toán trực tuyến, với các sản phẩm chính là phần mềm chat OTT BeeTalk, tiện ích thanh toán Airpay và ứng dụng mua sắm qua điện thoại Shopee.</p><p>Hồi cuối tháng 3/2016, Garena nhận được nguồn tài trợ 170 triệu USD từ Khazanah Nasional Berhad – một quỹ đầu tư chiến lược của Chính phủ Malaysia, nâng tổng giá trị đầu tư của Garena lên tới hơn 500 triệu USD (theo báo cáo tài chính của Công ty).</p><p>Có thể thấy, Garena đang bộc lộ rõ tiềm năng của mình trong việc trở thành startup “khủng” của khu vực. Chỉ trong 4 năm, từ 2011 đến 2015, doanh thu ròng của Garena đã tăng gấp 13 lần, đạt 270 triệu USD. Tốc độ tăng trưởng hàng năm trong giai đoạn này ở mức 95%. Khi mới thành lập, Garena chỉ có khoảng 20 nhân sự, nhưng hiện tại, con số này đã là 3.000 người, trải rộng khắp Đông Nam Á, Hồng Kông và Đài Loan.</p><p>Khởi đầu của Li không mấy thuận lợi khi dự án đầu tay mang tên GG Game đã “chết yểu”. Hai năm sau đó tiếp tục là khoảng thời gian không thành công khi vị CEO trẻ tuổi nhận ra mình “đi lệch” xu hướng: xây dựng công ty game offline, trong khi là thời của game online. Không nản lòng, Li tiếp tục kêu gọi vốn đầu tư, dù liên tiếp bị từ chối bởi các công ty đầu tư tại Mỹ, với lý do là “chúng tôi thích những công ty chỉ cách chỗ chúng tôi 30 phút lái xe hơn”. Song cuối cùng, may mắn đã mỉm cười với Li khi nhận được khoản đầu tư mạo hiểm hiếm hoi lúc đó là 1 triệu USD. Và cái tên Garena ra đời từ đó. Garena là từ ghép của “global arena” – đấu trường toàn cầu. Tính đến thời điểm hiện tại, tham vọng “toàn cầu” của Li đang từng bước được hiện thực hóa.</p><p>Nếu Forrest Li là tấm gương cho các doanh nhân khởi nghiệp về tinh thần “dám thất bại, dám dấn thân”, thì thành công của Garena cũng là bài học cho nhiều startup trong khu vực Đông Nam Á nói chung và Việt Nam nói riêng.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-18T06:54:04.908Z","creator_id":2840,"down_point":0,"tags":null,"title":"[Câu chuyện doanh nghiệp] Hành trình start-up của Garena","up_point":23}