{"_id":21750,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}],"up_point":30,"down_point":3,"title":"Cái \"Tôi\" hay Những thứ khiến bạn dậm chân tại chỗ","body":"<div>Cái \"Tôi\", mỹ từ thường dùng khi nhắc đến vấn đề của bản thân hay cá nhân nào đó. Theo Carl Jung, cái Tôi như tấm gương phản chiếu tâm hồn của chúng ta, làm chúng ta tự ý thức được sự tồn tại của bản thân mình, từ đó mà hình thành nên cảm giác khác biệt giữa bản thân và người khác, giữa \"Tôi\" và \"Họ\".</div><div>Phật giáo thì cho rằng, cái Tôi vốn dĩ không tồn tại, vốn dĩ không có thứ gì có thể tồn tại độc lập không liên quan đến thứ khác. Đó là một ảo giác của sự vô minh, sự vô minh xuất phát từ mong muốn vật chất hóa các hiện tượng, gán cho nó một sự tồn tại khách quan, tự thân. Vì vậy mà ảo giác cái Tôi xuất hiện.</div><div>Từ hai dẫn chứng trên, có thể thấy rằng: cái Tôi là một thứ không có thật, là một hình ảnh được tạo ra từ trí não của con người. Tuy nhiên nếu nói cái Tôi là ảo ảnh, thì có phải nó không có ý nghĩa gì đối với mỗi người hay không?</div><div>Nếu nhìn vào cuộc sống của chúng ta, có thể thấy rằng cái Tôi là nguồn động lực của mỗi người để lao động và học tập. Khó có thể tưởng tượng rằng bạn sẽ như thế nào nếu không có cái Tôi. Có thể bạn sẽ biến thành 1 con gián chăng? Vì chúng không có ý thức về bản sắc của mình! Hoặc bạn sẽ mất hết động lực để sống vì giờ đây bạn đang vật vờ không biết tất cả mọi thứ mình đang làm là để làm gì nếu không vì bản thân?!</div><div>Nhưng có khi nào bạn nghi ngờ về điều đó? - về sự tồn tại của cái Tôi liệu có quan trọng đến thế? Tôi tin rằng nếu bạn dám mạo hiểm, bạn sẽ tìm ra mảnh đất mới cho riêng mình. Khi nhịp sống của xã hội hiện tại ngày càng đề cao cái Tôi thì không khó hiểu khi chúng ta khó trút khỏi cái ảo giác đó. Nhưng điều đó không có nghĩa là chúng ta phải vứt bỏ cái Tôi, hay trở thành các vị Thiền sư - khi mà cái Tôi của họ đã mở rộng ra và đồng bộ với nhân loại.</div><div>Chúng ta chỉ cần hiểu bản chất của cái Tôi và thay đổi từng chút một. Cụ thể hơn là:</div><blockquote><h2>TẬP BUÔNG BỎ CÁI \"TÔI\"</h2></blockquote><div>Tập buông bỏ cái Tôi là chìa khóa để bạn thấu hiểu hơn thế giới. Khi mà gạt cái ảo giác mình là một cá thể độc lập sang một bên và tập trung khám phá những liên kết xung quanh mình. Khi thực hành điều đó, bạn sẽ dần nhận ra bản thân mình:</div><h3>I<em>.</em> Im lặng nhiều hơn</h3><div><em>Cái Tôi làm mọi người có xu hướng hướng mọi cảm xúc và diễn biến câu chuyện bên ngoài tới bản thân mình. Vì thế vô tình chúng ta dễ hiểu lầm về mục đích ban đầu của người khác. Ví dụ, đứa bạn của bạn góp ý rằng bạn béo lên vì nó nghĩ điều đó sẽ làm bạn cân nhắc về việc giảm cân, nhưng nếu bạn có cái Tôi lớn, bạn sẽ cảm thấy câu nói đó giống như một lời xúc phạm nhiều hơn là một lời khuyên.</em></div><div><em>Mà nếu thường xuyên để cái Tôi lấn át và làm cho bạn luôn trong tình trạng bị \"triggered\" thì chuyện lời qua tiếng lại là chỉ là vấn đề về thời gian.</em></div><div><em>Nếu những lúc như vậy, hãy hít thở sâu và chậm, tự niệm rằng bạn là một phần của thằng bạn và thằng bạn củng là một phần của bạn. Đặt bản thân mình vào thằng bạn, bạn sẽ cảm nhận được câu nói đó theo một cách hoàn toàn khác. Có thể sau đó bạn vẫn không đỡ khó chịu hơn là bao, nhưng quan trọng là bạn sẽ cảm nhận được gì đó sau cùng.</em></div><div><em>Đó là giá trị của sự \"Im lặng\". Nếu bạn chỉ làm theo bản năng bằng cách cãi vã lại thằng bạn, bạn sẽ đánh mất cơ hội để cho bản thân củng như thằng bạn có thời gian để điều chỉnh hành vi của mình. Bạn biết mà, khi mình la hét vào ai đó thì khả năng cao người ta củng sẽ la hét vào mặt mình tương tự như vậy thôi!</em></div><blockquote><h2>Nếu bạn luôn luôn phải than phiền vì bản thân toàn gặp phải những chuyện không đâu. Tốt nhất, bạn nên nhìn lại chính mình.</h2></blockquote><div><em>Im lặng còn đem lại cơ hội để lĩnh hội được nhiều hơn kiến thức từ những người khác. Giống như một con non hiếu thắng, nhiều người (bao gồm cả bản thân mình) luôn muốn tỏ ra là mình biết hết. Sự hiếu thắng đó củng vì cái Tôi quá lớn.</em></div><div><em>Khi đứng trước một tri thức nào đó, bản thân đã tự cho rằng mình đã biết nó rồi mà không đọc kỹ, tìm hiểu kỹ. Hay khi đi tham gia một khóa học, khi người ta chưa nói hết câu thì bản thân đã ngắt lời góp ý. Đó đều là những triệu chứng của cái Tôi quá lớn - khi bạn không thể im lặng một chút nào!!</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/013b5120934211e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><em>Mang cái vị thế như vậy đi khắp nơi thì bạn sẽ chẳng học hỏi được gì nhiều bởi vì mọi người sẽ đưa bạn vào danh sách \"những người phiền nhiễu nhất\" trong khi bạn vẫn đang đinh ninh \"mình vẫn đang làm rất tốt\".</em></div><div><br></div><h3>II. Kiểm soát cảm xúc tốt hơn</h3><div><em>Khi không còn đặt bản thân là trung tâm của mọi câu chuyện, bạn củng sẽ dần trở nên tỉnh táo hơn. Bởi vì khi đó bạn không còn chú tâm vào việc người ngoài nói gì về mình, từ đó mà trở nên ít lệ thuộc hơn vào các yếu tố bên ngoài. Ít lệ thuộc hơn nghĩa là phần trăm của bản thân bạn đóng góp vào một quyết định của bản thân sẽ nhiều hơn. Người ta nói \"người ngoài cuộc là người sáng suốt hơn\" quả không sai. Lúc không còn đặt bản thân là trung tâm, bạn có thể gạt sang một bên mớ cảm xúc \"gây nhiễu\" để chú tâm vào những vấn đề phức tạp hơn.</em></div><div><em>Bạn sẽ chuyển thói quen của mình từ việc suy xét mọi việc xung quanh xảy ra có ảnh hưởng gì tới mình sang thói quen xem xét nó dưới góc nhìn chung hơn, tổng quan hơn.</em></div><div><em>Ví dụ nếu đột ngột bạn phát hiện ra bạn gái của mình đang ngoại tình, bạn sẽ làm gì? Nếu bạn đau khổ và nằng nặc muốn làm cho ra lẽ với bạn gái và kẻ thứ 3. Bạn đang để cái Tôi sai khiến, bạn cảm giác như bản thân bị phản bội và nó rất đau đớn. Tuy nhiên để vượt lên trên nó, khi bạn thử buông bỏ cái Tôi, bạn sẽ nhận ra cái việc bạn gái bạn ngoại tình quả là một điều không khó dự đoán xét trên tổng thể bao gồm bạn, bạn gái, và kẻ thứ 3.&nbsp;</em></div><blockquote><h2><em>Bạn chịu trách nhiệm cho mọi thứ xảy ra trong đời mình.</em></h2></blockquote><div><em>Có lẽ do bạn quá vô tâm, hay bạn gái bạn là một người đa tình, hoặc do kẻ thứ 3 quá mê hoặc. Dù có là gì, bạn củng nên hiểu chuyện đó đã xảy ra rồi, và nó có nguyên nhân của nó. Cuối cùng, khi bạn hiểu rõ mọi thứ không quay quanh mình, bạn sẽ học cách buông bỏ cô bạn gái ấy - hệt như cách bạn buông bỏ cái Tôi của mình vậy.</em></div><h2><em><strong><u>Kết</u></strong></em></h2><div><em>Giống một bài trải lòng của bản thân về cái Tôi nên nó có hơi lòng vòng. Vì mọi thứ trên cõi đời đều liên hệ mật thiết với nhau nên từ một chủ đề có thể khai triển thêm muôn vàn chủ đề khác. Thật vậy, kiểm soát cái Tôi nghe thì có vẻ nhỏ nhặt, nhưng những quá trình giác ngộ sâu hơn đều bắt nguồn từ đây. Khi vấn đề quản lý cái Tôi là chìa khóa để đạt được những ngưỡng giác ngộ cao hơn. Nó đặt thêm một vấn đề là \"Làm sao để thực hành hiệu quả việc buông bỏ cái Tôi\". Mình xin trả lời rằng vấn đề đó sẽ là lý do mình trở lại trong những bài tiếp theo.</em></div><div><em>Cảm ơn các bạn đã đọc trọn vẹn bài này!</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17760,"created_at":"2019-06-20T10:54:33.540Z"}