{"_id":21665,"tags":[{"_id":"5d05768b5fccb1637d8e9235","name":"TOY STORY"},{"_id":"5d05768b5fccb1637d8e9232","name":"BARBIE GIRL"},{"_id":"5d05768b5fccb1637d8e9233","name":"PLASTIC TOYS"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5d05768b5fccb1637d8e9234","name":"TÒ HE NGÀY TẾT"}],"up_point":25,"down_point":0,"title":"Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời  ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fec5b950903811e998283bd5b9b0075c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn&nbsp;ảnh: Flickr Ha Hai</figcaption></figure></div><blockquote><div>“Bác Nhân, hàng xóm nhà tôi, là một người làm đồ chơi bằng bột màu.&nbsp;</div><div>&nbsp;Ở ngoài phố, cái sào nứa cắm đồ chơi của bác dựng chỗ nào là chỗ ấy, trẻ con xúm lại. Các bạn ngắm đồ chơi, tò mò xem bác nặn những ông Bụt, Thạch Sanh, Tôn Ngộ Không, những con vịt, con gà,... sặc sỡ sắc màu.\"</div><div>(Người làm đồ chơi, Xuân Quỳnh)</div></blockquote><div>&nbsp;Cuối năm lớp hai, có đoạn trích trong sách giáo khoa để lại cho tôi ấn tượng sâu sắc. Đó là đoạn trích “Người làm đồ chơi” của Xuân Quỳnh. Tôi nhớ mãi bức ảnh minh họa trong đó. Hình ảnh ông cụ mặc áo nâu nặn từng nhân vật bột màu một cách tỉ mỉ, bên cạnh là một đám trẻ tò mò, đứa nào đứa nấy đều im lặng dõi theo. Tôi đọc đi đọc lại, ngắm mãi bức tranh đó, khao khát và suy nghĩ về nó thật nhiều. Bà nội và mẹ nói cho tôi biết đó là con tò he. Lúc đi mẫu giáo tôi có nặn đất sét, nhưng chẳng ra hình thù gì. Vậy mà từ bột màu có thể thành nhân vật thế mới hay. Tôi được bố mẹ dẫn đi chơi rất nhiều trong Sài Gòn, mà chưa bao giờ nhìn thấy món đồ chơi này, nên con tò he đối với tôi thật kì diệu và có phần… ngộ nghĩnh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c2653308fbf11e99dedff9d21f49ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngày xưa mẹ bảo ai làm rồng đẹp là tay người nghệ nhân đó thuộc hàng đỉnh cao rồi</figcaption></figure></div><div>Tôi thỏa được ước nguyện vào năm lớp ba, khi về Đà Lạt dịp Tết. Tôi có được cây tò he hoa hồng mẹ mua. Những ngày Tết năm ấy, ngày nào cũng đòi mẹ chở ra hội chợ cho bằng được để xem người làm tò he. Thích đến mức mọi người còn hỏi sau này thích bán tò he lắm hả. Từ khối bột lớn, người ta véo một ít, thế mà ít phút qua đôi tay người nghệ nhân là hiện rõ hình thù. Những nhân vật cứ thế mà hiện ra, rồi cắm vào que và trao tận tay đứa trẻ. Hoa hồng, Tôn Ngộ Không, rồng, chú cảnh sát, con cá hề,... thích gì là có nấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73b7e2e08fbe11e9b4f241a78555c44b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp;Con tò he vốn là món đồ chơi ở vùng nông thôn, nên khi xuất hiện trong dịp hiếm hoi như Tết, nó trở nên đặc biệt. Bọn trẻ thành phố cứ bu vào mà xem, rồi mua lấy một con. &nbsp;Lúc tôi có được con tò he còn thơm mùi bột gạo lần đầu trong đời, tôi đã hỏi mẹ: “Liệu nó có tồn tại bền lâu?” Câu trả lời tiếp đó đã trở thành cú vỡ mộng không chỉ tôi mà còn bao đứa trẻ khi ấy.</div><div>&nbsp;</div><div>“Nó chỉ để được vài tuần, sẽ bị mốc, thiu gì đó”, mẹ đáp lời. Nghe vậy. tôi tự hứa rằng mình sẽ chơi để nó tồn tại mãi mãi. Lời hứa ấy cho đến nhiều năm sau khi đi qua đường hoa Nguyễn Huệ tôi đều tự nhắc nhở mình, nhưng có vẻ như là nhắc… không đủ. Mãi đến Tết vừa qua khi phải đi chụp hình để viết bài post Facebook cho chỗ làm, tôi mới được dịp chứng kiến cái chết của con tò he. Không còn mốc ôi thiu, chỉ là nó cứng dần, rồi giòn, gãy vụn sau một tháng để ở lọ cắm bút.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8de69d508fbe11e99dedff9d21f49ac7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Con tò he của tôi ngày Tết, đáng ra phải có hai chiếc lá mà lúc đó mua vội để làm việc nên chỉ được vầy</figcaption></figure></div><div>Giờ con tò he không còn được làm tỉ mỉ như hồi tôi còn bé. Sự tinh xảo đã dần biến mất, nhường lại cho những món đồ chơi nhựa- thứ sẽ không bao giờ vỡ vụn cho đến khi thực sự bị vứt vào thùng rác hay bị phá nát tanh banh.</div><div>Những người lớn trong nhà tôi cũng có thế giới đồ chơi của riêng họ. Nên tôi hỏi họ rằng liệu họ có muốn chơi một con tò he chung với tôi, hay mua con tò he giống tôi để chơi cho đỡ buồn. Ừ thì họ cũng sẽ đứng đó nhìn tôi tẩn mẩn với món đồ chơi của mình, nhưng chỉ cười vì cái vẻ đáng yêu ngộ nghĩnh của tụi con nít, rồi lại đi. “Lớn rồi ai còn chơi thứ đó, cái đó không có bền, vài ngày sau là hư rồi”.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf016a508fbe11e9b4f241a78555c44b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Năm nay trẻ đến mua tò he và súng bắn bong bóng. Ảnh này là súng bắn bóng nước bị blur đi, cho tò he làm spotlight thôi nhé</figcaption></figure></div><div>Tôi hiểu được lời giải thích đằng sau đó. Người lớn cũng thích đồ chơi, nhưng họ thích theo kiểu khác. Tò he thì thủ công quá, có phần hơi thô, mà quan trọng là nó dễ hư. Tò he chẳng độ lại được sự tinh xảo của những món đồ chơi nhựa: tượng hình nhân vật, xe hơi nhỏ, búp bê Barbie - những thứ được bỏ trong tủ kính, chốn thiên đường mà tôi dành cả hàng giờ để ngắm.</div><div>&nbsp;Chốn thiên đường ấy là căn nhà cũ (giờ nhà đã cho thuê), căn phòng của cô tôi luôn là một thế giới luôn chờ đợi để mình bước vào. Cô tôi không lập gia đình, nên trong phòng toàn là tủ kính lớn. Tôi sẽ tạm chia tủ đồ chơi như sau: hai tủ cũ là tủ sống động, trung lưu, còn tủ mới sau này là tủ dành cho tầng lớp ngoại lai, quý phái. Hai tủ kính lớn, ngăn cao nhất là toàn búp bê Barbie - cảm giác như một đám cưới hoành tráng ở đấy, ngăn bự ở giữa là thú nhồi bông cỡ lớn mua từ những chuyến công tác, còn ngăn cuối được sắp xếp rất tỉ mỉ và sống động, là một đại gia đình đông con nheo nhóc kiểu mẫu, có đứa nhóc lớn ù tóc dài vẫn quấn tã, có đứa đang đu trên con ngựa, xa xa kia là người mẹ đang quây giỏ đi chợ, người bố đã quanh quẩn đâu đâu.Tầng dưới cùng nữa, là những búp bê da đen quấn khăn thổ cẩm, thơm phức, và trưng cả con Kangaroo từ chuyến du học của bố. Tủ kính kế bên, là nước hoa, những bộ tách trà nhỏ cỡ ngón tay, được bày trí khá cẩn thận, và những bối cảnh gia đình chuột trang hoàng cho Giáng Sinh, và có cả khung ảnh mình lúc nhỏ. Sau này có thêm một chiếc tủ nữa lại chào đón những con búp bê mới- tượng sứ, tượng đá Hàn Quốc. Mỗi lần đi công tác, cô tôi lại tìm kiếm những em dễ thương để cất giữ tủ.</div><div>Tôi đứng trước tủ, tưởng tượng ra một thế giới trong đó. Ở góc này thì tiệc cưới đang diễn ra linh đình, ở ngăn tủ áp chót, những con búp bê nhỏ đang thì thầm và kể cho nhau những chuyện không tên, rồi những người thổ dân đang bàn kế hoạch gì mà cười toe toét. Cô giữ, lau từng món rất cẩn thận, cho đến khi chuyển ra căn hộ của riêng mình. Giờ tủ kính chứa những tầng lớp bình dân, trung lưu cũng không còn thấy đâu, còn tủ quý phái ngoại quốc thì vẫn còn.</div><div>Thế giới đồ chơi của cô tôi thật sự thú vị. Nhưng nó có gì, đáng yêu nhưng lại không thể gần được. Một con bé còn đang độ tuổi tò mò và quậy phá như tôi, không gì vui hơn bằng việc ấn cái cửa kính, nghe tiếng “kích” và cầm lấy một món ra mà mân mê, mà vuốt ve. Thế nhưng nỗ lực để mở cửa tủ kính, như cách để cố tìm hiểu xem cái thế giới từ ngoài đó có thực sự sống động như tôi vẫn hằng tưởng tượng, phút chốc bị dập tắt.</div><h4>“Con không được nghịch cái tủ đó, đồ chơi trong này là để trưng, đừng có đụng vào”. Câu nói đập tan sự khám phá ấy luôn khiến tôi luôn phải đặt câu hỏi và đối thoại với chính mình từ lúc biết cầm món đồ chơi đầu tiên cho đến bây giờ.</h4><h4>“Tại sao đồ chơi chỉ để trưng, mà sao không phải để chơi?” - tôi luôn đặt câu hỏi.</h4><h4>Bởi vì thế giới đồ chơi của bọn con nít chúng tôi hồi đó, à mà đúng hơn tôi chỉ đại diện, không biết làm sao, nhưng khái niệm “trưng” nó thực sự xa vời với lũ luôn chân luôn tay thế này.</h4><div>Món đồ chơi đầu tiên mà tôi có được là chú gấu Pooh cầm hũ mật ong liếm láp, của Lego. Hồi bé tôi chỉ thấy đó là món đồ chơi chán ngắt. Một con gấu chỉ có thể vặn qua vặn lại tay chân bụng, không có gì hơn. Làm cái gì đi chăng nữa nó vẫn cười. Cái cười của nét vẽ. An ủi cái là còn những khối Lego để gắn thêm vào thành chồng cho vui nhà vui cửa.</div><div>Thật tội cho người bố, vì nhớ thương cô con gái nhỏ hay bị ốm mà mua đồ bỏ trong vali đem về mà cuối cùng con cũng chẳng hứng thú gì, chơi xong rồi chán đó. Lúc tôi một tuổi, bố phải du học Thạc sĩ ở Úc, xa hai mẹ con. Với bố tôi (à chắc không), với mẹ và mọi người trong nhà, món đồ hẳn là có ý nghĩa tinh thần thế kia cơ mà. Nhưng tôi thì không. Nó...chán. Tôi sớm chuyển sang món đồ chơi khác và sớm quên đi những món đồ kỉ niệm này.</div><div>Hồi bé, nghĩ đến việc đi đâu chơi và sẽ mang món đồ gì để đi là câu hỏi khó, mà thực ra tôi chẳng muốn mang món gì theo cả. Tôi đã có mẹ, hay chí ít sẽ có ai đó để nói chuyện. Còn không trên đường đi, sẽ cố gắng tưởng tượng nhân vật nào trong trí tưởng tượng, nhìn lên đám mây, hay bức tường và tự liên tưởng thế giới của mình. Những nhân vật ấy phút chốc hiện lên, rồi biến đi sau khi tôi bước vào cuộc chơi hào hứng nào đó. Chẳng có món đồ chơi nào thực sự tồn tại với tôi một lúc lâu. Chỉ được vài ngày là lại thấy chán, lâu lâu nhìn lại thấy vui rồi chơi tiếp. Đơn giản là tôi thấy chán khi nó đã được thiết kế sẵn, không có tính năng gì đặc biệt. Nếu có tương tác, thì chắc chắn là ngậm, mút, cắn, hành hạ gì đó mà thôi. Phản xạ của đứa con nít, mà với đứa hiếu động thì rõ ràng sẽ tan bành sớm luôn. Chỉ có những cây bút màu và bộ xếp hình là thực sự khiến tôi thích thú. À và những chén bát đồ hàng nữa, vì ngày xưa từ phòng thờ mở ra là có cây hoa nguyệt quế thơm thoang thoảng, mình hay bứt từng bông cho vào cái chén để chơi đồ hàng với mẹ. Tôi từng khóc gào lên vì không được mua bộ xếp hình trăm miếng cho đến khi tự lên lầu cầm bút màu vẽ ấy cơ. Vẽ, xếp hình và đồ hàng vui hơn cả tỷ lần.</div><div>Tôi chợt hiểu. Thế giới búp bê của cô tôi quả thật là thú vị. Nhưng nó khiến tôi vỡ mộng. Ngay từ việc cầm con gấu Pooh đầu tiên đã cho thấy điều đó. Từ con gấu Pooh trở đi, tôi nhận được rất nhiều thú nhồi bông khác và những vật dụng khác trong ngày sinh nhật, nhưng chẳng cái nào cho tôi cái cảm giác đứng ở ngoài trầm trồ tưởng tượng và mong muốn được chạm tới như tủ đồ chơi của cô tôi ngày ấy.</div><div>Nhưng có lẽ đó không phải là thế giới duy nhất tôi mới chạm vào. Lúc bé tôi rất hay qua nhà bác tôi, tủ kính đồ chơi của anh họ tôi là thế giới hoàn toàn khác.&nbsp;</div><div>Có lính xung kích mọi cấp bậc cỡ nhỏ, một dàn xe hơi, rồi mô hình xe đạp và bộ tàu của những người Viking. Trên bàn học của anh là chiếc đồng hồ Doraemon. Tôi chỉ dám đứng ở ngoài mà nhìn, mà tưởng tượng. À tưởng tượng ít thôi, cái mà mình nhớ nhất về chiếc tủ ấy là mùi thơm từ ngoài cửa kính đến những món tôi đang cầm. Thế giới đồ chơi của anh họ tôi không có búp bê hay hình mẫu nhân vật nào hết. Và tôi được phép mở ra để cầm chơi, anh họ tôi sẽ chỉ và nghe tôi kể chuyện, rồi dẫn giải các thứ.</div><div>Tôi cũng đã thử mua những bộ lắp ráp. Nó thú vị hơn rất nhiều. Chẳng nhớ rằng tôi đã ráp bao nhiêu rồi sưu tầm cho vào hộp bánh. Cảm giác tự mua về những món lắp ghép nhỏ từ những lốc sữa, tỉ mẩn ráp lại rồi cho vào chiếc hộp bánh thật thích. Khi cầm lên, tôi bắt đầu tưởng tượng và sắp xếp được thế giới của mình. Thế nhưng rồi cũng chán, tôi lại bắt đầu tìm kiếm những món đồ chơi mới, hay nói cách khác hơn, những thứ khác cuốn tôi bay khỏi chúng. Nhưng chí ít ra, tôi đã thấy được thế giới này nó có sự gắn kết thật sự. Tôi có thể lắp sai, rồi tháo ra làm lại, cho đến khi nào mọi thứ đâu vào đấy. Hoặc tôi có thể biến những món đồ này thành thế giới riêng khác, hay lắp chúng thành thứ khác.</div><div>Thế nhưng, cuối cùng chúng cũng chỉ là đồ trưng bày. Anh họ tôi lại cuốn vào những trò game. Thế giới đồ chơi đồng hành với anh họ tôi thì khi còn bé xíu, đến khi là một sinh viên trường Y, và trở thành Bác sĩ. Chỉ tiếc là đến khi anh lập gia đình, căn phòng ấy được sửa lại hoàn toàn, chiếc tủ đồ chơi cũng chẳng còn đâu. Nó giờ trở thành phòng của vợ chồng anh, và một góc của cô cháu gái nhỏ. Chấm dứt hẳn hoàn toàn thiên đường một thời của tôi.</div><div>Thế hệ bây giờ chắc ít biết đến con búp bê nhỏ tóc vàng đóng gói trong bao ni lông trong suốt. Hồi đó tôi có hẳn hai ba con.</div><div>Những con búp bê bán ở khắp mọi nơi khởi đầu cho chuỗi ngày bắt đầu đua theo tụi bạn thích búp bê đẹp. Chẳng ai dại gì lại thích búp bê xấu.</div><div>Thế hệ của chúng tôi đánh dấu khởi sắc bằng búp bê Barbie (người ta hay đọc là Babi, nhưng thực ra là Bạc-bi nha mấy người). Barbie với màu hồng, là biểu hiện sự đẳng cấp của một đứa con gái thời bấy giờ. Dù chúng tôi chắc chắn không bao giờ mang Barbie lên chơi đường hoàng chia sẻ với chúng bạn, nhưng đứa nào nhà mà có búp bê Barbie (thể hiện trên cặp, ba lô) là sang chảnh khác liền. Barbie cũng như thiên đường mà tôi thèm mơ. Đẹp nhưng lại mong manh, có lẽ cái đẹp nào cũng phải mong manh để được công nhận là đẹp.</div><div>Cuối năm lớp một, tôi mới biết đến sự xuất hiện của búp bê Barbie. Trước khi có búp bê Barbie thật, tôi có một con búp bê na ná ấy, bố mẹ trêu đùa đó là “Barbie giả”. &nbsp;Tôi thích Barbie chỉ vì hàm răng trắng một cách lạ thường, mà khi đó mình có thể so sánh với miếng marshmallow trong bánh Chocopie. Hơn nữa, eo nhỏ cực kỳ, chân thì cứ chúm chúm, màu tóc cũng khác lạ. Nhưng sự hào hứng phút chốc lại biến mất. Tôi không hiểu sao mình không nhìn vào Barbie để tưởng tượng ra câu chuyện như cách mình đứng và ngồi trước cửa tủ đồ chơi cô mình khi ấy. Barbie có lẽ khi đó chỉ là cách đua đòi của những đứa con gái trong lớp, mà đúng ra miễn chỉ cần có búp bê là được rồi. Nhưng tôi vẫn đòi ba mẹ mua cho bằng được. Tôi có được con búp bê đầu tiên, da ngăm, mùi dâu và sau đó một con búp bê khác, rồi tủ chứa quần áo và giày. Số lượng cứ tăng dần lên khi viết thư nhờ ông bà từ bên Mỹ gửi về. Nhưng có rồi cũng chẳng để tâm. Những món đồ sáng tạo như cát màu, đất sét, đồ hàng khiến tôi luôn phải luôn chân và những bộ phim trên Cartoon Network lại kéo tôi rời khỏi búp bê.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/923282608fbf11e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thời hoàng kim, giấc mơ sang chảnh của bao bé gái 9x</figcaption></figure></div><div>Mối quan hệ gắn bó khăng khít của tôi với búp bê có hai giai đoạn. Thứ nhất, đó là khi tôi không được học môn năng khiếu yêu thích là môn vẽ ở nhà thiếu nhi nữa, phải ở nhà để học đàn - &nbsp;vật vã suốt trong ba năm trời. Có lẽ việc học suốt ngày, chỉ có ti vi bầu bạn, chỉ có gặp bạn ở trường (và không thể mang đồ chơi lên chơi cùng với bạn, chỉ khoe thôi), không có bố mẹ chơi đồ hàng cùng khiến tôi bắt đầu tưởng tượng ra câu chuyện khi chơi với búp bê nhiều hơn. Những câu chuyện đó như là cách để tôi tìm lối thoát sau khi phải làm những thứ mà mình không thích, không được đi đâu chơi một cách tự do. Thứ hai là khi tôi bắt đầu có đứa em, hồi trước thì hay ngủ với mẹ, giờ phải ngủ một mình. Dù tối chẳng sợ ma, nhưng thiếu gối ôm tạo cảm giác thiếu an toàn, thế là bày binh bố trận chục con thú bông để có thể yên giấc.</div><div>Nhưng sau đó tôi nảy ra cách khác để không nhàm chán và đi học có thể trao đổi với bạn bè, là những quyển sổ sưu tầm mọi khía cạnh từ các môn học. Thế là, một lần nữa, búp bê lại rơi vào quên lãng. Đến năm lớp 5 khi có con búp bê cuối cùng của một người bạn, cũng đã có gì đó chín chắn đầu óc, tôi vẫn thấy chán.</div><div>Có lẽ, đồ chơi nhựa chỉ đẹp khi chúng còn trong bao bì mà thôi.</div><div>Barbie (và cả siêu nhân) đánh dấu một thời của lứa thế hệ Millenial khi ấy. Những món đồ chơi có nhãn mác, từ nước ngoài (và lâu lâu cũng từ trong nước) xuất hiện đại trà trong siêu thị, trong nhà sách. Nó như một xu hướng vậy. Hãy quên đi những món đồ chơi nhỏ lẻ ở căn tin hay mẫu giáo đi. Những món đồ ấy dễ mua quá, rẻ quá, mất rồi cũng mua lại được, phá xong cũng được, không sao. Mang đến trường bố mẹ cũng chả quan tâm. Nhưng thử mang Barbie hay siêu nhân đến trường đi, về nhà đừng trách tại sao không ăn đòn. Lego cũng thế. &nbsp;Bởi vì chúng đẳng cấp, chúng đắt tiền hơn. Thứ đồ chơi lạ kỳ, mua về có thể chơi được nhưng lại không thể mang lên trường học chia sẻ chơi chung với nhau được, mà chỉ dám khoe nhẹ với lũ chúng bạn biến nó thành ký ức một thời. Tụi trẻ con 2000 giờ cũng chẳng biết điều này, vì không có Barbie hay siêu nhân cũng được ba mẹ tậu sẵn cho iPad, iPhone và hàng tá thứ khác. Nhưng iPad và iPhone vẫn đem lên được. Chỉ có thế hệ chúng tôi là mắc kẹt khi phải để đồ chơi ở nhà.</div><div>Những món đồ chơi cứ đến và đi với tôi như vậy đấy. Mối quan hệ cứ như thế này: thích món đồ chơi ấy đến mức khao khát tột cùng, sau đó làm mình làm mẩy đòi hỏi để bố mẹ mua cho bằng được, chơi một thời gian xong rồi đâm chán. Những món đồ chơi đến và đi như vậy đấy. Chơi thì cũng chán, còn không thì nằm ở góc trưng bày.</div><div>“Con không biết quý trọng đồ chơi gì cả”- bố mẹ tôi nhiều lần la tôi.</div><div>Nhưng nếu bạn hỏi tôi thực sự nhớ hết tất cả những món đồ chơi và cách tôi chơi với chúng không, thì tôi khẳng định là có. Có chuyện tôi nhớ mãi đến giờ. Lúc đó tôi bốn tuổi, đang giận ông nội điều gì đó, thế là ngày nọ đứng vứt mọi món đồ ông mua vào thùng rác. Ông nội cưng cháu lắm, mỗi lần đi học môn gì, thích món gì là ông đều mua. Con nít thì vô tư cũng không hiểu tại sao người lớn mua đồ chơi cho mình. Chiếc đèn pin màu hồng là món cuối cùng tôi vứt. Cũng chẳng hiểu tại sao lại tức giận đến mức vậy, kiểu khi đó tôi muốn rũ bỏ mọi thứ liên kết với ông. Lúc đó ông tôi cũng nóng, nhưng tôi nghĩ hẳn lúc đó ông đau lắm. Ký ức này cứ đi với tôi kể cả khi ông đã mất, nhớ lại còn rưng rưng.</div><div>Năm lớp năm, tự nhiên bố mẹ bỏ những thùng đồ chơi cũ lên trên nóc tủ phòng (khi đó mình đã không ở nhà bà, về nhà bố mẹ). Học hành quá chán, cuối cùng lấy ghế bắc lên khui bừa ra từng thùng. Mọi cảm giác từ bé ùa về. Những món đồ chơi gợi lại mọi ký ức, những lúc mình vui nhất, những lúc ích kỷ giành giựt đồ chơi với đứa em họ, rồi lúc người thân thương tôi ra sao để mua cho món ấy. Một con bé đang ở độ tuổi dậy thì, đang cố gắng thoát khỏi hình tượng con nít, vùi đầu vào hết quyển sách, cuốn báo này đến cuốn báo khác, lại từ bỏ vài phút để chơi.</div><div>Thế giới tuổi thơ bỗng chốc qua đi như một cơn gió. Để rồi lớn lên, tôi ý thức rằng từ nay mình sẽ chơi đồ chơi theo một cách khác. Lớn rồi phải gọn gàng lên chứ. Tôi vẫn sẽ mê tít những món đồ chơi đủ sắc màu. Bố thi thoảng cũng mua vài món đồ chơi để con gái vui lên, vì bố cũng thích đồ chơi lắm nên mua cả bộ. Nhưng cách mà cô tôi, bố tôi và cả tôi khi lớn lên chơi, đó là thi thoảng cầm lên, giữ cẩn thận, cất vào tủ, lâu lâu lại lấy ra ngắm. Đã qua cái thời lắp ráp, cắn mút, giành giựt, đem khoe đồ chơi với những đứa bạn cùng lứa. Tôi cầm món đồ chơi, cũng chẳng còn cái cảm giác vẹn nguyên khi được chơi nữa. Cầm lên rồi buông xuống. Cảm giác vô cùng chưng hửng, nhiều lúc muốn phá nhưng lại không nhỡ.</div><div>Và tôi vẫn cứ mãi đau đáu với câu hỏi: “Tại sao phải là trưng bày? Hẳn người lớn (tất nhiên tôi không muốn quy kết) lâu lâu cũng sẽ ngồi một góc, cầm món đồ chơi và tưởng tượng ra câu chuyện của riêng mình chứ. Nhưng sao lại chẳng chơi lâu như tụi con nít để chán đi, mà lại cứ phải cất món đồ chơi của mình trong tủ kính, kiểu như vậy? Và đến giờ giới hạn thực sự của việc QUÝ TRỌNG ĐỒ CHƠI nằm ở đâu, khi mà tâm lý con trẻ là cắn, liếm, liệng, mất chi tiết và cuối cùng là chán đồ chơi?</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3f40af008fbf11e997d275d97faf0685.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đáng ra tôi sẽ phải để một bức ảnh bên tủ đồ chơi của cô ở nhà. Nhưng máy không chụp được, nên đành lấy tấm này. Ảnh này lúc 5 tuổi, chụp ở công ty cô. Cô thích búp bê lắm, nên đằng sau là tủ trưng búp bê, nhìn xong cũng mơ mộng đồ các thứ.</figcaption></figure></div><div>“Con chẳng biết quý trọng đồ chơi gì cả” – bố mẹ từng la tôi như thế, và rồi nhắc đến Toy Story, họ nhất trí rằng đó là cách dạy con trẻ quý trọng món đồ chơi. Toy Story ra đời vào năm 1995. Thời điểm đó là lúc tôi mới được sinh ra đời. Đó là bộ phim hoạt hình đầu tay của Pixar. Tôi là một trong những người của thế hệ Millenial – thế hệ Y luôn khao khát &nbsp;thể hiện bản thân. Thế hệ của làn sóng đồ chơi nhựa mới vào. Những con búp bê Barbie hay siêu nhân gì ấy hồi đó là ước mơ sang chảnh của bao đứa trẻ. Đồ chơi nhựa thì cấp bậc tối cao hơn những con tò he nhiều. Chúng cũng là nhân vật. NHƯNG KHÔNG MỐC, KHÔNG GÃY GIÒN. Nhưng có điều, cái cảm giác mà tôi cầm con tò he rất khác với những món đồ chơi nhựa trong nhà. Nó tươi mới. Nó dễ gần. Tôi không thể mô tả mình cảm nhận ra sao, nhưng luôn trong trẻo. Cởi mở kể từ khi &nbsp;tôi thấy quầy bán. Chẳng cần phải bỏ vào bao bì nào. Không vỡ mộng. Nhưng lại hỏng, và tôi lại phải quay về cái guồng với những món đồ chơi nhựa, học lại chuẩn mực của việc quý trọng đồ chơi, của việc trưng bày.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e91b80908fbf11e9b4e4e7847c12161b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Để hình này là sẽ còn tiếp đấy, nhớ đón chờ bài viết tiếp theo nhé=))</figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Vĩnh Anh</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17025,"created_at":"2019-06-15T22:51:55.395Z"}