{"_id":23860,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":24,"down_point":1,"title":"Barney - gã playboy không đơn độc của How I met your mother","body":"<div><em>Người ta bảo hắn là một kẻ \"awesome\", \"legendary\", là một nhân vật tuyệt hơn tất cả các thành viên khác của \"How I met your mother\".</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc759a90d57311e9838aad3fd64da730.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em><div><br></div></div><div>Tớ thì tớ nghĩ khác các cậu ạ - Barney là một kẻ từng cô đơn, nhưng đã không còn cô đơn. And friend, this is the story of .......</div><div><br></div><div>Tớ thấy Barney, một buổi tối như những buổi tối khác của hắn, sau những cuộc chinh chiến chạy đua cùng sắc đẹp, kì công và đầy nhiệt huyết, hắn chợt nhận ra, hắn cô độc. Hắn gặp Ted trong phòng vệ sinh nam của một quán bar nhỏ trong lòng New York hào nhoáng, xa lạ, không quen biết và lệch tông. Chính lúc đó hắn chợt thấy&nbsp;rằng mình đã từng làm rất nhiều điều tuyệt vời từ trước đó, nhưng không có ai bên cạnh để chứng kiến, cổ vũ hay song hành cùng mình. Có nghĩa lí gì khi ta làm nên những kiệt tác và thiếu đi những người hiểu ta để chiêm ngưỡng nó.</div><div><br></div><div>Hắn chợt nhận ra điều đó, vì thế hắn chọn Ted, làm \"bro\". Hắn có thể chọn bất kì ai trong cái thế giới bóng bẩy và háo sắc của mình để sát cánh bên những cuộc chinh phục bất tận. Nhưng hắn chọn Ted, vì chỉ có Ted mới sẵn sàng lắng nghe những điều vốn được coi là hèn hạ để \"pick up a chick\" của hắn. Chỉ Ted, sẽ luôn không ủng hộ những trò chơi của hắn, nhưng lại luôn ở cạnh hắn những lúc cần. Vì \"bro\" không chỉ là một kẻ đồng hành, mà còn là một người bạn. Barney nhận thấy điều đó, và hắn cần một người bạn, may mắn cho con người đó, hắn đã có được \"những người bạn\" (Lily, Marshall, Robin and of course, his \"best friend\" Ted tụ tập lại thành \"the gang\" - nơi mà mọi người đều coi đó như một gia đình). Và đó mới chính là \"legen wait for it dary\" đích thực.</div><div><br></div><div>Bạn bè là vậy đó, họ bổ sung cho nhau, chấp nhận những cái đáng khinh của nhau, và đồng hành cùng nhau. Cứ như vậy. Thế nào là một người bạn thì còn quá nhiều cái để tranh cãi, nhưng vẫn luôn là vậy, cái gì rõ ràng quá đều chám òm mà.</div><div><br></div><div><figure class=\"aligncenter\"><img height=\"222\" src=\"http://img00.deviantart.net/d3f8/i/2012/280/b/4/how_i_met_your_mother_minimal_wallpaper_by_rollr-d5h170g.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>How I met your mother là một series phim không phải đầu tiên tớ xem cũng không phải cuối cùng, chắc chắn rồi. Tớ không dám khẳng định đó là thứ hay nhất, tuyệt nhất mà tớ đã từng trải qua. Nhưng tớ bật một tập bất kì lên và xem mỗi khi tớ ở nhà vì cúm hay mệt, vào những buổi chiều chủ nhật mưa buồn chán không biết đi đâu, vào những lần tỉnh ngủ giữa đêm vô cớ và không muốn ngủ lại. Khi hangover sau khi đi nhậu về, tớ bật HIMYM và xem Ted make \"Stinson's Hangover Fixer Elixir\" cho Tracy. Khi mất cảm hứng trong cuộc sống, tớ xem cái cách mà \"Ted get back after being dumped at the alter\". Và khi cuộc đời nhàm đến mức đáng sợ, tớ xem cách mà Marshall kể với Marvin những câu chuyện của \"the gang\" bằng một bài vè xuyên suốt cả một tập phim và cảm thấy vui tươi trở lại.</div><div>Và tớ luôn tìm thấy một điều gì đó đặc biệt ở đó. Khi tớ lên học đại học giữa những người bạn mới, lạ lẫm giữa những tín đồ khác nhau trong âm nhạc, phim ảnh, gu thẩm mĩ và quan điểm sống, mỗi người nhìn vạn vật qua một lăng kính của riêng họ, thì tớ nói với họ về cái lăng kính của tớ, có cả How I met your mother trong lăng kính đó, và từ đó tớ có những người bạn đồng hành.</div><div>Một phần của tớ cũng được tạo nên từ Ted, LiLy, Marshall, Robin và Barney. Tớ high –five với bạn tớ khi vui, first – bump đồng cảm và trích bro code khi cần. HIMYM cũng định hình nên triết lý về tình yêu, tình bạn, cách vượt qua thử thách trong cuộc sống của tớ. Nó vừa là thứ ngớ ngẩn của trẻ con nhưng cũng là cái chin chắn của cái tuổi trẻ, một tín hiệu của những kẻ muốn làm điều điên rồ trong khi đang quằn quại lớn lên và phải trưởng thành. Quá nhiều cái để viết về tuổi trẻ và về những điều làm nên tuổi trẻ.</div><div>Bởi vậy, như Ted và Stella với Star War, tớ sẽ không cưới cô gái nào không chịu ngồi xem How I met your mother với tớ đâu (Is this why i am still single?)</div><div><em>P/s: Sorry nếu ai cảm thấy bị khó chịu vì tớ hay chèn tiếng Anh vào, nhưng tớ muốn giữ nguyên những ngôn ngữ nguyên bản nhất trong HIMYM :) Hãy xem đi nếu bạn muốn tìm được \"yellow umbrella\" của đời bạn.</em></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":31135,"created_at":"2019-09-12T15:56:08.274Z"}