{"_id":4985,"body":"<p><br></p><p>Mình sẽ giới thiệu một bộ truyện của Vertigo, một imprint của DC Comics với những bộ truyện dành cho lứa tuổi 16+. Rất mong mọi người theo dõi bộ truyện này, vì đây là một bộ rất hay.<strong><br></strong><br>Kịch bản & Minh họa: Jeff Lemire, Matt Kindt.</p><p>Khung chữ: Pat Brosseau<br>Phối màu: Jose Villarrubia<br>Biên tập: Brandon Montclare và Bob Schreck.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6f05590993511e68814a7e16df546f0.jpg\" style=\"width:826px; height:1205.8px;\"></p><p><br></p><p>Trong văn hóa người Inuit (Eskimo), Tekkeitsertok là một trong những vị thần săn bắn thiêng liêng bậc nhất trong tín ngưỡng, chúa tể loài tuần lộc. Đồng thời, ông cũng là vệ thần của tất cả những sinh vật phương Bắc. Ông có khả năng giúp đỡ bất cứ loài sinh vật nào trong phạm vi quản lý của mình, hay trục xuất chúng ra khỏi bầu trời phương Bắc, nơi ông trị vì. Sau khi họ trở thành những linh hồn, thân xác phàm trần của họ được chôn cất trong một hang sâu, chờ một ngày kia trở lại nơi trần thế...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c6899d50993611e68814a7e16df546f0.jpg\" style=\"width:819px; height:756.844px;\"></p><p><br></p><p>Louis Simpson, một nhà thám hiểm trẻ, hứa hôn với con gái nhà Thacker, một gia đình danh gia vọng tộc ở Anh quốc; nhưng sau đó Louis tham gia một chuyến thám hiểm lên phương Bắc. Tại đây, những người dân bản địa đối xử rất tốt với đoàn thám hiểm. Louis đem lòng yêu một cô gái thổ dân ở đó. Họ lấy nhau, chung sống rất vui vẻ, cho đến một ngày... Louis đi săn cùng với những người anh em trong gia tộc, anh vô tình khám phá ra nơi hang động thiêng chứa những quan tài của các vị thần đã được chôn cất dưới lớp tuyết dày bao phủ. Anh đã làm cái điều mà anh không nên làm: mở quan tài của Tekkeitsertok. Tối hôm đó, anh tới nhà thầy cúng của bộ lạc. Ông phán rằng Louis sẽ phải trả giá cho hành động xâm phạm mồ mả thần linh của mình.</p><p><br></p><p>James Thacker, người bạn thân của Louis, chứng kiến em gái mình mỏi mòn chờ đợi vị hôn phu, đã thân chinh lên đường cùng với đoàn thám hiểm; cuối cùng cũng gặp được Louis và hiểu hết mọi sự, đồng thời phát hiện ra rằng Louis đã có con - một đứa bé với đôi sừng hươu trên đầu. James ra đi, sau đó quay trở lại và giao chiến với bộ tộc. Anh nhẫn tâm thả đứa bé - con trai Louis hòng kéo người em rể trở về với mình. Cả thủy thủ đoàn mắc phải một căn bệnh kỳ lạ và qua đời. Đó chính là lúc mọi thứ bắt đầu... Bệnh dịch, người lai thú, tận thế, ... và hậu tận thế.</p><p><br></p><p>Chào mừng đến với thế giới của Gus - một cậu bé được sinh ra với đôi sừng hươu trên đầu, sống trong một căn nhà nhỏ ở giữa cánh rừng Nebraska - giờ đây buộc phải rời khỏi nơi mà mình đã sinh sống trong suốt 9 năm, và bên ngoài khu rừng ấy là một nước Mỹ đang phải hứng chịu hậu quả do một đại dịch khủng khiếp mà không một nhà khoa học nào có thể giải thích được. Đồng thời, Gus cũng phát hiện ra rằng, cậu là một phần của cộng đồng những đứa trẻ lai động vật - những đứa trẻ miễn nhiễm với mọi loại bệnh tật.</p><p><br></p><p>... và cả Jepperd, một người đàn ông nay đây mai đó, cao to, ưa bạo lực, người bạn đồng hành, hứa sẽ đưa Gus tới \"Khu Bảo Tồn\" - chốn nương tựa của những trẻ em lai động vật. Trên hành trình của mình, họ phải đối mặt với những kẻ cuồng tín, tôn thờ những đứa trẻ lai; những thợ săn tiền thưởng, lực lượng quân đội - khoa học, ... đi qua những thành phố chết, những núi xác người cao ngất ngưởng cùng với những chiếc bẫy của lũ săn người bủa vây... Liệu họ có thể vượt qua những thử thách khắc nghiệt, những hiểm họa khôn lường đang chờ sẵn họ, chỉ chực nhào ra trên những bước đường sắp tới?</p><p><br></p><p>Link: <a href=\"http://readcomiconline.to/Comic/Sweet-Tooth\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://readcomiconline.to/Comic/Sweet-Tooth\">http://readcomiconline.to/Comic/Sweet-Tooth</a></p><p><br></p><p>Chúc các bác đọc truyện vui vẻ! :D</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-23T15:40:03.200Z","creator_id":2578,"down_point":0,"tags":null,"title":"Sweet Tooth (2009 - 2013) - cuốn truyện tranh đặc sắc về tình yêu thương giữa con người với con người, giữa con người với môi trường.","up_point":22}