{"_id":4759,"body":"<p style=\"text-align: justify;\"><strong>Có lẽ các bạn đã thấy phần Comics, đã đọc những fan fict của chúng tôi trên Spiderum, và tất nhiên là cả \"chịu đựng\" những \"trận bão\" về comic và siêu anh hùng (SAH) trên trang cá nhân của tôi hay trải dài khắp các mục về đủ thứ... Thế nhưng bạn đã từng bao giờ thật sự thắc mắc khái niệm và định nghĩa về một SAH là như thế nào không? Bài viết dựa trên video của NerdSync.</strong></p><p style=\"text-align: justify;\">Trước hết tôi xin giới thiệu với các bạn về cuốn sách này, What is a Superhero? được viết bởi Dr. Robin D. Rosenberg& Dr. Peter Coogan. Trong ấy là những bài luận của các tiến sĩ, học giả và cả những tay viết truyện tranh lão làng nhất nói về Siêu anh hùng. Tôi đưa ra cuốn sách này để cho thấy tầm quan trọng của SAH khi giờ đây đang có rất nhiều thứ về chủ đề này làm nức lòng nhiều học giả. Và tôi cũng sẽ xin sử dụng một bài phỏng vấn từ trang NerdSync với Dr. Rosenberg trong bài viết của tôi để cho ra thêm nhiều khía cạnh hơn.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://ecx.images-amazon.com/images/I/51k-A7yM93L.jpg\" style=\"width: 256px; height: 389.041px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Từ \"superhero\" lần đầu xuất hiện vào năm 1917 trong An Airman's Outing, từ ấy xuất hiện thế này: \"...Các tướng lĩnh RFC, trong một buổi Tọa đàm với Quốc hội, được xem như 'các siêu anh hùng chiến tranh\", một từ mà nghe cực kỳ quái lạ, thật ra lại không thể chối cãi...\" Vâng, nó bắt đầu từ việc gọi có vị tướng trong chiến tranh, để rồi hơn hai thập kỷ sau, năm 1939 đến tận nay chuyển qua khái niệm như sau, dịch hẳn trong từ điển Oxford.</p><header><h2>superhero</h2></header><section><h3>NOUN</h3><p>A benevolent fictional character with superhuman powers, such as Superman.</p><p><br></p><p style=\"text-align: justify;\">Vậy thì chúng ta có thể có định nghĩa là superhero là những nhân vật có siêu năng lực, dù kiểu này hay kiểu khác, thế thì Superman, Wonder Woman, Captain America, The Flash, Thor... Vậy tại sao những người như Batman, Nightwing, Green Arrow, Hawkeye, Punisher, &nbsp;Moon Knight- những kẻ không hề có siêu năng lực, hoàn toàn là người bình thường (giống với các tướng R.F.C) vẫn được chúng ta gọi là SAH? Những gã này đúng nghĩa là chống lại định kiến siêu anh hùng nhưng vẫn được gọi bằng danh hiệu siêu cấp vô địch\" ấy?</p><p style=\"text-align: justify;\">Xin trích khá đứt đoạn những câu trả lời của Dr. Robin Rosenberg: \"... Theo tôi, siêu anh hùng có &nbsp;2 thành phần chính là phần 'siêu' và phần 'anh hùng'. 'Siêu' ở đây là bẩm sinh, khám phá hoặc tập luyện để có được các năng lực, còn phần 'anh hùng' nghĩa là anh ta luôn làm việc thiện. Làm việc tốt một lần với siêu năng lực vẫn không phải là siêu anh hùng, mà phải luôn luôn thực hiện điều đó như một trách nhiệm và một sứ mệnh. Họ làm gì để kiếm tiền tôi không biết, nhưng chắc chắn hằng ngày họ đều làm việc thiện đi cứu giúp kẻ khác...\"</p><p style=\"text-align: justify;\">Một vài định nghĩa từ những tên tuổi lớn khác:</p><p style=\"text-align: justify;\">- Stan \"The Man\" Lee: SAH là những người làm những việc anh hùng theo cách mà người thường không làm được.\"</p><p style=\"text-align: justify;\">- Jeph Loeb, tác giả của nhiều đầu truyện nổi tiếng, thì bảo: \"SAH là những người có những khả năng vượt trội người thường và lựa chọn dùng những khả năng ấy để giúp đỡ những người cần giúp đỡ.\"</p><p style=\"text-align: justify;\">- Joe Quesada, cựu Trưởng biên tập Marvel, bảo: \"SAH là những kẻ phi thường trong một tình huống phi thường làm những việc phi thường để chiến thắng cái ác.\"</p><p style=\"text-align: justify;\">&nbsp;Về siêu năng lực, Peter Coogan, đồng biên tập quyển sách trên bảo thế này \"Người ta thường nghĩ đến siêu năng lực là một cái gì đó siêu nhiên, phản vật lý và phi thực tế, thế nên người ta hay bảo Batman chẳng có siêu năng lực.\" và ông cho rằng cái từ \"siêu năng lực\" ấy thật ra nên được hiểu rộng hơn là những kỹ năng, thứ hoặc cách thức để giúp một nhân vật có thể \"nâng cấp\" các hành động của mình, ví dụ sử dụng đồ nghề, cung tên, hay một bộ áo giáp siêu công nghệ tiên tiến hoặc thậm chí là ma thuật. Coogan cũng nói thêm việc có danh tính bí mật, sự khác biệt của bộ đồ thường nhật và bộ \"trang phục hành nghề\" cũng giúp tạo nên những tính cách, những suy nghĩ hành động nhất định để hành hiệp. Và khi nói về trang phục, tức là ông cũng nói đến biểu tượng của họ, như chữ S của Superman, chiếc nhẫn của Green Lantern, chữ X của X-men v.vv... tạo cho họ một cảm giác \"siêu phàm\" và \"độc nhất\". &nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/26/4d/dd/264ddde2e6965b7f75f136cf425c696e.jpg\" style=\"width: 604px; height: 397.875px;\"></p><p style=\"text-align: justify;\">Vậy chúng ta có thể rút gọn lại như sau:&nbsp;</p><p style=\"text-align: justify;\">- Có siêu năng lực phi thường, hoặc là một cái gì đó mà người thường thường bậc trung không có.&nbsp;</p><p style=\"text-align: justify;\">- Có tài cán hơn người thông qua nhiều cách khác nhau.&nbsp;</p><p style=\"text-align: justify;\">- Có bí danh và luôn cố che dấu thân phận của mình.</p><p style=\"text-align: justify;\">- Có một bộ trang phục và dấu hiệu riêng.</p><p style=\"text-align: justify;\">- Sử dụng tài năng của mình để đi cứu người như là một công viêc hằng ngày.&nbsp;</p><p style=\"text-align: justify;\">- Luôn luôn đứng về cái thiện chiến đấu cái ác.</p><p style=\"text-align: justify;\">Bọn họ không cần phải có tất cả cấu thành của một siêu anh hùng, có thể chỉ cần nhiều hơn một thứ thôi cũng đã đủ để anh ta trở thành một SAH, theo như Rosenberg. Cũng đúng, chỉ tính riêng Batman, anh ta có những chiến công hơn cả những vị thần, có những hành động mà không phải ai cũng làm được. Vậy tất nhiên, những người như Batman, Hawkeye chắc chắn là SAH rồi!</p><p style=\"text-align: justify;\">Có thật vậy không?</p><p style=\"text-align: justify;\">&nbsp;Thế nhưng, nếu nói như vậy, Zorro cũng là một gã có vài điều trên, cũng có những chiến công vi thiện lý và cứu giúp mọi người hằng ngày, vậy chúng ta có nghĩ tới Zorro khi nói đến từ siêu anh hùng không? Robin Hood và Green Arrow thực chất là 2 gã hệt nhau, nhưng Robin hood là \"anh hùng dân gian\" còn Green Arrow lại là SAH (Và cả 2 đều là giả tưởng), tại sao lại như vậy? Tại sao theo pháp thuật, Harry Potter, Gandalf là phù thủy hay pháp sư còn Doctor Strange là một SAH? Hay hơi buồn cười, sao Thor và Hercules vốn là Thần Bắc Âu và Á thần Hy Lạp mà lại gọi là SAH?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://i.kinja-img.com/gawker-media/image/upload/s--sMpSobjb--/c_fit,fl_progressive,q_80,w_636/cgbm69ufqm54bobu9ulr.png\"></p><p style=\"text-align: justify;\">Lúc này, triết học sẽ nắm quyền quyết định \"thành phần xã hội\" của các nhân vật này.</p><p style=\"text-align: justify;\">&nbsp;- Theo chủ nghĩa duy tâm chủ quan, tức là bỏ mặc cái thế giới Marvel hoặc DC hoặc Valiant các hãng comic nói chung, thì đúng vậy, những gã này là như nhau... Batman là một gã theo chủ nghĩa tự do kết quả hêt nhự Zorro, Harry Potter và Dr. Strange là những thầy phù thủy, The Hulk thì chỉ đơn giản là một con quái vật to bự màu xanh lá cây và Martian Manhunter chỉ là người Sao Hỏa. Các vị thần thì đương nhiên vẫn chỉ là thần trong các câu chuyện thần thoại.</p><p style=\"text-align: justify;\">- Theo duy vật biện chứng, những con người này được quan sát dựa trên tương tác và phát triển với môi trường, sự vật, hiện tượng và con người xung quanh, tức trong bối cảnh của DC hay Marvel, xung quanh họ là SAH, làm những việc của SAH thì họ là SAH. Batman là SAH, Dr. Strange là SAH, The Hulk cũng là SAH, và những người kia không thuộc thế giới SAH này nên họ không phải là SAH. Chính Rosenberg cũng bảo \"Batman, và cả Black Widow đều hơn hẳn người thường, họ làm việc với các SAH, và được cả đồng đội lẫn thế giới (ấy) đối xử như SAH, thế nên mặc nhiên họ là SAH.\"&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Mà tôi nghĩ điều này chắc cũng đúng đấy, chúng ta sẽ vì duy vật biện chứng mà quyết định ai là SAH, ai là thành phần khác ở trong chính thực tế. Vì chúng ta đọc những bài báo, nghe những câu chuyện, nghe cách người khác gọi nhân vật này là gì, nhân vật kia là ai, chúng ta sẽ dần dần đưa định kiến được ai sẽ thuộc phân khúc nào. Ví dụ, bạn có thể thấy Edward Cullen (omg why do I use this example? )là một ma cà rồng, bạn tra thêm sách hay thông tin về loài này, có định nghĩa về ma cà rồng là gì; rồi bạn xem Blade và thấy ồ anh ta cũng là ma cà rồng, nhưng bạn lại nghe người ta bảo anh ta là một SAH, và thế là bạn &nbsp;biết rằng Blade là SAH chứ không chỉ là một ma cà rồng, bạn cho Blade vào \"mục\" SAH trong đầu. Với những loại nhân vật khác để so sánh cũng thế, và dần bạn phát triển một tư duy lẫn cảm giác rằng \"SAH là những người thế này... này... này...\" theo chính riêng cá nhân bạn, tất cả đến từ duy vật biện chứng.</p><p style=\"text-align: justify;\">&nbsp;Để kết bài, tôi muốn đưa ra một lời như thế này, đây chỉ là những ý kiến của các chuyên gia làm về lĩnh vực này, nhưng họ làm lĩnh vực này là dành cho ai? Chính chúng ta, các độc giả những người ngày ngày tìm hiểu, hâm mộ và theo dõi những SAH này. vậy chính chúng ta thật sự mới là người đưa ra cảm giác của bản thân chính xác nhất và không cần có một định nghĩa nào cụ thể cả. Vậy tôi sẽ hỏi các bạn:</p><p style=\"text-align: center;\"><strong>Theo các bạn, điều gì làm nên một siêu anh hùng?</strong></p><p style=\"text-align: justify;\"><br></p></section>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-07T19:32:10.902Z","creator_id":2731,"down_point":0,"tags":[],"title":"Điều gì làm nên một siêu anh hùng?","up_point":24}