{"_id":7749,"title":"Phân tích draft game 1 Navi-Secret [DreamLeague ss7]","body":"<div>Bài viết đầu tiên của em, mong mọi người ủng hộ.</div><div>Lúc đầu em có nhiều dự định viết lắm, nhưng do không tự tin lắm, nên có lẽ em sẽ viết về thứ em thích nhất, Dota 2 draft, trò chơi hack não của các captain.</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5bd1b1034d811e7a999e7b5135b7d88.jpg\"></div><div>*Dual ban 1:&nbsp;</div><div>Navi ban: Riki + Enigma</div><div>Lượt ban đầu thường theo xu hướng hotban của meta và đội trưởng Pajkatt của Navi quyết định ban đi Riki, một hero có khả năng scout map tốt, di chuyển rộng lấy vision. Đây là xu hướng được nhiều team sử dụng trong kì Kiev Major mới đây. Lượt tiếp theo là Enigma, signature hero của Puppey (dù dạo gần đây nhiều team dùng hero này dưới dạng offlane hero), một hero có khả năng phá combat, lật kèo cực tốt, cùng khả năng push lane với đám đệ.</div><div>Puppey ban đi Treant, một hero có khả năng heal máu trụ, back up tốt, combo ngon lành cũng như việc scout tuyệt vời (một hero đang trở lại sau kì Kiev vừa rồi) cũng như Abanddon, offlane siêu khó chịu, cũng là một hotpick dạo gần đây.</div><div>Tổng quan: có vẻ cả hai chỉ mới ban đi những hero chú trọng vào lấy vision (hiện nay vision được coi là yếu tố hàng đầu trong dota 2), phá combat.</div><div>*Pick phase:</div><div>Navi first pick: Magnus</div><div>Lập tức pick 1 core hero cho team, có vẻ như Pajkatt quá nóng vội? Không hẳn, Magnus được coi là một offlane đáng sợ trong kì Kiev major vừa rồi trong tay của những Xxs, 9pasha hay là Bulba, chết nhầm =)))) Khả năng buff damage cho carry farm bù, setup combat tốt là những điểm mạnh nổi bật của hero này. Tuy nhiên đối với Navi, pick Magnus sẽ khiến đối thủ phải suy nghĩ về việc liệu Dendi có cầm hero này đi mid không, hay sẽ là một con Magnus&nbsp;offlane?</div><div>Secret dual pick: IO&nbsp;+ Centaur</div><div>Pld đi ư, đã có Yazor với con Io không kém cạnh, cùng với Centaur của Khezu, Puppey không hề giấu ý đồ sử dụng bộ đôi này càn lướt tuyến trên, tạo điều kiện cho các core hero khác vào sau. Mặc kệ Magnus đi mid hay offlane, RP ư? nhưng RP ai mới được, Centaur thì không rồi, RP core hero khác thì đã có Io cứu, no problem. Đó là chưa kể đến một con Centaur gậy xanh thì Stampede gần như là khắc tinh với Magnus.</div><div>Navi pick: Monkey king</div><div>Lượt pick theo hot trend hiện giờ, với khả năng lấy vision, Magnus buff dmg chuyển core 4, bash diện rộng bằng ulti kết hợp với Basher.&nbsp;</div><div>*Ban phase:</div><div>Secret ban:&nbsp;Life stealer</div><div>Nhận thấy rõ ý đồ sử dụng Empower tăng tốc farm, Puppey lập tức ban một core hero tay ngắn cực kì đáng sợ nếu có đồ, Life stealer. Ngoài ra, Magnus buff dmg và cho LS chui vào người mình, nhảy vào ulti, Infest, cấu cấu cấu, ez combo =))))&nbsp;</div><div>Navi ban: Templar&nbsp;Assassin</div><div>Ngu gì không ban đi hero tủ của Midone, Centaur càn bên trên, TA xử lí các support, 2 hit là nhiều, quá tiện. Thậm chí, lượt ban này còn giúp cho Lina dễ thở hơn khi lượng máu của Lina dù về late cũng chẳng trâu chó là bao. Ai lại muốn chơi một con Lina chưa kịp xài skill đã nằm xuống bới 2-3 hit của TA.</div><div>Sec&nbsp;ban: QOP</div><div>Thật sự khá lạ lẫm khi Puppey lại nghĩ đến QOP sẽ được pick, có vẻ như anh đang hướng đến một đội hình ít disable, tập trung vào việc nuke dmg, càn lướt. Hạn chế được những core cơ động như QOP là tốt nhất.</div><div>Navi ban: Ember Spirit</div><div>Lại một ban thẳng mặt Midone, cơ động, nuke dmg tốt. Tội gì cho thằng 9k cầm hero nó thích.</div><div>*Pick phase:</div><div>Sec pick: Windranger</div><div>Thật sự lạ lùng khi Puppey lại đi pick một hero gần như outmeta cho chính mình. Có lẽ ban đầu anh định làm rối trí đối thủ với một pick nước đôi: carry hay support. Tuy nhiên theo đánh giá của mình thì đây là một pick không hay lắm, với việc tổng lượng dmg của 2 support chỉ khoảng 2k, tương đương với một mình con MK của&nbsp;Sonneiko.</div><div>Navi pick: Disruptor</div><div>Không hề vội vàng, Pajkatt đi một nước cờ thử nghiệm nhẹ nhàng, Disruptor cho Biver, dường như Navi đang có toan tính cho anh chàng pos5 này training Disruptor. Rõ ràng, Navi đang hướng đến khả năng teamfight mạnh mẽ với combo RP, Skewer vào Static Storm của Disruptor.&nbsp;</div><div>Sec pick: Lycan</div><div>Hero tủ của Midone bị ban thì MP hưởng lợi. Dù nhiều người nhận xét MP là mắt xích yếu trong đội hình của Sec nhưng hãy nhớ Lycan by MP đã từng xé toang đội hình của Team IG trong Kiev Major. Hero này có khả năng hoạt động lẻ, đồng thời việc scout map của sói con là cực kì tốt trong việc chống lại đội hình combat tổng của Navi, biết trước đối thủ định combo lúc nào chẳng tốt hơn.</div><div>Navi pick: Troll</div><div>Troll is back, bitches. Với việc nhận hiệu ứng Empower, Troll cực kì dễ farm, gọt trụ. Đồng thời, solo tay đôi thì Troll cũng chẳng hề ngán ngẩm Lycan với miss của mình. Trở ngại duy nhất đó là bị disable hoàn toàn có thể bù lấp bằng 1 chiếc BKB.</div><div>*Last ban phase:</div><div>Sec&nbsp;ban: Puck</div><div>Signature hero của Dendi, còn gì tuyệt hơn trong một đội hình combat tổng nếu có một chiếc Dream coil vào vòng cho Ngộ Không hay Troll đánh đập. Puppey hoàn toàn sáng suốt khi nhận định con Magnus sẽ không đời nào đi mid khi đối phương đã có Troll. Chẳng có một con Magnus đi mid nào lại cứ kè kè bên cạnh Troll để buff dmg cả. Bạn có thể nghĩ tại sao anh ta không ban đi combo Dark Seer- Disruptor? Quá thừa thãi với Vacuum khi đã có Skewer.&nbsp;</div><div>Navi ban: Invoker</div><div>WP Pajkatt, ban đi Invoker của Midone là hoàn hảo. Pajkatt lập tức nhận ra ý đồ pick carry tự lập + Mid lane farm cháy máy của Puppey. Còn gì kinh dị hơn một con Invo đứng sau Centaur để quẩy sóng chứ.</div><div>*Last pick phase:</div><div>Navi&nbsp;pick: Lina</div><div>Có lẽ Puppey dạo gần đây thấy Dendi đánh Lina nên không thèm ban đi hero này =)))) &nbsp;Nói thật, em cũng thấy lo lắng khi Lina được pick (fanboy Navi). Tuy nhiên 41k dmg là câu trả lời chắc nịch của Dendi đối với những người nghi ngờ con Lina của anh. Chain stun với RP, đẩy phượng, ulti burst dmg, quá tốt cho đội hình của Navi. Điều đáng lo duy nhất đó là lượng máu quá ít ỏi của Lina, Disruptor hay kể cả MK khi chưa có đồ.</div><div>Sec&nbsp;pick: Tinker</div><div>Đồ ngon để cuối, Puppey chứng tỏ dù không hack não được đối phương, anh vẫn có cách để vận hành chiến thuật của mình. Pick cuối khiến mọi người phải vỗ tay. Lượng burst dmg khủng khiếp của Tinker là những gì mà line up của Sec cần, đồng thời, một laze gậy xanh của Tinker sẽ shut down hoàn toàn &nbsp;đội hình dựa vào dmg vật lí về late của Navi. Midone chứng tỏ bản thân là 9k xịn khi mà anh khiến Navi toát mồ hôi về late, dù đã mega 3 cổng.</div><div><br></div><div><br></div><div><br></div><div>&nbsp;&nbsp;</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7920,"created_at":"2017-05-09T17:00:37.301Z","down_point":0,"up_point":22,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}]}