{"_id":16461,"tags":[{"_id":"5b6f147a0b5d383522a4df66","name":"KHỦNG HOẢNG TUỔI 20"},{"_id":"5bc9661d32233e16c557f3e0","name":"HIỆN SINH"},{"_id":"5919e8209ee7e97689af7f7b","name":"MÈO"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":30,"down_point":2,"title":"Mèo có bị “khủng hoảng hiện sinh” không?","body":"<div><br><figure class=\"fullscreen\"><img src=\"http://static.nautil.us/9093_7beadac50e1ce55dc31343cc1a89ac5c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Chín năm trước, khi tôi mới nhận nuôi Lucas từ một trạm cứu hộ chó mèo tại Washington, người ta đặt tên cho nó là Puck. “<em>Nó bướng lắm</em>,” một chị nhân viên ở trạm nói thế. Mặc dù tôi đã gọi nó bằng cái tên khác, nhưng mà tính nó thì vẫn thế. Không giống như Tip, một chú mèo màu xám chân đi tất trắng cũng do tôi nhận nuôi, Lucas là một quả cầu lửa màu đen hung hãn, nó rất thích đuổi theo ngón chân người khác, cào rèm cửa hay đẩy đồ vật từ trên bàn xuống. Nó là cái đồng hồ báo thức vì thích đẩy các đồ trang điểm, lược và vòng tay của tôi từ trên bàn gương xuống cho tới khi tôi dậy cho nó ăn.</div><div>Rồi cách đây khoảng bốn năm, vợ chồng tôi có một đứa con. Lucas, giờ không còn là sinh vật bé nhỏ quan trọng nhất nhà, lui về cái ổ trên tầng cao nhất của cái nhà mèo, nơi nó nằm đó cả ngày và quan sát mọi người. Khi muốn gây sự chú ý, nó trở nên hung hăng khác thường. Thay vì đợi đến 7h sáng để bắt đầu đẩy mọi thứ xuống đất, nó bắt đầu nhảy lên đó vào lúc 4h sáng. Chúng tôi đóng cửa phòng ngủ và vẫn bị thức dậy lúc 4h vì Lucas cào vào tay nắm cửa hay nện thình thình vào cánh cửa bằng cái thân hình nặng 6kg. Đến giờ ăn, nó ngấu nghiến phần thức ăn của mình rồi xô Tip ra chỗ khác để tranh phần. Nó bắt đầu cào lên tấm thảm ở phòng khách và phòng của con trai tôi, những lúc đùa nghịch với Tip cũng trở nên bạo lực hơn nhiều.<br><br></div><div><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/9069_8a47481ae534860850adf59f145e6b40.png\" alt width=\"733\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Lucas và những hành vi kì lạ của nó.</figcaption></figure></div><div>Tôi đặt lịch hẹn với một chuyên gia về hành vi của thú cưng, nhưng mọi gợi ý mà họ đưa ra đều vô dụng, và sau đó khoảng 5 tháng tôi đến gặp bác sĩ thú y. Người bác sĩ miêu tả tình trạng của Lucas là “lo âu” và kê đơn thuốc <strong>fluoxetine</strong>, một loại Prozac hay được chỉ định cho động vật. Khi tôi có cảm giác vừa thương vừa thất vọng với Lucas, tôi đã sửng sốt khi nhận ra một điều. Khoảng mười năm trước, trong sáu tháng đi học ở đại học, tôi đã bị những cơn hoảng loạn (panic attack) mỗi ngày. Tôi cũng đã được bác sĩ chẩn đoán tương tự—rối loạn hoảng sợ trở thành rối loạn lo âu—và tôi cũng được kê đơn tương tự.</div><div>Cách đây hơn 50 năm, nhà tâm lý học hành vi B.F. Skinner đã viết: “<strong>Cảm xúc là một trong những ví dụ tiêu biểu về những lí do tưởng tượng mà chúng ta gán cho các hành vi của mình</strong>”. Với các loài động vật, vì chúng không thể miêu tả cảm xúc bằng ngôn ngữ, nên tình cảm của chúng được biểu hiện qua hành động rõ ràng hơn so với loài người. Cơn hoảng loạn của tôi là vòng tuần hoàn của sự lo âu: Có phải tôi đang hoảng loạn ngay bây giờ không, ở trên tàu? Hay là lúc này, khi đang trong lớp tiếng Anh? Chết thật! Thực sự rất khó để tưởng tượng rằng một con chuột—hay là con mèo của tôi—bị ám ảnh bởi những suy nghĩ như thế. Như Kierkegaard đã viết trong “<em>Một thức nhận về Lo âu</em>”, “lo âu không có ở bọn thú vật, chính xác là bởi vì bản chất của bọn thú vật là không có linh hồn.”</div><div>Trên thực tế, khái niệm lo âu của động vật là một thứ mà khoa học đã tranh cãi nhiều năm. Và khi định nghĩa về lo âu của chúng ta được gán cho động vật, nó có một chút gì đó hơi mơ hồ, nhưng ngày nay nó ngày càng rõ nét hơn. Trạng thái đó đã dạy cho chúng ta rất nhiều về những cảm xúc của chính mình, và tiếp tục dạy cho chúng ta nhiều hơn về nhận thức của động vật. Cuối cùng, nó cũng dạy tôi rất nhiều về mối quan hệ của tôi với Lucas.</div><div>Trong cuốn “<em>Biểu hiện cảm xúc của loài vật và người</em>” Darwin có viết, “Với gần như hầu hết các loài động vật, kể cả chim, Sợ hãi khiến thân thể chúng run rẩy”. Ngày nay, với hiểu biết lớn hơn về bản chất của sự sợ hãi, chúng ta biết rằng hệ thống tạo nên cảm xúc này gần giống nhau như thế nào ở các loài động vật có vú.</div><div>Khi cảm thấy có nguy cơ, tín hiệu đánh-hay-chuồn được kích hoạt tại hạch hạnh nhân, sau đó di chuyển đến vùng dưới đồi, sau đó gửi tín hiệu tới các tuyến khác, giải phóng ra adrenaline. Điều tương tự cũng xảy ra trong não của động vật có vú: Chuột có vùng dưới đồi và hạch hạnh nhân siêu tí hon có thể phản ứng với căng thẳng giống hệt chúng ta. Và như những người nuôi chó mèo đã biết, biểu hiện của việc đánh-hay-chuồn của động vật rất phong phú, đôi khi thành thói quen (một chú chó sợ hãi sẽ liên tục liếm chân và tru lên trong một cơn bão), và đôi khi dựa trên tính cách cũng như di truyền, một số khác sẽ tỏ ra chán đời—rất giống với sự lo âu của người.</div><blockquote><h3>Cho động vật dùng thuốc của người là một cách tốt. Chúng ta đều biết những thuốc này sẽ có tác dụng với động vật vì chúng đã từng được thử nghiệm trên động vật.</h3></blockquote><div>Các nhà tâm lý học hành vi về động vật thường không lo lắng về việc lo âu có phải là một khái niệm đúng với những gì mà động vật trải nghiệm không, hay làm thế nào để chẩn đoán nó. “Việc này không khó kinh khủng đến thế”, Katherine A. Houpt, một giáo sư danh dự nghiên cứu về dược học hành vi tại đại học Cornell cho biết. Các bác sĩ thú y nhìn vào biểu hiện bên ngoài: Liệu con vật đó có hay bị giật mình, run rẩy hay mất ngủ không? Bằng các biện pháp quan sát, người ta đã thấy được lo âu xuất hiện ở số lượng lớn các loài trong vương quốc động vật, ở cả thú nuôi và các loài trong tự nhiên.</div><div>Trong cuốn “<em>Sự điên dại của động vật</em>”, nhà sử học Laurel Braitman đã ghi nhận một nghiên cứu bởi tập đoàn dược phẩm Eli Lilly and Company, chỉ ra rằng 17% những chú chó ở Mỹ phải chịu đựng rối loạn lo âu chia xa. Braitman cũng mô tả những chú gorilla trong vườn thú và một con tinh tinh lùn bỏ ăn cho tới khi vượt qua được một giai đoạn rối loạn ám ảnh cưỡng chế (OCD), những con gà âu lo được cho ăn Prozac để khiến chúng bình tĩnh và thịt ngon hơn, và các hành vi hung hăng tự làm tổn thương bản thân lặp đi lặp lại bởi những chú voi biển, sư tử biển ở các công viên giải trí như SeaWorld.</div><div><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/9058_b4631d19343f260022ee73087c6e2eab.png\" alt width=\"733\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Động vật có vú bị nhốt trong thủy cung bị stress tương tự như con người. Kết quả là chúng được dùng cùng một loại thuốc chống trầm cảm như chúng ta.</figcaption></figure></div><div>Để xoa dịu những triệu chứng của chúng, người ta cho các loài vật này thuốc của chính con người. Từ những năm 1970, các loài động vật bị nuôi nhốt ngày càng được dùng nhiều thuốc, từ Gus chú gấu trắng bị rối loạn lưỡng cực, cho tới các chú chim cánh cụt bị hoảng loạn do thời tiết nước Anh, hay những loài động vật có vú ở SeaWorld, và đã bị phanh phui vào năm 2014 khi một tài liệu ngắn mà Buzzfeed đã tìm thấy khi các bác sĩ cho những con cá voi sát thủ hung hăng dùng <strong>benzodiazepine</strong>, thuốc chống trầm cảm có thành phần là Xanax và Valium. Một vài chú chó dò mìn ở Afghanistan được chẩn đoán rối loạn căng thẳng sau sang chấn (PTSD) được cho dùng <strong>Xanax</strong>, cũng như các thuốc gây tê. Rất nhiền các chú chó, mèo và động vật khác sử dụng thuốc chống trầm cảm và chống rối loạn lo âu mà ngành công nghiệp dược phẩm đã kiếm được hàng tỉ đô-la từ đó.</div><div>Cho động vật dùng thuốc của loài người không có gì xấu. &nbsp;Chúng ta đều biết những thuốc này sẽ có tác dụng với động vật vì chúng đã từng được thử nghiệm trên động vật. Sự tương tự giữa não bộ các loài động vật có vú và những kiểu hành vi khi lo lắng hay trầm cảm đã khiến khỉ, chó, mèo, chuột trở thành vật được chọn cho các cuộc thử nghiệm thuốc, bắt đầu là thuốc an thần vào những năm 1900 cho tới thuốc giảm đau vào những năm 1960 và ngày nay là các chất chống hấp thụ serotonin có chọn lọc, các loại thuốc mà người ta cho rằng sẽ cải thiện các triệu chứng trầm cảm hay lo âu bằng cách tăng nồng độ một chất dẫn truyền thần kinh tên là serotonin.<br><br>Các phương pháp kích thích hay kiểm nghiệm sự căng thẳng trong động vật thí nghiệm để nghiên cứu các loại thuốc là những sáng tạo vô tận, và nên đi kèm với cảnh báo kích động, nếu bạn là người dễ lo âu. Trong thí nghiệm “cưỡng ép bơi”, các chú chuột bị ép phải bơi trong hồ bơi hình trụ để kiểm tra khả năng phục hồi của chúng khi đối đầu với thất bại. Một số “mô hình lo âu của động vật” đã cố thử tạo ra các tình huống đặc biệt căng thẳng với các loài vật, như không gian mở (mê cung chuột) hay các bài kiểm tra các cấu trúc thăng bằng trên dây.</div><div>Trong một thí nghiệm căng thẳng lặp đi lặp lại, các chú chuột <em>bị cách ly, bị nhốt dưới một máy sấy tóc nóng, giữ dưới ánh đèn sáng qua đêm, hay lồng của chúng bị nghiêng 45 độ.</em> Cho đến cuối cuộc thí nghiệm, những chú chuột sống trong điều kiện stress liên tục đã trở nên cực kì lo lắng và bỏ bữa, mất đi hành vi khám phá, giống như những thanh thiếu niên trầm cảm lẩn trốn trên giường.</div><div>Đã có rất nhiều cuộc tranh luận về những bài kiểm tra căng thẳng và các “mô hình lo âu ở động vật” liệu có khớp với sự lo âu của con người để khiến cho các nghiên cứu về dược phẩm tâm lý trên động vật trở nên đáng tin cậy. Thậm chí các thí nghiệm tinh tế hơn gần như đấm liên tục vào mặt một người cho đến khi người đó sụp đổ và không ngừng run rẩy, cho tới việc mô phỏng các cơ chế phức tạp của gen và yếu tố môi trường tạo ra rối loạn lo âu ở người.</div><div><figure class=\"aligncenter\"><img src=\"https://www.nature.com/polopoly_fs/7.16915.1398679062!/image/1.15106.jpg_gen/derivatives/landscape_630/1.15106.jpg\" alt width=\"630\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Các chú chuột trong phòng thí nghiệm khi bị căng thẳng quá độ thường bỏ bữa và có hành vi chạy trốn.</figcaption></figure></div><div>Các nhà nghiên cứu hiếm khi sử dụng từ lo âu để mô tả những gì các loài động vật trải nghiệm. Các nghiên cứu thường mô tả “các triệu chứng giống như lo lắng”, tập trung vào hành vi hơn là cảm xúc, biểu hiện của cảm giác hơn là chính cảm giác đó. Thực tế là thuốc chống lo âu làm dịu các triệu chứng này ở động vật cho thấy chúng có điểm chung với các triệu chứng mà chúng ta gọi là lo âu ở người. Nhưng họ là một nỗi sợ hãi có điều kiện hay cái gì khác hoàn toàn? Và con người chúng ta có thể thực sự biết được điều đó?</div><div>Joseph LeDoux, một giáo sư tâm lý học thần kinh tại đại học New York và là tác giả cuốn “<em>Bộ não xúc cảm</em>”, đã trình bày một trong những nghiên cứu quan trọng nhất về rối loạn lo âu. “Động vật có trạng thái tinh thần không? Chúng ta không biết, và chúng ta sẽ không bao giờ biết chắc”, ông nói trong một cuộc phỏng vấn với tạp chí BrainWorld năm 2012. Với LeDoux, các quan sát hành vi không đủ để dán nhãn “lo âu” cho chúng, khi ta không thể thâm nhập vào các trải nghiệm chủ quan của động vật. Nó có thể có cảm xúc, nhưng nó cũng có thể chỉ là một phản hồi tự động trước nguy hiểm, và vì không có cách nào để thâm nhập vào não bộ động vật—cái cách mà ngôn ngữ đã cho phép loài người thể hiện được ra, nên chúng ta không thể khẳng định chắc chắn.</div><div>&nbsp;</div><div>Nhưng Jaak Panksepp, một nhà thần kinh học ở Đại học Thú y Washington không đồng ý với điều này. Hầu hết các thí nghiệm nổi tiếng của ông đều chứng minh rằng những chú chuột bị “chọc lét” đều cười bằng những tiếng chít chít mà tai người không thể nghe được, Panksepp nghiên cứu các hệ thống cảm xúc vô điều kiện nằm sâu bên dưới. Khi nghiên cứu về nỗi sợ hãi thuộc về phần bản năng, không phải là các nỗi sợ được tạo ra bên trong phòng thí nghiệm bằng các yếu tố gây shock. Bằng các kích thích sâu bên trong hạch hạnh nhân của động vật và vùng xám của não giữa—trung tâm của hệ thống sợ hãi ở người—Panksepp đã có thể kích hoạt những nỗi sợ bản năng và quan sát phản ứng của động vật. Ông phát hiện ra rằng kích hoạt những phản hồi sợ hãi không chỉ khiến cho động vật ở chế độ đánh-hay-chuồn, mà còn cố gắng dừng cái trải nghiệm—tắt đi sự hoảng loạn trong đầu. Loài người khi tiếp xúc với các kích thích sâu trong não bộ ở các vùng này đã trải nghiệm cảm giác sợ hãi hiện sinh, mô tả cảm giác của họ bằng các cụm từ như “<strong>Tôi sợ chết khiếp</strong>”, và “<strong>một cảm giác hoang mang đột ngột như vừa đi vào một đường hầm dài và tăm tối</strong>”. Panksepp nói rằng các chú chuột cũng trải nghiệm cái gì đó không yên như vậy.<br><br></div><div>Tuy nhiên sợ hãi không giống như lo âu.<strong>&nbsp;Trong khi sợ hãi là một cảm xúc bản năng nguyên thủy, lo âu là quá trình phức tạp hơn.</strong> Panksepp nói: “Đó là điều mà bạn đang nghĩ ngợi, những thứ bạn đang phải đối đầu, những người đang đối xử tệ với bạn”. \"Chúng ta không thể quan sát được những suy nghĩ của một con vật - không ai có một phương pháp cho điều đó.\" Tuy nhiên, Panksepp ngờ rằng động vật trải nghiệm cảm giác riêng của chúng: \"những nỗi lo đầy suy tư.\" \"Cá nhân tôi tin rằng chúng có thể như thế bởi vì chúng đã có rất nhiều chất liệu ở não trên những vùng mà chúng ta đã biết là để kiểm soát tư duy của con người và lo lắng về những tư tưởng cơ bản về việc sống. ”</div><div>Các nhà khoa học khác cũng đồng tình, dù cho phải khó khăn khi xác định những lo âu ở động vật và mối quan ngại về việc chúng có tồn tại hay không. Lori Marino là một nhà thần kinh học ở đại học Emory và là CEO của Trung tâm Tư vấn về Động vật Kimmela. Bà nói rằng khái niệm lo âu ở động vật “dễ gây tranh cãi hơn bởi vì nó có một yếu tố mà sợ hãi không có, và đó là thời gian.” Cảm giác bản thân một ai đó tồn tại trong dòng thời gian là yếu tố cơ bản tạo nên lo âu. Bạn lo lắng về tương lai bản thân—có thể là ngày mai, ba tuần nữa, hay một tháng nữa. Bạn tiếc nuối những gì đã qua trong quá khứ.</div><div>&nbsp;</div><div>Trong một thời gian dài, hầu hết các nhà khoa học đều tin rằng loài người là loài duy nhất có khái niệm về thời gian trôi. Nhưng các nghiên cứu gần đây về loài quạ và giẻ cùi đã chứng minh rằng các loài chim mong chờ được cho ăn, ngay cả khi nhu cầu đó khác với những gì chúng muốn trong hiện tại. Một nghiên cứu năm 2013 cho thấy loài tinh tinh và đười ươi trong vườn thú cũng có kí ức của bản thân nó ở dạng tự truyện—một tín hiệu duy nhất có thể kích hoạt một loạt các sự kiện trong trí nhớ, giống hệt với con người.</div><div>&nbsp;</div><div>Sẽ là một bước nhảy liều lĩnh khi khẳng định rằng một mối quan hệ phức tạp với thời gian với những sự kiện được ghi lại trong kí ức hoặc được lên kế hoạch có liên quan đến các cảm xúc—mặc dù một nghiên cứu gần đây đã tìm thấy các hành vi né tránh của lợn như bỏ trốn hay kêu eng éc khi sắp phải thực hiện một số nhiệm vụ tiêu cực trong tương lai. Nhưng nó thực sự tạo ra một số khả năng nào đó.</div><div><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/9096_3ebd728de6fa78aa8bc932e9abece9c0.png\" alt width=\"733\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Marino tiếp tục: “Tôi nghĩ rằng nhiều loài động vật có cảm giác về thời gian”. “Nó có thể không phức tạp như &nbsp;ở con người, nhưng tôi nghĩ rằng chúng có thể đoán trước điều gì đó, chúng biết một cái gì đó sắp xảy ra trong tương lai, ngay cả khi đó chỉ là vài phút, vài giờ hay vài ngày. Nếu muốn sống sót, thì ngoài việc biết sợ ra, còn phải có cảm giác lo lắng về điều gì sắp xảy ra, hoặc mình sắp làm, dù là cảm giác nhỏ nhất.”</div><div>&nbsp;</div><div>Với tôi, xem Lucas là một đứa trẻ hay lo âu đã thay đổi toàn bộ suy nghĩ của tôi về hành vi của nó. Tôi đã coi nó như kẻ thù: phá giấc ngủ, tè vào thảm trải phòng, bắt nạt gia đình tôi và những con mèo khác. Nhưng hóa ra nó cũng phải chịu đựng. Nhiều người nghĩ rằng tôi đã nhân hóa con mèo, nhưng điều đó đem lại kết quả tích cực cho mọi người. Khi tôi trở nên nhạy cảm hơn với thần kinh của Lucas, tôi bắt đầu nhận thấy mình của ngày xưa ở trong nó.</div><div>&nbsp;</div><div>Chứng lo âu của động vật, thường là do con người gây ra - từ việc chúng ta phá hủy môi trường sống của chúng đến giam cầm chúng trong vườn thú. Nhưng chúng ta thường gây ra sự lo lắng ở những con vật đã tiến hóa để sống bên cạnh chúng ta, những loài vật ta yêu thương mãnh liệt nhất và xem như những người đồng hành, bằng cách áp đặt nhu cầu của chúng ta và phớt lờ những nhu cầu của chúng. Chó và mèo cũng rất cần được vui chơi; chúng ta lại sống ở các thành phố và làm việc cả ngày. Mèo thích vuốt cằm; chúng ta ôm ấp chúng như thú nhồi bông, ngay cả khi rõ ràng là chúng không thích điều đó.</div><div>Khi tôi nghĩ rằng Lucas cũng có thể bị rối loạn lo âu, tôi cũng bắt đầu suy nghĩ về nhu cầu của nó nhiều hơn trước đây. Tôi chơi với nó thường xuyên hơn và cho nó ăn nhiều bữa nhỏ. Nó cũng có phản hồi tích cực hơn với những bữa ăn và thuốc chống trầm cảm, mặc dù nó không dùng nhiều thuốc lắm và hay bỏ qua thức ăn mà tôi cho thuốc vào. Nó dừng việc đánh thức chúng tôi vào nửa đêm, đánh dấu lãnh thổ trong phòng con trai tôi. Khoa học có lẽ chỉ mới được một phần con đường để tìm hiểu ra rằng loài mèo có lo âu như Kierkegaard nói hay chỉ là những hành động bản năng. Nhưng cuối cùng thì sẽ tốt hơn nếu như bạn chịu mở lòng hơn về việc định nghĩa lo âu là gì—để tìm thấy sự kết nối, và cũng là trách nhiệm, dù cho lo âu có ý nghĩa gì với các loài động vật.</div><div>Theo <a href=\"http://nautil.us/issue/35/boundaries/can-a-cat-have-an-existential-crisis\" rel=\"noopener noreferrer\" target=\"_blank\">Nautil.us</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2587,"created_at":"2018-10-19T05:05:33.347Z"}