{"_id":5660,"body":"<p>Tôi thật sự không muốn đem chuyện này ra bàn nhiều... Nhưng tôi tin rum chúng ta là những thành phần trí thức chân chính và, nếu tôi may mắn lẫn mạn phép gọi, là những người bạn khó có thể gặp mặt nhưng là những người lắng nghe tuyệt vời. Đây cũng không phải 1 bài tâm sự, mà là 1 vấn đề xã hội nay đã ảnh hưởng đến gia đình tôi.</p><p>Hôm nay là 1 ngày đặc biệt của gia đình tôi, là ngày giỗ của 1 người rất được cả xã hội yêu mến, là người tôi tự hào 2 tiếng được gọi là \"Bà Ba\" dù cả cuộc đời tôi chưa được gặp người... Hằng năm đến ngày này gia đình lại sum vầy bên nhau chia sẻ những câu chuyện trong năm lẫn câu chuyênn ngày xưa về bà.&nbsp;</p><p>Vốn dĩ là như vậy thế nên hàng chục, hàng trăm thậm chí hàng ngàn người có lòng mến mộ và trong ngày giỗ của bà khắp nơi tổ chức tôi không lấy làm lạ... Nhưng hôm nay tôi mới biết có những nơi họ tổ chức \"như thế nào\", và nó làm tôi phẫn nộ nhưng phải giữ trong lòng đến giờ.</p><p>Số là, có 1 người quen cũ đến nhà ăn giỗ, quen với cậu tôi- con Bà Ba và dẫn theo 1 người đàn bà trông có vẻ quái lạ. Khi họ lên thắp hương cho bà thì than ôi người đàn bà kia lộ ra mình là 1 người ngồi đồng có tiếng ở Sóc Trăng và luôn miệng bảo rằng Bà Ba đang ở trong người và buôn những lời thật sự không thể lọt lỗ tai được... Cậu tôi tá hoả cả lên, người nhà tôi tức tốc đưa bà ta ra khỏi nhà trước khi những hình thức quái đản nào đó hay tệ hơn là làm tiền... Bà ta còn khoe với tôi ở đâu dưới Đồng Tháp hay Sóc Trăng gì đó còn lập đền thờ thắp đèn các kiểu gì đó nói chung là hoành tráng, liệu gia đình tôi đã làm được vậy chưa...&nbsp;</p><p>(Buồn cười hơn, bà ta bảo đang bị nhập hồn và nói chuyện với một giọng vô cùng...trên trời thì khi tất cả mọi người rời đi, bạn gái tôi nghe bà ta cằn nhằn dọn đồ \"diễn\" như một người bình thường, chốc sau xuống nhà lại diễn như bị nhập)</p><p>Trời hỡi gia đình là của chúng tôi, thờ cúng thế nào truyền thống gia đình chúng tôi biết... Tôi không thể nào ngờ được tên tuổi của một quý nhân trong gia đình lại là nạn nhân của những trò lừa bịp và hủ tục như vầy... Đã bao nhiêu năm xảy ra chuyện này rồi? Đã có bao nhiêu người vì tin yêu Bà Ba của tôi làm nạn nhân cho những con người vô lương tâm kia? Và liệu đây có phải là người duy nhất không khi trên khắp các miền đất nước còn rộng và còn nhiều người mộ điệu lắm...</p><p><br></p><p>Không chỉ những việc mê tín làm tiền thế này, nói đâu xa khi những kẻ chăn dắt những trẻ em cơ nhỡ hay bỏ ra những đồng bạc bẩn \"thuê\" những em bị các căn bệnh hiểm nghèo để đem đi ngồi ngoài đường cho người ta rủ lòng thương sót mua cho 1 tờ vé số hay cho những tờ bạc lẻ... Riết rồi, như mẹ tôi bảo, \"Mình vốn không phải người xấu hay vô tâm, nhưng nhìn cái xã hội này nó lừa đảo như thế nào để rồi người tốt sống cũng không yên và bị gán cái mác vô tâm chỉ vì không muốn bị lừa hay tiếp tay kẻ xấu\"...</p><p>Lời cuối bà đồng kia nói \"Khán giả, mộ điệu đông lắm, ở nhà không cho thì thôi mình đi, còn thiếu gì nơi...\"&nbsp;</p><p>Đáng sợ thật... Bà tôi đã mất 38 năm rồi... Gia đình tôi cũng đã buồn từ khoảng thời gian ấy... Sao những kẻ ấy không để hồn người linh thiêng yên ổn...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-25T09:21:50.832Z","creator_id":2731,"down_point":0,"tags":null,"title":"Khi lòng tin yêu thành một thứ để lợi dụng","up_point":24}