{"_id":5614,"body":"<p>\"Thương cho roi cho vọt, ghét cho ngọt cho bùi\". Chắc hẳn các bạn đều không xa lạ gì với câu thành ngữ dân gian này. Nhưng ở thời nay nhiều bậc cha mẹ vẫn áp dụng \"thương cho roi cho vọt\" đối với trẻ thì theo mình đây là một việc hết sức thiếu nhân văn, gây ảnh hưởng xấu tới tâm lý trẻ.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.new.tuoitre.vn/tto/i/s626/2016/11/23/3713415-1479868171.jpg\"><br></p><table align=\"center\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" data-fancybox-group=\"gallery\" data-loading-text=\"Thương cho roi cho vọt là ngụy biện?&nbsp; \" href=\"http://static.new.tuoitre.vn/tto/i/s1280/2016/11/23/3713415-1479868171.jpg\" title=\"Dạy con bằng bạo lực sẽ ảnh hưởng đến tâm lý con - Tranh: NOP\"><tbody><tr><td>Dạy con bằng bạo lực sẽ ảnh hưởng đến tâm lý con - Tranh: NOP - Báo Tuổi Trẻ</td></tr></tbody></table><p><br></p><p>Có thể từ thời xa xưa, thời phong kiến \"cha mẹ đặt đâu con ngồi đấy\" tư duy áp đặt của bố mẹ lên con cái rất nặng nề. Bố mẹ dạy dỗ trẻ bằng những trận đòn roi để bắt chúng nghe theo lời mình. Điều này thể hiện sự bất lực và thiếu kiên nhẫn của các bậc phụ huynh trong việc nuôi dậy trẻ. Điều này sẽ dẫn tới sự tự ti của trẻ, không dám đưa ra ý kiến hay giải thích vì sợ bị bố mẹ đánh thêm. Trẻ em khi bị đòn sẽ vâng lời lúc đó nhưng ảnh hưởng tới xấu tới tâm lý sau này. Hoặc trẻ sẽ có tâm lý phản kháng và làm những điều trái ngược lại với điều bố mẹ yêu cầu.&nbsp;</p><p><br></p><p>Bản thân tôi hồi bé cũng đã có những trải nghiệm này. Tôi biết mẹ tôi thương tôi nhưng bà khá là nghiêm khắc và những trận đòn thì quả thật không phải là những quãng thời gian dễ chịu cho lắm. Ít nhiều chúng cũng ảnh hưởng tới tính cách nhút nhát và thiếu tự tin của tôi mãi tới khi trưởng thành và tự mình thay đổi.<br>Nhìn chung thì những trận đòn hay những câu mắng chửi của cha mẹ đối với con cái là không tốt. Chúng sẽ ảnh hưởng xấu tới tâm lý và sự phát triển tính cách của con cái sau này.&nbsp;</p><p>Ở thời đại Internet phát triển như ngày nay, Các bậc phụ huynh có thể tìm được những phương pháp dạy con hiện đại giúp con cái phát triển cả thể chất và tinh thần hiệu quả mà không cần phải dùng tới đòn roi hay mắng chửi. Hãy làm bạn và hướng dẫn con cái thay vì áp đặt suy nghĩ của mình cho chúng. &nbsp;Tôi hy vọng thế hệ trẻ em tương lại sẽ được yêu thương và dạy dỗ theo một cách nhân văn và hiệu quả hơn.</p><p>Còn các bạn thì sao? Hãy cùng thảo luận đưa ra ý kiến của mình bên dưới bài viết nhé!</p><p><br></p><p><a href=\"http://gentkaiser.com\" target=\"_blank\"><strong>GK.</strong></a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-23T05:05:49.048Z","creator_id":3458,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Dạy dỗ trẻ em  theo cách \"Thương cho roi cho vọt\" chỉ là nguỵ biện?","up_point":26}