{"_id":25611,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5be83ca266c7f05edaf16fb1","name":"DU HỌC SINH"},{"_id":"5dd54d55faa3614dd1c614fe","name":"CHUYỆN "},{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"}],"up_point":21,"down_point":0,"title":"Chuyện khóc lóc và cuộc sống du học ","body":"<div><strong>Mình từng là một đứa rất hay khóc.</strong></div><div>&nbsp; &nbsp; Mình từng khóc khi nhận ra làm sai bài kiểm tra, từng khóc khi hiểu lầm với bạn thân, từng khóc khi ghen tuông với bạn trai, từng khóc khi con mèo mình nuôi bị xe cán, từng khóc khi trượt phỏng vấn câu lạc bộ...</div><div>&nbsp; &nbsp; Ừ đúng như những gì bạn đang nghĩ đó, mình là một đứa con gái yếu đuối tầm thường , từng khóc trong tất cả những hoàn cảnh mà cuộc đời đẩy đưa, như trong bộ phim cùng tình huống, nếu đạo diễn nói cô gái đó phải khóc thì mình cũng đã khóc.</div><div><strong>Nhưng mình đã luôn cố gắng chỉ khóc một mình.&nbsp;</strong></div><div>&nbsp; &nbsp; Vì quá nhiều lý do, vì mình không muốn mọi người lo lắng, vì mình không muốn bẽ mặt, vì mình vẫn luôn gắng giữ tự tôn của một cô-nàng-cung-Sư Tử, vì mình không muốn ai đó thấy mình thổi bong bóng mũi, hay vì một lý do to đùng vĩ đại nào đó thì tóm lại nếu nhịn được, mình sẽ cố nín về đến giường đập mặt vào gối mà khóc hết chỗ nước mắt ấy một cách êm ả và riêng tư. Mình không hề thấy đó tạo thêm stress hay trở nên nội tâm tự kỉ gì cả, đó chỉ là cách mình muốn khóc. Xong rồi thì quên đi.&nbsp;</div><div><br></div><div><strong>Từ lúc bước chân lên đường đi du học thì mình không còn khóc nhiều như thế nữa, kể cả lúc một mình.</strong></div><div>&nbsp; &nbsp; Vì lúc xa gia đình đến tận một đất nước khác cũng là lúc mình đã 22 tuổi, có một tấm bằng đại học, cũng chẳng còn bé bỏng gì, tự phải lo được cho bản thân 3-4 năm rồi, cũng đã từng đi làm, thất tình, bỏ việc đủ cả. Mình muốn có tự do, nên cũng hiểu bản thân cần phải tự lo thôi. Cuốn đi theo việc học hành, làm thêm, các mối quan hệ mới và một nền văn hoá hoàn toàn mới, mình chẳng còn là một đứa dễ khóc vì chuyện gì đó trái ý hay khó khăn nào ập đến nữa. Từ lúc ban đầu đến sở ngoại kiều người ta làm khó, không gia hạn cho vì còn nghi ngờ mục đích sang không phải đi học, cho đến lần bị chú chủ nhà đuổi cổ ra khỏi nhà mà đêm đến còn chưa biết đi đâu. Ngay cả lúc chia tay mối tình đầu - người yêu tám năm có lẻ (trước kia cũng từng năm bảy lượt chia tay, lần nào cũng phải khóc lên khóc xuống, tưởng như trời đất sắp sập, thế giới đảo điên quay cuồng, con tim non bé bỏng bị bóp nghẹn, bỏ ăn, sụt cân, sưng mắt ba ngày ba đêm…) thì lúc đó chỉ còn là một buổi chiều đình công ngồi thở dài bên cửa sổ, đầu óc cũng quay quay nhưng vì lon bia đã hết trên tay, biết rằng cuốn tiểu thuyết tình yêu tới đây phải hết rồi. Mình đã trưởng thành một cách đầy gai góc, so với drama Hàn dù không chết chóc khốc liệt bằng, nhưng với những gì ngày xưa tưởng tượng ra viết trong cuốn nhật ký màu hồng đó, thì cũng đâu phải những gì mình đã chuẩn bị tinh thần sẵn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78a121000ba011ea98e8a96300f93ed3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngày bước chân lên máy bay mình đã biết : Tự do cũng đồng nghĩa&nbsp;với tự lo.</figcaption></figure></div><div><strong>Nhưng rồi, có một lần, mình đã từng ngồi một mình khóc rất to ở bến tàu, mặc những ánh nhìn ái ngại mọi người ném cho.&nbsp;</strong></div><div><br></div><div>&nbsp; &nbsp; Hôm đó mình đi làm về rất muộn, à, sinh viên sang chưa có chuyên môn, nếu cũng không giỏi xuất chúng, thì chủ yếu đứa nào cũng chấp nhận việc đi làm thêm ở quán người Việt, chấp nhận lương thấp hơn mức lương tối thiểu người Tây người ta quy định một chút, nhưng chắc ai cũng hiểu mà, chỉ có chủ người Việt mới chịu &nbsp;„đùm bọc“ ta trong hoàn cảnh đó thôi. Mình còn nhớ mình đi làm hồi đó, bình thường ra lương khởi điểm của bồi là 6€, bất thường ra lương tối thiểu luật quy định ngày đó là 9€, mình do ở nhà chỉ từng làm thư ký và trợ lý ngồi văn phòng, chưa biết bê hai đĩa mì xào bằng một tay nên phải nhận lương học việc 5€ một giờ. Quán mình xin làm hồi đó cũng không đông khách gì cả, nên việc giữ khách là rất quan trọng. Giờ đóng cửa ghi 23h nhưng nhiều lúc 22:30 khách vào, mình vẫn phải ở lại chờ đến 0h, có lần 1h sáng cũng là chuyện bình thường. Lương mình chỉ nhận đến 23h như đã thoả thuận cũng vậy, &nbsp;chẳng có gì bất thường cả :)&nbsp;</div><div><br></div><div>&nbsp; &nbsp; Quay trở lại với câu chuyện hôm đó mình đi làm về rất muộn, ờm thì tại có tốp khách cuối tuần vào liên hoan. Người Đức được ca ngợi đúng giờ lắm, nhưng không phải ai cũng tôn trọng và tự biết ý đi về theo giờ mở cửa của hàng quán đâu. Hai giờ sáng mình vẫn còn ngồi chờ tàu ở bến, bắt tàu thì 17 phút là về đến nhà, nhưng mà đêm rồi chờ tàu thì 30p mới có một chuyến. Mình ngồi cắm tai nghe, vẫn nhớ lúc đó mở đến bài F*ck you, chẳng hiểu vỡ oà thế nào ngồi khóc lóc ngon lành, thay bữa tối.&nbsp;</div><div>Đêm cuối tuần ở Berlin, trai gái qua lại trên đường đi dẩy vui như trẩy hội.&nbsp;</div><div>Rồi thì khóc xong vẫn phải bắt tàu về nhà, đi ngủ, hôm sau tiếp tục đi làm ở chỗ đó, không có bước đột phá hay bước ngoặt cuộc đời nào ngày hôm đó cả.&nbsp;</div><div style=\"text-align:center;\">&nbsp;* * *</div><div>&nbsp; &nbsp; Nhưng thôi, bù lại cho ai đọc đến đây đỡ tức, thì mình cũng sớm nghỉ ở chỗ đó rồi. Ngày mình xin nghỉ cô chủ mới bảo cô đang định tăng lương.</div><div>&nbsp; &nbsp; Bây giờ mình có một công việc khác, đi dạy Tutorium kèm thêm Toán cho các bạn khoá dưới trên trường. Ở nhà học Toán chẳng siêu sao cao cấp nhưng cũng đủ để chém gió mấy bài giải phương trình, tính nhẩm nghiệm nhanh thì các bạn vẫn có thể làm thần tượng của tụi bạn học cùng bên này đó. :D Tối đến mình vẫn đi bê phở, nhưng chỉ bê đến đúng giờ đóng cửa thì mình được phép mời khách về. Anh quản lý dặn nói với khách, xin lỗi khách rằng mình chỉ được trả lương đến giờ này, nên mình cũng chỉ phải làm việc đến giờ đó thôi.&nbsp;</div><div>&nbsp; &nbsp; Thế đó các bạn ạ, cuộc sống du học của mình không lung linh màu hồng như những tấm ảnh đã có filter mình up lên insta, facebook, nhưng cũng không đến nỗi ướt đẫm nước mắt hằng đêm. Và mình cũng nghĩ rằng có rất nhiều bạn cũng đang như mình, cố gắng từng ngày để được đặt mình vào đúng vị trí công việc mà mình thuộc về. Chỉ mong các bạn, và cả mình, nếu có lúc nào nản chí, cứ dừng lại một chút để khóc, nhưng đừng bao giờ bỏ cuộc.&nbsp;</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2708f300b9f11eab082453bd4b45e10.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: @catandcatcomics</figcaption></figure></div><div>P/S: Lần gần đây nhất mình viết lách chắc cũng là lần viết than thở gì đó trong cuốn nhật ký màu hồng, nên mình hy vọng nếu có ai đọc bài viết này, cũng xin lượng thứ vì kiếm cùn lâu ngày chưa được mài lại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a568cb100ba111ea832d53ecba60c11e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">&nbsp; &nbsp; Chiều thu Berlin từ cửa sổ phòng mình</figcaption></figure></div><div>Hy vọng các bạn có một ngày vui.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":37821,"created_at":"2019-11-20T14:27:33.851Z"}