{"_id":21520,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"597aef0ffbb1440d171efe06","name":"MANGA"}],"up_point":33,"down_point":5,"title":"Anime/manga master race","body":"<div style=\"text-align:justify;\"><span style=\"background-color: initial;\">Gần đây, trên HBO có mini-series Chernobyl được đánh giá rất cao. Bộ phim nói về một trong những thảm họa hạt nhân lớn nhất từ trước tới nay. Đối với khán giả VN, bộ phim dường như chỉ mang ý nghĩa nghệ thuật đơn thuần. Song nếu bạn tìm hiểu sâu hơn về bộ phim này cũng như tình hình chính trị - xã hội phương Tây, nhất là Mĩ, bạn có thể thấy rằng dường như việc bộ phim này ra mắt vào thời điểm này không hề là một điều ngẫu nhiên.</span></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/026a42708ab611e98ff8d33e798018d0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Obligatory anime content</figcaption></figure></div><div style=\"text-align:justify;\">Trong vài năm trở lại đây, có sự phân cực ngày càng mạnh giữa cánh tả và cánh hữu ở phương Tây. Cánh tả – cụ thể là cánh tả Mĩ – là phe đang đẩy mạnh những chính sách như bình đẳng giới, bình đẳng thu nhập, sử dụng năng lượng sạch, v.v… Và năng lượng hạt nhân cũng nằm trong danh mục “năng lượng không sạch” mà đa phần cánh tả chỉ trích, với các lý do như không an toàn hay chất thải phóng xạ. Cùng lúc đó, ở Mĩ đang có phong trào đẩy mạnh nghiên cứu và phát triển lò phản ứng hạt nhân thế hệ thứ tư (thế hệ thứ nhất là như những lò ở Chernobyl, thế hệ thứ hai là đa phần những lò đang được sử dụng trên thế giới, thế hệ thứ ba là những lò phản ứng hạt nhân ở Pháp). Phong trào đó được khởi động bởi một số người cánh hữu và trung lập. Với sự mâu thuẫn về chính trị đó, gần như chắc chắn là mọi phương tiện truyền thông sẽ được tận dụng để tuyên truyền – đương nhiên là không loại trừ phim ảnh. Và có lẽ nếu các bạn theo dõi phim ảnh hiện đại của phương Tây gần đây thì hẳn là sẽ nhận ra ngay điều này. Bằng chứng rõ ràng nhất có lẽ là bộ phim Fantastic beasts and where to find them: The crimes of Grindelwald. Bộ phim nhuốm màu chính trị nhiều đến mức khó có thể cảm nhận được cái hay hay thậm chí là sự logic mà không thấy ức chế. Tuy nhiên tôi sẽ không đào sâu vào bộ phim này ở đây (nói thêm, một số bộ phim siêu anh hùng giải trí gần đây cũng có các chi tiết nhuốm màu chính trị nhưng khôn khéo hơn).</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align:justify;\"><a class=\"scrape-info\" href=\"https://www.forbes.com/sites/michaelshellenberger/2019/06/06/why-hbos-chernobyl-gets-nuclear-so-wrong\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Why HBO's \"Chernobyl\" Gets Nuclear So Wrong</strong><br><em class=\"markup-em\">If Hollywood ever decides to tell the true story of nuclear it won’t need to resort to sensationalism.</em>www.forbes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.forbes.com/sites/michaelshellenberger/2019/06/06/why-hbos-chernobyl-gets-nuclear-so-wrong\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fad075708ab511e9873c512ebf902354.jpg);\"></a></div></div><div style=\"text-align:justify;\">Nhiều người ở VN cứ chê bai rằng chính phủ đang “tuyên giáo” họ mà không hề nhận ra rằng chính bản thân họ cũng đang bị “tuyên giáo bởi” truyền thông phương Tây. Chính sự tẩy não vô hình mà bạn không nhận ra mới là cái nguy hiểm nhất. Bây giờ giả sử mà chính phủ VN thông báo xây dựng lò phản ứng hạt nhân nhỉ, kiểu gì cũng sẽ có làn sóng dữ dội phản đối cho mà xem.</div><div style=\"text-align:justify;\">Và đó là lý do vì sao tôi không thích xem và cũng không xem nhiều các bộ phim của phương Tây, nhất là những bộ phim hiện đại gần đây. Nhạt nhẽo, mang tính giải trí đơn thuần cao lại còn nhuốm màu chính trị.</div><div style=\"text-align:justify;\">Anime và manga thì hoàn toàn khác. Nhiều tác giả có thể chịu sự chèn ép của thực tại, nhưng tư tưởng và thông điệp mà họ muốn gửi đến người xem thì rất ít khi bị gò bó. Họ không hề ngại kể cả khi phác họa những thứ xấu xa nhất của con người. Những tác phẩm của họ dù là fiction nhưng lúc nào cũng có những ánh màu phản chiếu lại thực tại, kể cả khi thế giới mà họ xây dựng là một thế giới siêu thực. Tất nhiên, bạn vẫn có thể bị ảnh hưởng bởi các tư tưởng và thông điệp mà họ gửi gắm, song theo tôi thì sự đa dạng, phong phú trong các câu chuyện sẽ luôn làm bạn bất ngờ và hào hứng. There’s always a hidden gem somewhere.</div><hr><div>Post ở Spiderum vì post ở Facebook bị Zuck gắn mác Spam/Vi phạm các quy định cộng đồng :)</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2019-06-09T12:59:39.484Z"}