{"_id":8054,"title":"Danh nhân La Mã (P1) - Romulus và Remus","body":"<div>I. Lời mở đầu:</div><div>Đế chế La Mã được biết đến như một đỉnh cao của văn hóa, của quân sự và chính trị trong lịch sử cổ đại của loài người (Classical Age). Trong thời kì thịnh vượng nhất, La Mã tận hưởng một lãnh thổ rộng lớn nhất nhì thế giới lúc bấy giờ: Họ làm bá chủ của biển Địa Trung Hải, chinh phục đảo Britannia và trải rộng sang phía Đông đến tận Lưỡng Hà (Trung Đông hiện nay).&nbsp;</div><div style=\"text-align: center;\"><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/dCNijpRhX0l7DjChrlkd6o9DyOCQdOSJq7ua3MoHUzIS40kP5PlKGWWBuxfkbgnPJTjryi0ulDVM0Yre_0io3PxzPu1rwQcj-L4SPFrGu2Hk5kwClh_X_ncMuX4al-0t2J-JBp_t\" width=\"624\" height=\"379\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>(Bản đồ Đế quốc La Mã vào năm 117 C.N)</em></figcaption></figure></div></div><div>Tuy nhiên, người La Mã không đạt được sự thành công trong công cuộc chinh phạt chỉ với sự lãnh đạo của một người hay một triều đại. Xuyên suốt lịch sử phát triển và tồn tại của người La Mã, thành Rome - kinh đô của người La Mã đã chứng kiến nhiều biến động chính trị: từ một vương quốc, cho đến nền cộng hòa và cuối cùng trở thành Đế quốc. Và qua mỗi thời kì, La Mã lại có những nhân tài, những nhân vật làm xoay chuyển thế cuộc, qua chiến tranh và ngoại giao để đưa thành Rome lên ngôi vị cao nhất. Từ 2 người anh em Romulus và Remus xây dựng nên thành bang đầu tiên giữa 7 ngọn đồi, cho đến những cuộc chinh phạt bất tận của Julius Caesar cùng với những cuộc nội chiến đẫm máu để tranh giành ngôi vị, thành Roma để lại cho hậu thế những câu chuyện lôi cuốn về những người anh hùng và những chiến công của họ.</div><div>Trong series bài viết về La Mã này, tôi sẽ tập trung vào những hình tượng, những nhân vật nổi tiếng của thành Rome, về các cuộc chinh phạt và về những khía cạnh khiến cho tên tuổi của những con người này trường tồn với thời gian. Bên cạnh đó, tôi cũng sẽ cố gắng lồng ghép vào những chi tiết về văn hóa, kinh tế, chính trị và tôn giáo để qua đó chúng ta có một cái nhìn sâu sắc về các nhân vật lịch sử này và tầm ảnh hưởng của họ với xã hội cho đến ngày hôm nay.</div><div><strong>II. Câu chuyện của Romulus và Remus</strong></div><div>Những danh nhân đầu tiên được nhắc tới trong series này chính là Romulus và Remus. Sở dĩ chúng ta phải nhắc đến tên của cả hai người vì chỉ cần thiếu đi một người trong đó thì câu chuyện khởi nguyên của thành Rome sẽ không còn trọn vẹn. &nbsp; &nbsp;&nbsp;</div><div>Một điều thú vị về câu chuyện khởi đầu của thành Rome đó là xuất phát điểm của nó là từ tàn dư của cuộc chiến thành Troy huyền thoại. Khi quân Hy Lạp tấn công và tiêu diệt Troy, một vị vương tử là Aeneas, con một người em của vua Priam và Nữ thần Aphrodite đã mang cha già, vợ con, và đặc biệt là những bức tượng thờ thiêng liêng của tổ tiên dân tộc mình chạy sang vùng bán đảo Italia. Tại đây ông tạo dựng vương quốc của mình, đóng đô tại Alba Longa (phía Đông Nam thành Rome), kế thừa các đô thành Troy huy hoàng trong quá khứ.</div><div>Numitor, hậu duệ đời thứ 13 của Aeneas, bị em trai là Amulius cướp ngôi và giam cầm. Được một lời tiên đoán rằng đứa con do con gái Numitor sinh ra có thể lật đổ mình, kẻ cướp ngôi buộc người con gái của Numitor, tên là Rhea Silvia trở thành thánh nữ đồng trinh, giam cầm nàng để giữ trinh tiết trong đền thờ. Nhưng nàng đã được thần Ares (Vị thần Chiến tranh, tên Latin là Mars) ưu ái, nên sinh đôi ra hai đứa con trai. Chúng liền bị bỏ trong một cái giỏ để ra ngoài đồng trống cho chết, nhưng nước sông Tiber dâng lên, cuốn cái giỏ ấy đến một bờ bụi. Và tại đó, một con sói cái đã cho hai anh em bú sữa lớn lên.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh5.googleusercontent.com/uxZTKTFqE6GwhLiLkyQVGmBg8AbFQ4lokkiGuDZYzOnOYWlExTI56W7hRCwmqIBiPc3Rr01MD9OvKPlX7XzxmHLyCWJf2DNwkVIy7_z8ZKZ5fIlpyaG0fB0KSApxPTuwZpR6nwPA\" width=\"624\" height=\"376\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Romulus và Remus được sói cái cho bú)</figcaption></figure></div></div><div>Đến ngày nọ, một người chăn cừu phát hiện hai đứa trẻ trong ổ sói, đã đem về và đặt tên là Romulus và Remus, nuôi chúng trưởng thành những chàng trai phi thường. Trong cuộc đấu thể thao tại kinh thành, Amulius nhận thấy đây không thể là con của một người chăn cừu, và hỏi cặn kẽ. Hai anh em sau khi biết được thân phận mình đã lên kế hoạch ám sát Amulius, giải phóng cho mẹ và lấy lại ngôi cho ông ngoại Numitor.</div><div>Thấy vùng đất của ông ngoại quá chật hẹp, hai anh em đã tìm đến nơi họ được con sói cái nuôi dưỡng, xây dựng lên thành phố của riêng họ và cùng nhau cai trị. Romulus chọn đồi Palatine để dựng thành phố, cạnh con sông Tiber.</div><div>Khi Romulus đang xây dựng tường thành, thì người em Remus bất cẩn bước qua bức tường xây dở. Đó là điềm gở báo rằng thành phố sẽ bị xâm chiếm và sụp đổ. Trong cơn giận dữ, Romulus đã giết đi người em của mình, trở thành vị vua duy nhất của nơi đây. Romulus chiêu mộ tất cả những người lưu lạc, tha hương, tội phạm, tù bỏ trốn…, đến vùng đất của mình.</div><div>Thành phố ấy từ đó mang tên ông là Roma (hay Rome trong tiếng Anh), và quốc gia được xây dựng từ nó cũng mang tên Roman. Rhea Silvia trở thành Tổ mẫu , và Romulus cũng trở thành Thần hộ vệ (Quirinus) của Đế quốc La Mã lừng danh.</div><div><strong>III. Lời bình</strong></div><div>Giống như bao câu chuyện khởi nguyên khác, câu chuyện về Romulus và Remus cho ta một cái nhìn sâu sắc không chỉ về nguồn gốc của thành Rome, mà còn về cách người Roman tự nhìn nhận về bản thân họ. Ai xây thành Rome? Romulus. Ai là vị vua đầu tiên của Rome? Romulus. Dường như câu chuyện được tạo ra như một cách giải đáp hợp lý và ngắn gọn nhất của người La Mã về nguồn gốc của chính họ.&nbsp;</div><div>Trong câu chuyện này, người La Mã đã tự liên hệ mình là hậu duệ xa xôi của thành Troy - đô thành bậc nhất của Tiểu Á (phía Tây Thổ Nhĩ Kì ngày nay). Điều này giúp giải thích sự ngưỡng mộ của người Roman với văn hóa, triết học Hy Lạp và đặc biệt là thần thoại Hy Lạp nổi tiếng. Các vị thần trong tôn giáo La Mã đều là bản sao của các vị thần trong thần thoại Hy Lạp, nhưng mang một cái tên Latin, như thần Zeus trong thần thoại Hy Lạp được biết đến là Jupiter, hay Ares trong câu chuyện được biết đến là Mars.&nbsp;</div><div>Chi tiết Romulus giết em trai Remus để lên ngôi vua của Rome còn cho thấy một đặc điểm mà sẽ gắn liền với lịch sử của Rome hàng trăm năm sau: xung đột chính trị giữa những người đứng đầu đất nước, với hệ quả là những cuộc đổ máu suốt chiều dài lịch sử. Những cuộc binh biến, tạo phản, cha con anh em đâm giết lẫn nhau, tớ phản chủ, … làm nên một bức tranh tổng quan đầy màu sắc nhưng cũng thật đẫm máu, mà qua đó trở thành nền móng cho một trong những đế quốc hùng mạnh nhất thế giới.</div><div>&nbsp;</div><div>&nbsp;</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8627,"created_at":"2017-06-05T18:12:41.305Z","down_point":0,"up_point":21,"tags":[{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"59366803d764b11cbdfd73dd","name":"LA MÃ"},{"_id":"59366803d764b11cbdfd73de","name":"ROMULUS"},{"_id":"59366803d764b11cbdfd73df","name":"REMUS"}]}