{"_id":7280,"body":"<div style=\"text-align: justify;\"><strong>Kinh thánh có nói đến một con quỷ, một vật thể chứa đựng toàn bộ sự độc ác, toàn bộ các con quỷ tồn tại trong địa ngục, một người chứa đựng hàng trăm ngàn con quái vật khác nhau. Kẻ đó có sức mạnh vô biên, điều khiển kẻ khác, điều khiển vật chất, tiêu khiển không gian, phá hủy vật chất, thay đổi thực tại...và \"cái bọc của quỷ\" ấy có tên: Legion.</strong><br><div><figure class=\"aligncover\"><img src=\"http://img.spiderum.com/sp-images/6c3f2d80146d11e79419139d79c4bfdf.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align: justify;\"><strong>- Uncanny X-men . Vol 01 #161 - 1982-</strong></div><div style=\"text-align: justify;\">Charles Xavier, người mà sau này trở thành thủ lĩnh của X-men, đi đến Israel để chữa trị cho 1 người phụ nữ bị tê liệt thần kinh lâu năm. Sử dụng sức mạnh của mình, Charles phá rào cản tinh thần của người phụ nữ này và giải phóng cô giỏi căn bệnh của mình. Gabriel Haller, sau khi tỉnh dậy đã mang ơn Charles và họ sớm nảy sinh tình cảm.&nbsp;<figure class=\"alignleft\"><img src=\"http://img.spiderum.com/sp-images/b40b7510146d11e79419139d79c4bfdf.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\">- Uncanny X-men . Vol 01 #161 - 1982-</div></figure></div><div style=\"text-align: center;\"><strong>- New Mutants. Vol 01 #26 - 1985-</strong></div><div style=\"text-align: justify;\">Đội quân X-men mới của Charles Xavier đến đảo Muir cho một nhiệm vụ của mình. Ở đây, Charles gặp lại Gabriel và cô ngỏ lời xin Charles giúp đỡ con trai mình, David Haller.&nbsp;</div><div style=\"text-align: justify;\">David có dấu hiệu tâm thần cưỡng chế và sống tách biệt khỏi thế giới. Tuy nhiên vấn đề xảy ra khi anh tạo ra một vụ nổ khiến 2 X-men của Charles bị trọng thương. Giáo sư trẻ liền sử dụng năng lực của mình để thâm nhập vào thần kinh của David để tìm ra vấn đề. Nhưng...</div><div style=\"text-align: justify;\">...Charles không thấy một con người, một chàng trai, thay vào đó là một bức tường lớn và hệ thống rào cản vô cùng vững chắc rồi ngay lập tức bị đẩy ra khỏi tâm trí anh ta. Không từ bỏ hi vọng, nhất là sau khi David lại lẫn nữa \"vô tình\" khiến 2 X-men khác rơi vào trạng thái hôn mê, Charles trở lại tâm trí của David lần nữa để ngăn chặn sự hủy hoại này.&nbsp;</div><div style=\"text-align: justify;\">Và trong lần thâm nhập này, Charles phát hiện ra một bí mật mà Gabriel đã giấu mình, một bí mật đã khiến David trở thành con người đặc biệt này, David Haller là con trai của Charles Xavier. Nhưng đó không phải là bí mật lớn nhất từ tâm trí của David. Anh ta còn có nhiều nhân cách khác nhau sống trong mình. Một người trong số họ có tên là Jack Wayne, có khả năng tiêu khiển vật chất, một người khác tên là Cindy, có khả năng tiêu khiển hỏa lực, và người cuối cùng có tên Jemail, có khả năng tương tự với Giáo sư X.</div><div style=\"text-align: justify;\">Charles sớm phát hiện ra rằng Jemail chính là người đã tạo ra bức tường kia và là kẻ đã muốn ám sát David nhưng không thành và trong lúc chạy trốn đã bị hút vào trong tâm trí của anh ta. Đến đây Charles cùng Jack và Cindy đã phối hợp chống lại Jemail nhằm giải thoát cho David. Tuy nhiên, họ dần hiểu rằng bức tường kia là nhằm phá đi sự hỗn loạn trong tính cách của David và để anh ta chỉ là một người. Tuy lựa chọn đó sẽ khiến Jack lẫn Cindy bị xóa sổ. Bốn người sau đó đã tìm ra cách để 3 nhân cách trong David phối hợp được với nhau và để họ không phá hoại cuộc sống của David.&nbsp;</div><div style=\"text-align: justify;\">Nhưng mọi thứ không dừng ở đây...</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"http://img.spiderum.com/sp-images/fd1f1440146e11e78189c951c1112286.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>- X-Factor Vol 01 #69 -1991-&nbsp;</strong></div><div style=\"text-align: justify;\">Trong một lần gặp mặt các X-men khác, họ nhận ra rằng David không chỉ có 3 nhân cách khác trong mình. Vấn đề nảy sinh khi mỗi một nhân cách khi xuất hiện sẽ ban cho David một sức mạnh khác. Khi là Cindy, David sẽ tiêu khiển được hỏa lực, khi là Jemail, David có thể tiêu khiển được tư duy của kẻ khác...Và còn những nhân cách còn lại?&nbsp;</div><div style=\"text-align: justify;\">Đây là thời điểm David Haller không còn chỉ là một chàng trai. Giờ đây anh ta là Legion, quân đoàn của hàng trăm nhân cách khác nhau với hàng trăm năng lực khác nhau.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong>- X-men Legacy. Vol 02 #01 -2013-</strong></div><div style=\"text-align: justify;\">Một thầy tu có tên Merzah đã giúp David tạo ra một nhà tù nhằm khóa những nhân cách đen tối độc ác lại và để David là một người tốt. Và David cũng tiết lộ mối quan hệ giữa anh và Charles phức tạp hơn chỉ là cha con.</div><div style=\"text-align: justify;\">David luôn thấy mình bị cách xa khỏi cha của mình và muốn được ở bên cha hơn. Nhưng một người vĩ đại như Charles chắc hẳn sẽ không thể ở bên anh được. Hầu hết mọi thứ đều là vì cuộc chiến giữa X-men và Magneto và đoàn quân của hắn.&nbsp;</div><div style=\"text-align: justify;\">David dần nhận ra nếu Magneto không tồn tại, Charles sẽ dành nhiều thời gian cho mình hơn.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"http://img.spiderum.com/sp-images/e67c0e10146d11e79419139d79c4bfdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Age of Apocalypes</figcaption></figure></div><div style=\"text-align: justify;\"><strong>- Age of Apocalypes -1995-</strong></div><div style=\"text-align: justify;\">Với mục đích tạo ra cuộc sống đẹp hơn cho mình, David sử dụng nhân cách Time Sync, một người có khả năng tiêu khiển thời gian, để trở lại quá khứ và truy sát Magneto. Nhưng khi kết liễu Magneto, David đã vô tình sát hại Charles Xavier và do Charles không tồn tại, David không tồn tại.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên đây là truyện tranh và không ai thực sự chết cả. David Haller sau đó đã trở lại với dòng thời gian chính và trở thành một trong những Mutant mạnh nhất vũ trụ, được xếp vào hàng Beyond Omega và sánh ngang với những Mutant khác với sức mạnh điên rồ như thay đổi thực tại, xóa sổ đa vũ trụ hoặc tái thiết kế nó của Franklin Richard hoặc tiêu khiển vật chất ở mức độ phân tử như Matthew Malloy...</div><div style=\"text-align: justify;\"><br>Legion là một trong những nhân vật đặc biệt nhất trong giới truyện tranh. Năng lực thực sự của anh ta vẫn chưa thể hiện hết và không ai biết rõ sức mạnh của anh là gì. Một số cho rằng David Haller có khả năng tạo ra những nhân cách khác nhau và ban cho họ những năng lực khác nhau để khi cần có thể chuyển nhân cách và vận dụng năng lực đó. Một số khác cho rằng mỗi nhân cách là một người quanh David qua đời và anh ta hút họ vào trong tâm trí mình và ban cho họ sức mạnh ấy. Hoặc có thể, họ đã có sẵn năng lực và David chỉ vận dụng họ khi cần. Và mỗi nhân cách đều có thể \"thực thể hóa\" và chạy ra khỏi tâm trí David để trở thành một người riêng.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"http://img.spiderum.com/sp-images/26d65bf0146e11e79419139d79c4bfdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Một số nhân cách của Legion:</strong></div><div style=\"text-align: justify;\"><strong>- Jemail:</strong> Tiêu khiển người khác, tạo ra kí ức ảo, tạo ra ảo ảnh, tiêu khiển suy nghĩ, tác động tâm lý người khác để tạo ra cảm xúc....</div><div style=\"text-align: justify;\"><strong>- Jack Wayne:&nbsp;</strong>Tiêu khiển năng lượng, hấp thụ năng lượng, giải tán năng lượng, bay, tạo tường năng lượng, thay đổi cấu trúc cơ bản của phân tử, tạo ảo ảnh và thực thể...</div><div style=\"text-align: justify;\"><strong>- Cindy:</strong> Tiêu khiển hỏa lực, tạo ra lửa, hít thở lửa, tạo ra vật thể bằng lửa, tạo bom lửa có sức công phá với bán kính 15 dặm...</div><div style=\"text-align: justify;\"><strong>- Susan Sunshine:</strong> Tăng cường cảm xúc của các sinh vật xung quanh, khiến các sinh vật từ giận thành tức, từ thích thành yêu từ yêu thành làm tình...tuy nhiên chỉ dùng được sức mạnh khi vui vẻ.</div><div style=\"text-align: justify;\"><strong>- Time Sync</strong>: Tiêu khiển thời gian, du hành thời gian, thay đổi vòng tròn thời gian quanh cơ thể, thay đổi dòng thời gian của bản thân, thay đổi dòng thời gian của kẻ khác, bất tử trong thời gian của bản thân....</div><div style=\"text-align: justify;\"><strong>- Chain:</strong> Tạo ra bệnh dịch khiến kẻ khác biến thành mình từ đây tạo ra các nhân bản vô tính khác nhau của bản thân.&nbsp;</div><div style=\"text-align: justify;\"><strong>- Bleeding Image:</strong> Tạo ra tổn thương trên cơ thể kẻ khác nếu như tự làm tổn thương mình. Một vết cắt trên vai của Bleeding Image sẽ khiến cho đối tượng hắn nhắm vào chịu nỗi đau tương tự trên vai.</div><div style=\"text-align: justify;\"><strong>- End game:</strong> Tạo ra một bộ giáp bọc thân thể có khả năng thích nghi với mọi thứ, mọi năng lực, mọi điều kiện mọi sức mạnh. Nếu bắn lửa vào hắn hắn sẽ chống lại được lửa, nước hay điện hay tấn công bằng bom nguyên tử cũng có tác dụng tương tự.</div><div style=\"text-align: justify;\"><strong>- X</strong>: Nhét cả vũ trụ vào trong một cái hộp con và tạo ra 1 vũ trụ khác rồi đưa toàn bộ các Mutant trên thế giới vào vũ trụ mới, nơi mà các X-men chưa bao giờ tồn tại và toàn bộ Mutant hợp lực tạo ra một vương quốc để chống lại sự xâm phạm của loài người. (X-men: The Age of X)</div><div style=\"text-align: justify;\">....</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"http://img.spiderum.com/sp-images/b5c93530146e11e79419139d79c4bfdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm lại, David Haller hay Legion là một nhân vật cực kì phức tạp và gần đây đã có được vị trí của mình trên màn ảnh nhỏ do đài Fx phát. Là một nạn nhân của chứng bệnh đa nhân cách nặng với hàng ngàn nhân cách khác nhau kèm theo đó là hàng ngàn năng lực khác nhau, Legion xứng đáng là một nhân vật được chú ý nhiều hơn. Bạn nghĩ gì về Legion? Hắn là kẻ điên hay là một người đáng thương? Hãy cho tôi biết và hãy xem series Legion trên Fx để tìm hiểu thêm về nhân vật này.</div><div style=\"text-align: center;\">Tặng các bác chút bưởi vì đã đọc bài này</div><div><figure class=\"aligncenter\" style=\"text-align: center;\"><img src=\"http://img.spiderum.com/sp-images/d6df5c90146e11e79419139d79c4bfdf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-29T11:02:14.010Z","creator_id":531,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d3","name":"Marvel"}],"title":"Nguồn gốc nhân vật #6: Legion là ai?","up_point":27}