{"_id":2140,"body":"<div>Trung dung là gì? Có thể hiểu đơn giản thế này: đó là &quot;cách giữ cho ý nghĩ và việc làm luôn luôn ở mức trung hòa, không thái quá, không bất cập và phải cố gắng ở đời theo nhân, nghĩa, lễ, trí, tín, cho thành người quân tử&quot; (copy trên Wiki, miêu tả về sách &quot;Trung dung&quot; - một trong tứ thư).<br/><br/>Mình còn nghĩ thái độ này có thể dùng từ indifferent để miêu tả. <br/><br/>Xài từ thế cho xịn xịn thôi, còn nếu cho mình tự định nghĩa, mình sẽ nói đây là cách sống trung lập, ít khi nghiêng hẳn về bên nào, ít khi có cảm xúc quá lớn đối với bất cứ điều gì. Nó có thể miêu tả một người lãnh đạm, một người ít khi có những cảm xúc mạnh mẽ.<br/><br/>Trong cuốn Inferno của Dan Brown, hình như ở bìa sau cuốn sách có đoạn trích thế này: &quot;Địa ngục là nơi dành cho những kẻ giữ tinh thần trung dung trong thời kỳ khủng hoảng đạo đức&quot;. Chúng ta có thể tìm thấy rất nhiều người phản đối cách sống lãnh đạm và điềm nhiên. Nếu nói giản dị hơn thì người ta còn có câu: &quot;Đối lập với tình yêu không phải căm ghét. Đối lập với tình yêu là sự điềm nhiên&quot; (love &gt;&lt; indifference).<br/><br/>Mình nghĩ ít người có thể đạt tới mức độ là một người trung dung thật sự. Nhưng mình nghĩ có rất nhiều người trên đời dường như đứng ngoài mọi biến chuyển trong xã hội, họ chỉ dành cảm xúc cho những thứ gần gũi với mình mà thôi, chỉ chăm chút cho thế giới của mình mà thôi - còn ngoài kia có sự vụ gì thì cũng chỉ biết là cùng, chứ không quan tâm.<br/><br/>Ví dụ: khủng bố - kệ, thiên tai - kệ, chặt cây xây đường - kệ, cá chết - kệ, người đời thành công - kệ, người đời thất bại - kệ... hỉ nộ ái ố của nhân loại nhìn chung không liên quan tới mình<br/><br/>Mọi sự quan tâm của bản thân tới thế-giới-bên-ngoài-kia, dường như nó chỉ là lớp vỏ bọc để mình có thể giao thiệp với xã hội, chứ còn về bản chất, mình nghĩ cả tinh cầu có bốc cháy thì mình sẽ vẫn sống trước sau như một.<br/><br/>Mình rất muốn bàn luận về thái độ sống này, không phải để chỉ ra nó đúng hay sai, mà là để tìm ra biểu hiện của nó, hiểu rõ hơn suy nghĩ và thái độ chân thật trong lòng mỗi người... Mong mọi người cho ý kiến :P </div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-05T03:27:40.177Z","creator_id":1189,"down_point":0,"tags":[],"title":"Bàn về thái độ trung dung","top_point":0.9305326,"up_point":23}