{"_id":10498,"title":"XU THẾ MỚI – TỰ XUẤT BẢN","body":"<div>Thông thường để xuất bản một quyển sách, bạn cần phải liên hệ gửi bản thảo cho một nhà xuất bản hoặc nhà phát hành sách nào đó mà bạn tin tưởng, rồi tiếp tục tháng ngày chờ đợi kiểm duyệt. Sau khi lọt qua được vòng kiểm duyệt của các biên tập viên và ký hợp đồng xuất bản, bạn sẽ lại tiếp tục chuỗi ngày dài mong chờ bản hiệu đính, minh họa bìa, bản in thử sau khi xin được giấy phép xuất bản. Và phải mất hai đến ba tháng sau đó, cuốn sách của bạn mới xuất hiện trên những tấm kệ ngoài nhà sách và tiếp cận được với độc giả. Quy trình này còn được gọi là hình thức xuất bản truyền thống, nó đã được sử dụng qua nhiều năm cho đến hiện nay ở khắp nơi trên thế giới. Nhìn vào quá trình, chúng ta cũng có thể thấy được một câu chuyện muốn được tiếp cận tới độc giả và tạo ra được lợi nhuận phải trải qua nhiều khâu kiểm duyệt chất lượng và hình thức, vì thế cũng gây ra nhiều sự chán nản đến với tác giả.</div><div>Tuy nhiên trong thời đại hiện tại, tác giả đã có sự hỗ trợ từ internet – mạng toàn cầu để đưa câu chuyện của mình tiếp cận với nhiều độc giả hơn. Từ đó hình thành nhiều phương thức xuất bản nhanh chóng hơn, mang lại lợi nhuận trực tiếp hơn và rút gọn thời gian chờ đợi hơn cho tác giả. Hình thức tự xuất bản này bắt đầu với ba trạng thái: tự xuất bản sách offline (sách giấy), tự xuất bản sách online (ebook) và xuất bản bằng vốn cộng đồng. &nbsp;Dưới đây là bài phân tích các hình thức xuất bản với quan điểm và cái nhìn cá nhân, việc phân tích ưu – nhược điểm có thể chưa được tỉ mỉ và tổng quan cho lắm.</div><div><strong>ƯU ĐIỂM – NHƯỢC ĐIỂM</strong></div><div>Đối với mình mà nói, thị trường xuất bản sách hiện tại đang chia ra làm ba loại: Loại thứ nhất là Xuất bản sách giấy truyền thống; loại thứ hai là Tự xuất bản sách giấy và cuối cùng là Xuất bản online. Những phương thức này có những ưu nhược điểm riêng tùy theo mục đích của tác giả muốn hướng đến.</div><div><strong><u>A) Xuất bản truyền thống</u></strong></div><div>Như mình đã nói ở đầu bài, xuất bản truyền thống là việc tác giả xuất bản thông qua các NPH sách hoặc NXB như Nhã Nam hay Trẻ…quy trình của một cuốn sách được xuất bản theo phương thức truyền thống thường yêu cầu thời gian từ ba đến sáu tháng.</div><div><strong>Ưu điểm:</strong> Tác giả hầu như không phải chịu rủi ro doanh thu, do trong hợp đồng ký kết đã nêu rõ phần lợi nhuận mà tác giả được hưởng là 10% x (Số lượng bản in) x Giá bìa.</div><div>Trong trường hợp này, tác giả cũng không cần phải lo lắng về việc phân phối sách, do NPH và NXB đã có sẵn hệ thống phân phối riêng trên toàn quốc. Điều duy nhất tác giả phải chịu trách nhiệm là chất lượng nội dung cuốn sách của mình, đồng thời nếu ký kết với NPH hoặc NXB sách, tùy theo từng đơn vị mà tác giả sẽ nhận được mức lợi nhuận từ việc tái bản, phóng tác, thực hiện tác phẩm phái sinh cùng các ấn phẩm liên quan tới tác phẩm; mức lợi nhuận này thường rơi vào khoảng tầm 7 – 8%.</div><div>Với hình thức này, tác giả còn có thể đặt tiền đề cho sự nghiệp của mình nếu “debut” thành công (và tốt nhất là khẳng định vị thế của mình thông qua những NPH hoặc NXB uy tín như Nhã Nam, Alphabooks, Trẻ, Kim Đồng…) do khi đã có được tác phẩm xuất bản đầu tiên, thì các bản thảo kế tiếp của cùng người viết sẽ được BTV chú ý và ưu tiên xét duyệt hơn so với các tác giả mới.</div><div><strong>Nhược điểm:</strong> Tùy theo đơn vị xuất bản mà thời gian duyệt bản thảo sẽ dài hay ngắn, thông thường một bản thảo truyện vừa (tầm 50 đến 70 ngàn từ) sẽ được duyệt trong vòng 45 ngày kể từ khi có thông báo đã tiếp nhận bản thảo. Tuy nhiên ở một số đơn vị như NXB Trẻ thì con số này dao động tới 90 – 120 ngày hoặc gần 365 ngày…vẫn chưa có kết quả. Bản thảo đã được duyệt sẽ bắt đầu vào giai đoạn biên tập, từ lúc này biên tập viên tiếp nhận bản thảo sẽ làm việc trực tiếp với tác giả và thời gian chỉnh sửa – biên tập thường rơi vào tầm một đến hai tháng làm việc.</div><div>Ngoài thời gian chờ đợi và chỉnh sửa, biên tập thì một nhược điểm của hình thức xuất bản truyền thống là rất dễ bị hội đồng kiểm định nội dung trên Bộ yêu cầu chỉnh sửa nội dung truyện trong trường hợp phát hiện các tình tiết có liên quan tới tôn giáo, chính trị, phân biệt chủng tộc, bạo lực, các vấn đề đồi trụy hoặc liên quan tới thuần phong mỹ tục…Quy chuẩn kiểm duyệt của các cụ bên trên vẫn còn nằm trong vòng bí ẩn của nhân loại vì thế đến hiện nay, các tác giả xuất bản với những thể loại đặc thù hoặc có nội dung “đụng chạm” vẫn luôn thon thót lo sợ từng ngày cho đến khi được cấp phép xuất bản. Đồng thời, việc kiểm duyệt như thế này vô hình trung làm gò bó và thu hẹp các thể loại tác phẩm và nội dung truyện trên thị trường xuất bản, khiến truyện Việt đã ít chất lượng nay lại càng ít hơn và gây khó khăn hơn cho nhiều tác giả.</div><div>Bên cạnh đó, trong hình thức xuất bản truyền thống, hầu hết các trường hợp tranh chấp có xảy ra tác giả đều rơi vào tình thế “nắm đằng lưỡi” và chịu o ép khá nhiều từ phía NPH hoặc NXB sách thiếu tâm. Đã có nhiều trường hợp tác giả và NPH sách tranh chấp về thời gian xuất bản ra thị trường và cuối cùng sau khi thanh lý, chỉ có phía tác giả phải chịu thiệt hại về thời gian chờ đợi và ảnh hưởng đến công việc khá nhiều.</div><div><strong><u>B) Tự xuất bản sách giấy</u></strong></div><div>Hình thức này đã bắt đầu xuất hiện từ lâu nhưng trong vài năm gần đây, càng nhiều tác giả quyết định tự xuất bản sách giấy và bao thầu cả phần phân phối. Điều này cho thấy thị trường xuất bản đã bắt đầu có sự dịch chuyển bởi sự chủ động hơn của tác giả.</div><div><strong>Ưu điểm: </strong>Ưu điểm đầu tiên của hình thức này là giúp tác giả chủ động hơn trong việc đưa đứa con tinh thần của mình tiếp cận với các khách hàng tiềm năng. Các tác giả có thể tự do lựa chọn số lượng bản in và hợp tác với NXB thuê giấy phép xuất bản để nhìn thấy con cái mình nằm sắp lớp trên những chiếc kệ ở nhà sách.</div><div>Ngoài sự chủ động về số lượng bản in, tác giả còn có thể lựa chọn nguyên liệu chất lượng để cấu thành cuốn sách của mình với các vấn đề về giấy in, mực in, bìa, minh họa…mà không bị ràng buộc vào quyết định của NXB hoặc NPH sách.</div><div>Tác giả cũng có thể nắm rõ được số lượng bản in đã được hoàn thành và các địa điểm phân phối chúng, từ đó biết được doanh thu có được từ tác phẩm của mình. Hình thức tự xuất bản này cũng giúp tác giả thu lợi nhuận cho mình được nhiều hơn con số 10% như khi ký hợp đồng xuất bản truyền thống.</div><div>Sự kiểm duyệt cũng sẽ được giảm tải (tuy nhiên tác phẩm vẫn sẽ chịu kiểm duyệt từ Bộ), giúp tác phẩm tiếp cận tới độc giả với nội dung tròn vẹn hơn mà không phải bị “cắt thẻo” phân đoạn nào.</div><div><strong>Nhược điểm:</strong> Vấn đề lớn của hình thức tự xuất bản sách giấy này là hệ thống phân phối sách trên thị trường. Đa số các tác giả không có các mối quan hệ kinh doanh với hệ thống nhà sách, hiệu sách để phân phối số lượng bản in lớn trên toàn quốc. Nhiều tác giả lựa chọn việc bán sách thông qua các kênh bán sách online hoặc tự điều hành việc phân phối sách nhưng dường như việc này không mấy khả quan. Việc phân phối sách trên thị trường là một yếu tố cực kì quan trọng sau xuất bản, nó quyết định mức lợi nhuận mà tác giả thu được cũng như mức độ tiếp cận độc giả của tác phẩm. Hiện tại ở Việt Nam có nhiều công ty agency nắm bắt được thị phần này và liên kết với các tác giả để thu lo việc phân phối.</div><div>Trước khi bắt đầu lo lắng về vấn đề phân phối sản phẩm, thì tác giả muốn tự xuất bản sách giấy cũng cần có một số vốn nhất định dành cho việc thuê giấy phép xuất bản; thuê người minh họa và in ấn. Theo kinh nghiệm có được từ một người quen của mình, thì in 300 cuốn sách tầm 200 trang giấy, với bìa sách tự thiết kế tiêu tốn của bạn khoảng 4 triệu VND, và chi phí thuê giấy phép (năm 2016) là 1 triệu đồng. Điều nên lưu ý là NXB chỉ chấp nhận in sách của bạn với số lượng ít nhất là 300 bản in thôi nhé! Đối với tiểu thuyết hoặc truyện dài, có thể số trang in sẽ nhiều hơn do vậy con số vốn bỏ ra cho việc in ấn có thể dao động từ 5 – 20 triệu tùy mục tiêu của tác giả. Chi phí cho việc marketing sản phẩm, PR, quảng cáo cũng chiếm thêm ít nhất 25% tổng doanh thu sau khi thu về lợi nhuận. Vì thế, tác giả cần phải lưu ý tính toán các chi phí rõ ràng và nhanh chóng trước khi quyết định tự in sách của mình.</div><div>Bên cạnh đó, việc lưu trữ số lượng bản in cũng trở thành một vấn đề lớn khi tác giả phải đối mặt với địa điểm kho bãi cùng với nguy cơ hư hại sản phẩm. Quá trình vận chuyển và đổi trả/chăm sóc khách hàng cũng là một vấn đề mà tác giả phải đối mặt.</div><div>Hiện nay, các tác giả bắt đầu lựa chọn hình thức này thường quyết định tự phân phối sách của mình khi đã có một lượng fans nhất định và cũng là khách hàng tiềm năng của họ. Việc chạy quảng cáo trên facebook ngày càng dễ dàng hơn cũng giúp các tác giả mau chóng đưa sản phẩm của mình tiếp cận với nhiều độc giả mới. Một vài tác giả quyết định lựa chọn tự in và lưu hành nội bộ (không thông qua NXB – không mua/thuê giấy phép XB) với số lượng ít từ 50 – 100 quyển sách dưới hình thức pre-order cũng đang dần phổ biến hơn.</div><div><strong><u>C) Xuất bản sách online</u></strong></div><div>Hình thức này đang trở thành một xu thế mới ở nước ngoài khi Amazon bắt đầu phát triển Kindle và cho phép các tác giả nghiệp dư cung cấp bản ebook truyện của mình và bán chúng. Tại Việt Nam, việc xuất bản ebook vẫn chưa thực sự phát triển dù đã manh nha từ lâu do ý thức bản quyền và tâm lý thích xài hàng miễn phí của đa số bộ phận khách hàng. Tuy nhiên, đã có nhiều tác giả nhắm đến việc xuất bản online trên các trang web nước ngoài và thu về nguồn thu nhập thụ động đáng kể từ cuốn sách của mình.</div><div><strong>Ưu điểm:</strong> Ưu điểm của hình thức này là tác giả hoàn toàn chủ động trước việc xuất bản cuốn sách của mình. Tác phẩm dưới dạng ebook có thể dễ dàng tiếp cận với nhiều độc giả hơn và sự chênh lệch tỉ giá cũng mang lại lợi nhuận nhiều hơn cho tác giả nếu họ định cư tại Việt Nam. Bên cạnh đó, với sản phẩm phi vật chất, tác giả cũng tiết kiệm được chi phí nhất định khi xuất bản ebook.</div><div>Với hình thức này, tác giả hoàn toàn không phải chịu bất cứ sự kiểm duyệt nào và cuốn sách của bạn sẽ được đưa đến tay độc giả với nội dung “nguyên thủy” nhất. Thị trường nước ngoài với lượng người đọc đa dạng cũng giúp cuốn sách dễ tiêu thụ hơn là thị trường nội địa đang bị chiếm lĩnh bởi ngôn tình – tản văn lãng mạn.</div><div>Xuất bản ebook giúp tác giả chỉnh sửa sách dễ dàng hơn, tất cả những gì bạn cần làm là tháo ebook cần chỉnh sửa xuống và thay lại bằng một file mới, rõ ràng hơn; hấp dẫn hơn và nhiều minh họa hơn. Điều này cực kì khó khăn đối với xuất bản truyền thống khi mỗi lần tái bản có chỉnh sửa là bạn phải lặp lại quy trình xuất bản một lần nữa.</div><div>Việc quảng bá, PR cho tác phẩm cũng trở nên dễ dàng hơn. Tác giả không phải lo phần phần phối sản phẩm cũng như giảm được thời gian vận chuyển sản phẩm vật chất đến tay khách hàng. Điều này tương đương với việc không cần phải lo đến vấn đề kho bãi hoặc chi phí vận chuyển, sự hư hại của sản phẩm…</div><div><strong>Nhược điểm:</strong> Thị trường xuất bản ebook đã xuất hiện trên thế giới gần mười năm nay và vô cùng sôi động. Điều này tương đương với việc sức cạnh tranh giữa những tác phẩm ebook là vô cùng lớn, và chúng đòi hỏi tác giả phải đầu tư nhiều hơn cho việc quảng bá cuốn sách của mình.</div><div>Để xuất bản một ebook trong số hàng triệu ebook cùng thể loại trước đó, các tác giả phải đầu tư vào “bộ mặt” sản phẩm một cách nghiêm túc. Thông thường đa số các ebook được bán đều có ảnh bìa bắt mắt và có từ 10 đến 20 hình minh họa, các chi phí này đều do tác giả nhận trách nhiệm và chúng thường yêu cầu họ chi trả từ 150 – 400$ cho tất cả.</div><div>Việc liên hệ với Publisher (người hỗ trợ xuất bản) cùng với InDesigner (nôm na là người chỉnh sửa, dàn trang…tạo ra một ebook hoàn chỉnh, bắt mắt) cũng vô cùng quan trọng. Bạn cần phải ký hợp đồng và chi trả cho họ để ebook có được sự quảng bá đúng cách và thu lại lợi nhuận nhanh nhất. Mỗi tác giả thường liên kết với một Publisher riêng biệt và đôi khi người này cũng sẽ lo liệu tất cả các vấn đề liên quan tới ebook (như minh họa, InDesign, quảng cáo, tìm người review…) cho tác giả với một chi phí hoặc số % doanh thu thỏa thuận.</div><div>Tại Việt Nam, không có nhiều tác giả đủ khả năng xuất bản ebook tại Amazon hoặc ở các trang web tương tự do việc dịch một tác phẩm từ tiếng Việt sang tiếng Anh cũng là vấn đề lớn đối với họ (liên quan tới trình độ tiếng Anh và nhuận bút dịch). Đồng thời các quy định của Amazon cũng khá rắc rối đối với người mới bắt đầu.</div><div><strong><u>D) Xuất bản bằng vốn cộng đồng</u></strong></div><div>Crowdfunding là một khái niệm không còn xa lạ đối với nhiều người tại Việt Nam. Việc gọi vốn cộng đồng đã xuất hiện từ rất lâu trên thế giới và du nhập vào Việt Nam từ những năm 2010. Tuy nhiên hình thức này vẫn còn bó hẹp trong những dự án start up về khoa học kĩ thuật, kinh doanh hoặc các ngành nghề khác. Cho tới hiện tại, nhiều tác giả cũng đã bắt đầu nắm được xu thế xuất bản dưới dạng gọi vốn cộng đồng và trong đó cũng đã có một số tác giả thành công với hình thức này. (Các bạn có thể tìm hiểu về hình thức gọi vốn cộng đồng với từ khóa “crowdfunding Việt Nam” hoặc “Gọi vốn cộng đồng là gì”)</div><div><strong>Ưu điểm: </strong>Crowdfunding giải quyết tình trạng thiếu vốn cho tác giả và tạo ra nguồn thu nhập “nuôi” tác giả cho đến khi dự án của anh/cô ta hoàn thành. Từ nguồn vốn cộng đồng này, tác giả có thể sử dụng nó một cách thông minh để chi trả cho việc in ấn và thuê giấy phép xuất bản, đổi lại bạn phải “tri ân” những người đã góp vốn cho bạn một lợi nhuận hoặc hiện vật nhất định. Hình thức gọi vốn này hoàn toàn không có lãi suất và nhờ đó, tác giả thoát được tình trạng thiếu vốn để tự xuất bản cũng như không gặp nhiều rủi ro sau xuất bản.</div><div>Với các điều lệ liên kết và hỗ trợ từ những trang web chuyên về kêu gọi vốn cộng đồng, tác giả có được nhiều lợi thế hơn như việc được quảng bá miễn phí, được hỗ trợ lập kế hoạch kêu gọi vốn, không mất phí cọc…với mức % ưu đãi khi dự án của bạn thành công cũng giúp tác phẩm của bạn tiếp cận được nhiều hơn với nhiều người, tùy theo từng nơi mà đối tác crowdfunding có hỗ trợ cả kho bãi và việc vận chuyển sản phẩm hay không.</div><div>Với hình thức này, tác giả vẫn phải liên hệ với NXB để thuê giấy phép và làm việc trong quá trình in ấn, xuất bản. Nói cách khác, crowdfunding là sự liên kết giữa hai hình thức xuất bản với lợi ích cao dành cho tác giả.</div><div>Hiện tại ở Việt Nam đã có những trang web chuyên về gọi vốn cộng đồng sau: fundingvn; Charity Map; FirstStep; Fundstart; Ig9; comicola…Tại nước ngoài có các trang crowdfunding nổi tiếng bao gồm: CircleUp; GoFundMe; RocketHub; RockThePost; Fundable; IndieGogo; Kickstarter…</div><div><strong>Nhược điểm:</strong> Tại Việt Nam, dù đã được du nhập từ lâu nhưng hình thức này vẫn còn đang như một đứa trẻ sơ sinh. Cho đến hiện nay, về mảng văn hóa nghệ thuật thì chỉ có các dự án từ Phong – Dương Comic và công ty Comicola thành công trong việc crowdfunding cho các sản phẩm truyện tranh Việt. Đối với tiểu thuyết và sách giấy, Comicola đã “liều lĩnh” và cố gắng mở rộng việc crowdfunding với sách giấy thông qua tiểu thuyết lãng mạn có yếu tố lịch sử Thành Kỳ Ý, công ty này đã làm rất tốt việc truyền thông và tạo hiệu ứng thuận lợi cho việc xuất bản. Tuy nhiên scandal đạo văn của Thành Kỳ Ý bởi đạo sĩ Lê Ngọc Linh cùng với việc xử lý khủng hoảng tệ hại của Comicola đã khiến họ thiệt hại khá nhiều. Cho đến hiện tại, Comicola đã bỏ hổng hoàn toàn mảng truyện chữ và xem chừng chưa có ý định thực hiện lại việc mở đường crowdfunding truyện chữ mà đang tập trung cho các dự án mở khóa dạy học truyện tranh và khôi phục uy tín.</div><div>Bên cạnh đó, nhược điểm của hình thức này là việc marketing sản phẩm aka tác phẩm của bạn, không có quá nhiều dự án về truyện chữ thành công do việc quảng cáo – marketing vẫn chưa được xem trọng và chưa xử lý đúng cách.</div><div>Dựa trên các ưu – nhược điểm trên, hẳn là các bạn cũng đã bắt đầu hình thành những mục tiêu và phương hướng xuất bản cho riêng mình rồi đúng chứ. Tại Việt Nam, mình nhận thấy hình thức thứ ba vẫn chưa thực sự phổ biến tuy nhiên nó lại là một hướng đi thú vị cũng như đầy tiềm năng cho tất cả các tác giả. Điều đáng lưu ý là các ebook được xuất bản tại Amazon nếu đạt tới lượt tải nhất định, hoặc bạn có thể chứng tỏ được khả năng của mình thông qua nội dung của truyện thì tập đoàn này cũng sẽ chủ động liên hệ và giúp bạn liên kết với một NXB (có quan hệ hợp tác với họ) và xuất bản ebook của bạn thành sách giấy. Mình hy vọng rằng trong tương lai mười mươi năm nữa, Việt Nam cũng sẽ bắt đầu xuất hiện các trang web tương tự để những tác giả trẻ có thêm cơ hội xuất bản. Nhưng trước đó thì phải xem xét tới vấn đề ý thức bản quyền và tâm lý thích miễn phí nữa chứ ha!</div><div><strong>NHỮNG LƯU Ý KHI TỰ XUẤT BẢN</strong></div><div>Dưới đây là các lưu ý nếu bạn muốn xuất bản sách không theo hình thức truyền thống:</div><div>– Chú ý đến chất lượng sản phẩm bao gồm nội dung, ấn phẩm, minh họa, bìa sách, dàn trang…<br>– Giấy phép xuất bản, kiểm duyệt nội dung từ Bộ, các vấn đề liên quan tới Luật bản quyền và Luật xuất bản…<br>– Định hướng thị phần, PR, Marketing, quảng cáo sản phẩm…<br>– Tìm hiểu thị trường, kiểm soát số lượng ấn phẩm, vốn và chi phí phát sinh, lực lượng sales nếu có…<br>– Quan trọng nhất vẫn là nội dung tác phẩm và thực lực của bản thân.</div><div>Trên đây là những hiểu biết và quan điểm của mình về việc tự xuất bản và so sánh các hình thức xuất bản sách tại Việt Nam, cũng như đưa ra các hình thức sẽ phát triển nhiều hơn trong tương lai. Nếu nó giúp ích cho bạn thì đó là vinh hạnh của mình.</div><div>Chúc các bạn đọc vui vẻ!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11137,"created_at":"2017-11-25T09:27:02.993Z","down_point":0,"up_point":21,"tags":[{"_id":"5a0c8a0e6add34760db38881","name":"XUẤT BẢN"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}