{"_id":5665,"body":"<p>Một cái tên khá ấn tượng, ít nhất là đối với tôi. Nghe cái tên này chúng ta sẽ mường tượng đó là vận tốc của một thứ gì đó, chậm, rất chậm, dường như khiến thời gian có thể lắng đọng lại.&nbsp;</p><p style=\"text-align: center;\"><em><strong>“5cm/s không chỉ là vận tốc của những cánh anh đào rơi, mà còn là vận tốc khi chúng ta lặng lẽ bước qua đời nhau, đánh mất bao cảm xúc thiết tha nhất của tình yêu.”</strong></em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://images.pexels.com/photos/196666/pexels-photo-196666.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p>Thật lạ vì một đứa hấp tấp, vội vã như tôi lại có kiên nhẫn đọc cuốn sách này. À quên mất, dù trong hầu như tất cả mọi chuyện tôi là một đứa nóng vội nhưng riêng đọc sách thì không. Tốc độ đọc sách của tôi chắc phải mười phút một trang mất. Tôi thích thế giới tưởng tượng mình có thể thỏa sức vẽ ra trong đầu khi đọc sách, tôi thích việc mình có thể dừng lại bất cứ lúc nào để có thể tưởng tượng về nó, cảm xúc mà khi xem phim sẽ không bao giờ có được. Vì thế thời gian để đọc một cuốn sách của tôi tốn gấp ba lần thời gian của người bình thường.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://images.pexels.com/photos/62640/pexels-photo-62640.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p>Cốt truyện của 5cm/s cũng chậm rãi y hệt như cái tên vậy đó. Nó không hề có cao trào, giật gân, nút thắt, gỡ rối. Tất cả chỉ là những câu chuyện nhẹ nhàng, chậm rãi xoay quanh nhân vật chính là Toono Takaki. Câu chuyện về mối tình đầu trong sáng của cậu và Akari, ngắn ngủi, nhưng khắc cốt ghi tâm. Câu chuyện của những mất mát về sau, mà hẳn là dù muốn hay không, cuộc đời chúng ta ai rồi cũng phải trải qua những mất mát, phải không? Xuyên suốt cả tác phẩm không hiểu sao tôi cứ cảm thấy một nỗi cô đơn, một nỗi buồn man mác cố hữu. Nỗi buồn giống như là điều hiển nhiên phải có trong cuộc đời mỗi người vậy.</p><blockquote><p>Tác giả Shinkai Makoto đã từng chia sẻ: xuyên suốt các tác phẩm của ông là \"sự mất mát\", một cảm giác mà bất cứ ai cũng sẽ gặp trong cuộc sống. Hai người dù có yêu nhau bao nhiêu thì đến cuối cùng, cái chết vẫn có thể chia lìa họ. Ai trong chúng ta rồi cũng sẽ đến một lúc nào đó sẽ không còn được gặp người mà ta vẫn hằng gắn bó, yêu thương. Nhưng chúng ta rồi cuối cùng cũng phải vượt qua cảm giác mất mát đó bằng cách này hay cách khác.</p></blockquote><p>Đọc 5cm/s chắc hẳn ai cũng sẽ bắt gặp một chút mình trong đó, một cô gái đem lòng yêu đơn phương một chàng trai, nhưng lòng chàng trai đó luôn hướng về một hướng khác. Hai người yêu nhau nhưng cuối cùng rồi một người cũng rời đi, hoặc vì hoàn cảnh, hoặc vì còn nhung nhớ người khác, hoặc vẫn còn yêu nhưng đơn giản là chấp nhận chuyện không thể bên nhau.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"http://dll.anime47.com/imgur/1lKO4SI.jpg\"></p><p>Mỗi người ai rồi cũng sẽ có một mối tình sâu đậm, bản thân muốn quên cũng không thể nào quên, rồi sau đó chúng ta sẽ trải qua vài mối tình khác như Takaki, ngắn có, dài có, thoáng qua có, yên bình có. Nhưng rồi chúng ta sẽ lựa chọn ở bên ai, hay vẫn mãi bị ám ảnh bởi mối tình đó? Hãy đọc và cảm nhận, cách mà Akari và Takaki lựa chọn để sống tiếp và quên đi mối tình đầu như thế nào.</p><p>Tôi thích cách Makoto chia cốt truyện ra làm 3 phần và mỗi phần đều đổi ngôi, đứng trên góc nhìn của một người khác nhau. Điều đó khiến chúng ta có thể lần lượt trải qua hết tần tần tật cảm xúc của các nhân vật. Cảnh khiến bản thân tôi thổn thức nhất trong tác phẩm là lúc hai người đứng dưới gốc cây anh đào trong màn đêm dày đặc, tuyết phủ lớp lớp, trao nhau nụ hôn đầu tiên, đoạn này chỉ vài dòng ngắn ngủi thôi, với mỗi người thì nó chỉ là một khoảnh khắc lướt qua thôi nhưng tôi thấy nó thật đẹp, đẹp đến mức khắc cốt ghi tâm, để đến mãi sau này tôi nghĩ dù có yêu bao nhiêu người đi chăng nữa cũng sẽ không bao giờ có thể có lại cảm giác đó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://images.pexels.com/photos/23976/pexels-photo-23976.jpg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p>Đây là quyển sách rất phù hợp để bạn nhâm nhi trong một buổi sáng mùa đông bên một tách cafe ấm nóng, phù hợp với những người thích sống châm và phù hợp với những người luôn tự cho mình là sâu sắc và đời là một cái gì đó rất hời hợt.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-26T05:52:54.954Z","creator_id":1108,"down_point":0,"tags":null,"title":"5 Centimet trên giây","up_point":29}