{"_id":17283,"tags":[],"up_point":27,"down_point":2,"title":"Lịch sử Việt Nam trong 1 năm","body":"<div>Mình rất ấn tượng với bài viết trên spiderum về nội dung lịch sử vũ trụ nếu gói gọn trong 1 năm và tự hỏi sẽ thế nào nếu lịch sử nước mình cũng được làm tương tự. Mục đích thì rõ ràng không phải để nhồi thêm 1 mớ ngày tháng khô như trưa tháng 6 mà là để hình dung về lịch sử một cách sinh động, đặt các nhân vật lịch sử với khoảng cách dễ hiểu.&nbsp;</div><div>Với phương pháp không có tẹo chính quy nào của mình thì tạm coi mỗi ngày tương ứng 10 năm. <strong>Ngày 01/01</strong> sẽ ứng với ngày đầu tiên của năm 1620 trước công nguyên và <strong>ngày&nbsp;</strong><strong>31/12</strong> sẽ ứng với ngày cuối của năm 2020. Vậy là bài viết này sẽ bao &nbsp;khoảng 3,650 năm lịch sử. Mình sẽ để link spreadsheet đính kèm cho mọi người dễ hình dung. Vậy thôi cùng ôn lại 1 năm</div><div><strong>Ngày 01/01:</strong> Hiện đang là thời kì Văn Lang của các vua Hùng. Nghe nói vua rất hay mở hội kén rể và thường là sau đó là oánh lộn tùm lum. Thực tế nhà nước Văn Lang ra đời từ tháng 07 năm ngoái (năm 2879 trước CN). Vậy nên các nhà sử học hay nói dân ta có hơn 4000 năm lịch sử là vậy. &nbsp;Anyway, thời đó chưa có camera kép xoá phông nên con gái vua nghiễm nhiên được coi là \"Mị girl\".</div><div><strong>Ngày 17/05</strong>: An Dương Vương thục phán kết thúc triều đại vua Hùng lập ra Âu Lạc. Thời này nước ta xây thành cổ loa và chế ra nỏ Liên Châu. Về chuyện cái nỏ là công ông Cao Lỗ và team của ổng cùng chế ra để dâng vua đánh giặc chứ không liên quan rùa hay ba ba gì.&nbsp;</div><div><strong>Ngày 22/05</strong>: Mỵ girl tên Châu bị hotboy xứ tàu là Trọng Thuỷ lừa tình, nhổ lông gà của Chipu rắc trên đường, xong rồi đi buôn ngọc trai gì gì đó. Túm lại là Triệu Đà lập nhà Thục vào năm 204 TCN. Lịch sử vương triều Việt Nam rất nhiều chuyện không vui liên quan đến đàn bà và đây chỉ là câu chuyện đầu tiên. Có quan điểm không coi Triệu là triều đại nhưng mình fan cụ Nguyễn Trãi và cụ từng thống kê \"Triệu, Đinh, Lý, Trần bao đời gây nền độc lập\" &nbsp;</div><div><strong>Ngày 31/05</strong>: Nước ta bị Bắc thuộc lần thứ 1. Quá trình đồng hoá được tiến hành. Nhưng giờ là giữa năm, cũng tức là dân tộc đã có mấy ngàn năm phát triển về văn hoá, kĩ thuật. Việc đồng hoá dần dần trở thành giao thoa, thậm chí văn hoá Việt có phần lấn át văn hoá Tàu. Các quan lại cai trị được cử xuống phương Nam qua quá trình dần thấm nhuần phong tục, thậm chí một số còn trở thành thủ lĩnh các phong trào nông dân.</div><div><strong>Ngày 16/06</strong>: Hai Bà Trưng khởi nghĩa với lý do là báo thù cho chồng. Xin lỗi giới chị em và với tất cả thành kính cho Hai Bà Trưng, phụ nữ VN quả thiệt đôi lúc rất đáng sợ khi vấp vào vấn đề chồng con gia đình. Tuy khởi nghĩa thành công nhưng cũng chỉ trong 3 năm ngắn ngủi, nhà Hán xác lập lại đô hộ và bước vào thời kì Bắc thuộc lần 2&nbsp;</div><div><strong>Ngày 05/08</strong>: Lý Bí đánh đuổi quân Lương, lập nước Vạn Xuân tự xưng Lý Nam Đế. Sau thời đại vua Hùng thì Lý Nam Đế được coi là bậc đế vương đầu tiên của nước ta, chỉ riêng đặt tên Nam Đế cũng đủ nói lên tư tưởng độc lập mãnh liệt của ngài. Tiếc thay sinh mệnh đế vương mà không gặp mệnh, quân Lương bên Tàu vẫn quá mạnh, tướng mạnh binh hùng, quân ta thì nhà nước non trẻ lại thiếu chút may mắn trong những trận chiến quyết định nên Lý Nam Đế không được hưởng mệnh quá lâu.&nbsp;</div><div><strong>Ngày 06/08</strong>: Nối tiếp Lý Nam Đế là tả tướng Triệu Quang Phục. Chính ông đã đánh đuổi nhà Lương giữ nền độc lập cho nước Vạn Xuân, ông xưng mình Triệu Việt Vương. Lý Nam Đế có người cháu Lý Phật Tử, ông này lại bày lại mưu của Triệu Đà, gửi con trai cưới con gái của Triệu Việt Vương, rồi lân la dò hỏi thông tin quân sự. Tuy không có vụ vặt lông gà 2.0 nhưng Triệu Việt Vương cũng vẫn phải chung số phận thua trận tự tự. Lý Phật Tử trở thành vua thứ 2 nhà Tiền Lê. &nbsp; &nbsp;</div><div><strong>Ngày 11/08</strong>: Nhà Tuỳ bên tàu thay nhà Lương rồi tràn xuống Vạn Xuân. Vua quan nhà Tiền Lê kháng cự yếu ớt, đầu hàng rồi bị bắt đưa sang Tàu rồi chết. Nước ta bị Bắc thuộc lần thứ 3 kéo dài đến tận <strong>ngày 13/09,&nbsp;</strong>tương đương với mốc năm 938 (nói đến mốc này mình rất hi vọng các bạn sẽ ồ à&nbsp;lên)</div><div>Thiển ý phần 1: Lịch sử dân tộc kéo từ đầu năm ngoái với các bộ lạc bộ tộc nhỏ, hình thành nét văn hoá đặc trưng, và đỉnh cao là thời kì vua Hùng dài đằng đẵng hơn 10 tháng. Giai đoạn Bắc thuộc tuy dài nhưng chỉ tương đương 4 tháng, lại bị gián đoạn liên tục bởi các phong trào và sự giao thoa văn hoá mạnh mẽ.&nbsp;</div><div>Phần đầu đã đi đến tận tháng 9 của quyển lịch, phần sau tuy chỉ có 4 tháng nhưng lại ngập tràn sự kiện mà mình sẽ viết tiếp nếu được các bạn ủng hộ &nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21341,"created_at":"2018-11-25T15:46:40.456Z"}