{"_id":16639,"tags":[{"_id":"5b54505a6d9c373551ca6749","name":"CÀ PHÊ"}],"up_point":29,"down_point":0,"title":"[Bài dịch] Vị đắng cà phê: là gì và liệu nó có xấu không?","body":"<div>Từ \"đắng\" trong ngành công nghiệp specialty coffee đã trở thành cái gì đó rất là đáng sợ. Tất cả ta đều biết cà phê \"tốt\" thì nên là ngọt và có sự cân bằng, có thể thêm chút vị chua và chắc chắn rằng ta không cần phải thêm đường vào để cà phê trở nên ngon hơn.</div><div>Nhưng mà điều gì đã khiến cho cà phê trở nên đắng và liệu rằng nó có thực sự xấu hay không?</div><div>Hãy cùng nhau tìm hiểu vị đắng&nbsp;thông qua bài viết này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29938cf0d9d411e89ed98f66586f010d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Vị đắng có luôn mang nghĩa xấu?</strong><br><br>Không phải lúc nào vị đắng cũng luôn là điều xấu cả đâu. Sự thực là nếu tất cả cà phê mà không có vị đắng. Thì bạn có thể sẽ thấy nó quá chua hoặc quá ngọt. Điều quan trọng ở đây là sự cân bằng. Với một chút vị đắng bên trong cà phê sẽ giúp đảm bảo được tính phức tạp và bổ sung nhiều hương vị khác nhau, mà tại lúc đó ly cà phê của bạn sẽ không có các hương vị này át đi các hương vị kia.<br><br>Đấy mới là vấn đề thực sự. Khi mà đại số chúng ta được phục vụ một ly cà phê quá đắng gắt thay vì quá chua. Xu hướng này đã chống lại các đặc điểm cần thiết thuộc đã thuộc về bản chất cà phê, một cách dữ dội.&nbsp;</div><div>Tuy nhiên chúng ta cũng không chắc rẳng vị đắng quá mức lại là một điều xấu. Vì vậy ta phải hiểu thực sự vị đắng là gì và làm cách nào để tránh quá nhiều vị đắng trong cà phê khi uống.<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4594bd70d9d411e8a9c467da064126ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cà phê pha bằng&nbsp;Kalita Wave</figcaption></figure></div><div><strong>Vị đắng là gì?</strong><br><br>Ai cũng có thể nhớ khi mình nếm thử một cái gì đó đắng đắng.. Tuy nhiên, trong nhiều trường hợp khác nhau vị \"đắng\" mà mà bạn cảm từ thức ăn, đồ uống lại không giống với vị \"đắng\" mà người khác cảm nhận, tức là nó sẽ thay đổi tùy theo khẩu vị của mỗi người.</div><div>Một điều cũng quan trọng không kém là: \"Không chỉ hương vị mới tạo nên vị đắng\". Mà nó còn kết hợp với nhiều yếu tố như: khứu giác, cảm xúc, âm nhạc và độ cao. Do đây là một chủ đề khác nên ta tạm thời không nhắc đến, bài viết này chỉ tập trung đề cập đến vị giác mà thôi.</div><div>Đã tới lúc khoa học ra tay để cho ta biết nguyên nhân gây ra vị đắng cà phê</div><div><strong>Khoa học về vị đắng</strong></div><div>Chúng ta đã từng nghĩ rằng lưỡi được chia làm nhiều khu vực khác nhau như một \"bản đồ vị giác\", mỗi khu vực sẽ đảm nhiệm một chức năng cảm nhận từng vị như ngọt, mặn, chua và đắng. Nhưng bây giờ, chúng ta biết được rằng &nbsp;ta có thể cảm nhận hương vị bất cứ đâu trên lưỡi.<br><br>Điều này là do các tế bào cảm nhận của lưỡi chứa rất nhiều loại protein. Và khoảng 35 tế bào này (theo The US America’s Institute for Quality and Efficiency in Health Care) sẽ phản ứng với các hợp chất có trong thức ăn, tạo thành vị đắng mà bạn cảm nhận&nbsp;được</div><div>Và nó cũng đồng nghĩa với việc bên trong vị đắng cà phê là các hợp chất hóa học, được biết đến với cái tên hợp chất phenolic. Một trong số hợp chất phổ biến thuộc loại này là axit chlorogenic. Ta sẽ nói khá nhiều về nó đấy</div><div>Axit chlorogenic chiếm khối lượng &nbsp;khô lên đến 8% trong hạt cà phê Arabica nhân xanh và cũng làm ảnh hưởng đến nhiều giác quan của con người từ cà phê.<br><br>Có rất nhiều loại axit chlorogenic nhưng chúng ta chỉ đề cập đến hai loại cụ thế nhất là:</div><div>+ Aixt 5-caffeoylquinic, đây là loại axit phố biến nhất trong cà phê<br><br>+ di - CGA, là chất chịu trách nhiệm cụ thể cho vị đắng trong cà phê<br><br>Mặc dù đại đa số vị đắng đến từ axit chlorogenic. Nhưng tôi cũng cần giải thích thêm là caffeine cùng đóng góp một vai trò nhất định mặc dù vai trò này chỉ thuộc dạng thứ cấp (từ Verônica Belchior, một Q - grader cũng là người đã nghiên cứu mỗi quan hệ giữa các hợp chất hóa học và hương vị)</div><div><strong>Cái đắng từ cà phê nhân xanh</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f3f21e0d9d611e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Này là cà phê nhân xanh (green coffee bean) tức là các hạt cà phê chưa rang</figcaption></figure></div><div>Khi đề cập đến vị đắng của cà phê, ta thường nghĩ tới quá trình rang cà phê (đương nhiên là còn nhiều hơn thế nữa!) - nhưng mà một số giống cà phê có vị đắng hơn một số giống cà phê khác<br><br>Hãy bắt đầu từ giống Robusta, chúng có vị đắng nhiều hơn các giống Arabica. Bởi lẽ giống Robusta có axit chlorogenic và caffein chiếm hàm lượng cao hơn giống Arabica. Axit chlorogenic chiếm 10% khối lượng bên trong hạt Robusta nhiều hơn khoảng 2% trong hạt Arabica, và hàm lượng caffein trong hạt Robusta gần như cao gấp đôi hạt Arabica.<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/49645120d9d611e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giải thích thêm cho mọi người là caffeine là chất chống sâu bệnh, nên hạt Robusta mới có khả năng chống sâu bệnh cao. Và độ cao cũng ảnh đến quá trình phát triển đến các loại sâu bệnh của cà phê nữa. Còn về phần rãnh thì hạt Robusta có khoảng 5% là rãnh thẳng nhưng hai điểm ở hai đầu hạt sẽ bị cong một chút (này vô tình nghe được nên hông có nguồn đâu, chỉ là thực hành thì mình thấy nó đúng thâu nha). Ảnh lấy từ school of coffee</figcaption></figure></div><div>Tuy nhiên, vị đắng không chỉ bị ảnh hưởng bởi các giống cà phê khác nhau. Vào năm 2006, Adriana Farah và Carmen Marino Donagelo đã xuất bản một nghiên cứu về các hợp chất phenolic có trong cà phê, tựa đề là The Brazilian Journal of Plant Physiology. Và họ kết luận như thế nào?<br><br>\"Các yếu tố chung như các giống cây cà phê, mức độ trưởng thành, điều kiện môi trường lẫn quá trình canh tác. Đây là các yêu tố quan trọng ảnh hưởng đến axit chlorogenic bên trong hạt cà phê nhân xanh. Cũng như ảnh hưởng đến giai đoạn cuối cùng bên trong thức uống\".<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e41af200d9d611e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Các bạn có thể đọc độ cao ảnh hưởng như thế nào đến cà phê <a href=\"https://themarriedbeans.com/vi/do-cao-anh-huong-nhu-nao-den-huong-vi-ca-phe/\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a></figcaption></figure></div><div>Và chúng ta cũng nên chú ý vào khâu sơ chế (process), nhất là phương pháp gọi là The Monsoon. Đây là một phương pháp sơ chế truyền thống của Ấn Độ, bằng cách phơi các hạt cà phê nhân xanh này vào lúc gió mùa mang kèm theo sự ẩm ướt. Điều này đã làm giảm đi vị đắng lẫn axit chlorogenic có trong cà phê.<br><br>Thêm nữa là ta nên thu hoạch các trái cà phê chín, Verônica Belchior giải thích điều này là do: \"Các trái cà phê chưa chín sẽ chứa nhiều hàm lượng axit chlorogenic. Khi mà chúng chiếm quá nhiều trong đồ uống, ta sẽ cảm nhận đồ uống có hậu vị khô, chát trên đầu lưỡi\".</div><div><strong>Và liệu quá trình rang có làm gia tăng vị đắng?</strong><br><br>Okay, hãy để khoa học ra tay lần cuồi cùng nào.<br><br>Điều gì đã xảy ra với axit chlorogenic trong quá trình rang? Như ta đã biết axit chlorogenic chịu trách nhiệm cho vị đắng của cà phê. Thực tế mà nói thì chúng thực sự không đắng lắm chỉ cho tới khi chúng bị phá vỡ liên kết do nhiệt độ. Sản phẩm sinh ra trong quá trình phá vỡ này là axit lactones và phenylindanes.</div><div>Theo tiến sĩ Thomas Hofmann (một trong những người nghiên cứu hàng đầu về đề tài này) đã nói vào năm 2007. Rằng sở dĩ ta nhận thức được vị đắng là do quá trình tạo ra phenylindanes hay nói cách khác là quá trình rang. Hơn nữa, hàm lượng phenylindanes trong cà phê còn có sự mối quan hệ với roast profile (mỗi loại cà phê sẽ có những hồ sơ về mức nhiệt độ làm tăng mùi và vị khác trong quá trình rang).<br><br>Hofmann mô tả rằng: rang dạng light đến medium thì cà phê sẽ có nhiều &nbsp;axit lactones hơn, và tạo ra cảm giác \"vị đắng có tính dễ chịu\" (Nguyên văn: pleasant, coffee-like bitter taste quality). Mặt khác rang dạng dark thì có nhiều phenylindanes hơn, sẽ tạo ra \"một loại vị đắng kéo dài kém theo đó là cảm giác đắng chát\" (Nguyên văn: lingering, harsh type of bitter sensation).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/53c3b150d9d711e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình bổ sung thêm là trong mỗi dạng rang khác nhau sẽ có thêm vài nhánh nhỏ nữa&nbsp;</figcaption></figure></div><div>Vì vậy mà rang từ dạng light đến medium thì sẽ phù hợp với ai muốn uống thử ly cà phê ít đắng hơn mà vẫn còn giữ được mùi (aroma) và hương vị (flavour) cổ điển của loại cà phê đó. Cũng như ta đã từng nói trước đó, vị đắng còn bị ảnh hưởng bởi sự cảm nhận của người uống. Nên là không có nghĩa chỉ vì bạn không thích uống cà phê rang ở dạng dark thì người khác cũng vậy.<br><br></div><div><strong>Làm thế nào tránh lấy quá nhiều vị đắng khi pha</strong><br><br>Từ những kiến thức trên, nếu bạn mua hạt arabica rạng dạng light, thì bạn sẽ có thể tránh được vị đắng gắt? Thực tế thì cũng không cần thiết lắm đâu.</div><div>Để tránh vị đắng gắt , bạn chỉ cần chiết xuất không quá nhiều thôi. Bởi vì do vị đắng sẽ gia tăng muộn nhất trong quá trình pha. Có rất nhiều yếu tố ảnh hưởng đến quá trình này như: phương pháp pha chế, dạng xay (hoặc độ xay), nhiệt độ nước, thời gian pha, ...<br><br>Nhưng mà vẫn có một vài nguyên tác chung mà bạn có thể thực hiện như sau:<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91520df0d9d711e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh rõ nét hơn tại đây <a href=\"https://www.batdorfcoffee.com/choosing_the_right_grind\" rel=\"noopener noreferrer\" target=\"_blank\">nha</a></figcaption></figure></div><div>+ Đầu tiên, hãy chắc là dạng xay của bạn phù hợp với phương pháp pha chế mà bạn sử dụng. Nếu dạng xay giảm thì hãy tăng tổng diện tích bề mặt tiếp xúc lên, điều này sẽ giúp bạn có thể khái thác nhiều hương vị hơn. Thêm nữa là với cách pha drip/pour over (là một khái niệm chỉ sự rót nước nóng (pour) với một lượng nước nhiều (over) đi qua bột cà phê, bột cà phê nằm bên trong một bộ lọc (filter) và nhờ trọng lực mà nhỏ giọt (drip) xuống dưới), sẽ khiến cho thời gian pha tăng lên nên cũng làm tăng quá trình khai thác hương vị từ cà phê.&nbsp;</div><div>+ Tiếp theo hãy kiểm tra nhiệt độ của nước. Nước càng nóng, thì càng dễ khai thác hiệu quả được hương vị lẫn mùi vị. Nên nếu mà bạn cảm thấy đắng gắt thì hãy giảm nhiệt độ nước lại.<br><br>+ Và cuối cùng là thời gian pha: nếu cà phê bạn có vị đắng gắt, có thể là do bạn pha quá lâu.</div><div>Hãy nhớ sự cân bằng một cách tinh tế của các yếu tố trên. Chỉ cần thay đổi một chút thôi thì cũng làm ảnh hưởng đến cả quá trình pha.<br><br>Vị đắng vốn dĩ nó không xấu, nhưng khi để nó lấn át các vị khác thì nó lại là cả một vấn đề. Khi ta đã có kiến thức về các hợp chất hóa học trong cà phê thì ta sẽ biết cách kiểm soát và khai thác đúng mức.</div><hr><div>Nguồn: <a href=\"https://www.perfectdailygrind.com/2017/12/bitterness-coffee-always-bad-or-not/\" target=\"_blank\">https://www.perfectdailygrind.com/2017/12/bitterness-coffee-always-bad-or-not/</a><br><br>Các nguyên tắc chung phía trên thì bạn vẫn dùng cách khác được nha, khi mà đã hiểu bản chất vấn đề rồi á :v pha cà phê không giới hạn như vậy đâu, dù sao giới hạn đặt ra cũng để ta phá vỡ mà. Một ai đó đã từng nói: <em><strong>\"Pha cà phê chỉ cần nước với cà phê thôi\"</strong></em><br><br>Bài này là dịch là để cảm ơn những người giúp mình về mặt kiến thức lẫn việc pha cà phê <s>thực tế là pr trá hình cho Lạc :v</s><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fef89f30d9d811e88019f9da3bfeed0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại sao lại là V60?, bà con hãy đọc <a href=\"https://www.facebook.com/tiemcaphelac/photos/a.668003580068785/708101529392323/?type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> đừng nói cho ai đó biết nha :v&nbsp;</figcaption></figure></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2018-10-27T11:15:44.947Z"}