{"_id":6500,"body":"<p style=\"text-align: justify;\">Lẽ ra post này chỉ là 1 bài review phim là chính, thế nhưng sự kết nối trong giai đoạn lịch sử của nó với phần 1 là khá lớn thế nên tôi mạn phép được đưa nó vào mục Science2vn. Và rất nhiều những giả thiết được đưa ra trong review là do History Buffs đưa ra.</p><p><a href=\"http://spiderum.com/bai-dang/Lich-su-khoa-hoc-ten-lua-va-Apollo-13-Part-1-Cuoc-chay-dua-vu-trang-va-hanh-trinh-len-den-mat-trang-4om?tab=createdPosts&page=1\" target=\"_blank\">Phần 1: Cuộc chạy đua vũ trang và hành trình lên đến mặt trăng.</a></p><p><br></p><p style=\"text-align: justify;\">Vào thời điểm như 1969, thì cho dù chỉ mang tính chất tuyên truyền thì nhiều hơn là hiện thực, Liên Xô thật sự vẫn có kế hoạch đưa người lên Mặt trăng, và đó chính là khởi nguồn của chương trình Lunokhod khi xây dựng những robot tự hành để có thể phụ giúp cho con người trên Mặt trăng, tuy vậy thì kế hoạch này cũng có phần hơi \"phá sản\" với việc Neil Armstrong đặt chân lên mặt trăng vào ngày 20 tháng 7 năm 1969- Lunokhod về sau trở thành chương trình sử dụng robot để lên Mặt trăng đem các mẫu vật lẫn gửi hình từ Mặt trăng về- Mỹ vẫn chú trọng yếu tố con người hơn. Còn về nước Mỹ thì tất nhiên chương trình Apollo 11 là một thành công rực rỡ và 3 phi hành gia trở về như những người hùng dân tộc. Tuy nhiên NASA vẫn chưa dừng lại, và họ đã có ý định đầu tư cho đến những 10 chuyến du hành lên Mặt trăng, Apollo 12 đã được phóng và chuyến đi là 1 thành công nhưng rồi việc các chính trị gia Mỹ cho rằng họ đã \"thắng\" Liên Xô rồi thì không việc gì phải đổ hết tiền của quốc gia vào các chương trình này nữa, vào khoảng thời gian chương trình này bị cắt giảm xuống chỉ còn 9 chuyến (và còn cắt nữa) cũng chính là thời điểm phim Apolo 13 bắt đầu.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.rogerebert.com/uploads/movie/movie_poster/apollo-13-1995/large_iQa98vAzqHaM115SldO9mGQ2Yx.jpg\"></p><p style=\"text-align: justify;\">Tom Hanks vào vai James Lovell, mà nếu ai còn nhớ ở bài trước thì ông chính là người đã ở trên Apollo 8 và với Apollo 13 ông sẽ được đặt chân lên mặt trăng, thế nhưng mọi việc diễn ra như thế nào thì ai cũng rõ- có thể nói đây là thanh niên số nhọ nhất chương trình Apollo khi 2 lần lên đến Mặt trăng rồi mà chẳng chạm được vào nó. Bạn đồng hành lần này của Lovell là John \"Jack\" Swigert và Fred Haise, thế nhưng khoảng 1 tuần trước chuyến đi thì Jack đã bị nhiễm bệnh sởi Đức và được thay thế bằng Ken Mattingly. Ở ngoài đời, sự thay thế này thật ra không quá quan trọng- điều này cho thấy sự chuyên nghiệp của phi hành gia nói riêng và sự kỹ lưỡng của NASA, nhưng khi lên phim chi tiết này đã được sử dụng rất \"khéo léo\" mà tôi sẽ giải thích ở dưới.</p><p style=\"text-align: justify;\">Trong một lần phỏng vấn thì vợ của Lovell đã chia sẻ một chi tiết cực thú vị và nó cũng đã được đưa lên phim, tạo ra một thông điệp ẩn về sự \"thất bại\" của Apollo 13 khá hay: đó là chiếc nhẫn cưới trên tay bà bị tuột khi bà đang tắm và lọt vào ống thoát nước, bà chia sẻ nó ám ảnh bà cả đêm và khi bà hay tin thì bà đã không nghĩ sẽ có thể gặp lại chồng. Thế rồi khi bà nói với chồng, thì dù không biết ngoài đời thật thế nào nhưng trên phim thì có một sự \"đánh đồng\" khá là buồn cười đó là: người làm khoa học thì không mê tín, và Lovell trên phim cũng tiếc rẻ chiếc nhẫn thì nhiều hơn là lo sợ. Thậm chí cả việc rất ngẫu nhiên là con tàu Apollo 13 khởi hành vào lúc 13 giờ ngày 11/4/1970 cũng làm cho bà vợ, và nhiều người lo sợ về \"số 13 xui xẻo\" cũng chẳng ai trong phi hành đoàn mảy may quan tâm, họ chỉ nghĩ đơn giản đó là 1 con số và là ngày và giờ có điều kiện thời tiết tốt nhất. Và, cũng cực trùng hợp, tai nạn xảy ra chỉ 2 ngày sau đó (tính theo giờ Trái đất), ngày 13!</p><p style=\"text-align: justify;\">Và nếu có ai để ý, thì khi con tàu chuẩn bị phóng, có 1 người nói rằng \"... CHẳng đài nào chiếu vụ này,họ làm như việc du hành lên mặt trăng có vẻ hứng khởi như 1 chuyến đi đến Pittsburg vậy.\" Và mỉa mai thay đó là sự thật. Sau Apollo 12, việc truyền bá và giới thiệu về \"Người Mỹ lên được Mặt Trăng\" đã bắt đầu trở nên cực kỳ nhàm chán trong mắt người Mỹ. Kiểu như khi ta không có được thứ gì thì ta cực thèm khát nó, khi có rồi thì nó cũng chỉ là một vật thường đã được sở hữu thôi... Đằng này còn có đến \"2 thứ\" như thế thì không chán sao được? Không những thế, bấy giờ người ta quan tâm đến 1 chuyện \"hệ trọng\" hơn, đó là ngày 10/4/1970 Paul McCartney đã rời The Beattles!</p><p><img class=\"fr-dib fr-draggable\" src=\"http://mccartneymaccazine.com/wp-content/uploads/sites/21/paul-mccartney-quit-beatles.jpg\" style=\"width:440px; height:440px;\"></p><p style=\"text-align: justify;\">&nbsp;Tuy nhiên chỉ 2 ngày sau thì 60 triệu người dân đã phải dán mắt vào màn hình mỗi ngày để theo dõi số phận của 3 phi hành gia. 1 giờ trưa, hay 13 giờ ngày 11/4/1970, Apollo 13 đã được phóng... và đến 21 giờ ngày 13/4, sự cố đã xảy ra.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://genknews.genkcdn.vn/k:thumb_w/640/2015/1-apollo-13-liftoff-ksc-70pc-160hr-1428945662966/ngay-134-tau-apollo-13-phat-no-trong-khong-gian-thoi-khac-den-toi-cua-nasa.jpg\" style=\"width:328px; height:410.511px;\"></p><p style=\"text-align: justify;\">Thứ lỗi cho việc không có sự hiểu biết về các từ chuyên môn của tôi, nhưng tôi có thể giải thích đại khái thế này: Khi Ken Mattingly bật công tắc để giúp trộn bình Oxy và Hydro lỏng, một mạch điện hở đã gây cháy và làm nổ cả một bình oxy lớn và làm hỏng Module dịch vụ. Hãy hiểu thế này, bình oxy đấy không chỉ để bơm không khí cho các phi hành gia, nó còn được sử dụng để truyền tải điện năng cho việc sử dụng cho các động cơ ở Module dịch vụ và Module chỉ huy; và bọn họ có 1 bình thì nổ toang và 1 bình bị hở vì vụ nổ trên làm hao hụt Oxy rất nhiều. Chưa hết một phần thân tàu và lá chắn nhiệt cũng hư hại hoàn toàn(hãy nhớ về lá chắn nhiệt.) Điều đó đã khiến Lovell mở một thông báo cực kỳ nổi tiếng, chỉ 1 câu duy nhất đủ tóm tắt cả chương trình Apollo 13.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/57/Apollo_13_passing_Moon.jpg/260px-Apollo_13_passing_Moon.jpg\" style=\"width:388px; height:402.923px;\"></p><p style=\"text-align: center;\"><strong>\"Uh, Houston, we've had a problem.\"</strong></p><p style=\"text-align: justify;\">Và trong phim, câu này bị nói sai, hoặc rút ngắn như khá nhiều người lầm tưởng thành <strong>\"Houston, we have a problem.\"</strong></p><p style=\"text-align: justify;\">Có lẽ các bạn đang vấn rằng tại sao tôi lại bắt một lỗi ngữ pháp gần như không thay đổi mấy về mặt ý nghĩa, nhưng để tôi giải nghĩa ra cho các bạn thấy vấn đề của 2 câu nói ấy và thậm chí là hướng nhắm đến của phim, theo cả History buffs đưa ra một phần và tôi tự luận chỗ còn lại.</p><p style=\"text-align: justify;\">- Khi xem phim, để có điểm nhấn thì cần phải có sự drama- đôi khi là do làm quá, hơi \"bẻ\" lịch sử, còn ở trường hợp này chỉ là 1 câu nói: Để nó ở hiện tại đơn là 1 cách để nhấn mạnh sự việc xảy ra và sự nguy hiểm của tình huống cấp bách này. Ngay lập tức chúng ta sẽ bị cuốn theo ngay, hồi hộp ngay từ giây phút đó. Nếu không có sự dramatic, có lẽ đây chỉ là 1 phim tài liệu thôi phải không nào?</p><p style=\"text-align: justify;\">- Còn ở ngoài đời thật, Lovell dùng thì quá khứ hoàn thành, như đúng quy luật đó chính là \"một sự việc diễn ra trước một sự việc khác ở trong quá khứ\", vậy \"sự việc khác\" ở đây là gì? Chính là lúc Lovell báo cáo tình hình. Ngay khi câu nói đó kết thúc, tất cả mọi thứ đã là quá khứ rồi, đã diễn ra rồi, việc ở \"thì hiện tại\" của cả 3 phi hành gia lẫn đài chỉ huy mặt đất chính là làm cách nào để giải quyết vấn đề. Có thể thấy đó là 1 sự dũng cảm và chuyên nghiệp lên đến đẳng cấp của 3 phi hành gia này, và thú thực tôi cũng không biết là tất cả các phi hành gia và cả \"quy chế\" trong NASA (hay ở mọi thứ khác ở nước ngoài) có phải là như vậy hay không, nhưng chỉ phân tích văn phạm có 1 câu nói thôi đã đủ làm tôi nể phục cái \"chí hướng\" của những người này:họ không cần phải quan tâm vấn đề đã xảy ra nữa, họ quan tâm đến việc sửa chữa vấn đề đó hơn.</p><p style=\"text-align: justify;\">Để nhấn mạnh luận điểm trên, tôi sẽ post 2 đoạn clip, 1 là hình ảnh của phim và 1 là những điện đàm ngoài đời thật để các bạn xem-nghe và nhận xét nhé.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kAmsi05P9Uw\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\">Phim</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qiu2NfBAFLg\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\">Tư liệu ( Khoảng 1 phút 30 là sự việc diễn ra)</p><p style=\"text-align: justify;\">Bạn có để ý gì không? Phim làm cảnh đấy vô cùng hỗn loạn, những cú zoom và quay lắc tạo được sự drama mà tôi đã nói tới. Còn ở phần điện đàm? Lovell bình tĩnh đến kinh khủng, nếu dám nói đó sẽ là khoảnh khắc bình tĩnh trong top 3 của cả lịch sử nhân loại đã ghi nhận: bạn lơ lửng trong không gian, tàu bị hư hại và nếu chỉ có 1 sai sót nhỏ nhất bạn cũng sẽ \"lạc trôi giữa bầu trời\" mãi mãi không bao giờ quay lại, mà bạn điện đàm về với 1 giọng không hề biến sắc, liên tục báo cáo và cùng đưa ra các giải pháp với đài chỉ huy không một chút âu lo sợ sệt!&nbsp;</p><p style=\"text-align: justify;\">Tất cả những việc xảy ra ở Module chỉ như việc bọn họ phải tắt hết hệ thống gây tốn điện để sử dụng mọi thứ ở mức tối thiểu, việc xử lý khí CO2, việc tắt máy sưởi làm nhiệt độ giảm thê thảm và các phi hành gia phải chịu đựng như thế suốt trong 4 ngày dài đằng đẵng với những nhu cầu cực kỳ hạn chế được làm rất chính xác đến chừng có thể, vì dĩ nhiên ta cũng chẳng thể làm một phim về khoa học thật chán ngắt phải không nào. Một lần nữa xin nhấn mạnh yếu tố drama đã dẫn dắt khá nhiều chi tiết của phim để tạo điểm nhấn, cảm xúc và làm thay đổi một số tình huống mà tôi sẽ phân tích cụ thể sau đây:</p><p style=\"text-align: justify;\">- Việc thay đổi Jack bằng Ken Mattingly vốn dĩ là chuyện không phải là theo kiểu \"bí bách gọi một phi hành gia khác\" như chúng ta thấy trên phim, Ken sẽ thay thế được bất cứ ai vì anh nằm trong đội dự bị và như bất kỳ phi hành gia của chương trình Apollo nào họ cũng đều được đào tạo bài bản tất cả các nhiệm vụ, nên có thay Jack bằng Ken cũng chẳng sao. Nhưng Ron Howard đã dùng cái đó để tạo thành cái cớ kiểu như \"cầu thủ dự bị vào sân phá game\" và tạo ra những sự cãi vả cho thấy sự kịch tính và tuyệt vọng của các phi hành gia khi mạng sống họ giờ đây chẳng khác chỉ mành treo chuông.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.scene-stealers.com/wp-content/uploads//2014/11/apollo-13.jpg\"></p><p style=\"text-align: justify;\">- Việc cả đội chỉ huy mặt đất hối hả và thậm chí căng thẳng la hét chửi bới tìm cách để giúp những người ở Apollo 13 thật ra thì, cũng như clip trên (nếu bạn coi hết), thật ra là bọn họ dù cũng khá căng thẳng rất bình tĩnh giải quyết mọi thứ theo đúng quy trình của những kế hoạch phòng bị lập ra sẵn (có lẽ đó cũng là lí do vì sao mà các phi hành gia bình tĩnh vậy, bọn họ đã chuẩn bị tâm lý cho mọi trường hợp để giải quyết,) vấn đề bọn họ thực sự đối đầu chính là việc tính toán những số liệu mới để giúp cho Apollo 13 lợi dụng trọng lực Mặt trăng kéo họ quay lại Trái đất. Vì vậy cảnh tính toán thì đúng, còn việc Jack leo lên Module thử nghiệm để tính toán điện áp phù hợp để khởi động tàu, theo History Buffs, là họ đã được tập luyện sẵn rồi, cảnh đó được đưa ra chỉ để giúp khán giả biết khó khăn là gì thôi.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.licdn.com/mpr/mpr/p/4/005/092/1ea/2887839.jpg\"></p><p style=\"text-align: justify;\">Nói đến việc giúp khán giả, có một vài thứ được thay đổi mà nhà làm phim đã phần nào \"giúp đỡ\" chúng ta khá nhiều, đó là đơn giản hoá các từ ngữ trong tiếng Anh và nó cũng giúp cho việc dịch thuật sang tiếng Việt khi phụ đề nhiều không kém. Nói thẳng ra thế này, nếu dùng quá nhiều từ ngữ chuyên môn, hệt như trong đoạn clip tư liệu số 2 ở trên thì khán giả sẽ chẳng thể nào hiểu cái gì cả, và thậm chí nếu dịch thẳng luôn những từ đó ra tiếng Việt thì cũng sẽ cực khó khăn. Thế nên có 1 vài cảnh nhìn buồn cười đến vụng về như \"Chúng ta phải làm thế này, với cái này và cái này\" thật ra lại phục vụ được khán giả lại vừa có 1 sự trung thành với thực tế đến đáng ngạc nhiên.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/b/ba/Apollo_13_Service_Module_-_AS13-59-8500.jpg\" style=\"width:483px; height:393.318px;\"></p><p style=\"text-align: center;\">Module dịch vụ bị vỡ khi tách tàu</p><p style=\"text-align: justify;\">Và rồi đã đến lúc mọi người trở về, và đến đây vấn đề lại xảy ra khi bọn họ rời Module dịch vụ đến Module chỉ huy và tách tàu... Bạn còn nhớ tôi nhắc về tấm chắn nhiệt không? Bây giờ cả 3 người bọn họ phải lao xuống Trái Đất ở vận tốc cực kỳ cao và khi Module lao thẳng vào bầu khí quyển với một tốc độ khủng khiếp và hứng chịu 1 lượng nhiệt lên đến hơn 1600 độ C và không có lá chắn nhiệt- đồng thời do các con tàu Apollo được thiết kế chỉ để sử dụng cho 1 chuyến đi, họ hoàn toàn có thể chết cháy trước khi chạm mặt biển. Và khoảng 10-15 phút phim được thuật lại gần như chính xác đến 100%, đến cả những tiểu tiết như việc các máy móc bị đông cứng ở ngoài không gian do tắt máy sưởi (và sau khoảng 4 ngày bật máy móc lên lại cầu trời chúng còn hoạt động sau khi đóng băng), khoang tàu đông cứng khi gặp nhiệt tạo ra những giọt nước bắn thẳng vào mặt các phi hành gia cũng được làm vô cùng tinh tế (một người tả khi vào khí quyển thì như có mưa trong khoang lái,)cũng phải khi tư liệu và hồi ức của những con người dũng cảm này đã được phỏng vấn trình chiếu lẫn viết thành rất nhiều sách.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.dailymail.co.uk/i/pix/2014/09/02/1409689981720_wps_19_BYT2YA_The_Apollo_13_spac.jpg\"></p><p style=\"text-align: justify;\">Và cuối cùng, sau vài phút chờ đợi do bị nhiễu sóng, cuối cùng tất cả cũng đã bắt được tín hiệu radio từ Module chỉ huy, cả 3 trở về an toàn một cách thần kỳ và sống sót 6 ngày kinh hoàng ngoài không gian. Apollo 13 quả thực là 1 giờ khắc đen tối của các phi hành gia Mỹ, nhưng trong chính những giờ khắc ấy lại giúp tôn vinh được những phẩm chất xuất sắc nhất của họ và cả những người điều hành tại đài chỉ huy đã thự hiện một sứ mệnh giải cứu ngoạn mục, và bộ phim điện ảnh năm 1995 lại càng giúp tôn vinh thêm giờ khắc đen tối ấy.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-11T17:29:54.845Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Lịch sử khoa học tên lửa và Apollo 13: Part 2- Cuộc giải cứu ngoạn mục lên điện ảnh","up_point":22}