{"_id":5957,"body":"<p>Đó là kết quả của hàng ngàn năm tiến hóa, và có lý do chính đáng đàng hoàng. Để hiểu<span>&nbsp;</span>rõ lý do này ta cần leo lên cỗ máy thời gian quay về 50,000 năm trước lúc mà mấy cụ còn đang sống thành bầy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/15401029_766305700192804_2189796484834650394_n.jpg?oh=db1752b9c51e2ea2c2187641b93cb69c&amp;oe=58E5F991\"><br>Hồi đó, được là thành viên của một bộ lạc là điều cực kì thiết yếu cho sinh tồn. Nó tương đương với đồ ăn thức uống, sự bảo vệ, trong cái thời buổi mà cả hai thứ trên đều là xa xỉ phẩm. Cho nên đối với các cụ, không có cái gì quan trọng hơn trên thế giới này ngoài cái việc được mấy người xung quanh chấp nhận, đặc biệt là được mấy thằng lãnh đạo khoái. Và cơn ác mộng tồi tệ nhất chính là bị mấy người xung quanh nghĩ rằng mình ‘phiền’, ‘năng suất thấp’, ‘lập dị’. Bởi vì chỉ cần bị vài chục thằng khác không ưa là sẽ bị đá đít ra khỏi bộ lạc ngay, và đồng nghĩa với chết. Ngoài ra mấy cụ còn biết rằng, nếu cua một cô nàng mà thất bại thì khả năng cao là cô ta sẽ tám vụ đó với những người khác, khiến cụ không bao giờ có cơ hội ‘truyền gien’ cho thế hệ sau nữa. Bởi vậy, thời đó, ‘biết lo lắng về những gì người khác nghĩ’ thật sự rất quan trọng.</p><p>Qua hàng chục ngàn năm tiến hóa, trong khi xã hội thay đổi chóng mặt, thì về mặt sinh học, con người vẫn như cứ như thế, vẫn trơ theo thói quen cũ, vẫn không thể nào ‘kệ bà thiên hạ’ được.<br>Đó lý giải tại sao thời này ai cũng suốt ngày hô hào rằng mình ‘cool ngầu’, ‘bận rộn năng suất cao’, ‘sống vui lắm không có gì bất thường’, và rất ngán việc bày tỏ tình cảm với người khác giới. Con người vẫn cực kỳ ám ảnh với việc phải gây ấn tượng với người khác: Họ muốn được ngưỡng mộ, xã hội chấp nhận, và cực ghét việc bị ghét.<br><br>Ta tạm gọi nỗi ám ảnh này là Con Heo Ú.</p><p>Từ lâu trong mỗi người, Con Heo Ú đã trở thành ‘sếp lớn’ có tiếng nói quyết định trọng mọi lựa chọn, là lý do khiến chúng ta ‘thấy kì kì’ mỗi khi đi ăn nhà hàng hay đi xem phim một mình, là lý do khiến chúng ta chọn ‘công việc lương cao’ thay vì ‘công việc yêu thích’, là lý do khiến chúng ta chém gió về bản thân mình. Tất cả với mục tiêu được mọi người yêu quý, để khiến cho Con Heo Ú này cảm thấy ấm áp và an toàn.<br><br>Xã hội cũng đã thích nghi hoàn toàn với phong trào nuôi heo này, ai ai cũng chạy đua để con một con heo ngoan về mập, và xã hội thì phát minh ra mấy khái niệm kiểu như ‘chức danh’, ‘like & share’, ‘followers’, … để việc nuôi heo được dễ dàng hơn. Hãy tự hỏi bạn, nếu bạn không chạy theo chú heo ú của mình thì cuộc sống của bạn có khác so với hiện tại hay không, bạn có làm việc bạn đang làm, yêu người bạn đang yêu, chơi với bạn bè bạn đang chơi,… hay không?<br>Nếu không, thì mỗi người chúng ta phải làm gì để không trở thành nô lệ cho chú heo của mình???<br><br></p><p>May thay, trong mỗi con người chúng ta còn có một trợ lý đắc lực khác, đó là Khỉ Thông Thái. Trái với tính cách đơn giản của heo ú, khỉ phức tạp, có chính kiến và luôn không ngừng học hỏi, biến đổi, tiến hóa. Khỉ ta có tiêu chuẩn đạo đức riêng; biết cảm giác thật sự của mình về tiền tài, danh vọng, gia đình, bạn bè; biết mình thích làm gì, thích chơi với ai. Và trái ngược với chú heo chỉ thích hành động dựa trên sự chấp thuận của xã hội, khỉ dùng xã hội như là một nguồn thu thập thông tin để khi đưa ra quyết định, quyết định đó thật sự xuất phát từ chính mong muốn của khỉ.<br><br>Nhưng không may, khỉ sống chung với heo và thường xuyên bị heo xem nhẹ, vì heo chỉ thích nghe mấy lời cool ngầu, nhiều người nói. Mark Zuckerberg bảo khởi nghiệp triệu đô? heo nghe liền, mà bỏ ngoài tai lời của khỉ. Sơn Tùng kêu gia nhập showbiz, heo cũng nghe luôn… thế là từ từ khỉ nản và bị chìm dần vào quên lãng…<br><br>Nhưng kiểu sống 'không có khỉ' chỉ thích hợp với thời đồ đá. Trong thời buổi hiện nay, thế giới rất phức tạp, các nền văn hóa, quan điểm giao thoa với nhau dữ dội. Nếu sống với một con khỉ ngủ quên thì sẽ cực kì nguy hiểm. Khi không biết rõ ‘mình là ai’ thì phương pháp ra quyết định duy nhất của con người là dựa vào người khác, hay nói cách khác là nghe theo con heo. Hậu quả là, khi đối mặt với những lựa chọn quan trọng trong đời, thay vì lắng nghe thật kĩ tiếng nói con tim mình, chúng ta là đi tìm câu trả lời từ người khác. Cuối cùng, ‘chúng ta’ chỉ còn là một mớ hỗn độn, lắp ghép, chắp vá từ người khác mà thôi.<br><br>Mất đi sự trợ giúp từ người phụ tá đắc lực, chúng ta trở nên cực kì mỏng manh dễ vỡ. Vì khi bản ngã được xây dựng trên việc có được người khác khoái hay không, thì việc bị người khác từ chối hay chỉ trích là cực kỳ đau đớn. Và ai có chú heo càng mập thì vết sẹo này sẽ càng sâu.</p><p>Tới đây thì nhiệm vụ của chúng ta đã trở nên rõ ràng: để trở thành một người khỏe mạnh, hạnh phúc, có tâm vững vàng, chúng ta cần tiêu diệt con heo ú.<br><br>Viết bởi <span data-ft=\"{&quot;tn&quot;:&quot;;&quot;}\"><strong>Kenneth Ngo</strong></span></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-15T14:05:15.403Z","creator_id":649,"down_point":0,"tags":null,"title":"AI CŨNG CÓ MỘT NỖI SỢ THẦM KÍN: LO LẮNG VỀ NHỮNG GÌ NGƯỜI KHÁC NGHĨ VỀ MÌNH","up_point":22}