{"_id":11867,"title":"Chúng ta học được những gì từ ánh sáng","body":"<div>Nếu bạn thích bài viết này, hãy vào trang web của tôi để theo dõi thêm các bài viết khác:</div><div><a href=\"https://www.theserialexpert.com/blog-1/centauri\" target=\"_blank\">https://www.theserialexpert.com/blog-1/centauri</a></div><div>Ngự trị trên bầu trơi phương nam là chòm sao Nhân Mã, &nbsp;ở giữa 2 chân trước của chàng nhân mã là 1 ngôi sao mờ đỏ tên gọi là Proxima Centauri. Đây là một ngôi sao đặc biệt bởi vì nó là ngôi sao gần nhất với Mặt Trời của chúng ta. Cách chúng ta hơn 4 năm ánh sáng, những tia sáng mà chúng ta nhìn thấy đã rời khỏi nguồn cội của nó từ hơn 4 năm trước.</div><div>Bây giờ hãy &nbsp;nhìn ngôi sao đó qua kính thiên văn vũ trụ Hubble, chúng ta lại thấy nó tỏa ra một ánh sáng trắng mạnh mẽ, dẫu cho độ sáng của nó chỉ bằng 0.15 so với mặt trời của chúng ta. Nhìn kĩ hơn chút nữa, ngôi sao sáng lên và mờ đi theo chu kì 11.2 ngày, điều này là dấu hiệu ngôi sao ko cô độc trong vũ trụ, mà còn có 1 hành tinh nữa đồng hành cùng với nó, như chúng ta quay quanh mặt trời vậy. Hành tinh đấy được gọi là Proxima Centauri B.</div><div>Kể cả với những kính thiên văn mạnh mẽ nhất trên mặt đất cũng như trong không gian, chúng ta không thể thực sự nhìn được Proxima Centauri B, tuy nhiên chúng ta gần như chắc chắn rằng nó tồn tại. Cũng như với tất cả các thông tin khác mà chúng ta thu thập được trong vũ trụ, chúng ta tìm ra câu trả lời từ ánh sáng.</div><div>Ánh sáng có nhiều đặc tính, trong đó &nbsp;màu sắc - đồng nghĩa với bước sóng, cũng là mức năng lượng của ánh sáng - là yếu tố quan trọng nhất khi nghiên cứu các thực thể vũ trụ.</div><div>Nhằm thu thập được nhiều thông tin nhất một cách có thể, ánh sáng được thu thập thông qua một hệ thống lăng kính phức tạp. Những lăng kinh này có chức năng nhằm phân tách những tia sáng đấy ra một dải quang phổ ánh sáng. Dải quang phổ của một vì sao đóng vai trò là một mã vạch hóa học. Cũng như mã vạch thông thường giúp chúng ta xác dịnh được hàng hóa, dải mã vạch hóa học này giúp chúng ta xác định được các thành phần cấu thành của một vì sao, tốc độ cũng như hướng di chuyển của nó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/Tf1wX97.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>lăng kính</div><div>Lăng kính tồn tại rất nhiều trong tự nhiên, những giọt nước nhỏ trong không khí là những lăng kính phân tách tia sáng, tạo ra dải màu cầu vồng. Người ta cũng nhận ra rằng đôi lúc những dải quang phổ này không chứa tất cả các màu mà còn xen kẽ những dải tối, các dải tối này được chính các thành phần của vì sao tạo ra.</div><div>Khi một tia sáng rời một ngôi sao, một số tia sáng sẽ bị các hợp chất hóa học chứa trong bầu khí quyển của ngôi sao đó hấp thụ. Giả sử chúng ta đang nhìn vào một ngôi sao có chứa các phân tử sắt trong khí quyển. Hạt photon - là các hạt ánh sáng - có bước sóng màu xanh bị các phân tử sắt hấp thụ, các electron của phân tử sắt lúc này bị kích thích và bị đẩy lên một mức năng lượng cao hơn. Đây là lý do mà trong dải quang phổ chúng ta thu được sẽ có những khoảng tối tại vị trí mà đáng lẽ ra màu xanh xuất hiện. Các nhà khoa học có thể sử dụng các khoảng tối này để xác định được chính xác hợp chất hóa học cũng như hàm lượng của hợp chất đó trong ngôi sao.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/FJaPQQo.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>dải quang phổ bị ngắt đoạn do bị hấp thụ</div><div>Ngoài ra, dải quang phổ của 1 ngôi sao còn cho biết tốc độ và hướng di chuyển của nó. Khi chúng ta định hình chính xác được vị trí của các khoảng tối, chúng ta có thể dễ dàng nhận diện được sự biến động của nó. Nếu mà các khoảng này dịch nhẹ sang 1 bên thay vì ở đúng vị trí chính xác của nó, hẳn là có điều gì đó không đúng ở đây.</div><div>Nếu một vì sao di chuyển lại gần trái đất, anh sáng mà nó phát ra sẽ bị dịch nhẹ sang vùng xanh của quang phổ, và nó sẽ dịch sang phía đỏ nếu như ngôi sao di chuyển ra xa trái đất. Đây gọi là hiệu ứng Doppler, cùng một hiệu ứng tiếng kêu của tàu hỏa sẽ trở nên trầm hay bổng tùy theo hướng di chuyển của nó so với người nghe.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/uyfLaEU.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>dịch chuyển xanh đỏ của tia sáng</div><div>Các nhà thiên văn học có thể sử dụng các đặc tính dịch chuyển đỏ xanh này của ánh sáng để xác định sự tồn tại của các hành tinh. Khi 1 hành tinh di chuyển quanh 1 vì sao, lực hấp dẫn của nó sẽ kéo theo 1 chút xíu khí quyển của hành tinh đến gần hay ra xa trái đất. Điều này sẽ khiến cho quang phổ của ngôi sao đó dịch chuyển sang màu đỏ hay xanh. Nếu hiện tượng này xảy ra theo chu kì, thì có thể kết luận rằng có 1 hành tinh đang xoay quang ngôi sao đó. Proxima Centauri thay đổi quang phổ theo chu kì 11.2 ngày. Đó là 1 chu kì quay quanh ngôi sao mẹ của hành tinh Proxima B.</div><div>Trước khi xác định được độ dịch chuyển đỏ của ánh sáng từ 1 vì sao, chúng ta cần phải biết được hướng di chuyển tương đối của vì sao đó so với người quan sát. Nếu chúng ta quan sát từ mặt đất, chúng ta cần phải biết hướng di chuyển của trái đất trong không gian. Nếu chúng ta sử dụng kính thiên văn vũ trụ, chúng ta cần phải biết hướng di chuyển và quỹ đạo của nó. Các nhà khoa học tự tin rằng họ có thể xác định được những thay đổi dù là nhỏ nhất của ánh sáng đến từ các hành tinh. Bằng cách lặp đi lặp lại các thí nghiệm nhiều lần, bằng các kính thiên văn khác nhau, họ có thể tự tin rằng mình đã phát hiện ra một hành tinh.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/h7Z3sN8.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>dịch chuyển xanh và đỏ toàn dải quang phổ</div><div>Bây giờ, khi mà đã khá chắc chắn về sự tồn tại của Proxima B, họ sẽ sử dụng các quang phổ ánh sáng để tìm dấu hiệu của sự sống. Điều này sẽ cần nhiều sự giúp sức từ thần may mắn. Tuy nhiên, về mặt nguyên lý, chúng ta hoàn toàn có thể xác định được. nếu hành tinh đi qua ngôi sao theo hướng nhìn từ trái đất, chúng ta có thể sử dụng anh sáng của ngôi sao để nghiên cứu khí quyển của hành tinh đó.</div><div>Trước hết chúng ta phải giả định rằng hệ sao đó được bố trí sao cho chúng ta có thể thấy hành tinh đi ngang qua bề mặt của ngôi sao. Vào tháng 6 năm 2012, Nước Mỹ đã chứng kiến một sự kiện tương tự khi mà Sao Thủy đã đi ngang qua bề mặt của mặt trời. Sao Thủy nhỏ nhoi đã làm cho mặt trời của chúng ta mờ đi 1 chút trong giây phút đó. Tuy nhiên nếu chúng ta nhìn vào hệ mặt trời từ hướng trên xuống, thì chúng ta không thể thấy được hiện tượng này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i.imgur.com/I2Ovi0x.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Sao thủy đi qua mặt trời</div><div>Xác suất chúng ta có thể thấy được Proxima B đi qua bề mặt ngôi sao của nó là rất nhỏ, chỉ 1-2%, và đó là chúng ta chưa tính đến xác suất Proxima B có khí quyển hay không. Nhưng nếu nó có, chúng ta hoàn toàn của thể nghiên cứu được ánh sáng phản chiếu lại trái đất từ Proxima B</div><div>Ngay cả như vậy chúng ta cũng phải có rất nhiều giả định về việc liệu các nguyên tố có trên Proxima B có thể hình thành được sự sống hay không. Giả sử như chúng ta tìm thấy oxy trên Proxima B, nó có thể là một dấu hiệu của sự sống. Tuy nhiên điều đó không phải là chắc chắn. Chúng ta chỉ mới biết đến sự sống trên trái đất và những dấu hiệu của sự sống trên trái đất, nhưng biết đâu đó trong vũ trụ còn những dạng sống khác, có những dấu hiệu khác mà hoàn toàn trái ngược với chúng ta.</div><div>Các nhà khoa học sẽ tiếp tục thu thập ánh sáng đến từ Proxima Centauri bằng các kính thiên văn thấu kính lớn nhất, hiện đại nhất, và có thể, chỉ là có thể họ sẽ nhìn được Proxima B và cho chúng ta những thông tin chi tiết của hành tinh nhỏ nhoi cách chúng ta chỉ 4 năm ánh sáng.&nbsp;</div><div>It’s amazing what we can pull out of light.</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9215,"created_at":"2018-02-10T06:20:46.542Z","down_point":0,"up_point":24,"tags":[]}