{"_id":6950,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/06054ba0fcfb11e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\">Oscar lần thứ 89 đã kết thúc. Và cái người ta nhớ đến nhiều nhất lại không phải là “Moonlight”, Emma Stone, Damien Chazelle hay Casey Affleck mà là lúc sân khấu nhà hát Dolby hỗn loạn vì sự cố trao nhầm giải thưởng Phim hay nhất (Best Picture).</p><p style=\"text-align: justify;\">Giữa lúc hỗn loạn đó, tài tử Ryan Gosling đứng… cười! Tất nhiên, anh không thể khóc. Một người đàn ông bản lĩnh, quý phái và lịch lãm cũng không thể nhăn nhó, hốt hoảng và lên tục thốt lên “Ôi chúa ơi” Nhưng nụ cười của Gosling… tươi quá mức. Báo chí nước Anh đã nhanh nhạy gọi đây là “khoảnh khắt đắt giá nhất” Oscar hay nụ cười chứa đựng “ngàn lời nói”.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0f6ef6a0fcfb11e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Thực ra, Ryan Gosling rất nên cười và có lẽ giây phút hỗn loạn đó cũng đáng để anh cười nhất trong mùa Oscar này. Tài tử người Canada đã có một năm thành công trong sự nghiệp nhưng một mùa Oscar không hề thành công. So với người tình màn bạc Emma Stone, diễn xuất của anh không hề thua kém. Nhưng nếu Emma Stone may mắn vượt qua những tượng đài như Isabelle Huppert hay Natalie Portman để giành giải “Nữ diễn viên chính xuất sắc nhất”; thì Gosling lại phải dừng bước trước vai diễn quá xuất sắc của Casey Affleck trong Manchester by the sea. Xét cho cùng, Gosling đã có một mùa Oscar rất không may mắn. Anh lần lượt nở nụ cười chúc mừng đạo diễn Damien Chazelle, bạn diễn Emma Stone nhưng lại không thể nở nụ cười cho chiến thắng của chính mình.</p><p style=\"text-align: justify;\">Vậy nên Gosling đã cười khi sân khấu Oscar hỗn loạn và hàng triệu người trên thế giới ngơ ngác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/19f33960fcfb11e6b99be3ec1fb4e2d8.png\"></p><p style=\"text-align: justify;\">Nếu Oscar không có sự cố trao nhầm giải, có lẽ nó cũng sẽ… như mọi năm. Người ta sẽ nhớ đến vài ba cái tên “Phim hay nhất”, “Đạo diễn xuất sắc nhất”, “Nam diễn viên chính xuất sắc nhất”, “Nữ diễn viên chính xuất sắc nhất”… trong ít ngày. Oscar ngày càng trở nên nhạt nhẽo với khung chương trình cứng nhắc, nặng nề về hình thức và thủ tục. Thậm chí, tài trào phúng của Jimmy Kimmel, màn thả bánh trái café, hay đoàn người người “từ trên trời rơi xuống” cũng không cứu vãn nổi sự buồn tẻ cho Oscar năm nay.</p><p style=\"text-align: justify;\">Đó là Oscar! Còn đơn vị tổ chức ra Oscar – Viện Hàn Lâm Khoa học và Nghệ thuật điện ảnh Mỹ - lại càng &nbsp;mờ nhạt hơn nữa. Suốt nhiều năm, người ta hầu như không hề nói đến sự thông thái uyên bác hay đức tính vô tư cao quý của đội ngũ những người cầm cân nảy mực. Ngược lại, người ta nói nhiều đến sự thiên vị, những quyết định gây tranh cãi hay những chiến thắng không thuyết phục mà tất thảy những câu chuyện đó đều do Viện Hàn lâm đạo diễn. Dẫu vậy, họ vẫn bị công chúng lãng quên.</p><p style=\"text-align: justify;\">Nhưng lần này, Viện Hàn Lâm đã được nhớ tới! Tài tử gạo cội Warren Beatty đã không phải chịu ấm ức khi Ban tổ chức Oscar thừa nhận đưa nhầm phong bì &nbsp;kết quả. Dù là sự nhầm lẫn vô tình hay cố ý, công chúng đều phẫn nộ! Nếu đó là nhầm lẫn vô tình thì Ban tổ chức Oscar đã quá tắc trách, khi để xảy ra một sai sót sơ đẳng trong sự kiện danh giá bậc nhất hành tinh. Nếu đó là nhầm lẫn cố ý thì… thật đáng xấu hổ! Để cứu vãn sự nhạt nhẽo của Oscar, để níu kéo sự quan tâm của công chúng, vở tuồng “trao nhầm” xưa cũ đã phải diễn lại một cách vụng về!</p><p style=\"text-align: justify;\">Oscar ngày càng xa rời mục tiêu tối thượng của nó là tôn vinh những giá trị cao quý nhất của môn nghệ thuật thứ bảy. Thay vào đó, nó nặng về tính giải trí &nbsp;và thương mại với những bữa tiệc xa xỉ, những món quà hàng chục ngàn đô và dàn mỹ nam mỹ nữ thướt tha trên thảm đỏ. Sự cố trao nhầm giải thưởng chỉ là cái cớ để công chúng phẫn nộ cho những thứ không xứng đáng với chi phi phí mà họ đã phải bỏ ra để xem.</p><p style=\"text-align: justify;\">Và nụ cười Ryan Gosling không chỉ là nụ cười. Nó là thái độ giễu cợt của anh đối với sự nhố nhăng, tầm thường của sự kiện điện ảnh danh giá bậc nhất hành tinh.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-27T14:43:52.596Z","creator_id":3341,"down_point":1,"tags":null,"title":"Nụ cười của Ryan Gosling – Phải chăng Oscar đã nhạt đến vậy?","up_point":25}