{"_id":5670,"body":"<p>XIn chào mọi người, mình là Kian. Tìm thấy Spiderum 1 cách tình cờ và sau bao 'sự đời đưa đẩy' thì mình quyết định sẽ viết vời 1 tí cho đời nhẹ nhàng hơn :) Mình &nbsp;thích viết về những bài học mà mình rút ra được trong cuộc sống. Những câu chuyện ngắn như cuộc đối thoại với cô lao công về cách sống 'lúc trước cô dữ lắm, nhưng giờ cô bớt rồi', và nó khiến mình cảm thấy 'so much better inside'. Hy vọng qua những bài viết, chúng ta có thể cùng nhau trao đổi nhiều hơn, và cùng sống tích cực hơn nhé ~</p><p><br></p><p>Quay lại với chủ đề tận hưởng, hưm, sáng nay mình vừa xem xong bộ phim Moana các bạn ạ. Phim hay lắm. Chắc đến già mình vẫn sẽ vác thân ra rạp xem phim của Disney. Và trong suốt 1 tiếng 20 phút ý, mình đã khóc, đã cười cùng bộ phim. Khi mình cảm nhận mọi việc đang xảy ra xung quanh mình một cách Tập Trung và Rõ Rệt, thì mình gọi đó là sự tận hưởng. Theo nghĩa tích cực.&nbsp;</p><p><br></p><p>Chắc hẳn bạn đã đến 1 nơi có phong cảnh tuyệt đẹp. Và nhớ lại xem, mọi người ở đấy hay làm gì nhỉ? Họ chụp ảnh. Đúng rồi. Họ selfie và chụp cho nhau. Hết góc này đến góc khác. Rồi khi xem lại ảnh trong điện thoại, đã thấy đẹp rồi thì họ...đi về. Chậc. Khoan nghĩ mình đang 'phê phán' nhé (vì mình cũng từng là 1 đứa như thế thôi). Mình chỉ đang muốn chỉ ra rằng, chúng ta - những người thích lưu lại mọi khoảnh khắc bằng thiết bị số, đã bỏ lơ mất 1 cơ hội. Cơ hội cho các giác quan, tinh thần và hơi thở của mình hòa quyện vào vẻ đẹp của cảnh sắc và của thực tại.&nbsp;</p><p><br></p><p>Tin mình đi. Việc quan sát và cảm nhận mọi việc đang diễn ra quanh mình có thể giúp cho tinh thần chúng ta thoải mái hơn đấy. Và bạn sẽ tự hỏi, như mình, rằng sao cuộc đời này lại có những niềm hạnh phúc mộc mạc và đơn giản như vậy.&nbsp;</p><p><br></p><p>Hãy dùng thiết bị số ít lại khi bạn ở 1 mình nơi công cộng, hãy nhìn sự hối hả của mọi người dể thấy mình cần sống chậm lại 1 tí. Hay hay nhất, là mang theo 1 quyển sách - thứ sẵn sàng 'nói' với bạn những chuyện hay ho. Hãy lắng nghe và hỏi han những người bạn, công việc của họ thế nào, cuộc sống của họ ra sao (những gì họ ghi trên Facebook chỉ là 1 phần xíu xiu mà thôi. Như dân rì-sợt hay nói, nếu bạn muốn tìm 'sự thật ngầm hiểu', bạn phải hỏi, và lắng nghe).</p><p><br></p><p>Hãy quan sát và tự hỏi tại sao mọi việc lại xảy ra như thế. Tại sao con bé kia lùn 1 khúc mà không mang cao gót trong khi con bé này 1m7 lại mang guốc đến 20 tấc nhỉ!? Tại sao trung tâm thương mại hôm nay thật đông? Bắt loa làm chi giăng đèn làm gì? Tại sao ở hội chợ shop nào cũng đông mà duy nhất cái shop kia là vắng ngắt, có nên bắt chuyện hỏi thăm? Tại sao hôm nay ba đẹp zai và mẹ xinh gái ăn vận lộng lẫy? Và vô vàn câu hỏi 'trên đời dưới đất' khác mà bạn có thể nghĩ ra. Chung quy, là để tâm hồn bạn hòa nhập với giây phút thực tại.</p><p><br></p><p>Hãy ngắm nhìn phong cảnh và người thương 1 cách thật sự. Ngắm đến khi khóe miệng bạn tự nhiên cười nhẹ là niềm 'đê mê' hay sự tận hưởng đã đến rồi đấy :) Và sau đó, hãy dùng thiết bị số để lưu lại khoảnh khắc đó nếu bạn muốn. Nhưng theo quan điểm của Kian, chúng ta nên cho smartphone của mình 'thất nghiệp dài dài' các bạn ạ.&nbsp;</p><p><br></p><p>Chúc mọi người thứ 7 thật cool !!! &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-26T07:51:26.799Z","creator_id":4019,"down_point":0,"tags":null,"title":"Bạn Có Đang Tận Hưởng Cuộc Sống Này? Thật Sự?","up_point":26}