{"_id":26094,"tags":[],"up_point":26,"down_point":4,"title":"\"1977 Vlog\" - Literary values through a humourous adaptation","body":"<div>Với sự phát triển không ngừng của mạng lưới xã hội ngày nay, việc chia sẻ cảm xúc, thông tin, giao tiếp hay giải trí qua các kênh phim, ca nhạc, truyền thông đã không còn xa lạ và ngày một phổ biến. Chính vì thế, sự đa dạng nội dung trong những video đăng tải lại càng được chú trọng, tạo nên những trào lưu và ngôn ngữ mới trong giới trẻ như clip múa quạt của Khá Bảnh, video nấu ăn cùa Bà Tân Vlog hay clip chơi game của các streamer nổi tiếng. “1977 Vlog” cũng nổi lên trong sự đón nhận nhiệt tình của khán giả bởi lối tiếp cận, chuyển thể văn học độc đáo cùng khiếu hài hước sâu cay. Tuy nhiên, xét về khía cạnh văn hóa, xã hội, bên cạnh những thành tựu đạt được, “1977 Vlog” cũng vấp phải không ít sự tranh cãi, liệu các video có biến thể tiêu cực cốt truyện văn học không hay những thước phim trong tương lai còn có khả năng khai thác như thế nào, có những điểm yếu nào còn tồn đọng có lẽ vẫn là những câu hỏi bỏ ngỏ của một bộ phận người xem 1977 vlogs.</div><div>Trước hết, “1977 Vlog” là một kênh Youtube được thành lập và hoạt động từ tháng 8 năm 2019 bởi một nhóm thành viên bao gồm hai anh em sinh đôi Nguyễn Trung Anh hiện đang là biên tập viên, Nguyễn Việt Anh chuyên về game online và em họ của họ Nguyễn Văn Tân, sinh viên năm thứ nhất của Đại học Kinh doanh và Công nghệ Hà Nội. Sau 2 tháng ra mắt, với 4 Vlog không dài quá 6 phút được lấy cảm hứng từ các tác phẩm văn học kinh điển trong bối cảnh năm 1945 như Lão Hạc, Vợ chồng A phủ, Chí Phèo và mới đây nhất là Chị Dậu. nhóm làm phim mạng 1977 Vlog đã nhận được hơn 1,46 triệu lượt đăng ký, hơn 13,8 triệu lượt xem, xuất sắc đạt được Nút Vàng của Youtube. Các yếu tố hài hước mang âm hưởng hiện đại trên nền chất liệu cũ kỹ, giọng phim truyện nhựa từ những năm 1945 đầy châm biếm cùng những thước phim đen trắng, tiết tấu phim chậm là những đặc điểm nổi bật của video 1977, khiến dân mạng “phát cuồng” vì sự táo bạo và mới lạ trong phong cách chuyển thể văn học làm phim. Trong lịch sử điện ảnh Việt Nam, các bộ phim chuyển thể không còn là mới lạ như “Tôi thấy hoa vàng trên cỏ xanh”, “Hương Ga”, hay “Cánh đồng bất tận” nhưng đoạn phim ngắn sử dụng bối cảnh lịch sử văn học để châm biếm, mỉa mai và cung cấp những tin tức thời sự thì chưa ai ngoài 1977 Vlog tiếp cận theo khía cạnh này và đạt được thành tựu xuất sắc nhanh chóng đến thế.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5a8895401b2211ea8fd5a1bbeb69288d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chuyển thể văn học là việc chuyển đổi từ một tác phẩm văn học như thơ, tiểu thuyết, truyện ngắn sang các thể loại khác như phim, kịch và trò chơi điện tử. Việc này không chỉ nhấn mạnh tầm quan trọng của văn học trong phim ảnh mà còn gây nên nhiều tranh cãi xung quanh việc kết hợp giữa nghệ thuật bậc cao (high art) và nghệ thuật đại trà (low art) cũng như cách để hài hòa hai loại hình nghệ thuật mà không làm mất đi cái chất của mỗi bên. Việc chuyển thể có thể bao gồm việc sử dụng hầu hết cốt truyện và nhân vật trong bản gốc hoặc có thể dùng bối cảnh văn học của tác phẩm để tạo nên một câu chuyện mới nhằm phục vụ nhiều mục đích khác nhau như giải trí, làm phim, quảng cáo hoặc sản phẩm âm nhạc. Ca sĩ Chi Pu cũng đã từng khai thác cốt truyện dân gian “Tấm Cám” dưới góc nhìn của nhân vật phản diện Cám để tạo nên MV âm nhạc “Anh ơi ở lại” hay như vở kịch “Cơn hấp hối của vương triều nhà Lý” xoay quanh các nhân vật lịch sử nhà Lý trong “Đại Việt sử ký toàn thư” trong chương trình “Câu lạc bộ Văn học Nghệ thuật” vào tháng 3 năm 2018 vừa qua. Đối với “1977 Vlog”, ba anh em chỉ lợi dụng bối cảnh văn học xưa cũ và vai trò của các nhân vật trong các tác phẩm phổ thông nổi tiếng để thể hiện màu sắc hiện đại cũng những tin tức thời sự nóng hổi, những chuẩn mực đạo đức, văn hóa ngày nay đang bị bóp méo một cách mỉa mai và thâm sâu.</div><div>Nhắc đến những điểm thu hút của những video được đăng tải, trước hết chúng ta cần bàn luận đến nội dung và thông điệp mà ba anh em làm phim muốn truyền tải tới khán giả. Nếu như video đầu tiên “Spoil phim mới cậu Vàng cực mạnh” được truyền cảm hứng từ việc cậu Vàng trong tác phẩm “lão Hạc” được đóng bởi một chú chó Shiba của Nhật Bản nhằm đem lại tiếng cười trước tin tức nổi cộm lúc bấy giờ thì những bản chuyển thể sau đó đã có phần đầu tư hơn về sự sâu sắc trong nội dung để không chỉ thể hiện chân thực xã hội và văn hóa Việt Nam hiện đại mà còn đặt những nét văn hóa ấy vào trong một cốt truyện hoàn chỉnh, vẽ nên xã hội ngày nay với chất liệu xưa cũ. Điển hình như trong video “Chị Dậu parody – Kỉ nguyên Hắc Ám”, chi tiết “Em ra Nội Bài lấy mấy cái áo phao, cả nhà bơi qua sông Mê Công rồi trốn sang Lào, may cho cái Ánh Viên là em lấy chồng rồi đẻ con đấy” không chỉ nhắc đến sự kiện nóng hổi gần đây về việc sân bay Nội Bài phát hiện và xử phạt một người phụ nữ trộm áo phao cứu sinh để về cho con tập bơi mà còn sử dụng hình ảnh vận động viên bơi lội Nguyễn Thị Ánh Viên để ám chỉ khả năng bơi lội và trốn bọn cai lệ của chị Dậu. Hay như chi tiết khi tên cai lệ đến nhà đòi “Trả tiền đây, không tao ném cứt vào bể nước nhà mày đấy” và chị Dậu đáp lại “Ấy, sao bác nhảy vào bể nước nhà em thế” vẫn thể hiện đầy đủ sự căm hận và mỉa mai của chị Dậu dành cho tên cai lệ đúng như tinh thần của nhân vật trong tác phẩm gốc mà vẫn bên cạnh đó ẩn ý nhắc đến vụ việc đổ dầu thải vào nguồn nước sạch sông Đà khiến người dân Hà Nội khốn đốn trong thời gian vừa qua. Anh Dậu ngay sau đó đánh giá “Nói dân trí thấp bác đừng tự ái, bác làm thế thì ô nhiễm hết cả” cũng chính là một đòn đánh vào tư cách đạo đức và trình độ nhận thức của những tên tội phạm chịu trách nhiệm cho hành vi xả thải của mình cũng như toàn thể những người dân vẫn có tư tưởng xả rác bừa bãi hay các nhà máy công nghiệp thải chất thải trái phép ra sông hồ, gây ô nhiễm nghiêm trọng đến nguồn nước, động vật và đất đai. Những câu nói gây sốc của giới trẻ hay hiện tượng ăn chơi đua đòi cũng được đưa vào “Chí Phèo – Hồi kí của một dân chơi” qua những chi tiết như dòng chữ “DONATE – 25251325 – VUDAIBANH” nhằm thể hiện trào lưu gửi tiền cho các streamer nổi tiếng khi đang livestream; “Huấn Râu Zì vừa bị người ta bế đi rồi đấy… Phải biết cần cù bù siêng năng chứ” nhắc đến vụ việc “dân chơi” Huấn Hoa Hồng mới bị công an bắt đi cai nghiện vì sử dụng chất ma tùy trái phép nhưng thường xuyên livestream và đăng video Youtube giảng giải về đạo lí giang hồ trong khi nhận được lượng lớn sự hâm mộ và theo dõi từ khán giả, đặc biệt là đối tượng thanh thiếu niên hay như câu nói “Giờ chúng nó chuyển sang gặm cỏ với xào rau cần hết cả rồi” đề cập đến hiện trạng hút chích và sử dụng các chất kích thích ngày một phổ biến trong giới trẻ. Như vậy, những thước phim của “1977 Vlog” mặc dù không tuân theo cốt truyện gốc mà chỉ sử dụng bối cảnh và nhân vật để tạo nên chất liệu độc đáo, hài hước nhưng tính chất văn học vẫn được bảo toàn cũng như những nội dung muốn truyền tải không những là những hiện trạng đáng báo động trong xã hội mà còn thể hiện một xã hội hiện đại được hình thành nên bởi những nét văn hóa lệch lạc như thế. Nếu xã hội nửa phong kiến thuộc địa ngày xưa có Chí Phéo bất mãn cũng những mảnh đời bế tắc, tăm tối và những thói hư tật xấu của các tầng lớp dân cư thì xã hội ngày ngay mặc dù hiện đại và có hệ thống giáo dục nghiêm chỉnh cũng vẫn có Chí Phèo của riêng nó hay những thói ăn chơi sa đọa và tiêu chuẩn đạo đức, phán xét hay ngưỡng mộ người khác có phần sai lệch, như chia sẻ của Việt Anh – một thành viên trong nhóm với phóng viên Dân trí: “Bọn mình mượn những cái thực tế hiện tại, đưa vào tác phẩm văn học để phản ánh. Thời nay không còn Chí Phèo nghiện rượu, rạch mặt ăn vạ nữa mà Chí Phèo thời nay là ai, có thói hư tật xấu nào? Bọn mình mượn những cái ngày xưa để nói tới câu chuyện bây giờ”. Việc đưa các hiện trạng này vào các thước phim một cách châm biếm và sâu cay cũng đòi hỏi khán giả phải có kiến thức xã hội và khả năng đánh giá vấn đề nhất định và cũng là một cách để người xem cố gắng tìm hiểu về các tin tức, vấn đề và kiến thức xung quanh mình để có thể hiểu được rõ nhất những gì mà video đề cập đến. Khiếu hài hước nhẹ nhàng mà thâm thúy cũng là một điểm cộng cho “1977 Vlog”, giống như cách các tác phẩm văn học xưa cũng sử dụng lối nói hài hước thâm sâu để chỉ trích một hiện tượng hay giai cấp xã hội.</div><div>Tuy nhiên, việc sử dụng các tác phẩm văn học dân gian để tạo nên những thước phim mới cũng gặp phải nhiều ý kiến trái chiều vì sự bóp méo nội dung và lời thoại so với bản gốc, gây ra những lo ngại về việc giữ gìn bản sắc văn hóa và nội dung của các tác phẩm văn học. Lão Hạc trong bản gốc vốn là người nặng tình với cậu Vàng, vì bất đắc dĩ mà phải bán cậu Vàng đi trong sự đau xót tận cùng thì trong MV của “1977 Vlog”, lão Hạc lại được khắc họa theo hướng tiêu cực hơn và có phần xúc phạm hình ảnh gốc trong tác phẩm ban đầu. Bên cạnh đó, các lời thoại cũng được thay đổi để phù hợp với nội dung mà nhóm muốn đưa ra. Tuy nhiên, một số lời thoại có cách diễn đạt hơi tục tĩu, gây sự lo ngại ở phụ huynh khi có đối tượng hâm mộ “1977 Vlog” là các con nhỏ. Những câu nói trong video cũng nhanh chóng trở thành những câu nói phổ biến, nổi trội trên mạng xã hội và trong giới trẻ. Quan trọng hơn cả là tương lai phát triển với những thước phim tiếp theo của “1977 Vlog”. Do số lượng các tác phẩm văn học có hạn cũng như khả năng khớp giữa bối cảnh ngày xưa với những nét văn hóa hiện đại, một bộ phận cộng đồng mạng cũng hiếu kì về định hướng phát triển thêm của nhóm. Với yếu tố hài hước được giảm dần (như trong “Sống mòn – Giáo án Lửa Thiêng) để tập trung nhiều hơn vào các chi tiết xã hội được đan cài, liệu “1977 Vlog” có còn sức hút như trước hay “1977 Vlog” có ý định khai thác hiện thực và văn hóa xã hội theo hướng khác hay không, tôi nghĩ cũng là điều mà nhóm làm phim cũng đang xem xét và nghiên cứu để có thể cho ra những sản phẩm chất lượng hơn và gặp phải ít sự phán đối từ giới chuyên môn văn học chính thống hơn.</div><div>Là một người khá ủng hộ cách tiếp cận, ý tưởng và cách thể hiện các mặt tối xã hội của “1977 Vlog”, bản thân tôi thấy những video được đăng tải cũng có những giá trị nghệ thuật và văn hóa của riêng nó. Chẳng hạn như việc sử dụng một loạt các nghệ thuật so sánh, đối chiếu, ẩn dụ (sự tiếp nối không ngừng nghỉ, thậm chí còn phát triển mạnh mẽ hơn của “bọn người xấu” được so sánh với “Ruồi giấm của Mendel” hay “Ngực áo thì đang mốc lên, rỉ đi” là hình ảnh ẩn dụ cho xã hội hiện đại ngày một “sống mòn” do lối sống đặt nặng vật chất bên ngoài mà thực ra mục ruỗng bên trong trong “Sống mòn – Giáo án Lửa thiêng”); việc giữ chất liệu phim đen trắng, cảnh quay chậm, lời thoại và giọng thoại mang đậm phong cách của những năm 1945 cùng khả năng diễn xuất xuất sắc của cả nhóm đã tạo nên những video không những hấp dẫn, sâu sắc, cung cấp nhiều thông tin nóng hổi mà còn đưa ra những bài học triết lí đáng suy nghĩ, những hiện trạng đáng báo động và cũng là một hồi chuông nhắc nhở cho giới trẻ một cách ý nhị mà dễ ngấm, dễ nhớ. Mặc dù có sự biến tấu về nội dung, lời thoại và đôi khi tính chất của nhân vật nhưng những gì “1977 Vlog” đem lại còn nhiều hơn là những video giải trí đơn thuần. Nếu “1977 Vlog” có khả năng sáng tạo ra những thước phim xưa cũ nằm ngoài nội dung của những tác phẩm văn học hay đưa ra những giả thuyết về một thế giới dân chủ, bình đẳng, tốt đẹp hơn ngay trên chính bối cảnh hiện đại ngày nay thì tôi nghĩ, những sản phẩm tiếp theo có thể sẽ nhận được sự đón nhận nhiệt tình hơn nữa và tránh được sự đụng chạm đến những giá trị văn học cốt lõi dân gian.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eb049801b2211ea8fd5a1bbeb69288d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42250,"created_at":"2019-12-10T07:57:49.268Z"}