{"_id":6431,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/15162630d54d11e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Trước khi vào đọc bài mình xin giải thích khái niệm <em>Thiên đường hạ giới</em>, trong tiếng Anh là <em>Utopia</em>. Từ này được sử dụng lần đầu tiên trong cuốn \"<em>Utopia</em>\" của Sir Thomas Moore dùng để chỉ một xã hội lý tưởng hoàn hảo về mọi mặt.<br>Trong cuốn sách của ông, người dân Utopia làm việc không vì tiền bạc của cải, mỗi người đều tuân theo nhiệm vụ xã hội của mình, đến giờ ăn tất cả ngồi ăn chung và thậm chí có cả trường hợp nuôi con chung.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Vào năm 1928, miền bắc Brasil bao trùm trong không khí háo hức bởi mọi người biết tin rằng mình sắp chào đón một vị khách mới, một người đến với lời hứa hẹn sẽ hồi sinh nền kinh tế lay lắt và mang cho họ một cách sống hoàn toàn mới – Henry Ford.</p><p style=\"text-align: justify;\">Các tờ báo địa phương bắt đầu loan tin khắp nơi về người hàng xóm tương lai. Những tin đồn ở khắp mọi nơi, nhiều người cho rằng Ford sẽ xây một đường tàu tới bờ biển, hoặc một nhà máy xe hơi mới. Và trên hết, họ muốn biết khi nào thì ông ta đến nơi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Sự thật thì nguồn đầu tư của Ford vào Brasil là một phi vụ làm ăn mạo hiểm. Sự độc quyền của Anh quốc trong lĩnh vực cao su tại Sri Lanka đã làm tăng giá các xe ô tô Model A nên ông ta muốn tìm một nguồn cung mủ cao su mới để công ty Ôtô Ford có thể tự sản xuất lốp xe, từ đó giảm chi phí.</p><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dii fr-fil alignleft\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf706950d53f11e6adcf67d66892e165.png\">Nhưng tầm nhìn của Ford còn xa hơn thế. Mục tiêu của ông ta không chỉ đơn giản là vận chuyển cao su trở lại trụ sở công ty tại Dearborn mà là xây dựng một thành phố lí tưởng trong mơ. Một thành phố có được sự hòa hợp với lý tưởng mà Ford đã đấu tranh cả cuộc đời, và mang lại tương lai cho phần bị quên lãng của Trái đất.&nbsp;</p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: center;\">Và thành phố đó phải mang tên ông: Fordlandia.</h2><p style=\"text-align: justify;\">Thật không khó để đánh giá mức độ “phủ sóng” mà Henry Ford đã tự mình xây dựng vào thời điểm đó – cho dù ở Brasil, châu Mỹ hay bất kì nơi nào trên thế giới. Vào thời của ông ta, cái tên Ford gắn với những lời hứa hẹn long lanh về cuộc cách mạng khoa học công nghệ <strong>như Steve Jobs hay Mark Zuckerberg – hay thậm chí là còn hơn thế nữa</strong>.</p><p style=\"text-align: justify;\">Trong một thập kỉ từ sau khi thành lập ở Dearborn, Michigan vào năm 1903, hãng Xe hơi Ford đã cách mạng hóa ngành sản xuất ô tô bằng cách cho ra mắt dây chuyền lắp ráp – chia nhỏ các khâu trong một chuỗi các bước lắp ráp xe hơi phức tạp, cho ra đời mẫu xe flagship, Model T nhanh hơn bất kì phương thức nào trước đây, giúp công ty có được thành công trên toàn cầu.</p><p style=\"text-align: justify;\">Nhưng sự đổi mới của Ford được cho là không phải về công nghệ, mà là về xã hội. Ông có được sự tôn trọng bởi cách cư xử công bằng với nhân viên, và vào năm 1914, ông tuyên bố rằng tất cả các công nhân của Ford sẽ nhận được mức lương <strong>5$ mỗi ngày</strong> (tương đương với 120$ ngày nay).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2a849f0d53f11e6adcf67d66892e165.jpg\"></p><pre style=\"text-align: center;\"><em>Xe Model T của hãng Ford</em></pre><p style=\"text-align: justify;\">Ford tin rằng đối xử công bằng sẽ làm công nhân của mình trở thành công dân có trách nhiệm hơn, từ đó gắn kết thị trường dựa theo khách hàng với các nhà máy lắp ráp. Samuel Marquis, một trong những người đứng đầu của phòng quan hệ nhân viên của Ford, đã tuyên tố rằng xe hơi của Ford chỉ là “<em>sản phẩm phụ của sự nghiệp thật sự của ông ta, đó là tạo ra con người cho xã hội.</em>”</p><p style=\"text-align: justify;\">Nhưng một vài tư tưởng xã hội của Ford thật sự rất độc hại – như <em>chủ nghĩa bài Do thái</em> của ông ta mà đã được công bố một cách rộng rãi và nổi bật qua tờ báo mà ông ta tự in: <em>t</em><em>ờ Dearborn Độc lập</em> (Dearborn Independent).</p><p style=\"text-align: justify;\">Ông ngày càng trở nên tin chắc rằng vai trò của ông ta trong việc thúc đẩy sự tiến bộ của xã hội sẽ phải nằm ngoài các nhà máy và bao trùm lên toàn bộ các đô thị. Nhưng trong khi một số ý tưởng quy hoạch đô thị nhỏ của ông khá thành công thì một dự án lớn hơn, một thành phố lắp ráp lớn được xây dựng ở phía Bắc Alabama dài 75 dặm được cung cấp năng lượng từ sông Tennessee cuối cùng cũng chỉ nằm trên giấy.</p><p style=\"text-align: justify;\">Sau cùng, Ford chọn một địa điểm cho thành phố trong mơ của mình tại một nơi xa xa về phía Nam hơn Alabama: vùng Amazon.</p><h2 style=\"text-align: justify;\">Một công trường cho nền văn minh nhân loại</h2><p style=\"text-align: justify;\">Vào những năm 1920, lưu vực sông Amazon là một vùng đất lộn xộn. Vào cuối thế kỉ trước, vùng này được hưởng lợi từ sự độc quyền sản xuất cao su, với nhu cầu tăng như tên lửa và khả năng vận chuyển dễ dàng theo đường sông.</p><p style=\"text-align: justify;\">Các thành thị dọc bờ sông dần dần tăng lên với những người đi tìm kiếm sự giàu có đã nối các tuyến phố với những ngôi nhà sang chảnh. Belem, ở cửa sông, trở thành cảng sôi động nhất Brasil; ở phía thượng nguồn, Manaus trở nên nổi tiếng bởi tổ hợp nhà xa hoa: Amazon Theatre.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88fc7080d53f11e6adcf67d66892e165.jpg\"></p><pre style=\"text-align: center;\"><em>Amazon Theatre, Manaus</em></pre><p style=\"text-align: justify;\">Nhưng việc canh tác cây cao su chưa bao giờ được tiêu chuẩn hóa. Trồng chúng quá gần nhau sẽ khiến chúng bị lây bệnh tàn rụi và các loài kí sinh. Và mặc dù những cây cao su này chỉ phát triển tại nội địa Brasil, các công ty giống cây trồng quả quyết rằng họ có thể thử trồng nó ở các vùng nhiệt đới khác, nơi mà chúng không có kẻ thù tự nhiên.</p><p style=\"text-align: justify;\">Những người Anh bắt đầu trồng cao su ở Sri Lanka, sau khi một vài hạt cây cao su bị tuồn ra khỏi biên giới Brasil. Và vào đầu thế kỉ 20, sản lượng nơi đây đã hoàn toàn vượt khỏi Brasil. Vùng lưu vực Amazon, dựa dẫm quá nặng vào sản xuất và buôn bán cao su, đã hoàn toàn bị hủy hoại.</p><blockquote><h2 style=\"text-align: left;\">Chúng tôi không tới Nam Mỹ để làm tiền, mà để giúp phát triển vùng đất màu mỡ tuyệt vời đó.</h2></blockquote><p style=\"text-align: justify;\">Bắt đầu từ sự thất bại của kế hoạch phát triển Alabama, Ford nhắm đến vùng Amazon bị khủng hoảng kinh tế như một địa điểm tiềm năng để tái khởi động tham vọng xây dựng Thiên đường hạ giới. Người ta nói rằng ông quan tâm đến vùng đất đó sau khi được người bạn thân, cố Tổng thống Theodore Roosevelt kể về chuyến hành trình dọc theo con sông. Việc tăng giá cao su làm cho ông có cái nhìn thực tế về ước mơ của mình hơn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aac00400d54111e6adcf67d66892e165.jpg\"></p><pre style=\"text-align: center;\"><em>Bìa sách Fordlandia của Greg Grandin</em></pre><p style=\"text-align: justify;\">Trong suy nghĩ không tưởng của mình, kế hoạch trồng cao su ở vùng Amazon của Ford là một <em>“công trường cho sự khai hóa văn minh”</em>. Ông tin rằg những giá trị mà làm công ty của ông thành công có thể tạo ra khí lực cho bất kì nơi nào trên hành tinh. Vào năm 1928, ông đã đi xa đến mức tuyên bố: <em>“Chúng tôi không tới Nam Mỹ để làm tiền, mà để giúp phát triển vùng đất màu mỡ tuyệt vời đó.”</em></p><p style=\"text-align: justify;\">Bước tiến này cũng thể hiện sự chán ngán của ông với nước Mỹ và tham vọng bắt đầu từ một vùng hoang tàn ở rừng Amazon. Trong tác phẩm “<em>lịch sử vùng đất Fordlandia</em>”, Greg Grandin có viết “<em>sức mạnh của nền công nghiệp tư bản được giải phóng làm xói mòn thế giới ông ta muốn khôi phục.</em>”</p><p style=\"text-align: justify;\">Thỏa thuận với bang Para thuộc Brasil không mang lại lợi ích cho Ford. Ông được quyền canh tác một vùng đất rộng 5625 dặm vuông (~14.568 km<sup>2</sup>) ở sông Tapajos, một nhánh của sông Amazon, với giá 125.000 USD. Sau đó người ta phát hiện rằng những người của Ford đã động tay động chân gì đó; theo luật thì ông ấy có thể có được vùng đất đó mà hầu như không phải mất gì.</p><p style=\"text-align: justify;\">Tuy nhiên thế cũng là đủ cho Ford để có thể thực hiện lý tưởng cuộc đời ở giữa rừng. Như Grandin đã viết: “<em>Ford có quyền điều hành Fordlandia như một Nhà nước riêng biệt.</em>”</p><h2 style=\"text-align: justify;\">Cuộc chiến đấu cam go của Ford.</h2><p style=\"text-align: justify;\">Địa điểm đặt Fordlandia đã được chọn nằm trên đỉnh một gò đất, để bảo vệ nó khỏi lũ lụt. Nhưng điều này có nghĩa là nó xa vùng nội địa đến mức mà những chiếc phà chở vật liệu xây dựng không thể vượt qua được vùng nước lởm chởm đá ngầm của sông Tapajos cho đến tận mùa mưa. Một nhóm người được tập hợp ở vùng đất tương lai của thành phố vào cuối năm 1928, phẫn nộ vì nguồn cung thực phẩm bị hư hỏng, đã nổi dậy chống lại người lãnh đạo.</p><p style=\"text-align: justify;\">VLXD không tới được Fordlandia cho tới tận đầu năm 1929. Việc xây dựng cuối cùng cũng được bắt đầu dưới sự chỉ huy của kiến trúc sư gốc Na Uy Einar Oxholm, người giám sát việc tạo hình cơ bản cho đường phố ở Fordlandia.</p><p style=\"text-align: justify;\">Thành phố được xây với một khu dân cư biệt lập, <strong>the Vila American</strong><strong>a</strong>, để cho những người Mỹ làm việc ở đây. Grandin chỉ ra rằng sự phát triển ở đó tách biệt hẳn so với khu nhà ở của công nhân Brasil. “<em>Nó hơi lạc quẻ một chút, như mối quan hệ giữa vùng ngoại ô và khu thành thị.</em>” Khu Vila Americana có cảnh quan tốt nhất thành phố, và là nơi duy nhất có đường ống nước; trong khi khu nhà ở của người Brasil chỉ được cấp nước bằng giếng.</p><p style=\"text-align: justify;\">Thành phố được trang bị với bệnh viện, trường học, máy phát hiện đại và một xưởng cưa. Vào cuối năm 1930, tòa nhà biểu tượng của nó được ra đời: một Tháp nước, ngọn hải đăng của sự hiện đại hóa trong kế hoạch “khai hóa văn minh” của Ford.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5badd80d54011e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: center;\"><em>Nhà của một quản lí Fordlandia tại the Vila Americana</em></p><p style=\"text-align: justify;\">Nhưng nó vẫn phải đối mặt với cuộc chiến trên đồi (<em>uphill battle – từ để chỉ việc gặp phải khó khăn, giống như việc đánh nhau từ dưới đồi lên</em>). Dọn rừng là một công việc khó nhọc, và mặc cho việc trả lương hậu hĩnh của Ford, công nhân làm việc này luôn trong tình trạng thiếu thốn. Gỗ vùng rừng AmaZon, mà ban đầu Ford hi vọng sẽ có thể được bán kiếm lời cho đến khi cao su có thể được khai thác đã chứng tỏ sự vô dụng của mình.</p><p style=\"text-align: justify;\">Tờ báo địa phương, lúc đầu thân thiện và ủng hộ ,sau quay lưng lại với Ford và dự án của ông. Trong khi đó, Ford mong muốn rằng thành phố sẽ cấm rượu bia nhưng để kiểm soát điều đó là bất khả thi. Oxholm cũng không làm quản lí được lâu – trong hai năm đầu thành phố qua tay vài đời quản lí.</p><p style=\"text-align: justify;\">Khi mà mọi thứ bắt đầu ổn định dần ở Fordlandia, bạo lực đã bùng phát vào ngày 20 tháng 12 năm 1930. Ở quán café của những người công nhân, nơi mà những người thợ lành nghề được tách khỏi lao động phổ thông, một cuộc tranh cãi đã nảy ra giữa giám sát viên Kaj Ostenfeld với Manuel Caetano, một người thợ xây làm việc trong thành phố. Công nhân tập hợp đằng sau Caetano, phá hoại thành phố, máy phát điện, dây chuyền sản xuất và cả nhà của chính họ.</p><p style=\"text-align: justify;\">Đội ngũ quản lí Fordlandia đã thành công trốn thoát bằng tàu thủy; họ gần như đã dập tắt được bạo lực, nhưng chỉ bởi vì năn nỉ người phi công Juan Trippe của hãng Pan Am hộ tống họ vào vùng quân sự bằng một trong những máy bay của ông.</p><p style=\"text-align: justify;\">Sau sự cố này, Fordlandia có một bước chuyển mình. Ford cuối cùng đã tìm được một quản lí thành công, Archibald Johnston, người đã làm xoay chuyển cục diện của thành phố sau vụ nổi loạn: lát đường phố, hoàn thành nhiều hạng mục thiết yếu của thhành phố, và bắt đầu làm con đường kết nối Fordlandia với vùng lãnh thổ to lớn của Ford với con sông.</p><p style=\"text-align: justify;\">Có lẽ dưới sự quản lí của Johnston thì Fordlandia mới có thể tiếp cận gần đến với lý tưởng ban đầu của Ford. Ông mang lại khá nhiều thứ tiện nghi cơ bản của nước Mĩ đến với trung tâm lưu vực AmaZon, đặc biệt là một địa điểm giải trí để chiếu phim Hollywood và nhảy múa. Cơ sở y tế và giáo dục cũng phát triển. John đã đặt những sắc lệnh mà Ford ban ra vào đúng chỗ, bao gồm cả một chế độ ăn uống nghiêm ngặt (dù việc kiểm soát đồ uống có cồn vẫn còn khó khăn), và nhấn mạnh vào việc làm vườn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4b03eaf0d54011e6adcf67d66892e165.jpg\"></p><p style=\"text-align: center;\"><em>Để thu hút công nhân đến Fordlandia, Ford cho xây dựng một hệ thống dịch vụ, bao gồm cả sảnh chiếu phim cho đến sân Golf 18 lỗ</em></p><p style=\"text-align: justify;\">Nhưng vẫn còn một vấn đề tồn đọng: Forlandia vẫn chưa sản xuất được cao su. Rừng nhiệt đới vẫn được dọn sạch, nhưng những nỗ lực trồng cao su mang lại kết quả tệ hại. Số ít cây bám rễ được thì nhanh chóng bị bệnh tàn rụi đeo bám.</p><p style=\"text-align: justify;\">Để đối đầu, Ford mang đến chuyên gia thực vật học James R Weir, người chọc giận Johnstom vì áp dụng một đống các phương thức canh tác xa xỉ, và sau đó vào năm 1936, yêu cầu xây dựng một vùng quy hoạch thứ hai trong lãnh thổ của Ford mang tên Belterra. Sau đó một năm, Weir rời khỏi Fordlandia mà không báo trước với bất kì nhân viên nào, và không bao giờ quay trở lại.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/279697b0d54111e6a6591d07bc912d86.jpg\" style=\"width:549px; height:259.276px;\"></p><p style=\"text-align: center;\"><em>Fordlandia vào những năm 40 với dân số khoảng 400 người</em></p><p style=\"text-align: justify;\">Mặc dù sống lâu hơn lí do kinh tế của nó, Fordlandia và Belterra cũng chỉ sống được gần chục năm. Khi mà dây chuyền sản xuất ô tô của Ford bắt đầu dính líu đến Thế chiến thứ hai, cơ sở của ông ở Brasil bị quân đội Mỹ chiếm dụng.</p><p style=\"text-align: justify;\">Khi cuộc chiến đi đến hồi kết, Henry Ford trong tình trạng sức khỏe tồi tệ, quyền quản lí công ty rơi vào tay cháu trai Henry Ford đệ nhị, người nhanh chóng cắt bỏ &nbsp;những chi phí thổi phồng của công ty bằng cách bán những tài sản kém lợi nhuận. Fordlandia là nơi bị trảm đầu tiên.</p><p style=\"text-align: justify;\">Ford II bán nó lại cho Brasil với giá bằng một phần nhỏ ông nội đã bỏ ra. Thời điểm tin tức Fordlandia được bán đến được nơi đây, các cư dân Mỹ ở đó quay về nhà, để mặc cho cư dân Brasil ngơ ngác không hiểu chuyện gì đang xảy ra.</p><h2 style=\"text-align: justify;\">Cái chết trong im lặng</h2><p style=\"text-align: justify;\">Trái ngược với sự háo hức khi nó được xây dựng, cái chết của Forlandia thật sự yên bình. Trang thiết bị và máy phát cứ bị để lại ngày qua ngày, cho đến khi bị rỉ sét và hỏng hóc dưới khí hậu Amazon. Tòa Tháp nước vẫn đứng sừng sững, cho dù nó không còn chút nước nào và logo Ford đầy tự hào đã “<em>phây-đựt</em>” (faded) từ lâu.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a06a630d54111e6adcf67d66892e165.jpg\"></p><pre style=\"text-align: center;\"><em>Nghĩa trang tại Fordlandia</em></pre><p style=\"text-align: justify;\">Vào thập kỉ trước, Fordlandia đã có một chút phục hưng, một phần là lí do văn hóa: lịch sử của nó đã xuất hiện ở một số tờ báo, phim tài liệu và thậm chí âm nhạc – nhà sản xuất theo chủ nghĩa tối giản người Iceland Johann Johannsson đã cho ra album vào năm 2008 lấy cảm hứng từ thành phố. Mặc dù dân cư nơi đây sống lay lắt với con số dưới 100 người trong vòng vài thập kỉ, nó đã tăng lên khoảng 3000 vào những nâm gần đây.</p><p style=\"text-align: justify;\">Ngày nay, hầu hết cư dân không quan tâm nhiều &nbsp;đến lịch sử Fordlandia, tôi tin rằng dân số ở đây tăng lên vì lí do kinh tế chứ không phải vì “tinh thần” của Fordlandia.</p><p style=\"text-align: justify;\">Nhưng vẫn còn những người nhớ đến quãng thời gian họ sống ở Fordlandia. Vào năm 2008, Charles Townsend, cư dân trước đây của Fordlandia quay trở lại cùng với người thân. Nhìn thấy một trường học, ông chạy tới trước camera, hăng hái bắt chuyện với bọn trẻ con.</p><p style=\"text-align: justify;\"><em>“Ai ở đây sinh ra tại Fordlandia?”</em> ông hỏi bọn trẻ bằng thứ tiếng Tây Ban Nha trôi chảy, cùng với tiếng đáp lại của bọn trẻ con, ông nói <em>“Ta cũng sinh ra ở Fordlandia đấy.”</em></p><p style=\"text-align: justify;\">Những đứa trẻ này không có cơ hội tốt để học tập tại ngôi trường hiện đại như những cư dân thế hệ đầu tiên ở Fordlandia được hưởng. &nbsp;Nhưng ở một phương diện nào đó chúng nó tốt hơn hẳn những người đó. Fordlandia được tạo ra như một đứa con tinh thần của một trong những trùm tư bản tham vọng nhất thế giới, và nó thất bại. Có lẽ nó làm tốt việc của một thị trấn bình thường hơn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tiêu đề bài viết do người dịch đặt. Tựa gốc: Fordlandia – the failure of Henry Ford's utopian city in the Amazon các bạn có thể đọc tại <a href=\"https://www.theguardian.com/cities/2016/aug/19/lost-cities-10-fordlandia-failure-henry-ford-amazon\">đây</a>.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Các phần trước:&nbsp;</p><p><a href=\"http://spiderum.com/bai-dang/Lost-cities-1-Babylon-chien-tranh-da-huy-diet-di-tich-vi-dai-nhat-cua-loai-nguoi-nhu-the-nao-4mk\">Lostcities #1: Babylon - chiến tranh đã hủy diệt di tích vĩ đại nhất của loài ngườinhư thế nào?</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-08T01:31:59.384Z","creator_id":2587,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Lost cities #10: Fordlandia - Thiên Đường Hạ Giới Của Ông Trùm Tư Bản Henry Ford","up_point":29}