{"_id":8084,"title":"Kỹ sư và Bác sĩ","body":"<div><div class=\"aligncenter\"><br></div><div><figure class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/rdg-aDFdN_c/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho engineer vs doctor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div class=\"aligncenter\">Mình có đọc được một câu chuyện vui nhộn trên trang <a href=\"http://fewunknownfacts.com/2017/06/04/engineer-vs-doctor/\" rel=\"noopener noreferrer\" target=\"_blank\">fewunknowfacts.com</a> nói về một anh kỹ sư (các bạn có thể hiểu là kỹ sư gì cũng được) thất nghiệp đang cố gắng kiếm tiền từ một anh bác sĩ bằng cách \"chơi khăm\" anh ta.</div></div><div>Mình thấy nó khá hấp dẫn nên mình sẽ dịch lại cho các bạn cùng thưởng thức. Trong quá trình viết mình có thêm bớt một số tình tiết nhằm giúp các bạn đọc hiểu rõ câu chuyện hơn. Không văn vẽ nữa, chúng ta bắt đầu thôi.</div><h2>Kỹ sư và Bác sĩ</h2><div>Câu chuyện được bắt đầu với một vấn đề khá phổ biến trong xã hội, đó là nạn thất nghiệp. Một anh kỹ sư thất nghiệp quyết tâm trở thành bác sĩ vì anh ta nghĩ làm bác sĩ sẽ kiếm tiền dễ hơn.</div><div>Thế là anh kỹ sư mở một phòng mạch nhỏ, đặt một cái bảng trước cửa. Trên bảng ghi là anh ta sẽ lấy $500 cho mỗi lần chữa trị, nếu không thành công sẽ trả lại $1000.</div><div><figure class=\"aligncenter\"><img src=\"http://www.tgifjoke.com/2015/engineer1.gif\" alt=\"Kết quả hình ảnh cho engineer vs doctor\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình chỉ mang tính chất minh họa</figcaption></figure>Một ngày nọ, có một anh bác sĩ cũng thất nghiệp đọc được cái bảng trên, thế là anh ta liền nghĩ đến việc kiếm $1000 từ anh kỹ sư không biết gì về y học kia.&nbsp;</div><h3>Lần thứ 1</h3><div>Anh bác sĩ tiến vào phòng mạch và bảo với anh kỹ sư là anh ta bị mất vị giác. Anh chàng kỹ sư siêu thông minh ấy sai y tá của mình mang lọ thuốc trong hộp 22 ra và nhỏ vào miệng anh bác sĩ 3 giọt.&nbsp;</div><div>Anh bác sĩ nhận ra và vội la to rồi bảo đây là xăng. Anh kỹ sư chúc mừng vì anh bác sĩ đã lấy lại được vị giác của mình rồi lấy của anh ta $500.</div><div><figure class=\"aligncenter\"><img src=\"http://sohanews.sohacdn.com/2013/images-1376406875371.jpg\" alt=\"Kết quả hình ảnh cho ảnh troll yao ming\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thanh niên nhọ nhất năm ~~</figcaption></figure></div><h3>Lần thứ 2</h3><div>Sau lần thứ nhất, anh bác sĩ quá cay cù và không ngờ rằng mình lại bị một thằng ngoại đạo lừa như vậy. Anh ta trở lại chỗ phòng mạch với một kế hoạch khác. Giờ thì anh bác sĩ lại bảo anh ta bị mất trí nhớ.</div><div>Một lần nữa, anh kỹ sư bảo cô y tá của mình vào lấy lọ thuốc trong hộp 22 và nhỏ vào miệng bệnh nhân của mình 3 giọt. Trước khi y tá kịp làm thế thì anh bác sĩ hét to bảo hộp đó chứa xăng không phải thuốc. Anh kỹ sư vui vẻ nói với anh bác sĩ rằng trí nhớ của anh ta đã khỏi và lấy của anh&nbsp;ta $500.</div><h3>Lần thứ 3</h3><div>Cảm thấy số mình quá nhọ, anh bác sĩ vô cùng tức giận. Lần này, anh ta trở lại và lợi hại hơn xưa, quyết tâm lấy lại số tiền của mình. Anh ta tức tốc đi đến chỗ anh kỹ sư kia và bảo rằng mình bị mù.&nbsp;</div><div>Anh kỹ sư suy nghĩ hồi lâu rồi nói rằng không có cách nào chữa trị cho mắt của anh bác sĩ cả nên rút trong ví tờ $500 ra và đưa anh bác sĩ. Anh bác sĩ thấy mình bị lừa nên quát anh kỹ sư rằng đây là tờ $500, chứ không phải $1000.&nbsp;</div><div>Sau đó, anh kỹ sư chỉ ra rằng anh bác sĩ biết sự khác biệt giữa tờ $500 và tờ $1000 nên kết luận rằng mắt anh ta hoàn toàn bình thường và lấy của anh bác sĩ $500.&nbsp;</div><div>Anh bác sĩ ra về, lòng cay cay và không nói được một lời nào trước trí thông minh của anh kỹ sư trẻ kia.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://a9.vietbao.vn/images/vn999/55/2014/06/20140603-thanh-troll-yao-ming-va-nhung-hinh-anh-tuong-tu-3.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thật tuyệt vời các bạn&nbsp;ạ :))</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":8338,"created_at":"2017-06-09T07:31:05.037Z","down_point":0,"up_point":29,"tags":[]}