{"_id":4507,"body":"<p style=\"\"><strong>Yếu tố giới hạn (Limiting factors)</strong></p><p style=\"\">_ Này, sao tôi thấy bản thân mình cũng giỏi mà không được sếp trọng dụng, không được thăng chức, không thành công bằng người?</p><p style=\"\">_ Có tài cao học rộng gấp mấy lần người mà không biết đến <em>Limiting factors</em> thì mãi vẫn thế thôi.</p><p style=\"\">_ Limiting factors là gì?</p><p style=\"\">_ Là <em>“yếu tố giới hạn”</em> hay <em>“điểm giới hạn tính cách”.&nbsp;</em>Khả năng thành công lớn nhất của một cá nhân thường không phụ thuộc vào tiềm năng của cá nhân, mà buồn thay lại phụ thuộc vào những giới hạn trong tính cách của họ.</p><p style=\"\">_ Không, nói cụ thể hơn đi.</p><p style=\"\">_ Ví dụ một cây non đang lớn. Cây chỉ có thể phát triển và trưởng thành tốt nếu có đầy đủ các chất dinh dưỡng, ánh sáng và khí trời để quang hợp. Nếu chỉ một trong các yếu tố đó bị hạn chế ắt cây sẽ không lớn được, còi cọc, thậm chí dẫn đến chết. Ví dụ nếu thiếu nước thì dù có tăng cường các yếu tố khác như cho thật nhiều ánh sáng, hay bón nhiều phân… cây vẫn chỉ lớn được đến một giới hạn được xác lập bởi chính yếu tố thiếu nước.</p><p style=\"\">_ Ý của chú có phải là: khả năng của một hệ thống luôn bị khống chế bởi chính yếu tố giới hạn của hệ thống đó, cho dù các yếu tố khác không bị giới hạn.</p><p style=\"\">_ Ừ, hãy nhìn vào thùng gỗ được ghép bởi các thanh gỗ dài ngắn khác nhau. Có thể có nhiều thanh rất dài, nhưng chỉ cần một thanh ngắn hơn, rất ngắn, thì cái thùng đấy cũng chỉ chứa được mực nước ngay dưới thanh gỗ ngắn nhất mà thôi.</p><p style=\"\"><img style=\"width: 359px; height: 376.728px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93df7b2083a811e6a7859b1ac2405198.jpg\"></p><p style=\"\">Chú có thể chuyên môn giỏi 9/10, tiếng Anh bằng C, thông thạo máy tính, nhưng toàn trễ hẹn. Còn thằng khác chuyên môn bình thường 7/10, tiếng Anh tàm tạm, máy tính dùng được, nhưng luôn đúng giờ, luôn nộp đúng deadline. Thằng nào sẽ được cân nhắc lên chức để giảm thiểu rủi ro thiệt hại?</p><p style=\"\">Vậy đấy để tăng GIÁ TRỊ, không thể cố kéo thêm các thanh gỗ dài, chỉ tốn công vô ích, mà phải tăng chiều dài các thanh gỗ ngắn nhất. Cho nên, đừng ngồi đấy mà than nhìn tổng thể mình hơn, sao vận may toàn đến với nó, đừng cái số cũng đổ tại số.</p><p style=\"\">Đối với một số người, <em>Limiting factors</em> là thói quen thức khuya dậy muộn, với người khác là việc không bao giờ đúng deadline, hoặc thậm chí là răng hô, hôi miệng, và đều làm cản trở bước tiến của bản thân. Bởi vậy, <em>Limiting factors</em> giải thích có những người tiềm năng rất cao, nỗ lực rất nhiều nhưng kết quả thường không được như ý nguyện.</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-09-26T05:19:41.984Z","creator_id":2840,"down_point":2,"tags":[],"title":"Yếu tố giới hạn (Limiting factors)","up_point":25}