{"_id":6245,"body":"<p style=\"text-align: justify;\"><strong><em>Tôi không dám mong, trong hàng trăm câu chuyện được kể, đây là câu chuyện thú vị với những ngôn từ trau chuốt bay bổng nhất, nhưng tôi tin rằng, đây là một câu chuyện chân thành về những tháng ngày \"ngông cuồng\", tích cóp từng chút một những can đảm, những yêu thương, và nỗ lực, để lớn lên, hạnh phúc, và trở thành ai đó in dấu chân trong đời. Nếu may ra, bạn có đọc được những điều này, và may hơn nữa, bạn đồng cảm và thấy - mình - đâu - đó trong những trăn trở, khát khao này. Hay xa xôi hơn, may mắn hơn, ta có thể giúp gì đó cho nhau, để mạnh mẽ hơn trên con đường phía trước, đằng kia.</em></strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cho phép tôi bắt đầu với công thức của những ngày tuổi trẻ:&nbsp;</p><p style=\"text-align: center;\"><strong>Vốn + giá trị tích lũy + la bàn</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Số vốn \"can đảm\". \"Be brave\"</strong></p><p style=\"text-align: justify;\">Khát khao càng lớn thì khó khăn sẽ càng nhiều, mọi thứ không thể nào dễ dàng với những người ôm hoài bão. \"Nhưng rồi sẽ có lúc, khát khao của em sẽ khiến ngay cả thất bại cũng phải sợ.\" - Đó là những điều anh từng viết cho tôi.&nbsp;</p><p style=\"text-align: justify;\">Có lẽ tôi đã không &nbsp;tin vào bản thân hơn hôm qua, không mạnh mẽ hơn hôm qua nếu tôi không gặp anh - người mentor của tôi. Một chàng trai can đảm, và phóng khoáng. Nếu có điều gì anh làm tôi thay đổi nhiều nhất thì đấy là tôi đã can đảm hơn. &nbsp;Nếu có điều gì, mà anh luôn nhắc nhớ tôi, thì đó chính là chuyện tôi rất có tiềm năng, rằng rồi một ngày kia thôi, tôi sẽ thành công. Hơn hết, anh nói anh tin chắc vào điều đó.&nbsp;</p><p style=\"text-align: justify;\">Vậy là, kể từ ngày gặp anh, tôi luôn nỗ lực để can trường hơn, giỏi giang hơn. Bạn biết đó, cảm giác có ai đó dõi theo và đặt niềm tin vào mình, chà, quả là một cảm giác vừa áp lực, nhưng cũng đầy thách thức thú vị. Nó như một liều doping kích thích tinh thần vào những khi chúng ta cần thêm sức lực, và năng lượng để tiếp tục hành trình.&nbsp;</p><p style=\"text-align: justify;\">Và tôi thấm thía rằng, việc tin tưởng vào một người, đôi khi có sức mạnh kì diệu, theo một - cách - nào - đó, nó có thể làm thay đổi cả một cuộc đời. Còn với những người trẻ, như anh, như tôi, như bạn, thì hãy khát khao nhiều hơn, can đảm nhiều hơn, bởi có chăng, những như chúng ta, sẽ lấy gì ngoài thứ vốn \"can đảm\" để dám khát khao, dám đối mặt, và thực hiện những giấc mơ của mình.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/57878250cb8b11e69277c7d42f3bb41c.jpg\" style=\"width:670px; height:670px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>Tích lũy \"tài sản\" cho bản thân.&nbsp;</strong></p><p style=\"text-align: justify;\">Có trong mình lòng can đảm để ước mơ và theo đuổi những khát khao, nhưng hành trình tuổi trẻ bao giờ cũng là một chặng đường dài, cần nhiều tích lũy để dần dà mỗi người trẻ như tôi và bạn sẽ đến được với cánh cửa mà mình muốn.&nbsp;</p><p style=\"text-align: justify;\">Có bao giờ bạn tin vào chuyện, con người ta có thể học được mọi điều, miễn rằng chúng ta thật sự muốn không? Nếu còn phân vân về câu trả lời, thì khoan, hãy kiên nhẫn, cùng tôi nhìn \"dấu chân\" của một người đã đến với tôi trong những tháng ngày tuổi trẻ qua.&nbsp;</p><p style=\"text-align: justify;\">Tôi gặp anh trong những ngày cuối mùa hè. Anh để lại ấn tượng với tôi bằng sự hài hước và thông minh. Rồi sau đó, tôi biết câu chuyện anh kể với mọi người về những ngày anh mới bước chân vào trường đại học. Đâu đó 10 năm trước. Ngày ấy anh là một \"thằng ngố\". Vẻ ngoài bù xù và chẳng mấy gọn gàng, cộng với đời sống tinh thần theo anh là gần như một con số không tròn trĩnh: anh chẳng quan tâm chút nào đến âm nhạc, nghệ thuật, phim ảnh, du lịch,...thêm nữa anh nói chuyện cũng rất kì, hay đúng hơn anh chẳng biết nói chuyện gì.&nbsp;</p><p style=\"text-align: justify;\">Bằng sự giúp đỡ của cô bạn thân, anh bắt đầu học dần, từ việc nói chuyện. Anh kể anh có rất ít bạn và cơ hội được nói chuyện thì còn ít hơn. Cho nên anh học bằng cách xem phim Mỹ, anh tưởng tượng mình đang nói lại những lời thoại trong film, ngày này qua ngày khác. Sau vô số các bộ phim như vậy, anh bắt đầu biết cách nói chuyện và pha trò. Quá trình này chiếm mất hơn một năm tuổi trẻ của anh. Một số thứ khác thì khó hơn, ví dụ như cách rung động trước cái đẹp. Nghe có vẻ kỳ quặc đúng không? Nhưng thật sự anh đã học cả cách nhận ra vẻ đẹp ở những cái khác ngoại trừ con gái. Anh đọc thơ, xem tranh ảnh, đi nghe nhạc, coi blog,.. với chị bạn thân của mình. Cũng vẫn kiên trì và nỗ lực như vậy. Vụ đó, anh mất gần 2 năm.&nbsp;</p><p style=\"text-align: justify;\">Và giờ đây, anh là một người ăn nói có duyên và đạt được thành công nhất định, trong lĩnh vực anh theo đuổi. Nhưng hàng ngày, tôi vẫn thấy anh miệt mài học hỏi, miệt mài bồi đắp đời sống của mình. Tôi vẫn nhớ cách anh chỉn chu chỉnh từng chút một từ động tác tay cho đến nét mặt khi thuyết trình bằng việc xem lại những đoạn clip mình đã trình bày, nhớ cách anh ở lại văn phòng rất lâu sau khi hết giờ để tiếp tục làm việc, cách anh học hỏi và cầu thị từ những người xung quanh.&nbsp;</p><p style=\"text-align: justify;\">Nếu có điều gì anh tác động đến tôi mạnh mẽ nhất, thì đó chính là việc anh nỗ lực đi lên từ những khi tưởng chừng chẳng có gì ngoài niềm tin vào bản thân, và lòng kiên định cố gắng. Nếu có điều gì, anh khiến tôi muốn nỗ lực học theo thì đó chính là sự kiên nhẫn học hỏi, và hoàn thiện bản thân.&nbsp;</p><p style=\"text-align: justify;\">Tuổi trẻ - là những tháng ngày, mỗi chúng ta đi tìm cho mình con đường bước riêng, tìm cách để phát triển và khẳng định bản thân. Liệu có điều gì đáng sợ hơn sự nhạt nhòa trong cuộc sống? Mỗi ngày trôi đi sẽ là những ngày \"sống mòn\" và hưởng thụ vô nghĩa? Và đó là những tháng ngày cần nhiều lắm những can đảm và nỗ lực tích lũy để lớn lên từng ngày.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69be7140cb8b11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><strong>\"La bàn\" định vị!</strong></p><p style=\"text-align: justify;\">Tuổi trẻ, là tuổi của những chông chênh và bất định. Chúng ta đôi khi có quá nhiều ngã rẽ để lựa chọn, có quá nhiều chướng ngại để vấp ngã, và có quá nhiều biển chỉ dẫn để rồi cũng vô tình lạc mất.&nbsp;</p><p style=\"text-align: justify;\">Anh là sếp cũ của tôi. Anh trầm tĩnh và uyên bác. Tôi còn nhớ ngày đó, sau buổi phỏng vấn, anh kêu tôi can đảm và tự chủ, nhưng vẫn thiếu cho mình định hướng để đi. Những ngày chập chững cùng làm trong dự án start up tâm huyết của anh, điều tôi học từ anh không chỉ là những kĩ năng trong công việc, mà còn là cách anh đối xử với những người em, những người cộng sự - nghiêm khắc, nhưng vẫn đầy nhân hậu, ân cần.&nbsp;</p><p style=\"text-align: justify;\">Tôi nhớ ngày đó, với tính cách của một đứa có phần hiếu thắng lại tham vọng, vô hình chung tôi đặt cho mình áp lực phải phát triển nhanh hơn nữa, phải giỏi hơn nhanh hơn, vô hình chung mang bản thân đi so sánh với những thành công của vài người xung quanh. Không biết hồi đó tôi có nhận ra không, nhưng tôi giờ nhìn lại những tháng ngày ấy, đó là những tháng ngày vừa hoang mang lại vừa bất định. Nỗi sợ nhạt nhòa, quả là có sức công phá chèn ép tâm trí.&nbsp;</p><p style=\"text-align: justify;\">Rồi một hôm anh nói: \"Anh cảm thấy em đang hơi vội vàng trong việc phát triển bản thân.\" Lúc nghe điều đó, tôi đã sững sờ mất một hồi, và rồi nhận ra ồ hình như quả là thế thật. Anh tiếp tục cho tôi tin nhiều hơn vào điều tôi vẫn tin bấy lâu: mỗi người đều có giá trị riêng của mình. Và &nbsp;việc phát triển bản thân là cần những bước đi chậm, chắc và bình tĩnh.&nbsp;</p><p style=\"text-align: justify;\">Rồi mỗi chúng ta, dù có những lúc mông lung trong những ngày bấp bênh của tuổi trẻ, thì cuối cùng, mỗi người đều có giá trị riêng của mình, không cần phải bắt chước một ai. Một giá trị, chờ mỗi người trẻ khám phá, phát triển và khẳng định. \"Đừng so sánh behind the scence của mình với trailer của người khác\"</p><p style=\"text-align: justify;\">Kể từ ngày gặp anh, tôi đã không còn là tôi trước đây nữa.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p><p style=\"text-align: justify;\">Tới đây, tôi mới dám thành thật mà nói rằng, khi bắt đầu viết những dòng này, tôi đã băn khoăn &nbsp;không ít về những điều tôi sẽ sẻ chia, không phải bởi không biết viết gì, mà là bởi có quá nhiều thứ muốn viết. Tôi đã nghe những câu chuyện khác của mọi người, nhìn ra xung quanh tám phía: chà, cuộc sống của người trẻ chúng tôi là tập hợp của cả trăm điều: hỗn độn có, trăn trở có, sợ hãi có, hy vọng có, khát khao có, và tình yêu, hẳn nhiên là có. &nbsp;</p><p style=\"text-align: justify;\">Một năm, một năm trẻ thôi là cũng chất chứa quá nhiều cho những trải nghiệm và bài học trong đời. Câu hỏi \"<strong>Điều gì thay đổi thế giới quan của bạn trong năm qua?\",&nbsp;</strong>là câu hỏi, mà bản thân mỗi người, phải dừng lại một chút, cần nhìn sâu vào mình một chút, để rồi tĩnh tại, thật tâm trả lời.<strong>&nbsp;</strong></p><p style=\"text-align: justify;\">Sau mỗi trải nghiệm và bài học tôi có mỗi ngày, tôi nhận ra, với tôi tất cả những điều đẹp đẽ đó xoay quanh những dấu chân - <em><strong>dấu chân của những người đã bước vào cuộc đời tôi.&nbsp;</strong></em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tôi từng đọc được điều này: \"Nếu là \"bắt gặp\" thì mỗi ngày ta có thể gặp được 1000 người mà trước đó ta chưa từng gặp. Khi bạn 80 tuổi, bạn sẽ gặp được 2.920.000 người khác nhau, sẽ chào hỏi 39778 người, có thể quen được 3619 người, và sẽ thân thiết với 275 người.\"&nbsp;</em></p><p style=\"text-align: justify;\"><em>Mỗi người trong số họ sẽ dạy ta một bài học nào đó. Và rồi ta chẳng thể nào ngừng trưởng thành.&nbsp;</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Hẳn bạn đều biết tới Stephen Hawking - nhà vật lý học, khoa học vũ trụ nổi tiếng khiến cả thế giới nể phục không chỉ bởi những đóng góp to lớn: Lược sử thời gian, Thuyết vạn vật,..mà còn bởi nghị lực của ông khi chiến đấu mạnh mẽ với một căn bệnh về thần kinh vận động. Ông đã để lại dấu ấn, \"dấu chân\" không thể nào xóa nhòa trong tâm trí của hàng trăm hàng triệu con người, dù cho cuộc đời anh có gắn liền với chiếc xe lăn.&nbsp;</p><p style=\"text-align: justify;\">Và cả những người bạn bình dị, xung quanh tôi mỗi ngày, một chàng trai trăn trở làm đẹp cuộc đời hơn, bằng việc biến những bãi rác thành vươn hoa, một chị bạn chứa trong mình nỗi ẩn ức muốn gìn giữ những nét văn hóa truyền thống trong giới trẻ, mà cùng xây dựng một nhóm những người cũng trẻ như vậy, \"xê dịch\", tái hiện lại những chiếu chèo sân đình cùng rất nhiều những dấn chân nhỏ nhưng thiết thực khác. Tất cả họ, đều là những dấu chân đẹp đẽ!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92efa390cb8b11e6a2a477e016875c91.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Tuổi trẻ của ta in dấu ấn của những người bước vào như \"duyên lành\" và mỗi chúng ta cũng nên như vậy - là một dấu chân tốt đẹp trong cuộc đời những người xung quanh.&nbsp;</em></p><p style=\"text-align: justify;\"><em>Nhưng chắc chắn sẽ còn tuyệt diệu hơn, nếu mỗi tôi và bạn để lại thêm cả những dấu chân mình cho cuộc đời!</em></p><p style=\"text-align: justify;\"><br></p></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-26T16:52:06.869Z","creator_id":5116,"down_point":1,"tags":null,"title":"TTTN - Mỗi chúng ta đều có những dấu chân trong đời. ","up_point":24}