{"_id":17200,"tags":[],"up_point":28,"down_point":0,"title":"Strength training cho người mới (p1)\n","body":"<div>Strength training cho người mới (p1) - Tổng quan</div><div>Mình mong rằng chuỗi bài viết này có thể được xem như là kim chỉ nam để giúp các bạn mới chập chững bước vào phòng gym có thể có cái nhìn rõ ràng hơn về việc tập luyện, dựa vào đó để xây dựng nền tảng vững chắc để phát triển lâu dài trong phòng tạ.</div><div>Trong bài này mình sẽ tóm lược về sinh lý học cơ bản, dinh dưỡng và phương pháp tập luyện. Mình sẽ không đi quá sâu vào mà chỉ giải thích đủ để mọi người có cái nhìn tổng quát về tập luyện. Sau này mình sẽ viết thêm nhứng bài đi sâu hơn vào những chủ đề được đề cập trong bài này.</div><div>1. Sinh lý học</div><ul><li>Hypertrophy</li><li><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db16d8e0ed5911e8a7509d6303f19e9c.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><br></li></ul><div>Khái niệm cơ bản nhất mà bạn phải biết là (muscle) hypertrophy-phình đại (cơ) – hiểu đơn giản là khi bạn tập tạ và cơ bắp bạn bự ra thì đó là hypertrophy.</div><div><br></div><div><br></div><div>Vậy thế nào để tạo ra hypertrophy? Câu trả lời chính là sự kích thích (stimulus)</div><div>Stimulus là khi bạn nâng một mức tạ thì các cơ bắp phải tạo ra một lực cơ tương đối để có thể kháng lại sức nặng của tạ và sau đó cơ thể bạn buộc phải thích nghi với việc kháng lại những ngoại lực đó bằng cách khiến cơ bắp khỏe hơn, và tác dụng phụ của việc thích ứng này chính là hypertrophy.</div><div><br></div><ul><li>Body composition (thành phần cơ thể)</li></ul><div>Cơ thể chúng ta nhìn từ bên ngoài sẽ thấy lớp da đầu tiên, ẩn phía dưới sẽ là lớp mỡ, sau đó là những bó cơ bọc ngoài khung xương của chúng ta. Và khi nói đến body composition ta nói đến tỉ lệ giữa cơ bắp và mỡ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/caa31dc0ed5911e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hình thể của chúng ta phụ thuộc rất nhiều vào tỉ lệ giữa cơ bắp và mỡ. Như trong ảnh ví dụ này thì có thể thấy rằng ở hình trái và hình phải thì cân nặng chỉ cách nhau 5lbs chỉ tầm hơn 2kg nhưng lại trông rất khác,cũng cùng kích cỡ câng nặng nhưng săn chắc, khỏe mạnh và ít mỡ!</div><div>Nhiều người lầm tưởng rằng giảm cân là chìa khóa dẫn đến cái đẹp, người người giảm cân nhà nhà giảm cân, chỉ cần bước lên cân thấy số kg giảm thì mình sẽ đẹp. Thật ra mấu chốt chính là bodycomposition. Để cơ thể đẹp thì phải có tỉ lệ mỡ và cơ bắp cân đối.</div><div>Một ví dụ khác về body composition</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d27d0100ed5911e8b9cee7355ef11e56.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><ul><li>Dinh dưỡng</li></ul><div>Mọi người thường thấy các thực đơn mẫu trên mạng như là: sáng một trái chuối và hai quả trứng luộc, trưa một củ khoai luộc và một miếng ức gà ... thật ra đó là cách lên thực đơn sai lầm, vì mỗi người đều có những chỉ số sinh học khác nhau như tuổi tác, giới tính, chiều cao, cân nặng, nên không thể nào ăn giống nhau và hy vọng ra được kết quả như nhau được. Vd: một người nam cao 1m76, tập tạ 4-5 ngày một tuần thì không thể nào có cùng mức ăn so với một người chỉ cao 1m6 và không tập tạ được, thậm lượng calo để người đầu tiên giảm cân lại có thể là mức calo khiến người thứ hai tăng cân!</div><div>Các bạn phải biết đến khái niệm calo và macro (dinh dưỡng đại lượng gồm ba thành phần &nbsp;là protein, carbonhydrate và fat)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/528d4670ed5a11e8bf989b39df137468.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mỗi người đều có mức calo tiêu thụ hàng ngày khác nhau và thay đổi theo tình trạng cơ thể của người đó. Nếu bạn ăn vượt mức calo tiêu thụ hàng ngày thì bạn sẽ tăng cân và nếu ăn hụt mức thì sẽ giảm cân. Và để cơ thể phục hồi và phát triển một cách tối ưu thì bạn sẽ cần có chế độ ăn với lượng calo thích hợp và tỉ lệ macro hợp lý với bản thân cá nhân ở thời điệm hiện tại.</div><ul><li>Phương pháp tập luyện</li></ul><div>Khi bạn lên facebook hoặc instagram thì sẽ thường xuyên bắt gặp những cái như là squat challenge hay pushup challenge hoặc những tổ hợp gồm các bài tập như thế này</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5bde6060ed5a11e8bf989b39df137468.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thật ra nếu bạn tập theo những bài tập đó thì sẽ không tiến bộ lâu dài được. Bạn phải tập theo những giáo án quay quanh những bài đa khớp (compound movements) như là bench press, deadlift và squat với những bài bổ trợ đơn khớp (isolate movments) cuối buổi tập để có thể tạo ra nhiều stimulus nhất có thể .</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65a82cc0ed5a11e8a4e995b5ad1dc351.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Hẹn gặp lại các bạn ở bài viết tiếp theo.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":18793,"created_at":"2018-11-21T06:56:59.562Z"}