{"_id":5441,"body":"<p>Lí do mình review bài này là vì do đọc lại Gintama, mà cái bộ này thì lại chế phim \"Lâu đài Laputa\" hơi bị nhiều nên mới nổi hứng đi viết bài :)))))</p><p>\"Lâu đài trên không: Laputa\" là một bộ phim năm 1986, biên kịch và đạo diễn bởi Hayao Miyazaki (yên tâm là bộ nào của Miyazaki cũng đều max hay). Đây là bộ phim đầu tiên mà Studio Ghibli<span>&nbsp;</span>sản xuất và phát hành, dù có một vài ý kiến cho rằng đây là bộ phim thứ hai kể từ khi Kaze no Tani no Nausicaa<span>&nbsp;</span>được hai sáng lập viên tạo ra hai năm trước.<span>&nbsp;\"Lâu đài trên không: Laputa\"</span><span>&nbsp;</span>đã đoạt giải Animage Anime Grand Prix<span>&nbsp;</span>năm 1986. Cái tên Laputa được đặt theo tên của hòn đảo bay Laputa trong tiểu thuyết \"Những chuyến du hành của Gulliver\"<span>&nbsp;</span>của tác giả Jonathan Swift.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://image.phimmoi.net/film/2604/preview.thumb.jpg\"></p><p><br></p><p>Theo truyền thuyết, loài người bị bầu trời cuốn hút, bởi vậy họ gia tăng việc tạo ra những phương thức phức tạp để nâng những chiếc máy bay khỏi mặt đất. Điều đó thậm chí đã tạo ra những thành phố và những pháo đài bay. Thời gian trôi qua, những thành phố đó đã rơi trở lại mặt đất, buộc những người sống sót phải sống trên mặt đất như trước kia. Chỉ có thành phố Laputa được cho là vẫn còn lơ lửng trên bầu trời, ẩn giấu giữa những xoáy mây của một cơn bão khổng lồ. Trong khi hầu hết mọi người đều cho đó chỉ là tưởng tượng, một vài người tin rằng truyền thuyết đó là có thật và đã cố gắng tìm kiếm thành phố cổ đó.&nbsp;</p><p>Pazu là chàng trai trẻ với một ước mơ hoài bão: được phiêu lưu tìm kiếm hòn đảo huyền thoại Laputa lơ lửng trên bầu trời, ẩn đâu đó trong những đám mây. Hòn đảo hay nói đúng hơn là tòa lâu đài này mang rất nhiều truyền thuyết khó tin, về những kho tàng ẩn giấu và những bí mật được bảo vệ chặt chẽ của nó . Cha của cậu tình cờ một lần trong đời đã được tận mắt thấy nó và đã chụp một bức ảnh để chứng minh. Mặc dù vậy, mọi người vẫn chế nhạọ và cho đó là bức ảnh giả tạo, khiến cha của Pazu ra đi trong cay đắng…</p><p>Một ngày nọ, ước mơ của Pazu có vẻ như đã trở nên khả quan hơn khi cậu gặp được một cô gái trẻ bí ẩn tên là Sheeta từ trên trời rơi xuống mặt đất, đang bất tỉnh và đeo chiếc vòng cổ có mặt dây chuyền kì lạ. Viên pha lê được gắn trên mặt dây chuyền đó là chi bảo gia truyền của dòng họ Laputa, một hoàng tộc bí ẩn và cổ xưa, cuối cùng được truyền lại cho vương triều của Sheeta qua nhiều thế hệ.</p><p>Hai người nhanh chóng trở thành bạn bè và quyết định hành trình đi tìm hòn đảo Laputa để hiện thực hóa ước mơ của Pazu và đồng thời tìm hiểu thêm về di tích bí ẩn trên mây này của Sheeta. Cùng lúc đó, những thế lực khác cũng đang truy tìm Laputa và mặt dây chuyền đeo trên cổ Sheeta: băng cướp do Dola cầm đầu, những kẻ bắt đầu, chưa kể đến cả chính phủ, bao gồm cả các mật vụ có vẻ ngoài độc ác dưới trướng của tên đại tá đầy tham vọng Muska.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://kino.vn/wp-content/uploads/2015/06/castle-in-the-sky.jpg\"></p><p><br></p><p>Đầu tiên là phải nói rằng mình đã vô cùng ấn tượng với bộ phim này về mặt hình ảnh. Ai ngờ rằng một bộ phim được ra đời từ cách đây khá lâu rồi mà chất lượng về hình ảnh của nó lại tuyệt vời đến vậy. Cảnh vật ở từng thước phim hiện lên vô cùng sống động và phong phú. Hiệu ứng ánh sáng của phim cũng tuyệt đẹp. Những cảnh hành động được đầu tư kĩ càng nên xem rất đã mắt. Không chỉ vậy, nếu bạn để ý kĩ thì sẽ thấy những ngôi nhà, những con tàu, phi thuyền,... đều được khắc họa kĩ càng đến từng chi tiết. Xem một bộ phim được đầu tư tâm huyết như vậy, chắc chắn nhìn hình thôi cũng đã muốn xem rồi phải không nào.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://hirvine.com/wordpress/wp-content/uploads/2007/07/laputa-castle-in-the-sky_08812.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://hanayukichan.files.wordpress.com/2015/06/castle-in-the-sky-hayao-miyazaki-27688863-1280-720.jpg?w=775&h=436\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://marymemary13.files.wordpress.com/2014/12/castle-in-the-sky-hayao-miyazaki-tree.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://hanayukichan.files.wordpress.com/2015/06/laputa_castle_in_the_sky_aged_robot.png?w=775&h=425\"></p><p><br></p><p>Một điểm cộng rất tuyệt vời nữa phải kể đến âm nhạc của bộ phim. Đến đoạn này, thay vì nghe mình lảm nhảm khen ngợi thì mình nghĩ các bạn hãy trực tiếp nghe nó sẽ cảm nhận được nhanh hơn nhiều. Nhớ click vào video để nghe trong khi đọc tiếp nha ^_^</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Zc1BE5zeCTU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Nếu chỉ với hình ảnh và âm nhạc, chắc hẳn đó vẫn chưa là đủ để khiến \"Lâu đài trên không: Laputa\" trở thành một trong những bộ phim hoạt hình được yêu thích nhất mọi thời đại. Vậy tại sao nó lại hấp dẫn đến vậy, khi mà cả người lớn và trẻ em xem đều phải gật gù vì nó? Có thể nói đó là một cái tài của Hayao Miyazaki. Ngoài yếu tố hài hước và cuộc phiêu lưu hấp dẫn của các nhân vật chính, bộ phim đã xây dựng nên một thế giới hồn nhiên, mộng mơ, đầy màu sắc trẻ em. Tuy nhiên, lồng ghép vào đó vẫn là những bài học nhân văn sâu sắc về cuộc sống. Đó là hình ảnh những con người tham lam, mờ mắt vì kho báu mà sẵn sàng trở thành những kẻ máu lạnh, sát hại đồng loại của chính mình. Laputa, chỉ là một trong số rất nhiều tòa lâu đài từng cất cánh vào không trung trong quá khứ, khi con người bị che mờ bởi sự phát triển kỹ thuật và sức mạnh quân sự, muốn thống trị không gian. \"Con người không thể nào sống xa mặt đất\"<strong>&nbsp;</strong>lời nói của Sheeta chính là lời nhắc nhở rằng khoa học dù có phát triển đến đâu đi chăng nữa thì cũng không thể xa rời những giá trị đạo đức và tình cảm cao đẹp, lòng nhân ái và tình yêu thương. Đó cũng là lí do vì sao mà cuối cùng, cái ác cũng không thể chiến thắng mà phải quay trở lại mặt đất nơi nó thuộc về. Không chỉ vậy, đó còn là hình ảnh cậu bé Pazu dũng cảm đã vượt qua nỗi sợ hãi của bản thân để đứng lên bảo vệ cô bạn của mình. Cậu chỉ là một đứa trẻ nhỏ tuổi nhưng vẫn dũng cảm liều mình vì người khác và cùng Sheeta đứng lên hiên ngang bảo vệ lẽ phải. Cũng đồng thời, Sheeta cũng thể hiện sự can đảm của mình khi sẵn sàng hi sinh bản thân mình để cứu lấy Pazu. Chi tiết này được thể hiện rất rõ khi cô nói dối Pazu để Muska không làm hại đến cậu. Ngoài ra, thứ xuyên suốt bộ phim này không thể không nhắc đến chính là tình yêu, cái thứ tình yêu mà thấm đẫm trong tất cả các tác phẩm của xưởng phim Ghibli. Đâu phải cứ tình cảm giữa nam với nữ thì được gọi là tình yêu. Tình yêu còn hiện hữu giữa những người bạn, những người thân thiết trong gia đình hay chỉ đơn thuần là giữa những con người cùng tồn tại trong cái xã hội này.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://rubberslug.s3.amazonaws.com/user/9/cf215726d13420d8be6f589e7ea08ec/ctcipntexg_o.jpg\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://marymemary13.files.wordpress.com/2014/12/tumblr_n6l46olema1sujz4so5_500.gif?w=456&h=193\"></p><p><img class=\"fr-dib fr-draggable\" src=\"https://marymemary13.files.wordpress.com/2014/12/dola-and-sheeta.gif?w=454&h=252\"></p><p>&nbsp;</p><p>Ngoài ra, hình ảnh chú robot ở lâu đài Laputa cũng để lại cho mình khá nhiều ấn tượng</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/6daeb1ad62c2ff353b1f4e3e775b6994/tumblr_mp3psjJIt21sshed1o1_500.gif\"></p><p><br></p><p>Sau cùng thì bộ phim \"Lâu đài Laputa\" là một bộ phim mà mình rất rất khuyến khích mọi người xem thử. Hãy để những nụ cười hồn nhiên, trong sáng của Pazu và Sheeta đưa bạn trở về với tuổi thơ qua bộ phim này nhé ^_^</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/50e83e18f254089e69e94e4ef78b6e8f/tumblr_n5db82c1451txqen1o4_500.gif\"></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-15T05:01:38.781Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Review phim Ghibli] Laputa: Castle in the Sky","up_point":27}