{"_id":6934,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://themighty.com/wp-content/uploads/2016/02/Screen-Shot-2016-02-11-at-9.11.00-AM-750x498.png\"></p><p>&nbsp; &nbsp;</p><p>&nbsp; &nbsp;Bạn thân yêu của tớ,</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Cậu nhắn cho tớ tối qua rằng cậu lại khóc. Cậu nói với tớ rằng cậu thấy mình không hề hấp dẫn và cảm thấy thật cô đơn. Rằng đối với cậu, cuộc đời này là vô nghĩa.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tớ đã đăng lên Facebook cậu bài viết về sự lo âu. Cậu “like” và bảo với tớ rằng điều đó hoàn toàn đúng với cậu. Tớ biết điều đó chứ, vì tớ đã quen cậu 20 năm rồi mà, và bất kì thứ gì cậu đang trải qua, tớ đều cảm nhận được cậu đang cảm thấy thế nào.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tớ biết là cậu không thể nào khiến bản thân mình ngừng cảm thấy như thế. Nhưng giá như cậu có thể thấy được con người mà tớ thấy mỗi ngày, thì khi đó cậu sẽ biết rằng thế giới này là một nơi tuyệt vời biết bao khi có cậu.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tớ cố không để tâm mỗi khi cậu nói rằng cậu cảm thấy cô đơn, nhưng đôi khi điều đó thật sự tổn thương cảm xúc của tớ. Tớ ở đây vì cậu và tớ sẵn lòng hỗ trợ cậu – ngay cả khi cậu không cảm nhận được điều đó. Tớ muốn giúp cậu cảm thấy tốt hơn, nhưng cơn trầm cảm của cậu không cho phép tớ làm điều đó. Khi cậu nhìn vào gương và thấy mình thật xấu xí và kém hấp dẫn, tớ chỉ muốn hét vào mặt cậu để nói rằng cậu xinh đẹp, và đáng yêu đến nhường nào. Nhưng tớ biết rằng thậm chí khi tớ nói thế thì cơn trầm cảm và lòng tự trọng của cậu cũng không để cậu tin điều đó.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Vì thế, tớ đang ngồi đây, viết một lá thư cho cậu. Tớ viết cho cậu để nói rằng: ước gì cậu có thể thấy được những gì tớ thấy. Cậu là một người mẹ xinh đẹp, độc lập và mạnh mẽ, người đã giúp đỡ cuộc đời tớ bằng rất nhiều cách khác nhau. Tớ không biết phải làm gì nếu thiếu cậu.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Mấy đứa nhỏ nhà cậu phụ thuộc vào cậu, và cả tớ cũng thế. Tớ biết rằng điều này sẽ khiến cậu cảm thấy áp lực hơn, nhưng không phải thế đâu – bọn tớ phụ thuộc vào cậu vì cậu khiến cuộc sống của bọn tớ tốt đẹp hơn. Nếu tớ có thể đập vỡ đi bức tường trầm cảm đang bao trùm lấy cậu thì chắc chắn tớ sẽ làm. Tớ sẽ nói với cậu rằng việc người khác nghĩ gì về cậu chả có gì đáng để tâm cả, và cũng chả sao nếu hôm nay tóc cậu không được đẹp. Trời ạ, tóc tớ thì xấu cả đời luôn ấy! Tớ vật lộn để tìm được những từ ngữ có thể phá vỡ cái rào chắn mà trầm cảm và lo âu đã dựng lên xung quanh cậu.</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tất cả chúng ta đều trải qua những ngày nắng và những ngày mưa. Tất cả chúng ta đều đấu tranh với cảm xúc về bản thân mình, nhưng tớ biết rằng mặt dù cậu muốn cảm thấy tốt hơn, việc chống chọi với cuộc sống hằng ngày thường rất khó khăn cho cậu. Tớ biết cậu nhìn thế giới qua lăng kính của trầm cảm, nhưng đôi khi tớ vẫn vật lộn để hiểu xem cách mà não cậu hoạt động. Nhưng với bất kì thứ gì cậu phải trải qua, hãy nhớ rằng tớ sẽ luôn ở đây, với cậu, cho dù chuyện gì xảy ra đi chăng nữa. Tớ yêu cậu vì tất cả mọi điều làm nên con người cậu, tất cả mọi điều cậu nghĩ về con người cậu, tất cả mọi điều cậu có thể trở thành và tất cả mọi điều cậu sẽ trở thành. Chúng mình đã cùng trải qua nhiều chuyện rồi và chúng mình sẽ còn cùng nhau trải qua rất rất nhiều chuyện nữa. Tớ sẽ nhắc cho cậu rằng cậu tuyệt vời đến mức nào mỗi khi cậu cảm thấy không ổn. Tớ sẽ nói với cậu rằng cậu rất rất đáng yêu mỗi khi cậu cảm thấy bản thân thật khó ưa. Cậu là một người phụ nữ tuyệt vời. Cậu là một người phụ nữ tuyệt vời mắc chứng trầm cảm, và tình yêu của tớ dành cho cậu sẽ mãi không bao giờ thay đổi.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mãi yêu,</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Bạn thân nhất của cậu.</p><p><br></p><p><img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/b4eb85f0f4de11e6b99be3ec1fb4e2d8.jpg\"></p><p><br></p><p><em>Bài dịch thuộc về Facebook page Beautiful mind VN</em></p><p><em><u>Nguồn:</u> To My Best Friend Who Has Depression</em> (<a href=\"https://themighty.com/2016/02/to-my-best-friend-who-has-depression/\">https://themighty.com/2016/02/to-my-best-friend-who-has-depression/</a>)</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-02-26T08:07:49.061Z","creator_id":2770,"down_point":0,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"5b140a59c3640a7db9a261a9","name":"BỆNH TÂM LÝ"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"title":"GỬI ĐẾN NGƯỜI BẠN THÂN NHẤT CỦA TỚ, NGƯỜI ĐANG TRẢI QUA CHỨNG TRẦM CẢM","up_point":21}