{"_id":20936,"tags":[{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"},{"_id":"5b19f3fbcfcde426e0b83145","name":"LỐI SỐNG TỐI GIẢN"},{"_id":"5b8f4e72502a01108fc5ea5d","name":"SỐNG TỐI GIẢN"},{"_id":"59b8a83df602a33b12f2dbac","name":"TỐI GIẢN"}],"up_point":29,"down_point":1,"title":"Định Hình Phong Cách Thời Trang Cá Nhân","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42637530778911e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Xem bài viết gốc tại:&nbsp;</strong><a href=\"http://earlybrew.co/dinh-hinh-phong-cach-thoi-trang-ca-nhan/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Early Brew blog</strong></a></div><hr><div><em>Phong cách thời trang cá nhân?</em></div><div><em>Hay để dễ mường tượng, mình thích gọi là đồng phục cá nhân hơn.</em></div><div><strong>Style cá nhân là gì?&nbsp;</strong></div><div>Với mình, trang phục không nhằm mục đích thể hiện cá tính hay cái tôi cá nhân. Bởi khi sử dụng trang phục để định hình một hình ảnh, hình tượng nào đó về bản thân, mình cảm thấy không cần thiết, thậm chí khá nguy hiểm, bởi mình sẽ dễ bị dao động bởi đánh giá của người khác về bản thân mình qua bộ trang phục. Hơn nữa, nhận thức (perception) của mỗi người về mỗi sự vật, sự việc là hoàn toàn khác nhau, dựa trên chính kinh nghiệm của người đó. Vậy nên chắc chắn là không ai có thể kiểm soát được 100% hình tượng của bản thân mình trong tâm trí của người khác.</div><div><em>Và, sao phải làm vậy?</em></div><div>Mình thích định nghĩa style cá nhân đơn giản là những<strong>&nbsp;trang phục khi mặc lên khiến mình thực sự thoải mái là chính mình</strong> (và cũng cần cân nhắc yếu tố văn hóa phong tục). Khi ấy, mình hoàn toàn tự tin và thư thái. Chẳng phải bận tâm đến ánh mắt của người khác, chẳng cần lo tới trend hiện tại là gì. Quan trọng là, mình được mặc đồ mình cảm thấy yêu thích mỗi ngày. Điều đó khiến mình <a href=\"http://earlybrew.co/buoi-sang-binh-yen/\" rel=\"noopener noreferrer\" target=\"_blank\">nhẹ nhõm và bình yên</a>.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5296a4e0778911e99f8c6d8380f9b641.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Trải nghiệm cá nhân</strong></div><div>&nbsp;Thành thực mà nói, mình vốn tự tin về thẩm mĩ cá nhân, về cách phối đồ, cách lựa trang phục phù hợp với dáng người… Nhưng cho tới một thời gian, mình bị ám ảnh bởi nó.</div><div>Đầu tiên là cảm giác mở tủ đồ ra và&nbsp;<strong>‘không có gì để mặc’</strong>&nbsp;mà mình chắc chắn hầu hết phụ nữ đều trải qua mỗi ngày. Tại sao mình có một đống đồ chất nhiều như núi mà lại không biết mặc gì? Có lẽ quá nhiều sự lựa chọn lại thành ra không lựa chọn gì cả. Họa chăng, mình từng không bao giờ mặc trùng một bộ trang phục trong vòng 1 tuần, mà những món đồ mình thực sự ưng chỉ đếm được trên đầu ngón tay. Phần vì mua đồ giảm giá, phần vì mua theo trào lưu. Cuối cùng, mình dành ba mươi phút chỉ để mặc lại chiếc váy yêu thích mình ngại mặc, vì đã mặc nhiều quá rồi!</div><div>Mình từng dành phần lớn thời gian lượn lờ các cửa hàng online, thoát ra, rồi lại bị quảng cáo đeo bám, lại click lại, rồi lại mua. Một vòng tuần hoàn chẳng bao giờ kết thúc. Mình<strong> thực sự mệt mỏi</strong>.</div><div>Tuy mình tự tin về khả năng phối đồ của mình, nhưng chỉ ở trong nhà thôi. Ra ngoài đường, mình lại <a href=\"http://earlybrew.co/roi-loan-lo-au/\" rel=\"noopener noreferrer\" target=\"_blank\">bất an</a>, liệu mình có ổn không, mặc thế này có hợp đến không gian này không. Tâm trí mình còn bận lo lắng, chẳng có tâm tư đâu để trải nghiệm nữa cả.</div><div><strong>Cảm giác tội lỗi</strong>, mà mình không biết có nhiều người phải trải qua không, khi thải ra một lượng lớn quần áo sau mỗi mùa. Bán thì vừa ngại, vừa lười, mà biết ai mua? Tặng thì biết tặng ai, đem từ thiện có vẻ là giải pháp ổn hơn cả, nhưng cũng chỉ là tình thế. Có những món đồ, mặc thì chưa chắc, vứt lại không nỡ. Chúng chiếm một lượng lớn trong tủ và chiếm luôn cả phần thời gian mỗi sáng mình dành ra để tìm đồ nữa.</div><div>Vậy đó. Không chỉ đơn giản là bớt đi một nỗi lo và cảm thấy nhẹ nhõm, từ khi ý thức hơn về tủ đồ cá nhân, mình đã loại bỏ được một lượng lớn sự <strong>lãng phí</strong>. Lãng phí tài nguyên khi liên tục đem về và thải ra một lượng lớn trang phục, giày dép, túi xách; lãng phí chỗ (có thể bạn nghĩ chúng chẳng chiếm mấy chỗ, nhưng hẳn bạn cũng cần một hai cái tủ quần áo, tủ đề giày và hộp đựng để chứa chỗ đồ đó); lãng phí tiền bạc, hẳn nhiên rồi, và lãng phí thời gian và công sức.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e4bff50778911e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Các bước để từ từ hình thành tủ quần áo yêu thích</strong></div><div>&nbsp;Dưới đây là những kinh nghiệm từ bản thân mình đúc kết được mà mình cảm thấy có thể bạn sẽ thấy có ích. Tuy nhiên, trải nghiệm tạo ra một tủ đồ ‘đồng phục’ cho chính mình khá thú vị mà mình cho rằng, bạn nên thử nghiệm và tạo ra công thức riêng cho bản thân.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>1. <u>Liệt kê và phân loại</u> những dịp mà bạn cần trang phục để mặc ra ngoài. Ví dụ như công việc, tập thể thao, đi chơi, du lịch,… và xếp hạng mức độ thường xuyên (hoặc %) của mỗi nhóm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1716960778911e9ac78198bd97b9438.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2. Mở tủ quần áo và <u>chọn ra 10-15 items</u> mà bạn diện thường xuyên và khiến bạn cảm thấy thoải mái nhất (quan trọng là phải thực sự thoải mái nhé).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b14254d0778911e9a8a54dcdf1030b63.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>3. <u>Lên&nbsp;</u><a href=\"https://www.pinterest.com/annjournal_/slow-living/\" rel=\"noopener noreferrer\" target=\"_blank\"><u>Pinterest</u></a>, tạo 1 board mới và tìm kiếm những từ khóa về trang phục. Nên bắt đầu từ những từ khóa rộng như women outfit, smart casual, spring outfit trước. Save những hình ảnh mà bạn nghĩ sẽ phù hợp với mình vào board đã tạo. Tính năng gợi ý của Pinterest khá tốt nên dần dần bạn sẽ có được 1 board những bộ trang phục hợp ý thích của mình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca054a40778911e999f2b135ea52549d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>4. <u>Tìm ra điểm chung:</u> hãy thử nhìn lại những item mà bạn nhặt ra được ở bước 2 và 3. Chắc chắn chúng có những điểm chung nào đó, đó chính là style hay đồng phục mà chính bạn lựa chọn cho mình. Hãy cố gắng giảm tổng số item ở cả 2 bước xuống dưới 15. Bạn sẽ có được câu trả lời gần nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ddc2d930778911e9bc63f19b33d7fa6c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>5. <u>Dần dần update tủ đồ</u> theo style bạn đã nhào nặn được. Dần loại bớt những item mà bạn không mặc bao giờ, hoặc chưa hề động tới trong vòng 6 tháng. Từ những lần mua sau, hãy lưu ý đặt câu hỏi: “Mình sẽ cảm thấy thoải mái khi mặc nó chứ?”, “Nếu món đồ này bị mất, hoặc hỏng, mình có bỏ tiền ra mua một cái y hệt không?”. Và lời khuyên ở đây là, chất lượng hơn số lượng, và nếu được, bạn nên tìm hiểu về doanh nghiệp đứng sau việc sản xuất trang phục đó, về nguồn nguyên liệu… Bạn sẽ cảm thấy trân trọng hơn món đồ mình mặc đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edb49310778911e989b79732af1b1ed7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cuộc sống của mình đã thay đổi khá nhiều kể từ khi mình tối giản tủ quần áo, chỉ gói gọn lại trong những bộ quần áo mình muốn mặc mỗi ngày. Ít nhất, mình chỉ mất một phút để lựa món đồ cho ngày hôm đó thôi.</div><div><em>Mình muốn nghe trải nghiệm của các bạn về định hình tủ đồ mang phong cách cá nhân, hoặc tối giản quần áo. Hãy để lại comment bên dưới nhé!</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30917,"created_at":"2019-05-16T03:27:45.588Z"}