{"_id":11483,"title":"Nguồn gốc nhân vật #20: Black Lightning","body":"<div style=\"text-align: justify;\">DC Comics là một trong 2 người khổng lồ trong ngành xuất bản truyện tranh ở Mỹ hiện nay. Họ có một dàn siêu anh hùng không thua kém gì so với người bạn hàng xóm Marvel Comics. Và với sự thành công của Marvel Netflix, đặc biệt là show Luke Cage, đã đến lúc để DC Comics đưa ra những lá bài mới của mình. CW là một đài truyền hình với lịch sử phát hành khá thành công với chủ đề siêu anh hùng, điển hình là show Smallville đình đám cách đây gần 20 năm và sau đó phải nói đến Arrow, series truyền hình thành công đến mức đã mở ra cả vũ trụ riêng cho mình và tạo ra đất diễn cho hàng tá các siêu anh hùng khác. Từ thành công này, DC Comics đã có thể tự tin mà nói họ không thua kém Marvel chút nào trên sàn đấu truyền hình trực tuyến. Và vì thế, tháng 1 năm nay DC Comics cùng đài CW sẽ tung ra người anh hùng tiếp theo của họ là Black Lightning, một người anh hùng không mới nhưng lại cực lạ dành cho các khán giả của dòng phim siêu anh hùng. Xin chào các bạn, tôi là Samurice và hôm nay chúng ta sẽ cùng nhau đến với lịch sử phát triển nhân vật và sức mạnh của Black Lightning. Legga!</div><div><figure class=\"aligncover\"><img src=\"http://www.mymbuzz.com/wp-content/uploads/sites/2/2016/09/Black-Lightning.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cũng như Green Arrow, Black Lightning là một trong những nhân vật đã được sinh ra từ rất sớm trong lịch sử phát hành truyện của DC Comics nhưng không được đón tiếp nồng hậu lắm và bị xếp vào hạng C trong các tuyến nhân vật của DC. Mặc dù vậy, BlackLightning lại là một trong những siêu anh hùng có nguồn gốc lịch sử thú vị nhất và với riêng tôi, anh xứng đáng được cho lên hạng B hoặc thậm chí hạng A do những gì anh có thể làm được.&nbsp;</div><div style=\"text-align: justify;\">Lần đầu xuất hiện trong Black Lightning số thứ 1 xuất bản năm 1977, BlackLightning không phải là siêu anh hùng da màu đầu tiên trong lịch sử phát hành truyện tranh nhưng anh là siêu anh hùng da màu đầu tiên được DC Comic tặng cho một đầu truyện riêng. Từ đó, anh đã mở đường cho các siêu anh hùng da màu khác như Jon Stewert - Green Lantern và Victor Stone - Cyborg</div><div style=\"text-align: justify;\">Nguồn gốc ban đầu của BlackLightning cực kì buồn cười ở chỗ ý tưởng ban đầu tạo ra là Black Bommer - Racist da trắng bị biến thành da đen khi lên cơn căng thẳng. Ý tưởng này thậm chí còn được DC chấp nhận xây dựng và đã chuẩn bị đi vào sản xuất. Tuy nhiên, người điều hành dự án Black Bommber lại rời DC ngay trước khi bắt đầu nên lúc đó DC đã quay sang với Tony Isabella, một tay viết trẻ và cho anh nhiệm vụ phát triển nhân vật Black Bommer. Tất nhiên ý tưởng điên rồ đó đã không được Tony công nhận và anh đã bỏ Black Bommer đi và thay vào đó là chúng ta đã có Black Lightning.&nbsp;</div><div style=\"text-align: justify;\">Funfact: nhân vật Black Bommer sau này cũng trở lại với DC Comics và được đổi tên là Brown Bommer. Brown Bommer là một người da trắng béo tròn với sức mạnh trở thành người da đen cao to đẹp try mỗi khi hét lên câu thần chú: “Black POWER!!!!”. Nhân vật là được đem ra để chế diễu ý tưởng Black Bommer ngày xưa và để chứng tỏ rằng người dân Mỹ đã bước qua thời kì phân biệt chủng tộc và chúng ta cần trân trọng điều đó. Well played DC.</div><hr><div><figure class=\"aligncenter\"><img src=\"http://oyster.ignimgs.com/wordpress/stg.ign.com/2017/05/Black_Lightning_Year_One_Vol_1_6-720x1109.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Cũng như bao siêu anh hùng khác, Black Lightning cũng có nhiều nguồn gốc khác nhau được kể lại nhiều lần trong lịch sử phát hành. Sau lần đầu xuất hiện năm 1977, truyện về Black Lightning không bán được tốt nên đã bị ngừng sản xuất sau 12 tập. Mãi đến 1995 Black Lightning mới lại được xuất truyện riêng nhưng rồi lại bị ngừng sản xuất sau 13 tập do không bán được. Và rồi chúng ta đến với 2009 khi Black Lightning lần nữa được DC Comics xuất cho một đầu truyện riêng mới và lần này câu chuyện đã thực sự được công nhận và từ đó Black Lightning đã được đưa thẳng đến với New52 và trở thành 1 trong 52 nhân vật được DC tặng cho đầu truyện riêng trong vụ reboot này. &nbsp;</div><div style=\"text-align: justify;\">Về nguồn gốc, tôi sẽ bám vào đầu truyện Black Lightning xuất bản năm 2009 vì bản New52 cũng không thay đổi gì nguồn gốc của anh và chỉ thêm 1 vài chi tiết như tạo thêm cho anh một người đồng hành.&nbsp;</div><div style=\"text-align: justify;\">Jefferson Pierce sinh ra trong khu ổ chuột tự sát ở rìa thành phố Metropolis có tên Suicide Slump. Vì hoàn cảnh sống khổ cực, Jeff đã cố gắng học tập để thành công sớm và thoát khỏi cảnh cùng cực đó. Nhờ nghị lực này, anh đã trở thành vận động viên Olympic khi còn trẻ và từ đó anh đã đổi đời và chuyển nhà đến trung tâm thành phố Metropolis sau cái chết của cha mình.&nbsp;</div><div style=\"text-align: justify;\">Cha của Jefferson là Alvin Pierce, một phóng viên kì cựu yêu sự thật.Và cũng vì tình yêu với sự thật mà ông đã bỏ mạng sau nỗ lực đưa một nhóm tội phạm ra ánh sáng. Ông là nguồn động lực chính để Jefferson trở thành người tốt hơn và sau này trở thành một anh hùng. Khi sinh sống ở Metropolis, Jefferson đã làm hiệu trưởng ở một số trường đại học có tiếng và được người dân yêu quý và ngưỡng mộ. Vì những thành tựu này, Jefferson đã được gói hỗ trợ giáo dục của tập đoàn Wayne đem đến cho một lời mời trở về với khu Suicide Slump để giúp người dân ở đây.&nbsp;</div><div style=\"text-align: justify;\">Khi trở lại khu nhà cũ, Jeff nhận ra nơi này đã trở nên quá tệ, còn tệ hơn trước khi anh rời đi. Điều kiện sinh sống đi xuống, bạo loạn xảy ra mọi nơi. Jefferson nhớ lại bài học cha mình đã dạy khi còn nhỏ và với sự giúp đỡ của những người hàng xóm cũ, Jeff đã mặc bộ đồ đen lên người và trở thành vị anh hùng mà Suicide Slump cần, Black Lightning.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://www.dccomics.com/sites/default/files/ComicsGallery_20171206__BLCDH_Cv2_59fce8a9c39411.12151596.jpg\" alt=\"Image result for black lightning\"></figure></div><div><figure class=\"alignright\"><img src=\"https://i.pinimg.com/736x/b9/a6/a6/b9a6a6907d6993753c38587894611afd--black-lightning-dc-comic.jpg\" alt=\"Image result for Jennifer Pierce dc comics profile\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Jennifer Pierce</strong></figcaption></figure></div><div style=\"text-align: justify;\">Jefferson Pierce hay Black Lightning là một trong những anh hùng đặc biệt nhất cả DC COmics vì anh không phải type anh hùng đặc thù như tượng đài Justice League, toàn những thanh niên mất hết cha mẹ hoặc bỏ nhà đi dạt. Jefferson là một người cha của 2 đứa con gái và là người chồng tốt. Cả gia đình họ đều biết đến năng lực của anh và 2 đứa con gái cũng phần nào thừa hưởng sức mạnh từ cha mình. Vợ của Jefferson rất ủng hộ anh trong hành trình chống lại tội phạm và vì thế Black Lightning là một trong những anh hùng duy nhất của DC Comics có trách nhiệm gia đình lớn lao. Phải đến gần đây khi DC Comics tung ra Superman: Rebirth chúng ta mới thấy câu chuyện về người đàn ông của gia đình trở lại khi Superman giờ đây đã là cha của một đứa con nhỏ. Điều này chỉ khiến Black Lightning đặc biệt hơn vì anh đã là nguồn cảm hứng cho các anh hùng khác trở lại với gia đình mình.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"http://i.imgur.com/33XKIEL.jpg\" alt=\"Image result for anissa pierce\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Annissa Pierce</strong></figcaption></figure></div><div style=\"text-align: justify;\">Câu chuyện về gia đình của Black Lighting rất thú vị và đây mới thực sự là lý do vì sao tôi háo hức được thấy nhà Pierce lên màn ảnh. Hai đứa con gái của Jeff rất thú vị, người chị là Annissa Pierce và em là Jennifer Pierce. Em út thừa hưởng toàn bộ năng lực của cha và có thể làm được mọi thứ cha mình làm. Nhưng Annissa thì khác, sức mạnh của cô lại là tạo ra trấn động mỗi khi dẫm chân. Từ đó họ trở thành bộ đôi có tên Thunder và Lightning. Họ cực kì vui và mối quan hệ giữa họ và cha mình cực kì đáng yêu. Tôi rất mong các bạn sẽ đọc truyện về Black Lightning để được thấy điều này, nó sẽ là những bàn tay ấm xoa dịu vào lòng các bạn đó.&nbsp;</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=HTBeljjsDD8\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DC Nation - Thunder and Lightning \"Lightning Under the Weather\" (Extended)</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=HTBeljjsDD8\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83120f40fb4a11e7b2cb41160e8111bb.jpg)\"></a></div></div><hr><h1 style=\"text-align: center;\">Sức mạnh</h1><div style=\"text-align: justify;\">Là một thành viên của Justice League và Outsider, Black Lightning không phải là một đối thủ tầm thường. Black Lightning sinh ra đã có thể điều khiển điện trường và chi phối từ trường xung quanh mình. Nhờ sức mạnh này, anh có thể làm được vô số điều kì diệu như: Bắn ra điện từ tay mình, hấp thụ điện năng, truyền điện với tần số cao và anh thậm chí còn có thể làm ngưng sóng từ trong não bộ của người khác, khiến họ bị chết não, tắt điện sinh học trong cơ thể người khác để họ rơi vào trạng thái tê liệt và còn có thể tắt điện trong tim người khác nếu anh ta muốn.&nbsp;</div><div style=\"text-align: justify;\">Và đó là còn chưa nói đến việc do được sinh ra với sức mạnh này, Jefferson đã giấu sức mạnh đi và sống như người bình thường trong suốt tuổi trẻ của mình vì thế nên anh vẫn chưa phát huy được hết khả năng của mình. Điều này nghĩa là anh càng ngày càng mạnh và tiềm năng gần như vô hạn. Nếu tụ điện đủ vào chân, Black Lightning có thể bay với tốc độ ánh sáng, và nếu sử dụng tương tác tĩnh điện giữa các phân tử và Electron, Black Lightning có thể dùng năng lực của mình để làm liền vết thương trên cơ thể người khác, và đó mới chỉ là những khả năng Jefferson mới khám phá ra.&nbsp;</div><div style=\"text-align: justify;\">Về cơ bản, Black Lightning là một trong những siêu anh hùng bị đánh giá thấp nhưng lại có tiềm năng để trở thành anh hùng hạng A và gần đây có vẻ DC Comics đã dần nhận ra điều này khi đã đưa anh vào nhiều sản phẩm truyền thông hơn như Show Young Justice, phim hoạt hình Batman/Superman Public Enemy và gần đây nhất là game Injustice 2 khi anh là Skin mới của Raiden. Đến ngày 16/1 này, Black Lightning sẽ có một series truyền hình riêng cùng tên được chiếu trên đài CW và sẽ sánh ngang với Green Arrow và Flash cùng với hàng ngũ siêu anh hùng đang thành công mĩ mãn của DC Comics trên CW. Tôi cực kì hứng thú với show này vì như Green Arrow, BlackLightning cũng là một anh hùng hạng C và hầu như chả ai quan tâm đến nhưng nhờ đài CW mà giờ đây Green Arrow đã thành công hơn nhiều và được đưa ra ánh sáng, xếp ngang với các tượng đài của DC Comics như Batman hay Superman. Nếu trong tương lai được thấy Black Lightning đứng cạnh Barry Allen và Oliver Phang nữa thì còn tuyệt vời hơn, các bạn có đồng tình không?</div><div><figure class=\"aligncenter\"><img src=\"https://vignette.wikia.nocookie.net/injusticegodsamongus/images/6/62/Injustice2-BLACKLIGHTNING-wallpaper-mobile-99.jpg/revision/latest?cb=20171031001137\" alt=\"Image result for black lightning\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ok, vậy là các bạn đã biết gần hết về Black Lightning rồi, phần còn lại chỉ việc chờ đến ngày 16/1 và bắt đầu xem show này trên kênh CW thôi. Và như thường lệ, BƯỞI TIME!</div><div><figure class=\"aligncenter\"><img src=\"http://worldofblackheroes.com/wp-content/uploads/2010/12/29273_111150292264196_107854725927086_75175_5390051_n.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Toi-la-Samurice-Ask-me-Anything-87t\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tôi là Samurice - Ask me Anything</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Chuyện trò - Tâm sự</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Toi-la-Samurice-Ask-me-Anything-87t\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1f8a180fb4d11e78f673bd033826b1f.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Review-Batman-Under-the-Redhood-8u1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review: Batman Under the Redhood</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Review-Batman-Under-the-Redhood-8u1\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c54e0e10fb4d11e791116f29996f4e29.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #19: Thanos</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5001520fb4d11e798a8dd87da8fa51a.jpg)\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-01-17T06:15:44.623Z","down_point":2,"up_point":24,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"}]}