{"_id":4402,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/023c1b00803e11e6bca731facdfff143.jpg\" style=\"width: 499px; height: 705.723px;\"></p><h2><strong>Bối cảnh</strong></h2><p>- Một tia chớp rực sáng - đó là tất cả những gì Iris West nhớ được trong đêm cô trở thành người chạy nhanh nhất thế giới - The Flash.<br>- Đã nhiều năm bảo vệ Central City trôi qua, giấc ngủ của Iris luôn bị ám ảnh bởi một giọng nói \"Hãy chạy nhanh hơn nữa Iris!\".<br>- Tình trạng tội phạm khắp nước Mỹ càng lúc càng xấu. Những thể người đột biến và siêu ác nhân dần xuất hiện. Việc bầu một anh hùng bịt mặt cầm cung trở thành thị trưởng dường như là hi vọng cuối cùng của người dân Star City.</p><h2>Nội dung</h2><p>- Để đảm bảo an ninh Star City, Oliver tin rằng anh cần dạy cho người dân cách tự bảo vệ chính mình. Dưới sự chỉ đạo của Green Arrow và Black Canary trứ danh, đội quân The Arrows ra đời với mục đích truy bắt tội phạm trong thành phố. Victor Szasz<span>&nbsp;- một tên tội phạm hèn kém thần tượng Oliver đã xin gia nhập quân đoàn này để hoàn lương. Tuy nhiên, vì tư tưởng thiện ác sai lệch và thể lực kém cỏi, Oliver đã từ chối Victor.&nbsp;</span><br>- Trong cơn hờn giận, Victor đã lao vào hang ổ tội phạm để chứng minh khả năng của mình. Đây là một sai lầm. Để cứu Victor Szasz, Black Canary đã hi sinh mạng sống của mình trước sự bất lực của Green Arrow. Trong cơn say máu và đau đớn tột cùng, Oliver đã rạch tan nát mặt Victor. Mất đi một nửa của mình, Oliver sa ngã và trở thành một kẻ độc tài. Anh ra lệnh cho phép tiêu diệt tội phạm mà không qua xét xử. Chưa dừng lại ở đó, đội quân The Arrows ngày càng đông đảo bắt đầu tiến hành cuộc thanh trừng của mình ở những thành phố khác một cách tàn nhẫn. Về phần Victor Szasz, hình tượng công lý sụp đổ cũng như đau đớn thể xác đã biến hắn trở thành một tên sát nhân đầy thù hận.<br>- Tình trạng tội phạm gia tăng ở Central City đã thu hút sự chú ý của The Arrows, một cuộc viễn chinh sắp bắt đầu. Để ngăn điều này, Flash đã tới gặp Green Arrow để thuyết phục. Tuy nhiên, trước mặt cô lúc này là một tên độc tài nghiện rượu, Iris không chỉ bị từ chối mà thậm chí còn bị đe dọa nếu dám can thiệp cuộc thanh trừng. Không còn cách nào khác, cô tìm tới Victor với hi vọng kẻ từng nhiều lần đụng độ ngang ngửa Green Arrow sẽ có cách ngăn chặn sự điên rồ này lại.<br>- Những tiếng vọng trong mơ mỗi lúc một rõ &nbsp;từ đâu đến? Liệu Iris có kịp ngăn ngày thanh trừng Central City đang không còn xa? Liên minh không tưởng của một anh hùng với một tên tội phạm sẽ đi đến đâu? Mọi thứ sẽ sáng tỏ trong Flash/Green Arrow - Lời thì thầm của Tốc Trường.</p><p><br></p><p><(\") Bức sketch bên trên mình mạn phép lấy logo của Flash và Green Arrow, hi vọng không nhận quá nhiều gạch của các bạn.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T20:58:41.811Z","creator_id":2836,"down_point":2,"tags":[],"title":"[Fantasfict] Flash/Green Arrow - Whisper of Speed Force","up_point":24}