{"_id":4062,"body":"<p>Đọc được bài này hay share cho mọi người :) Thực ra mình thấy bài này đọc giải trí chứ không hẳn đúng. Tây bây giờ cũng ranh ma lắm chứ không ngây thơ như bài này đâu. Đi xe máy không đội mũ vượt đèn đỏ ầm ầm.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.laodong.com.vn/Uploaded/nguyenkhanhhoa/2015_04_20/tay_ZPJK.jpg\" style=\"width: 735px; height: 411.592px;\"></p><p>Một thằng sinh viên Việt Nam du học ở châu Âu dẫn bạn là một thằng Tây lông vàng tóc vàng về nhà chơi. Hai thằng đi bằng xe máy, thằng Việt Nam đưa cho thằng Tây cái mũ bằng nhựa mỏng dính nói thằng Tây đội vào, thằng Tây nói :</p><p>- Tao có mũ vải rồi.</p><p>- Không được, cái này gọi là mũ bảo hiểm, theo luật giao thông, nếu không đội mũ này mày sẽ bị phạt.</p><p>- Nhưng cái mũ này làm sao có tác dụng bảo hiểm?</p><p>- Mày đúng là thằng Tây, tao có nói để bảo hiểm đâu, chỉ để khỏi bị phạt thôi.</p><p>//</p><p>Đi một đoạn, thấy mấy tay công an đi xe máy không đội mũ bảo hiểm, thằng Tây hỏi:</p><p>- Luật giao thông Việt Nam không áp dụng cho công an à?</p><p>- Có áp dụng.</p><p>- Vậy sao họ không đội, họ không lo bị phạt sao?</p><p>- Vì đó là công an, không đội cũng không bị phạt, vì công an không ai lại đi phạt công an.</p><p>//</p><p>Đi tiếp, thấy mấy thanh niên không đội mũ bảo hiểm đi ngang qua cảnh sát giao thông cũng không bị phạt, thằng Tây hỏi :</p><p>- Đó cũng là công an à?</p><p>- Mày lại hỏi đểu à, đó là bọn trẻ trâu, nó không bị phạt vì nó nhuộm tóc vàng và khoe hình xăm ở cánh tay, nó sẵn sàng bỏ chạy khi bị thổi còi, lâu dần nó không cần bỏ chạy cũng không bị phạt.</p><p>- Tại sao tóc tao cũng vàng, tay tao cũng có hình xăm mà mày bắt tao đội mũ bảo hiểm?</p><p>Thằng Việt Nam bí quá nói đại :</p><p>- Tại tóc mày chỉ có một màu vàng, bọn kia tóc nó nhuộm hai màu. Mắt mày lại xanh, mũi lõ nên không giống mấy đứa đó được.</p><p>//</p><p>Đến ngã tư, có đèn đỏ thằng Việt Nam vẫn đi tiếp, thằng Tây kinh ngạc hỏi:</p><p>- Mày không nhìn thấy đèn đỏ à?</p><p>- Có.</p><p>- Vậy sao mày không dừng ?</p><p>- Mày không hiểu cái gì hết, cần phải xem xe container đằng sau nó có dừng không, nếu nó vẫn lao nhanh thì phải chạy tiếp không nó húc chết.</p><p>Thằng Tây ngoái lại thấy một xe container lù lù chạy đằng sau, mặt xanh như đít nhái, vừa sợ vừa khâm phục kiến thức giao thông của thằng Việt Nam.</p><p>//</p><p>Đến ngã tư khác, gặp đèn xanh, thằng Việt Nam dừng lại không đi, thằng Tây hỏi :</p><p>- Sao đèn xanh mày lại dừng?</p><p>- Tại phải chờ cho các anh em nhân dân ở đường vuông góc với đường này nó vượt đèn đỏ xong đã rồi mới đi được, không nó húc chết.</p><p>Vừa nói xong thì một người nhân dân thiếu kinh nghiệm bị xe của làn vuông góc húc ngã vì liều lĩnh vượt đèn xanh. Thằng Tây lại càng khâm phục kiến thức giao thông của thằng Việt Nam. Xe vượt đèn đỏ gây tai nạn bỏ chạy, thằng Tây gọi thằng Việt Nam đến hỗ trợ người bị nạn, đỡ người, vẫy xe ô tô để chở nạn nhân đi viện nhưng không ai hỗ trợ, cũng không ai cùng vào giúp, thằng Tây hỏi:</p><p>- Tại sao không ai cùng giúp nạn nhân như chúng ta?</p><p>- Tại người Việt Nam ai cũng bận.</p><p>- Người châu Âu không bận sao?</p><p>- Nhưng người Việt Nam bận hơn người châu Âu, và cứu người cũng có thể gặp phiền phức, mà thôi không hỏi nữa, mày với tao chở nạn nhân vào viện bằng xe máy.</p><p>//</p><p>Hai thằng đến quá nửa đêm mới về đến nhà. Sáu giờ sáng hôm sau, đang ngủ, bị đánh thức bởi tiếng loa phường, thằng Tây hỏi:</p><p>- Tại sao loa không thông báo muộn hơn?</p><p>- Tại muộn hơn thì mọi người đi làm, không có ai nghe.</p><p>- Vậy phát thanh sớm thì có người nghe không?</p><p>- Cũng không có.</p><p>- Vậy tại sao phải phát thanh sớm?</p><p>- Tại muộn hơn thì mọi người đi làm, không có ai nghe.</p><p>Thôi mày im mồm ngủ tiếp đi cho tao nhờ, thằng Việt Nam làu bàu!</p><p>Nguồn: Người Trẻ Nhìn</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-09T08:56:17.657Z","creator_id":403,"down_point":0,"tags":[],"title":"Thằng  Tây   ","up_point":27}