{"_id":5799,"body":"<p><em>Bài này mình viết cho tất cả những người bạn của mình đang phải chịu áp lực chạy deadline tối mắt tối mũi.&nbsp;</em></p><p><img class=\"fr-dib fr-draggable\" src=\"http://ehospital.vn/wp-content/uploads/2016/05/stress-1.jpg\"></p><p><br></p><p>\"Lại overtime. Hôm nay chắc 8h mới về. Sẽ cứ đều đặn như thế cho tới khi hết event. Chắc 2-3 tuần nữa thôi\"</p><p>\"8h<strong>&nbsp;THÔI</strong> á?\"</p><p>Cả phòng cười và câu chuyện kết thúc sảng khoái, nhẹ nhàng như thế. Nhưng mình hiểu phía sau những khuôn mặt có vẻ tươi tỉnh chỉ hơi hơi thấm mệt đó là cả một khối lượng sức ép rất lớn.&nbsp;</p><p>\"Lần đầu tiên của cậu thế nào?\" - bạn nam hỏi trong hơi thở gấp gáp</p><p>\"Đây là lần đầu tiên của tớ đấy\" - bạn nữ vừa nói vừa lấy tay bịt miệng để khỏi gây ra tiếng động. Bên phòng kia, mọi người vẫn làm việc chăm chỉ. Không được làm ồn. Không được!</p><p>\"Lần đầu tiên mà sao cậu khỏe thế?\" - bạn nữ thì thầm hỏi lại, hai má đỏ ửng lên vì xấu hổ</p><p>\"Hihi thì phải cố gắng thôi, không để cậu thất vọng được...\"</p><p><br></p><p>\"Hi hi cái quần què, làm việc đê, event đến đít rồi, toàn mấy đứa ít kinh nghiệm mà ngồi nâng bi nhau cái gì?\" - giọng thằng sếp khốn nạn chuyên mặc quần đùi đến công ty kéo tụt chỉ số lãng mạn của phút giây đó về âm. Thằng này về cơ bản cũng không hiểu event là cái gì, nó tưởng đấy là viết sai chính tả của \"số chẵn\" (even). Nhưng đời không được gì thì cũng phải được cái oai, cứ hú hét tí đã rồi tính tiếp.</p><p>Cuộc sống cứ trôi, đoàn người vẫn cứ hì hụi làm việc như những<a href=\"https://vi.wikipedia.org/wiki/Ong\" target=\"_blank\">&nbsp;con Anthophila thuộc họ Apoidea, bộ Hymenoptera, lớp Insecta, ngành Athropoda</a> . . .&nbsp;</p><p><br></p><p>_____</p><p><br></p><p>Dù sao thì căng thẳng nào rồi cũng qua, <s>và&nbsp;</s><em><s>nếu còn sống sót</s></em>, ta chắc chắn sẽ biết ơn chúng. Để mình kể cho các bạn nghe câu chuyện về những con tôm hùm lấy cảm hứng nhé:</p><p>Ngày xửa ngày xưa, có một đàn tôm hùm, mỗi con một vẻ, con thứ nhất có 2 càng, 6 chân, 2 mắt; con thứ hai có 6 chân, 2 càng, 2 mắt; con thứ ba thì lại có 2 mắt, 6 chân, 2 càng . . . Cứ thế, cứ thế cho đến con thứ n, gai góc, ghê gớm và khác biệt nhất: nó có tận 10 tổng cộng cả chân càng và mắt, trong đó số mắt bằng số càng và số chân gấp 3 lần số mắt . . . (tóm lại là rất nhiều)</p><p><br></p><p>Tuy khác nhau là thế nhưng con tôm nào cũng phải <strong>lột xác để lớn.</strong></p><p>Trước mỗi lần lột xác đó luôn luôn là <strong>khối lượng sức ép khủng khiếp</strong> từ lớp vỏ cứng phía bên ngoài. Luôn luôn.&nbsp;</p><p><em>Không tin thì xem clip nhé :3</em></p><p><br></p><p style=\"text-align: center;\"><span class=\"fr-video fr-draggable fr-dvi\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2FDavidAvocadoWolfe%2Fvideos%2F10153999683016512%2F&show_text=0&width=400\" width=\"400\" height=\"400\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></p><p>Một clip rất có ý nghĩa phải không? Vậy bài học ở đây là gì?&nbsp;</p><p><em><strong>Tôm đội sh*t trên đầu nên chịu sức ép rất tốt, chúng ta hãy như tôm nhé! Hãy đội sh*t lên đầu!</strong></em></p><p><br></p><p>Hết quota nhảm của mình roài :3 chúc mọi người một buổi tối vui vẻ bên công việc và deadlines :x phải cố gắng thôi hehe</p><p>Thân thương,</p><p>Please :'(</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-06T12:39:40.413Z","creator_id":8,"down_point":0,"tags":[{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5908eac05210c2058fbe4853","name":"NHẢM"}],"title":"Bí kíp đối mặt và vượt qua stress","up_point":28}