{"_id":4163,"body":"<p><strong>Tại sao nhiều xe moto pkl chỉ sáng 1 bên đèn?</strong> Có lẽ đây là hỏi mà rất nhiều bạn rất thường thắc mắc… mỗi khi bắt gặp những chiếc moto pkl (đặc biệt là dòng Sport-bike) đi ngược chiều lại trên đường phố, mà đèn xe chỉ luôn sáng có 1 bên mặc dù xe có thiết kế đèn đôi, điển hình như CBR600, CBR1000rr, Yamaha R1, Ninja ZX-10R v.v… phải chăng đèn xe bị hỏng một bên?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fa5350079d811e6a9c80de44ec23e32.png\" style=\"width: 815px; height: 475.085px;\"></p><p>Lý giải cho điều này là vì lý do an toàn. Các mẫu xe tay ga xe moto pkl tại thị trường Châu Âu, Bắc Mỹ đều bắt buộc đèn xe phải sáng cả ban ngày… để tăng cường độ nhận biết cho các phương tiện khác, tránh tai nạn… đặc biệt là tại nước Anh xứ sở của sương mù. Thái Lan cũng nhận ra lợi ích về an toàn như trên, nên đã đặt quy định tất cả xe máy xe moto đều phải bật đèn vào cả ban ngày.</p><p><br>Tại nước ngoài, điển hình là ở Mỹ chỉ có làn đường dành riêng cho xe đạp, xe mô tô chạy chung làn đường của ô tô và thường phải chạy với tốc độ cao, 100 km/giờ là vận tốc…trung bình. Tỉ lệ người dùng xe mô tô rất ít… dù có hai đèn trước thì khi chạy đêm người lái mô tô chỉ sử dụng một đèn. Những thiết kế mới còn không có công tắc bật hai đèn cùng lúc.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8f11ed079d811e6a9c80de44ec23e32.jpg\"></p><p>Trường hợp, khi một người lái ô tô muốn chuyển làn đường hoặc rẽ hướng khác, họ sẽ nhìn kính chiếu hậu để quan sát xe sau… Đặc biệt là khi trời tối, hai đèn xe oto phía sau nhìn từ xa như gần sát nhau, điều đó chứng tỏ xe oto sau đang ở khoảng cách khá xa, đủ an toàn cho ông ta chuyển sang làn đường đó. Góc nhìn đó rất giống với hai đèn của mô tô nếu được bật cùng lúc ở khoàng cách rất gần, và nếu người lái ô tô lầm tưởng đó là một ô tô khác ở xa phía sau và cứ vô tư đánh lái chuyển hướng thì…. tai nạn rất dễ xảy ra bởi xe moto ở quá gần không thể xử lý kịp…</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-13T17:37:41.435Z","creator_id":2544,"down_point":0,"tags":[],"title":"Tại sao xe moto PKL chỉ sáng 1 bên đèn????","up_point":23}