{"_id":7706,"title":"Mấy điều học được từ phong trào nghệ thuật Dada","body":"<div>Dada nghĩa là gì? Vâng, Dada chả có nghĩa là gì cả.</div><div>***</div><div><em>\"Mọi việc đều tốt đẹp, mọi sự đều hoàn hảo, mọi sự đều sẽ hoàn thiện hơn mãi.\"</em>, nói thẳng ra thì câu này đến những người ăn no rửng mỡ còn chả thốt ra được, ấy thế mà cái chàng Ngây Thơ khổ nhất trần đời của cụ Voltaire lại cứ khăng khăng tin thế.</div><div>Nói đến khổ xem ra không ai khổ bằng chàng, ngắn gọn thì chàng còn khổ hơn thầy trò Đường Tăng lúc sang Tây Thiên thỉnh kinh, này nhé: bị đuổi cổ khỏi lâu đài chỉ vì trót yêu cô con gái bà Nam tước nhé (mà tôi thấy ai vô phúc mới yêu phải cô này), rồi động đất, rồi đắm tàu, rồi bão tố, rồi bị đánh cho bầm giập rách nát như xơ mướp, bị rượt đuổi bán sống bán chết, rồi thấy người mình yêu đi lấy thằng khác, thế đã hết đâu, đến cái lúc kiếm được chút ít của cải cũng bị bọn đê tiện nó cuỗm gần sạch. Nhưng khổ nhất là ở chỗ, thầy trò Đường Tăng chịu đủ 81 kiếp nạn còn thành chính quả, chứ chàng Ngây Thơ trải bấy nhiều kiếp nạn như thế đến cuối để được cái gì? Ờ thì lấy được cô gái mình yêu, nhưng cô ta lúc này đâu còn xinh đẹp nữa mà đã trở nên xấu xí đến mức ma chê quỷ hờn mất rồi, thật chẳng bõ!</div><div>Đấy là kể qua một chút về chàng Ngây thơ, một sáng tạo của cụ Voltaire vốn có tiếng chả ngây thơ tí nào. Tất nhiên là phận tôi ăn cơm mèo nào dám nói leo các cụ to đùng đoàng như cụ Voltaire. Cho nên tôi không có ý phân tích gì truyện của cụ. Nhắc đến Voltaire là bởi nhớ đến chuyện hồi trước, lúc thành lập trường phái nghệ thuật Dada cũng là thành lập trong một cabaret mang tên Voltaire. Hugo Ball, một trong những người tiên phong của Dada, đã tuyên bố Dada là <strong><em>\"chàng Ngây thơ của chúng ta để chống lại thời đại này.\".</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18222670_1222955124469062_5876707219283189241_n.jpg?oh=826dd7ec5b9b440d1d2c939c38f4348a&oe=5986090B\" alt=\"Image may contain: 1 person\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Dada nghĩa là gì? Vâng, Dada chả có nghĩa là gì cả. Nghĩa đen luôn chứ không thèm bóng gió chi hết. Mà hoàn toàn không phải tôi tự bố láo ra như thế mà chính ông Tristan Tzara trong cái tuyên ngôn về Dada năm 1918 đã viết riêng cả một dòng:</div><div><em>\"Dada means nothing\"</em></div><div>Trường phái Dada là một phong trào nghệ thuật xuất phát từ một nhóm các nghệ sĩ lưu vong tới Thụy Sĩ đầu thế kỷ 20, giữa lúc Chiến tranh thế giới lần thứ nhất đang căng như dây đàn. Theo như Tzara, dada trong tiếng của người Kru nghĩa là cái đuôi bò thần thánh, ở một số tỉnh thành nước Ý thì nó có nghĩa là bà mẹ, còn trong tiếng Nga và Rumania nó có nghĩa là con ngựa đồ chơi, tiếng Đức là tạm biệt. Thế sao lại chọn Dada mà không phải Mama, Lala, Haha, hay ABC con dê đi ỉa gì khác? Câu trả lời cũng khiến người ta ngã ngửa. Thì là lúc đang không biết đặt tên cho trường phái mới ra sao, các ông liền nghĩ ra một trò vô duyên thấy ớn: &nbsp;ném con dao vô quyển từ điển, con dao đâm vô từ nào thì lấy luôn tên từ ấy. Và như lịch sử đã thấy, con dao chọn từ Dada. Lịch sử là kết quả của sự ngẫu nhiên, nhớ lấy.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18301250_1222955231135718_4035408747302369364_n.jpg?oh=ebf1da9ba62eb34d583d94f552574d46&oe=598063CC\" alt=\"Image may contain: 1 person, text and close-up\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Dada xô đổ tất cả những định nghĩa đi trước về nghệ thuật. Lại là ông Tzara (cái ông lắm điều khiếp), nói:<em>&nbsp;\"Một tác phẩm nghệ thuật không nên chứa đựng cái đẹp bởi vì cái đẹp đã chết.</em>\". Dada chối bỏ logic, phủ nhận ký ức, đánh đổ giá trị, từ chối những lời tiên tri, xóa tan tương lai, Dada là tự do, Dada là kỳ quặc. Tiêu chuẩn hả? Kệ mẹ mày nhé, Dada giơ ngón tay thối vào tất cả chúng mày. Bởi vì \"tại sao một cái cây không được gọi là Pluplusch, và khi trời mưa thì sao không gọi nó là Pluplubasch?\", trong khi \"ngôn ngữ chỉ là sáng tạo của riêng con người\", tại sao không thể có những từ ngữ dài 7 yards mà chỉ được dài 2 centimet rưỡi thôi? Trưởng giả hết, mấy cái tiêu chuẩn ngu ngốc đó. Đối với Dada, chỉ có một thứ duy nhất đáng nhòm mắt đến:</div><div>CUỘC ĐỜI</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18221849_1222955451135696_1034255788011615313_n.jpg?oh=f2fbf39786abcf4fab293c9c98faaf69&oe=59B76591\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trường phái Dada chỉ tồn tại trong một thời gian ngắn ngủi, nhưng sau 100 năm, người yêu nghệ thuật vẫn phải nhắc tới Dada và tinh thần Dada, thứ mà tôi đặt tên là \"đỉnh cao của chủ nghĩa ngây thơ\". Ngây thơ như thế nào có mà kể đến sáng mai cũng không hết, hẹn lúc khác có thì giờ luyên thuyên sau, tạm thời lấy ra đôi ba ví dụ điển hình. Như cách làm thơ của ông Tzara chả hạn (mắc mệt ông này quá đấy nhé), ông Tzara ông cắt một mẩu tin trên báo, rồi cắt riêng rẽ từng từ một, thảy hết vào một cái bao, lắc lắc lên, sau đó thò tay vào lấy lần lượt các mẩu ngẫu nhiên, ghép lại, thế là thành bài thơ. Láo nữa có ông Marcel Duchamp, bê ngay cái bồn tiểu đi trưng bày, hay vẽ nàng Mona Lisa thêm ria mép, đặt tên họa phẩm là L.H.O.O.Q, nghe thì tưởng bình thường, nhưng ai biết tiếng Pháp mới biết L.H.O.O.Q khi phát âm sẽ đồng nghĩa với \"Elle a chaud au cul\", nghĩa là Nàng có một bờ mông nóng bỏng. Hoặc xem thước phim ngắn Rhythmus 21 của ông Hans Richter, cả mấy phút chỉ quanh đi quẩn lại mấy hình khối trắng thò ra rồi lại thụt vào, làm vì tao thích làm chứ chả vì cái mục đích cao siêu cứu nhân độ thế gì hết. Còn trong phim Ballet Mécanique của Fernand Léger và Dudley Murphy, một cái phim tôi cũng không hiểu nói về cái gì, lúc thì có nào nồi niêu xong chảo, lúc thì có một cô nàng và cái mũ của cô, lúc thì có một bà nhà quê vác cái túi trên vai đi lên cầu thang, đi lên cầu thang, đi lên cầu thang, vẫn đi lên cầu thang, tiếp tục đi lên cầu thang, đi mãi lên cầu thang. Nhưng mấy ông trên theo tôi vẫn phải gọi ông Jacques Rigaut hai tiếng sư phụ, riêng ông nhà thơ này tác phẩm để lại chả đáng là bao, cũng không mấy ai nhớ đến, may ra nhớ ông xuất hiện một đoạn ăn mặc giả gái trong phim Emak-Bakia của Man Ray, nhưng gây ấn tượng (với tôi) hơn cả là bởi lúc ông cầm súng tự sát, ông còn lấy thước kẻ đo cho chuẩn để chắc chắn... đạn bắn trúng tim! Dada là thế, có tự sát cũng không thể tự sát theo lối người thường!</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan4-1.fna.fbcdn.net/v/t1.0-9/18221946_1222955177802390_8894482654461309680_n.jpg?oh=4f38ed7e5304921714baddcba64de9f9&oe=5983B201\" alt=\"Image may contain: one or more people\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng xét cho cùng, thế giới nghệ thuật chẳng riêng Dada là những chàng Ngây Thơ chống lại thời đại. Dù lập dị thế nào, dù họ có chối bỏ nghệ thuật, những người Dada vẫn đơn giản là những người đi tìm kiếm một thứ gì đó vá lấy miếng rách ngăn cách nghệ thuật và cuộc đời. Và chẳng phải trước họ, Cézanne, Monet cũng đã làm thế hay sao? Và sau họ, những Rauschenberg, Oldenberg, Mitchell cũng y như vậy. Có khác chăng, Cézanne vá bằng những ngọn núi, Monet vá bằng những đụn rơm, Oldenberg vá bằng những cây kem ốc quế, còn Duchamp vá bằng cái bồn tiểu.</div><div>Đến lượt chúng ta vá bằng cái gì? (ca này mới khó đây, chứ mấy ông kia ít nhiều cũng có thiên tư sẵn rồi). Chúng ta ở đây tôi chỉ muốn ám chỉ những người như tôi, những người chẳng được dạy dỗ gì về nghệ thuật. Hồi còn trẻ trâu (cũng gần đây thôi) tôi từng viết về việc có hai thái độ đối với nghệ thuật khiến tôi ghét cay ghét đắng. Lấy ông Picasso ra làm ví dụ cho dễ hiểu. Thái độ thứ nhất, vì chả hiểu ông Picasso vẽ gì nên chê ông vẽ xấu hơn trẻ con lên ba nguệch ngoạc. Thái độ thứ hai, cũng vì chả hiểu ông Picasso vẽ gì, nhưng nghe người ta khen đẹp lắm, nên cũng khen lấy khen để. Thật kỳ lạ khi có người dửng dưng với nghệ thuật, có người khinh thường nó, có người sợ hãi nó, có người cố sống cố chết giải nghĩa nó, trong khi nghệ thuật đơn giản là để yêu.</div><div>Và vì để yêu nên nếu muốn, ngoại trừ Voldemort ra thì ai cũng làm được. Như tôi chả hạn, ai đọc đều biết tôi không có chút kiến thức mang tính academic nào, ví dụ như nghệ thuật tiểu thuyết, có hôm một bạn bảo tôi về kỹ thuật pacing, tôi mới hỏi pacing là gì thế, bạn giải thích một thôi một hồi tôi cũng chỉ ậm ừ chắc là như vậy. Những bộ môn nghệ thuật khác cũng thế thôi, bộ môn duy nhất tôi có chút kiến thức cơ bản là âm nhạc, vì tôi có học chơi một số loại nhạc cụ, nhưng cũng chỉ là dạng xóa mù chữ, gọi là biết đọc bản nhạc, biết gam này gam kia, quãng này quãng kia, cung này cung kia, chứ đi sâu thì mù tịt tăng tít. Nói luôn tôi không hề lấy thế làm tự hào (người ta không ai điên đi tự hào vì mình kém hiểu biết cả), có thời gian tôi cũng muốn trau dồi cho thông minh lên chút chút. Nhưng bạn thấy đấy, người ta có thể tầm thường, có thể lười biếng, có thể kém cỏi, có thể DỐT, nhưng không ai lại không có trái tim. Ông Tzara ông có trái tim thì chúng ta cũng có trái tim, ông hơn chúng tôi cái gì chứ riêng khoản trái tim thì ông đừng có mà đùa với chúng tôi.</div><div>Đương nhiên là nếu như hiểu những kỹ xảo để xây dựng một tác phẩm, bạn sẽ cảm thụ được nó dễ dàng hơn. Như với những vở kịch của Racine, nếu biết đến \"Luật tam duy nhất\" trong cách soạn kịch cổ điển thì người ta mới biết tại sao lại tâng bốc ông Racine lên chín tầng mây như thế. Nhưng nếu không biết, thì chí ít, luôn luôn, người ta có thể cảm nhận một tác phẩm bằng cách xem nó ứng vào đâu trong cuộc đời mình, tôi vẫn thường làm như vậy và đến bây giờ vẫn thấy đó là một cách không tệ lắm, mà để làm thế, người ta không cần gì nhiều, chỉ cần có trái tim, và đã là trái tim thì luôn ngây thơ, không nhất thiết phải ngây thơ đến độ như chàng Ngây thơ của ông Voltaire, chỉ cần ngây thơ bằng một nửa, một phần tư, một phần tám, một phần mười. Một phần mười là vừa vặn.</div><div>Tôi không nói ngây thơ luôn luôn tốt. Giễu nhại cái sự ngây thơ của bọn tài tử, vừa hôm trước tôi đọc một tập truyện ngắn của nhà văn Hungary Karinthy Frigyes, người tự nhận là kẻ kế tục Jonathan Swift, (tập truyện tuyệt vời, lúc khác rảnh lại review), trong đó có một truyện mang tên \"Chủ nghĩa ấn tượng\", đại để kể về nhân vật \"tôi\" ngồi nghe ông bạn ba hoa chích chòe tán dương chủ nghĩa tân ấn tượng là trường phái nghệ thuật tốt nhất. Hắn nói:</div><div><em>\"Chủ nghĩa ấn tượng chính là nghệ thuật, khi con người thấy và không ràng buộc các sự vật bởi những phản xạ vô nghĩa. Nhìn thấy và viết ra, như người ta thấy.\"</em></div><div>Rồi bọn họ ngồi bên cửa sổ mở một cuộc thi, xem trong 5 phút ai là người viết ra được nhiều sự việc nhất đang xảy ra trên đường, tôi xin trích lại một đoạn ngăn ngắn bài thi của ông bạn trí thức kia:</div><div><em>\"Những cái nhà, cạnh nhau. Những đám mây trông như đệm lông chim. Đối diện là một nhà màu vàng, cửa sổ đỏ. Một người đàn bà da nâu, mặc áo ngắn tay trong một khung cửa sổ, cổ nàng chia làm hai vệt. Trên một cái cúc áo nàng là hai con chim.</em></div><div><em>(...) Dưới cổng, một công nhân đang nâng một bao tải lên vai, lúc này y nhìn lên và nói với ông bạn nhà văn đứng cạnh tôi, những lời như sau: \"Chúa hãy đập vỡ mõm mấy ngài kia cho con! Sao chúng há hốc mồm ra nhìn, thay vì làm một cái gì lương thiện!.\"</em></div><div>Hết 5 phút.</div><div>Nhưng nếu thực sự là chàng Ngây thơ thì chúng nó sợ gì đâu vài ba câu giễu nhại. Đoạn gần cuối, chàng Ngây thơ đến nhà một vị giáo sĩ đạo Hồi thông thái, năn nỉ ông nói cho mình hay, <em>\"thế gian là cái chi chi vậy?</em>\", xin ông cho cùng thảo luận <em>\"về cái nhân và cái quả, về thế giới hoàn thiện, về nguyên nhân cái xấu, về tính chất của tâm hồn, về thuyết điều hòa tiền định\"</em>. Ông giáo sĩ vừa nghe liền sập cửa luôn.</div><div>Chàng Ngây thơ từ đó cũng chẳng hề nhắc tới mấy chuyện siêu hình như thế, chàng yên phận ăn thanh yên dầm, đào lạc, rồi lên kế hoạch trồng tỉa khu vườn nữa chứ.</div><div>Thế gian có là cái chi chi thì cũng kệ cha nhà nó, chàng Ngây thơ ạ, chàng chỉ cần làm tốt việc ngây thơ trong thời đại ít ngây thơ này.</div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4745,"created_at":"2017-05-06T03:12:47.629Z","down_point":0,"up_point":24,"tags":[]}