{"_id":26176,"tags":[],"up_point":21,"down_point":0,"title":"[Reading Notes] Bí Quyết Nói Chuyện Trước Đám Đông Dành Cho Người Hướng Nội","body":"<h3><strong>Quiet – Susan Cain</strong></h3><h3><strong><u>Chap 5</u>: Trên Cả Khí Chất</strong></h3><div>---------------------------------------------</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở phần trước, tôi đã có nhắc dến một thí nghiêm của Jerry Kagan, trong đó ông theo dõi quá trình lớn lên của một nhóm các em được xếp vào nhóm “phản ứng cường độ cao” cho đến khi các em trưởng thành. Câu hỏi được đặt ra là “Liệu sau bao nhiêu năm, dấu vết của khí chất bẩm sinh lúc bé còn có thể tìm thấy trong bộ não khi các em đã lớn hay không? Hay nó đã bị xóa đi bởi các tác động từ môi trường kết hợp với nỗ lực thay đổi của chính các em?”. Đối với các bạn chưa rõ về khái niệm “khí chất bẩm sinh” thì các bạn có thể tìm đọc lại bài viết trước của mình <a href=\"https://spiderum.com/bai-dang/Reading-Notes-TINH-CACH-LA-DO-BAM-SINH-HAY-QUA-TRINH-NUOI-DUONG-k39\" rel=\"noopener noreferrer\" target=\"_blank\">Chapter 4 – CÓ PHẢI KHÍ CHẤT LÀ SỐ PHẬN?</a>.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Sau khi nhóm của ông thu được bộ dữ liệu của nhóm trẻ trên, họ tìm ra rằng hạch hạnh nhân của nhóm “phản ứng cường đô cao” vẫn duy trì mức độ nhảy cảm cao hơn so với nhóm còn lại. Hay nói cách khác, “dấu vết của của khí chất phản ứng cường độ cao hoặc thấp không mất đi khi trẻ trưởng thành”, điều này có nghĩa là tuy trong quá trình lớn lên, cuộc sống của chúng ta có bị ảnh hưởng như thế nào, thì khí chất bẩm sinh hay đặc điểm di truyền của mỗi chúng ta sẽ không bao giờ bị xóa bỏ. Luận điểm này cũng nêu lên một quan điểm trái ngược rằng <strong>“Chúng ta có thể tự định hình hay quyết định tích cách của mình khi lớn lên”</strong>, và với <strong>“Tự do ý chí”</strong> - ở đó chúng ta cố gắng khắc phục những điểm yếu hay thiếu sót của bản thân trong quá trình trưởng thành (ví dụ một cậu bé nhút nhát sợ gặp người lạ khi còn nhỏ sẽ dần học các kỹ năng giao tiếp khi cậu lớn lên nếu cậu muốn làm việc trong lĩnh vực yêu cầu nhiều việc giao tiếp với khách hàng), thì quan điểm trên là hoàn toàn khả thi. Tuy nhiên, có một sự thật rằng, dù có cố gắng nhiều như thế nào, thì chúng ta cũng không thể vượt qua đươc giới hạn định sẵn trong gien của mình. Giới hạn đó được ví như những sợi dây thun, chúng ta giống như những sợi dây thun ở trạng thái chưa co giãn, và khi chúng giãn ra thì cũng chỉ căng đến một mức độ nào đó mà thôi.</div><blockquote><pre><strong>“Dù có trau chuốt kỹ năng giao tiếp đến đâu thì Bill Gates vẫn sẽ không bao giờ là Bill Clinton, và Bill Clinton cũng không bao giờ có thể là Bill Gates dù ông có dành bao nhiêu thời gian với chiếc máy tính đi chăng nữa.”</strong></pre></blockquote><div>&nbsp; &nbsp; &nbsp; &nbsp; Ở đây, hãy nhắc lại khái niệm <strong>Hạch Hạnh Nhân</strong>. Đây là cơ quan nằm sâu trong hệ viền, một mang lưới não cổ có trong cả não bộ của những động vật xuất hiện từ thời sơ khai như các loài chuột. Người ta ví hạch hạnh nhân như “bộ não cảm xúc” của con người, bởi, nó quyết định nhiều hoạt động của con người như sự thèm ăn, nhu cầu tình dục hay sự sợ hãi. Hạnh hạnh nhân hoạt động như giống như một chiếc công tắc cảm xúc của não bộ, tiếp nhận những thông tin từ các giác quan rồi báo hiệu cho hệ thần kinh của chúng ta biết phải phản ứng như thế nào.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Và nếu hạch hạnh nhân hoạt động như một cổ máy truyền thông tin để hệ thần kinh kịp thời phản ứng, thì có một cơ quan khác đóng vai trò “điều tiết” trong những trường hợp kích động, đó là tân vỏ não. Một trong những chức năng của tân vỏ não là giúp xoa dịu những nỗi sợ vô cớ. Có một đoạn trích dẫn cho thấy tân vỏ não kì diệu như thế nào rằng,&nbsp;</div><blockquote><div><em>“Nếu bạn là một đứa bé có cường độ phản ứng cao thì trong suốt cuộc đời bạn, hạch hạnh nhân có thể sẽ hơi kích động mỗi khi bạn giới thiệu bản thân với một người lạ tại bữa tiệc. Nhưng nếu bạn vẫn giao tiếp khá tốt thì có thể là do phần vỏ não trước trán mách bảo bạn rằng phải bình tĩnh, bắt tay họ và cười lên.”</em>&nbsp;</div></blockquote><div>Một cách nào đó, có thể ví vỏ não trước như một người quản lí luôn bên cạnh căn dặn và liên tục nhắc nhở chúng ta cư xử sao cho đúng mực trong những tình huống mà hạch hạnh nhân tiếp nhận quá nhiều kích thích.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Đến đây thì tôi liền liên tưởng đến bản thân mình. Tôi là một giáo viên dạy tiếng Anh giao tiếp cho người lớn đến nay đã được gần 1 năm. Và đối với một giáo viên thì việc đứng trước lớp và luyên thuyên mọi thứ về bài giảng của mình một cách tự tin là điều cần phải có. Và khi được hỏi những học viên rằng, họ có bất cứ phàn nàn về tôi không thì câu trả lời luôn là ngược lại. Họ thích học trong lớp của tôi, họ thấy tôi hài hước và cảm thấy thoải mái khi trả lời các câu hỏi của tôi. Tuy nhiên, tôi phải thừa nhận là tôi luôn bắt đầu mỗi tiết học với sư run rẫy. Cũng không đến nổi là tôi có thể ngất xỉu hay bỏ chạy, nhưng tôi có thể cảm nhận được là cả tay và giọng tôi đang run. Nhưng những lúc như vậy, vỏ não trước luôn hoàn thành tốt nhiệm vụ của nó để nhắc tôi rằng tôi chẳng có vấn đề gì với các học viên bên dưới cả, rằng tôi là một người hài hước trong mắt mọi người và họ đều thích tôi. Và tôi cũng thừa nhận, tôi là một người hướng nội, cẩn trọng và không phải là một fan của giao tiếp xã hội. Việc này chứng tỏ một điều rằng, mặc dù tôi đã đứng lớp được gần 1 năm, nhưng không phải là do nỗi sợ của tôi đã mất đi, mà chỉ là tôi đã học được cách tự trấn an bản thân, mà công trạng lớn nhất chính là thuộc về người bạn tân vỏ não. Và dần dần việc tự trấn an diễn ra một cách tự nhiên, mà chúng ta không nhận ra được. Tuy nhiên, thỉnh thoảng, theo Susan, thì việc tự trấn an này là tỏ ra vô tác dụng trong một vài trường hợp, mà ở đó, chúng ta bắt đầu hình thành một cảm giác mà tự bản thân mỗi người sẽ cảm thấy được, đó chính là <strong>gượng gạo</strong>.</div><div>&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp; “Vậy làm sao để không rơi vào những tình huống mà hệ thống tự trấn an của chúng ta bị ‘vô hiệu hóa’?” Câu trả lời là hãy hạn chế tối đa những tình huống như vậy, và đặt bản thân trong vùng thoải mái càng nhiều càng tốt. Nói đến đây, tôi muốn nhắc đến một sự khác nhau khác giữa người hướng nội và người hướng ngoại: <strong>sự kích thích ưa chuộng</strong>. Sự kích thích đơn giản là bất cứ thông tin hay tác động ta tiếp nhận từ bên ngoài dưới bất kỳ hình thức nào, từ tiếng ồn, đời sống xã hội cho đến những ánh đèn đường. Và nhiều bằng chứng khoa học đã chứng minh rằng <em>“người hướng nội thật sự nhảy cảm hơn người hướng ngoại trước các hình thức kích thích khác nhau, từ cà phê, tiếng nổ lớn, cho đến tiếng hò hét điên cuồng trong các sự kiện xã hội”</em>. Cho nên, người hướng nội và người hướng ngoại sẽ cần những mức độ kích thích khác nhau để làm việc hiệu quả nhất. Một người hướng nội sẽ có xu hướng đóng chặt cửa phòng và lao vào công việc vì sự yên tĩnh là mức kích thích lý tưởng đối với họ, còn người hướng ngoại có thể phát huy hết khả năng trong các hoạt động nhóm sôi nổi. Vì vậy, hiểu được việc này, bạn có thể đặt bản thân vào những môi trường một cách có chủ đích ở một mức độ lý tưởng, mà các nhà tâm lý học gọi là <strong>“điểm ngọt ngào”</strong>. “Điểm ngọt ngào” (cái tên nghe có vẻ hơi xến xúa một chút hehe) là điểm mà hạch hạnh nhân của bạn nhận được kích thích tối ưu nhất, nghĩa là ở đó bạn sẽ cảm thấy tràn đầy năng lượng nhất. Một người giỏi trong việc tìm điểm ngọt ngào của mình sẽ có thể rời bỏ công việc khiến mình cảm thấy mệt mõi và bắt đầu làm những việc mình yêu thích.&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Nếu bạn đã nắm được những khái niệm trên rồi, hãy quay lại với việc tại sao bạn hay bị “ứ khẩu” khi thuyết trình. Đầu tiên phải nhìn nhận rằng, đối với một người không giỏi trong các hoạt động giao tiếp, thì việc nói chuyện trước hàng chục hay hàng trăm người là một việc làm có tính kích thích quá lớn, nó qua vượt xa so với điểm ngọt ngào của bạn. Khi hạch hạnh nhân tiếp nhận mức kích thích quá lớn, thì khả năng tập trung và trí nhớ ngắn hạn của bạn sẽ giảm sút rõ rệt – hai yếu tốt chủ chốt trong một bài thuyết trình lưu loát. Nên, dù cho bạn có xuất sắc hay có nhiều năm kinh nghiệm trong một lĩnh vực nào đó, thì việc cảm thấy thoải mái nói chuyện trước đám đông lại là một chuyện khác.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tuy nhiên, việc đó không phải là không thể thực hiện được. <strong>Đầu tiên</strong>, hãy chắc chắn rằng những gì bạn sắp thuyết trình là những gì bạn thực sự quan tâm. Có như vậy, bạn mới có thể tận hưởng khoảng thời gian đào sâu những gì mà bạn yêu thích, và có cảm giác tự chủ về những gì mình muốn nói trước mọi người. Dĩ nhiên không phải lúc nào việc này cũng khả thi. Có lúc ở nơi làm việc, chúng ta sẽ cần nói những chủ đề mình không hứng thú, và việc “cố tỏ ra hào hứng” thì khó đối với một người hướng nội hơn là một người hướng ngoại. Tuy nhiên, mặt tích cực sự cứng nhắc lại là khi bạn phải nói quá nhiều về những việc bạn không cảm thấy hứng thú, thì bạn sẽ càng có động lực để thay đổi sự nghiệp của mình, mặc dù khó khăn nhưng sẽ xứng đáng sau đó. <strong>Thứ hai</strong>, lời khuyên của mình là, trong bất cứ tình huống nào, để dẹp bỏ nỗi sợ, tôi thường hay nghĩ tới viễn cảnh xấu nhất có thể xảy ra nếu tôi thất bại. Nhớ nhé, nó phải là viễn cảnh xấu nhất, vì chỉ có như vậy, chúng ta mới có thể tự thuyết phục bản thân rằng không còn lí do gì để chúng ta sợ hãi nữa. Ví dụ nhé, vào cái ngày tôi chuẩn bị cho buổi dạy demo của mình, buổi dạy thử cho “hội đồng ban quản lý” xem để quyết định là tôi có được nhận không, tôi đã lo lắng rất nhiều. Và cuối cùng thì tôi vẫn tồn tại cho đến ngày hôm nay, và vì hôm đó viễn cảnh tồi tệ nhất có thể xảy ra với tôi là tôi sẽ bị từ chối và tìm việc ở một nơi khác. Vậy đ*ch gì tôi phải sợ phải không? <strong>Cuối cùng</strong>, dù cho lĩnh vực của bạn là gì, bạn tài giỏi đến đâu, bạn là người hướng nội hay hướng ngoại, thì bạn cũng cần phải chuẩn bị cho những gì mình sắp nói. Và điều này còn đặc biệt quan trọng hơn đối với một người hướng nội vì đơn giản khả năng “ứng khẩu” của một người hướng nội không thể nào được đánh giá cao được. Hãy chắc rằng bạn đã chuẩn bị kỹ càng cho những gì mình sắp nói, tập thử nhiều lần nếu việc đó là cần thiết. Và cuối cùng, nếu muốn biết tầm quan trọng của việc chuẩn bị, hãy lên ngay Google và tìm hiểu xem Steve Jobs đã luyện tập cho việc thuyết trình của mình bao nhiêu lần trước mỗi buổi ra mắt sản phẩm.&nbsp;</div><div>Hi vọng bài viết có ích cho các bạn!</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38779,"created_at":"2019-12-13T07:41:03.538Z"}