{"_id":4384,"body":"<p>Bối cảnh:</p><p>- Con người là một lũ ngu xuẩn. Một kẻ lang thang đi khắp thiên hạ đập phá, bọn chúng cho lên báo, kịch liệt chửi rủa. Chúng lên án những kẻ từng bảo vệ chúng trong khi những kẻ hi sinh vì chúng thì không tiếc mạng sống.&nbsp;</p><p>- Con người, một lũ yếu đuối. Quá yếu đuối để tự bảo vệ mình. Chúng ta đã quá mệt. Hãy để chúng tự tàn lụi trong những lời kêu than.&nbsp;</p><p>- Con người, những kẻ chỉ biết kêu la. Chúng ở đâu khi ta cháy trong ngọn lửa của quỷ? Chúng ở đâu khi ta bị bòn rút linh hồn?&nbsp;</p><p>- Con người, giờ chúng la hét, cầu nguyện và lập những hội nghị vô nghĩa, chỉ để hỏi rằng liệu chúng có đang bị diệt vong.</p><p>- Mạng sống dần ít, và chúng quá cứng đầu để nhìn về phía chúng ta và xin lỗi. Chúng, một lũ thảm thương.&nbsp;</p><p>- Nhưng không, loài người ngu ngốc hơn thế. Chúng thà để mình chết còn hơn chịu nhận ra rằng chúng bất lực. Bất lực trước 1 kẻ khổng lồ làm bằng sắt, &nbsp;một con Celestial yếu đuối cũng có thể làm chúng rơi vào hỗn loạn.&nbsp;</p><p>- Vậy khi anh chàng bắn tơ bị chúng đập chết, ai khóc? Khi anh chàng mặc áo cờ Mỹ bị chính nước Mỹ ám sát, ai khóc?</p><p>- Khóc đi! Hãy khóc cho những số phận chính các ngươi đày đọa! Một lũ ngu xuẩn!</p><p>- Còn ta? Ta sẽ chứng kiến điều này trong vui mừng, những kẻ ngu xuẩn tự hủy diệt chính mình vì thứ gọi là kiêu hãnh. Hãy chết hết đi. Haha.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i1239.photobucket.com/albums/ff516/Henchman4Hire/Henchman4Hire014/Unseen01.jpg\"></p><p>Nội dung:</p><p>&nbsp;Sau cái chết của Watcher, Avengers đã thống nhất nhốt Nick Fury lên mặt trăng và chứng kiến nhân loại phát triển đến vĩnh cửu. Một hình phạt quá thích đáng cho kẻ đã giữ vô vàn bí mật với loại người. Tuy nhiên, thiếu đi sự lãnh đạo và ảnh hưởng của Nick, thế giới bắt đầu hỗn loạn. Thiếu S.H.E.I.L.D, các anh hùng không còn hòa thuận, họ làm việc độc lập và dần mất đi tính đoàn kết. Loài người mất niềm tin vào các siêu anh hùng do những thiếu sót họ tạo ra trên chiến trường. Dần căm ghét chế độ siêu anh hùng, loài người bắt đầu ban lệnh cấm thực thi siêu năng lực. Bắt các anh hùng phải làm người thường hoặc đối mặt pháp luật. Một số người vẫn cố gắng giúp đỡ kẻ yếu đã bị chính họ giết hại. Bắt đầu từ Spider-man, bị thảm sát trong hẻm nhỏ bên góc Hells kitchen. Tiếp đến là sự ám sát của Steve Rogers khi anh ở nhà riêng. Bruce Banner bị truy nã toàn hành tinh do để lộ công nghệ làm thuốc, toàn bộ sinh vật ở Châu Phi bị nhiễm phóng xạ Gamma và trở thành vùng đất chết. Chế độ siêu anh hùng tan vỡ. Và rồi điều gì đến cũng phải đến. Không có các anh hùng bảo vệ, Celestials xuống trái đất và phá hủy. Các chính phủ hỗn loạn và bắt đầu khai thác hóa chất từ Teregen. Không có các anh hùng, chúng tự tạo ra đội quân riêng, đội quân Inhumans, những anh hùng của Trái Đất nằm dưới sự điều khiển của Liên Hợp Quốc để chống lại các thế lực ngoài trái đất. Tuy nhiên, các Celestials quá mạnh, lũ Inhuman bỏ cuộc và mặc cho loài người chết dưới bàn tay nhân từ của lũ khổng lồ. Chứng kiến và cười nhạo, Nick Fury chợt nhận ra 1 điều từ con mắt của Watcher, loài Celestials đến trái đất không để phá hủy...chúng đến để trốn...trốn một thứ còn kinh khủng hơn cả các Beyonders, một thứ ánh sáng phía bên kia vũ trụ, một vụ nổ.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T09:12:59.792Z","creator_id":1563,"down_point":2,"tags":[],"title":"[Fantasfict] - Nick Fury aka Watcher ","up_point":22}