{"_id":18775,"tags":[{"_id":"5b60765c6d9c373551ca7b9c","name":"CHIẾN THUẬT"},{"_id":"5c57f70fabd924391ca1055b","name":"VAI TRÒ"},{"_id":"5c57f70fabd924391ca1055c","name":"BÓNG ĐÁ HIỆN ĐẠI"}],"up_point":27,"down_point":0,"title":"Poacher, Target Man là gì? Và ảnh hưởng của nó lên những sơ đồ chiến thuật như thế nào?","body":"<div><br></div><div>Tiền đạo là vị trí có nhiều phong cách thi đấu cũng như vai trò nhất trong số các vị trí trên sân. Nếu như gọi những người đá vị trí cao nhất trên hàng công, cụm từ đơn giản nhất đều được mọi người dùng đó là \"Tiền đạo cắm\", hay ngắn gọn là \"đá cắm\". Mặc dù vậy, tiền đạo cắm có rất nhiều loại, vai trò cũng như phong cách thi đấu. Chẳng hạn ta có Poacher, Target Man, Advanced Forward, Complete Forward (Mình không đưa những False 9, Deep-Lying Forward, Trequartista, Raumdeuter hay Defensive Forward vào vì những vai trò tiền đạo này không hoàn toàn mang nghĩa \"tiền đạo cắm\"). Và bài viết lần này sẽ đưa chúng ta đến với hai biến thể là \"Poacher\" cùng \"Target Man\".</div><div>Vậy thì Poacher là gì? Poacher - dịch từ tiếng Anh có nghĩa là \"săn trộm\", hay còn gọi nôm na là \"Kẻ cắp trứng gà\", nói đến đây có lẽ bạn cũng hiểu sơ về định nghĩa Poacher trong bóng đá rồi đúng không? Đúng vậy, \"Poacher\" là mẫu tiền đạo có nhiệm vụ quan trọng nhất là ghi bàn. Đặc biệt ở chỗ, cả trận, bạn sẽ chỉ thấy anh ta chủ yếu chạy chỗ chọn vị trí, rình rập và sau đó là...sút. Nhiệm vụ chính của một Poacher phải làm là di chuyển trong vùng cấm đối phương và tạo ra khoảng trống để nhận những đường chọt khe, đôi khi là các quả tạt để ghi bàn.</div><div>Không cao, không nhanh, không khỏe, đôi khi lười di chuyển, không cần phải dứt điểm quá tốt nhưng Poacher luôn là mẫu tiền đạo “mắn bàn thắng”. Một Poacher có đẳng cấp có thể ghi 20 bàn một mùa và đôi khi là khoảng 30 bàn. Mẫu cầu thủ này có thể giúp ích rất nhiều cho một đội bóng, nhưng hạn chế cố hữu nhất chính là việc toàn đội phải xây dựng lối chơi xung quanh anh ta. Trong một sơ đồ chiến thuật có Poacher, nếu như đội bóng đó không thể nắm thế chủ động, thì việc có một Poacher trên sân không khác gì “chấp người”, vì anh ta không hề có nhiệm vụ phải phòng ngự. Và hầu như mẫu cầu thủ như vậy không đóng góp gì nhiều vào việc di chuyển phát triển bóng chung của đội.</div><div>Tuy nhiên, dạng tiền đạo cắm kiểu này đang dần mất đi trong bóng đá hiện đại, (có thể là gần như bị “tuyệt chủng”). Bóng đá càng phát triển, tính chiến thuật càng được đặt lên hàng đầu, và những chiến lược gia cần một mẫu tiền đạo có thể biết phối hợp cùng đồng đội, biết làm tường, đồng thời cũng có “bản năng sát thủ” thuần túy, thế là những tiền đạo cắm “toàn diện” được trọng dụng và đưa Poacher dần đi vào quên lãng. Một số cầu thủ có “bản năng” săn bàn như Poacher dần tiến hóa so với phiên bản gốc của chính họ: Nhanh hơn, mạnh mẽ hơn, khéo léo hơn, và đặc biệt vẫn giữ được khả năng làm bàn đã làm nên chính thương hiệu của họ, đó chính là mẫu tiền đạo Advanced Forward, dạng cầu thủ mà chúng ta không thể không nhắc đến những Torres, Ronaldo de Lima hay cây săn bàn huyền thoại người Đức – Gerd Muller,…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d61f9a30285411e9be23f3b7fefb60d2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quay trở lại mẫu tiền đạo Poacher, có thể nói rằng, di sản cuối cùng của dạng tiền đạo này chính là Chicharito (Javier Hernandez). Còn cầu thủ thành công nhất lịch sử ở vai trò này có lẽ là Filippo Inzaghi – kẻ đứng giữa ranh giới việt vị và không việt vị, đúng với định nghĩa của một Poacher. Ngoài ra, những Michael Owen, Raul Gonzalez hay Gary Lineker cũng có thể được xem là một Poacher. Ở thời điểm hiện tại, Mauro Icardi cũng mang những đặc điểm giống như một Poacher nhưng lại toàn diện hơn định nghĩa này một cách “cổ điển” nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93157920285511e9885efb100b06469c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Poacher thành công nhất trong lịch sử</figcaption></figure></div><div>Gần như trái ngược hoàn toàn với Poacher, Target Man thường là mẫu cầu thủ cao, to, (có thể đẹp trai :v). Lối chơi của họ thường dựa vào thế mạnh về thể hình cũng như thể lực trước đối phương. Đúng như tên gọi nếu được Việt hóa của vai trò này, “tiền đạo mục tiêu”. Nhiệm vụ của một Target Man có thể khá đa dạng, họ có thể sử dụng khả năng không chiến trong những pha tấn công hoặc hỗ trợ đồng đội tấn công, và rất ít khi sử dụng kĩ thuật, đa phần những Target Man thường có kĩ thuật không tốt so với những mẫu tiền đạo khác (tất nhiên sẽ có những trường hợp ngoại lệ). Bên cạnh việc ghi bàn, một Target Man cần biết tạo khoảng trống cho đồng đội, làm tường, cũng như hỗ trợ để đội mình tấn công và xâm nhập vòng cấm. Phải đối đầu với đội bóng sở hữu mẫu tiền đạo này, việc cất cử hai cầu thủ theo kèm là điều cần thiết, điều đó dẫn đến khả năng cấu trúc đội hình ở hàng thủ có thể bị phá vỡ.</div><div>Với một Target Man, sự hy sinh cho đồng đội tỏa sáng là điều khá quan trọng. Tiền đạo dạng này có thể biến một đội bóng trung bình thành một đội bóng giỏi nhờ thể chất vượt trội của mình để có thể phá vỡ hàng phòng ngự đối phương. Đa phần những đội bóng tầm trung thường có xu hướng sử dụng các Target Man để giành chiến thắng trước những đội bóng xuất sắc bằng những tình huống cố định hoặc có thể ghi bàn bất ngờ từ tuyến hai vì lối đá mà họ sử dụng khá đơn giản nhưng đầy hiệu quả. Tuy nhiên, không phải chỉ những đội bóng hạng trung trở xuống mới dùng mẫu tiền đạo này, ngay cả những đội bóng lớn vẫn thường sử dụng “tiền đạo mục tiêu” để phát huy lối đá của họ. Và điều đặc biệt, đa số những Target man thuộc hàng ngũ những đội bóng lớn thường có tố chất vượt trội hơn một Target Man thông thường. Lấy ví dụ như Giroud có khả năng phối hợp và một chạm rất tốt, Mandzukic chớp cơ hội nhanh như bản năng của “Poacher” hay Edin Dzeko có khả năng đi bóng khá tốt,…</div><div>Không chiến là thứ quan trọng của Target Man nhưng không hẳn là điều tiên quyết. Một Target Man tốt cần biết hỗ trợ cho đồng đội từ hai bên cánh cũng như từ tuyến hai, có khả năng di chuyển hợp lý nhằm thu hút hậu vệ đối phương tạo khoảng trống cho đồng đội xử lý bóng hai, và đặc biệt trở thành “điểm nhận bóng” cũng như tranh chấp trên không là thứ làm nên thương hiệu của mẫu tiền đạo này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05cec940285511e998eb17c800d267ca.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lấy ví dụ từ Premier League, các đội bóng thường có xu hướng chơi bài taca-dada (Tạt cánh – đánh đầu), nên việc sở hữu những quân bài như Target Man là một lợi thế, trừ trường hợp Man City của Pep hay Liverpool của Klopp. Trong một trận cầu bế tắc không thể tấn công trung lộ cũng như chơi bóng ngắn, thì một mẫu tiền đạo như Target Man có thể là chìa khóa giải quyết bài toán hóc búa ấy.</div><div>Những mẫu Target Man nổi tiếng có thể điểm qua như Oliver Giroud, Lukaku, Mandzukic, Dzeko, Salomón Rondón… Xa hơn trong quá khứ thì có “sếu vườn” Peter Crouch, Llorente (mặc dù vẫn còn thi đấu), Andy Caroll,… Robert Lewandoski đã từng là một Target Man nhưng anh đã dần tiến hóa với sự đa năng của mình và giờ anh đã trở thành “Complete Forward” và càng ngày càng hoàn thiện khả năng của bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc98e300285511e9b0b465c300479b6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Peter Crouch trong một pha không chiến với hai hậu vệ đối phương</figcaption></figure></div><div>Nhìn chung, sự khác biệt lớn nhất của Poacher với Target Man là ở thể trạng của cầu thủ cũng như mối liên kết giữa cầu thủ đó với đồng đội. Nếu như Poacher là một gã đơn độc luôn “làm bạn” với hai Center Back (Trung vệ) đối phương và hầu như không đóng góp nhiều trong quá trình triển khai bóng; thì Target Man lại là mẫu tiền đạo support cho đồng đội khá nhiều, kiều cầu thủ này chạy hút khoảng trống, có thể tự dứt điểm hoặc thực hiện bật nhả làm tường cho tuyến hai băng lên dứt điểm.</div><div>Tuy sự khác biệt rất rõ rang nhưng Target Man cũng như Poacher hoàn toàn có thể trở thành bộ đôi tiền đạo khuấy đảo nguyên hàng thủ đối phương. Với khả năng tận dụng first touch cùng lợi thế về mặt thể hình, Target Man đủ sức thu hút các trung vệ và tạo cơ hội để một “kẻ săn mồi” như Poacher rình rập chớp lấy thời cơ ghi bàn.</div><div>Tổng kết lại, bóng đá hiện đại là bộ môn đề cao tính chiến thuật; và để có thể phát huy hết vai trò của nó, sự đa dạng hóa từ những vị trí trên sân là một điều cần thiết. Nếu những vị trí cơ bản trong bóng đá được xem là nền móng thì vai trò (role) cũng như cách vận hành của chúng sẽ là những viên gạch để tạo nên một thành trì vững chắc. Và cứ như thế, sự thay đổi, toan tính nơi các chiến lược gia dù đâu đó làm mất đi sự ngẫu hứng của bóng đá; nhưng đồng thời sẽ là thứ cải thiện và nâng cấp bóng đá phát triển hơn từng ngày, từng giờ.</div><div><br></div><div>Biên tập: Minh Tài.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-02-04T08:25:51.087Z"}