{"_id":8921,"title":"Du lịch qua Couchsurfing: Khám phá văn hóa ở gia đình người lạ","body":"<div>Là dân du lịch bụi, ắt hẳn ai cũng biết đến Couchsurfing, tất nhiên có nhiều anh bạn của mình cũng đi đây đi đó nhiều nhưng chỉ biết vặn ga, leo lên xe ngồi rồi tốc thẳng tới điểm đến chứ không để ý những thứ như vậy. Mình đi nhiều nhưng cũng phải đọc nhiều, những thứ tân tiến và phát minh sáng tạo giúp bản thân khám phá những chặng đường trọn vẹn hơn lại càng không thể bỏ qua. Nếu đọc đến đây, bạn vẫn chưa biết Couchsurfing là gì và nó giúp ích ra sao thì bạn nên đọc tiếp hoặc chia sẻ để khi nào rảnh rỗi ngồi đọc chơi, chắc chắn không mất 5 phút cuộc đời.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-e26CBbrjz64/WZmbNfrfqEI/AAAAAAAADDg/Felz_fePutgcSm_9dCXE1ElxHZf5zN9ugCLcBGAs/s1600/phnom%2Bpenh%2Bblog%2Btrang%2Bps3%2B%25282%2529.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><br><br><br></td></tr><tr><td>Phnom Penh 2017</td></tr></tbody></table><div>Sinh viên như mình thì làm gì có tiền chứ. Thi thoảng tiết kiệm, dành dụm, thậm chí ăn bám cha mẹ để có tiền đi đây đi đó chẳng phải là chuyện lạ lùng gì. Khi bạn bị đặt vào tình thế khó khăn, nếu bạn muốn thoát ra kiểu gì cũng có cách, chỉ là bạn có dám thử hay không thôi. Mình nhớ hồi đó còn học lớp 11, 12, cha sắm cho chiếc lumia 520, bạn bè trong lớp ai cũng bảo dế hịn vì cách đây 3, 4 năm, &nbsp;Lumia nổi lên như một luồng gió mới. Mình tải được cuốn sách \"Xách ba lô lên và đi\", ngấu nghiến như một con điên vì quá thích, cho đến một năm sau đó, mình mới biết cuốn đó nhiều thị phi, nhưng mặc kệ đi, vì mình học được từ Huyền Chip vô vàn thứ mà có lẽ những người lấy kĩ năng sống mà Chip sử dụng trong cuốn sách để sinh tồn sẽ không bao giờ ngừng quên lời cám ơn thầm thì trong bụng. Và ở cái tuổi 17 ngồi chết dĩ một chỗ đấy, mình đã biết đến Couchsurfing. Trời ơi, buồn cười hơn là mình cũng tạo một tài khoản ở đấy, ghi chỗ ở hiện tại là Nghệ An rồi xem có thằng phượt thủ ngoại quốc nào \"mắc bẫy\", nhưng chờ mãi chờ mãi, chả thấy ai tin nhắn gì.</div><div>Lên đại học, mình cuồng đi, gia đình mình cũng có khá giả gì đâu, thêm một động lực để mình tìm kiếm công việc làm thêm, tiết kiệm tiền đi đây đi đó. Mình tạo một tài khoản ở Couchsurfing (https://www.couchsurfing.com/), điền thông tin thật chính xác và chân thành nhất có thể, đặt thêm ảnh đại diện, một vài bức đi chơi ngược xuôi như thu hút nhà tuyển dụng ở LinkeIn luôn. Một hồ sơ đẹp thì ai ai cũng muốn xem xét cho lọt vào danh sách đỏ, cũng giống như mình khi đi đâu đó thấy ai tốt tính thì nhờ vả thôi.</div><div>Cho đến lúc Gap Year, mình mới khám phá ra là ngoài việc tạo một hồ sơ đẹp ở CS, ngồi mát ăn bát vàng chờ người ta 'request' ở nhà mình, hoặc 'hang out' với mình, thì bây giờ mình cũng có thể làm y hệt họ. Ở dashboard, có một hộp tìm kiếm hỏi bạn;</div><div><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-oy25LqdnBas/WZmWcQiI_ZI/AAAAAAAADC8/UcQ0X23p4DM7nIlVE-tLqbuyqAKFmQ-oACLcBGAs/s1600/couchsurfing%2Btrang%2Bps%2Bo%2Bvoi%2Bnguoi%2Bla1.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn ấn vào hộp nào thì sẽ cho ra kết quả bạn cần. Ví dụ, mình muốn đến Singapore vào tháng 9 tới, thay vì \"find hosts'' và gửi tin nhắn trực tiếp đến những người khả thi, mình \"create a public trip'', ở đó mình đánh một đoạn tin nhắn tìm host, muốn ở nhà người ta ngày nào đến ngày nào, giới thiệu bản thân là người ra sao để những ai rảnh vào khung thời gian đó và muốn host bạn, họ sẽ gửi tin nhắn trực tiếp đến bạn. Cách này khá hay hơn việc gửi tin nhắn đến các host khả thi vì khi bạn public một hộp thoại như thế, rất nhiều người bản địa thấy được và họ sẽ gửi tin nhắn cho bạn, cách này có thể giúp bạn tìm host nhanh hơn nhưng cũng gặp không ít rủi ro vì nhiều anh chàng có ý không tốt sẽ nhắn cho bạn. Phía dưới là public trip của mình, có 2 người đã đề nghị host mình và mình đã chấp nhận cả 2.</div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-aYH91ckGcII/WZmYHsOl5kI/AAAAAAAADDI/TLvtWmb3Ou4b_C0NlItrT4AoHgSyVMsqACLcBGAs/s1600/couchsurfing%2Btrang%2Bps%2Bo%2Bvoi%2Bnguoi%2Bla.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn nhớ kỹ, khi muốn tìm host, hay hang out với ai đó, bạn phải vào xem thông tin người ta, reference ( nó giống như thư giới thiệu trong xin việc bạn tin cậy hơn, thì ở CS, reference là lời đánh giá của người khác về host của bạn), hoặc tài khoản của họ đã được verify (xác nhận bằng tiền chưa). Hiện tại, nhiều tài khoản verify chưa chắc đã ổn, và nhiều tài khoản CS chưa xác nhận nhưng lại rất tích cực.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-xsuZ4Ae1mN8/WZmZ7NwWS4I/AAAAAAAADDU/FqJrep7vWGk61EDARkX043cFtE8-fOQYQCLcBGAs/s1600/couchsurfing%2Btrang%2Bps%2Bo%2Bvoi%2Bnguoi%2Bla2.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phía trên là profile (hồ sơ) của một gia đình mà mình đã ở tại Phnom Penh, tên chị là Lilit, cô ấy có hẳn 40 reference và toàn bộ đều tích cực. Trước khi đến Phnom Penh, mình có viết public trip và tin nhắn trực tiếp cho các host, trong đó có Lilit. Mình vừa viết tin nhắn xong, tầm 15 phút sau, chị ấy đã chấp nhận host mình, nhưng không hề để lại một dòng tin trả lời nào. Mình thấy vậy bèn cởi mở hỏi tiếp, xin số điện thoại Lilit rồi giữ liên lạc với Lilit ở WhatsApp. Đó là một trong những người mà mình nhớ và quý nhất trong trải nghiệm dùng Couchsurfing và ra ngoài đời thực.</div><div>Nguồn: <a href=\"http://www.trangps.com/2017/08/du-lich-qua-couchsurfing-kham-pha-van.html\" target=\"_blank\">http://www.trangps.com/2017/08/du-lich-qua-couchsurfing-kham-pha-van.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-08-21T03:35:34.576Z","down_point":0,"up_point":26,"tags":[{"_id":"59413a01d764b11cbd0468c0","name":"TRANGPS"},{"_id":"599a550645d60304919a9669","name":"COUCHSURFING"},{"_id":"599a550645d60304919a966a","name":"DU LICH BUI"},{"_id":"599a550645d60304919a966b","name":"PHUOT"}]}