{"_id":8065,"title":"Mời chia sẻ cuốn sách đầu tiên đưa bạn đến với sách","body":"<div>Hình như cái tiêu đề hơi lủng củng, sao sao ấy nhề.&nbsp;</div><div>Thiết nghĩ ai cũng có thể có cuốn sách kết nối giữa con người trước đây-chưa thích đọc sách, sang con người hiện tại là thích đọc sách. Một phần cũng là xuất phát từ bản thân mình hôm trước có về quê, nằm dài trên ghế gỗ đọc sách và nghĩ ra mình sẽ viết vài dòng này.</div><div>Nếu tuổi thơ ai đó là những cuốn truyện Đô-rê-mon, Co-nan, Son-goku... thì mình lại khác phần lớn tuổi thơ của mình dành cho các trò chơi, thay vì đọc truyện thì mình xem phim hoạt hình, các đĩa VCD siêu nhân, game cầm tay 4 nút. Và dĩ nhiên không thể thiếu đó là những cuốn sách giáo khoa rồi.</div><div>Nhưng rồi vào một ngày hè nóng lực khi mình học lớp 9, thằng bạn ngồi cạnh ném cho cuốn sách: dày, toàn chữ, rách rách phần cuối. Có lẽ chưa bao giờ trong đời hồi đó mình nghĩ sẽ đọc cuốn sách dày và toàn chữ như thế. Một cuốn sách toàn có dày nhưng là học cả năm mới hết, một cuốn sách ngữ văn cũng có dày thật nhưng có lẽ do mình phải học.</div><div>Thế đành ôm về đọc, không thể tin được - đó là cuốn truyện dài nhất, hay nhất và đầu tiên mình đọc cho tới thời điểm đó. Bạn biết không? Đó là cuốn sách làm cho người đọc uốt ức đến mê, bởi những trang cuối cùng của cuốn sách đã mất làm cho cuốn sách mình đang đọc thêm bao nhiêu cuốn hút. Đó là cuốn truyện nhiều chữ đầu tiên của mình - Cô gái đến từ hôm qua.</div><div><figure class=\"aligncenter\"><img src=\"http://nld.mediacdn.vn/zoom/700_438/2016/co-gai-den-tu-hom-qua3-2984-1461559714-1461571072070.jpg\" alt=\"Image result for cô gái đến từ hôm qua nguyễn nhật ánh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế từ đó những cuốn sách nhiều chữ bước vào cuộc đời mình, hồi đó lại cùng tổ mình nhà nó bán sách, mình cũng mượn được vô cùng nhiều sách cả học tập và đọc mà không mất một đồng nào?&nbsp;</div><div>Chưa dừng lại ở đó, năm mình vào lớp 10 có một thư viện được mở ra &nbsp;với đủ các loại sách: Đọc miễn phí cuối tuần, mượn về nhà cũng không mất tiền chỉ cần tiền đặt cọc, yêu cầu bạn phải giữ gìn sách cẩn thận thôi. Với năm đầu tiền lớp 10, nhất là hè mình đã nuốt trọn bộ \"Kính vạn hoa\" rồi tập truyện cho thanh thiếu niên của Nguyễn Nhật Ánh: Phòng trọ ba người, những chàng trai xấu tính..... Lớp 11 với tập truyện Chickensoup.</div><div>Thế nhưng...</div><div>Lại vào một mùa hè khác - lớp 11, mình lên chỗ chị gái học đại học được ở vài ngày cùng với hai nọ trong đó có một anh hiện tại là anh rể của mình, thì các loại sách lại thay đổi. Khởi đầu là \"Tôi tài giỏi, bạn cũng thế!\" đã thay đổi hoàn toàn cách học tập của mình, à cả cách sống của mình nữa. Tiếp đó, chị gái mình đưa cho cái điện thoại có thẻ trong đó có cả một bầu trời audiobook như: Ai lấy miếng pho mat của tôi, Cuộc sống tươi đẹp, để hiệu quả trong công việc....... Hồi đó vẫn như cứ đi ngủ là mình cắm tai nghe và nghe.</div><div>Câu chuyện thế thôi, như ở tiêu đề bài viết thì xin mời bạn chia sẻ cuốn sách đã kết nối bạn với những cuốn sách, rất mong muốn biết cuốn sách của bạn.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3003,"created_at":"2017-06-07T11:19:07.610Z","down_point":0,"up_point":21,"tags":[]}