{"_id":16332,"tags":[{"_id":"59687e591ee5476ce45d1665","name":"PERSONAL BRAND"}],"up_point":22,"down_point":0,"title":"TẠO DẤU ẤN CÁ NHÂN BẰNG MÙI HƯƠNG","body":"<div>Bạn có biết điều gì sẽ khiến người khác dễ gợi nhớ về bạn nhất không?</div><div>Tạm gạt các yếu tố về ngoại hình (khác) hay tính cách sang một bên, bài viết này sẽ nói về một yếu tố vô hình nhưng lại góp một phần quan trọng trong việc tạo dấu ấn cá nhân: mùi hương.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47dd8880cfae11e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nước hoa khô handmade</figcaption></figure></div><div>Muốn gây ấn tượng tốt, quan trọng là phải thơm. Thơm ở đây không nhất thiết là mùi thơm từ các loại nước hoa xịn và đắt tiền. Đầu tiên và cơ bản nhất là đến từ sự sạch sẽ, tinh tươm.</div><div>Nếu là một người hoạt động nhiều, hay đổ mồ hôi thì khó mà giữ cho cơ thể lúc nào cũng thơm tho như lúc mới tắm xong nhưng hãy luôn có ý thức về chuyện đó để kiểm soát mùi mà cơ thể mình phát ra.<br>Một tip để luôn trông sạch sẽ, tươm tất là hãy tắm vào buổi sáng trước khi ra khỏi nhà, việc này còn giúp tỉnh táo và sảng khoái để sẵn sàng cho một ngày mới.</div><div>Muốn giữ hương lâu, có thể nghĩ đến việc lựa chọn các sản phẩm tạo hương (mình thích nước hoa khô, mùi thơm toả ra vừa đủ để mình cảm nhận mà nguyên liệu làm nó chủ yếu là từ thiên nhiên, lành tính. Nước hoa khô còn có tác dụng dưỡng da và xua đuổi côn trùng tuỳ vào loại thảo dược có trong thành phần).</div><div>Muốn biết mùi (nước hoa) nào phù hợp với mình thì để ý đến thành phần của nốt (note) hương. Top note là những nốt hương đầu tiên, toả ra trong vài giây đầu để gây ấn tượng với người khác nên đừng chọn mùi quá nồng dễ gây phản cảm. Nếu là một cô gái dịu dàng, đáng yêu, có thể chọn top note là mùi của các loại trái cây, hoa cỏ. Nếu năng động một chút thì có thể chọn mùi mát lạnh của bạc hà chẳng hạn.</div><div>Middle note là mùi hương toả ra khoảng 15p sau đó, nốt hương này dung hoà giữa nốt hương đầu với nốt hương cuối, là mùi hương mà phần lớn mọi người sẽ cảm nhận được khi tiếp xúc với bạn, cũng là nốt hương có thể giúp bạn quyết định mình có phù hợp với lọ nước hoa đó hay không, khi chọn nước hoa hãy chờ một lúc cho đến khi nốt hương này xuất hiện nhé.</div><div>Và cuối cùng là Base note - nốt hương sẽ ở lại trên người bạn lâu nhất (trung bình là 3-4 tiếng, một số loại có thể lưu hương đến 8 tiếng). Đây cũng là nốt hương quyết định mùi hương đặc trưng của nước hoa, phải ở lại đủ lâu, tiếp xúc đủ gần thì mới có thể cảm nhận được (trong trường hợp sử dụng nước hoa đúng cách nhé). Nốt hương này tạo sự quyến luyến và không muốn rời đi.</div><div>Để so sánh, mình sẽ ví top note như vẻ bề ngoài của bạn, điều sẽ khiến người khác say nắng, dễ gây ấn tượng nhưng cũng dễ tan biến. Middle note là tính cách và trí tuệ, là thứ khiến người khác thích bạn, muốn trò chuyện và ở bên bạn lâu hơn. Còn base note chính là tâm hồn, là “cảm giác” mà bạn đem đến cho người khác, điều quyết định người đó có muốn ở bên bạn mãi mãi hay không.</div><div>Ngoài nước hoa, còn có rất nhiều cách khác để tạo hương thơm tự nhiên hơn, người ta gọi nó là “ướp hương cơ thể”. Bằng cách sử dụng các hương liệu từ hoa cỏ như lá chanh, bạc hà, ngải cứu, kinh giới, cỏ tranh, cỏ mật, tía tô, lavender,...để nấu nước tắm, vừa khử được mùi cơ thể vừa tạo hương thơm mát sau khi tắm xong, tắm nước lá còn giúp máu lưu thông, làm đẹp da và se khít lỗ chân lông nữa đó. Thêm nữa, chế độ ăn uống cũng ảnh hưởng rất nhiều đến mùi cơ thể, tránh ăn quá nhiều hành, tỏi hoặc những thức ăn có mùi đặc biệt. Ngoài ra còn có thể sử dụng hoa hồng, hoa sen, hoa bưởi để cung cấp nước và dưỡng ẩm cho da hoặc dùng để gội đầu, rất mềm tóc.</div><div>Ai cũng thích những thứ có mùi thơm, nhưng thơm vừa thôi đừng thơm quá. Không cần phải thơm cho cả thế giới này ngửi thấy, thơm sao mà chỉ có mình và người thật gần mình nhất cảm nhận được mùi hương thoang thoảng đó là vừa vặn nhất.&nbsp;</div><div>Chọn mùi hương phải chọn mùi mà mình yêu thích, phù hợp với sở thích và tính cách của bản thân.<br>Thơm cho ai? Cho mình chứ còn ai nữa, mình thơm là để mình thấy tự tin hơn trước đã. Sau đó là để người thân thiết với mình nhớ đến mình, mỗi lần ngửi thấy mùi hương tương tự sẽ gợi nhớ về mình.</div><div>Mùi hương có khả năng gợi nhớ rất vi diệu, chỉ cần cảm nhận được mùi hương quen thuộc, mọi ký ức có thể hiện về một cách rõ nét.<br>Vì thế, hãy chọn cho mình một mùi hương để tạo dấu ấn của riêng mình nhé!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23940,"created_at":"2018-10-14T12:41:57.411Z"}