{"_id":12425,"title":"Học được gì từ Linguini khờ khạo trong “Chú chuột đầu bếp” để phát triển sự nghiệp : Đừng để cái TÔI lấn át bản thân","body":"<div>“Chú chuột đầu bếp” (tên gốc là “Ratatouille”) chiếm được trái tim người xem về hành trình trở thành đầu bếp của Remy – một chú chuột có niềm đam mê mãnh liệt với ẩm thực và chinh phục được nhà phê bình ẩm thực khó tính nhất đã từng hạ bệ thương hiệu danh tiếng của nhà hàng Gusteau và cuối cùng trở thành “đầu bếp nhỏ” danh tiếng nhất ở Paris. Tuy nhiên, để có được sự nghiệp lẫy lừng ở đoạn kết, phải nhờ đến công sức rất lớn của Linguini, anh chàng đầu bếp đểnh đoảng khù khờ mà ai cũng cảm thấy buồn cười khi xem.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/450113c02e5011e8a637e32082c71af5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Linguini và cậu đầu bếp bé nhỏ của mình – chú chuột Remy</div><div>(Nguồn: zyziun.net)</div><div>Linguini có vẻ là nhân vật mà khi xem phim ai cũng sẽ cảm thấy cực kỳ mờ nhạt, mờ nhạt hơn cả những nhân vật phụ như cô người yêu đầu bếp mạnh mẽ Colette, vị bếp trưởng quá cố Gusteau hiện lên trong trí tưởng tượng của chú chuột Remy, hay tên bếp phó thấp lùn hám tiền. Có vẻ khá bất công cho Remy khi không thể trở thành con người, quản lý nhà hàng và cứ quanh quẩn với vai trò đầu bếp, trong khi Linguini – không có tài cán gì, khờ khạo một cách buồn cười lại trở thành quản lý nhà hàng.</div><div>Tuy nhiên, nhà làm phim Pixar không hề tạo dựng câu chuyện bất hợp lý được, tại sao lại như thế? Bài viết này sẽ khai thác về nhân vật Linguini và khai thác về khía cạnh kỹ năng nghề nghiệp.</div><div>1. Biết dùng người và phát triển người</div><div>Trước khi bước chân vào nhà bếp, Linguini đã bị đuổi bởi biết bao chỗ làm khác. Cậu vào đây chỉ vì lý do đơn giản: mẹ cậu đã qua đời, cậu được giao quyền tiếp quản theo di chúc của Gusteau. Cậu bước chân vào nhà bếp để làm người quét dọn.</div><div>Trong lúc bếp không kịp nấu món súp cho khách, và Linguini có thể phá hủy nồi súp, Remy đã rửa tay và làm cho món súp trở nên xuất sắc. Linguini nhanh chóng nhận ra Remy có tài. Nếu là những đầu bếp khác, nếu phát hiện ra chuyện này, cho dù có thấy đáng nể thì họ cũng sẽ giết Remy theo lẽ thường.&nbsp;Tuy nhiên, Linguini hiểu rằng mình cần việc, và Remy có thể phát triển tài năng và đam mê của mình. Đây là ứng dụng của nguyên tắc Win – Win (đôi bên cùng có lợi) trong đàm phán và kinh doanh hiện đại.&nbsp;Việc tôn trọng công sức của các đồng nghiệp cũng khiến sau này họ đứng về phía Linguini trong việc phát triển nhà bếp và đuổi tên bếp phó tham lam kia đi. Chính vì Linguini trọng dụng Remy, Anton Ego đã quay trở lại nhà hàng Gusteau và bị hớp hồn, kinh ngạc trước món ăn vốn bình dị thân thương mà xuất sắc của vị đầu bếp nhỏ này.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/assets.nydailynews.com/polopoly_fs/1.2652594.1464383973!/img/httpImage/image.jpg_gen/derivatives/gallery_1200/ratatouille-alfredo-linguini-remy.jpg?zoom=1.5&resize=720%2C296\" alt width=\"720\" height=\"296\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>&nbsp;“Này, đừng quá khiêm tốn ấy chứ. Bất kỳ thứ gì mày làm, thực khách đều thích cả”.</div><div>(Nguồn ảnh: nydailynews.com)</div><div>“Tao không hề biết cách nấu ăn và bây giờ tao thực sự đang nói chuyện với một con chuột như thể đang nói với chuyện với người vậy – Mày gật đầu? Mày gật đầu ư? Mày hiểu tao! [Remy, ngẩng lên, gật đầu một lần nữa] Tao không hề điên chút nào! Chờ lát, đợi lát – Tao không thể nấu ăn, đúng không? [Remy nghĩ một lát, rồi lắc đầu] Nhưng mày, mày làm được, đúng không? Này, đừng quá khiêm tốn ấy chứ. Bất kỳ thứ gì mày làm, thực khách đều thích cả”.</div><div>2. Chấp nhận chỉ trích và không để CÁI TÔI&nbsp;lấn&nbsp;át bản thân</div><div>Khắc họa của một nhân vật trong phim hoạt hình hay truyện tranh sẽ phản ánh thực sự về tính cách của nhân vật đó – nếu bạn có kinh nghiệm luyện phim hay luyện truyện nhiều. Trong “Chú chuột đầu bếp”, tất cả mọi nhân vật con người, trừ Linguini, đều có ngoại hình khác thường – không giống như những người mà chúng ta gặp ở ngoài đời, từ vị bếp trưởng Gusteau quá cố có thân hình to béo như chai nước lớn với gương mặt vô cùng hiền hậu, tên bếp phó lùn tịt với vẻ mặt gian xảo và thâm độc, nữ bếp chính duy nhất Colette thì mạnh mẽ và gần giống người đàn ông, vị phê bình ẩm thực Anton Ego với thân hình gầy và gương mặt góc cạnh lạnh lùng,… chỉ có Linguini là bình thường. Việc khắc họa hình ảnh các nhân vật khác trông dị biệt cho thấy các nhân vật đó đều có một CÁI TÔI &nbsp;rất lớn, nên chỉ cần một CÁI TÔI khác đè lên họ là họ gục ngã và khiếp sợ ngay.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/pic.yts.gs/2007/28966/7185ac36648f4aa6910d3faf5f39f552.jpg?zoom=1.5&resize=720%2C306&ssl=1\" alt width=\"720\" height=\"306\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Đừng để cái Tôi của người khác khiến bạn gục ngã và khiếp sợ</div><div>(Nguồn: pic.yts.gs)</div><div>Gusteau đau tim mà chết vì nhà hàng bị phê bình là không thực sự xuất sắc, bếp phó thì bị đồng tiền làm mờ mắt và luôn hách dịch với đội ngũ đầu bếp – vì ông ta luôn dương dương tự đắc cho rằng mình sẽ lên làm chủ cái nhà hàng, những đầu bếp khác bị CÁI TÔI lớn của Gusteau đè bẹp – nên Gusteau không làm được thì họ không làm được. Mỗi người đều có một sự tự mãn riêng nên việc ai nấy lo, không có sự hợp tác. Cho đến khi hai món súp lấy lòng hàng vạn thực khách, mọi chuyện mới thực sự thay đổi. Colette từ một người luôn nguyên tắc, bảo thủ và cho mình là nhất dần cởi mở để học hỏi từ Linguini sau khi được anh cảm ơn, và sau này, chính Colette để Remy tự làm món ăn trứ danh của chú, sau khi chấp nhận quay về căn bếp cho ngày Ego (nhà phê bình ẩm thực) đến. Các đầu bếp khác cũng dần cởi mở hơn với Linguini nhiều, so với ban đầu Linguini bị phớt lờ trong nhà bếp.</div><div>CÁI TÔI có thể nói khác đi chính là cá tính của mỗi con người, dĩ nhiên, bạn không thể mờ nhạt trong tập thể được, tuy nhiên có quá nhiều CÁI TÔI sẽ ảnh hưởng đến năng suất công việc, chính vì thế ngạn ngữ phương Tây có câu: “Quá nhiều đầu bếp sẽ làm hỏng nồi nước dùng”. Mở đầu cho bộ phim chính là nồi nước dùng để nấu súp, vậy bạn có thấy sự liên quan giữa chi tiết này và câu ngạn ngữ đó không?</div><div>Thử hỏi đi, nếu Linguini thực sự có CÁI TÔI quá lớn, thì hẳn khi đã nổi tiếng nhờ Remy rồi, chắc chắn anh sẽ chẳng bao giờ giải phóng Remy khỏi chiếc mũ, thừa nhận với cả nhà bếp rằng công sức bấy lâu nay là chính Remy phát triển nên. Khi ấy anh ta sẽ luôn khăng khăng vỗ ngực rằng chỉ có anh ta thì Remy mới thành tài và Remy chỉ mãi là con chuột chui rúc trong chiếc mũ không hơn không kém. Và nếu có CÁI TÔI lớn thì ngay ngày trọng đại đó, anh ta sẽ chẳng tự nguyện làm người phục vụ chạy patin – vốn không được đánh giá cao bằng đầu bếp – ngôi vị từng làm anh trở nên nổi tiếng, để giới thiệu món, làm vừa lòng Ego và tên bếp phó kia. Việc có một xuất phát điểm không hề đặc biệt, và cá tính không đặc sắc so với những nhân vật khác vô tình là lợi thế của Linguini, giúp Linguini có thể hòa nhập nhanh chóng với tất cả mọi người, và làm việc dễ dàng trong một đội nhóm.</div><div>“Khác biệt để nổi bật và tự tỏa sáng là tốt, tuy nhiên trước hết mình phải tập trở nên không khác biệt. Trở nên không khác biệt là điều cũng cần phải học đó em”. Đó là lời khuyên của một người bạn cùng lớp với tôi. &nbsp;Nếu từ đầu bạn đã quá nổi bật và quá chói sáng, người khác sẽ khó có cơ hội để thể hiện được khả năng của họ. Trong khi hầu hết khi đi làm, một sản phẩm hay dự án thành công không chỉ là công sức của một người, mà là sự phối hợp của một nhóm hiểu nhau và đoàn kết. Nếu đã từng coi các chương trình truyền hình thực tế về ẩm thực như Masterchef trên truyền hình, khi đến phần thử thách đồng đội, đội nào có phần trình diễn yếu nhất thường gồm những người có cá tính rất mạnh, vì cái tôi lớn thường sinh ra tranh cãi và ảnh hưởng đến chất lượng đồng đều của món ăn.</div><div>&nbsp;<em><strong><u>Khi kẻ yếu thế trở nên xuất chúng</u></strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e072aac02e5111e89e38a58bdb6aabfb.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>\"Let's do this thing!\" - Linguini và Remy. Nguồn ảnh: <a href=\"pixar-planet.fr\" target=\"_blank\">pixar-planet.fr</a></div><blockquote><div>“Việc trở thành một kẻ kém cỏi sẽ thay đổi góc nhìn về nhận thức thường thấy ở chúng ta. Trở thành một kẻ kém cỏi mở ra những cánh cửa mới, tạo ra những cơ hội, làm sáng tỏ và dẫn dắt cho những điều vượt xa tầm suy nghĩ bình thường của một con người” – Malcolm Gladwell.</div></blockquote><div>Linguini trong bộ phim “Chú chuột đầu bếp” ban đầu là một kẻ như vậy đấy. Cậu đã từng bị đuổi bởi bao nơi làm việc khác trước khi đến với nhà hàng Gusteau. Không ai kỳ vọng vào cậu và chính cậu cũng không kỳ vọng vào bản thân mình. Không đam mê, không tài năng, không định hướng rõ ràng cho cuộc đời của mình. Thậm chí khù khờ và vụng về nữa. Nhưng khúc cuối, chính Linguini lại là người thành công với Remy khi làm quản lý cho nhà hàng mới của chú chuột này. Việc là một con người hiền lành, khờ khạo lại khiến Linguini trở thành người có nhiều lợi thế nhất: như việc tận dụng tài năng của chú chuột để cả hai cùng được công nhận trong công việc, hay cái tôi không lớn giúp anh học hỏi và hợp tác tốt với tất cả mọi người. Nhưng liệu như vậy đã đủ chưa? Khi đi làm, quan trọng nhất vẫn là kỹ năng giải quyết vấn đề tốt, &nbsp;sự đáng tin cậy và thu phục người khác. Linguini có đủ cả ba yếu tố này, và những yếu tố này được lặp đi lặp lại suốt trong bộ phim.&nbsp;</div><div><strong>3. Kỹ năng giải quyết vấn đề cực đỉnh</strong></div><div>Nhà bếp luôn yêu cầu vệ sinh, nhất định không để có chuột được! Remy nấu ăn, còn mình có công việc, phải làm sao đây? Nhiệm vụ đầu tiên là phải giấu Remy trong cơ thể mình đã. Ngày đầu tiên, Remy chui rúc trong chiếc áo đầu bếp chạy lung tung và bấu cắn da làm cả người Linguini sưng tấy lên.</div><div>Nhận ra việc này có thể làm cả hai thất bại, cậu và Remy mày mò luyện tập trong căn hộ. Và cuối cùng, Remy nằm gọn lỏn trong chiếc mũ đầu bếp điều khiển từng lọn tóc của Linguini.</div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/4.bp.blogspot.com/-1ZoskA8qkaE/T71Rag1VmXI/AAAAAAAABsI/PVy8_K_yL8Y/s1600/Ratatouille+2.jpg?zoom=1.5&resize=718%2C449\" alt width=\"718\" height=\"449\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Linguini và Remy cuối cùng đã tìm cách phối hợp ăn ý để cùng nhau tồn tại trong nhà hàng.(Nguồn: 4.bp.blogspot.com)</div><div>Và quả thực, việc phối hợp ăn ý như vậy không hề dễ, và nhất là trong thời gian dài đứng lâu như vậy, có thể mất đến rất nhiều năm để thuần thục, thậm chí còn phải hiểu biết về nguyên liệu nữa. Như vậy, Linguini cũng không quá khờ khạo như chúng ta nghĩ khi xem phim lúc ban đầu đâu nhỉ?</div><div>4. Kỹ năng thu phục lòng người</div><div>“Nghỉ mệt tí, đầu bếp nhỏ! Tôi không phải là con rối của cậu, cậu không phải là người kiểm soát con rối đó! Bớt nóng và thức tỉnh đi, đầu bếp nhỏ! Ego đang đến, và tôi cần phải tập trung!”.</div><div>“Tôi không thể đương đầu tốt với áp lực. Áp lực khiến tôi không thoải mái, và cả những người xung quanh cũng vậy”.</div><div>Đó là những gì Linguini trấn an khi Remy đang căng thẳng vào ngày trọng đại. Cho dù vào hoàn cảnh nào, Linguini vẫn là anh chàng rất bình tĩnh và luôn biết cách giúp đội ngũ giảm xung đột và căng thẳng bằng lời nói. Linguini thực sự nắm rõ môi trường làm việc, và nắm bắt được tâm lý của người khác. Với Remy, sau mỗi lần hoàn thành món ăn, anh luôn cảm ơn vị đầu bếp nhỏ của mình, còn cho Remy những bữa ăn ngon. Cách anh chinh phục trái tim của cô nàng Colette – vị bếp nữ duy nhất và khó tính nhất trong nhà bếp, biến một con người từ khó chịu thành một người cởi mở và thoải mái chỉ bằng hai chữ “Cảm ơn” – từ mà trước đây cô chưa bao giờ nhận được khi chỉ bảo ai đó. Ngay cả khi biết mình lâm vào tình huống khó khăn nhất – tức lúc thiếu Remy, Linguini vẫn bình tĩnh và giơ tay hét lên một cách quyết tâm: “Hãy bắt tay vào công việc nào”.</div><div>Nếu bạn đã từng thắc mắc vì sao Remy mãi không lên được vị trí quản lý nhà hàng như Linguini, thì đây chính là câu trả lời cho vấn đề này rồi. Nếu có thời gian xem lại, để ý đi, Remy tuy thực sự có tài, khả năng chỉ huy tốt (thực ra bầy chuột bản chất cũng đã sống bầy đàn rồi), nhưng thứ Remy còn yếu chính là khả năng thuyết phục và sự bình tĩnh. Remy sẽ luôn hấp tấp trong mọi tình huống nếu không có Linguini trấn an. Đó là ranh giới phân biệt rõ được giữa một nhà quản lý tài ba và một nhân viên xuất sắc đấy – vì người quản lý sẽ đương đầu với rất nhiều loại người, rất nhiều áp lực và phải biết cách trấn an đội ngũ dù ở trong tình trạng xấu nhất.</div><div>Khả năng bình tĩnh và khích lệ người khác tiến bộ là một điều vô cùng quan trọng trong kỹ năng quản lý – kỹ năng mà nhà tuyển dụng có thể cân nhắc để thăng chức một ai đó.</div><div><strong>5. Sự thật thà</strong></div><div>“Điều này nghe có vẻ điên rồ, nhưng, sự thật đôi khi là thế đấy, nhưng không có nghĩa đó không phải là sự thật. Và sự thật là… Tôi không có tài năng nào cả. Nhưng anh bạn này, chú là người đứng sau những công thức nấu ăn này. Chú là đầu bếp, người nấu ăn thực sự. [đặt Rémy lên đầu] Chú đang trốn dưới mũ của tôi. Đang kiểm soát hành động của tôi. [Rémy kéo tóc Linguini lên tay chú] Đó là lý do tôi có thể nấu những món ăn hấp dẫn mọi người, và cũng là lý do Ego (nhà phê bình ẩm thực) ở ngoài cửa đó!”. “Chú chuột đã cho tôi quyền sử dụng tài năng của chú. Tôi biết đó là một điều khó tin, nhưng, bạn tin rằng tôi có thể nấu ăn, phải không? Hãy nhìn đi, việc này điên rồ, nhưng thực sự hiệu quả. Chúng ta có thể là nhà hàng lớn nhất ở Paris, và chú chuột này, đầu bếp nhỏ bé thiên tài, có thể dẫn dắt chúng ta đến đó”.</div><div>Cho dù rất cần công việc ở nhà bếp, và sau này nổi danh nhờ Remy, nhưng Linguini vẫn luôn khẳng định sự lừng lẫy của nhà bếp là do Remy gây dựng, còn anh chỉ có nghĩa vụ phát triển lên mà thôi. Đây là phẩm chất quan trọng hàng đầu trong lĩnh vực&nbsp;dịch vụ nhà hàng – khách sạn&nbsp;mà bất cứ nhà tuyển dụng nào đều cần đến.</div><div>Linguini là mẫu người mà chúng ta có thể gặp bất kỳ đâu trong cuộc đời: không cần đam mê, nhưng có kỹ năng vẫn có thể sống được.</div><div>Mở đầu phim, ấn tượng ban đầu của bạn về nhân vật này? Thiếu sức sống, tẻ nhạt. Remy là mẫu hình mà truyền thông và sách vở luôn nhắc đến: có ước mơ, có đam mê rồi quyết tâm là thành hiện thực. Tuy nhiên, Linguini là một người cực kỳ, cực kỳ bình thường: cậu không bao giờ kỳ vọng về mình vì chả ai kỳ vọng vào cậu cả. Với một số bạn, chắc hẳn bạn lại bắt gặp hình ảnh của mình ở đây. Hành trình kiếm được công việc mà Linguini gắn đến cùng, đó là việc nhận thức mình có những thế mạnh mà người viết đã kể ở trên, không cần đam mê. Công việc của Linguini – phục vụ không phải là công việc lý tưởng theo quan điểm đại chúng, nhưng đó là thứ mà Linguini thực sự xuất sắc và nó cho anh cơ hội để vươn xa hơn đến chức vụ quản lý sau này.</div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/pixar-planet.fr/wp-content/uploads/2010/04/alfredo-linguini-personnage-ratatouille-09.jpg?zoom=1.5&resize=718%2C299&ssl=1\" alt width=\"718\" height=\"299\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>“Đêm trọng đại này ắt hẳn cần phải có người phục vụ nhỉ?” (Nguồn:pixar-planet.fr)</div><div>Một lần nữa Pixar lại cho chúng ta thấy được những bài học đáng giá về nghề nghiệp. Để có một cái nhìn thực sự sâu sắc về Linguini, chính người viết đã phải trải nghiệm khá nhiều để có một cái nhìn toàn cảnh. Một câu hỏi cuối mà các bạn có thể đặt ra: Bản thân tôi chính là Linguini đấy, vậy làm sao tôi có thể tìm ra thế mạnh và thứ mình thực sự giỏi để chọn ngành nghề, khi không có đam mê? Hẹn gặp các bạn ở các bài viết sắp tới nhé !</div><div>Vĩnh Anh</div><div>Bài viết đã được đăng trên<a href=\"http://4sv.vn/blog/hoc-duoc-gi-tu-linguini-kho-khao-trong-chu-chuot-dau-bep-de-phat-trien-su-nghiep-ky-1/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;4sv</a> và <a href=\"http://tramdoc.vn/tin-tuc/hoc-duoc-gi-tu-chang-dau-bep-kho-khao-linguini-dung-de-cai-toi-cua-ban-lan-at-ban-than-nDd4EW.html\" rel=\"noopener noreferrer\" target=\"_blank\">Trạm Đọc</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":17025,"created_at":"2018-03-23T04:13:00.890Z","down_point":2,"up_point":22,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59965e98de83b25a001bbaed","name":"KỸ NĂNG MỀM"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "}]}