{"_id":8756,"title":"\"Cầm quyền nơi công sở do nắm nhiều thông tin\" - cách người Nhật loại bỏ bất đối xứng thông tin trong công ty","body":"<div>1. Nếu bạn ở trong môi trường công sở, sẽ có một kiểu người như này:<br><strong>Kiểu người xây dựng được \"quyền lực vô hình\" nhờ nắm được nhiều thông tin.</strong> Một người \"biết tuốt\" & có vẻ nguy hiểm & thỉnh thoảng nói vài câu rất nguy hiểm. Mọi người sẽ có một chút nể sợ & tò mò & thu hút với người này ở chỗ \"Liệu anh ta thật sự biết những điều gì?\"</div><div>Nhưng tại sao thông tin lại đem lại quyền lực?</div><div>Đây là điều chúng ta được di truyền từ tổ tiên chúng ta, những người luôn sợ hãi tiếng động lạ ở một bụi cây nào đó, hoặc một loại nấm nào đó mà chưa từng biết. Nếu không cảnh giác thì chắc họ đã không phải tổ tiên của chúng ta rồi. Vì vậy, <strong>kẻ nắm được thông tin</strong> - biết những thứ người khác không biết, như biết loại nấm nào ăn được mà không chết, biết con đường đi qua rừng mà không bị thú ăn thịt, <strong>sẽ là kẻ nắm được quyền lực dẫn dắt người khác.<br></strong><br>2. Thông tin ở công sở có 2 dạng:&nbsp;</div><div>- Thông tin chính thức: các quy trình làm việc, các kinh nghiệm làm việc, thủ tục, paperwork v...v.. Người có nhiều thông tin thường là những người làm việc trên 1 năm / chịu khó tìm hiểu. Họ có thể lựa chọn chia sẻ / không chia sẻ / chia sẻ bao nhiêu phần trăm cho người mới. Vẫn như trên, ai là người có thông tin người đó nắm nhiều lợi thế hơn. Một thông tin biết sớm hơn có thể dẫn đến chớp được một cơ hội tốt hơn / một dự án tốt hơn&nbsp;</div><div>- Thông tin phi chính thức: Sếp có quan hệ ngoài luồng với một nhân viên nào đó, một nhân viên nào đó được gặp cấp trên để bàn chuyện đề bạt, hay một ai đó đang trong \"sổ đen\"... Kẻ nắm thông tin có khả năng gây nhiễu loạn thông tin &&nbsp;cô lập công ty thành các nhóm buôn chuyện nhỏ & gây nỗi sợ hãi vô hình.&nbsp;</div><div>3. Thông tin dạng phi chính thức khó kiểm soát hơn rất nhiều. Phần dưới bài viết sẽ bàn về cách người Nhật loại bỏ tình trạng bất đối xứng thông tin - với loại thông tin thứ nhất.&nbsp;</div><div>Bất đối xứng thông tin nôm na là thông tin không ở đúng người cần nó nhất. Điều này gây ra hậu quả: Người cần thông tin để get job done perfectly thì lại không có thông tin, hoặc có thông tin nhưng quá muộn và thời điểm cơ hội đã bị bỏ lỡ (trong khi đó thông tin đó hoàn toàn sẵn có nhưng nằm tứ tán ở đâu đó trong văn phòng)</div><div><strong>1. Gửi email theo kiểu \"giết nhầm còn hơn bỏ sót\"&nbsp;</strong></div><div>Mọi email được cc đến những người có liên quan / <strong>\"nghi ngờ\"</strong> là có liên quan, sẽ đều nhận được email. Thậm chí thi thoảng bạn có cảm giác mình chẳng hề liên quan đến cuộc trò chuyện này, nhưng vẫn nhận được tầm chục cái email <strong>reply all qua lại</strong>. Nếu ở một vài công ty theo kiểu hơi \"Tây\" một chút\" có thể bạn sẽ nhận được một đề nghị lịch sự, là đừng cc tôi vào mấy thứ không liên quan thế này.&nbsp;</div><div>Không sao, có thể thông tin này bây giờ bạn chưa cần (hoặc mãi mãi không cần). Tuy nhiên nếu có lúc chợt nhớ ra là mình cần, bạn có thể tìm ra nó ngay. Thậm chí việc đọc những email có vẻ không liên quan đến mình cũng không hẳn là vô nghĩa. Bạn sẽ học được những <strong>quy phạm&nbsp;</strong>/ benchmark / rule khi một người giao tiếp với cấp trên / đối tác, qua nội dung các email trao đổi.&nbsp;</div><div><em>(Thành thử, chuyện mỗi sáng thức dậy bạn nhìn thấy tầm... 300 email trong hộp thư đến, mà phần lớn không liên quan đến mình, là điều khá bình thường (thậm chí máy tính 120Gb có thể đầy vì lưu trữ offline toàn bộ mailbox).&nbsp;</em></div><div><strong>2. Tham gia các cuộc họp không liên quan đến mình</strong></div><div>Vẫn như trên, có thể bạn sẽ học được những quy trình & cách báo cáo & mẫu báo cáo & cách các phòng ban \"ban chuyền\" trách nhiệm trong cuộc họp. Điều này đồng nghĩa với phòng họp cực đông đúc</div><div>(Có rất nhiều nhà quản trị / nhà báo phương Tây đánh giá những cuộc họp liên miên & kéo dài cả ngày & không liên quan theo kiểu Nhật là khá vô vị. Người Nhật có vẻ không có khái niệm <strong>\"tiết kiệm sức lực cho nhân viên trong các trường hợp không cần thiết\"</strong> & họ thích khái niệm thà biết thừa còn hơn không)</div><div><strong>3. Bạn có thể trình bày vấn đề với bất kì ai</strong></div><div>Một số công ty sẽ có quy định về việc cấp nhân viên nào thì mới được trình bày vấn đề với quản lý cấp trên. Tức là nếu bạn có vấn đề, please contact sếp trực tiếp, sau đó vị sếp trực tiếp này sẽ báo cáo quản lý cấp cao hơn.&nbsp;</div><div>Tuy nhiên với các công ty Nhật, văn phòng của một phòng ban sẽ là một dãy bàn dài bất tận mà mọi người ngồi đối diện nhau. Tức là bạn - một nhân viên cấp thấp - có thể ngày ngày nhìn trực tiếp vào mặt GM (General Manager). Thậm chí nếu có một ý tưởng gì, bạn có thể xin phép & xin lỗi, để hỏi ý kiến ông. Bạn có thể email cho bất kì ai để gather một cuộc họp (as long as sau khi cần nhắc sếp cần tham gia ý kiến vào cuộc họp đó)&nbsp;</div><div><strong>4. Quyền tiếp cận các thông tin</strong></div><div>Quy chế bảo mật sẽ phân các tài liệu theo cấp độ A, B, C... mà với từng cấp độ, tùy từng người sẽ được truy cập. Vậy là, trừ những tài liệu bảo mật cấp cao như bí mật sản xuất, thì các tài liệu thông thường như quy trình (tôi xin nhấn mạnh là<strong>&nbsp;quy trình</strong>), các thông luật, các biên bản ghi nhớ,... mọi người đều có thể truy cập. Điều này giúp tránh các barrier mà người cầm \"barrier\" có thể ngăn cản người-cần-được-biết-thông-tin.</div><div>Tổng kết:&nbsp;</div><div>- Tất cả tiêu chí trên gói gọn trong một quy tắc có tên là: “everybody to know everything”</div><div>- Việc tránh bất đối xứng thông tin ngoài giúp nhân viên ra quyết định tốt hơn (nói chung tốt về mặt business), thì còn giúp ích trong vấn đề nhân sự, đặc biệt là <strong>nhân sự thế hệ thiên niên kỷ</strong> (cái này nói sau, tại bài này hơi dài).</div><div>&nbsp;&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4c414b07b5b11e78be2bff3db22c826.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>-------</div><div>p/s: Đính kèm một trích đoạn khá hay:&nbsp;</div><div><strong>Toyota insists internal communications be simple, yet it builds complex social networks&nbsp;</strong></div><div>It’s an unwritten Toyota rule that employees must keep language simple when communicating with each other. When making presentations, they summarize background information, objectives, analysis, action plans, and expected results on a single sheet of paper. At the same time, Toyota fosters a complex web of social networks because it wants “everybody to know everything.” The company develops horizontal links between employees across functional and geographic boundaries, grouping them by specializations and year of entry; creates vertical relationships across hierarchies through teaching relationships and mentoring; and fosters informal ties by inviting employees to join clubs based on birthplaces, sports interests, hobbies, and so on.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9436,"created_at":"2017-08-07T10:42:25.035Z","down_point":0,"up_point":20,"tags":[{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"}]}