{"_id":1402,"body":"<div>1. Một đôi tình nhân đang đi trên đường, đột nhiên chàng trai quỳ xuống, cô gái đỏ mặt cảm động, nước mắt chực oà ra. Chàng trai ngẩng đầu lên nói:&quot; Đến phải mua đôi khác, dây giày hơi tí lại tuột.&quot;<br/>2. Cô giáo thông báo: &quot;Bài thi giữa kì ngày mai huỷ nhé.&quot; Cả lớp reo hò sung sướng. Cô giáo tiếp lời:&quot; Chuyển sang thi hôm nay.&quot;<br/>3. Trong thang máy, hai thanh niên Đức tán phét về văn hoá phương Đông, tôi nghe hiểu hết sạch. Quả nhiên chăm chỉ học tập sẽ đạt được thành quả mà. Coi họ sõi tiếng mình chưa kìa!<br/>4. Đột nhiên nhận được tin nhắn của bạn gái: &quot;Mình chia tay đi.&quot; Tôi nghe mà hoảng hồn. Nào tôi có làm gì sai đâu chứ? Đang định gọi lại thì tin nhắn mới đến:&quot; Xin lỗi em nhắn nhầm.&quot; Tự dưng sống lưng lạnh buốt.<br/>5. Ai cũng bảo tâm trạng không tốt thì tìm thím Năm cuối ngõ, trong lúc bế tắc tôi thử đến tìm thím xem sao. Nghe tôi trình bày xong hoàn cảnh khốn khó, thím mỉm cười hiền hậu vỗ vai tôi, &quot;Thế đã là gì hả con? Cậu trai phòng 505 còn thảm hơn con nhiều.&quot; Nghe xong tôi không kìm được nước mắt, vì phòng tôi ở chính là 505.<br/>6. Kết hôn chưa được bao lâu ông xã đi ngoại tình. Tôi đau đớn chỉ biết khóc trong câm lặng:&quot; Nếu sớm biết anh thích đàn ông thì em đâu cần chuyển giới làm gì cho mất công?&quot;<br/>7. Cấp hai, cô dạy Toán ghi lời giải kín bảng, tôi hì hụi chép lấy chép để. Cuối cùng cô lấy phấn gạch chéo một đường dài:&quot; Cách giải này là sai lầm nhé.&quot;<br/>8. Lấy hết can đảm chạy đi tỏ tình với cậu bạn lớp bên, cậu ấy nhẹ nhàng đưa di động ra trước mặt tôi bảo:&quot; Để mình cho cậu xem người mình thích là ai nhé.&quot;<br/>Nhìn khuôn mặt mình phản chiếu qua màn hình di động, tôi sung sướng suýt rơi lệ. Đột nhiên cậu ta chậc lưỡi:&quot; Ái chà, di động hết pin, xin lỗi cậu nhé. Chờ mình chạy vào lấy ảnh để trong ví cho cậu xem vậy.&quot;<br/>9. Cô gái tức giận ném túi xách vào người chàng trai:&quot; Chia tay đi! Đường ai nấy đi!&quot; Nói đoạn quay lưng đi thẳng. Chàng trai nhặt túi xách lên thất thểu theo sau. Tôi nhìn mà thấy thương thay. Ngang qua xe hủ tiếu, chàng trai đột nhiên nói lớn:&quot; Hủ tiếu có cho ớt không?&quot; Cô gáikhông buồn quay lại, quát:&quot; Cho cả chanh nữa!&quot;<br/>10. Trên đường về nhà thấy hai cụ già đang vô cùng chăm chú chơi cờ, tôi bèn đứng lại xem. Hai mươi phút trôi qua mà họ vẫn trầm tư suy nghĩ. Chờ mãi một cụ mới cất tiếng:&quot; Đến lượt ai nhỉ?&quot; Cụ kia đáp:&quot; Không biết nữa.&quot;<br/>11. Cô gái một mực đòi chia tay, chàng trai buồn rầu bảo:&quot; Cho anh nắm tay em lần cuối.&quot; Cô gái đành đồng ý. Chàng trai nắm chặt tay cô gái rồi mới bảo:&quot; Nếu em rút tay ra được thì anh đồng ý chia tay.&quot; Cô gái bực bội dùng hết sức bình sinh rút tay ra, chàng trai bèn quay lưng đi luôn. Lúc này cô gái mới bàng hoàng hét lên:&quot; Có cái nhẫn mà anh cũng lấy lại bằng được hả? Đồ khốn nạn!&quot;<br/>12. Hai chị em ngồi xem phim, chị tôi làm rơi miếng táo xuống nền nhà bèn nhặt lên phủi một cái rồi nhét vào miệng tôi. Tôi điên người nói:&quot; Làm cái trò gì đấy?&quot;<br/>Bà ấy giật mình cười nịnh:&quot; Xin lỗi, chị cứ tưởng em vẫn còn nhỏ.&quot;<br/>13. Về phòng thấy thằng bạn vừa ăn mì vừa nhìn đồng hồ, trông vội vàng lắm, tôi tưởng nó có cuộc hẹn với bồ, bèn trêu:&quot; Nhanhkhông gấu nó nổi điên bây giờ.&quot; Thằng bạn nuốt xong miếng cuối cùng thì thở phào đáp:&quot; May quá, suýt thì quá hạn sử dụng.<br/>-st-</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-07T08:16:34.282Z","creator_id":30,"down_point":0,"tags":[],"title":"Kết thúc khó đoán…","top_point":0.9274646,"up_point":21}