{"_id":20802,"tags":[],"up_point":23,"down_point":1,"title":"Self-Compassion Break - Thực hành 5 phút tự trắc ẩn với chính mình làm nên điều kỳ diệu gì?","body":"<div><strong>Tại sao bạn nên thử dành một khoảnh khắc để tự trắc ẩn với chính mình?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2de4310720e11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><div><br></div></div><div>Những tình huống khó khăn càng trở nên khó nhằn hơn khi chúng ta quay ngược lại tự hạ gục chính mình, khi diễn giải vấn đề như một dấu hiệu cho thấy: chúng ta kém khả năng hoặc kém xứng đáng hơn những người khác. Trên thực tế, chúng ta thường đánh giá bản thân khắc nghiệt hơn so với đánh giá người khác, đặc biệt là những lúc chúng ta phạm sai lầm hoặc cảm thấy căng thẳng. Điều đó khiến chúng ta cảm thấy bị cô lập, không hạnh phúc và thậm chí căng thẳng hơn; nó thậm chí có thể khiến chúng ta cố gắng cảm thấy tốt hơn về bản thân bằng cách: chê bai người khác.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/ae3d18_81b2a49f53144d518680289b1de2a817~mv2_d_4704_3136_s_4_2.jpg/v1/fill/w_740,h_493,al_c,q_90,usm_0.66_1.00_0.01/ae3d18_81b2a49f53144d518680289b1de2a817~mv2_d_4704_3136_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thay vì tự phê bình gay gắt, một phản ứng lành mạnh hơn là đối xử với bản thân bằng lòng trắc ẩn và thấu hiểu. Theo nhà tâm lý học Kristin Neff, \"lòng trắc ẩn dành cho chính mình\" này có ba thành phần chính: 1 - chánh niệm (mindfulness), 2 - cảm nhận nhân tính chung và 3 - lòng tử tế dành cho bản thân. Bài tập này dẫn bạn đi qua cả ba thành phần đó khi bạn trải qua một trải nghiệm căng thẳng. Nghiên cứu cho thấy rằng những người đối xử với bản thân bằng lòng trắc ẩn thay vì tự chỉ trích trong những thời điểm khó khăn, sẽ có sức khỏe thể chất và tinh thần lành mạnh hơn. &nbsp;</div><div><strong>Cách thực hiện bài thực hành Self-Compassion Break</strong></div><div>Thời gian cần thiết: 5 phút. &nbsp;Mặc dù có thể khá thử thách để thực hiện thực hành này mỗi khi bạn đối mặt với tình huống căng thẳng, mục tiêu ban đầu có thể là thử ít nhất một lần mỗi tuần. Bao gồm 5 bước, với ba phần chính: 1 - chánh niệm (mindfulness), 2 - cảm nhận nhân tính chung và 3 - lòng tử tế dành cho bản thân:</div><ol><li>Hãy nghĩ về một tình huống khó khăn trong cuộc sống của bạn và đang khiến bạn căng thẳng.</li><li>Gọi lại tình huống đó trong tâm trí và quan sát, nếu bạn thực sự có thể cảm thấy căng thẳng và khó chịu về mặt cảm xúc trong cơ thể của bạn.</li><li>Thực hành chánh niệm (mindfulness): Bây giờ hãy tự nói với bản thân mình \"Đây là một khoảnh khắc đau khổ/không vui/mệt mỏi\". Sự thừa nhận này là một hình thức chánh niệm, chỉ đơn giản là nhận thấy những gì đang diễn ra cho bạn về mặt cảm xúc trong thời điểm hiện tại, mà không đánh giá/phán xét trải nghiệm đó là tốt hay xấu. Bạn cũng có thể tự nói với mình \"Đây là một nỗi đau\", hay \"Đây là sự căng thẳng\". Sử dụng bất cứ điều gì cảm thấy tự nhiên nhất đối với bạn.</li><li>Thực hành nhân tính chung (common humanity): Tiếp theo, hãy tự nói với mình, \"Đau khổ là một phần của cuộc sống\". Đây là sự thừa nhận về nhân tính chung (common humanity) của bạn với những người khác, điều mà tất cả mọi người đều đang cố gắng trải qua và những trải nghiệm này mang đến cho bạn một điểm chung với phần còn lại của nhân loại, thay vì gắn nhãn bạn là bất thường hay thiếu sót. Các lựa chọn khác cho tình huống này bao gồm cả \"Những người khác cũng cảm thấy như thế này\", \"Tôi không chỉ có một mình\", hoặc \"Chúng ta đều vật lộn với cuộc sống của mình\".</li><li>Thực hành tử tế với chính mình: Bây giờ, hãy đặt tay lên trái tim của bạn, cảm nhận sự ấm áp của bàn tay và xoa nhẹ nhàng trên ngực áo của bạn, và nói \"Tôi có thể tử tế với chính mình\". Đây là một cách để thể hiện lòng tốt với chính mình. Bạn cũng có thể xem xét liệu có một cụm từ cụ thể khác sẽ nói với chính bạn trong tình huống cụ thể. Một số ví dụ: \"Tôi có thể cho bản thân lòng trắc ẩn mà tôi cần\", \"Tôi chấp nhận bản thân như tôi vốn là\", \"Tôi có thể tha thứ cho chính mình\", \"Tôi có đủ mạnh mẽ\" và \"Tôi có thể kiên nhẫn với chính mình\".</li></ol><div><br>Bài thực hành này có thể được sử dụng bất cứ lúc nào, cả ngày hay đêm. Nếu bạn thực hành được bài tập này trong những giây phút hiện tại, hoặc ở trạng thái tương đối bình tĩnh, bạn có thể dễ dàng trải nghiệm ba phần của lòng trắc ẩn dành cho chính mình - với sự chánh niệm, nhân tính phổ quát và lòng tử tế dành cho bản thân - khi bạn cần chúng nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/ae3d18_09c9483822c44638a7c35867c3e8f382~mv2_d_8192_5461_s_4_2.jpg/v1/fill/w_740,h_493,al_c,q_90,usm_0.66_1.00_0.01/ae3d18_09c9483822c44638a7c35867c3e8f382~mv2_d_8192_5461_s_4_2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Tại sao lòng trắc ẩn dành cho chính mình lại có hiệu quả?</strong></div><div>Ba yếu tố trong thực hành này gồm chánh niệm tỉnh giác, nhân tính phổ quát và lòng tử tế dành cho bản thân, tất cả đều đóng vai trò quan trọng trong việc tăng cường lòng từ bi trắc ẩn dành cho bản thân. Chánh niệm cho phép mọi người lùi lại và nhận ra rằng họ đang trải qua đau khổ, mà không đánh giá rằng đau khổ là điều gì đó xấu xa mà họ nên cố gắng tránh né. Đôi khi mọi người không nhận thấy khi họ đau đớn, hoặc phủ nhận rằng họ đang đau khổ vì nó mang lại cảm giác yếu đuối hoặc thất bại. Nhân tính phổ quát nhắc nhở mọi người về mối liên hệ của họ với những người khác - tất cả những người mà đau khổ tại một thời điểm nào đó trong đời - và làm khuây khoả cảm giác cô đơn và tách biệt. Lòng tử tế với chính mình là một biểu hiện tích cực của việc quan tâm đến bản thân có thể giúp mọi người làm rõ ý định của họ về cách họ muốn đối xử với bản thân.</div><div>Trải qua các bước này để đáp ứng với trải nghiệm căng thẳng có thể giúp mọi người thay thế giọng nói tự phê phán của họ bằng giọng nói từ bi trắc ẩn hơn, đó là một tiếng nói an ủi và trấn an thay vì mắng mỏ chính mình vì những thiếu sót. Điều đó làm cho nó dễ dàng hơn để giải toả căng thẳng và đạt đến một nơi bình tĩnh, chấp nhận và hạnh phúc.<br><br></div><div><strong>Bằng chứng về hiệu quả của thực hành này</strong></div><div>Neff, K. D., & Germer, C. K. (2013). Một nghiên cứu thí điểm và thử nghiệm ngẫu nhiên có kiểm soát của chương trình lòng trắc ẩn với bản thân. Tạp chí Tâm lý học lâm sàng, 69(1), 28-44.</div><div>Những người tham gia chương trình Chánh niệm trắc ẩn với bản thân (MSC) kéo dài tám tuần, bao gồm thực hành dành một khoảng tạm dừng để trắc ẩn với chính mình, trong số các bài tập khác, được báo cáo là cảm thấy lòng yêu thương mình lớn hơn vào cuối chương trình so với lúc ban đầu. Lòng trắc ẩn dành cho chính họ vào cuối tám tuần cũng lớn hơn so với nhóm so sánh không tham gia chương trình. Những người tham gia MSC cũng báo cáo tăng sự tỉnh giác chánh niệm và sự hài lòng cuộc sống lớn hơn, và trầm cảm, lo lắng và căng thẳng thấp hơn so với nhóm so sánh. &nbsp;</div><div><strong>Nguồn tài liệu</strong></div><div>Kristin Neff, Tiến sĩ, Đại học Texas, Austin Trung tâm Mindful Self-Compassion (Chánh niệm trắc ẩn với bản thân)<br><br></div><hr><div>Nguồn bài dịch: <a href=\"https://ggia.berkeley.edu/practice/self_compassion_break\" target=\"_blank\">https://ggia.berkeley.edu/practice/self_compassion_break</a></div><div>Người dịch: Anh Đào Lê; Người Review: Phạm Đại Bàng</div><div>Hình thức dịch: Dịch & biên tập theo hình thức crowdsourcing tại <a href target=\"_blank\">www.compassion.vn/crowdsourcing</a></div><div>Về Compassion: <a href target=\"_blank\">www.compassion.vn/about</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31075,"created_at":"2019-05-09T03:56:35.515Z"}