{"_id":7038,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ddc16360033811e78687710797355c7e.jpg\">Tôi tự hỏi người Pháp nghĩ gì về Cách mạng Pháp năm 1789? Họ có ghép công tội cho cuộc cách mạng này hay cho một phe phái nào đó, ví dụ phe Jacobin, phe bảo hoàng hay không?</p><p>Hoặc người Trung Quốc hiện nay nghĩ gì về triều đại Mãn Thanh? Bởi dân \"man di' này đã thống trị và đưa Trung Quốc thành loại Đông Á bệnh phu cuối thế kỷ XIX. Công hay tội?</p><p>Truyền thống phê bình công tội truy nguyên chắc dẫn đến Kinh Xuân Thu của Khổng Tử. Trong Kinh Xuân Thu, ông Khổng Tử mạnh dạn phê bình những hành vi trái đạo đức, trái điển lễ của quân thần thời Xuân Thu. Cùng hành động xuất quân đi đánh nhau mà nếu danh chính ngôn thuận, sẽ gọi là Xuất Sư. Còn đánh giết nhau vì tư lợi, gọi là Khắc. Đem quân đánh thắng nước người rồi lui về, gọi là Nhập. Đánh rồi lại chiếm, gọi là Phạt. Ẩn dưới mỗi từ ngữ là một hệ thống thứ bậc đạo đức mà mỗi lớp người có một vị trí trên đấy.</p><p>Nhưng Khổng Tử chỉ là người mở đầu. Nếu không có nhà Hán và chính sách bãi truất bách gia, độc tôn Nho thuật chưa chắc sách vở của ông truyền lại được đến đời sau. Tự đời Hán, Nho giáo bắt rễ sâu vào trong mọi giới, sử học tự nhiên phải khép mình vào các quy tắc của hệ tư tưởng xem tam cương ngũ thường là giềng mối quốc gia xã tắc.</p><p>An Nam hấp thu hầu hết những tinh túy này của Trung Hoa, tự hào là một văn hiến chi bang, tiếm vị Thiên triều trong mối quan hệ với các nước lân cận.</p><p>Chỉ đến khi bị Tây đánh cho sml, Nho giáo mới chịu lui vào cánh gà lịch sử của mình. Nó để lại hai di sản cho sử học sau này: một là chú trọng về tính đạo đức, hai là chú trọng về chi tiết sự kiện chính trị.</p><p>Không hiểu trục trặc ở chỗ nào, bởi hầu hết lớp người viết sử đều được đào tạo bài bản theo chương trình hoặc của Pháp (thời thực dân), hoặc của Xô - Mỹ (thời kháng chiến), cả hai di sản này sống sót và phát triển ở cả miền Bắc và miền Nam. Ở Bắc, có thể thấy rõ trong tập san nghiên cứu Sử ký - Địa lý - Văn học (sau đổi thành Văn Sử Địa), còn trong Nam là tập san Sử Địa.</p><p>Bối cảnh kháng chiến chống Pháp và Mỹ tác động mạnh đến tinh thần yêu nước của nhân dân Việt Nam. Ai yêu nước, ai phấn đấu cho độc lập dân tộc, đất nước đều được tuyên dương. Ngược lại ai mang quân ngoại xâm về hay câu kết ngoại xâm nội phản đều bị phê phán. Sự kết án về lịch sử đối với một cá nhân nào đó, ví dụ đối với Trần Ích Tắc, với Lê Chiêu Thống, với Nguyễn Ánh, Phan Thanh Giản hay rộng hơn là cả triều đại nhà Nguyễn là kết quả của hai quá trình song song nhưng đối lập nhau:</p><p>Một mặt người viết sử tập trung vào các hành động tiếp tay quân ngoại bang. Về mặt này, người ta phê phán về mặt đạo đức các hành động chính trị nào đó.</p><p>Mặt khác họ phân tán, rút bớt hay bỏ lơi những hành vi khác của nhân vật.</p><p>Trong sử học, đấy là sự tùy tiện và bất minh. Nếu họ làm nhiệm vụ của một nhà giải phẫu học, có lẽ cơ thể nạn nhân chỉ còn là một con mắt, một cái tay, một cái chân chăng?</p><p>Nhiệm vụ phê phán nhân vật nào đó vì hành động phản bội đất nước là nhiệm vụ vì mang tính chính trị và hợp lý trong bối cảnh bấy giờ. Nhưng sứ mệnh chính trị trong từng thời kỳ rất khác nhau. Cùng mục đích bảo vệ một Việt Nam xã hội chủ nghĩa, thời kỳ kháng chiến sử học có nhiệm vụ chính trị là làm rõ và cổ vũ truyền thống đấu tranh yêu nước của dân tộc. Sang thời kỳ hiện đại, nhiệm vụ của sử học là khai mở tất cả các góc nhìn có thể có về lịch sử của Việt Nam và các nước. Nhiệm vụ này tự nó được quy định trong đường lối Đổi Mới của đất nước. Ngay nay một sử học chỉ ngừng lại ở các đánh giá đạo đức và hoạt động chính trị, rốt cục tự đóng vai một bà già lắm mồm nói những điều ai cũng biết, như thế là một nền sử học què quặt, lạc hậu.</p><p>&nbsp;ất may, sử học nước ta đang thay đổi cho kịp với Đổi Mới.</p><p>Nhưng trong bức tranh hiện tại, khi bàn về những vấn đề do thế hệ kháng chiến nêu lên, ta tự hỏi mình sẽ đứng về phía nào: chống lại truyền thống sử học lai đạo đức học Nho giáo, hay tiến lên cùng Đổi Mới đất nước?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-07T13:20:49.214Z","creator_id":5881,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"SỬ HỌC LAI ĐẠO ĐỨC HỌC","up_point":20}