{"_id":3349,"body":"<div><p>Vài loại phép thuật, mặc dù có tên, nhưng không phải là thần chú, bùa, hay nguyền rủa gì cả. Ví dụ như phép độn thổ Apparition, đó là một phương thức di chuyển trong thế giới pháp thuật chứ không phải bùa chú.</p><p><br /></p><p><strong>Accio</strong> Bùa triệu tập (Summoning charm).</p><p>Công dụng: triệu tập một vật từ một khoảng cách.</p><p>Ánh sáng: không.</p><p>Cách đọc: AK-see-oh, khi sử dụng phải nêu tên món đồ cần triệu tập sau khi hô Accio.</p><p>Cách quơ đũa:<img src=\"https://dieplamkhue.files.wordpress.com/2014/08/accio.png?w=620\" /></p><p><br /></p><p><strong>Age Line</strong> Lằn tuổi (vòng tuổi). Không có câu thần chú rõ ràng.</p><p>Loại: bùa. Dùng trong tập 4: Chiếc Cốc Lửa.</p><p><br /></p><p><strong> Aguamenti </strong>Rót nước (Water-making charm).</p><p>Công dụng: gọi lên nguồn nước sạch từ khoảng không.</p><p>Loại: bùa, thuộc nhóm phù phép biến hình cấp cao (conjuration; cao cấp hơn biến hình transfiguration thông thường vì conjuration biến đồ vật từ khoảng không, transfiguration chỉ chuyển hình dạng từ loại này sang loại khác thôi).</p><p>Cách đọc: AGUA-menti.</p><p>Ánh sánh: xanh băng (icy blue).</p><p>Cách quơ đũa:<img src=\"https://dieplamkhue.files.wordpress.com/2014/08/aguamenti.png?w=620\" /></p><p><strong> </strong></p><p><strong>Alarte Ascendare </strong>Không rõ tên tiếng Việt của thần chú này là gì, nếu đặt theo công dụng thì chắc là ‘Hất tung’ hay đại loại vậy.</p><p>Công dụng: bắn một vật thẳng lên không trung theo hướng chĩa của đầu đũa.</p><p>Cách đọc: A-lar-tay a-SEN-day-ray.</p><p>Loại: bùa. Ánh sáng: đỏ.</p><p>Cách quơ đũa: vung thẳng đũa lên.</p><p><br /></p><p><strong>Alohomora </strong>Bùa mở khóa (Unlocking charm)</p><p>Là bùa phản phép của Colloportus (bùa niêm phong/ khóa trái).</p><p>Công dụng: mở các loại cửa chưa bị phù phép.</p><p>Cách đọc: al-LOH-ha-MOR-ah.</p><p>Ánh sáng: không, xanh dương, vàng, hoặc tím.</p><p>Cách quơ đũa:Alohomora <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/alohomora.png?w=620\" /></p><p><br /></p><p><strong>Anapneo </strong>Bùa thở (thần chú Hết tắc thở).</p><p>Công dụng: làm thông cổ họng, đặc biệt tiện lợi khi bị nghẹn đồ ăn.</p><p>Cách đọc: an-AP-knee-o.</p><p>Loại: bùa chữa lành.</p><p>Cách quơ đũa: chĩa đũa vào mục tiêu.</p><p><br /></p><p><strong> Anteoculatia </strong>Mọc sừng.</p><p>Công dụng: làm đối tượng mọc ra sừng hoặc gạc hươu/nai.</p><p>Cách đọc: AN-tea-oh-cuh-LAY-chee-a.</p><p>Loại: nguyền rủa (hex).</p><p>Ánh sáng: đỏ.</p><p><br /></p><p><strong>Anti-Cheating Spell</strong> Bùa chống gian lận, thường dùng trong thi cử.</p><p>Công dụng: làm bút lông học sinh sử dụng không thể viết bất cứ nội dung nào từ phao.</p><p>Ánh sáng: tím.</p><p><br /></p><p><strong>Anti-Apparition</strong> Chống độn thổ.</p><p>Loại: bùa.</p><p><br /></p><p><strong>Anti-Disapparition Jinx</strong> Bùa chống độn thổ.</p><p>Công dụng: ngăn chặn bùa chống độn thổ trong 1 khu vực nhất định.</p><p>Loại: nguyền rủa (jinx).</p><p><br /></p><p><strong>Antonin Dolohov’s Curse</strong> Lời nguyền Antonin Dolohov.</p><p>Công dụng: gây đau đớn hoặc cái chết.</p><p>Loại: nguyền rủa (curse), ma thuật hắc ám.</p><p>Ánh sáng: tím.</p><p>Cách quơ đũa: chém mạnh.</p><p><br /></p><p><strong>Ascendio</strong> Bùa thăng lên.</p><p>Công dụng: làm chính phù thủy đang dùng bùa này bay lên theo hướng chĩa đũa.</p><p>Cách đọc: ah-SEN-dee-oh.</p><p>Cách quơ đũa: chĩa thẳng lên trời. Harry dùng nó để bay khỏi hồ khi đang thi phần ‘người cá’ trong tập 4.</p><p><br /></p><p><strong> Avada Kedavra </strong>Lời nguyền giết chóc (The Killing Curse).</p><p>Công dụng: làm đứa bạn ghét ngủm tại chỗ, ngay tức khắc, không kịp biết đau là gì luôn.</p><p>Cách đọc: a-VAH-dah ke-DAH-vra.</p><p>Loại: nguyền rủa, nghệ thuật hắc ám, lời nguyền không thể tha thứ.</p><p>Ánh sáng: xanh lá.</p><p>Cách quơ đũa:Avada kedavra <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/avada-kedavra.png?w=620\" /></p><p><br /></p><p><strong>Babbling Curse </strong>Lời nguyền lảm nhảm.</p><p>Công dụng: khiến đối tượng bập bẹ lầm bầm liên tục không thể kiềm chế được. Không rõ câu chú cụ thể là gì.</p><p>Loại: nguyền rủa (curse). Theo lời kể của ông thầy chim công Lockhart thì ổng từng chữa cho 1 người xấu số nào đó khỏi lời nguyền này (lọt vào tay anh thì xấu số là phải rồi lol).</p><p><br /></p><p><strong>Backfiring Jinx</strong> Lời nguyền phản phé.</p><p>Công dụng: gây nổ mạnh. Không rõ câu chú cụ thể.</p><p>Loại: nguyền rủa (jinx).</p><p><br /></p><p><strong>Bat-Bogey Hex </strong>Bùa quỷ dơi.</p><p>Công dụng: biến mấy con bogey (quỷ lùn) của đối tượng thành mấy bé dơi bự bự, đen đen và bay ra từ lỗ mũi của đối tượng; chú ý: đối tượng của loại bùa này là những loài không-phải-con-người. Không rõ câu chú cụ thể.</p><p>Loại: nguyền rủa (hex). Ginny đặc biệt khoái ngón nghề này, thực hiện ít nhất 3 lần vào năm thứ 6 ở Hogwarts.</p><p><strong>Brackium Emendo </strong>Bùa nối xương.</p><p>Công dụng: ừ thì là nối xương gãy đó (sản phẩm lỗi cụ thể là cánh tay oặt oẹo của Harry do ‘công lao’ đọc sai câu chú của Lockhart bảnh tỏn. Lọt vào tay ảnh là từ ‘nối xương’ thành ‘rút xương’ ngay).</p><p>Cách đọc: br-AH-kee-um eh-MEN-doh.</p><p>Cách quơ đũa: cứ chĩa vô chỗ gãy thôi</p><p><br /></p><p><strong> Confringo </strong>Lời nguyền Nổ tung (Blasting curse).</p><p>Tác dụng: nổ banh bất cứ thứ gì người thực hiện phép thuật muốn.</p><p>Ánh sáng: cam sáng như lử</p><p>Cách đọc: con-FREEN-go. Lời nguyền này mạnh hơn Reductor Curse (cũng là lời nguyền gây nổ). Lời nguyền này rất thông dụng trong chiến đấu, vì nó có khả năng gây tổn hại ở mức lớn nhất tùy theo năng lực của người sử dụng. Nhóc Harry và bác Vol đã dùng nó khá nhiều trong tập cuối nhé.</p><p><br /></p><p><strong>Confundus</strong> Charm (Confundo) Bùa mê ngải lú.</p><p>Câu thần chú là Confundo (con-FUN-doe).</p><p>Tác dụng: người bị ếm sẽ trở nên choáng váng mơ hồ. Cô nàng Hermione đã dùng trong buổi thử gôn Quidditch để giúp Ron thành công vào đội.</p><p>Nhóm: bùa chú (charm), không có ánh sáng</p><p>Cách quơ đũa: <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/confunduscharm.png?w=620\" /></p><p><br /></p><p><strong>Cribbing Spell</strong> Thần chú Quay cóp.</p><p>Nhóm: thần chú (spell), đôi khi cũng có thể là bùa (charm). Đây là tên gọi chung cho tất cả những câu thần chú/ bùa giúp học sinh cóp bài trong kỳ thi.</p><p><br /></p><p><strong>Crucio </strong>Lời nguyền tra tấn (Cruciatus curse).</p><p>Tác dụng: gây cho nạn nhân cơn đau khủng khiếp, phải nói là đau cực hạn mà không tạo ra bất cứ dấu vết da thịt nào. Là một trong bốn Lời nguyền không thể tha thứ (Unforgivable curses).</p><p>Cách đọc: KROO-see-oh, ánh sáng: đỏ hoặc không phát sáng. Nạn nhân của Crucio mà chúng ta thường nhớ tới nhất có lẽ chính là ba má của Neville Longbottom.</p><p><br /></p><p><strong>Densaugeo</strong> Răng mọc dài ra (Tooth-growing spell).</p><p>Nhóm: nguyền rủa (hex), cách đọc: den-sah-OO-gi-oh, ánh sáng: tím violet, tác dụng: làm răng mọc dài ra đến mức kỳ cục. Hermione từng bị ‘dính chưởng’ bởi Draco khi Draco và Harry bắt đầu ẩu đả trong hành lang.</p><p><br /></p><p><strong>Dissendium</strong> Bùa Mở đường (mở đường thoát lối).</p><p>Cách đọc: dis-EN-dee-um, nhóm: bùa (charm), ánh sáng: không, tác dụng: khiến lối đi bí mật hiện ra. Cách quơ đũa: gõ nhẹ lên chỗ mà bạn nghĩ là có lối đi bí mật.</p><p><br /></p><p><strong>Engorgio </strong>Bùa Phình to (Engorgement charm).</p><p>Nhóm: bùa (charm), cách đọc: en-GOR-gee-oh, ánh sáng: màu xanh lạnh (icy blue), tác dụng: phóng đại tính chất của sự vật lên nhiều lần, đến 1 mức nào đó, vật bị ếm sẽ quá tải và phát nổ (đây là ví dụ:harry dùng bùa phình to<img src=\"https://dieplamkhue.files.wordpress.com/2014/08/harry-dc3b9ng-bc3b9a-phc3acnh-to.gif?w=620\" />).</p><p>Cách quơ đũa:Engorgement-charm <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/engorgement-charm.png?w=620\" /></p><p><br /></p><p><strong>Episkey</strong> Chữa lành (tiếng Hy Lạp Episkevi có nghĩa là ‘sửa chữa’).</p><p>Cách đọc: eh-PIS-kee, tác dụng: chữa lành vết thương nhỏ như gãy mũi/ rách môi/v..v…, ánh sáng: không. Cô Tonks từng giúp Harry chữa cái mũi gãy của nó bằng câu thần chú này.</p><p><br /></p><p>Everte Statum Thần chú ném ngã (theo tiếng La-tin, everte nghĩa là ‘ném đi, trục xuất’, statum là ‘đứng, vị trí đứng’). Nhóm: thần chú (spell), cách đọc: ee-VER-tay STAH-tum, ánh sáng: cam. Tác dụng: gây ra cơn đau mãnh liệt nhưng cực ngắn, khiến đối phương sẩy chân rồi nổ bay họ ra khỏi chỗ đứng cũ, chuyên dùng khi đối chiến. Năm học thứ 2, Draco dùng phép này với Harry. </p><p><img src=\"https://dieplamkhue.files.wordpress.com/2014/08/everte_statum_2.gif?w=620\" /></p><p><br /></p><p><strong>Expecto Patronum</strong> Bùa Thần hộ mệnh (Patronus charm) (Expecto Patronum: Hú hồn Thần hộ mệnh).</p><p>Cách đọc: ex-PEK-toh pa-TRO-num, ánh sáng: bạc. Cách quơ đũa: Expecto_Patronum_movement <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/expecto_patronum_movement.png?w=620\" /></p><p><br /></p><p><strong>Expelliarmus </strong>Bùa Giải giới (Disarming charm).</p><p>Cách đọc: ex-PELL-ee-ARE-muss, ánh sáng: đỏ tươi, tác dụng: tước vũ khí/ đũa phép của đối phương. Cách quơ đũa: Disarming-charm <img src=\"https://dieplamkhue.files.wordpress.com/2014/08/disarming-charm.png?w=620\" /></p><p><br /></p><p>Nguồn: <a href=\"https://dieplamkhue.wordpress.com/2014/08/25/than-chu-bua-ngai-loi-nguyen-trong-harry-potter/\" target=\"_blank\">https://dieplamkhue.wordpress.com/2014/08/25/than-chu-bua-ngai-loi-nguyen-trong-harry-potter/</a></p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-08-11T04:28:37.636Z","creator_id":627,"down_point":2,"tags":[],"title":"Những câu thần chú trong Harry Potter (P1)","up_point":27}