{"_id":5646,"body":"<p>\"Ông bà anh, yêu nhau thời ...\"<br>Vô tình nghe bài nhạc, bất giác lại thấy vui vui&nbsp;</p><p>Lại nhớ về những lần cả nhà ngồi ăn tối, bố mẹ hay kể chuyện ngày xưa, cái thời mà bố mẹ còn chẳng được tự do yêu nhau, hầu hết, do ông bà hai bên quen biết, rồi hứa hôn cho các con.</p><p>Bố kể ngày ấy, bố và mẹ đến ngày dặm ngỏ mới biết mặt nhau, vài ngày sau là cưới, chẳng hẹn hò, chẳng quà cáp, chẳng giận hờn vu vơ... và chẳng yêu nhau.</p><p>Vậy mà chớp mắt, bên nhau đã gần 50 năm, và trói chặt với nhau bởi bọn tôi.</p><p>Tôi hỏi bố mẹ có thương nhau không? Bố cười, mẹ thì làm lơ quay đi, chẳng ai trả lời, anh em bọn tôi cứ thế trêu, rồi cười to.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b7ba2e0b26411e69277c7d42f3bb41c.jpg\"></p><p>Hỏi vậy thôi, chứ thật ra, nhìn cái cách mẹ tôi chăm bố mỗi khi bố ốm. Nghe bố dặn mỗi khi nhà có món gì đó ngon: Nhớ phần mẹ với hay là đợi mẹ về ăn chung nhé! Tôi hiểu, họ từ bao giờ, đã yêu nhau rồi, rất sâu đậm là đằng khác. Không phải là nghĩa vụ, đó là tình yêu, tình thương, nảy nở sau những tháng ngày gần nhau, cùng nhau trải qua muôn vạn bão giông.</p><p>Tôi cũng nghe nhiều, về những cuộc tình thư tay, về những tình yêu chết non nơi chiến trường, về những con người nguyện đợi chờ nhau hết mùa hoa cải này đến mùa sầu đông khác, chỉ để được chung sống cùng nhau, ở những ngày thật xa của nhiều năm về trước ấy.</p><p>Đơn giản, mộc mạc, nhưng lại bền bỉ đến lạ.</p><p>Cái gì là khoảng cách vật chất?</p><p>Cái gì là khoảng cách địa lý?</p><p>Cái gì là yêu nhưng không thể đến được với nhau???</p><p>Chẳng phải thời ông bà, cha mẹ chúng ta, đã là minh chứng rõ ràng cho những tình yêu vượt qua mọi rào cản hay sao?</p><p>Phải chăng, chỉ có khoảng cách ở lòng người, mới có thể đẩy ta ra xa nhau dễ dàng đến vậy?</p><p>Mà thôi, mỗi thời mỗi khác, so sánh làm gì, lại thấy khập khiểng. Chỉ là lòng dâng lên chút cảm giác ghen tị với bố mẹ, với ông bà, vì đã từng yêu và được yêu một cách chân thành thuần khiết như vậy.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/245ce400b26411e6a2a477e016875c91.jpg\"></p><p>Cơ mà, lướt Fb thấy nhiều bạn trẻ share bài này ghê. ^^</p><p>Nào là một em xinh xinh share kèm cap: \"Thích yêu như ông bà anh thế\".&nbsp;</p><p>Xem wall thử thì toàn share ảnh son, nước hoa, giày, túi xách kèm cap: giá như có ai mua cho em cái này, em nguyện yêu suốt đời<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\">:)</span>)) Yêu như ông bà anh đấy à??? Bà anh mà bắt ông anh mua quà kiểu đó, chắc giờ đã không có anh trên đời này rồi haha<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\">:)</span>))<br>Lướt tí<span>&nbsp;</span>nữa, lại thấy mấy anh trai share bài hát ấy kèm cap: \"Bài hát ý nghĩa quá\". Ơ thằng này, không phải mấy hôm trước chia tay ny bóc phốt ầm ĩ lên à? Còn cả vào mấy group toàn mấy anh cmt: cái gì, yêu nhau 3 tháng rồi mà chưa thịt nó à, mày ysl rồi con ạ... thịt đê, thịt nó ngay<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\"><span>:)</span></span>)) Vâng, vậy mà vào tường thấy share bài hát, rồi than thở: \"Ty thời nay thực dụng quá, con gái toàn vì vật chất\". &nbsp;Vậy nhìn lại mình xem? Thích gái xinh, ngon, yêu nhau vài ngày đã đòi hỏi này nọ... Thôi nào mấy đứa <span title=\"Biểu tượng cảm xúc smile\"><span>:)</span></span>)) Ông bà nào yêu nhau mà đòi chén nhau thế đâu huhu <span title=\"Biểu tượng cảm xúc smile\"><span>:)</span></span>))<br>Hầy, share cũng được, vui tai thì share thôi, cơ mà đừng kèm theo mấy cái cap tỏ ra mình sâu sắc, mình chiêm nghiệm được nhiều thứ khi nghe bài hát này như vậy, lố lăng, buồn cười quá.</p><p>Bởi vì bản thân mình không đủ xứng đáng, nên mình mới không tìm thấy tình yêu đích thực. Đừng tỏ ra mình bất hạnh, đừng oán trách lẫn nhau. Sống tốt đi, rồi sẽ gặp được lương duyên ^^<br>#Len</p><p><a href=\"http://mp3.zing.vn/bai-hat/Ong-ba-anh-Thao-Boy/IWB9WCU0.html\">http://mp3.zing.vn/bai-hat/Ong-ba-anh-Thao-Boy/IWB9WCU0.html</a>&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-24T16:37:20.887Z","creator_id":3732,"down_point":0,"tags":null,"title":"Yêu nhau như thời \"Ông bà chúng ta\"! ","up_point":28}