{"_id":25236,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"5d864877a384355b60aba09d","name":"ĐỒNG TÍNH"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"}],"up_point":20,"down_point":0,"title":"Đồng tính luyến ái được nhìn nhận như thế nào ở Trung Hoa cổ đại? [Phần 2]","body":"<div style=\"text-align:justify;\"><strong>Phần 1:</strong></div><div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/Dong-tinh-luyen-ai-duoc-nhin-nhan-nhu-the-nao-o-Trung-Hoa-co-dai-Phan-1-jcw?commentMode=new#comments\" target=\"_blank\">https://spiderum.com/bai-dang/Dong-tinh-luyen-ai-duoc-nhin-nhan-nhu-the-nao-o-Trung-Hoa-co-dai-Phan-1-jcw</a></div><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\"><strong>Phần II: Nhận thức của người Trung Quốc về đồng tính luyến ái trong giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa</strong></div><div style=\"text-align:justify;\">Nhưng kỳ lạ rằng, Khổng giáo trên thực tế rất hiếm khi đề cập đến các hành vi đồng tính luyến ái một cách trực tiếp, cũng ít khi tuyên bố chống lại các mối quan hệ đồng tính. Mối quan tâm chính của Khổng giáo xoay xung quanh vấn đề tề gia. Trên lý thuyết, điều này cho phép quan hệ đồng tính được tiếp tục tồn tại, với điều kiện trật tự gia đình được đặt lên hàng đầu.</div><div style=\"text-align:justify;\">Do đó, Khổng giáo không gây quá nhiều tổn hại đến đồng tính luyến ái. Nhiều người đàn ông nhận thấy rằng họ có thể làm bất cứ điều gì họ thích, miễn là tuân theo các lời dạy của Khổng giáo: Sinh con đẻ cái để nối dõi tông đường và làm trụ cột cho gia đình. Điều này cũng được xã hội thời Hán khuyến khích rộng rãi.</div><div style=\"text-align:justify;\">Thậm chí một số cá nhân cũng khẳng định rằng, Khổng giáo không những không tạo ra nhiều hệ lụy cho đồng tính luyến ái, thậm chí còn gián tiếp thúc đẩy hiện tượng này. Hệ tư tưởng Khổng giáo khích lệ tất cả người đàn ông trong mọi giai tầng xã hội không những nên duy trì mối quan hệ hòa thuận với nhau, mà còn nên hình thành mối quan hệ sư đồ thân thiết.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-d5e47bcac23b7b07e1a4ec8e7c63a5c7.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bức họa Lưu Bang, vị hoàng đế đầu tiên của nhà Hán - người áp dụng và bảo trợ của tư tưởng Khổng giáo. Vẽ vào thời nhà Thanh.</figcaption></figure></div><div style=\"text-align:justify;\">Nếu một người tuân theo tất cả những điều kiện và quy tắc kể trên, mọi thứ sẽ ổn, không ai sẽ quan tâm anh ta làm gì trong thời gian rảnh rỗi. Tuy nhiên, vào thời Hán, khi ai đó theo đuổi một mối quan hệ đồng tính mà không đem lại lợi ích cho xã hội, anh ta sẽ bị đánh giá theo cách rất tiêu cực. Điều này trái với thời kỳ Tiền Đế quốc trước đó. Như vậy, đối với quan hệ đồng tính, nhận thức của xã hội Trung Hoa vào giai đoạn sơ kỳ của Thời kỳ Đế quốc đã có những thay đổi so với thời Xuân Thu - Chiến Quốc.</div><div style=\"text-align:justify;\">Dù sao thì, đồng tính vẫn được cho phép tồn tại, với điều kiện tuân theo giáo lý Nho gia. Điều này tạo ra một “kẽ hở” của xã hội, tạo cơ hội cho 10 trên tổng số 13 vị hoàng đế của nhà Tây Hán (1) (206 trước Công nguyên - 9 sau Công nguyên) lách luật để theo đuổi những mối quan hệ đồng tính, trong khi vẫn có một hậu cung đầy cung tần mỹ nữ. Trong số đó, không thể không nhắc tới Hán Ai Đế (trị vì từ năm 27 đến năm 1 trước Công nguyên) và người tình đồng giới của ông, Đổng Hiền.</div><div style=\"text-align:justify;\">Hán Ai Đế đem lòng sủng ái Đổng Hiền, một viên quan nhỏ, bởi vì ông yêu những nét tính cách trong con người của chàng thanh niên tuấn tú này: Đơn thuần, ngay thẳng và không ưa thị phi. Đổng Hiền là một con người hoàn toàn đối lập với những kẻ tâm cơ bụng đầy mưu thâm kế độc trong triều đình. Ở bên chàng trai này, Hán Đế cảm thấy tâm hồn thảnh thơi và thoải mái sau bộn bề triều chính cùng những đấu đá tranh giành quyền lực.</div><div style=\"text-align:justify;\">Chẳng bao lâu sau, hai người công khai ở bên nhau. Mối tình đồng tính này ngày nay vẫn được nhớ đến ở Trung Quốc qua điển cố “cắt ống tay áo”. Chuyện kể rằng, một hôm Hán Đế phải lên thiết triều, nhưng không thể rời đi vì Đổng đang ngủ, đầu đè lên ống tay áo của nhà vua. Không muốn quấy rầy giấc ngủ của người yêu, ngài bèn cắt tay áo trên chiếc áo bào quý giá của mình để Đổng Hiền ngủ ngon, sau đó mới đi thiết triều.</div><blockquote><div style=\"text-align:justify;\">“Hán Ai Đế đang nằm nghỉ giữa ban ngày, Đổng Hiền nằm tì lên tay áo của ngài. Khi hoàng thượng tỉnh dậy, Đổng Hiền vẫn say giấc nồng. Không muốn đánh thức Đổng Hiền, Hán Ai Đế bèn cắt đứt ống tay áo, sau đó ngồi dậy. Tình yêu và tấm lòng quan tâm của hoàng thượng đã sâu nặng tới nhường này!”</div><div style=\"text-align:justify;\">-Trích trong Hán Thư, soạn bởi Ban Cố.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-45e605019a73b847259648b09189a5f8.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ cảnh Hán Ai Đế cắt tay áo để không đánh thức giấc ngủ của người yêu Đổng Hiền.</figcaption></figure></div><div style=\"text-align:justify;\">Sau buổi thiết triều, Hán Đế thậm chí còn kể lại câu chuyện cho bá quan văn võ, khoe ống tay áo bị cắt với họ. Đáp lại, triều thần cũng đồng loạt cắt bỏ tay áo của họ, để bày tỏ sự tán thành với hành động của nhà vua.</div><div style=\"text-align:justify;\">Rõ ràng là với sự hình thành của Khổng giáo, đồng tính luyến ái đã bị tổn hại không ít, nhưng nó vẫn được coi là một điều hoàn toàn bình thường ở xã hội Trung Quốc vào thời đại này. Điều đáng chú ý nhất trong mối quan hệ giữa Hán Ai Đế và Đổng Hiền, không phải vì nó là một mối quan hệ công khai, mà là cả hai người đều đã lập gia thất. Điều này chứng minh rằng: Ngay cả những người đàn ông có địa vị cao quý nhất trong triều đình nhà Hán cũng tận dụng tối đa những khe hở xã hội, bằng cách làm tròn những bổn phận mà Khổng giáo quy định, trước khi công khai sánh bước cùng người tình đồng giới của họ.</div><div style=\"text-align:justify;\">Việc lợi dụng sơ hở của giáo lý đạo Khổng để theo đuổi quan hệ đồng tính là một thực tế được nhà sử học Tư Mã Thiên ghi chép lại rõ ràng thông qua các sự kiện.</div><div style=\"text-align:justify;\">Hậu thế thường coi ông cùng sử gia người La Mã, Suetonius là “người tám lạng kẻ nửa cân”. Nhưng không giống như Suetonius, người đôi lúc phán xét các hoạt động đồng tính của những cá nhân mà ông nghiên cứu trong cuốn “Tiểu sử 12 Hoàng đế La Mã”, Tư Mã Thiên không đưa ra những phán xét tương tự, mà thay vào đó, ông thích tập trung vào sức ảnh hưởng của họ trên chính trường hơn. Điều này ngụ ý rằng, so với Đế quốc La Mã, Trung Quốc thời Hán đón nhận đồng tính luyến ái hơn.</div><div style=\"text-align:justify;\">Tư Mã Thiên cũng từng viết rằng, vẻ đẹp của nam giới cũng có tiềm năng để sử dụng như một lại vũ khí làm phân tâm các bậc đế vương:</div><blockquote><div style=\"text-align:justify;\">“Không chỉ riêng phụ nữ mới có thể dùng nhan sắc để lọt vào mắt xanh của quân vương, quan lại và thái giám cũng có thể sử dụng chiêu thức đó để được vua ưu ái. Rất nhiều bậc nam tử thời xưa đạt được nhiều ưu thế nhờ vào cách này.”</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-332748cbeadeb51439d2af22e2b6e948.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tư Mã Thiên (145 - 86 trước Công nguyên ) Chân dung Tư Mã Thiên, sử gia uy tín nhất của nền lịch sử Trung Hoa vào thời nhà Hán.&nbsp;</figcaption></figure></div><div style=\"text-align:justify;\">Những tác phẩm của ông tạo tiền đề cho các nhà Hán học thời nay nghiên cứu về thái độ của người Trung Quốc đối với đồng tính luyến ái.</div><div style=\"text-align:justify;\">Một sự kiện đáng chú ý khác được ghi lại trong chính sử thời Hán nói về Hoắc Quang, một chính trị gia của nhà Tây Hán, say mê người quản lý các nô tì của gia đình mình. Đối với người nước ngoài, câu chuyện này rất nực cười, nhưng với người Trung Quốc thì chẳng có gì khôi hài ở đây cả. (2)</div><div style=\"text-align:justify;\">Bên cạnh đó, Lương Ký, một vị tướng quân của nhà Đông Hán (25 - 220 sau Công nguyên) cũng được biết với quan hệ đồng tính với Qin Gong (Tần Cung?) - một người hầu, đồng thời cũng là người tình (hoặc người thiếp) của ông. Ông cũng đặc biệt ưu ái vợ mình khi chia sẻ Tần Cung với bà. Khi nhu cầu tình dục của ông cần được thỏa mãn, ông sẽ yêu cầu cả ba người tham gia vào một cuộc “chơi ba” (threesome).</div><div style=\"text-align:justify;\">Cũng vào thời Hán, khía cạnh đồng tính nữ lần đầu tiên được đề cập đến. Nhà sử học thời Đông Hán, Ứng Thiệu, đã ghi lại việc những cung tần mỹ nữ trong cung hình thành những mối quan hệ đồng tính luyến ái với nhau. Mối quan hệ này được gọi là “đối thực” (một thuật ngữ dùng để ám chỉ hành vi kích thích khoái cảm tình dục bằng miệng qua lại của hai người), trong mối quan hệ này, có người sẽ đóng vai trò của một người chồng, người còn lại làm vợ. Ứng Thiệu ghi lại rằng:</div><blockquote><div style=\"text-align:justify;\">“‘Đối thực’ chỉ những những người phụ nữ danh giá cặp kè với nhau như vợ chồng, họ rất hay ghen.”</div><div style=\"text-align:justify;\">-Trích từ cuốn “Mối tình cắt áo”, Bret Hinsch.</div></blockquote><div style=\"text-align:justify;\">Đó cũng là một thuật ngữ được hoàng hậu Triệu Phi Yến sử dụng khi quan sát hai người cung nữ của mình. Triệu Hoàng hậu cảm thấy thú vị khi nhìn họ “chia sẻ bữa cơm với nhau”. Hiếu Vũ Trần Hoàng hậu, chính thê của Hán Vũ Đế, cũng được người đời biết đến với mối quan hệ đồng tính với một nữ pháp sư. Bà được cho rằng đã rơi vào lưới tình với vị pháp sư này, người được bà triệu vào cung để dùng chú thuật giúp bà sinh được hoàng tử, nhưng sau cùng đã thất bại và bị xử chết.</div><div style=\"text-align:justify;\">Các nhà khảo cổ học đương đại cũng đã phát hiện được những chiếc dương vật giả hai đầu trong những lăng mộ có niên đại từ nhà Hán. Điều này cho thấy đồng tính nữ có thể là một hiện tượng tương đối phổ biến ở giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa. Tuy nhiên, những dương vật giả này chỉ được tìm thấy trong mộ của hoàng thất, cho thấy rằng những hoạt động tình dục nữ chỉ được giới hạn trong tầng lớp cao quý nhất của xã hội thời Hán.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-f7ce1cb45dc273afdd34c9c53e6a0e5f.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dương vật giả hai đầu được phục chế, tìm thấy trong lăng mộ hoàng gia của nhà Hán.</figcaption></figure></div><div style=\"text-align:justify;\">Triều đại nhà Hán sụp đổ vào năm 220 sau Công nguyên, mở ra giai đoạn huy hoàng nhất cho đồng tính luyến ái trong Thời kỳ Đế quốc Trung Hoa. Hàng trăm năm sau, dưới thời kỳ Nam - Bắc triều đầy hỗn loạn (420 - 589), xã hội Trung Hoa chuyển mình, mở ra một nhận thức mới đầy cởi mở với đồng tính luyến ái. Vào giai đoạn này, quần chúng có mức độ chấp nhận đồng tính tiệm cận với Thời kỳ Tiền Đế quốc.</div><div style=\"text-align:justify;\">Lý do cho sự đổi mới này rất đơn giản. Nhà Hán chấm dứt, kéo theo sự chấm dứt cho một kỷ nguyên của quyền lực tối thượng và thể chế tập quyền trung ương. Tất cả những vương triều sau đó 400 năm đều không đủ mạnh mẽ và bị phân tán quyền lực, do đó rất khó để tái thiết lập một xã hội lấy Khổng giáo làm nền tảng. Khổng giáo vì thế mà bị xem thường trong giai đoạn này. Điều này hồi sinh làn sóng khoan dung cho đồng tính luyến ái, một làn sóng đã từng tồn tại hàng trăm năm về trước.</div><div style=\"text-align:justify;\">Như vậy, một lần nữa hiện tượng đồng tính phát triển mạnh mẽ. Không bao lâu sau, nó trở thành một điều cực kỳ bình thường, thậm chí người thời đó còn đôi lúc phá bỏ những lời răn dạy của Khổng giáo: Một bộ phận nam giới bắt đầu lơ là vợ con cùng những bổn phận gia đình, trở thành những người hoàn toàn theo đuổi đồng tính.</div><div style=\"text-align:justify;\">Vào thế kỷ thứ 5 sau Công nguyên, dưới thời Nam triều Lưu Tống (420 - 479), các hoạt động đồng tính lan tỏa rộng khắp, đến nỗi có rất nhiều người phụ nữ phải cay đắng nếm trải cuộc sống chăn đơn gối chiếc.</div><blockquote><div style=\"text-align:justify;\">“Giới thượng lưu và quan lại ưa chuộng nó. Tất cả những người đàn ông trong vương quốc đổ xô theo trào lưu này, đến nỗi dẫn tới cảnh vợ chồng ghẻ lạnh nhau. Những thiếu nữ chưa chồng cảm thấy ghen tị với nam giới.”</div><div style=\"text-align:justify;\">-Trích “Mối tình cắt áo”, Bret Hinsch</div></blockquote><div style=\"text-align:justify;\">Lãnh thổ của vương triều Lưu Tống vào năm 440 sau Công nguyên:</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://scontent-frt3-1.xx.fbcdn.net/v/t1.0-9/68501565_492139041354491_1842631409110351872_n.jpg?_nc_cat=106&_nc_oc=AQlVKo7JacTmT-js7W3uJxf8n7-kQMh91mAR3FnBBLmSO5N6lYgU9xNCrvq7MiHF3Fc&_nc_ht=scontent-frt3-1.xx&oh=1a50796a0651314c21dce530b4ad2fee&oe=5E1D02EF\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Vào giai đoạn Lục triều (220 - 581 sau Công nguyên), thơ ca thường nhắc đến đồng tính một cách gián tiếp (vì nhắc đến vấn đề tính dục dưới bất cứ hình thức nào một cách trực tiếp sẽ bị coi là tục tĩu). Nhưng do sự phổ biến rộng rãi của đồng tính luyến ái, những bài thơ này trở nên lỗi thời, tất cả độc giả sẽ ngay lập tức hiểu được ngụ ý của thi sĩ trong bài thơ. Dưới đây là một ví dụ điển hình, trích trong một bài thơ của thi sĩ Liu Xiaozhuo vào thế kỷ thứ 6:</div><blockquote><div style=\"text-align:justify;\">“Nàng bước chậm, không dám tới gần hơn<br>Chỉ sợ rằng trong mắt chàng, nàng không sánh được với trái đào ăn dở*”<br>* “Trái đào ăn dở” được nhắc tới trong câu thơ ám chỉ “dư đào đoạn tụ” - câu chuyện tình giữa Vệ Linh công và Di Tử Hà được đề cập ở phần I.</div></blockquote><div style=\"text-align:justify;\">Một ví dụ rõ ràng khác đến từ bài “Thiếu niên tuấn lãng” của thi sĩ Từ Lăng, miêu tả vẻ đẹp ngoại hình của những chàng trai trẻ tuổi:</div><blockquote><div style=\"text-align:justify;\">“Xa xa có chàng thiếu niên<br>Mi thanh mục tú, xinh đẹp tựa hoa<br>Hỏi chàng có biết Đổng - Hà<br>Mỹ nam tuyệt sắc, vương triều lao đao<br>Với chàng chẳng đáng là bao<br>Chàng muôn kiều diễm, thanh tao tót vời....<br>Bên rèm buông phủ sương mai<br>Hương thơm nắng sớm, nhẹ nhàng tỏa lan<br>Mang mang tình ý dâng tràn<br>Màn che trướng rủ, vấn vương ái tình...<br>Tà dương đỏ rực nhẹ buông<br>Ngàn mây che phủ, ráng mây vương đầy<br>Ái tình vương vấn đâu đây<br>Nam tử kinh diễm, câu hồn kẻ si<br>Mỹ nhân cũng chẳng đáng chi<br>Nhìn chàng niên thiếu, tự ti trong lòng<br>Trầm ngư lạc nhạn bởi chàng<br>Tu hoa bế nguyệt, hỏi chàng thấu chăng?” (3)</div></blockquote><div style=\"text-align:justify;\">Như vậy, có thể nhận thấy rõ ràng là ngay cả vào giai đoạn sơ kỳ của Thời kỳ Đế quốc Trung Hoa, một chặng đường lịch sử rất dài, đồng tính luyến ái vẫn được đông đảo quần chúng nhìn nhận theo chiều hướng rất tích cực.</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-aaebe5c7dc5a0909f4eb549b8a583fe6.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh vẽ cảnh một phụ nữ nhìn trộm cảnh một cặp đôi đồng tính nam làm tình.</figcaption></figure></div><div style=\"text-align:justify;\">Mặc dù ban đầu vào triều đại nhà Hán, Khổng giáo đã đặt ra một số điều luật để hạn chế đồng tính luyến ái, nhưng phần lớn những giáo điều đó đã bị loại bỏ. Điều này cho phép chủ nghĩa tự do cá nhân được hiện diện rộng rãi hơn trong đời sống của nhân dân, với điều kiện tiên quyết rằng một người phải đặt trách nhiệm với xã hội lên hàng đầu.</div><div style=\"text-align:justify;\">Tuy nhiên, điều này không kéo dài được lâu. Một lần nữa, thời kỳ loạn thế Ngụy-Tấn-Nam-Bắc triều chấm dứt, lãnh thổ Trung Hoa lại quy về một mối dưới sự cai trị nhà Tùy (581-618). Sau đó, cột mốc hoàng kim trong lịch sử 5000 năm của Trung Quốc bắt đầu với sự khai sinh của triều đại nhà Đường (618-907 sau Công nguyên) - triều đại cực thịnh của Đế quốc Trung Hoa. Từ đây, những rào cản đối với quyền tự do tuyệt đối của đồng tính luyến ái được tái khởi và trỗi dậy một lần nữa.</div><div style=\"text-align:justify;\">*CHÚ THÍCH CỦA NGƯỜI DỊCH</div><ol dir=\"ltr\"><li style=\"text-align: justify;\">Tây Hán - Đông Hán: Hai giai đoạn của triều đại nhà Hán (206 -220 trước Công nguyên) do Hán Cao Tổ Lưu Bang thành lập. Nhà Hán bị chia cắt thành hai giai đoạn do Vương Mãng, một vị đại thần cướp ngôi đoạt vị. Sau đó, Hán Thế Tổ Lưu Tú bình định được thiên hạ, tái lập lại nhà Hán. Từ giai đoạn Hán Thế Tổ cầm quyền, nhà Hán được gọi đầy đủ là Đông Hán, phân biệt với nhà Tây Hán trước đó.&nbsp;</li><li style=\"text-align: justify;\">Chuyện Hoắc Quang: Câu chuyện này không được xem như một truyện hài gây cười với người Trung Quốc vì khác biệt văn hóa Đông Tây. Sau khi Hoắc Quang qua đời, người vợ của ông sau thời gian để tang chồng không lâu, bèn đến bên tình mới, chính là người quản lí nô tì của gia đình họ Hoắc, cũng là tình nhân đồng giới trước đây của Hoắc Quang.</li><li style=\"text-align: justify;\">Giải thích bản dịch thơ của mình:</li></ol><ul dir=\"ltr\"><li style=\"text-align: justify;\">“Hỏi chàng có biết Đổng - Hà” - Bản gốc: “You surpass Dong Xian and Mizi Xia.” Đổng - Hà chính là Đổng Hiền và Di Tử Hà.</li><li style=\"text-align: justify;\">“Our curtained bed is inlaid with ivory …” Câu này dịch thô là “Chiếc giường có màn che của chúng ta được khảm ngà voi”, mình không biết dịch thơ thế nào cho vần nên tạm lược bỏ.</li><li style=\"text-align: justify;\">“Mỹ nhân cũng chẳng đáng chi/ Nhìn chàng niên thiếu, tự ti trong lòng/ Trầm ngư lạc nhạn bởi chàng/ Tu hoa bế nguyệt, hỏi chàng thấu chăng?” - Bản gốc: “You’re enough to make the girls of Yan envious,/ And cause even Zheng women to sigh.” Mình không hiểu “Yan” và “Zheng” ở đây nghĩa là gì, nhưng đại khái cả câu thơ muốn nói chàng trai đẹp đến nỗi làm nữ giới ghen tị và tự ti. Nên mình sử dụng điển cố “Trầm ngư lạc nhạn, bế nguyệt tu hoa” (nghĩa là người đẹp đến nỗi cá phải lặn xuống nước, chim đang bay trên trời thì rơi xuống, mặt trăng xấu hổ trốn sau mây, hoa nhìn thấy người mà ủ rũ héo tàn) của tứ đại mỹ nhân Trung Quốc cổ đại - biểu tượng cho sắc đẹp phái nữ ở Trung Quốc ngày xưa để nói lên ngụ ý của tác giả.</li></ul><hr><div><em>Bài dịch của Astrid Vi tại&nbsp;</em><a href=\"https://www.facebook.com/notes/qrvn/%C4%91%E1%BB%93ng-t%C3%ADnh-luy%E1%BA%BFn-%C3%A1i-%C4%91%C6%B0%E1%BB%A3c-nh%C3%ACn-nh%E1%BA%ADn-nh%C6%B0-th%E1%BA%BF-n%C3%A0o-%E1%BB%9F-trung-hoa-c%E1%BB%95-%C4%91%E1%BA%A1i-ph%E1%BA%A7n-2/2425294911036964/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>group Quora Việt Nam.</em></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":19945,"created_at":"2019-11-03T18:04:35.329Z"}