{"_id":24455,"tags":[],"up_point":26,"down_point":3,"title":"[Khảo sát - Tranh luận] Môn Ngữ Văn chán vì học sinh không được nói lên suy nghĩ thật?","body":"<div>Trong bài viết cho báo Giáo dục (link <a href=\"https://giaoduc.net.vn/gdvn-post203010.gdMôn\" target=\"_blank\">https://giaoduc.net.vn/gdvn-post203010.gdMôn</a>), một cô giáo dạy Ngữ Văn cho rằng môn Ngữ Văn kém hấp dẫn vì học sinh không được nói lên suy nghĩ của mình, bị rập khuôn theo barem và suy nghĩ có sẵn về tác phẩm. Ở phần comment dưới bài viết này là loạt ý kiến đồng tình, khẳng định bản thân bị ép buộc phải khen tác phẩm hay dù rằng không thấy hay chỗ nào. Họ cho biết gần như chỉ học thuộc và không dám viết khác barem vì sợ điểm kém.</div><div>Với tư cách là một người yêu thích môn Văn và từng học nhiều thầy cô với những cách tiếp cận khác nhau, mình có đôi lời bàn luận.</div><div><strong>1. Văn học không chỉ là cảm nhận cá nhân</strong><br><br>Có người cắt cớ mình rằng, tác phẩm văn học con họ không thấy hay nhưng viết Văn cứ phải khen, giáo dục Việt Nam đang dạy trẻ nói dối?</div><div>Theo mình, nghị luận văn học không phải là dạng nêu cảm nghĩ của bản thân người đọc với tác phẩm mà là hình thức đánh giá tác phẩm dựa trên các tiêu chí về cái Đẹp trong nghệ thuật: cả về hình thức thể hiện và nội dung. Bất kỳ hình thức nghệ thuật nào cũng có những cách thức để đánh giá như trong văn học là cách gieo vần, cách sử dụng hình ảnh ẩn dụ, cách kể chuyện - xây dựng nhân vật ra sao. Các tác phẩm trong sách Ngữ Văn đều đáp ứng được các tiêu chí về một tác phẩm hay, dù là ở hình thức thể hiện và nội dung.<br><br>Nguyễn Tuân, Nam Cao, Vũ Trọng Phụng, Kim Lân...đều là những tượng đài của nền văn học hiện đại Việt Nam. Xa hơn nữa chúng ta có Nguyễn Trãi, Hồ Xuân Hương, Tú Xương...có những tác phẩm thơ vẫn là cảm hứng cho hậu thế. Nội dung họ viết ra học sinh có thể chưa hiểu rõ, chưa yêu thích hoặc đơn giản học sinh cảm thấy không phù hợp với chúng không có nghĩa là tác phẩm chúng phải phân tích là không hay. Vì đi học tức là hướng tới những cái hay, cái đẹp mang giá trị phổ quát và được cộng đồng chấp nhận, lưu truyền và phát huy. Phân tích tác phẩm theo các tiêu chí chính là giúp học sinh hiểu được chuẩn mực của nghệ thuật để từ đó hiểu tác phẩm hơn, nảy sinh những ý niệm tích cực về cuộc sống. Đấy không phải lời khen ngợi mang tính cá nhân với tác phẩm mà cái chính là cách diễn đạt, dẫn giải để cái hay của tác phẩm hiện ra rõ ràng hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://product.hstatic.net/1000173651/product/ngu-van-6-tap-1-.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2. Vậy chúng ta có thể chê tác phẩm không? Có thể nói ý khác barem không?</strong></div><div>Câu trả lời là có. Nhưng không phải kiểu \"Tôi không thích bài này, bài này không hay\".</div><div>Chê luôn khó hơn, vì để thuyết phục người khác thay đổi suy nghĩ, quan niệm về một tác phẩm kinh điển thì không bao giờ dễ dàng. Học sinh cần có những hiểu biết về nghệ thuật (cụ thể đây là văn học) để chỉ ra những điểm chưa hay, những chỗ còn chưa tinh tế của tác phẩm.</div><div>Còn về mặt nội dung truyền tải đơn thuần, TẤT CẢ đáp án môn Văn đều chấp nhận thí sinh có cách hiểu khác về tác phẩm, khuyến khích cho điểm tối đa với những bài văn có sự thể nghiệm cao. Nhưng với điều kiện thí sinh phải có lập luận thuyết phục và chặt chẽ đối với luận điểm mình đưa ra.</div><div><strong>3. Thực ra Nghị luận xã hội mới là mảnh đất của thí sinh</strong></div><div>Nghị luận văn học giống như công cụ của người học, đó là nơi cung cấp cho người học vốn từ, vốn sống, vốn kỹ năng sử dụng tiếng Việt. Nhờ những công cụ đó mà người học có thể giải bày những tâm tư tình cảm, phản biện xã hội và thể hiện tư duy của bản thân qua những bài Nghị luận xã hội. Đây là phần bài thi thí sinh có nhiều đất để nói lên suy nghĩ bản thân. Nhưng những suy nghĩ đó phải nằm trong chuẩn mực đạo đức xã hội, không đi ngược lại lợi ích của cộng đồng. Ví dụ, luận điểm trong bài Nghị luận không thể cổ suý giết người, hạ nhục phụ nữ hay hành hạ trẻ em. Không ai có thể giới hạn quyền phát ngôn của con người nhưng ở lứa tuổi học sinh, định hướng đến giá trị tốt đẹp là điều phải và nên làm. Còn việc không đồng ý với quan niệm/quan điểm nào thì học sinh đều có thể phản biện nhưng với điều kiện là phải chặt chẽ, thuyết phục giáo viên.<br><br>Kết: Tóm lại việc học sinh chán học Ngữ Văn không nằm hoàn toàn ở cách thức thi cử. Việc giáo viên đủ tâm huyết hoặc học sinh có chịu dành thời gian cho việc học môn Ngữ Văn hay không cũng là yếu tố quan trọng. Học sinh có quyền viết ra tiếng nói của mình nhưng cần phải có trách nhiệm với phát ngôn của mình. Có chủ kiến, lập luận tốt, sử dụng ngôn ngữ thuần thục thì không giáo viên chấm thi nào làm ngơ với bài viết của học sinh cả.<br></div><div>Ý kiến của các bạn?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39232,"created_at":"2019-10-06T15:27:22.076Z"}