{"_id":9334,"title":"Vì Sao Uống Rượu Lại Say?","body":"<div><strong>Giờ say đã điểm, quẩy lên mọi người ơi!!!</strong></div><div>Tỉnh chưa ha ha? Tất nhiên là hầu hết ai trong chúng ta cũng đã từng say xỉn ít nhất một lần trong đời. Và câu hỏi đặt ra chính là bạn có biết say rượu cũng được chia làm những giai đoạn khác nhau?<strong>&nbsp;Và điều gì làm bạn say?&nbsp;</strong>Chúng ta hãy cùng tìm ra lời giải đáp.<br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/be/13/27/be1327dd2ab95543a30318a80fabf02a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vì Sao Uống Rượu Lại Say?</figcaption></figure></div><div>Đầu tiên, là giai đoạn <strong>HƯNG PHẤN</strong>. Đây là lúc bạn nhìn thấy những chàng trai, cô gái kế bên bỗng trở nên hấp dẫn hơn bình thường rất nhiều, dù hằng ngày bạn chẳng hề mảy may có ấn tượng gì về họ.<br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/0d/2f/1c/0d2f1c0adc97fb16c0814964585c36c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sao hôm nay Nở nhìn ngon quá em!</figcaption></figure></div><div>Tiếp theo là giai đoạn <strong>XỈN.</strong> Ở giai đoạn này, bạn không còn đi đứng vững vàng mà thay vào đó là chân cẳng quíu lại, vấp phải mọi thứ trên đường đi. Và kinh nghiệm cho thấy là bạn sẽ té dập mặt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0901c3099eb11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giai đoạn này hay quơ tay quơ chân và.... \"tao không say\"</figcaption></figure></div><div>Sau đó, bạn tiến vào cảnh giới của <strong>QUẮC CẦN CÂU.</strong> Ở giai đoạn này, sự phối hợp bình thường giữa suy nghĩ não bộ và các chức năng cơ thể là điều bạn thèm khát, nhưng đơn giản bạn “quắc” mất rồi, oops... vô vọng nha!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4bda2a9099ec11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tau đang làm cái gì thế này...</figcaption></figure></div><div>Giai đoạn cuối là <strong>SẬP NGUỒN</strong>. Tại thời điểm này, một thằng nào khác bên trong bạn sẽ hiện hình và thay bạn làm mọi điều ngu xuẩn nhất có thể. Để rồi hầu hết mọi trường hợp bạn sẽ tỉnh dậy ở 3 nơi: bệnh viện, phòng giam, hoặc nhẹ nhất là bồn cầu vệ sinh sau khi đã úp mặt chán chê vô đó. Quá gớm!</div><div>Thú thật đi, bạn đã ở giai đoạn mấy trong 4 giai đoạn trên?</div><div>Và câu hỏi đặt ra là, điều gì xảy ra bên trong cơ thể khi bạn say rượu?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/824d872099ec11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ngủ dậy trong nhà vệ sinh, cắm mặt vào bồn cầu là điều thường thấy</figcaption></figure></div><div>Về thực tế, bạn có thể say rượu bởi nhiều hóa chất khác nhau. Tuy nhiên, loại phổ biến nhất là Ethanol (tức là cồn có trong bia rượu đó). <strong>Ethanol có thể dễ dàng tan vào máu của bạn</strong> và được truyền dẫn đến các bộ phận khác nhau của cơ thể, đặc biệt là bộ não. Ethanol sẽ làm chậm bộ não lại bằng cách kết nối với 2 loại thụ thể, <strong>GABA&nbsp;</strong>và <strong>NMDA</strong>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bab6240099ec11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ethanol sẽ làm chậm bộ não lại bằng cách kết nối với 2 loại thụ thể, GABA và NMDA</figcaption></figure></div><div>GABA có khả năng tác động nhất định vào hành vi chủ thể. Khi Ethanol kết nối với GABA, bộ não sẽ khiến bạn cảm thấy<strong>&nbsp;vui vẻ, yêu đời</strong> giống như trong giai đoạn HƯNG PHẤN.</div><div>Và khi Ethanol kết nối với các thụ thể NMDA sẽ làm bạn cảm thấy kiệt sức, đồng thời lợi hại hơn sẽ tác động vào nhận thức của bạn. Điều này giải thích tại sao lại có trạng thái SẬP NGUỒN.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e39f77e099ec11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">NMDA sẽ làm bạn cảm thấy kiệt sức, đồng thời lợi hại hơn sẽ tác động vào nhận thức của bạn</figcaption></figure></div><div>Ethanol cũng làm cho não của bạn giải phóng các chất kích thích <strong>norepinephrine, adrenaline, và cortisol</strong>. Đó là những thành phần <strong>“bơm đểu”&nbsp;</strong>khiến bạn sự hưng phấn của bạn tăng lên rất nhiều. Bộ não lúc này sẽ nhận được nhiều oxy, giúp tăng cường các giác quan nhạy hơn bình thường. Bạn sẽ bị thu hút bởi âm thanh và ánh sáng. Đồng thời, não cũng nhận dopamine, một thành phần hóa học khiến bạn nhận thức được rằng mình đang quá vui, cuộc đời đang quá đẹp.</div><div>Tuy nhiên việc hấp thụ quá nhiều Ethanol có thể khiến <strong>não bộ không hoạt động bình thường,</strong> trở nên suy yếu về mặt nhận thức. Đó là <strong>lí do tại sao bạn luôn hành xử ngu ngu trong giai đoạn SẬP NGUỒN</strong> (thật ra thì bạn có thể đổ thừa cho một thằng nào đó bên trong).</div><div>Lợi hại hơn nữa, <strong>Ethanol thậm chí còn có thể can thiệp vào một phần não bộ phụ trách điều khiển sự di chuyển cơ thể.</strong> Đó là lý do tại sao bạn toàn vấp té trong khi XỈN.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/666fa0a099ed11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trời thì nắng mà người lạnh run...</figcaption></figure></div><div>Nhưng cuối cùng thì tất cả các hiệu ứng kích thích bởi norepinephrine, adrenalin, cortisol đều sẽ biến mất. Tuy nhiên hãy nhớ những ảnh hưởng của GABA và NMDA đều đã được tạo nên ngay từ khi bạn bắt đầu uống rượu. Bạn sẽ mệt mỏi, quên sạch, bị quắc hay \"bị hangover\". Khi bạn bắt đầu tỉnh táo, bạn sẽ cảm thấy oải người và có một trí nhớ mơ hồ lãng đãng về ngày hôm qua.</div><div><strong>Nhưng rượu cũng có có những ảnh hưởng khác nhau đối với từng người khác nhau vì mỗi người có mỗi “tửu lượng”</strong> riêng. Tốt nhất là bạn nên biết mình uống tới lúc nào sẽ bị S<strong>ẬP NGUỒN</strong>. Và không có cách nào chính xác hơn là đem thân mình ra trải nghiệm.<br><figure class=\"aligncenter\"><img src=\"https://mir-s3-cdn-cf.behance.net/project_modules/disp/595c3a55841051.59955d4e3eaa9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Beta thì cỡ 7 chai là Sập Nguồn nhé...</figcaption></figure></div><div>Đây là một số kinh nghiệm xương máu giúp bạn <strong>hạn chế phần nào cơn say</strong>. <strong>Ăn một vài thứ gì đó trước khi uống</strong> là chắc chắn nên làm, bởi điều này sẽ giúp làm chậm quá trình hấp thụ Ethanol qua thành bao tử. Đặc biệt là các <strong>thức ăn béo như khoai tây chiên, sữa tươi</strong> có thể làm chậm quá trình hấp thụ cồn bởi phải mất thời gian lâu hơn để dạ dày của bạn tiêu hóa chúng, trước khi chuyển sang tiêu hóa rượu. Và k<strong>iên quyết tránh xa các loại nước ngọt như sô đa&nbsp;</strong>hay nước trái nam việt quất, tụi này mà phối hợp với rượu thì nát một đời hoa đó nha.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d12e70b099ed11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số bí quyết chống say của bợm nhậu</figcaption></figure></div><div>Bây giờ bạn đã biết rượu có thể ảnh hưởng đến não bộ như thế nào. Lần quẩy tiếp theo, hãy tự mình trải nghiệm và kiểm chứng xem có đúng không nhé. Khi đó đừng quên quay lại video này và <strong>c</strong><strong>omment bên dưới rằng, bạn đã ở giai đoạn mấy của cơn say?</strong> ;) ;) ;)</div><hr><div>Nếu các bạn muốn hình dung một cách rõ ràng và trực quan hơn thì có thể xem nội dung <strong>Vì Sao Uống Rượu Lại Say?&nbsp;</strong>được nhóm Monster Box thể hiện dưới dạng video Animation tại đây:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/X3oGpnXbMKs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":11344,"created_at":"2017-09-15T08:17:58.873Z","down_point":0,"up_point":26,"tags":[{"_id":"592b9b07075a0b0a0aed1e6d","name":"SCIENCE2VN"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"592ede1ad764b11cbdf9b87c","name":"SANG TAO"},{"_id":"5959fbc902e788505268f783","name":"GRAPHIC DESIGN"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}