{"_id":6763,"body":"<p><em>Giống như rất nhiều những người khác, tôi cũng rất mê lịch sử. Tôi luôn đau đáu trong lòng một nỗi, tại sao người Việt mình rất thích đọc truyện lịch sử TQ như Tam Quốc, Hán Sở tranh hùng,... mặc dù lịch sử 4000 năm của nước Việt ta cũng rất tuyệt vời. Thế nên, tôi quyết định viết về triều đại nhà Trần - một triều đại rất hưng thịnh trong lịch sử phong kiến Việt Nam. Rất cảm ơn mọi người đã dành một chút thời gian để theo dõi.</em></p><h2>Chương 1 : Vua Lý Cao Tông ăn chơi sa đọa, tin tưởng gian thần Phạm Du.</h2><p>&nbsp; &nbsp; &nbsp;Phàm thế cuộc trong thiên hạ, chia rồi lại hợp, hợp rồi lại tan, không có gì là vĩnh cửu. Như khi nhà Ngô mất vận, mười hai sứ quân phân tranh, sau đó để nhà Đinh thu về một mối. Khi nhà Đinh suy yếu, thế giặc lại mạnh, Lê Hoàn phụng mệnh trời thống lĩnh đất nước. Khí số nhà Lê mạt, Lý Thái Tổ lên ngôi, dời đô về Thăng Long, mở ra một thời đại mới, là nên móng vững chắc của triều đại nhà Trần, một trong những triều đại hưng thịnh bậc nhất trong lịch sử phong kiến Việt Nam.</p><p>&nbsp; &nbsp; &nbsp;Vào cuối triều đại nhà Lý, vua Lý Cao Tông tức Lý Long Cán - con thứ của vua Anh Tông lên ngôi khi mới ba tuổi, là dấu hiệu cho sự suy vong của nhà Lý. Thuở đầu, vua Anh Tông giao cho Thái Úy Tô Hiến Thành dạy dỗ và can gián vị thiếu đế, nhưng đến năm 1179, Tô Hiến Thành qua đời, khi đó vua Cao Tông vừa lên 6 tuổi. Không có người kèm cặp, dạy dỗ, khi trưởng thành, Long Cán chỉ thích chơi bời, mua bán chức tước, hễ ai có tiền là được làm quan, khiến cho xã hội rối ren, loạn lạc, dân chúng lầm than, nhiều hào kiệt trong thiên hạ nổi lên muốn phế truất ngôi vua, nổi bật có Đoàn Thượng ở vùng Hồng ( Hải Dương ).</p><p>&nbsp; &nbsp; &nbsp;Năm 1207, Đoàn Thượng cho đắp thành, lũy cao, hào sâu, muốn chống lại triều đình. Ngồi trong sảnh lớn, cùng với Đoàn Chủ, ông ta nói lớn:<br>- Nay triều đình phái quân muốn đánh chúng ta, xin hỏi Chủ huynh có ý kiến gì không?<br>Đoàn Chủ từ từ vuốt râu, đáp :<br>- Bẩm hào trưởng, theo như tại hạ biết, hiện nay vua Cao Tông đã phái bốn đạo quân đang trên đường tiến đánh vùng Hồng ta. Đạo thứ nhất do Đàm Dĩ Mông đem quân đạo Đại Thông tiến theo dọc sông Đáy, thứ hai Phạm Bỉnh Di thống lĩnh đạo Khả Liễu,thứ ba là Trần Hinh đem theo đạo quân Phù Đái, cuối cùng Bảo Trinh hầu là chủ quân Nam Sách. Theo thế giặc mà thấy rằng, giặc mạnh, ta yếu, nếu như trực tiếp đối đầu, chỉ là lấy trứng trọi với đá.<br>Đoàn Thượng lộ lên nét mặt lo sợ, giọng điệu pha chút run rẩy :<br>- Thế giặc đã mạnh, mà ta lại yếu thế, vậy phải làm thế nào ?<br>- Hiện tại, tốt nhất chúng ta chỉ có thể quy thuận triều đình.<br>Đoàn Thượng như cởi được nút thắt trong lòng, hắng giọng lấy lại vẻ tự tin của vị hào trưởng, nói với Đoàn Chủ :<br>- Theo ý huynh, chúng ta phải làm thế nào để có thể quy thuận triều đình ?<br>Đoàn chủ nhấp môi chén trà nóng đang cầm trên tay, bình tĩnh đáp lại :<br>- Tại hạ biết một người có thể giúp được. Người đó là Thượng phẩm phụng ngự Phạm Du. Xin Thượng huynh cho phép tại hạ làm thuyết khách một chuyến, đảm bảo mọi sự sẽ thành.<br>- Vậy đa tạ huynh, việc này nhất định phải nhờ đến huynh rồi.</p><p>&nbsp; &nbsp; &nbsp;Ngay hôm sau, Đoàn Chủ chuẩn bị vàng bạc cùng nhiều lễ vật đến kinh thành gặp Phạm Du. Sau nửa ngày ròng rã trên xe ngựa mới đến nơi, kinh thành Thăng Long quả là nơi sầm uất dẫu cho Cao Tông và bọn quan lại ra sức vơ vét. Đến nơi, Đoàn Chủ cho người dâng lễ vật vào cho Phạm Du. Phạm Du là một tên tham quan, thấy lễ vật liền sáng mắt lên, và nhận lời giúp đỡ Đoàn Thượng, nói với Đoàn Chủ cứ yên tâm ra về, mọi chuyện sẽ do hắn dàn xếp ổn thỏa với Cao Tông. Khi thiết triều, Cao Tông cất giọng :<br>- Việc dẹp loạn họ Đoàn tại Hồng châu thế nào rồi ?<br>Vốn là phụ chính, lại là việc vua giao cho mình, Đàm Dĩ Mông lên tiếng :<br>- Muôn tâu Hoàng Thượng, bốn đạo quân của ta đang trên đường dẹp loạn anh em họ Đoàn, vạn sự tất thành.<br>- Ái khanh của Trẫm làm tốt lắm, xong việc nhất định ta sẽ trọng thưởng các tướng lĩnh.</p><p>Dĩ Mông cung kính cúi người mà cảm tạ Cao Tông. Lúc này Phạm Du mới từ từ bước lên phía trước, chắp hai tay trước ngực, cúi đầu cung kính :<br>- Tâu Hoàng Thượng, tên chuột nhắt Đoàn Thượng biết thế quân ta mạnh, đã đến xin đầu hàng hạ thần, được hợp quân với thần hết sức vì triều đình. Hạ thần nghĩ rằng, các nước lân bang ngày càng lớn mạnh, ra sức nhòm ngó Đại Việt ta, tránh được nạn binh đao thì càng tốt, càng giúp củng cố ngôi báu của Hoàng Thượng.</p><p>Cao Tông thích chí cười lớn, thế nhưng Đàm Dĩ Mông ra sức can gián :<br>- Tâu Hoàng Thượng, giữ lại tên này một ngày thì đại họa còn trên đầu, chỉ trực chờ mà rơi xuống, không được nghe lời Phạm Du.<br>- Ý ta đã quyết, nếu tránh được nạn binh đao thì sẽ tốt cho bá tánh trăm họ. Nay thu phục được Đoàn Thượng, ta sẽ có việc dùng đến hắn.<br>Đàm Dĩ Mông quỳ xuống nói lớn :<br>- Tâu Hoàng Thượng, việc này không thể được.<br>- Ý Trẫm đã quyết, bãi triều.</p><p>Đàm Dĩ Mông thất thểu, vừa bước ra khỏi cung, vừa lắc đầu ngán ngẩm..</p><p>Sau khi Cao Tông không nghe lời mình, cả đoạn đường từ Hoàng Cung về đến phủ chỉ luôn lắc đầu ngán ngẩm, miệng thì lẩm bẩm : \"Vua tin gian thần, vua tin gian thần,..\".</p><p>&nbsp; &nbsp; &nbsp;Vài ngày sau, khi Đàm Dĩ Mông đang ngồi thưởng trà nơi hoa viên, thì có tên người hầu chạy vào báo :<br>- Bẩm lão gia, có người mặc chiến giáp, tự xưng là Phạm Bỉnh Di muốn cầu kiến lão gia.<br>- Mau mau đưa Phạm tướng quân vào đây. - Dĩ Mông vội vàng đáp lại tên người hầu.</p><p>Phạm Bỉnh Di từ từ tiến vào hoa viên, người này tuy không cao lớn, nhưng dáng đi rất đỗi đường hoàng, toát lên khí khái của một vị tướng lĩnh. Phạm Bỉnh Di ngồi xuống đối diện với Đàm Dĩ Mông, gương mặt hơi nhíu lại, cặp lông mày lưỡi mác cũng dịch chuyển theo, ánh mắt rất đỗi sắc sảo nhưng lại lộ ra nét buồn rầu. Đối diện với gương mặt cương nghị này, Đàm Dĩ Mông đặt chén trà xuống, buồn rầu mà nói rằng :<br>- Tướng quân đã nhận được Thánh chỉ của Hoàng Thượng rồi à. Xin được tạ lỗi với tướng quân, Đàm mỗ không có cách nào có thể khuyên Hoàng Thượng được.<br>- Hiện nay tất cả các đạo quân đều đã rút về hết. Quyết định của Hoàng Thượng là bị mê hoặc bởi tên gian thần Phạm Du, không thể trách Đàm tướng quân được.</p><p>Nói rồi, Phạm Bỉnh Di thở dài một tiếng, Đàm Dĩ Mông tiếp tục lên tiếng :<br>- Phạm tướng quân có kế sách gì không ?<br>- Tại hạ vừa nảy ra một ý, rất muốn được nói cho Đàm tướng quân nghe.<br>Phạm Bỉnh Di cầm chén trà uống một hơi, rồi nói tiếp :<br>- Đàm tướng quân hãy nói với Thánh Thượng rằng Phạm Du là thuyết khách có tài, không cần đụng binh đao đã hiến họ Đoàn ở Hồng Châu run sợ. Xin Thánh Thượng cho Phạm Du vào Nghệ An để chiêu an lũ giặc cướp, những kẻ muốn chống lại triều đình.<br>- Tướng quân nói thật khiến ta mở mang đầu óc, được, ngay ngày mai ta sẽ vào cung bẩm báo lên Hoàng Thượng.<br>Phạm Bỉnh Di cùng Đàm Dĩ Mông như mở được nút thắt trong lòng, đắc ý cười lớn. Sau đó trò chuyện và uống rượu đến mãi nửa đêm.</p><p>&nbsp; &nbsp; &nbsp;Sáng hôm sau, Đàm Dĩ Mông mặc quần áo chỉnh tề lên xe ngựa tiến vào Hoàng cung. Khi các quan và tướng lĩnh đã có mặt đầy đủ, Cao Tông lệnh cho mọi người vào thiết triều. Sau khi tất cả các quan lại hành lễ xong, đứng giữa đại điện, Đàm Dĩ Mông khảng khái tâu :<br>- Muôn tâu Hoàng Thượng, Phạm Du là người tài đức, không dùng đến một mũi tên nào đã thu phục được Đoàn Thượng, nay giặc cướp tại Nghệ An nổi lên làm khổ cho dân chúng, xin Hoàng Thượng hãy phái Phạm Du vào để chiêu an lũ giặc cướp, hết lòng dốc sức vì triều đình.</p><p>Phạm Du nghe thấy thế khuôn mặt hơi biến sắc, cau mày lại một chút, nhưng lại cười thầm, dáng vẻ hết sức gian xảo. Rồi khom mình nói lớn :<br>- Xin Bệ hạ hãy cho hạ thần đi Nghệ An một chuyến.<br>- Nghe được lời này từ ái khanh, Trẫm rất vui mừng, trước khi khanh đi, Trẫm sẽ thưởng trước cho khanh năm trăm lượng vàng, cùng ngàn tấm lụa.<br>- Đội ơi Bệ hạ. - Phạm Du vui mừng đáp.</p><p>&nbsp; &nbsp; &nbsp;Tại sao bị đưa vào Nghệ An cực khổ, nhưng Phạm Du lại tỏ rõ thái độ vui mừng ? Muốn biết mưu kế của Phạm Du ra sao, chương sau sẽ rõ.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6d990b10ef7411e69c0fa33f4deb135f.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Bản đồ Đại Việt cuối thời Lý</em></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-Chuong-2-Pham-Du-phan-trac-Binh-Di-phung-menh-lanh-soai-an-588\" target=\"_blank\">Chương tiếp</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-10T09:23:32.776Z","creator_id":6217,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"[Trần Triều truyện] Chương 1 : Vua Lý Cao Tông ăn chơi sa đọa, tin tưởng gian thần Phạm Du.","up_point":25}