{"_id":11412,"title":"Tôi 30 gửi tôi 20","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd657000f79e11e78baf8dbba4de21b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những điều mình muốn nói với cậu chỉ tóm gọn trong vài chữ này thôi: \"hãy yêu thương bản thân thêm một chút nữa\".</div><div>Thật đấy, bởi vì khi ở độ tuổi này rồi, mình mới ngẫm lại và cảm thấy hối tiếc rất nhiều điều. Cậu biết không, mình đã chần chừ liệu có nên viết một bức thư gửi cậu không, nhưng rồi mình cũng đã quyết định giãi bày tâm sự với cậu. Nếu có đủ thời gian, mong cậu hãy ghi nhớ tất cả những điều mình nói sau đây.</div><div>Cậu, đừng để ý những lời xì xào bàn tán xung quanh. Người này người kia nói cậu kém cỏi, không giỏi giang bằng bạn bằng bè thì cậu đừng buồn rồi căm ghét, trách móc bản thân. Cậu biết không, mỗi chúng ta được sinh ra đã là một món quà lớn đối với cha mẹ. Những lời nói không hay ấy sẽ chỉ làm cậu thêm buồn bực và xấu xí thôi, chẳng ai hoàn hảo cả, cậu biết đấy. Vậy nên có những thứ cậu có cố gắng đến mấy thì cũng chẳng bằng người ta, nên đừng bất lực, hãy là chính bản thân mình thôi.</div><div>Cậu không học được môn toán vì những con số, phép tính siêu rắc rối khiến cho cậu không thể nhớ, tính nhẩm nhanh, cậu cũng chẳng thể nhìn cái hình này lại tính ra lời giải. Nhưng bù lại, cậu học được ngoại ngữ. So với các bạn khác, cậu không thông minh lắm nhưng chẳng phải cậu đã rất chăm chỉ sao. Và cậu, cũng đã làm được nhiều thứ mà người khác không làm được. Thế nên, đừng vì lời nói của người khác mà dừng chân lại, cứ tiếp tục bước đi thôi.</div><div>Còn nữa, cậu muốn học gì, muốn tìm hiểu gì thì hãy học những gì muốn học, hãy dành nhiều thời gian hơn để khám phá và để hiểu bản thân mình. Cậu là người duy nhất có thể biết mình là ai và mình như thế nào. Kiến thức sẽ là một tấm khiên bảo vệ thật vững chắc trước những luồng thông tin đa chiều và sự thay đổi ngoài kia. Nếu không có kiến thức, cậu sẽ dễ dàng tin vào những điều nghe tưởng chừng có lí nhưng thực ra lại sai hoàn toàn.</div><div>Tuổi trẻ thì chẳng kéo dài mãi mãi, nên hãy tận dụng nó mà đi những nơi cậu muốn. Nếu không có bạn đồng hành thì hãy xách balo đi một mình, cũng chẳng sao, và rồi cậu sẽ gặp được nhiều con người đáng yêu trong chuyến độc hành của mình. Thật đấy, mình đã hối hận biết bao khi mình dành cả tuổi trẻ chỉ để đi làm và lo sợ. Mình sợ nếu không đi làm sẽ thất nghiệp, sẽ bị những người hàng xóm ở nhà mình nghĩ mình vô dụng, đi làm rồi lại sợ họ hỏi lương làm được bao nhiêu, có đủ sống không, mình muốn thay đổi kiểu tóc lại sợ họ nói mình ăn chơi. Đấy, tuổi trẻ chỉ để sợ hãi làm gì, rồi đến bây giờ tiếc ngẩn ngơ.</div><div>Này, đừng cố gắng bào mòn sức khỏe mình nữa. Có thể bây giờ cậu thức khuya, 1-2 giờ đêm đi ngủ, có thể bây giờ cậu vẫn nghĩ, bữa sáng chẳng quan trọng gì, khi nào đói mua tạm cái bánh mì gặm là xong. Có thể cậu sẽ thấy phiền khi phải nghe mình nói những điều này, nhưng tin mình đim đến cái ngày mà mỗi đêm cậu phải uống đến 4-5 loại thuốc trong hàng tháng trời như mình bây giờ thì cậu sẽ ước có ai đó lải nhải bên tai cậu cả ngày cho đến khi cậu chịu chăm sóc sức khỏe thì thôi.</div><div>À, cậu cũng đừng quên gọi điện thường xuyên cho bố mẹ nhé. Mình biết ngày nào cậu cũng phải bơi trong đống bài tập, thời gian còn lại cậu tham gia các hoạt động tình nguyện, nhưng đừng quên lúc nào bố mẹ cũng đợi điện thoại của cậu đấy. Khi trẻ thì hãy cố gắng gọi điện hỏi thăm bố mẹ nhiều vào, cũng về thăm bố mẹ thường xuyên hơn. Khi cậu lập gia đình như mình bây giờ, cậu sẽ phải dành nhiều thời gian chăm sóc gia đình nhỏ nhiều hơn.</div><div>Mình biết rằng cậu cũng đang rất buồn vì người bạn mà cậu nghĩ thân thiết không hiểu cậu. Cậu cố níu giữ, cố thay đổi để có thể hòa hợp hơn nhưng cậu lại không thấy vui vì điều đó. Cậu cứ cắn dứt, khó chịu vì không biết mình đã sai ở đâu. Lỗi không phải tại cậu, mối quan hệ nào cũng phải dựa trên một nền tảng quan trọng, đó là sự tôn trọng và nó phải đến từ hai phía. Thế nên hãy nói ra những điều mà cậu nghĩ với người bạn đó, nếu cả hai không tìm được tiếng nói chung thì cũng đưng buồn Cả hai vẫn có thể là bạn nhưng chỉ là không còn đồng hành với nhau nữa thôi.</div><div>Cuộc sống là thế đấy, trên mỗi đoạn đường, cậu sẽ gặp những người khác nhau, người nào có chung chí hướng thì sẽ đi cùng cậu, bằng không họ sẽ rẽ sang đường khác. Nhưng chúng ta luôn có luật hấp dẫn, rồi sẽ đến một lúc cậu tìm được người có cùng chí hướng với cậu, tôn trọng những giá trị mà cậu tôn trọng và cùng nhau nỗ lực chạm tới mục tiêu cuối cùng.</div><div>Mình biết, có khi cậu cảm thấy bản thân thật nhỏ bé, cậu cứ loay hoay đi tìm lý tưởng sống, cậu không biết ngày mai sẽ thức dậy vì điều gì. Đừng lo lắng quá nhiều, cứ làm những gì cậu muốn, cậu thích rồi sẽ biết mình cần gì. Khi nào mệt mỏi quá, cứ dừng lại nghỉ chân đã nhé. Lúc ấy, hãy suy nghĩ xem, cậu muốn trở thành một con người như thê nào Khi tìm được lý tưởng ấy rồi, chắc hẳn cậu sẽ vui lắm.</div><div>Cuối cùng mình muốn cảm ơn cậu vì đã không từ bỏ. Vì có cậu thì mới có mình hôm nay. Mình cũng xin hứa với cậu rằng mình sẽ không từ bỏ dù có chuyện gì xảy ra đi nữa. Con đường nào cũng vậy, dù có dài đến mấy mà vẫn cố gắng đi thì chắc chắn sẽ tìm thấy bến bờ. Nên dù có mệt, mình vẫn sẽ mỉm cười bước tiếp, tuyệt đối không sợ hãi mà bỏ cuộc!</div><div><em>PS: bài này mình tình cờ đọc được và chép vào Bucket List cách đây cũng khá lâu nên không nhớ nguồn. Bạn nào biết nguồn thì cmt để mình edit vào bài nhé ^^. Mình cảm ơn trước!</em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13929,"created_at":"2018-01-12T14:14:45.241Z","down_point":0,"up_point":23,"tags":[]}