{"_id":21782,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"},{"_id":"5b261431b5bdf323b9f5f99b","name":"HỌC BỔNG"},{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":27,"down_point":0,"title":"“Để lấy được học bổng Thạc sĩ toàn phần, em cần phải chuẩn bị những gì?”","body":"<div>Đây là 1 câu hỏi được lặp đi lặp lại trong suốt 5 năm qua mà Team Mentor dù đã viết và chia sẻ rất nhiều tài liệu nhưng các bạn vẫn cứ hỏi. Câu trả lời là mỗi bạn sẽ có sự chuẩn bị khác nhau nhưng nhìn chung sẽ đáp ứng các điểm sau đây.</div><div>Đầu tiên phải xác định bạn sẽ nộp học bổng Thạc sĩ theo loại nào cụ thể Master by Research hay Master by coursework. Trên cơ sở đó bạn sẽ biết sự chuẩn bị gồm những gì nhé.</div><div><div><figure class=\"aligncenter\"><img src=\"https://nguonhocbong.com/wp-content/uploads/hoc-bong-thac-si-toan-phan-1024x634.jpg\" alt width=\"795\" height=\"493\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><strong>*Master by coursework</strong></div><blockquote><div>Tóm lại là học xong thì hơn 80% để đi làm và phát triển sự nghiệp với Công ty, Tập đoàn. Không nhiều bạn học lên Tiến sĩ đâu ah.</div></blockquote><div>Những học bổng chính phủ hay học bổng toàn phần cho loại này có thể điểm danh như: học bổng Chevening, học bổng Irish Aid, học bổng SISGP, học bổng New Zealand Asean, học bổng Fulbright, học bổng AAS, học bổng ADB, học bổng Quỹ Imaginarius Foundation &nbsp;(4 suất ngành tài chính, mở đơn 2 năm 1 lần), học bổng Eiffel,…</div><blockquote><div><div>>> MỖI HỌC BỔNG CÓ TIÊU CHÍ RIÊNG, BẠN PHẢI ĐỌC ĐỂ TÌM HIỂU RÕ</div></div></blockquote><div>Vậy cần làm gì để trở nên lung linh trong mắt của “SHARK HỌC BỔNG”</div><div>1/GPA: cứ tầm tối thiểu&nbsp;7.5</div><div>2/Kinh nghiệm làm việc:&nbsp;tối thiểu 2 năm sau tốt nghiệp&nbsp;và tốt hơn hết là học gì & làm nấy & nộp học bổng cũng ngành đó. Bạn có thể apply học bổng toàn phần trái ngành, nhưng phải ít nhất 5 năm cho ngành đó và phải có các giải thưởng & training có liên quan – > lúc này bạn sẽ có cơ hội.</div><div>3/Kinh nghiệm quốc tế: gồm các khoản sau</div><div>*Chịu khó săn các học bổng nhỏ nhỏ hoặc short course training về kỹ năng nào đó hoặc về 1 chủ đề liên quan đến lĩnh vực của bạn lòng vòng các nước trong khu vực Châu Á hay xa hơn nữa càng tốt mà đi đến nước mình sẽ nộp học bổng thì giá trị cho việc SĂN HỌC BỔNG GẤP 10 LẦN. Có thể kể tên:&nbsp;YSEALI, fellowship, v..v.. Những thông tin này được post nhan nhản trên các&nbsp;group&nbsp;hay page. Quan trọng là bạn chọn cái phù hợp.</div><div>*Học ngoại ngữ khác tiếng Anh: tiếp xúc ngoại ngữ đồng nghĩa tiếp xúc với 1 nền văn hóa, con người mới</div><div>*Summer school & hoạt động tình nguyện</div><div>*Du lịch & trải nghiệm</div><div><div><figure class=\"aligncenter\"><img src=\"https://nguonhocbong.com/wp-content/uploads/thau-hieu-hoc-bong-chinh-phu-toan-phan-2-640x320.png\" alt width=\"640\" height=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>4/Leadership: cái này quan trọng vì các học bổng chính phủ toàn phần luôn đòi hỏi cái này. Lead 1 dự án hay 1 nhóm nào đó, có thành tích nhất định và có vai trò rõ ràng của bạn trong đó là ổn. Kiểu gì app form học bổng cũng sẽ hỏi bạn 1 câu liên quan đến leadership.</div><div>5/Giải thưởng: giải thưởng như 1 cách ghi nhận thành tích của bạn và nó cực kì ấn tượng trước mặt Adcom. Vd: bạn lập trình có giải thưởng từ cuộc thi Lập trình của Zalo chẳng hạn, v..v..và chắc chắn, giải thưởng quốc tế là 1 điểm nhấn rõ trong profile của bạn.</div><div>6/Networking: tham gia để tăng quan hệ xã hội, học những cái hay của đàn anh đàn chị, nhìn rõ leadership của họ. Và chắc chắn kiểu gì họ cũng sẽ dính đến yếu tố học bổng hoặc nước ngoài. Nên chơi với người nước ngoài để có cơ hội nói tiếng Anh nhiều hơn và quan trọng là nâng cao quyết tâm “đi nước ngoài”.</div><blockquote><div><div>>>> LỜI KHUYÊN: không nên gom mục đích học bổng toàn phần kèm BONUS CƠ HỘI ĐỊNH CƯ. Không nhiều bạn có thể đạt được COMBO này đâu ah.</div></div></blockquote><div><strong>*Master by research</strong></div><blockquote><div>Tóm lại là 80% học xong và làm tiếp PhD để theo con đường nghiên cứu hàn lâm, và lên tiếp Post-doc…bla..bla..</div></blockquote><div>Những học bổng chính phủ hay học bổng toàn phần cho loại này có thể điểm danh như:&nbsp;học bổng Erasmus Mundus, học bổng New Zealand Asean, học bổng AAS & RPT (Úc), học bổng MEXT, …</div><div>1/GPA: min 8/10 hoặc càng cao càng tốt</div><blockquote><div><div>Tại đây sẽ có 1 câu hỏi: nếu GPA em thấp thì em cần làm gì để cải thiện tiêu chí này?&nbsp;</div><div>>>> Đối sách: học GMAT hoặc GRE, cụ thể GMAT trên 700 hay GRE tầm 320 (chú ý điểm Quant) là bộ hồ sơ của bạn có thể “có cửa” ngồi tự tin trên bàn đàm phán với các hồ sơ khác trước sự cân nhắc “hắc não” của Adcom nhé. Điều này đúng cho cả hồ sơ săn học bổng Master by coursework nhé.</div></div></blockquote><div>2/Kinh nghiệm làm việc: phải thật nhiều yếu tố research vào như tham gia dự án nghiên cứ A,B,C… với Giáo sư, với Viện này Viện kia. Chăm chỉ đi Summer school hay Research course… như&nbsp;Tsukuba summer school&nbsp;này là 1 ví dụ.</div><div>3/Kinh nghiệm quốc tế: chịu khó săn các học bổng nhỏ nhỏ hoặc short course training về kỹ năng nào đó hoặc về 1 chủ đề liên quan đến lĩnh vực của bạn lòng vòng các nước trong khu vực Châu Á hay xa hơn nữa càng tốt mà đi đến nước mình sẽ nộp học bổng thì giá trị cho việc SĂN HỌC BỔNG GẤP 10 LẦN.</div><div>4/Publication/Poster: có mấy cái này thì đảm bảo với bạn đó là những điểm nhất và cuốn hút với Giáo sư nhất quả đất.</div><div>5/Giải thưởng: mấy cái nghiên cứu cố gắng đăng kí giải thưởng như 1 cách ghi nhận thành tích của mình và nó cực kì ấn tượng trước mặt Giáo sư. Ví dụ: bạn nào nghiên cứu về làm phần mềm thì đăng kí giải liên quan đến&nbsp;IT/Computer science, bạn nào nghiên cứu về biotech thì nộp các giải về bio.</div><div>6/Networking: chịu khó lân la các conference, v..v..để làm quen Giáo sư và cập nhật hướng nghiên cứu và có khi có cơ hội luôn và ngay tham gia Dự án chung. Cái lợi là có Thư giới thiệu – LOR xịn và kinh nghiệm nghiên cứu. Đại ý cứ đọc thêm bài viết này sẽ hiểu.</div><blockquote><div>Lời khuyên: Tóm lại đã xác định săn học bổng Thạc sĩ nghiên cứu thì phải gắn trong người từ đầu đến chân mọi thứ liên quan đến RESEARCH nghen.</div></blockquote><div><strong>**ĐIỂM CHUNG CỦA 2 LOẠI HỌC BỔNG NÀY</strong></div><div>1/Ngoại ngữ: Ielts phải Min 6.5 và không kỹ năng nào dưới 6.0. Nhưng thời nay thời lạm phát & luyện thi nên tốt hơn hết là 7.0 nghen.</div><div>2/Certificate: nên học các course trên Coursera để có thêm kỹ năng & kiến thức và bỏ 1 chút xíu tiền để có Certificate. Thời toàn cầu hóa, việc học online giúp cho bạn tiếp cận nhanh kiến thức, không bị bỏ rơi lại phía sau và càng giá trị với săn học bổng. Chỗ này có gợi ý: bạn nào target vào trường nào thì học online course của trường đó là 1 cách ghi điểm nghen. Trường sẽ nhìn thấy bạn có chiến lược rất rõ ràng.</div><div>3/Hoạt động ngoại khóa & tình nguyện: có hoặc không có thì ý nghĩa như thế nào?</div><div>: là phải có hoạt động liên quan đến chuyên môn như bạn nào học IT/Computer science mà đi dạy free course cho các bạn bị khuyết tật biết lập trình, biết sử dụng vi tính là credit cho bạn nghen hoặc bạn nào học môi trường thì luôn tham gia các chương trình “NÓI KHÔNG VỚI RÁC THẢI NHỰA” là vẫn credit vào profile nha.</div><div>: là không cần làm khi bạn thấy không thích và cũng không cần make-up bản thân bởi những thứ không hợp với bạn; lúc này bạn chỉ cần đi ngủ giữ sức khỏe là được. Đã làm là làm cho thật bài bản và có sự yêu thích, có đam mê; ban xét duyệt học bổng (Adcom) họ tinh tường lắm các bạn ah.</div><div>4/Tự xây dựng Blog/website chuyên ngành: 1 ý rất hay và là cách bạn mở rộng network</div><div><strong><></strong></div><div>Tóm lại, đọc xong đến đây, bất kì ai cũng phần nào định hướng được lộ trình chuẩn bị săn học bổng Thạc sĩ như thế nào rồi phải không ah? Bạn chọn hướng nào thì chỉ tập trung vào lộ trình chuẩn bị để săn học bổng Thạc sĩ toàn phần cho thật tốt nhé.</div><div>Theo: Hoài Trần-nguonhocbong.com</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":17774,"created_at":"2019-06-22T07:55:13.890Z"}