{"_id":9953,"title":"Bạn đã nghĩ đúng về MARKETING chưa?","body":"<h3 style=\"text-align: justify;\">1. Giỏi làm Facebook, Google adwords, SEO,… chắc chắn biết làm &nbsp;Marketing</h3><ul><li style=\"text-align: justify;\">Sai lầm lớn nhất của doanh nghiệp là tôn thờ công cụ quảng cáo! Hãy nghĩ lại, Marketing là tư duy, chứ không phải công cụ. Người có tư duy sẽ biết cần phải làm gì khi không biết nhiều về công cụ, không có công cụ, thậm chí không có tiền. Người giỏi công cụ chưa chắc đã biết gì về Marketing, chỉ cần 1 thay đổi nhỏ về thuật toán, hoặc sản phẩm khác, môi trường khác… là kinh nghiệm coi như về 0.</li><li style=\"text-align: justify;\">Giả dụ một ngày Facebook sập chẳng hạn. (Cũng không xa vời đến thế đâu. Nhớ 10 năm trước Yahoo!360 từng hot thế nào rồi chứ. Giờ bạn có thấy ai dùng nó nữa không?) Hoặc là bạn có tư duy Marketing và nhảy tung tăng sang một môi trường mới với rất ít thời gian thích nghi. Hoặc phương án 2 là lại lếch thếch đi học một</li></ul><h3 style=\"text-align: justify;\">&nbsp;2. Marketing là quảng cáo, PR, tiếp thị, v…v…</h3><div style=\"text-align: justify;\">Marketing ngắn gọn là đáp ứng nhu cầu khách hàng và đem lại lợi ích cho doanh nghiệp. Cái khác biệt lớn nhất giữa Marketing và các đối tượng còn lại là tư duy:</div><ul><li style=\"text-align: justify;\">Tư duy của người làm PR: làm thế nào để người khác (báo chí, khách hàng) chủ động nói tốt về mình.</li><li style=\"text-align: justify;\">Tư duy của người làm Sales: làm thế nào để người khác mua hàng của mình, càng nhiều càng tốt, miễn đẩy được hàng đi, thu được tiền về thì mọi phương tiện (khuyến mãi, giảm giá, trò chơi v..v…) đều là hợp lý.</li><li style=\"text-align: justify;\">Tư duy của người làm Branding: làm thế nào để hình ảnh công ty in thật đậm vào tâm trí người dùng nhất có thể, tiêu tiền bao nhiêu cũng là hợp lý, nhưng thu tiền về thì không nặng nề như Sales.</li><li style=\"text-align: justify;\">Tư duy của Marketing: là thống nhất và kết hợp, điều chỉnh hài hoà tất cả các tư duy trên. Marketing đặt mục tiêu thoả mãn tối đa nhu cầu khách hàng để đem về lợi nhuận, thị phần, thương hiệu.</li></ul><div><br><figure class=\"aligncenter\"><img src=\"http://2.pik.vn/20173acf15c3-1b10-4ea8-9d4d-31254501a4a1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Marketing như thế nào là đúng?</figcaption></figure></div><h3 style=\"text-align: justify;\">3. Chỉ doanh nghiệp lớn mới cần làm Marketing, bởi vì nó rất tốn kém</h3><ul><li style=\"text-align: justify;\">Đây là 1 quan niệm sai lầm và nguy hiểm. Marketing sẽ quyết định doanh nghiệp bán cái gì, bán cho ai, bán như thế nào. Vậy nếu không có bộ phận Marketing hoặc không ai có tư duy Marketing trong công ty, việc này sẽ được quyết định ra sao? Hay doanh nghiệp thích sản xuất cái gì thì sản xuất cái đấy, giỏi làm cái gì thì làm cái đấy, còn &nbsp;bán hàng như thế nào là việc của Sales? Về lâu dài chưa biết sản phẩm sẽ đi về đâu chứ chưa nói đến “thương hiệu”?!</li><li style=\"text-align: justify;\">Nếu nói rằng làm Marketing rất tốn kém, doanh nghiệp không đủ lớn không thể làm được ư? Điều này chưa chính xác bởi làm Marketing là cả 1 quá trình, với rất nhiều yếu tố để đạt được mục tiêu chứ không chỉ đốt tiền chạy quảng cáo. Với nền tảng tư duy Marketing vững chắc, bạn thậm chí có cách thoả mãn nhu cầu khách hàng với chi phí tối thiểu.</li></ul><h3 style=\"text-align: justify;\">&nbsp;4. Làm Marketing là phải thật sáng tạo!</h3><ul><li style=\"text-align: justify;\">Anh thấy tư duy em ổn lắm, kỹ năng cũng được nè. Sao không làm Marketing?</li><li style=\"text-align: justify;\">Thôi thôi. Em không có nghệ sĩ, không có sáng tạo làm Marketing sao nổi.</li><li style=\"text-align: justify;\">Sai! Sai! Ngàn lần sai! Sáng tạo dĩ nhiên là tốt, nhưng với nghề này nó không phải là yếu tố quyết định!</li><li style=\"text-align: justify;\">Marketing là “sáng tạo” dựa trên thực tế thị trường chứ không phải chỉ ngồi bàn giấy “tán xạo”. Tức là bạn sẽ phải dành phần lớn thời gian nghiên cứu tất cả mọi thứ (thị trường, đối thủ, khách hàng,…) rồi từ đó quyết định xem nên bán cái gì, bán cho ai, bán như thế nào, kế hoạch ra sao cho phù hợp nhất. Marketing yêu cầu một cái đầu biết tư duy đúng và chuẩn hay còn gọi là tư duy khoa học. Nếu chỉ ăn bằng vốn sáng tạo đơn thuần, thì bạn nên theo ngành quảng cáo thay vì Marketing.</li><li style=\"text-align: justify;\">Lưu ý với bạn, muốn sáng tạo trong Marketing, thì vẫn phải hiểu về insights và behaviour của khách hàng</li></ul><div>Đây là một số quan điểm cá nhân về suy nghĩ Marketing hiện nay. Rất nhiều bạn lầm tưởng một cách <strong><em>ngây thơ &nbsp;</em></strong>về công việc marketing này. Mong rằng bài viết này sẽ giúp ích được bạn đọc có một cái nhìn khái quát và đa chiều hơn.</div><div><em>Bài viết dựa trên quan điểm cá nhân. Mong nhận được phản hồi của bạn đọc.</em></div><div style=\"text-align: right;\"><a class=\"fr-strong\" href=\"http://goldidea.vn\" rel=\"noopener noreferrer\" target=\"_blank\">Goldidea.vn</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11955,"created_at":"2017-10-25T09:15:45.550Z","down_point":2,"up_point":26,"tags":[{"_id":"58f47bd546355743a0e0f468","name":"MARKETING"},{"_id":"59e1e584e0e26d6a49e5849b","name":"SUY NGHĨ CÁ NHÂN"}]}