{"_id":5992,"body":"<p>Tại sao có những người như thế?</p><p>Tại sao có những nỗi buồn như thế?&nbsp;</p><p>Tôi không biết. Và, cũng chưa bao giờ muốn đi tìm câu trả lời. Nhưng có một điều chắc chắn, rằng tôi muốn gặm nhấm tất cả nỗi buồn đó - muốn sống với nỗi cô đơn cùng kiệt đó. Như là một sự thích thú thực sự, hoặc có thể coi như là một trải nghiệm cảm xúc.&nbsp;</p><p>Ở quán cà phê của tuổi trẻ lạc lối, giống như Guy Debord đã nói, <em>\"Ở lưng chừng cuộc đời thực sống, quanh ta phủ xuống một tấm màn u sầu tăm tối, nó được diễn tả bằng bao lời lẽ nhạo báng và buồn thiu...\"</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0007e8e0c3c911e69277c7d42f3bb41c.jpg\" alt=\"Hình như, bìa sách cũng ám ảnh nỗi buồn!\"></em><br></p><p>Tôi đã kỳ vọng, trước khi đọc đến những dòng cuối cùng của câu chuyện - những người trẻ ở trong đấy sẽ tìm cho mình được một lối thoát, hoặc chí ít một nỗi niềm vui sướng nào đó để vin vào và tiếp tục. Nhưng không.&nbsp;</p><p>Thì ra, nỗi buồn đã mở đầu và kết thúc một cách trọn vẹn.&nbsp;</p><p>Tôi bắt gặp ai, trong câu chuyện ấy? Phải rồi, những con người như thế này.&nbsp;</p><p>Họ buồn và cô đơn đến kỳ lạ. Tưởng chừng như đó là tất cả trong họ. Đến nỗi, họ tin rằng mình không có nổi một chốn neo đậu trong đời. Họ trốn chạy tất cả. Quá khứ. Bản thân. Những mảng ký ức. Với họ, những ngày và những đêm đã lẫn lộn hết với nhau. Họ luôn coi mình là \" những người vắng mặt\" sống trong những\" căn phòng có đồ đạc\" ở một \" vùng trung tính\". Nỗi buồn trong họ. Một nỗi buồn đến ngạt thở.&nbsp;</p><p>Câu hỏi: <strong>\"Sao, cô đã tìm được hạnh phúc chưa?\".</strong> Chưa một lần được trả lời. Nhưng đầy ám ảnh. Tại sao? Họ lạc đường? Họ muốn trốn chạy? Họ cô đơn? Hay, tất cả. Cả một sự mênh mang, vô định không bao giờ biết được. Tuổi trẻ của họ. Tuổi trẻ của những lạc lối, trong chính con người họ.</p><p>Suốt cả câu chuyện dường như là một cuộc rượt đuổi và tìm kiếm trên khắp nẻo Paris, qua bao đại lộ, bao phố xá, bao quảng trường. Nhưng rốt cuộc, họ tìm kiếm cái gì? Thì mãi mãi chưa có đáp án.&nbsp;</p><p>Với mạch văn chậm, câu văn đượm buồn. nhân vật lúc nào cũng mắc kẹt trong cuộc sống của chính mình, Ở quán cà phê của tuổi trẻ lạc lỗi lúc nào cũng hiện rõ lên cái không khí, rằng <em>chỉ cần thở thôi, nỗi buồn cũng có thể lan tỏa khắp mọi ngóc ngách.</em></p><p>Câu chuyện đã làm tôi luôn ám ảnh, như kiểu thế này \"Tôi chẳng còn nhớ mình có nghĩ đến tương lai hay không, vào quãng thời gian ấy. Tôi nghĩ chắc hẳn mình đã sống ở thời hiện tại, với những dự định chạy trốn mơ hồ, cũng như hôm nay...\"</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-16T19:52:15.558Z","creator_id":4228,"down_point":0,"tags":null,"title":"[IREAD] Ở quán cà phê của tuổi trẻ lạc lối - Patrick Modiano","up_point":27}