{"_id":14865,"tags":[],"up_point":25,"down_point":0,"title":"Làm thế nào (và tại sao nên) viết một quyển sách? [Part 1]","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/178889e09e9511e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Image credit: <a href=\"https://goinswriter.com/blog/\" target=\"_blank\">https://goinswriter.com/blog/</a></figcaption></figure></div><div style=\"text-align: justify;\">Chào các bạn,</div><div style=\"text-align: justify;\">Ấp ủ loạt bài viết này lâu rồi, nhưng dịp gần đây nhiều người bạn để hỏi mình làm sách nên tranh thủ viết ra luôn, một phần để tự kiểm tra lại tư duy và quy trình làm việc hiện tại.</div><div style=\"text-align: justify;\"><strong><u>Mục tiêu của loạt bài này:</u></strong></div><div style=\"text-align: justify;\">[1] Giúp bạn hoàn tất và ra mắt một quyển sách trong thời gian và ngân sách <strong>hợp lý.</strong></div><div style=\"text-align: justify;\">[2] Biến quá trình viết và xuất bản sách thành một quá trình rèn luyện và phát triển bản thân.</div><div style=\"text-align: justify;\">[3] Thu lại giá trị từ quyển sách trong vòng 3-5 năm.</div><div style=\"text-align: justify;\">[4] Sau khi hoàn tất và phát hành quyển sách đầu tiên, bạn sẽ có nền tảng về quan hệ cần thiết, quy trình, kinh nghiệm, động lực và (hy vọng là) tài chính để tiếp tục viết quyển sách tiếp theo.</div><div style=\"text-align: justify;\">4 mục tiêu này cũng như những kinh nghiệm mình sắp chia sẻ sẽ dành nhiều cho dạng sách phi hư cấu (non-fiction), mình không có kinh nghiệm ở mảng văn học hay hư cấu (fiction) - nhưng chắc cũng có thể áp dụng được ít nhiều được. (Nếu bạn nào đang viết sách hư cấu mà xài được gì thì báo mình nhé).</div><div style=\"text-align: justify;\">Như \"tác phong\" thường lệ, email của mình là dung.connector@gmail.com - các bạn nếu có quan tâm chi tiết thì gửi email để mình có thêm định hướng nghiên cứu & viết bài.</div><div style=\"text-align: justify;\">Đầu tiên, chúng ta hãy đi qua <u>7</u><strong><u>&nbsp;thông tin tổng quát</u></strong> để cho bạn một chút bao quát về thị trường sách. Lưu ý tất cả số liệu này đều do mình... nghe kể, lụm lặt, tự tính (cơ bản vì mảng sách quá... nhỏ và nghèo, nên chẳng có nghiên cứu từ bên thứ 3 uy tín nào như thị trường tiêu dùng nhanh, dược hay.... trà sữa).</div><div style=\"text-align: justify;\">[1] 80% số sách (thể loại phi hư cấu) tiêu thụ trên cả nước là ở HCM và Hà Nội, 20% ở các vùng khác (chắc 10% là thuộc các thành thị khác như Đà Nẵng, Hải Phòng, Huế, Cần Thơ còn 10% là phần còn lại). Trong 80% tại HCM và HN thì HCM chiếm đến 50-55%, còn HN là 25-30%.</div><div style=\"text-align: justify;\">[2] Kênh phân phối sách thì hiện Tiki đang chiếm tầm 40% số lượng, so với 60% còn lại của FAHASA + Phương Nam Books + Nhã Nam Thư Quán + tất cả các nhà sách offline. Tỷ lệ mua online đang ngày càng tăng trong khi mua offline càng giảm do nhiều lý do, nhưng hai lý do chính là: (a) giá sách giờ ngày càng cao (do giá giấy tăng cao) nên khoản chênh 20% chiết khấu giữa offline-online ngày càng lớn, (b) Tiki có nhiều lựa chọn - thông tin (review chẳng hạn) và quyền lợi hơn.</div><div style=\"text-align: justify;\">Xem thêm video này để hiểu khi ecommerce đạt một điểm nhất định thì sẽ tăng trưởng \"phi mã\": <a href=\"https://www.youtube.com/watch?v=n8IOxCUSOWM\" target=\"_blank\">https://www.youtube.com/watch?v=n8IOxCUSOWM</a>&nbsp;</div><div style=\"text-align: justify;\">[3] 95% tựa sách phát hành trên thị trường Việt Nam bán được dưới 2.000 bản/năm. Số liệu năm 2017 thì NXB Trẻ hiện có tầm 20.000 tựa sách trong sở hữu bản quyền (tích luỹ sau mấy chục năm làm sách), họ chỉ tái bản 900 tựa (4.5% tổng số đầu sách có) và in mới 600 tựa sách. Tức là tổng số tựa sách còn hoạt động (active SKU) của NXB Trẻ (một trong những đơn vị hoạt động hiệu quả nhất của ngành xuất bản) là 1.500/20.000 = 7.5%.</div><div style=\"text-align: justify;\">Một bên có lượng tựa sách hoạt động cũng cao xấp xỉ là bên Nhã Nam, vì thế mạnh của họ là mảng văn học - có rất nhiều tác phẩm classic + timeless. Những bên làm sách kỹ năng - kinh tế - văn hoá như First News, Alpha Books, Phương Nam thì tỷ lệ này thấp hơn (nghe nói là khá nhiều).</div><div style=\"text-align: justify;\">[4] Top 3 tác giả có sách bán chạy ổn định trên thị trường là Nguyễn Nhật Ánh, Nguyễn Ngọc Tư (hai tác giả độc quyền của NXB Trẻ) và Tony Buổi Sáng. 3 tác giả này cũng là người hiếm hoi đạt con số \"triệu bản\" tại Việt Nam (bên cạnh Nhật ký Đặng Thùy Trâm).</div><div style=\"text-align: justify;\">[5] <strong>Giá cả và giá trị nhận lại</strong> là một yếu tố cần lựa chọn của tác giả và công ty xuất bản. Hiện nay có 3 bên phân phối chính: Tiki, Fahasa và Phương Nam books.</div><div style=\"text-align: justify;\">Chiết khấu và thanh toán như sau:</div><div style=\"text-align: justify;\">(a) <strong>FAHASA</strong>: 45-55% trên giá bìa, đối soát và thanh toán 6 tháng/lần (kể từ ngày nhập hàng) theo dạng ký gửi (bán được bao nhiêu - thanh toán bấy nhiêu). Phân bổ sách kiểu \"chia đều\", ví dụ họ nhập của bạn 500 quyển thì sẽ chia đều trên số nhà sách (giả dụ là 5 quyển/nhà sách). Nên mới có chuyện có lần tôi thấy sách về quản trị thương hiệu và sáng tạo của mình được trưng bày trên... Đà Lạt (FAHASA trong BigC).</div><div style=\"text-align: justify;\">Thời gian từ lúc nhập hàng đến trưng bày hàng tầm 1 tháng: khi bạn chuyển sách sang kho tổng của họ, họ sẽ phân bổ xuống kho của từng nhà sách rồi mới trưng bày ra. Và FAHASA phân quyền cho các cửa hàng trưởng dựa trên mục tiêu doanh thu, nên dù là sách mới nhưng nếu cửa hàng trưởng cảm thấy sách của bạn không phù hợp với khu vực của họ thì họ có quyền KHÔNG TRƯNG BÀY (còn vì sao họ cảm thấy thế thì chẳng biết được).</div><div style=\"text-align: justify;\">Kinh nghiệm là nhập hàng vào FAHASA thì khoảng 1.5 tháng sau mới thấy ló mặt trên kệ, còn kệ của khu nhà sách nào thì... hên xui (hầu như tôi chưa bao giờ thấy sách của mình lọt&nbsp;được vào FAHASA Nguyễn Huệ).</div><div style=\"text-align: justify;\">(b) <strong>Phương Nam books</strong>: chiết khấu tương tự (có thể cao hơn) vì họ còn bỏ sỉ (nghĩa là phân phối lại cho các bên hệ thống nhà sách khác kể cả FAHASA và Tiki). Trên lý thuyết thì PN Books là one-stop solution về phát hành sách, nhưng họ vẫn không thoát khỏi những điểm yếu cố hữu của hệ thống nhà sách offline - thêm việc vốn các nhà sách offline yêu cầu chiết khấu cao nên họ sẽ yêu cầu chiết khấu cộng thêm trên phần đó (để bù chi phí quản lý).</div><div style=\"text-align: justify;\">(c) <strong>Tiki - ngành hàng sách</strong>: trong hầu hết các trường hợp thì Tiki ngành hàng sách cũng chọn hình thức ký gửi (bán được mới thanh toán) trừ khi bạn là tác giả có tiếng/có độc giả sẵn hay một vài công ty xuất bản mà Tiki cam kết doanh thu (theo tôi biết hiện tại Tiki chỉ cam kết với Nhã Nam và NXB Trẻ).</div><div style=\"text-align: justify;\">Bên Tiki thì được hai ưu điểm là (+) trưng hàng nhanh (tầm 7 ngày sau khi nhập kho) và (+) thông tin trưng bày đầy đủ (vì online không có giới hạn nhiều về materials). Nhưng cơ bản vì Tiki đã có quá nhiều đầu sách nên họ chỉ giới hạn ở phần trưng bày, sau đó thì... thôi (trừ vài hỗ trợ như banner, bài post trên fanpage khi mới lên hàng) sau đó bạn phải tự thân vận động. Tiki ngành hàng vẫn hay có những hoạt động \"joint-marketing\" nhưng đa phần là tặng sách free chơi game hay giảm giá (thêm) trên giá hiện tại để thu hút độc giả.</div><div style=\"text-align: justify;\">Chiết khấu gần như tương tự hai hệ thống nhà sách offline, ký gửi thanh toán hàng tháng - gối đầu 2 tháng (tháng thứ 3 nhận doanh thu của tháng thứ 1).</div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">(d) <strong>Tiki - Market Place</strong>: đây là một hình thức Tiki mới có từ cuối năm ngoái - hình thức Market Place thì Lazada, Sendo hay Shopee có khá lâu rồi, nhưng Tiki tận dụng hệ thống vận hành và danh tiếng về \"hàng chính hãng + dịch vụ tốt\" của mình giờ mới mở ra cho bên thứ ba tham gia bán hàng.</span></div><div style=\"text-align: justify;\">Về mặt người mua nhìn vào thì sách của bạn hiển thị không khác gì Tiki - ngành hàng, chỉ có thay đổi về phần vận hành phía sau. Bạn sẽ đăng ký (dưới dạng công ty hay cá nhân) như một đối tác bán hàng trên Tiki, sau đó chuyển hàng đến kho Tiki - mỗi một đơn hàng bán thành công thì Tiki sẽ thu 21% trên tổng doanh thu.</div><div style=\"text-align: justify;\">Cơ bản của hình thức này là khái niệm Fulfillment by Tiki, Tiki cho bạn mượn hệ thống vận hành (kho bãi, vận chuyển, thanh toán...) nhưng không hỗ trợ gì thêm (marketing,...) và không bao-tiêu các chi phí phát sinh (như giao hàng không thành công, đổi hàng...). Về cơ bản theo trải nghiệm bản thân tôi thì thấy... không khác biệt mấy vì (+) bình thường Tiki ngành hàng cũng rất ít hỗ trợ, (+) tỷ lệ đổi trả của Tiki là thấp nhất thị trường (< 1%).</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tiki.vn/ban-hang-cung-tiki\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bán Hàng Cùng Tiki - Tăng doanh số vượt bậc</strong><br><em class=\"markup-em\">Đăng ký MIỄN PHÍ để trở thành nhà bán hàng trên Tiki. Tiếp cận hàng triệu khách hàng trung thành. Thu tiền nhanh hơn với dịch vụ vận chuyển 24 giờ. Tỉ lệ đổi trả cực thấp.</em>tiki.vn</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tiki.vn/ban-hang-cung-tiki\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/658bcb609e9b11e89e88f5f510f26499.jpg);\"></a></div></div><div style=\"text-align: justify;\">Điểm cộng lớn nhất của giải pháp này là (+) chiết khấu thấp hơn nên bạn có nhiều nguồn lực để xoay sở, (+) thanh toán cực ổn: 15 ngày/lần - gối đầu 2 tuần (cuối tháng thì nhận doanh thu của nửa tháng đầu).</div><div style=\"text-align: justify;\">--</div><div style=\"text-align: justify;\">CẬP NHẬT GIỮA THÁNG 8: Từ tháng 8.2018 thì Tiki sẽ thanh toán MỖI TUẦN, gối đầu 7 ngày. Cơ bản vụ này chắc chắn nhờ tiền đầu tư lấy ra ứng trước, chứ nguồn tiền về từ các đơn vị giao nhận có khi đến 30 ngày (nếu là bưu điện, thu hộ ở các khu xa xôi). Nói chung là too good to be true, không biết sẽ kéo dài bao lâu - nhưng thôi giờ cứ... hưởng đã.</div><div style=\"text-align: justify;\">--</div><div style=\"text-align: justify;\">Sẽ còn câu chuyện là tự bán riêng, ví dụ như vài bên Alpha Books hay Saigon Books xây website riêng - sẽ xin phép bàn riêng ở một bài khác.</div><div style=\"text-align: justify;\">Túm cái quần của 4 lựa chọn phân phối này là: sau khi làm ra sách thì bạn phải tự làm hầu hết phần còn lại (trừ giao nhận và trực tiếp bán hàng) và thu lại chỉ tầm 50% giá bìa sau khi marketing và giao hàng (đó là còn chưa tính các chi phí như bản quyền, sản xuất...). 2 lựa chọn trên Tiki thì bạn có nhiều cách marketing (chủ yếu bằng digital như google, facebook) và thấy hiệu quả khá nhanh - còn mấy kênh offline thì thật sự đến giờ mình cũng không biết cách marketing đến các kênh này hiệu quả (trừ khi chạy truyền thông mass - tv, báo chí rần rần; kiểu không-hợp-lắm với sách non-fiction). Nên đó là lý do sách của bên mình không bán ở kênh offline.</div><div style=\"text-align: justify;\">[6] <strong>Nói sâu về kênh Tiki đi</strong>, giờ mức giá mua-không-đắn-đo trên Tiki hiện nay tầm 99k-119k. Nghĩa là nếu bạn để giá bìa 119k (giá thực mua 99k sau khi chiết khấu 20%) với 13xk (giá thực mua ra còn tầm 11xk) thì cũng không quá khác biệt trong mắt người mua (một lưu ý quan trọng để định giá sản phẩm).</div><div style=\"text-align: justify;\">Một quyển gọi là best seller của Tiki (trong tầm giá bìa từ 99k trở lên) thì mỗi tháng bán được khoảng 500-700, cao thì lên 1.000 quyển/tháng. Một quyển tầm trung bán 300-500 quyển thì cũng trong top 10 - top 20 best seller của một phân mục cụ thể (ví dụ sách Sales - Marketing). Hầu hết các sách bán chạy trên Tiki hiện nay đều có giá thực mua&nbsp;< 90k, nên nếu bạn muốn bán giá cao hơn thì giảm số lượng xuống 30-50% so với mức này.</div><div style=\"text-align: justify;\">Cao điểm ngành sách trên Tiki là tháng 2-3 và 10-11-12, thấp điểm nhất là tháng 4-5-6.</div><div style=\"text-align: justify;\">[7] <strong>Chi phí sản xuất một quyển sách</strong>, tạm tính trên mức giá \"quốc dân\" 119k:</div><div style=\"text-align: justify;\">- phí bản quyền (cho tác giả): 10% giá bìa ~ 11.9k</div><div style=\"text-align: justify;\">- phí sản xuất (giấy tốt nha): 25 - 28k (cho mức in 2.000 bản).</div><div style=\"text-align: justify;\">[Trong in ấn sách thì mức tối ưu giá là 3.000 bản, thường chọn 2.000 bản - còn 1.000 thì quá đắt, 4.000-5.000 thì chi phí trên một quyển không giảm nhiều&nbsp;mà lại bị chôn vốn].</div><div style=\"text-align: justify;\">- phí xin bản quyền NXB: cái này tuỳ bên, cao hàng \"top\" như NXB Trẻ là 5% trên giá bìa&nbsp;~ 6k/quyển.</div><div style=\"text-align: justify;\">- phí dàn trang và thiết kế bìa: cái này cũng tuỳ \"tâm\" mỗi bên - nhưng mình tạm tính là tầm 10k/quyển (20 triệu cho tổng 2.000 quyển).</div><div style=\"text-align: justify;\">[Nếu các lần tái bản sau thì bạn không tốn chi phí này nữa, nên sách càng tái bản thì chi phí giá vốn càng giảm xuống].</div><div style=\"text-align: justify;\">Tổng đến nay: 12 + 28 + 6 + 10 = 56.000đ/119.000đ ~ 49% là mới ra một quyển sách. Chưa bán hàng, chưa marketing gì cả.</div><div style=\"text-align: justify;\">Các bên phân phối sách kiểu cũ (như FAHASA) hay tính là chi phí sản xuất sách 30%, phân phối 40% - như vậy công ty sách còn lời 30% (trước khi tính chi phí vận hành hàng ngày). Mức tính này quá... phi lý, vì nếu trừ phí tác quyền thì bạn còn 20% giá bìa (24k trên mức giá 119k) để làm tất cả in ấn, thiết kế, xin giấy phép...</div><div style=\"text-align: justify;\">Và họ cũng không tính chi phí marketing, nghiễm nhiêm là bạn mang sách bỏ vào nhà sách thì sẽ bán được (điều chẳng bao giờ xảy ra), rồi còn chi phí vận hành hàng ngày của công ty sản xuất.</div><div style=\"text-align: justify;\">Rồi đó, giờ nếu bạn chọn Tiki market place thì sẽ mất thêm 21% (25k) nữa, bạn còn 119 - 25 - 56 = 42k, bao gồm chi phí marketing lẫn profit của bạn. Nhắm chơi được thì chơi! Thời gian đầu mới làm sách (và cũng chưa có Tiki Market Place, hồi đó đi qua Tiki ngành hàng) thì mấy ngàn quyển đầu tiên của bọn tôi&nbsp;bán ra hầu như là... lỗ hay huề vốn, sau đó thì lời được tầm 5-10k/quyển.</div><div style=\"text-align: justify;\">Hồi đó ngồi nản rớt nước mắt, sách vở tốn bao nhiêu công học hành mới hiểu được, bao nhiêu chất xám + tâm huyết làm ra một quyển bán lời 5-10k, 2 đến 6 tháng sau mới nhận tiền. Còn thua cô bán tạp hoá đầu đường ngồi bán trà 0 độ với Coca nữa... Giờ thì đỡ hơn xíu, nhưng vẫn phải xoay xở rất nhiều.</div><div style=\"text-align: justify;\">Nên cơ bản khi mình nhìn một quyển sách bán giá dưới 99k thì thật sự là vừa giận vừa thương: thương là vì một quyển bán ra thì tác giả và công ty sách lời có vài nghìn, giận là như vậy họ tự-làm-khó-mình khi cho mình một nguồn lực rất ít để xoay sở (về biên dịch, sáng tạo, marketing...) Nếu bạn đọc một quyển sách dịch như Google translate thì hãy hiểu là phí cho phần dịch thuật quá thấp nên người dịch không-thể-có-tâm-nổi, một câu chuyện lose-lose for everyone.</div><div style=\"text-align: justify;\">Xin túm phần 1 ở đây, toàn facts và experience&nbsp;thôi - pha 5% quan điểm.</div><div style=\"text-align: justify;\">Phần 2 sẽ viết thêm vào Chủ nhật tuần này (19.08) nhé.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12673,"created_at":"2018-08-13T02:17:05.980Z"}