{"_id":5106,"body":"<p dir=\"ltr\"><br>Chúng ta sẽ thế nào nếu không có sự lo lắng? Những công việc có thể được hoàn thành đúng hạn không nếu như không có những suy nghĩ thôi thúc chúng ta?</p><p dir=\"ltr\">Lo lắng ở mức độ nhất định là tốt, nó khiến chúng ta dành sự ưu tiên cho công việc. Lo lắng là bước đầu tiên trong quá trình giải quyết vấn đề. Nó đặt ra những nỗ lực tìm ra cách giải quyết vấn đề bằng cách kích hoạt những quá trình phân tích: đánh giá tình trạng hiện tại, đưa ra những lựa chọn, đi theo 1 trong số đó và thực hiện nó. Khi quá trình này hoạt động tốt, chúng ta kết thúc sự phân tích với 1 thông điệp: “Tôi lo lắng liệu dự án này có hoàn thành được không, và bây giờ tôi phải hành động. Đây là cách tôi sẽ hoàn thành nó - tôi đã có kế hoạch”. Đó là lợi ích của sự lo lắng!</p><p>Nhưng sẽ thế nào nếu chúng ta chỉ tìm ra vấn đề mà không chỉ ra cách giải quyết? “Tôi phải hoàn thành điều này. Nếu tôi không hoàn thành nó, tôi sẽ lo lắng. Tôi không chắc rằng tôi sẽ hoàn thành nó.”</p><p dir=\"ltr\">Lo lắng trở thành lá bùa ngăn chặn sự phiền muộn, sai lầm, và những nguy hiểm. Chúng ta tin rằng nếu lo lắng đủ nhiều, ta sẽ có cách để ngăn chặn những điều tồi tệ xảy ra. Khi cảm thấy bị đe dọa, ta tin rằng những suy nghĩ này sẽ bảo vệ chúng ta khỏi những lỗi lầm và sự chỉ trích, và rằng nó đảm bảo chúng ta đã có những lựa chọn đúng đắn. Sau đó, chúng ta quyết định kế hoạch hành động, lo lắng làm thế nào để biết rằng đó là lựa chọn đúng đắn.</p><p><br></p><p dir=\"ltr\"><img src=\"https://lh6.googleusercontent.com/Ir4oUGR1EcXTZuoRwUfAeDw5YG7MjWPxV11qWGkN5Uncc_IDGkvObj_UipE22xVbknxzdlkfboQYRPb229foT6HCFsQWwf8urvG4lNyqlN4z6ZU3RVUA5Ek7M6mPgXPkhh0w4vt0\" height=\"405\" alt=\"Photo by Milada Vigerova\" title=\"Photo by Milada Vigerova\" class=\"fr-dii fr-draggable\"></p><p dir=\"ltr\"><em>Photo by Milada Vigerova</em></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Nhưng chúng ta đã lầm. Sự lo lắng không thực sự để giải quyết vấn đề. Công việc của nó là gửi vấn đề đến bộ não và chúng ta phải tìm cách giải quyết. Nó khiến ta suy nghĩ nhiều hơn về việc làm thế nào mọi thứ có thể sai lầm hơn là làm thế nào để sửa chúng. Sau tất cả, cách tốt nhất để tránh những rắc rối đó là tưởng tượng chính mình đang ở trong rắc đó. Tưởng tượng bạn đang trễ hẹn và đang lái xe rất nhanh. Khi gặp đèn giao thông chuyển sang màu vàng, trong giây lát bạn nghĩ ngay đến việc vượt đèn đỏ để tiết kiệm từng phút quý giá. Trong đầu bạn xuất hiện những điều tồi tệ có thể xảy ra nếu bạn va vào người khác ở ngã tư. Nghĩ đến đấy, bạn sẽ phải quyết định dừng lại. Sự lo lắng đã cứu bạn!</p><p dir=\"ltr\">Nhưng chuyện gì sẽ xảy ra nếu chúng ta lo lắng quá nhiều khi không cần thiết?</p><p dir=\"ltr\">Bạn có thể trả 1 giá đắt cho việc đó. Khi sự lo lắng xuất hiện trong tâm trí quá thường xuyên, nó sẽ dẫn đến những mối lo âu. Càng lo lắng bạn sẽ nhận ra nhiều vấn đề mà đáng ra bạn không nên nghĩ vào lúc này, từ công việc, gia đình, đến tiền bạc, sức khỏe. Nếu không tìm cách kiềm chế nó, chúng ta sẽ tiếp tục cảm thấy hoang mang, sợ hãi.</p><p dir=\"ltr\">Lo lắng hạn chế sự thể hiện của chúng ta. Khi đặt hết sự chú ý vào những những lo lắng vô ích, chúng ta sẽ chỉ quan tâm đến bản thân mình mà không chú ý vào công việc. Ví dụ khi chuẩn bị bước vào phòng thi, mình nhiều khi lo lắng không biết đề thi sẽ có những phần nào, liệu mình có trả lời được hết không, nếu chẳng may mình quên chỗ nào đó, điểm sẽ kém, và mình bắt đầu trở nên bất an, tim đập nhanh, tay run run, mình cảm thấy hoảng loạn.</p><p dir=\"ltr\">Tóm lại, lo lắng một chút không sao, nhưng hãy cẩn thận với những lo lắng không cần thiết!</p><p dir=\"ltr\">(Bài viết nằm trong cuốn sách Stopping the Noise in Your head của tác giả Reid Wilson)</p><p>Nguồn: <a href=\"https://www.psychologytoday.com/blog/all-about-anxiety/201610/the-usefulness-worry\"></a><a href=\"https://www.psychologytoday.com/blog/all-about-anxiety/201610/the-usefulness-worry\">https://www.psychologytoday.com/blog/all-about-anxiety/201610/the-usefulness-worry</a></p><p>Dịch: #hanm</p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-10-28T15:11:13.239Z","creator_id":627,"down_point":0,"tags":[],"title":"Lo lắng có là thừa?","up_point":21}