{"_id":25825,"tags":[{"_id":"5b1e5f403e6f0343daf103c2","name":"BIỂU TÌNH"},{"_id":"5de0a9c2a2db2b2b15b43374","name":"HONG KONG"}],"up_point":33,"down_point":6,"title":"Hong Kong: trắng - đen, thiện - ác?","body":"<blockquote><div style=\"text-align:justify;\"><strong>Giữa làn hơi cay, gạch đá, bom xăng, đạn cao su và cung tên, thật khó phân định được ai thiện, ai ác.</strong></div></blockquote><h2 style=\"text-align: justify;\"><strong>Thiện - ác</strong></h2><div style=\"text-align:justify;\">Câu hỏi “liệu ở Hong Kong, ai tốt, ai xấu?” đã từng rất dễ để trả lời, ít nhất là vào hồi tháng 6 năm nay. Chính quyền Hong Kong rõ ràng đã sai khi cố gắng thông qua dự luật dẫn độ đầy tranh cãi, bỏ ngoài tai công luận và lờ đi sự phản đối rộng khắp của công chúng. Giới sinh viên Hong Kong được xem là những người hùng khi chặn lối vào tòa nhà lập pháp của Đặc khu này nhằm ngăn việc dự thảo luật được thông qua. Trái ngược với hình ảnh đó, là việc cảnh sát Hong Kong sử dụng vũ lực quá mức cần thiết trong việc trấn áp và giải tán người biểu tình.</div><div style=\"text-align:justify;\">Ranh giới thiện - ác ngày càng hiện rõ hơn trong suy nghĩ của công chúng Hong Kong và thế giới trong những tuần sau đó. Ở một phía, chính quyền Hong Kong luôn tỏ vẻ cố chấp trong việc hủy bỏ dự luật gây tranh cãi. Cảnh sát Hong Kong lại “mất tích” đầy bí ẩn, không phản hồi khi người biểu tình bị một nhóm côn đồ áo trắng ủng hộ chính quyền tấn công tại ga tàu điện Yuen Long. Phóng sự điều tra của The New York Times còn cho thấy cảnh sát đã lờ đi nhóm áo trắng, khi hai bên chỉ cách nhau không xa, và thậm chí còn có giao tiếp với một vài người áo trắng đang cầm hung khí. Bình luận về sự việc trên, giới chức Hong Kong đơn giản bảo rằng “chúng tôi phản ứng chậm là do người biểu tình”.</div><div style=\"text-align:justify;\">Ở phía ngược lại, người biểu tình Hong Kong được khắc họa bằng hình ảnh bảo vệ và che chở cho nhau, cố thủ trong toa tàu điện khi bị nhóm áo trắng tấn công. Hình ảnh một người biểu tình quỳ xuống và van xin “xin các người đừng tấn công chúng tôi nữa” lan truyền nhanh chóng trên mạng xã hội. Các hành động bạo lực của người biểu tình áo đen như đốt phá trở nên thường xuyên hơn - và tuy là không cần thiết, song, lại có thể hiểu cho và thông cảm được.</div><div style=\"text-align:justify;\"><br></div><h2 style=\"text-align: justify;\"><strong>Ranh giới mong manh</strong></h2><div style=\"text-align:justify;\">Tuy nhiên, ranh giới ấy ngày càng mờ đi trong những tháng tiếp theo của cuộc biểu tình. Vào đầu tháng 9, bà Lâm Trịnh Nguyệt Nga thông báo chính thức xóa bỏ dự luật dẫn độ gây tranh cãi. Ở phía bên kia chiến tuyến, bạo lực trở nên lan rộng: người biểu tình đã thả các vật nặng vào các phương tiện đang lưu thông, và thậm chí đã dùng dao rọc giấy đâm vào cổ một viên cảnh sát. Những người biểu tình đã không còn là “những người biểu tình ôn hòa” - như cách họ tự nhận vào thời gian đầu chống lại chính quyền.</div><div style=\"text-align:justify;\">Hai vụ việc riêng rẽ diễn ra vào ngày 11-11 càng làm mờ đi đường ranh này. Vào buổi sáng, một người biểu tình đã bị cảnh sát bắn vào ngực, và vào chiều hôm đó, người biểu tình tạt chất gây cháy và phóng hỏa một người đàn ông do bất đồng quan điểm. Nếu xem kỹ đoạn phim ghi lại sự việc thứ nhất, ta có thể thấy người biểu tình bị bắn đã có hành động đưa tay về phía khẩu súng của cảnh sát. Có người sẽ bảo anh ta không có ý định gì, song, thật khó để khẳng định như vậy: việc xông đến một cảnh sát đang cầm súng và đưa tay về phía khẩu súng dường như là để nhằm cướp khẩu súng ấy. Nếu đặt mình vào vị thế của viên cảnh sát, khi chỉ có tích tắc để quyết định, việc khai hỏa trước để tránh bị cướp súng (và ai biết được sau đó là gì) hoàn toàn có thể hiểu được.</div><div style=\"text-align:justify;\">Đối lập với đó là sự việc ban chiều. Một cư dân Hong Kong đã đuổi và mắng nhóm biểu tình đang đập phá đèn tín hiệu. Ông này sau đó bị một người biểu tình tạt chất gây cháy và phóng hỏa. “Có chủ đích giết người” là cách giải thích duy nhất cho việc một người làm vậy với người khác khi tính mạng của họ không hề bị đe dọa.</div><div style=\"text-align:justify;\">Làn ranh thiện - ác trở nên mong manh hơn bao giờ khi người biểu tình chiếm giữ và biến các trường đại học ở Hong Kong thành “pháo đài” của mình. Ở trường Đại học Bách khoa Hong Kong, người biểu tình chiếm giữ cầu vượt, phong tỏa đường hầm vượt cảng và ném vật nặng vào các phương tiện đang duy chuyển. Và vào chiều 17-11, một cảnh sát đã bị trúng tên do người biểu tình bắn.</div><div style=\"text-align:justify;\">Cuộc biểu tình giờ đây đã trở thành một mối đe dọa đến an toàn cho chính người dân Hong Kong - những người mà nhóm biểu tình muốn bảo vệ sự tự do và dân chủ.</div><div style=\"text-align:justify;\"><em>Giữa làn hơi cay, gạch đá, bom xăng, đạn cao su và cung tên, thật khó phân định được ai thiện, ai ác.</em></div><div style=\"text-align:justify;\"><br></div><h2 style=\"text-align: justify;\">Nếu như vậy, thì thế nào?</h2><blockquote><div style=\"text-align:justify;\">“Người biểu tình Hong Kong đã phạm sai lầm nghiêm trọng khi leo thang bạo &nbsp;lực. Thiếu kiềm chế, họ đã tạo cái cớ hợp pháp cho sự đàn áp.</div><div style=\"text-align:justify;\">Cho dù có ủng hộ người biểu tình, không có một chính phủ nào có thể công &nbsp;khai ủng hộ việc dùng tên sắt và ná bắn đạn xăng vào cảnh sát mà không &nbsp;trấn áp. Bởi, không chính thể nào muốn điều đó sẽ tạo tiền đề bạo lực, &nbsp;quay lại đe doạ chính mình khi có một bất đồng trong nội bộ quốc gia.</div><div style=\"text-align:justify;\">[...]</div><div style=\"text-align:justify;\">Nó cũng cho thấy các cuộc biểu tình ở HK đang trở nên thiếu kiểm &nbsp;soát. Chứng tỏ chưa lực lượng nào đủ sức dẫn dắt nếu muốn giành và cầm &nbsp;quyền. Trong khi chính quyền rất muốn nhân tiện quy trách nhiệm cho nhóm &nbsp;hạt nhân để triệt tiêu.</div><div style=\"text-align:justify;\">Với những ưu thế và tiếng vang dư luận, &nbsp;lẽ ra cần nuôi dưỡng và gìn giữ. Nhưng, sự thiếu kiềm chế đã gây tổn &nbsp;thất không chỉ thành quả mà cả cái đà đang lên của làn sóng biểu tình.”&nbsp;</div></blockquote><div style=\"text-align:justify;\">Mình mượn lời chú Hiển, phó TBT báo Pháp luật <a href rel=\"noopener noreferrer\" target=\"_blank\">TP.HCM</a> để kết thúc bài viết.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":41817,"created_at":"2019-11-29T05:16:19.189Z"}