{"_id":21597,"tags":[{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5c78e2171efbc53d02aa0efe","name":"NHẬP VAI"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"},{"_id":"5d01b3e9d486996e9cc117a5","name":"ROLEPLAYING"}],"up_point":22,"down_point":2,"title":"Bạn biết gì về Play-by-Post Roleplaying?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/17f660308cc111e994627db2414d41ed.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dungeons & Dragons</figcaption></figure></div><div><strong>Hãy hình dung cuộc đời của rất nhiều người khi series truyền hình nổi tiếng Game of Thrones (GoT) kết thúc sau 8 mùa trường kỳ. Với những người theo dõi series và thế giới fantasy của GoT, hẳn trong lòng sẽ còn nhiều tiếc nuối. Bởi đó là một thế giới quá rộng lớn, quá “thật”, và quá đa dạng. Phải chi có cách nào hòa mình và tham gia thế giới đó nhỉ?</strong></div><div>Nếu bạn đang nghĩ trong đàu chữ “game”, thì cũng thật đáng tiếc là những tựa game của thế giới GoT hầu hết đều không đi đâu tới đâu cả. Nhưng nếu tôi nói, bạn có thể tự tạo một cuộc sống trong thế giới GoT, không những vậy còn có thể mời cả bạn bè tham gia thế giới ấy thì sao?</div><div>Xin giới thiệu với bạn một người bạn bé nhỏ của tôi, <em>Play-by-Post Roleplaying.</em></div><div>Play by Post Roleplaying là một nhánh nhỏ của thể loại game Roleplaying (không giới hạn ở Roleplaying theo định nghĩa của <strong>Dungeon & Dragons</strong>), trong đó những người tham gia sẽ vào vào vai Quản trò (Game Master, Dungeon Master, Narrator) và vai Người chơi (Roleplayer), tương tác với thế giới và với nhau thông qua các bài viết (post). Vậy có nghĩa, thay vì những hiệu ứng 3D hoành tráng, model nhân vật sống động hay cutscene nổi da gà, mọi câu chuyện sẽ diễn ra trong trí tưởng tượng của người chơi. Nói cách khác, nó giống như việc bạn lên một diễn đàn, thay vì post những bài viết về một đề tài nào đó, bạn đọc về thế giới của Quản trò, sắm vai một nhân vật, post câu chuyện của mình trong thế giới ấy và cùng đọc hoặc tham gia với những nhân vật của người chơi khác.</div><div>Một game Play by Post có thể được tổ chức ở bất cứ đâu. Theo cách truyền thống của cuối những năm 80, đầu 90 đó là trao đổi qua email, hiện đại hơn một chút thì trên hệ thống BBS và các diễn đàn. Còn ngày nay, bạn có thể bắt gặp một game Play by Post trên Tumblr, Reddit hay cả trên các group Facebook và server Discord, chưa kể những web platform chỉ được thiết kế để phục vụ người chơi thể loại này. Miễn sao ở đó người chơi có thể viết được bài và chia sẻ được tới những người chơi khác, còn lại, như người ta nói, giới hạn chỉ nằm trong trí tưởng tượng của mọi người thôi.</div><div>Để bắt đầu, Quản trò sẽ giới thiệu về thế giới mà game sẽ diễn ra. Bạn đọc nào hiểu về DnD sẽ nhận ra ngay khái niệm lore, nôm na là một thế giới có chiều sâu văn hóa, lịch sử, với những con người và vương quốc có tập tục và phong cách khác nhau. Sau khi đã liệt kê súc tích về thế giới ấy, Quản trò có thể tạo các vai để người chơi sắm - hoặc cho phép người chơi tự tạo nhân vật của mình trong khuôn khổ hợp lí. Bạn không muốn có một người chơi sắm vai Navy SEAL cầm hai khẩu M16 lạc trong thế giới Asgard đúng không?</div><div>Quản trò có thể bắt đầu trò chơi với một sự kiện, và từ đó, người chơi sẽ post những hành động của mình, cảm xúc hay toan tính, cũng như tương tác của mình trong thế giới của game. Sau khi sự kiện ấy đã được giải quyết hoặc tự kết thúc, Quản trò sẽ đưa những người chơi đến tình huống tiếp theo, thúc đẩy câu chuyện tiếp tục diễn tiến.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/79ec78d08cc411e98d43e340daaae22b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Escape from Tarkov (phiên bản Text RPG)</figcaption></figure></div><div>Vậy người chơi chỉ chơi bằng viết - thế thì có gì hay?</div><div>Ngược lại, chính nhờ phương pháp tương tác này mà mỗi cuộc phiêu lưu của Play by Post luôn chứa nhiều điểm bất ngờ. Nếu như trong các game RPG truyền thống trên PC hay console, bạn cho nhân vật ngồi bên lửa trại để hồi HP/Mana, những lúc thế này trong Play by Post mới là cơ hội để bạn và những người chơi khác tâm sự và phát triển chiều sâu nhân vật của mình. Như đã viết ở trên, hấp dẫn hay không chỉ phụ thuộc vào giới hạn của trí tưởng tượng của bạn.</div><div>Tuy nhiên, cũng không thể tránh khỏi những tình huống mà người chơi có thể làm hỏng game, như vượt qua hiểm nguy do Quản trò đặt bằng cách mô tả nhân vật của mình như One Punch Man, hay cướp lượt người chơi khác bằng cách “mô tả hộ” nhân vật của họ thực hiện những hành động hay suy nghĩ gì trong bài post của mình. Trong các platform Play by Post, những hành vi này chỉ khiến người chơi ấy nhẹ thì bị Quản trò xóa bài post, nặng là đá luôn khỏi game. Nếu có thời gian, tôi sẽ tổng hợp một số quy tắc ứng xử (etiquettes) cho bạn đọc ở một bài viết khác.</div><div>Đối với những người đã từng tham gia Play by Post, một điểm hấp dẫn khác của thể loại này là tính cộng đồng. Không gì vui hơn khi biết bài viết của mình được những người khác đọc, và những gì bạn tưởng tượng ra sẽ được người chơi khác phát triển tiếp. Mặc dù trong diễn tiến của game, việc “chat nhảm ngoài lề” (out of character) là việc cấm kị, nhưng các platform Play by Post thường có một “Phòng Trà” để những người chơi xả hơi và có thể nói chuyện với nhau ngoài lề về những câu chuyện cuộc sống của họ, hay bàn bạc và góp ý về game.&nbsp;</div><div>Với phương pháp tương tác độc đáo, người chơi và Quản trò trong game Play by Post có thể tạo nên những câu truyện hấp dẫn không kém những tựa game AAA hay những bộ truyện fantasy kinh điển, với những tình huống tự nhiên và đầy bất ngờ.</div><div><strong>Bạn có muốn thử qua một trò chơi nhập vai PbP như thế? Hãy tham gia vào nền tảng <a href=\"https://www.dantruyen.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Dẫn Truyện</strong></a> của chúng tôi nhé!</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b999e4e08cc411e991c5afd20ee6c353.jpg);\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":32364,"created_at":"2019-06-13T02:24:41.331Z"}