{"_id":8141,"title":"BINH PHÁP TÁN GÁI (TẬP 14)","body":"<div><strong>TỪ CHỐI TÌNH CẢM (GÁI ĐỌC CŨNG ĐƯỢC)</strong></div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edd9eb80511e11e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><br>&nbsp; &nbsp; &nbsp; &nbsp; Ví dụ về trường hợp một cô gái từ chối tình cảm của một chàng trai:<br>Nàng: anh à, em nghĩ em không xứng với tình cảm của anh dành cho em. Anh đừng dành tình cảm cho em nữa nha. Rồi sẽ có người tốt hơn em xứng đáng với anh hơn em!<br>Phản ứng cực kỳ dốt: dù em có nói gì đi nữa thì anh đã yêu em mất rồi, anh mong em suy nghĩ lại và cho anh cơ hội để được yêu em, được trở thành xe ôm miễn phí, máy atm của em... (thắp 3 nén nhang+quỳ xuống+vái lạy nữa là đủ bộ :P)<br>Phản ứng dốt: anh sẽ chờ em...<br>Phản ứng được: Anh hiểu rồi...<br>Phản ứng đúng: ok, em nói xong hết chưa, đi về nhé! (lúc này mặt phải tươi vui và tỉnh bơ như không có gì xảy ra)<br>Phản ứng cực kỳ đúng: như em mà còn chưa yêu anh được thì tốt hơn em làm sao mà yêu anh được chứ (nói xong nên bonus thêm một nụ cười nhẹ nhàng)<br><br><strong>SAI LẦM CỦA CON GÁI (người đi từ chối)</strong><br><br>*Dù từ chối nhưng vẫn rất muốn người ta sống vui và sống tốt.<br>Con gái không muốn mình là nguyên nhân gây nên đau khổ cho con trai nên việc đều mong người ta sống vui sống tốt nhưng điều đó là quan niệm sai lầm và thừa thải. Trong ngắn hạn thì việc sống vui và sống tốt rất khó xảy ra. Ai bị từ chối cũng rất là day dứt và khó chịu. Giải pháp lúc này dành cho chị em là kệ nó đi, đừng quan tâm đến chuyện này. Chị em cứ yên tâm, có khi sau này các cậu trai cũng sẽ sống vui và sống tốt thôi vì quen được em khác các cậu trai cho là “ngon” hơn các cô bây giờ.<br><br>*Dù không yêu, đã từ chối rồi nhưng vẫn thích quan tâm và nhận được sự quan tâm của người ta. Từ chối không dứt khoát<br>Đây chính là lòng tham của con gái “anh cũng tốt đấy, nhưng chưa đủ làm em yêu, nhân lúc chưa yêu ai thì em vờn anh chút cho vui, có chỗ xả stress, có thùng rác để xả nỗi buồn” hoặc cơ bản đó chỉ là thói quen muốn nhận được sự quan tâm của ai đó. Các cô phải dừng ngay việc này lại. Bởi vì làm vậy chính là tạo cơ hội ảo tưởng và niềm hy vọng cho chàng trai kia. Chàng trai sẽ nghĩ: “em ấy yêu mình, muốn cho mình cơ hội, mình phải cố gắng hơn nữa...”<br><br>*Làm bạn (anh) tốt của em anh nhé! => câu từ chối kinh tởm nhất mọi thời đại=> chống chỉ định dùng.<br>Làm bạn hay không là do chàng trai quyết định. Khi chàng trai không còn thương yêu nữa thì việc làm bạn hoặc làm người dân qua đường là điều hiển nhiên chứ không phải theo ý muốn các cô. Vừa mới bị từ chối thì sao mà làm bạn được, sao phải ép các chàng hành xử không đúng với trái tim của mình rằng coi các cô là “bạn” được. Việc gì cũng cần phải có thời gian của nó, rồi các chàng cũng sẽ tự động bình thường hóa quan hệ với các cô nên các cô không cần phải nói chi cho mệt sức. Nếu nói ra câu này có khi tương lai sẽ khó làm bạn hơn đấy vì các chàng đã mang trong mình nỗi hận vô hình với các cô.<br>Lưu ý: Câu trên khác với câu: “Trước giờ em chỉ xem anh như một người bạn (anh trai)!”=> nên dùng<br><br><strong>SAI LẦM CỦA CON TRAI (người bị từ chối)</strong><br><br>*Ít nhiều gì thì sau khi bị từ chối cũng đều cảm thấy buồn, bởi vì buồn cũng chính là cảm xúc con người. Ai nói không đau khổ gì đều là nói dối, ít nhiều gì cũng phải buồn, nhưng trong bao lâu mới là vấn đề quan trọng. Đau khổ trong thời gian dài mới chính là một việc sai lầm => điều này chứng tỏ chàng trai này không tự mình đứng dậy đươc, rất yếu đuối và không đủ bản lĩnh để che chở người mình yêu, mình không làm mình vui được thì sao có đủ khả năng mang nụ cười đến người mình yêu được (ai cứ mãi như thế này vote FA cho khỏe). Nên có buồn cũng buồn ít thôi, sự thật nó thế rồi. Ai vui được thì càng tốt. Hoặc có buồn nhưng buồn giả bộ đều ok hết.<br><br>*Dễ dàng từ bỏ<br>Đa số các chàng hay nhầm giữa “bị từ chối” thực sự và “bị từ chối” do “gái làm kiêu” rồi dễ dàng từ bỏ=> điều này là sai lầm. Cái này kiểu như “chị đây có giá, thôi thì chị tạm thời từ chối để xem em cố gắng đến đâu, nếu được chị yêu”. Hoặc con gái thường hay có những ý nghĩ ngốc như “cái thằng cù lần ấy mà sao khiến mình dễ rung động thế nhỉ, có nhanh quá không nhỉ?”. Giải pháp tình thế các chị em hay đưa ra: “Làm bạn nha anh”. Nếu nghe được câu này thì ngay lập tức phải phát biểu ngay: “Em nghĩ đi đâu vậy, anh nghĩ trước giờ tụi mình vẫn là bạn mà” kèm theo sự quan tâm khéo léo đúng đắn, rủ gái đi chơi.... thì tôi tin chắc rằng ngày này năm sau sẽ là ngày cưới của các chú =)). Còn trường hợp từ chối thực sự thì gái luôn khuyến mãi thêm cả sự tránh mặt nên rút lui là giải pháp tốt và an toàn, đừng nên tiếp tục đeo bám níu kéo nữa.<br><br>*Mất cảm giác yêu: “em là lẽ sống của đời anh, em tốt nhất thế giới, mất em có lẽ anh sẽ không còn yêu ai được nữa” => lời khuyên dành cho trường hợp này là “con cá mất đi chưa phải là con cá to nhất”. Còn rất nhiều gái tốt hơn đang chờ đợi anh em. Anh em chịu khó chuẩn bị mồi để đi câu tiếp.<br><br><strong>CÁC CÁCH TỪ CHỐI (Gái hay trai dùng cũng được)</strong><br><br>Ác dã man: delete yahoo, face, chặn số điện thoại, thiết lập chế độ “silent” với đối tượng. Gặp mặt ngoài đường thì đóng mặt ngầu. Đối tượng có nhây thì ra vẻ tức giận, khinh bỉ rồi bỏ đi. Phải nhớ là bỏ đi chứ nán lại nó oánh bỏ mịa :))<br>Ác: Cố tình cặp kè với người khác, cho đối tượng biết => sớm muộn gì cũng tự động rút lui<br>Bình thường: Tự làm xấu mình đi như tuần tắm một lần, đánh răng theo đại hội Đảng. Giả khùng giả điên, cố tình cho đối tượng biết => nếu làm tốt đối tượng sẽ tự động cao chạy xa bay =))<br>Hiền: Lên google, search các tiêu đề như “các câu nói để chia tay, từ chối tình cảm....” xong rồi học thuộc lòng, hẹn gặp đối tượng ở nơi nhẹ nhàng thanh lịch rồi đọc ra.<br>Quá hiền (không hiệu quả lắm): cũng như cách trên nhưng thay vì thuộc lòng thì soạn tin nhắn, nhắn cho đối tượng biết.<br><br>Tùy theo độ đeo bám của đối tượng mà chọn các cách trên. Giả sử nếu đối tượng đeo bám dai quá thì phải chọn phương án ác nhất =))<br>Còn nhiều cách nữa nhưng cơ bản khi từ chối thì phải tự tin dứt khoát, tránh tạo niềm tin cho đối tượng... và tránh phạm phải các sai lầm ở phần trên.<br><br><strong>LÀM GÌ ĐỂ KHÔNG BỊ TỪ CHỐI</strong><strong>:</strong> đừng tỏ tình =)) Đưa nhau đi trịch luôn, tỏ tình làm méo gì :)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>&nbsp; &nbsp; Trịch's CaCa</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-06-14T16:32:06.403Z","down_point":0,"up_point":27,"tags":[]}