{"_id":6380,"body":"<p>Nhìn vào danh sách những doanh nghiệp làm ăn tốt nhất năm 2016 vừa qua, không khó để nhận ra các doanh nghiệp đầu tư bất động sản và bán lẻ điện thoại chiếm số lượng đông đảo.</p><p>Dự đoán trong năm tới, thị trường bất động sản vẫn tiếp tục tăng mạnh với các dự án từ Novaland, Vingroup…. Trong khi đó, Thế giới di động, FPT, Nguyễn Kim, Phương Tùng có những kế hoạch phát triển mạnh mẽ.</p><p>Vậy thì điểm chung của các doanh nghiệp này là gì và vì sao họ lại đang hủy hoại cuộc sống của chúng ta?</p><p>Điểm chung đó là họ đều đang bán “tiêu sản”.</p><p>Tiêu sản tức là những thứ mà chúng ta nghĩ là tài sản, nhưng thực chất nó không mang lại lợi nhuận cho ta mà thậm chí, có khi còn sụt giảm giá nhanh chóng.</p><p>Không khó để đọc được một bài báo về các dự án nhà ở giá rẻ với lời quảng cáo về “ý nghĩa vỹ đại” của các dự án này là mang lại nhà ở cho tầng lớp lao động nghèo, còn nhiều khó khăn cùng với rất nhiều ngân hàng sẵn sàng cho vay lãi suất thấp để mua nhà.</p><p>Tuy nhiên, báo không bao giờ nói cho ta biết rằng, nhà ở chính là một thứ tiêu tốn của ta rất nhiều tiền, đặc biệt là với những người đang bán sức lao động để nhận lương hàng tháng từ người chủ cho dù nó có rẻ đến cỡ nào đi nữa.</p><p>Bởi vì những căn nhà giá rẻ này sẽ không sinh ra lợi nhuận cho bạn, bạn cũng không thể mở một cửa hàng buôn bán ở những tòa nhà cao tầng như vậy. Bạn cũng chẳng thể mua để bán lại với hy vọng có lãi, bởi lẽ nhà giá rẻ rất dễ xây và sẽ còn mọc lên như nấm, chẳng ai thích mua 1 căn hộ cũ với giá cao hơn trong khi có hàng chục căn mới được xây đang chào bán, chưa kể là thuế bất động sản sẽ lấy đi của bạn 1 số không ít sau mỗi giao dịch.</p><p>Như vậy có đến 90% khả năng những căn hộ giá rẻ là tiêu sản chứ không phải tài sản của bạn.</p><p>Điện thoại lại là một thứ tiêu sản mà nó còn ghê gớm hơn cả nhà ở. Trong khi giá trị của căn nhà bị giảm khá ít sau mỗi năm, và nếu bạn chỉ dùng để ở thì cũng không cần quan tâm lắm tới sự sụt giảm giá trị thì điện thoại là một thứ “tiêu sản cực mạnh”.</p><p>Giá của một chiếc smartphone sụt giảm chóng mặt nagy sau khi bạn vừa mua nó khỏi cửa hàng và hầu như tất cả chúng ta đếu luôn có ý định mua điện thoại mới trong đầu. Điều đó sinh ra từ ảnh hưởng tiêu cực của mạng xã hội và chiêu trò marketing mà tôi sẽ nói ở nhưng bài viết sau.</p><p>Ấy vậy mà, những doanh nghiệp lớn nhất Việt Nam năm 2016 có phần lớn đến từ 2 ngành nghề này. Điều đó chứng minh chúng ta đang tiêu thụ một lượng tiêu sản cực lớn mà không hề hay biết gì về tác hại của nó, điều đó giúp cho những người bán nó càng trở nên giàu hơn, còn chúng ta đang phải còng lưng làm việc ngày càng nhiều hơn để mua những thứ mà chúng ta nghĩ rằng là “tài sản phải có”.</p><p>Đó là về vi mô, còn về vĩ mô, bất động sản và bán lẽ không phải là những ngành có thể giúp một đất nước lớn mạnh và giàu hơn. Đó chỉ là những ngành nghề “ăn xổi” một thời gian ngắn và thu được lợi nhuận từ chính những người nghèo trong nước.</p><p>Những quốc gia phát triển mạnh đều tập trung vào việc tạo ra sản phẩm giá trị cho cuộc sống, hoặc nếu tạo ra tiêu sản thì họ cũng bán ra nước ngoài rất nhiều. Còn người dân ở đó thì biết rất rõ khi nào nên mua tiêu sản, khi nào không.</p><p>Chẳng có một người nước ngoài nào lại muốn đến Việt Nam mua nhà để ở nếu họ không sống và làm việc tại Việt Nam, cũng chẳng ai điên đi mua 1 chiếc điện thoại ở các siêu thị bán lẻ khi mà bản thân nó đã bị đánh hàng chục thứ thuế. Vì vậy, khách hàng chủ yếu của 2 ngành nghề này đều là người trong nước.</p><p>Những chỉ số cho thấy sự tăng trưởng của các doanh nghiệp này đã không nói cho chúng ta biết rằng, họ giàu lên chủ yếu nhờ hút tiền của người nghèo và về tổng thể, quốc gia chẳng giàu lên bao nhiêu. Cho nên khi thấy những doanh nghiệp này làm ăn phát đạt, bạn nên lo chứ đừng có mừng.</p><p>Lời khuyên: dù vậy, nhà ở và điện thoại vẫn là những thứ chúng ta cần có, nhưng phải luôn nhớ quy tắc quan trọng rằng chỉ mua những thứ ấy khi bạn kiếm được nhiều tiền từ đầu tư tài chính. Đừng mua tiêu sản bằng tiền mà bạn vất vả lao động để có được, rồi sau đó lại bỏ tiêu sản cũ để mua tiêu sản mới, bạn sẽ nghèo và mãi mãi nghèo nếu làm thế.</p><p>Một điều quan trọng nữa, đừng bỏ hẳn mạng xã hội vì điều đó rất khó, hãy unfollow tất cả bạn bè trên đó, đừng để những hình ảnh về nhà mới, xe mới, điện thoại mới hay những chuyến du lịch xa xỉ ảnh hưởng đến tiềm thức của bạn. Người ta thường khoe những thứ tốt đẹp trên mạng xã hội để tạo sự ganh tỵ chứ chẳng ai nói với bạn là họ đang tiêu tiền một cách xa xỉ và ngu dốt cả.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/56a3b7d0d27711e6a6591d07bc912d86.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-04T12:14:56.646Z","creator_id":3207,"down_point":0,"tags":null,"title":"Nhà ở giá rẻ và bán lẻ điện thoại lên ngôi – Cuộc sống của chúng ta đang bị hủy hoại","up_point":28}