{"_id":6714,"body":"<p style=\"text-align: justify;\"><em>Bài viết nói về những kiểu người bạn thường gặp trong một bàn poker (types of poker player) không phải những cách chơi (playing style) thường găp ở bàn poker. Đôi khi chúng bị giao nhau nhưng tôi vẫn sẽ có gắng viết thành 2 bài để phân biệt rõ hơn.</em></p><p style=\"text-align: justify;\"><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c259b8a0ec1f11e6b3f19b1a71caae80.jpg\"></em><br></p><p style=\"text-align: justify;\">Như bài trước của tôi đã nói về luật chơi Poker (mặc dù đọc khá dài nhưng nếu vào thực tế thì tôi nghĩ các bác cần nhiều nhất là 15' để hiểu luật và 30' nữa để nắm vứng toàn bộ cơ bản thôi), hôm nay tôi sẽ giới thiệu những kiểu người các bác thường gặp khi ngồi trong một bàn Poker</p><p style=\"text-align: justify;\"><strong>1. Cá, Kẹo, Trạm Call (Calling Station)</strong></p><p style=\"text-align: justify;\">Đây là những thuật ngữ để chỉ những người mới, ít kiến thức, dễ bị xiên vì chơi quá nhiều hand không quan tâm độ mạnh yếu của hand và đợi may mắn đến. Calling Station cũng tương tự, họ chơi mà liên tục call ngang, không raise với hầu hết tất cả các hand và đánh bằng cốt đỏ như một cái máy. Đôi khi những người này được thưởng bởi sự may mắn nhưng Poker là trò chơi về lâu dài (long term game) nên thường thì sẽ bị xiên hơn ăn.&nbsp;</p><p style=\"text-align: justify;\">Khi đi đánh mà các bác nghe thấy những câu như \"A, kẹo đây rồi, chuẩn bị mút nào\" hay \"cá đây rồi\" thì biết và đánh cẩn thận nhé :D</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/62480580ec1e11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: justify;\"><strong>2. Đá (Rock)</strong></p><p style=\"text-align: justify;\">Ngược lại với 1, Rock ( hay có nơi gọi là Nit - những thuật ngữ này nước ngoài dùng nhiều hơn) là những người chơi không chịu chấp nhận rủi rỏ và chỉ chơi bài cực cực khỏe. Những người này có xu hướng ngồi đợi và chơi 1 tiếng 1 hand hoặc thậm chí lâu hơn tùy thuộc vào xem khi nào bài cực kì mạnh đến như đôi A, đôi K, đôi Q, Đôi J, AK, AQ, AJ... vân vân. Và thường thì nếu đánh với Rock mà các bác bị người ra raise ngược lại thì hãy chắc chắn là họ đang cầm bài max khủng mà các bác nên tránh ra cho họ ăn Pot đấy. &nbsp;&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/772c6130ec1e11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><em>Lúc nào cũng chỉ ngồi chờ hand thế này&nbsp;</em></p><p style=\"text-align: justify;\"><strong>3. Gà mờ (Noob, Newbie)</strong></p><p style=\"text-align: justify;\">Cái này chắc không cần giải thích cho các bác. Thường là những người mới, ít kiến thức, muốn học hỏi thêm nhưng thường là vẫn bị xiên rồi từ đấy mới học được (understand that feel...) Thường thì Noob với Newbie được chia làm 2 cách đánh: 1 là calling station, 2 là rock. Vì chưa có kiến thức và kĩ năng nên bị phân thành 2 thái cực như thế. Rồi dần dần học hỏi thêm, họ sẽ tự chỉnh được cách đánh phù hợp bản thân.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/93a72e80ec1e11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><em>Chọn bàn mà đánh đừng như chú cá vàng bé nhỏ kia</em></p><p style=\"text-align: justify;\"><strong>4. Kẻ tạo bão, kẻ gây án (Maniac)</strong></p><p style=\"text-align: justify;\">Thường chỉ đến những bác nào thích tạo sóng gió trên sới bạc khi tự dưng đẩy pot to lên khiến những người chơi khác nổi lòng tham, hoặc đẩy pot to lên khiến pot odd (tỉ lệ rủi ro/lợi nhuận) bị ảo khiến những người chơi đánh đúng buộc phải vào.&nbsp;</p><p style=\"text-align: justify;\">Nghe thì tưởng dễ bắt được bọn tạo bão vì nghĩ \"mình có bài đẹp mình vào thôi\" nhưng thực sự là nếu bạn không cầm bài nut (mạnh nhất không ai mạnh hơn) thì đánh với những người này sẽ thực sự thử thách với các bác thì chúng sẽ khiến stack của các bác chao đảo. Nếu chịu được nhiệt, thì các bác sẽ được thưởng.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a7fabbe0ec1e11e6b3f19b1a71caae80.jpg\"></p><p style=\"text-align: center;\"><em>Đây là những gì một kẻ tạo bão muốn: Một pot khổng lồ</em></p><p style=\"text-align: justify;\"><strong>5. Poker sách giáo khoa (Poker &nbsp;ABC)</strong></p><p style=\"text-align: justify;\">Những người đánh theo Sách giáo khoa (có sách cho Poker đấy :D), họ hiểu được cần lượng raise x3 big blind, biết được cấu trúc của lượng chip (Stack) nhưng không có độ linh hoạt vì \"sách giáo khoa\" nó bảo thế nên không chơi mặc dù độ rủi ro của ván bài đấy là có thể chấp nhận được.&nbsp;</p><p style=\"text-align: justify;\">Cách đây 5 năm, Poker SGK là một chiến thuật sẽ thắng nhiều hơn thua nhưng với độ phát triển của Poker bây giờ, SGK đã trở nên lỗi thời và những gì còn lại ở SGK chỉ là kiến thức mức độ cơ bản và người chơi buộc phải thích ứng nếu chỉ làm theo sách thì các bác sẽ thường xuyên phải \"tập bơi\" để về bờ đấy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c1ee4210ec1e11e6b0972b84f1651fc5.png\"></p><p style=\"text-align: center;\"><em>Sách nó bảo ABC thì biết ABC thôi</em></p><p style=\"text-align: justify;\"><strong>6. Cá mập (Sharks)</strong></p><p style=\"text-align: justify;\">Trùm cuối, cực giỏi, ý thức được cách đánh của người trong bàn để tự đưa ra một chiến thuật hợp lý. Ví dụ như đánh với đứa tạo bão thì họ có thể đợi bài đẹp hoặc có thể đứng lên và tạo một \"cơn bão\" to hơn để đuổi kẻ kia đi. Dân chuyên thậm chí có thể chỉ nhìn vào hành động của bạn để đánh vì khi họ chơi, họ chơi bài người khác chứ không chơi bài của mình nên việc quan sát và ghi chép là rất quan trọng đối với họ. Kĩ năng trap, bluff, value của họ rất khó để phân biệt vì khi Sharks đánh thì thường không lộ bài. Và khi đánh vơi Sharks các bác cùng hạn chế đến đoạn Showdow vì khi bài các bác lật lên, mỏ thông tin sẽ được Sharks khai thác triệt để để lần tới xiên các bác.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d5f7ce20ec1e11e6b0972b84f1651fc5.jpg\"></p><p style=\"text-align: center;\"><em>Nơi những con cá mập trốn</em></p><p style=\"text-align: justify;\"><strong>Lời kết</strong></p><p style=\"text-align: justify;\">Khi mới tập tành Poker thì ai cũng là kẹo, là cá, là newbie và đôi khi phải mất \"học phí\" để rút ra những bài học. Nhưng mà tùy thuộc và độ học hỏi, kĩ năng thu lượm được của các bác thì dần dần sẽ thành những con cá mập thôi.&nbsp;</p><p style=\"text-align: justify;\">Luật chơi Poker cho bác nào muốn tìm hiểu: <a href=\"http://spiderum.com/bai-dang/Poker-101-Nhap-mon-Poker-564\" target=\"_blank\">Tại đây</a></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-02-06T03:52:01.079Z","creator_id":3178,"down_point":0,"tags":null,"title":"[Poker 101] Những loại người thường gặp trong một bàn Poker","up_point":28}