{"_id":7459,"title":"Thèm đi (đâu đó)","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8d64ee021ac11e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tự dưng thèm nhìn thấy cái đường chân trời thế. Tôi bật dậy và nhìn đồng hồ, bốn rưỡi sáng. Bốn rưỡi sáng nhưng một vài con gà đâu đó thoang thoảng đã bắt đầu gân cổ lên gáy. Ngoài trời mới hơi hưng hửng, gió mát nhè nhẹ khe khẽ lùa qua cửa sổ vào phòng, thời tiết nhìn cả tuần thì dẩm dớ, nhưng từng hôm thì đôi khi lại chiều lòng người đến lạ. Như có một thứ gì đó mạnh mẽ lắm bên trong cứ thúc vào lồng ngực, tôi bật dậy, không đánh răng rửa mặt gì cả, lao thẳng lên tầng tum, tháo mái tum, leo lên trên, đứng nhìn về hướng xa xa với hi vọng tìm được cái đường chân trời, hay đúng hơn là tìm nơi nào người ta đang phá với hi vọng tìm được bóng dáng cái đường chân trời.</div><div>Nhưng không, nhà vẫn ở đấy, những cánh đồng vẫn mất, và tôi thấy hụt hẫng tràn trề.</div><div>Thế là tôi thèm đi, thèm lắm, thèm vô cùng, từng cơn thèm cứ liên tu bất tật vỗ sóng trong lòng, như thể linh hồn tôi muốn nhảy bung ra khỏi cái thân xác trần thịt này để bay thật nhanh lên cao, cao nữa, cao mãi, chỉ với cái mong muốn nhìn được đường chân trời vậy. Tôi chợt hiểu tâm trạng của chị vợ, mỗi khi chị tự dưng quay sang bảo tôi kiểu như: “Em thèm bánh mỳ lắm” và bắt bằng được tôi phải đi mua đúng cái hàng mà chị vợ thích. Phải chăng lúc đó những cơn uẩn ức trong lòng chị vợ cũng hành hạ linh hồn chị vợ như những cơn uẩn ức trong lòng tôi đang hành hạ tôi bây giờ? Đấy, cứ thế mà tôi đã thấu được dòng thứ một ngàn không trăm hai mươi tư, trang ba, trong tổng số không biết bao nhiêu trang, của cuốn kỳ kinh “Mỹ nhân tâm tư” rồi đấy.<br><br><em>\"Bởi tôi muốn nói với nhà thơ trong tôi rằng: Đừng<br>Đừng<br>vì lo<br>mà quên sống<br>Đừng<br>vì sợ<br>mà quên cuộc đời rất rộng<br>Sao cứ nhốt mình,<br>bất động,<br>trong cái nhà tù tâm trí con con<br><br>Để một mai<br>Nhìn lại<br>Liệu có còn<br>Tuổi trẻ...\"</em></div><div>Tôi lẩm nhẩm mấy cái dòng thơ làm lâu lâu, rồi ngồi phịch xuống, chẳng để tâm cái mái bê tông đã dày những bụi là bụi. Thở dài. Ngửa mặt lên trời. Chống tay xuống đất. May là còn có gió mát mơn man và còn không khí trong lành chưa kịp dính mùi khói, mùi xăng, mùi người. Chợt nhớ, không, chợt thèm cái mùi biển táp vào mặt, với ở đây là cát, đằng xa xa sóng vỗ rì rào như hát, thoải mài mà hồi hộp chờ mặt trời nhô lên từ đằng xa, mà mỗi lần đều như lần đầu. Chợt thèm cái mùi ẩm ướt luẩn quẩn xung quanh, với dưới chân là lá mục, đằng xa xa là tiếng chim, tiếng suối, mồ hôi ròng ròng mà vẫn phấn khích chờ đợi đi qua cái vạt rừng nho nhỏ, mà mỗi lần đều như lần đầu.</div><div>Lần đầu à, đã bao lâu rồi tôi không có cảm giác lần đầu nhỉ? Lắm khi cái cuộc sống ở đô thị gò bó đến mức, đèo chị vợ đi chị vợ nằng nặc bảo: “Anh đi đường khác đi, đi mãi đường này chán lắm”, đủ biết cái thành phố này nhỏ bé đến nhường nào. Ôi, đời người được mấy cái ba mươi. Ngoảnh đi ngoảnh lại đã hết một cái, ấy là với một tuổi thơ an nhàn, cái ba mươi đấy còn ăn gian mà cho ta cái cảm giác dài ra tí teo. Những cơm, những áo, những gạo, những tiền, những bạn, những bè, những người, những ta sẽ khiến cái ba mươi thứ hai tựa như một chớp mắt. Ngoảnh đi ngoảnh lại với biên độ hoạt động của cái cổ thì chắc còn được dăm ba giây, chứ chớp mắt, một giây có khi còn chưa đến nổi. Mà đến cái ba mươi thứ ba, thì lúc đó là sắp phải đối mặt với không phải cái ba mươi khác nữa, mà là sự vô tận vô cùng của vũ trụ, là con đường mà mọi thứ sẽ đều dẫn về đấy, thứ duy nhất người ta gán cho “thiên thu”.</div><div>Thế là đột nhiên thèm sống. Đột nhiên thèm tận dụng cái khoảng thời gian hữu hạn ta được tận hưởng cái cuộc đời này mà tận hưởng theo cách toàn vẹn nhất có thể. Người ta nói trái đất tròn là để chỉ cái cuộc đời này nhỏ bé lắm, ấy thế mà giờ đây ta còn như kẻ tí hon quẫy đạp trong cái thứ nhỏ bé đấy, chẳng phải buồn quá là buồn ư?</div><div>Tôi chợt nhớ lại cái buổi chiều hôm đó ngồi ban công hút thuốc với thằng em lái xe. Biển về chiều trống vắng, quạnh hiu quay quắt, nhìn xa xa thấy con thuyền đơn côi neo một chỗ chợt thấy chênh vênh. Hai thằng mắt nhìn xa xa, cứ thế chẳng nhìn nhau mà kể chuyện đời, cứ sau vài câu lại rít hơi thuốc phả ra cái khoảng không đang dần tối đen trước mặt. Chuyện nó buồn, chuyện tôi cũng chẳng khá hơn. Nhưng đàn ông vốn quen với việc không rơi nước mắt cho những khi kể lại chuyện buồn, nên trời như cảm thông mà rơi xuống mấy hạt mưa. Tôi đưa tay ra hứng cái thứ mưa lạnh ngọt của biển, biết rằng ngày mai phải quay trở về với cái thành phố đầy khói với bụi của tôi mà không khỏi cảm thấy rầu rầu.</div><div>Rồi cứ thế miên man lại nhớ đến buổi chiều khác. Theo người dẫn đường đi qua vạt rừng lên một hẻm núi hoang sơ. Nhìn ra thấy mây trời mênh mang mà thảng thốt, vui mừng, thế nào lại thêm chút sợ sệt đến lạ. Đây, kia, hay xa xa, cũng chẳng thể thấy người. Người có đâu đó chắc cũng đã chìm nghỉm trong cái hùng vĩ của núi rừng rồi. Kể cả hét to lên thì cũng chỉ thấy tiếng hét lọt thỏm trong không trung rơi tõm xuống nơi nào đó trong cái màu xanh thấm bạt ngàn trước mặt kia. Ngồi xuống, chỉ muốn ngồi mãi, ngắm mãi, ở đây mãi, cảm giác có thành tảng đá trên đỉnh chỉ để ngàn năm được thưởng thức thứ thiên nhiên này, có lẽ cũng đáng.</div><div>Còn giờ tôi đang ngồi đây. Nhớ lại những chuyện đấy chẳng giúp ích chút nào, chỉ khiến cho việc muốn rũ bỏ, muốn viết một bức tâm thư dài dòng kể lể cho cái tâm sự thèm đi của mình gửi cho ai đó giãi bày, để họ hiểu mà không tìm cách liên lạc với tôi trong lúc tôi đang chu du đâu đó, nặng càng thêm nặng. Đến mức chỉ muốn chạy ngay xuống lay lay chị vợ dậy, tặng chị vợ một nụ hôn và kêu: “Chúng mình đi luôn hôm nay đi”, mà nếu chị vợ có khước từ, thì tôi cũng sẽ lập tức thu xếp va-li để nhảy lên một chuyến tàu nào đó đi ra biển, đi lên núi, đi tránh xa cái cây trách nhiệm với cặp rễ đang bám ngày càng chắc vào người tôi, hút máu tôi, hút linh hồn tôi, khiến cho tôi khô quắt chờ đợi đến ngày sức cùng lực kiệt mà nhắm mắt xuôi tay.</div><div>Đấy, tôi sẽ đi một mình như cái thời tôn thờ độc thân chủ nghĩa. Tôi sẽ ra nhà ga, mua lấy vé tàu đến nơi mà tôi muốn sẽ cách nơi tôi đến có khi hai ba chục cây số. Tôi không giống với ông anh họ, xe máy lang thang hết núi đồi. Tôi thích ngồi trên tàu, với tiếng xình xịch xình xịch, tựa tay lên bàn ngắm nhìn mọi thứ vùn vụt trôi qua trước mặt. Cốc nước để đấy, thi thoảng đung đưa qua lại theo cái độ rung lắc không thể tránh của những chuyến tàu. Tôi sẽ lấy một cuốn sách ra, để vừa đọc, vừa thi thoảng lại ngước lên nhìn xa xa, đăm chiêu tư lự. Rồi khi đến nơi tôi sẽ khoác ba lô và đi bộ, khước từ những người xe ôm đang vồ vập, đang hau háu nhìn tôi như một khách hàng béo bở. Cuộc đời tôi nhiều quãng cứ giữa hai thái cực như thế. Tàu thì như cưỡi ngựa xem hoa, còn đi bộ thì chậm rãi khôn tả. Tôi sẽ thi thoảng dừng lại đâu đó, ngồi quán nước ven đường, ngoài việc uống một cốc trà đá còn là làm quen với bà, với chú, với cô, với em bán nước, trong cái giây phút nhỏ nhoi trong cuộc hành trình muốn tiếp xúc với con người. Tôi sẽ ngồi và lắng nghe họ kể chuyện, chuyện quanh đây, chuyện của người quanh đây, chuyện của họ, rồi tôi sẽ kể chuyện của tôi. Rồi tôi sẽ đứng dậy, và trả tiền, và lại tiếp tục bước đi để sau đó vài cây lại dừng lại một quán nước ven đường nào đó…</div><div>Tiếng xe máy đâu đó cắt ngang chuyến đi tưởng tượng, tôi giật mình nhìn lên thấy trời đã sáng rõ, thấy da không còn được làn gió mát lành vuốt ve. Thật ghét những giây phút như thế này, những giây phút bị kéo ngược trở về thực tại. Tặc lưỡi, lắc đầu, thở dài, như một người tuổi ba mươi vẫn làm với cái con đường sự nghiệp mới chớm nở của họ.</div><div><em>“Hôm nay không đi được rồi…”</em></div><div><em>“Nhưng chắc chắn là cuối tháng này sẽ đi”</em></div><div>Tôi điều đình với chính mình rồi đưa ra được cái phương án giải quyết đấy. Thế có lẽ là thực tế hơn.</div><div><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":6921,"created_at":"2017-04-15T07:29:55.698Z","down_point":0,"up_point":28,"tags":[{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"}]}