{"_id":17116,"tags":[{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"},{"_id":"5b5876dc95ceba350ccedfb3","name":"FANTASTIC BEAST AND WHERE TO FIND THEM"},{"_id":"5a8a38389c07917b1ae279ed","name":"DRAMA"},{"_id":"5bef1dbc9b6158066e7c84fd","name":"NÓI XÀM"},{"_id":"5901cc2b5210c2058fbb4840","name":"J.K. ROWLING"}],"up_point":24,"down_point":4,"title":"BÊN LY BIA BƠ NGỒI NÓI CHUYỆN J.K, QUẢ UNDERCUT CỦA GRINDELWARD VÀ REVIEW FANTASTIC BEAST 2","body":"<div>Bài viết này sẽ bao gồm phần review không spoil của <strong>Fantastic Beast 2</strong>, nói xàm về J.K và Harry Potter sau khi spoil phim. Và có mấy meme dạo trên internet :)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e7e7aff0e9c511e88e239b783652d11c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>PHẦN KHÔNG SPOIL:</strong></div><div>Tui vừa xem muộn FB về, và tui sẽ review nhanh gọn cho mấy bác luôn.&nbsp;</div><div>----------------------------------------------------------------<br>Nếu mấy bác không phải fan Harry Potter, thì mấy bác <strong>nên ở nhà.</strong> Tui nói thiệt, mấy bác mà là \"fan\" theo kiểu \"xem phim\" thôi ấy, thì ra rạp chỉ có \"ồ, à\" hiệu ứng trong phim chứ cũng chả hiểu cái gì.</div><div>Tui hong có phải một <strong>Potterhead.</strong> Tui xem Harry Potter cả phim và truyện. Tui có theo dõi vài cái thông tin bên lề, nghiên cứu dăm ba cái thần chú cho vui, cũng coi FB1 rồi. Không phải là một nhà \"Potter học\" nhưng mà tui đã đọc bộ HP rất nhiều lần và tui nhớ cũng được hơn 90% các chi tiết của cả 7 tập.<br>Vậy mà tui xem FB2 tui vẫn khó hiểu.<br>-------------------------------------------------------------------<br>Điểm yếu lớn nhất của phim là có <strong>quá nhiều thông tin và drama</strong>. Khán giả không kịp theo dõi nói chi hít cho bổ phổi.</div><div>Sau đó, là <strong>phim thiếu cao trào</strong>. Không biết được cao trào nằm ở đâu.</div><div>Thêm nữa, theo tui thấy thì có rất nhiều nhân vật, chi tiết \"thừa thãi\". Kiểu như nó không có thì làm \"trống\" mạch phim, nhưng có nó vào thì lại chẳng liên quan gì. Không hiểu.</div><div>Cuối cùng,<strong> không có đấu đũa</strong>. Nếu mấy bồ còn nhớ cái hồi tui nói cái trailer của FB2 thì tui đã rất hào hứng. Đầu tiên đây là lần đầu tui được xem một phim HP tại rạp, và theo như trailer thì tui&nbsp;#khá_là_chắc_kèo  sẽ có trận đấu đũa kinh điển của Dumbledore và Grindelwald. Nhưng, tui đã sai. Tui quên mất rằng, đây là phần 2. Và, người ta đã tính làm một cái trilogy rồi. Nên éo có đấu đũa làm tui hụt hẫng vô cùng.</div><div><figure class=\"aligncenter\"><img src=\"https://img.memecdn.com/Deathly-Hallows_o_56187.webp\" alt=\"Deathly Hallows\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://www.memecenter.com/fun/56187/deathly-hallows\" target=\"_blank\">https://www.memecenter.com/fun/56187/deathly-hallows</a></figcaption></figure></div><div>Và một cái nữa, éo có cái<strong> Bảo Bối Tử Thần</strong> gì cả, chỉ có <strong>Đũa Phép Cơm Nguội. </strong>Chỉ có cái đũa thôi. Thế thì làm đéo gì phải chèn ký hiệu Bảo Bối Tử Thần vào trailer lẫn poster. Buồn.<br>--------------------------------------------------------------------<br>Lẽ ra tui xem phim này với các bác Potterhead tại Landmark 81, nhưng mà tui với chị tui không mua được vé&nbsp;:v<div><br></div></div><div>Nếu như mấy bác tính đi xem, thì FB có những cái điểm cộng sau.</div><div>Theo tui, <strong>hiệu ứng khá tốt</strong>. Đã mắt và đủ sức khiến tui nhớ về HP.<br><strong>Âm nhạc cũng tạm ổn, diễn xuất tạm được</strong>. Đại khái hiện tại tui hơi quá bùn vì phim không có những cái tui chờ và còn làm tui bối rối vcl nên tui không nghĩ ra được cái gì khác để khen.</div><div>Vậy nên, tui nói thiệt, nếu mấy bác chưa từng đọc một tập HP hoặc ít nhất là xem FB1 thì đừng ra coi, éo hiểu con mẹ gì đâu. Tui hiểu nhưng đổi lại từ lúc xem xong tới lúc viết bài này tui vẫn còn bối rối vcl.</div><div><figure class=\"aligncenter\"><img src=\"https://data.whicdn.com/images/91946169/large.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://weheartit.com/entry/91946169\" target=\"_blank\">https://weheartit.com/entry/91946169</a></figcaption></figure></div><div>Vui tí nhé, tui muốn chia sẻ mấy cái meme Harry Potter lâu lắm rùi. Bây giờ chúng ta qua phần Spoil. Và để vừa spoil vừa nói xàm về J.K và Harry Potter, tui sẽ viết từng đoạn theo từng từ khóa :)</div><div><strong>Clickbait</strong></div><div>Thiệt tình cái cú lừa kinh điển là cái việc éo có đấu đũa trong FB2. Tui chỉ hóng cái đấu đũa, dè đâu lại éo có mẹ gì, chỉ có cảnh Dumbledore nhớ về Grindelwald như một người bạn, à không, \"hơn cả anh em\". Thiệt sự tui không ngờ người ta lại đi lừa một trái tim ngây thơ như tui.</div><div>Lúc coi trailer lẫn poster, tui mong chờ có cảnh đấu đũa. Đương nhiên rồi, cây Đũa Phép Cơm Nguội được chiếu tới chiếu lui, rồi cả cái vụ thầy-không-thể-đối-đầu-hắn blah blah. Cuối cùng đã có một trái tim thất vọng tại rạp 3 của Mega GS.</div><div>Rồi còn dăm ba cái quỷ Bảo Bối Tử Thần nữa. Trời ơi ký hiệu tùm lum, mà tại sao trong phim lại éo có. Cái ký hiệu đó là cái đưa Dumbledore và Grindelwald đến với nhau, cũng chính là cái đã chia rẽ họ. Nó chính là cái điểm tựa cho quá trình chinh phục dân Muggle của Grindelwald, hay cái nền cho <strong>VÌ LỢI ÍCH LỚN LAO HƠN</strong>. \"Người sở hữu cả ba Bảo Bối sẽ là người làm chủ Thần Chết\", là bất bại, là quyền lực.</div><div><strong>Thế nó đâu???</strong></div><div>Tui tưởng Grindelwald sẽ dành trọn thời gian để đi tìm <strong>Bảo Bối Tử Thần</strong> chứ. Tui thấy việc Grindelwald cố gắng thu phục Credence chỉ đủ thuyết phục nếu như Grindelwald đang có một kế hoạch thực sự. Đằng này Grin-chan của chúng ta chỉ mới đi chiêu mộ. Ví dụ, Grin-chan muốn chiếm Hogwarts nhưng biết rằng không thể chơi lại Dumbledore thì mới cần có Credence chẳng hạn. Mà, nếu không có Credence thì cái <strong>\"Lời Thề Máu\"</strong> nó đã làm được việc rồi chớ, Dumbledore đâu có \"uýnh\" Grindelwald. Tui sẽ quay lại cái \"Lời Thề Máu\" sau.</div><div>Bây giờ, <strong>Credence thực chất là ai và là cái gì?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://i.imgflip.com/236a9b.jpg\" alt=\"Image result for harry potter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://imgflip.com/i/236a9b\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Harry Potter meme</strong><br><em class=\"markup-em\">An image tagged harry potter meme</em>imgflip.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://imgflip.com/i/236a9b\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/36415630e9c911e8bf989b39df137468.jpg);\"></a></div></figcaption></figure></div><div>Tui có coi FB1 và tui vẫn còn thắc mắc chuyện này. <strong>Credence là CÁI GÌ???</strong></div><div>Quá ức chế nên tui đã search Google và có bài viết này: <a href=\"https://www.newstatesman.com/culture/film/2018/11/fantastic-beasts-crimes-grindelwald-spoilers-aurelius-dumbledore-credence-canon-backstory-hogwarts\" target=\"_blank\">https://www.newstatesman.com/culture/film/2018/11/fantastic-beasts-crimes-grindelwald-spoilers-aurelius-dumbledore-credence-canon-backstory-hogwarts</a></div><div>Đại khái Credence là một <strong>Obscurial</strong>, là một người- vật chủ chứa <strong>Obscurus</strong>. Đại khái Pháp sư có thể \"nén\" năng lực pháp thuật của mình thành một dạng năng lượng là Obscurus và cái dạng năng lượng đó có thể \"trú\" vào một người khác, biến người đó thành một Obscurial. Thường thì mấy Obscurial không sống được qua 10 tuổi. Credence là trường hợp hiếm, nhưng mà tui vẫn không thể giải thích được cái năng lực của một Obscurial. Nó là một cái đám mây, là tro, là năng lượng tối, hay là một cái gì đó có sức công phá rất lớn. Tui không có rõ được cái này, ai rành nói tui biết cái.</div><div>Vụ Obscurial có liên quan tới <strong>Ariana Dumbledore</strong>, cái này là fan theory nhưng mà tui nghĩ khá đúng đấy. Nó lý giải việc Grindelwald về nhà bà cô ở Thung lũng Godric và kết bạn với Albus. Có thể Ariana cũng là một Obscurial và đã không kiểm soát được bản thân. Có đoạn Albus bảo nếu người ta biết về Ariana thì họ sẽ đưa cô ấy vào Bệnh viện Thánh Mungo. Lúc trước tui chỉ nghĩ đó là vì có thể Ariana \"điên\", nhưng nếu đem cái Obscurial vào lý giải thì hợp lý hơn nhiều.</div><div>Một lần nữa, tui không thể tìm được từ ngữ diễn tả sức mạnh của một Obscurial. Cái này theo tui thì hơi nghiêm trọng, tại vì với một cái thực thể mà khán giả không biết giới hạn của nó thì sẽ <strong>rất khó để viết một kịch bản ổn mà ở đó thực thể đó sẽ bị đánh bại</strong>. Mà lại nói tiếp, nếu đã có cái \"Lời thề Máu\" thì Grindelwald đâu có cần&nbsp;Credence.</div><div>Điều này dẫn tới cái tiếp theo, <strong>tại sao lại có quá nhiều khái niệm mới trong phim vậy???</strong></div><div><figure class=\"aligncenter\"><img src=\"https://jokideo.com/wp-content/uploads/2013/08/Funny-Harry-Potter-meme.jpg\" alt=\"Funny Harry Potter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://jokideo.com/funny-harry-potter-meme/\" target=\"_blank\">https://jokideo.com/funny-harry-potter-meme/</a></figcaption></figure></div><div>Làm thế nào Newt có thể truy ngược lại cuộc chạy trốn khỏi rạp xiếc của Credence và Nagini vậy? Tui nhớ là có thần chú tiết lộ <strong>những-phép-thuật-mà-cây-đũa-phép-đó-đã-thực-hiện</strong>, nhưng tiết lộ quá khứ mà không cần chậu <strong>Tưởng ký</strong> hay chính cây đũa phép đó thì tui chưa nghe bao giờ.</div><div>Cái dụ chiêu mộ của Grindelwald là sao, còn cái trò hút cần của ảnh nữa. Rồi, <strong>\"Lời thề Máu\"</strong> là cái gì? Giả dụ đi, suy từ cái tên thì Lời thề Máu là lời thề được ghi lại bằng máu, và tất nhiên, như<strong> Lời thề Bất Khả Bội</strong> thì nếu bội ước, bạn sẽ chết. Như vậy, Dumbledore \"không thể\" tấn công Grindelwald. Nhưng, Dumbledore lại có thể phá hủy cái-vật-đó, cái vật chứa giọt máu minh chứng cho lời thề. Nghĩa là, Dumbledore có thể tấn công Grindelwald sau khi hủy cái-vật-đó. Lời thề Máu là một khái niệm mới, nhưng Grindelwald ớn Dumbledore là một khái niệm cũ. Nếu không muốn đấu với Dumbledore, tại sao hai cậu chàng không dùng Lời thề Bất Khả Bội, cái mà cũng <strong>Không thể Phá hủy</strong>. <strong>Là sao???</strong></div><div>Đây chỉ là \"sạn\", mà cái này thì phim nào cũng có. Nhưng mà nó khiến tui bối rối rất nhiều tại vì tui không có cảm nhận được nhân vật. Quá nhiều nhân vật mới và lại quá ít thời gian khiến tui <strong>không thể nào \"quan tâm\"</strong> thực sự tới họ được. Theo tui vấn đề chính nằm ở chỗ này, nên nó mới khiến series Fantastic Beast mơ hồ như vậy.</div><div><strong>Tui không thực sự \"quan tâm\" tới nhân vật.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn.pastemagazine.com/www/system/images/photo_albums/harry-potter/large/harry-potter-meme-69.jpg?1384968217\" alt=\"Image result for harry potter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.pastemagazine.com/articles/2016/10/125-of-the-best-harry-potter-memes.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">125 of the Best Harry Potter Memes</strong><br><em class=\"markup-em\">With <em>Fantastic Beasts and Where to Find Them</em>, Warner Bros. hopes to resume the franchise's lucrative near-yearly haul. No doubt Eddie Redmayne's Newt Scamander will join Daniel Radcliffe, Emma Watson, Rupert Grint and company in Google's image search results soon enough.</em>www.pastemagazine.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.pastemagazine.com/articles/2016/10/125-of-the-best-harry-potter-memes.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9c31af0e9d111e88e239b783652d11c.jpg);\"></a></div></figcaption></figure></div><div>Nhân vật của Fantastic Beast có phần nhạt nhòa. Tui vẫn nhớ ai là ai, nhiệm vụ là gì, vai trò ra sao, nhưng tui không thực sự quan tâm tới họ. Bởi vậy mà xem Fantastic Beast tui cảm thấy <strong>không có cao trào và ít cảm xúc</strong>. Tui nghĩ vấn đề ở đây là các nhân vật được đem ra hơi vội khiến người xem chưa thể hiểu và yêu mến họ như cách mà người ta đã yêu mến dàn nhân vật trong Harry Potter.</div><div>Harry Potter thì tui thích xem truyện hơn là xem phim, nhưng mà phim với tui cũng rất là hay tại vì kỹ xảo, tại vì diễn viên, tại vì đủ thứ... Nhưng cái \"tại vì\" lớn nhất là trước khi xem phim thì tui đã yêu mến và quan tâm đến các nhân vật rồi. Vậy nên phim có thể cắt bỏ vài cảnh trong truyện, có thể làm đủ kiểu nhưng tui vẫn cảm thấy ổn, vì cảm xúc khi đọc truyện của tui vẫn nguyên vẹn, và cái cảm giác epic khi xem phim nó vẫn vậy. Với tui cái tiếc nhất của Fantastic Beast là nó không làm được điều đó.</div><div>Tui vẫn thích Newt, vẫn tò mò xem Grindelwald làm gì tiếp, nhưng tui không quan tâm tới họ. Dàn diễn viên đóng như vậy là oke rồi, tròn vai rồi, nhưng tui<strong>&nbsp;không có thấy liên kết với khán giả</strong>.</div><div><strong>Vậy có phải lỗi của người viết kịch bản, có phải lỗi của J.K. khi bà muốn kéo dài thêm cái vũ trụ Harry Potter không?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://static1.srcdn.com/wordpress/wp-content/uploads/2018/02/harry-potter-logic-mems.jpg\" alt=\"Image result for harry potter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://screenrant.com/harry-potter-hilarious-logic-memes/\" target=\"_blank\">https://screenrant.com/harry-potter-hilarious-logic-memes/</a></figcaption></figure></div><div>Theo tui, tui không nghĩ chúng ta nên trách J.K. Tui biết gần đây bả bị nói ra nói vào rất nhiều, nào là kiểu bả đú trend với mấy dụ \"người đồng tính\", rồi \"Nagini được đóng bởi một diễn viên châu Á\", rồi blah blah. Theo tui cái này mình không cần quan tâm. <strong>Đã có quá nhiều drama rồi</strong>, trong phim cũng vậy. Drama giữa Jacob và Queenie, drama của Leta, drama của Dumbledore, của Grindelwald, của tùm lum tùm lum. Hít drama mệt lắm, nó hong có bổ phổi. Vậy nên để đối phó với drama tui đều dùng cái tiêu chí này.</div><div><strong>Keep it simple.</strong></div><div>Đơn giản thôi. Harry Potter là một cái series thành công và trọn vẹn mà J.K. đã mang đến cho chúng ta. Và tui cảm thấy rất may mắn vì điều đó. Vậy nên, dẹp Harry Potter ra một bên.</div><div>Việc phản ánh J.K. theo trend quá nhiều, như những cái references về người đồng tính của Dumbledore, AIDS được ẩn dụ thông qua bệnh của Người Sói, rồi drama Nagini, rồi màu da các kiểu,... mấy cái đó chúng ta không có quyền quyết. Tóm lại, về cơ bản thì J.K. là tác giả,<strong> bả viết cái mẹ gì cũng được</strong>. Cái tui muốn nói ở đây là bả viết mà nó không có sự liên kết. Thế giới Harry Potter luôn được yêu mến bởi nó có nhiều khả năng, đủ loại người và sinh vật. Nó thể hiện sự đa dạng trong chính cuộc sống thực của chúng ta. Nhưng theo như tui thấy thì Fantastic Beast nó giống như một loạt những cảnh có easter eggs, như cái họ Lestrange, ông cụ Flamel, độn thổ, thăng thiên, Khóa Cảng, Đũa Cơm nguội, &nbsp;con Đào mỏ,... Ban đầu nó khiến người xem thấy vui, nhưng về sau nó lại làm loãng mạch phim và khiến người xem bối rối.</div><div>Tui chấp nhận chuyện hôm nay tui không được xem đấu đũa, nhưng mà thôi tui mong cái phần 3 nó sẽ thực sự epic. Như cái cảnh cuối phim đấu lửa ấy, tui cực kỳ thích cảnh ấy. Đầu tiên, hiệu ứng rất hay. Sau đó, nó là một cái easter egg rất đã, theo tui đoán thì nó là <strong>Lửa Quỷ,</strong> lửa bị nguyền, giống như cái mà Crabble đã dùng trong <strong>Phòng Cần thiết</strong> ở tập 7, khác cái là nó mạnh hơn rất nhiều, và màu xanh. Đó là một trong những cái easter egg mà tui rất ưng&nbsp;ý.</div><div><figure class=\"aligncenter\"><img src=\"https://static.tvtropes.org/pmwiki/pub/images/e36_6.png\" alt=\"Image result for harry potter meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://tvtropes.org/pmwiki/pmwiki.php/Memes/HarryPotter\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Harry Potter / Memes</strong><br><em class=\"markup-em\">Harry Potter has 7 books, 8 films, and a dedicated fanbase. Naturally, memes have arisen. \"HE WAS THEIR FRIEND!!\" Explanation&nbsp;An anguished Harry discovering that Sirius Black (supposedly) betrayed his parents. \"I DID MY WAITING! TWELVE YEARS …</em>tvtropes.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://tvtropes.org/pmwiki/pmwiki.php/Memes/HarryPotter\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e85fef60e9d411e8bf989b39df137468.png);\"></a></div></figcaption></figure></div><div>Vậy tóm lại cái bài này rút ra gì cho bà con. Tui nghĩ sẽ có mấy bà con kéo tới cuối để đọc :)</div><div>Trước giờ HP luôn hay ho như vậy vì<strong> nó rất đơn giản</strong>. Chỉ cần đọc truyện, đọc tới đọc lui, là bạn có thể mường tượng ra cả cái thế giới phép thuật luôn rồi. Không cần lên mạng ra wiki hay fandom, chỉ cần mua đủ 7 tập và ngồi đọc thôi. Và sau đó, mình xem phim để thưởng thức việc người ta \"hiện thực hóa\" những cái tưởng tượng của mình.</div><div>Tui mong muốn Fantastic Beast cũng như vậy. Không có truyện, nên việc viết kịch bản của phim cần phải chặt hơn nữa và có cao trào. Tui luôn có cảm giác kịch bản Fantastic Beast được<strong> viết hơi vội và hơi tham</strong>. Tui nghĩ vậy, còn mấy bồ?</div><div>Cái việc bạn có là fan của HP hay không, có là Potterhead hay không, cuối cùng thì việc bạn thích bộ phim này hay không mới quan trọng. Và nếu bạn thích, hay không thích nó, &nbsp;thì hãy ngẫm thử tại sao. Làm ơn đừng tạo thêm drama nữa, mệt lắm rùi :></div><div>Nói chứ tui viết bài này tui cũng khá là chùng tay, lỡ đâu đụng chạm quá lại khiến các bạn mê HP khó chịu, rồi downvote tui :< Nhưng tui chắc kèo là tui sẽ vẫn xem Fantastic Beast phần 3, mặc dù tui không chắc tui sẽ hào hứng đi xem. Đến cuối ngày thì việc bạn nghĩ thế nào về phim và cảm thấy thế nào mới là quan trọng, nên tui nghĩ xem xong phim nào cũng vậy, nghĩ sao nói đó, miễn là mấy bạn đừng quá agressive và tạo căng thẳng drama cho người khác thôi.</div><div>Chúc mấy bạn cuối tuần vui vẻ, có gì bàn luận thêm thì bình luận nha, tui thiếu thốn lắm :></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2018-11-16T19:42:52.969Z"}