{"_id":8753,"title":"11 ngộ nhận về nữ quyền mà bạn có thể đang mắc phải","body":"<div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/wonder-woman-trailer-2.jpg?w=720&h=312&crop=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Người ta đã nói rất nhiều về nữ quyền và việc nó đang thay đổi thế giới như thế nào, hoặc ít nhất là nó hướng đến việc thay đổi thế giới như thế nào. Dù bạn có lựa chọn tham gia hay không, bạn đã là một phần của cuộc cách mạng này. Điều đáng buồn là, hầu hết những người đang nói về nữ quyền thì đều không hề biết nó thực sự là gì. Và, đây là lúc mà chúng ta nhìn lại xem nữ quyền là gì, và quan trọng hơn, nó không phải là gì trước khi gạt bỏ nó ngay lập tức. Mỉa mai thay, một tư tưởng vốn rất tiến bộ lại vô tình trở thành một trong những từ bị ghét nhất – đúng vậy, nữ quyền. Chính vì thế, bài viết này sẽ để vạch trần 11 hiểu nhầm phổ biến nhất (thực ra là nguy hiểm nhất) về nữ quyền. Bài viết này là dành cho những kẻ mạo danh là nhà nữ quyền ngụy trang những nghị trình bất công ủng hộ mẫu quyền dưới cái mác nữ quyền, cũng như những kẻ phản đối nữ quyền vì cảm thấy bị đe dọa mà không có bất kì lí do chính đáng nào.</div><div><strong>1. Ngộ nhận #1: Nữ quyền về bản chất là dìm hàng đàn ông</strong></div><div>Không hề. Nữ quyền luôn bị nhầm lẫn với tư tưởng căm ghét đàn ông (misandry). Theo định nghĩa, nữ quyền nghĩa là ‘sự ủng hộ các quyền của phụ nữ trên cơ sở bình đẳng giới’. Tất cả những gì mà nữ quyền tin vào thì là phụ nữ nên được đối xử công bằng. Không trên hoặc dưới bất kỳ ai, chỉ bằng mà thôi. Những người theo chủ nghĩa nữ quyền không thực hiện một cuộc tàn sát cứ khi nào họ nhìn thấy đàn ông. Nghị trình đòi quyền bình đẳng không liên quan gì đến việc căm ghét đàn ông. Họ không dựa vào giới tính của đàn ông mà đánh giá rằng tất cả đàn ông đều theo chủ nghĩa sô vanh và phân biệt đối xử. Cái mà họ không đồng tình thực ra là chế độ phụ quyền, quan niệm rằng đàn ông hơn phụ nữ và đương nhiên, bất kỳ ai cổ xúy tư tưởng này ở bất kỳ hình thức nào, không cần biết giới tính người đó là gì. Vậy nên, một nhà nữ quyền mà ghét đàn ông chỉ vì họ thuộc về giới tính còn lại thì không phải là một nhà nữ quyền.</div><div><strong>2. Ngộ nhận #2: Chỉ phụ nữ mới theo chủ nghĩa nữ quyền</strong></div><div>Cũng giống như việc bạn không cần phải là một con vật để ủng hộ quyền động vật, bạn không cần phải là phụ nữ để ủng hộ quyền công bằng cho phụ nữ. Nữ quyền là một tư tưởng hướng đến việc tạo ra cơ hội công bằng cho phụ nữ và việc ủng hộ tư tưởng này không liên quan gì đến giới tính của bạn. Đàn ông cũng có thể theo chủ nghĩa nữ quyền, và bạn có thể sẽ ngạc nhiên khi biết rất nhiều đàn ông thực tế cũng là những nhà nữ quyền. Hay, bất kỳ ai ủng hộ quyền công bằng cho phụ nữ thì đều là những nhà nữ quyền. Vì vậy, nếu bạn đối xử với tất cả phụ nữ xung quanh bạn như nhau, nếu bạn nghĩ họ cũng giỏi như đàn ông ở tất cả các lĩnh vực, nếu bạn không đồng tình với những khái niệm như phụ quyền và mẫu quyền bởi vì chúng đặt một giới tính lên trên giới còn lại, bạn cũng là một người theo chủ nghĩa nữ quyền. Và, điều đó hoàn toàn không có vấn đề gì cả. Đây thực ra là một niềm tự hào.</div><div><strong>3. Ngộ nhận #3: Các nhà nữ quyền yêu tất cả phụ nữ</strong></div><div>Điều này cũng gần giống như quan niệm sai lầm thứ nhất. Cuộc đấu tranh cho nữ quyền là chống lại bất kỳ ai ủng hộ và thực hiện chế độ phụ quyền ở bất kỳ hình thức nào, dù cho người đó là nam hay nữ. Phụ nữ cũng phải chịu trách nhiệm tương đương khi xã hội bị thống trị bởi chế độ phụ quyền kể từ khi chúng ta hình thành xã hội. Cũng giống như việc không phải tất cả đàn ông đều gia trưởng, không phải tất cả phụ nữ đều ủng hộ quyền công bằng. Có một số phụ nữ còn cổ xúy quan điểm lạc hậu rằng phụ nữ đã, đang và sẽ luôn thấp kém hơn đàn ông và rằng họ cần đàn ông để tồn tại trong thế giới này như bất kỳ ai khác. Đó chính xác là hệ tư tưởng mà chủ nghĩa nữ quyền muốn xóa bỏ. Vì vậy, vấn đề không nằm ở việc người đó là đàn ông hay phụ nữ. Những người theo chủ nghĩa nữ quyền thực thụ khinh thường những người phụ nữ ủng hộ mẫu quyền nhiều như họ ghét những người ủng hộ phụ quyền.</div><div><div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/feminism.jpg?w=825\" alt=\"feminism\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><strong>4. Ngộ nhận #4: Nữ quyền bất lợi cho đàn ông</strong></div><div>Rất nhiều người đàn ông đều nổi đóa lên ngay cả khi chỉ mới nhắc đến nữ quyền vì họ cảm thấy bị đe dọa bởi tác động của nó. Mặc dù nữ quyền chủ yếu về đấu tranh vì quyền lợi công bằng cho phụ nữ, nó cũng có lợi cho đàn ông chúng ta. Nữ quyền đặt dấu chấm hết không chỉ cho vai trò theo giới tính cho phụ nữ, mà còn cho cả đàn ông. Nó ủng hộ quan điểm rằng đàn ông không cần phải đầu hàng những áp lực xã hội về việc phải trở thành lá chắn, trở thành trụ cột và một ai đó với sức mạnh siêu nhân. Đồng thời, nó ủng hộ việc phụ nữ nên được phép phá bỏ những định kiến xã hội. Giống như Emma Watson đã nói trong bài phát biểu #HeForShe của cô ấy ở UN,</div><div>“Tôi đã nhìn thấy những người đàn ông trở nên yếu đuối và bấp bênh vì một quan điểm bị bóp méo về những gì tạo nên thành công của đấng nam nhi. Đàn ông cũng không được hưởng lợi gì từ sự bình đẳng. Chúng ta không thường nói về việc đàn ông bị kìm kẹp bởi những định kiến về giới, nhưng tôi có thể thấy rằng họ đang bị như vậy, và rằng khi họ tự do, mọi thứ đối với phụ nữ sẽ thay đổi như một kết quả tự nhiên. Nếu đàn ông không cần phải hung hăng để được công nhận, phụ nữ cũng sẽ không cảm thấy buộc phải phục tùng. Nếu đàn ông không cần phải điều khiển, phụ nữ sẽ không cần phải bị điều khiển. Cả đàn ông và phụ nữ nên cảm thấy thoải mái để trở nên nhạy cảm. Cả đàn ông và phụ nữ nên cảm thấy thoải mái để trở nên mạnh mẽ. Giờ là lúc tất cả chúng ta nhìn nhận giới tính dưới một ống kính, thay vì là hai lí tưởng trái chiều nhau. Nếu chúng ta ngừng đem một bản dạng nào đó để định nghĩa lẫn nhau, và bắt đầu định nghĩa bản thân bằng bản dạng thật sự của chính mình, tất cả chúng ta có thể trở nên tự do hơn. Vấn đề là ở sự tự do. Tôi muốn đàn ông hãy vén lớp màn này để con gái, chị em gái và mẹ của họ có thể thoát khỏi định kiến, đồng thời để con trai họ được phép trở nên yếu đuối và mang tính người hơn, lấy lại những gì của chính họ mà đã bị bỏ quên, và như thế, trở thành một phiên bản chân thật hơn và hoàn chỉnh hơn của chính mình”. Như vật, khi đấu tranh cho quyền bình đẳng nữ giới, nữ quyền cho đàn ông sự tự do. Nó không làm tổn thương đàn ông, mà là giúp họ.</div><div><strong>5. Ngộ nhận #5: Nữ quyền là đấu tranh cho quyền lực và mẫu quyền</strong></div><div>Người ta hay nói với nhau rằng ngày mà nữ quyền chiếm giữ thế giới, đàn ông sẽ bị áp bức. Những người theo chủ nghĩa nữ quyền không đòi hỏi quyền lực và ưu thế. Chỉ là bình đẳng mà thôi. Chủ nghĩa nữ quyền thật sự &nbsp;không chỉ coi khinh chế độ phụ quyền mà còn phản đối mẫu quyền. Nữ quyền không phải đấu tranh vì quyền lực; nó là đấu tranh để đưa phụ nữ lên ngang tầm với đàn ông. Nữ quyền là đấu tranh vì quyền công bằng và cơ hội cho phụ nữ, thực hiện cái sẽ là lựa chọn cá nhân của một người. Nó không tước đoạt quyền của đàn ông. Nữ quyền không hoạt động với một nghị trình ẩn chứa ý đồ mẫu quyền nào đó. Nó hiểu từ “công bằng” theo đúng bản chất của từ này.</div><div><strong>6. Ngộ nhận #6: Những người theo chủ nghĩa nữ quyền là một đám người ngạo mạn, điên rồ và dễ kích động</strong></div><div>Những người theo chủ nghĩa nữ quyền không hề thiếu khiếu hài hước. ‘Kích động’ là một từ thường được dùng để miêu tả những nhà nữ quyền. Nhưng không phải tất cả họ đều phản ứng lại những lời nhận xét khác về họ. Họ không phải một đám người bạo lực, &nbsp;nhảy bổ lên mạng xã hội cấu xé mọi vấn đề. Đã đến lúc chúng ta ngừng việc nhìn những nhà nữ quyền như những người hoạt động xã hội điên rồ, chăm chăm hủy hoại tất thảy mọi người, đặc biệt là đàn ông. Đúng vậy, ai cũng có thể tranh luận lịch sự với những nhà nữ quyền mà không bị họ xé xác chẳng vì lý do gì. Và, quan trọng là, những gì họ tin tưởng thật sự có lý mà, phải không?</div><div><strong>7. Ngộ nhận #7: Những người theo chủ nghĩa nữ quyền muốn mọi thứ trở nên dễ dàng</strong></div><div>Người ta thường hiểu lầm rằng những nhà nữ quyền luôn muốn mọi việc trong cuộc sống của họ được trở nên dễ dàng. Thực ra, họ hiểu sự khác biệt giữa bình đẳng và đặc quyền. Họ không muốn được đưa lên một tầm cao hơn; họ chỉ muốn có được cơ hội sống tự do như đàn ông. Những nhà nữ quyền không muốn bị mời đi về chỉ vì họ ‘không phải đàn ông’. Thật không công bằng khi mà phụ nữ, kể cả trong những lĩnh vực thương mại nhất như nền công nghiệp thời trang, thậm chí được trả chưa bằng một nửa so với những người đàn ông ở cùng vị trí. Họ không đòi đặc quyền. Họ chỉ muốn những gì họ xứng đáng.</div><div><strong>8. Ngộ nhận #8: Những nhà nữ quyền là nam giới là những người chống lại giới tính của họ</strong></div><div>Những nhà nữ quyền là nam giới thường đối mặt với rất nhiều sự phẫn nộ từ những người đàn ông khác vì trở thành ‘kẻ phản bội’. Người ta cho họ là đồng tính và ghét đàn ông, không vì một lý do chính đáng nào cả. Không, bạn không hề chống lại luật tự nhiên hay phản bội giới tính của bạn khi bạn ủng hộ quyền phụ nữ. Ủng hộ bình đẳng giới cho phụ nữ không khiến bạn bớt đàn ông đi. Nữ quyền không phải cuộc chiến của hai giới. Nó là bạn đứng lên về lẽ phải, vì lợi ích của nhân loại. Bạn không cần phải chống lại một giới để giúp đỡ giới còn lại. Thực tế, &nbsp;Những nhà nữ quyền là nam giới cũng đang xóa bỏ những định kiến với đàn ông, khiến cuộc sống dễ dàng hơn với những người cùng giới họ. Bạn vẫn sẽ nói rằng họ đang chống lại giới của chính mình sao?</div><div><strong>9. Ngộ nhận #9: Những người theo nữ quyền không thể ‘nữ tính’</strong></div><div>Vì những người theo nữ quyền từ chối đi theo những áp lực xã hội về việc trở thành phụ nữ, người ta thường cho rằng tất cả những ai theo nữ quyền thì đều không có ‘sự nữ tính’ (theo nghĩa đầy định kiến). Đúng vậy, người ta thường cho rằng những người theo nữ quyền ăn mặc như đàn ông và khinh thường quần áo phụ nữ. Nhưng sự thật là họ không đi ngược lại sự nữ tính nhiều bằng việc họ chống lại việc phụ nữ bị dạy dỗ về cách cư xử trong xã hội. Cuộc chiến này thách thức lại việc giới hạn họ theo vai trò giới. Một người phụ nữ nữ quyền muốn được là chính mình, dù xã hội có coi đó là đủ nữ tính hay không. Miễn đó là họ lựa chọn, thì họ hoàn toàn ổn với việc bất kỳ ai trở nên ‘nữ tính’.</div><div><div><figure class=\"aligncenter\"><img src=\"https://triskelesociety.files.wordpress.com/2017/08/unwomen_4.jpg?w=825\" alt=\"unwomen_4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><strong>10. Ngộ nhận #10: Những nhà nữ quyền không tin vào hôn nhân</strong></div><div>Ở trên đã vạch trần hiểu lầm rằng những nhà nữ quyền luôn ghét đàn ông, vậy nên chúng ta có thể tiếp tục suy ra rằng nữ quyền không chối bỏ hôn nhân. Một người tin vào hôn nhân hay không thì đó là lựa chọn cá nhân của họ bất chấp quan điểm của họ với nữ quyền là gì. Điều mà những người theo chủ nghĩa nữ quyền chắc chắn chống lại là tư tưởng hôn nhân không bình đẳng, một tư tưởng cực kỳ phổ biến ở những nước như Ấn Độ. Vì vậy, kết luận là, một nhà nữ quyền có thể thích kết hôn và lập gia đình giống như bất kỳ ai khác. Điểm khác biệt duy nhất chắc sẽ là họ muốn người bạn đời của họ thoát khỏi những định kiến về giới.</div><div><strong>11. Ngộ nhận #11: Tất cả những nhà nữ quyền đều định hướng mình theo sự nghiệp</strong></div><div>Không, nữ quyền không nói rằng một người phụ nữ ở nhà và chăm sóc gia đình là bị áp bức hay lạc hậu. Nó tôn trọng một người phụ nữ chọn trở thành nội trợ và nó cũng nâng niu một người phụ nữ bước ra ngoài và tạo dấu ấn trong giới đoàn thế rộng lớn. Chỉ có những kẻ nữ quyền mạo danh mới đánh đồng suy nghĩ hiện đại và tiến bộ với việc có sự nghiệp. Những người theo chủ nghĩa nữ quyền thật sự tôn trọng lựa chọn của mọi phụ nữ về việc họ muốn là ai, dù người đó đội khăn trùm đầu hijab hay mặc bikini. Tự do lựa chọn là điều chủ nghĩa này ủng hộ, dù cho kết quả là người phụ nữ ở bếp hay văn phòng. Quyền bình đẳng là thứ mà phụ nữ xứng đáng có được, cô ấy chọn điều gì hoàn toàn tùy thuộc vào cô ấy. Như thế cũng có nghĩa những nhà nữ quyền cũng hoàn toàn tôn trọng việc đàn ông chọn ở nhà. Nếu phụ nữ được lựa chọn giữa đi làm và ở nhà, thì đàn ông cũng vậy!</div><div><em>Translator: Thủy Linh</em></div><div><em>Editor: Nevange</em></div><div><em>Source: Mensxp</em></div><div>More posts at: <a href=\"https://triskelesociety.wordpress.com\" target=\"_blank\">https://triskelesociety.wordpress.com</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6955,"created_at":"2017-08-07T09:17:38.615Z","down_point":0,"up_point":28,"tags":[]}