{"_id":6150,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f008dc0c95011e6a2a477e016875c91.jpg\"></p><p>Người ta thường xuề xòa mà nói với trẻ con rằng ngày Noel 25/12 là ngày Chúa sinh ra đời. Thực ra ngay trong Kinh Thánh cũng tuyệt nhiên không có nói gì tới ngày này cả, và tất nhiên chẳng có nhắc nhở &nbsp;nào cần phải kỷ niệm ngày tháng này trong năm. Chúa là bất tử, Chúa tạo ra vũ trụ thì tất nhiên có kỷ niệm cũng kỷ niệm không phải ngày sinh của Chúa - mà là sự tái thế của Người. Vậy 25/12 là ngày gì và sao cả cộng đồng theo đạo Thiên Chúa lại kỷ niệm tưng bừng như vậy? Xin thưa 25/12 là ngày đổi mùa, ngày lễ Mặt trời (hoặc lễ Thần Mặt Trời) của người La Mã. Và thực ra từ trước khi có đạo Thiên Chúa thì những tôn giáo khác đã tồn tại, và giáo dân họ đã kỷ niệm ngày này (là thời điểm ngày bắt đầu dài ra – hiểu biết về thiên văn học của người dân từ nhiều nghìn năm trước đã rất cao rồi - từ thời Babylon và còn có thể trước nữa). Từ khi người La Mã chấp nhận đạo Thiên Chúa thì Nhà Thờ cũng không muốn người dân bị mất đi một ngày lễ truyền thống lớn nhất của họ và đã “thỏa hiệp”- từ đó Nhà Thờ và toàn thể các con chiên cũng kỷ niệm ngày 25/12 này như ngày lễ Giáng sinh. Và truyền thống đó bắt đầu chỉ từ giữa thế kỷ thứ 4 sau Công Nguyên.</p><p>Vậy Chúa thực sự sinh ra vào thời gian nào? Nếu đọc kỹ Kinh Thánh và so sánh với thời tiết khí hậu tại vùng Bethlehem tại Izrael, nơi Chúa đã sinh ra, thì sẽ hiểu Chúa sinh ra vào lúc những đàn cừu còn gặm cỏ trên đồng – là cuối mùa xuân đầu mùa hạ. (Và nếu đọc kỹ nữa, so sánh với tuổi của Người khi tạ thế thì có thể đoán rằng Chúa sinh ra khoảng năm thứ 6 trước Công Nguyên...).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1ed5e600c95011e6a2a477e016875c91.jpg\"></p><p><br></p><p>Đã như vậy thì tất nhiên càng không có Santa Claus hay nôm na là “Ông già Noel” trong Kinh Thánh. “Santa” là “Thánh” còn “Claus” là tên Nicolas. Truyền thống tặng quà cho trẻ em dưới danh nghĩa Ông già Noel (mỗi nước thường có một tên gọi riêng cho Ông) cũng có từ rất lâu đời. Thế nhưng ngày nay nhiều sử gia thống nhất rằng nhân vật được coi là Thánh Nicolas này là một nhân vật lịch sử có thật, xuất xứ cũng chẳng phải từ Bắc Cực hay Phần Lan, mà lại từ Tiểu Á. Cậu bé Nicolai này sinh ra vào giữa thế kỷ III sau Công nguyên, tại thành phố Patar, ở tỉnh Likya, thuộc Thổ Nhĩ Kỳ ngày nay. Từ nhỏ cậu đã không chơi đùa nhiều như bạn cùng trang lứa, mà rất nhiệt tình giúp đỡ những người lâm vào cảnh khó khăn, hoạn nạn. Lớn lên cậu càng làm những việc thiện, tiếng tăm về cậu thanh niên này lan đi rất xa. Đến mức một lần con tàu biển cậu đang đi gặp bão tố, cậu đã cầu nguyện và Chúa đã cho sóng yên biển lặng. Tại thành phố Mirra (nay gọi là Dempe) cậu đã được phong thành Hồng y giáo chủ, khi còn khá trẻ mà đã quản lý rất nhiều nhà thờ- ngày nay ở thành phố này vẫn còn nhà thờ nơi cậu đã ở đây. Cả quãng đời cậu làm Hồng y giáo chủ, cậu vẫn tiếp tục giúp đỡ những kẻ nghèo khó - những phạm nhân bị xử oan ức hay những viên sỹ quan bị đi tù vì những cáo buộc mà họ không hề biết...Cậu về với Chúa ngày 6/12 theo lịch cũ, vào khoảng những năm 342-351, và được chôn ngay tại nhà thờ chính của tỉnh Likya. Suốt bao thế kỷ Thánh Nicolai là một trong các vị thánh được giáo dân yêu quý nhất tại rất nhiều quốc gia, cho đến thế kỷ 16 theo Martin Luther đòi hỏi thay đổi Giáo hội, bãi bỏ hàng loạt những ngày lễ thánh. Khi đó &nbsp;lại một lần nữa những truyền thống lâu đời mạnh hơn mọi giới luật, các dân tộc vẫn tiếp tục kỷ niệm ngày lễ Thánh Nicolai: &nbsp;ai theo Thiên Chúa thì vẫn kỷ niệm ngày ấy vào 6/12 còn ai theo Tin Lành thì vị Thánh Nicolai biến thành một ông già, hay một chú lùn...để tặng quà cho những đứa trẻ ngoan. Hàng loạt truyền thuyết ra đời để kể về Ông già tuyết, hay Ông già tuyết và cô cháu gái, đi xe tam mã hay xe do những con tuần lộc kéo, từ Bắc Cực trở về hay ngụ tại làng Laplandia (Phần Lan), ban đêm chui vào nhà qua đường ống khói lò sưởi để nhét quà vào giày cho trẻ nhỏ...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/31138bb0c95011e6a2a477e016875c91.jpg\"></p><p><br></p><p>Mỹ là đất nước có vai trò rất quan trọng với lễ Noel này, Thánh Nicolai đã đến vùng đất hứa này năm 1626 từ Hà Lan. Năm ấy có mấy chiếc tàu đến từ Hà Lan, dẫn đầu bởi tàu “Goede Vrove” có hình Thánh Nicolai đứng ở mũi tàu. Những kẻ phiêu lưu này mua của thổ dân da đỏ một miếng đất để xây ngôi làng và đặt tên là New Amsterdam (ngày nay ngôi làng đó trở thành thành phố New York). Khổ cái là mấy tay Hà Lan này không nói tiếng Anh, mà Ông già tuyết theo tiếng của họ là “Sinterklass”, nên dân tiếng Anh bắt chước gọi theo, lúc đầu là “Santa Klass”, rồi sau thành ra “Santa Claus”. Nhưng nước Mỹ là nơi mà những truyền thống đều sẽ bị biến dạng đi đáng kể! Năm 1822 nhà thơ Clement Moore viết truyện thơ ngắn “Cuộc viếng thăm của Thánh Nicolas”- ông già Noel tặng quà cho một cậu bé, trong truyện đó là một vị thần vui vẻ, bụng to, hút tẩu nhả khói trắng liên mồm...thế nên chẳng còn dánh vẻ gì Thiên Chúa nữa, mà thần thoại hóa lên là đi bằng xe kéo tuần lộc! Thế rồi đến năm 1931 hãng nước ngọt Coca-Cola tung ra sản phẩm quảng cáo có vẽ hình ảnh ông già Santa Claus như chúng ta biết ngày nay: ông già râu trắng và dài, mặc bộ đồ đỏ-trắng, mỗi tội tay đang cầm chai Cola quen thuộc...Santa Claus của Mỹ với tiềm năng marketing của Coca-Cola và sau này là văn hóa Hollywood đã làm lu mờ các “đồng nghiệp” là các Ông già tuyết đến từ Anh, Pháp, Ý, Phần Lan...và kể cả Ông già Tuyết và Công chúa Tuyết của Nga!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/412db520c95011e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Vậy cuối cùng ngày lẽ Giáng sinh 25/12 này có Ý NGHĨA gì không, ngoài việc là một cơ hội kích cầu rất lớn cho ngành công nghiệp quà tặng và giải trí. Xin thưa, ý nghĩa quý báu nhất của ngày lễ này là SỰ CHIA SẺ! Không chỉ việc chúng ta tặng quà cho những người thương yêu của mình, ý nghĩa của ngày lễ Thiên Chúa này còn lớn hơn thế nhiều, có vô vàn câu chuyện minh họa cho việc cho-nhận của mùa Giáng sinh, xin xem clip rất hay sau đây:</p><p><a href=\"https://i.simpalsmedia.com/video/720p/8f111bae-5890-4d7a-8c36-1ebe22e7895f.mp4\"></a><a href=\"https://i.simpalsmedia.com/video/720p/8f111bae-5890-4d7a-8c36-1ebe22e7895f.mp4\">https://i.simpalsmedia.com/video/720p/8f111bae-5890-4d7a-8c36-1ebe22e7895f.mp4</a></p><p><br></p><p>Ngoài mục đích quảng cáo dễ thấy ra clip này đã được làm rất nhân văn dựa theo sự kiện lịch sử hoàn toàn có thực vào mùa Giáng sinh 1914. CHRISTMAS IS FOR SHARING!</p><p>Câu chuyện này cũng rất thực, xảy ra chưa hề lâu nhưng ngày nay người ta mới kể lại. 7/12/1988 khi tại Armeni (Liên Xô cũ) xảy ra trận động đất khủng khiếp (với sức công phá bằng 10 lần những quả bom nguyên tử đã ném xuống Nhật) gây ra cái chết của 150000 người dân và tàn phá 40% tiềm năng sản xuất của nước cộng hòa này, gây cho nửa triệu người cảnh không cửa không nhà. Chỉ sau 72 tiếng máy bay Mỹ chở hàng viện trợ nhân đạo và các chuyên gia cứu hộ, bác sỹ, người tình nguyện...đầu tiên đã hạ cánh xuống Armeni. Sau đó phía Mỹ còn gửi tới 20 chuyến máy bay như thế nữa nữa, do “AmeriCare” tổ chức - mà người đứng đầu là bạn học của tổng thống Bush “cha”- do đó Bush “cha” có một nguyện vọng là hãy cho người &nbsp;con là Jeb (John) và cháu George của mình tham gia cùng.</p><p>Jeb Bush (con của tổng thống Bush “cha” và em của tổng thống Bush “con”- sau này ông làm tỉnh trưởng bang Florida 1999-2007) lúc đó đang là một nhà kinh doanh BĐS đã bỏ dịp đón lễ Giáng sinh cùng gia đình để &nbsp;bay sang CCCP cùng 40 tấn hàng cứu trợ và đứa con trai 12 tuổi. Moscow lập tức cho người đưa hai bố con đi Erevan (Armeni). Hai cha con rất ít nói, có thể thấy Jeb Bush khá hồi hộp vì sứ mệnh quan trọng đó, vì đây là chuyến công du quốc tế đầu tiên của Jeb, vì quan hệ hai nước đang trong thời điểm rất tồi tệ, và tất nhiên là vì tai họa khủng khiếp giáng xuống đầu dân tộc Armeni. Khi vào bệnh viện để thăm bệnh nhân và phát quà Giáng sinh cho trẻ em, Jeb nói với người con: “Con hãy nhìn xem cậu bé này có xinh không, cặp mắt rất tuyệt vời. Nếu bạn ấy sinh ra trong gia đình chúng ta, thì bạn ấy đã là em của con, và tai họa này đã không xảy ra...”. Jeb nói rất chân thành, vì lúc đó trong phòng bệnh chỉ có 3 người! Đó là bài học Bush “con” đang dạy cho Bush “cháu”...</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5786d680c95011e6a2a477e016875c91.jpg\"></p><p><br></p><p>Ngoài phố nhà cửa đổ nát hết, đầy người rách rưới, tập tễnh lang thang, rách rưới &nbsp;trong mùa đông. Sau khi đến Spitak - tâm điểm của trận động đất này (nơi này lên đến 10 độ Richter!) Jeb Bush đề nghị đưa đến Echmiadzin - Nhà Thờ chính của tất cả giáo dân Armeni. Sau khi gặp gỡ Cha cố, hai cha con Bush xin ngồi lại trong giáo đường để cầu nguyện, cả đoàn ra ngoài chờ, họ cầu nguyện rất lâu. Tất nhiên là sau đó còn có những cuộc gặp với lãnh đạo cao nhất của Armeni và báo giới...</p><p>Chuyến đi của Bush “con” và Bush “cháu” đã thay đổi nhiều điều. Sau này Gorbachev có nói với Bush “cha”, rằng trong nhà thờ khi không còn ai thì Jeb đã khóc, và những giọt nước mắt này ảnh hưởng tới quan hệ Liên Xô - Mỹ nhiều hơn tất cả những gì có thể đem ra để so sánh. Còn khi ở trên máy bay để quay về nước Jeb Bush nói với con rằng: “Ở dưới kia hàng triệu người Mỹ vẫn đang đóng góp hàng để viện trợ cho Armeni. Chúng ta đã đem lại được món quà Giáng sinh quý nhất. Và đây cũng là món quà Giáng sinh quý nhất trong cuộc đời mà bố con ta đã được nhận...”</p><p>&nbsp;Giáng sinh đúng là ngày lễ thật ý nghĩa: CHRISTMAS IS FOR SHARING!</p><p>&nbsp;</p><p>Ảnh (Bonus): cây thông xấu nhất” 2016 - quảng trường Vandom, Paris-đã bị dân phản đối và cuối cũng đã dỡ đi!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cfa6490c95011e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>Xem bài tại đây: <a href=\"https://www.facebook.com/namhhn/posts/1255971697798098\">https://www.facebook.com/namhhn/posts/1255971697798098</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-23T20:44:57.031Z","creator_id":3711,"down_point":0,"tags":null,"title":"Ý NGHĨA CỦA LỄ GIÁNG SINH","up_point":29}