{"_id":5792,"body":"<p>&nbsp; &nbsp;Chắc chắn là chỉ cần mới đầu tháng 12 thôi nhưng các bạn cũng có thể cảm nhận được không khí mùa Giáng Sinh tràn ngập khắp mọi nơi rồi. Nhân dịp này, mình sẽ recommend cho mọi người một vài bộ phim hoạt hình mang đậm sắc màu của ngày Lễ thánh này (Phim người đóng sẽ để 1 bài sau nha ^^)</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.huffpost.com/gen/2426324/images/o-SAD-CHRISTMAS-DOG-facebook.jpg\"></p><p><br></p><p>Bắt đầu liệt kê nào:</p><p><strong>&nbsp; &nbsp;1. &nbsp;A Christmas Carol - Hồn ma đêm Giáng Sinh:</strong> Câu chuỵện kể về cuộc phiêu lưu trong đêm Giáng sinh của Ebezener Scrooger. Lão bắt đầu mùa giáng sinh với thói keo kiệt bủn xỉn như thường lệ: Chửi mắng người giúp việc trung thành và đứa cháu trai tốt bụng của mình. Rõ ràng Scrooger chẳng có ý định tận hưởng mùa lễ như mọi người - và, như mọi khi, lão về nhà - một mình co ro bên lò sưởi và lầu bầu những lời chửi mắng. Và rồi ngay tại căn phòng, Scrooger bắt gặp hồn ma của Joseph Marley, đối tác kinh doanh đã chết của lão. Marley – trong bộ dạng đáng sợ và mang xiềng xích, kẻ đang trả giá cho sự nhẫn tâm của bản thân lúc còn sống, hy vọng có thể giúp Scrooger không phải chịu chung một kết cục như mình. Joseph Marley cảnh báo Scrooger sẽ được viếng thăm bởi ba hồn ma khác. Và khi những hồn ma của Giáng sinh Quá khứ, Hiện tại và Tương lai lần lượt xuất hiện trong những hình dạng thật đặc biệt, đưa Scrooger qua một chuyến hành trình kỳ lạ mà nhờ đó lão đã tỉnh ngộ và tìm cách chuộc lại lỗi lầm của mình.</p><p><em>Link phim:</em> <a href=\"http://phim3s.net/phim-le/giang-sinh-yeu-thuong_573/xem-phim/128635/\">http://phim3s.net/phim-le/giang-sinh-yeu-thuong_573/xem-phim/128635/</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://4.bp.blogspot.com/-riZfGdhpa-I/UrlJSAALDpI/AAAAAAAAaII/oR1xIELxZf8/s1600/ghost-of-xmas-past.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;2. The Polar Express - Tàu tốc hành Bắc cực</strong>: Bộ phim được làm dựa theo cuốn truyện cùng tên của tác nhà văn thiếu nhi Chris Van Allsburg. Nó xoay quanh câu chuyện của Billy, cậu bé luôn tin rằng ông già Noel là có thật. Nhưng người nhà của cậu bé và tất cả mọi người đã khẳng định là không có sự tồn tại đó và coi rằng tất cả chỉ là truyền thuyết. Tuy nhiên, mùa giáng sinh đến cũng là lúc xuất hiện một chuyến xe lửa kỳ lạ ghé thăm Billy vào lúc nửa đêm, hứa đem cậu và những đứa trẻ may mắn khác cùng ông già Noel đến thăm Bắc Cực. Billy và những đứa trẻ ấy đã bước vào 1 cuộc phiêu lưu thú vị và từ đó học hỏi được rất nhiều về tình bạn, lòng dũng cảm và tinh thần Giáng Sinh.</p><p><em>Link phim:</em> <a href=\"http://hdonline.vn/phim-tau-toc-hanh-bac-cuc-2123.html\">http://hdonline.vn/phim-tau-toc-hanh-bac-cuc-2123.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://taniamarieartist.files.wordpress.com/2013/12/polar-express3.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;3. Rise of the Guardians - Sự trỗi dậy của các vệ thần:</strong> Bộ phim đã thành công trong việc đưa lên màn ảnh rộng các nhân vật cổ tích gắn bó tới tuổi thơ của bao thế hệ trẻ em trên thế giới như Ông Già Tuyết, Cô Tiên Răng, Thỏ Phục Sinh, Thần Ngủ hay Jack Frost. Khi Ông Kẹ Pitch xuất hiện với âm mưu thống trị thế giới bằng cách đánh cắp niềm tin và giấc mơ của lũ trẻ, những vệ thần này hợp sức lại để bảo vệ trẻ em khỏi những cơn ác mộng kinh hoàng. Từ đó, mang lại cho những đứa trẻ một mùa Giáng Sinh đúng nghĩa với niềm tin, hi vọng vào những gì tốt đẹp nhất.</p><p><em>Link phim:</em> <a href=\"http://www.phimmoi.net/phim/su-troi-day-cua-cac-ve-than-124/xem-phim.html\">http://www.phimmoi.net/phim/su-troi-day-cua-cac-ve-than-124/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/MMqn4TQpfOY/maxresdefault.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;4. The Nightmare Before Christmas - Đêm kinh hoàng trước Giáng Sinh:</strong> Jack Skellington, ông hoàng của thị trấn Halloween, cảm thấy quá mệt mỏi vì những công việc giống y nhau vào mỗi năm đón Halloween. Một ngày, anh tình cờ đi lạc vào thị trấn Christmas và biết đến cái ngày lễ nhộn nhịp vui tươi này, Jack quyết định đưa những ý tưởng tổ chức một lễ Giáng Sinh với những con yêu tinh, ma cà rồng trong thị trấn của mình. Nhưng để làm được điều đó chẳng dễ dàng chút nào, bởi thị trấn của Jack vốn là nơi của những huyền bí và rùng rợn.</p><p><em>Link phim:</em> <a href=\"http://hdonline.vn/phim-dem-kinh-hoang-truoc-giang-sinh-2165.html\">http://hdonline.vn/phim-dem-kinh-hoang-truoc-giang-sinh-2165.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.collider.com/wp-content/uploads/the-nightmare-before-christmas-jack-skellington-santa-claus.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;5. Arthur Christmas - Giáng sinh phiêu lưu ký:</strong> Lấy bối cảnh ở Bắc Cực,<span>&nbsp;đây là một</span> câu chuyện về đại gia đình của Ông Già Noel. Cứ mỗi dịp Giáng sinh, cả nhà lại tất bật chuẩn bị các món quà dành tặng trẻ em khắp thế giới. Ngày nay với công nghệ hiện đại, ông già Noel di chuyển bằng đĩa bay, với sự trợ giúp của tùy tùng để đi phát quà. Chỉ trong một tiếng, hai tỷ món quà được chuyển đi một cách nhanh, gọn, chính xác tới mọi lục địa. Một lần nọ xảy ra sự cố: Một món quà bị bỏ quên lại trung tâm điều khiển Bắc Cực, nghĩa là Ông già Noel đã quên một đứa trẻ. Đêm Giáng sinh đã đến và chỉ còn vài tiếng nữa là trời sáng. Trước tình thế này, Arthur - cậu con trai thứ hai nổi tiếng nhút nhát, hậu đậu của ông già Noel - quyết tâm trao tận tay món quà cho cô bé Gwen ở nước Anh xa xôi - đứa trẻ bị lãng quên. Bộ phim ẩn chứa nhiều thông điệp sâu sắc thông qua những tình huống hài hước châm biếm. Dù cho thế giới vẫn luôn chuyển động, máy móc cũng không bao giờ lấn át được cảm xúc của con người. Những gì được gọi là truyền thống, bản sắc thì mãi mãi không thể thay thế được.</p><p><em>Link phim:</em> <a href=\"http://www.phimmoi.net/phim/giang-sinh-phieu-luu-ky-3505/xem-phim.html\">http://www.phimmoi.net/phim/giang-sinh-phieu-luu-ky-3505/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://movit.net/wp-content/uploads/2011/10/GrandSanta-and-Arthur-in-Arthur-Christmas-2011.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;6. Frozen - Nữ hoàng băng giá:</strong> Lấy cảm hứng từ câu chuyện cổ tích \"Bà chúa Tuyết\" của nhà văn Hans Christian Andersen, bộ phim kể câu chuyện về một nàng công chúa dũng cảm lên đường dấn thân vào một cuộc hành trình gian khó với một anh chàng miền núi cường tráng, dễ rung động nhưng ban đầu hơi thô lỗ, cùng chú tuần lộc trung thành của mình và một chàng người tuyết vui nhộn tình cờ gặp để đi tìm người chị gái đang phải sống một mình, một nữ hoàng sở hữu sức mạnh tạo ra băng giá đã vô tình khiến cả vương quốc chìm trong mùa đông vĩnh cửu. Không mang màu sắc Giáng sinh nhưng một bộ phim tràn ngập tuyết và tuyết thì cũng khá là phù hợp phải không nào?&nbsp;</p><p><em>Link phim: </em><a href=\"http://www.phimmoi.net/phim/nu-hoang-bang-gia-561/xem-phim.html\">http://www.phimmoi.net/phim/nu-hoang-bang-gia-561/xem-phim.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.huffpost.com/gen/1658556/images/o-DISNEY-FROZEN-facebook.jpg\"></p><p><br></p><p><br></p><p><strong>&nbsp; &nbsp;7. Tokyo Godfather - Một đêm tuyết phủ:</strong> Nhóm 3 người vô gia cư - một cô gái bỏ nhà ra đi, một người đồng tính và một kẻ nghiện rượu - đã tìm thấy một đứa trẻ sơ sinh bị bỏ rơi vào đêm Giáng Sinh trong khi đang lục lọi thùng rác. Sử dụng những manh mối được tìm thấy bên cạnh em bé, họ đã đi tìm cha mẹ đứa bé khắp Tokyo, đồng thời đối mặt với lời nhắc nhở của cuộc sống rằng họ gần như đã bị bỏ rơi.</p><p><em>Link phim:</em> <a href=\"http://tv.zing.vn/episode/Tokyo-Godfathers-Mot-Dem-Tuyet-Phu/IWZ96U86.html\">http://tv.zing.vn/episode/Tokyo-Godfathers-Mot-Dem-Tuyet-Phu/IWZ96U86.html</a></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.hdonline.vn/i/resources/new/film/900x500/2015/08/31/tokyo-godfathers.jpg\"></p><p><br></p><p><br></p><p>Mình mới nghĩ được 7 phim này thôi nên mọi người có tâm đắc thêm bộ nào thì đóng góp bên dưới cmt nha ^^</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-06T00:07:56.423Z","creator_id":2770,"down_point":0,"tags":null,"title":"Những phim hoạt hình đặc sắc nhất dành riêng cho bạn mùa Giáng Sinh này","up_point":20}