{"_id":14872,"tags":[{"_id":"59a97d21b276e244cdd11da5","name":"CAREER"},{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"}],"up_point":26,"down_point":1,"title":"Nhật kí làm ca đêm - Hình thành thói quen","body":"<div>Tháng 8 này mình nhận một công việc làm ca đêm, lương ngon nên mình gật. Blog này là để ghi lại những thứ mình trải qua trong công việc này, hy vọng có ích cho những bạn có trải nghiệm tương tự.</div><div><strong>Một chút background về bản thân.</strong> Mình là nữ, 23 tuổi, khá hương ngoại, nhưng cũng có tiền sử trầm cảm. Đã có người yêu (chi tiết này cần thiết, vì nếu làm ca đêm thì cơ bản là khả năng gặp gỡ, yêu đương bị tụt xuống), vẫn sống với gia đình (nhà Sài Gòn, mỗi tháng vẫn trả tiền nhà cho ba má).</div><div><strong>Một chút background về công việc</strong>. Công việc làm 9pm-5am, từ thứ 2 đến thứ 6, call center. Chỗ làm cách nhà 20 phút đi xe máy. Nghỉ trưa 1 tiếng từ 12h đêm đến 1 giờ sáng. Ca đêm hiện tại có 2 người nữa cùng làm, tính chú bảo vệ thì có tổng <em>4 người&nbsp;</em>tính cả mình lên công ty.</div><div><strong>Tóm tắt những thứ mình đọc được trên internet về làm ca đêm.&nbsp;</strong>Có hai luồng ý kiến, một là cực kì thích, hai là cực kì ghét. Lợi là: nhiều tiền hơn, yên lặng hơn, ít người giám sát hơn. Hại là: đảo lộn cuộc sống, khó giữ mối quan hệ. Đây là 3 vấn đề mình quan tâm:</div><div><u><em>1. Nên có 1 thói quen, một routine.</em></u> Plan của mình là đi làm về thì đi gym (6am-7am). Bạn gái mình cũng đi gym giờ này nên hai đứa có thể tranh thủ gặp nhau. Về đến nhà thì ngủ từ 8am - 4pm (8 tiếng). Sau khi thức dậy thì có 5&nbsp;tiếng để dành cho gia đình và bản thân. Học thứ gì đó, xem tin tức, nói chuyện với phụ huynh. Rồi đến 8:30pm lại xách đít đi làm.</div><div><em><u>2. Ngủ đủ giấc và ngon giấc</u></em>. Đây là thứ mình thấy khó nhất. Vì đồng hồ sinh học của con người chạy theo độ sáng của mặt trời. Trời sáng thì tim đập nhanh, chủ động hơn. Trời tối nghĩa là đi ngủ, tim đập chậm lại, cơ thể giảm cường độ hoạt động. Mình mua cái bịt mắt và bịt tai để sáng có thể ngủ được. Đồng thời làm cho phòng tối lại để dễ ngủ hơn. Cái khó đây là trước giờ mình rất điều độ, luôn đi ngủ trc 10pm và thức dậy lúc 6am để đi gym. Bây giờ lật 180 độ. Sẽ khó khăn đây.</div><div><u><em>3. Ăn uống và giữ sức khỏe.</em></u> Khi nói đến làm ca đêm, việc đầu tiên mình nghĩ đến là sẽ mập lên, vì giờ ăn bị rối loạn. Mình đang thử việc <strong>nhịn ăn gián đoạn&nbsp;</strong>(<strong>intermittent fasting -&nbsp;</strong>sẽ có 1 bài về cái này), mình sẽ ăn 2 bữa vào 7pm và 12am. Phải đi gym điều độ để tránh bị trầm cảm trở lại.</div><div><strong>Những ngày vừa qua, mình đang làm quen với nhịp ngủ</strong>. Mình bắt đầu thức đêm 3 ngày trước đây. <strong>Và đây là những thứ mình ghi nhận</strong>:</div><div>1. Tim mình đập chậm lại, mình rơi vào một trang thái rất foggy. Theo mình biết thì tình trạng này giống như khi mình đi du lịch và bị jetlag, sau 2-3 tuần sẽ khỏi.</div><div>2. Ban đêm rất chán, vì quá yên lặng. Mọi người đều ngủ hết nên làm gì cũng phải tránh tiếng động. Khoảng 3-4am là thời gian mình mệt nhất và buồn ngủ nhất.</div><div>3. Mình chỉ ngủ được cùng lắm là 6 tiếng 1 ngày, và ngủ không được ngon. Như ý 1 thì đây là hiện tượng jetlag. Mình nghĩ sau 2 tuần mình sẽ ổn. Mình đã mua cái bịt mắt chống sáng và bịt tai chống ồn. Nhưng ngủ đến giữa trưa thì quá nóng phải thức dậy.&nbsp;</div><div>4. Ba mẹ lo lắng cực kì. Nhưng mình đã quyết nên họ cũng không (thể) can thiệp, nhưng mẹ lo quá nên đâm ra cáu với mình. Bắt mình đi ngủ liên tục và luôn miệng khuyên mình đừng đi làm.</div><div>Khi nhận công việc này mình khá lo lắng, một là vì tiền sử bệnh của bản thân, hai là không biết liệu đây có phải là lựa chọn đúng đắn và có giúp ích gì cho sự nghiệp của mình sau này hay không. Thế nhưng, quyết định thì cũng đã quyết định rồi, không thể suy đoán được gì nữa mà cứ đi làm xem sao vậy. Mình sẽ update tiếp sau 2-3 tuần.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21616,"created_at":"2018-08-13T13:17:28.025Z"}