{"_id":6031,"body":"<p>Đọc một cuốn sách hay lần 2, như là yêu một người nào đó lại một lần nữa, hay ngược lại nhỉ? Tuy ta biết cái kết nhưng chúng ta vẫn không thể ngừng bản thân đọc lại một lần nữa, để cảm nhận, để nhớ, để ngẫm lại từng chi tiết của cuốn sách đấy và phải thốt lên: Ô, mình không nhớ có chi tiết này, sao lại thế nhỉ? Và lại ngồi xem chuyện<span>&nbsp;</span>gì xảy ra tiếp theo.</p><p><br></p><p>Lần thứ 2 tôi đọc quyển “Cô gái trong trang sách” cách lần đầu 3 năm.</p><p><br></p><p>Trước đó, quyển sách đã để lại cho tôi một sự bất ngờ đến khó tả khi tôi đọc đến plot twist của cuốn sách và nó vẫn ấn tượng với tôi đến bây giờ. Nhưng lần thứ 2, tôi đọc lại. Những gì tôi chú ý, lại là những chi tiết tưởng chừng như bé nhất mà không quan tâm đến cái kết của câu chuyện.</p><p><br></p><p>.</p><p>Những ai đọc truyện của Musso, đều có thể thấy, sách của ông hầu hết mang hơi hướm của thể loại trinh thám, từ “Cuộc gọi thiên thần”, “Central Park”, đến “Cô gái trong trang sách”...</p><p><br></p><p>Nhưng mặc dù được gọi là tiểu thuyết tình cảm, ở những tác phẩm của Musso, việc miêu tả tình cảm, tâm tư của nhân vật dường như hơi bị thiếu, trừ “Cô gái trong trang sách”. Riêng đối với tiểu thuyết này, ngòi bút của ông đã miêu tả được từng cung bậc cảm xúc của một nhà văn thất tình, thân tàn ma dại, phải nhờ đên sự trợ giúp của thuốc chống trầm cảm, ma túy tổng hợp để trốn thoát khỏi thực tại phũ phàng: Người phụ nữ anh vô cùng yêu đã rời bỏ anh. Chưa có một tác phẩm nào của Musso mà ông có thể miêu tả chi tiết tâm lý của một kẻ thất tình đến thế.</p><p><br></p><p>Và rồi Billie đến, sự chuyển giao tâm lý, những giai đoạn tình cảm, đều được Musso miêu tả chi tiết: khi Tom từ một kẻ thất tình, dần dần bò ra khỏi cái hố đen của bản thân đến khi đem mình yêu Billie Donney, một nhân vật trong trang sách của mình. Tất cả được miêu tả rất chi tiết, không hề đem lại cảm giác hụt hẫng hay cảm giác \"thật là phi lý, tại sao đùng một cái rồi yêu\" như cách Musso làm trong một số quyển tiểu thuyết khác của mình.</p><p><br></p><p>.</p><p>Một thành công khác của cuốn sách, đó chính là việc câu chuyện song song. Ở đây, Musso đã rất khôn khéo khi lồng giữa cuộc phiêu lưu của Tom và Billie là cuộc phiêu lưu của Milo, Carol và cuốn sách in lỗi. Tuy đây là phụ truyện được viết song song với cố truyện chính để thuyết phục người đọc là Billie chính là cô gái trong trang sách và sinh mạng của cô bị phụ thuộc vào cuốn sách đấy, nhưng một cách nào đó, tác giả đã khiến chúng ta tin sái cổ, và vẫn phải lật từng trang sách để xem, giờ Cuốn sách lỗi đang ở đâu. Tất cả tưởng chừng như phi lí, thì việc giải thắt nút cho toàn bộ tiểu thuyết đã được Musso giải thích qua lời kể của Milo. Lúc đấy, tôi đoán độc giả đều nghĩ: Oh wtf, really? Và giờ sao? Rồi kiểm trả xem còn bao nhiêu trang thì hết truyện và ngồi đọc tiếp – đấy là lần đầu tôi đọc.</p><p><br></p><p>Câu chuyện không chỉ là tình yêu của Billie và Tom, nó còn là câu chuyện về tình bạn. Đã có ai chịu nhiều rắc rối như thế, để thuê 1 diễn viên để cố vực bạn mình dậy, chạy theo 1 quyển sách vô vọng trong chính kịch bản mình dựng lên. Đã có ai chịu mang tiếng là kẻ giết người (Tom) để giải thoát người bạn thân của mình khỏi người bố dượng độc... Trải qua nhiều sóng gió và thăng trầm, tình bạn được để cao trong cuốn sách yêu thích này của tôi.&nbsp;</p><p><br></p><p>Thêm vào đó, Musso đã miêu tả cuộc sống tầng lớp rất đời thường của nước Mĩ qua cốt truyện song song. Từ cô sinh viên, đến người phụ nữ thất nghiệp, anh chàng phi công, người chủ tiệm sách.... Bằng cách nào đó, tất cả được miêu tả lướt qua nhưng đầy đủ chi tiết về đặc điểm tầng lớp và cách hành động của họ. Tất cả họ đề được kết nối bằng quyển sách. Tôi không biết, tác giả có để ý điều này khi viết không. Nhưng cốt truyện song song này, nó mang lên một thông điệp rằng tuy chúng ta chả biết nhau là ai, nhưng bằng một cách vô hình nào đó, những quyển sách sẽ là sự kết nối của tất cả chúng ta.&nbsp;</p><p><br></p><p>Đối với lần 2, khi đã biết được cái kết, tôi vẫn ngồi đọc từ câu chữ một, xem có \"lỗi\" nào của tác giả để lại khi xây dựng một cốt truyện xuất sắc như thế không – và đương nhiên, không một chút sạn nào!... Nhưng dường như tôi đã quên mất những chi tiết bé tí mà chỉ chăm chăm vào cái plot to đùng. Thế nên, đọc lại, nó lại trở thành một cuộc hành trình mới, với những chi tiết tưởng rất mới nhưng rất quen, khiến tôi lại ngồi lần mò lại từng câu chữ để xem lại cuộc phiêu lưu của các nhân vật.</p><p><br></p><p>Cuốn sách này là cuốn sách tôi muốn đọc lại không chỉ dừng ở lần thứ 2 !!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9eb98f0c54111e69277c7d42f3bb41c.jpg\" style=\"width:906px; height:520px;\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T16:48:17.142Z","creator_id":3178,"down_point":0,"tags":null,"title":"[IREAD] Cô gái trong trang sách ","up_point":26}