{"_id":15766,"tags":[],"up_point":24,"down_point":0,"title":"La chica del mundo","body":"<div>Tớ vốn không phải lúc nào cũng là con người của những chuyến đi. Gia đình tớ cũng ít khi tạo điều kiện cho tớ được đi đây đi đó. Cho đến chuyến đi ra nước ngoài đầu đời với mấy cậu bạn học đại học một cách rất cao hứng tới Malaysia và Singapore, hành trình khao khát những chuyến đi của tớ mới thật sự bắt đầu.</div><div>Hôm nay, ngày thứ 4 ở Barcelona, tớ tự hỏi bản thân liệu trên mỗi con đường mình đi qua có thực sự cho tớ thấy và tìm ra bản thân của mình không? Đúng là phải đi, phải sống với tuổi trẻ, tớ mới càng thấy rõ Hà Nội trong tim mình to lớn tới nhường nào. Và dường như tớ luôn tìm kiếm một Hà Nội ồn ào và nhộn nhịp nhưng cũng có lúc yên bình một cách lạ thường ở mọi nơi tớ đặt chân đến, có những lúc một cách vô thức mà mãi sau này tớ mới ý thức được điều đó. Hay thật kì lạ lúc này đây tớ nhận ra nước Đức ko hề quá nhàm chán. Dù có vẻ luôn được biết đến là ko hề thân thiện và dễ gần nhưng tớ đã gặp những con người tốt bụng, hiếu khách và hài hước nhất tớ từng gặp ở nơi đây.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd751530bc5311e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Arc de Triomf Barcelona.</figcaption></figure></div><div>Tớ đọc được đâu đó câu \"<em>it is both a blessing and a curse to feel everything so very deeply\".</em> Tớ là một đứa rất hay \"cảm\" nên rất hiểu cảm giác này nhưng giờ tớ đã học cách sống với nó và cũng nhận ra rằng vì như thế mà mỗi chặng đường tớ đi tớ luôn tỉ mỉ lưu lại từng khoảnh khắc, dù là đơn giản nhất, dễ thương nhất, kì quặc nhất để sau này có thể nhìn lại những năm tháng tuổi hai mươi của mình mà cười. <em>\"One day you’ll have whatever it is you’re now so confusedly seeking. That kind of calm that comes from knowing oneself and others. But you can’t rush the arrival of that state of mind. There are things you only learn when no one teaches them. And that’s how it is with life. There’s even more beauty in discovering it for yourself, in spite of the suffering. Sensitive people are both unhappier and happier than others. But give it some time.\"&nbsp;</em></div><div>Hôm nay cũng là lần đầu tớ nói chuyện rất lâu với Dolors - bác chủ nhà của tớ ở Barcelona. Cũng là lần đầu tớ phải dùng Google Translate hầu như toàn bộ cuộc trò chuyện vì trình độ Spanish của tớ còn non hơn cả German. Nhưng có vẻ việc sống thành thật hơn với bản thân vừa khiến tớ khó socialize hơn bình thường nhưng một khi đã vượt qua điều đó thì những cuộc đối thoại luôn rất sâu. Dolors làm trong ngành Sales đã 25 năm và 45 năm sống ở Barcelona, tớ hỏi bác có yêu công việc của mình và Barcelona ko,bác trả lời dù công việc phải đi lại rất nhiều giữa các town ở Catalan vào cuối tuần, bác thích nó. Và giờ bác sống ở ngoại ô cách Barcelona 25km và bác thích sự yên tĩnh ở đó nhưng thỉnh thoảng vẫn về đây ở vì Barcelona như một phần của tâm hồn bác. Tớ luôn ngưỡng mộ những người tìm ra nơi mình thuộc về rất sớm và gắn bó với nó lâu dài như bác. Còn bác gọi tớ là \"La chica del mundo\" - the girl of the world mà tớ đã cười toe toét mà cảm ơn bác khi tớ kể tớ tới từ Việt Nam nhưng học ở Đức được gần một năm rồi và bây giờ sang Barcelona học trao đổi một kì. Và dù vẫn chưa biết mình sẽ làm gì khi tốt nghiệp nhưng tớ rất muốn sẽ tìm được một công việc ở châu Phi theo một tổ chức nào đó và thật sự làm một điều gì đó cho thế giới này. Nghe có vẻ tớ trở nên quen thuộc với việc di chuyển, tớ cũng tưởng như một năm qua ở Đức đã giúp tớ cứng cáp, nhưng tớ biết mình vẫn thiếu gì đó, lớn lao và gần gũi lắm. Tớ vẫn hay bị ám ảnh bởi tương lai và tự vây hãm bản thân với nỗi sợ hãi của sự xa cách, của những mối quan hệ cứ mãi trôi mà tớ ko tài nào níu lại được. Nhưng rồi lại nhớ câu nói của Oskar trong cuốn Extremely Loud and Incredibly Close :<em>\"So many people enter and leave your life! Hundreds of thousands of people! You have to keep the door open so they can come in! But it also means you have to let them go!\"</em>.</div><div>Dolors bảo rằng bác ấy có lẽ chẳng bao giờ đi xa nhà và sẵn sàng sống ở một nơi dù chưa hề biết ngôn ngữ ở nơi đó như tớ đang làm. Nhất là khi bác sẽ rất nhớ Catalan - ngôn ngữ địa phương của vùng này ở Tây Ban Nha. Tớ chợt nghĩ rồi có lẽ có một ngày tớ cũng sẽ nhớ Hà Nội như vậy đó, sẽ hướng tới một cuộc sống với những sự \"nhàm chán quen thuộc\" mà theo một cách tích cực người ta gọi là sự ổn định. Nhưng tớ của hiện tại dù rất nhớ những ngày hôm qua không mong rằng mọi thứ sẽ ngừng thay đổi. Điều đẹp nhất chỉ xảy ra khi mọi thứ đều thay đổi như câu thơ của Dr. Seuss:</div><div><em>\"And then things start to happen</em></div><div><em>Don't worry. Don't stew.</em></div><div><em>Just go right along.</em></div><div><em>We'll start happening too.\"</em></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2018-09-19T21:35:38.342Z"}