{"_id":14915,"tags":[{"_id":"5abf88a62b3dd24bbb44626b","name":"READY PLAYER ONE"},{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5a6f6a3c7b4f53603d76f059","name":"PHÂN TÍCH"},{"_id":"5ae72fec6a4344316b4d7089","name":"PHÂN TÍCH PHIM"}],"up_point":22,"down_point":0,"title":"Ready Player One và Nỗi cô đơn của những số nguyên tố","body":"<div>Được một người bạn review là phim này rất (quote đúng nguyên là “rất”) hay từ khá lâu rồi nhưng mình luôn trì hoãn đến tận bây giờ mới đi xem. Thực ra mình chỉ đi xem phim nào mình thích và chỉ viết ra vài dòng cảm xúc sau khi xem xong thôi, mà sau khi xem xong thì phải đi rất xa để về nhà nên cảm xúc cũng bay đi phần nhiều rồi (hihi). Nhưng thôi, cứ nói vài câu. Khuyến cáo: phim có spoiler, nên bạn nào đến giờ chưa xem thì đừng đọc.</div><div>Cảm xúc đầu tiên của mình khi bắt đầu xem phim là thấy phim này có bối cảnh gần giống SAO (Sword Art Online, nếu các bạn không biết phim này thì có thể tự google). Đều là lấy hình ảnh con người ở thế kỷ tương lai, xây dựng một thế giới ảo để tránh đi hiện thực tàn khốc. Mà trong Ready Player One, đạo diễn tập trung nhiều hơn vào hiện thực tàn khốc của thế giới ấy. Nói về diễn xuất, không có gì quá đặc sắc. Nhân vật chính cảm giác hơi mờ nhạt, xử lý tình huống chưa quá tốt. Diễn viên đẹp vừa phải, không phải các chị gái thân hình bốc lửa, hay các anh trai 6 múi cao to, mà là các nhân vật rất tầm thường, xuất thân tầm thường, tạo nên kỳ tích từ chính những tầm thường đó.</div><div>Thực sự thì, nếu các bạn tìm kiếm một bộ phim dựng hoành tráng công phu, có trai xinh gái đẹp, thì tiếc là phim này chỉ dựng hoành tráng công phu mà thôi. Đấy chính là ấn tượng thứ hai của mình. Lấy chủ đề thế giới ảo kết hợp với game online, đây là chủ đề khá là khó đối với các nhà làm phim, nhưng đồng thời cũng siêu dễ để phát triển. Tại sao? Bởi vì cái khó nhất chính là khả năng tưởng tượng của chính bạn mà thôi, the only limits is your imagination. Phim được dựng khá chặt chẽ và logic, những yếu tố nho nhỏ trong phim cũng được khai thác gần như triệt để, mỗi cảnh quay lại bộc lộ ra một chút cái kết, là câu trả lời cho những thử thách của nhân vật chính.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bfb7520a06111e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: Internet</figcaption></figure></div><div>Thật sự thì, ai chẳng đam mê thế giới ảo. Ở thời đại hiện nay, ai ra đường mà chẳng phải mang theo điện thoại trong người, một ngày không lên Facebook hay Instagram thì không thể chịu nổi, càng không nói đến việc hết 3G hay không có wifi. Vậy nên, việc tất cả mọi người trong phim đều nghiện OASIS là chuyện hoàn toàn dễ hiểu. Nếu là mình, mình cũng sẽ nghiện thôi. Ai mà chẳng thích cảm giác được sống, được thay đổi diện mạo, trở thành một người hoàn toàn khác với hiện thực, thành tất cả những gì mình muốn trở thành. Go big, or (trong trường hợp này) go zero. Nếu bạn chết, toàn bộ những gì bạn cày được sẽ trở về con số không. Cảm giác ấy kích thích đến nhường nào?</div><div>Hallidays đã tạo nên một thế giới như thế, chẳng có gì là không thể trong thế giới của ông. Và qua 3 thử thách, 3 chiếc chìa khóa, chỉ có những người giống nhau mới có thể thấu hiểu. Mình cảm thấy, chi tiết này khá giống với Nỗi cô đơn của những số nguyên tố. Có những con người, như Hallidays, như Z, hay như Art3mis, sinh ra với nỗi cô đơn tột cùng, để rồi họ điên cuồng tìm kiếm một mối liên hệ với thế giới. Trước khi ra đi, Hallidays mang Z trở về căn phòng hồi nhỏ của mình, cho cậu thấy một phiên bản của ông đang chơi điện tử, chơi trò chơi ông yêu thích nhất. Thực sự, chỉ có những người cô độc, mới có thể chơi mãi một trò không thấy chán, hay có thể xem mãi một bộ phim, tìm được những lối đi ẩn giấu trong đó, thấy được những góc tối mà người khác sẽ không bao giờ thấy được. Người cô đơn thực sự, sẽ dành cả đời tìm kiếm mối liên hệ của mình với thế giới, dành hết tình cảm cho một mối quan hệ, bất kể là bạn bè hay người yêu.</div><div>Giống hệt những con số nguyên tố. Lẻ loi đến tột cùng. Mỗi số đều là duy nhất, không thể chia được cho ai.</div><div>Những con người ấy, hay những con số ấy, luôn thấy bản thân thừa thãi, hoặc luôn thấy bản thân là chưa đủ. Nếu có thể, chỉ cần thêm hoặc bớt một đơn vị là có thể giống mọi người, nhưng một đơn vị ấy lại là thứ làm nên chính họ, không thể bớt đi. Để rồi họ cứ áy náy, cứ day dứt, cứ dày vò chính mình không thôi, cứ dằn vặt bản thân ước ao nếu mình có thể hành động khác đi lúc ấy (takes the leap). Rõ ràng chỉ một bước nhảy, vậy tại sao lúc ấy mình không làm được? Rõ ràng mình có thể làm khác, vậy sao mình không làm khác đi? Hallidays ôm nỗi đau đớn vì không dám tiến thêm một bước với người con gái ông yêu, vì ép người bạn duy nhất của mình dẫn tới đánh mất bạn bè. Ông dằn vặt đến lúc qua đời, đến lúc có người hiểu được ông, mang những nỗi đau ấy ra ngoài ánh sáng, để ông có thể an nghỉ. Đó cũng là lí do ông để người bạn của mình trở thành người thủ thư, người giữ gìn tất cả những kí ức, kể cả tốt đẹp hay đau khổ.</div><div>Ông không đặt chìa khóa xuyên suốt trò chơi vào tay người ông yêu, mà để lại cho người bạn. Để lại những manh mối nho nhỏ, để cả những tâm tư vào tay người bạn thân nhất của mình, những mong một ngày sẽ có người hiểu được chúng. Và cuối cùng cũng có người hiểu được ông. Mình tin rằng, những người hiểu được tâm tư Hallidays đều thấy một phần bản thân mình trong nhân vật ấy. Tự xây dựng cho mình một thế giới riêng vì “không biết làm thế nào trong thế giới thật”, từ xây dựng cho mình một lối thoát khỏi hiện thực khắc nghiệt ngoài kia, tự xây dựng một thế giới để có thể phơi bày con người thật của mình, mong muốn thật của mình mà không bị bất cứ ai đánh giá.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b9b77500a06111e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Thật khó để một người như Hallidays bộc lộ bản thân mình, vì ông chẳng biết nên làm thế nào, nên bắt đầu từ đâu, vậy nên những thử thách của ông cũng hỗn loạn như những suy nghĩ của chính ông vậy.</div><div>“Nếu ta quay ngược lại thật nhanh thì sao? Quay ngược lại, nhấn ga, và quay lại thật nhanh…”</div><div>Từ một câu nói vẩn vơ, cho đến hồi ức đau khổ của chính mình, Halliday bộc lộ ra một con người yếu đuối, lo sợ và đầy hối hận. Thử hỏi ai ở trong vị trí của ông sẽ làm thế nào? Ông đưa một phần con người của mình vào trò chơi, nhưng có mấy ai hiểu được?</div><div>“And you understand, the goods and bads, end up in the song</div><div>For all your beautiful traits, and the way you do it with ease<br>For all my flaws, paranoia, and insecurities<br>I’ve made mistakes, and made some choices that’s hard to deny<br>After the storm, something was born on the fourth of July<br>I’ve passed days without fun, this endgame is the one<br>With four words on the tip of my tongue, I’ll never say”</div><div>Mình lại nhớ đến những câu hát trong End Game của Taylor Swift. Có mấy ai nghe mà nghe đi nghe lại, rồi lại thấy bài hát thực sự không vui mà quá buồn. Có mấy ai hiểu được những câu nói trong bài hát của cô? “Rồi em sẽ hiểu những gì anh viết trong bài hát, cho tất cả những gì tốt đẹp nơi em, và cách em làm thật dễ dàng. Cho những thiếu sót, những ảo tưởng, những thiếu an toàn nơi tôi… Em muốn là trò chơi cuối cùng của anh, là sợi dây đầu tiên gắn anh với thế giới”.</div><div>Toàn bộ tinh thần của bộ phim, những tâm tư trong phim, mình không thể cảm nhận hết được, nhưng thứ mình cảm nhận được rõ nhất, chính là nỗi cô đơn tột cùng của Halliday, một nhân vật tưởng như không thực sự quan trọng. Với mình, bộ phim chiếu về những con người cô đơn cùng cự trong xã hội quá nghiệt ngã, quá xô bồ, để rồi tìm thấy nhau, lạc mất nhau (như Halliday), hoặc trân trọng nhau (như Z).</div><div>Có một câu nói của Aech mà mình không thể quên được: :”Nếu như cô ấy là một lão già 30 tuổi, sống cùng mẹ trong một tầng hầm ở Ohio thì sao?” Câu nói nói lên một sự thật rõ rành rành trên thế giới ảo: ai cũng có thể trở thành một con người hoàn toàn khác với họ ở thế giới hiện thực. Ai cũng có thể khai thác thông tin của đối phương một cách rất dễ dàng.</div><div>“Chỉ ở thế giới hiện thực, bạn mới ăn được một bữa tử tế…”</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21833,"created_at":"2018-08-15T08:05:01.149Z"}