{"_id":4777,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebc957d08dca11e693dacbe1faa007c3.jpg\"></p><p>Đó giờ mình vẫn tin tưởng 1 điều rằng nghề giáo là cái nghề quan trọng bậc nhất đối với 1 quốc gia, phát triển được hay không là ăn thua ở cái nghề này nó có mạnh hay ko.</p><p>Chả ở đâu như VN, nghề này từ xa xưa được xếp vào tứ nhà:<br>- “Nhà văn, nhà báo, nhà giáo, nhà nghèo”</p><p>Và đến tận bây giờ nó vẫn đúng, mình chả phán bừa, má mình làm GV mình biết, 25 năm mình ở đời thì bấy nhiêu năm mẹ mình đi dạy, lương tới giờ ko qua khỏi 8-9 triệu. Trong khi xét về bản chất cái nghề này thì nó mới quan trọng làm sao.</p><p>Trong 1 gia đình, ba với má đâu phải lúc nào cũng dạy dỗ con cái được, chỉ có thể rèn luyện mặt đạo đức, hành xử thôi, đi ỉa chỗ này phải rửa tay, gặp người kia phải khoanh tay lễ phép….ai cả ngày mà dạy cho bông hoa cần ánh mặt trời thế nào, tại sao ông mặt trời lại nóng, tại sao con gái thích thả thính…..</p><p>Đến đó thì những người làm nghề dạy học, đầu tiên là cô giáo mầm non sẽ làm thay phần việc đó, để ông bố, bà mẹ có thời gian mà đi làm nuôi gia đình, tăng GDP cho đất nước, làm việc tốt cho đời.</p><p>Kiến thức là 1 thứ vô cùng vĩ đại và khổng lồ nó đòi hỏi người ta phải học cả đời, thầy cô là những người như thế, họ lấy phần tuổi của họ để lấy kiến thức và truyền dạy cho học sinh và học sinh sẽ lấy cái phần thời gian được cho free ấy để tiếp tục đi học những kiến thức khác. Một xã hội mà nghề giáo chất lượng là tụi học sinh sẽ có thêm được càng nhiều kiến thức và tiết kiệm được vô số thời gian, thế mới là phát triển được.</p><p>Hồi mình còn nhỏ, giữa những rừng mơ ước làm phi công, bác sĩ, kỹ sư của tụi bạn thì mình trở nên nổi bật vì mong ước được làm thầy giáo, gõ đầu trẻ, chỉ dạy những kinh nghiệm sống tuyệt vời, lấy cả đời phụng sự cho những mầm non đất nước và nếu đọc đến đây ai cảm thấy nghi ngờ thì đúng rồi đó, làm éo gì có, căn nguyên cũng chỉ vì cái suy nghĩ:</p><p>-‘Làm thầy giáo thì sẽ được phạt và đánh đít đứa mà mình ghét!”.</p><p>Thế nên mình đã nghĩ thầm:</p><p>-“Thằng chó Khoa, bố làm thầy giáo bố tụt quần đập mày nát đít”.</p><p>Mà đầu óc 1 đứa con nít lớp mầm quên mất rằng mình lớn lên làm thầy giáo thì cái thằng Khoa đó nó cũng sẽ lớn lên y chang thế, và có khi lúc mình đã được làm thầy giáo thì nó đã là ông chủ bãi gửi xe nào đó rồi:</p><p>-“Cái gì, mất thẻ xe hả, ý mày học chung với tao hồi lớp mầm phải ko, lâu rồi khỏe ko mày?? Đền thẻ 300k mày!”.</p><p>Ấy vậy nhưng cái nghề này vẫn ko làm sao mà đủ sống được, tao đâu phải thánh mà đi hy sinh cả đời cho đất nước để đổi lại con tao ko ăn ngon mặc đẹp như con nhà làm công an kế bên??? Cái cần phát triển thì éo phát triển, căn nguyên cái bệnh dạy thêm thành tích cũng từ cái lương ba cọc ba đồng mà ra, nói bao nhiêu năm trời rồi mà thực trạng nó vẫn vậy, các bố thì lên phát biểu, hứa hẹn dữ dội nhưng cuối cùng vẫn là các giáo nghèo ngồi đánh cờ với nhau bàn chuyện con gà với trái trứng.</p><p>Nghĩ tới cái ngành hầu như ko có 1 giá trị phát triển kinh tế nào cho đất nước như cái ngành công an đem so với sư phạm thấy xót xa vcl, giờ học sinh giỏi học ra nộp đại học đòi vào ngành công an hết xong xoen xoét như cái em gì hôm bữa đậu thủ khoa ko được vào công an vì lý lịch của bố:</p><p>-“Em mong muốn vào làm công an để cống hiến cho đất nước!”.</p><p>Cống cái gì hả em?? Cái ngành đó đâu cần những người học hành kiến thức giỏi giang như em, chỉ cần 1 con người có đạo đức là đủ, cái nghề đó nó đâu có giúp kinh tế đất nước phát triển được, 1 là chọn 1 ngành nào đó nghiên cứu, hoặc làm kinh tế còn ko thì đi chuyên sâu giảng dạy, lấy cái giỏi của mình chỉ dạy cho lớp thế hệ sau để càng thêm được bao nhiêu đứa giỏi thì tốt bấy nhiêu. Lắm lúc nghĩ đứa nào học giỏi ra cũng đòi vào làm công an chắc loạn mẹ.</p><p>Ờ mà nghĩ cũng đúng, ai rãnh mà vào sư phạm học ra tiền đâu vào chỗ ngon mà dạy, còn ko có chỗ ngon thì lương đâu sống, ngẫm thấy cái mặt trời công lí nó chỉ chói qua tim thôi chứ chả được gì.<br><br><a href=\"https://www.facebook.com/DanhChoNuCuoi/\">https://www.facebook.com/DanhChoNuCuoi/</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-09T02:49:15.456Z","creator_id":1732,"down_point":3,"tags":[],"title":"CHUYỆN NGHỀ GIÁO!","up_point":23}