{"_id":16231,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a4da6a7f1552968d00d8008","name":"DỊCH THƠ"}],"up_point":29,"down_point":0,"title":"Khi con trai của Rudyard Kipling mất tích","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e5979f0cc8811e8b247ed569837b2c0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi quá lười để giới thiệu về Rudyard Kipling</figcaption></figure></div><div><strong>John Kipling</strong> mất tích khi chiến đấu tại Trận Loos, phía bắc nước Pháp, vào ngày 27 tháng 9 năm 1915. Chàng trung úy trẻ đó có lẽ là người lính được tìm kiếm kỹ càng nhất trong Thế chiến thứ nhất. Bởi, bậc phụ huynh của anh chàng, lúc đó, là người đầu tiên đạt giải Nobel của Anh quốc và là nhà thơ quan trọng nhất của đế quốc mặt trời không bao giờ lặn.</div><div><a href=\"http://themerc.spiderum.com/bai-dang/Tho-dich-93t\" rel=\"noopener noreferrer\" target=\"_blank\">Rudyard Kipling</a>, trong cơn hoảng loạn, điều động tất cả các kiểu nhân lực khi nhận được hung tin. Hoàng tử xứ Wales, thái tử Thụy Điển, thậm chí là ngài đại sứ Mỹ tại London đều góp sức vào công cuộc giúp đỡ ngài Kipling đáng kính. Đội bay Hoàng gia rải truyền đơn vào vùng địch chiếm với thông báo trong trường hợp<em>&nbsp;“der Sohn des weltberühmten Schriftstellers Rudyard Kipling”</em> (Con trai của nhà văn nổi tiếng Rudyard Kipling) bị bắt cóc hoặc bắt làm tù binh thì làm ơn thông báo, hoặc trao trả, hoặc đại loại vậy. Đối với vợ của ngài Kipling, Carrie, mối lo ngại về việc con trai bà bị bắt cóc cũng to lớn chẳng kém gì mối lo ngại về giấy báo tử: bởi chồng bà ghét đám Hun (từ Kipling dùng để chỉ người Đức, khi mà ngài không gọi họ là “đám thú vật hoang dã” hoặc “Ác quỷ hồi sinh\"), và sự thù hằn đấy được truyền tải sống động qua những bài phát biểu động viên đi lính cũng như những bài báo của ngài Kipling. Liệu đám “Hun” sẽ đối xử với con ngài thế nào nếu mà có cậu chàng trong tay?</div><div>Quá mệt mỏi với nỗi lo âu về con trai, Carrie và Rudyard đi thăm hết bệnh viện quân sự này đến bệnh viện quân sự khác, hỏi thăm những người lính từ trung đoàn của John, Vệ binh Ireland, với hi vọng mỏng mảnh rằng sẽ nhận được tin con trai. Chẳng có gì. Một người tận mắt chứng kiến đã nói với bạn của anh ta rằng một quả đạn pháo nổ ngay trên đầu John, thổi bay cả hàm và khiến anh giãy giụa trong đau đớn. Nhưng cái người bạn nghe được câu chuyện đấy thì lại thấy việc đưa cái tin tức khủng khiếp đó cho nhà Kiplings không phải là việc hay, để cuối cùng John, giống như tay trống Hodge trong bài thơ Tay trống Hodge (Drummer Hodge) của Thomas Hardy, yên nghỉ mà chẳng có lấy nổi một cái quan tài nào cho đến tận năm 1992, khi mà thi thể của anh được tìm thấy tại Rừng Chalk Pit – mặc dù họ vẫn nghi ngờ không biết liệu đấy có phải John không.</div><div>Kipling truyền tải cái công cuộc tìm kiếm vô vọng và ám ảnh này vào bài thơ ảm đạm <a href=\"http://www.kiplingsociety.co.uk/poems_jack.htm\" rel=\"noopener noreferrer\" target=\"_blank\">“Cậu bé Jack của tôi” (My Boy Jack)</a>. Trong bài thơ, một người cha hỏi bất kỳ ai, bất kỳ người nào đi qua, về người con trai thủy thủ của ông, chỉ để nhận được duy nhất một câu trả lời, “Không cùng với ngọn gió, cũng chẳng theo con sóng này.” (“Con sóng này” là để chỉ người con thứ hai nhà Kipling mất đi. Con gái 6 tuổi của họ, Josephine, cảm hứng cho câu chuyện <a href=\"http://news.bbc.co.uk/2/hi/entertainment/arts_and_culture/8609766.stm\" rel=\"noopener noreferrer\" target=\"_blank\">“Cuốn sách rừng xanh” (The Jungle Book)</a>, mất vì viêm phổi, tại New York vào năm 1899.)</div><div>Kipling thường bị chế nhạo vì là một kẻ cuồng tín theo chủ nghĩa đế quốc, một kẻ sẵn sàng cống hiến tài năng ngút trời của mình cho công cuộc tuyên truyền chính trị. Thậm chí khi cuộc chiến vẫn đang tiếp diễn, ông nhận được những bức thư nói rằng ông xứng đáng bị mất đi đứa con trai vì ủng hộ chiến tranh. Nhưng đó là vì những người ai viết thư cho ông không hiểu rằng chính Kipling là người đã vài lần cảnh báo về việc nước Đức sẽ xâm lược, và nói rằng Anh Quốc cần phải chuẩn bị. Chắc chắn là Kipling có tư tưởng tôn sùng đế quốc, nhưng đó chỉ là một phần của người đàn ông đầy mâu thuẫn và chẳng xa lạ gì với thị phi này. Trong những áng thơ của mình, Kipling nói về chiến tranh như một thứ tai họa nguyên thủy và man rợ, một thứ khiến người ta cảm thấy phấn chấn nhưng cũng không thiếu phần cuồng nộ, kinh hãi. Bóng ma của John ám ảnh những dòng thơ của ông, khiến chúng chứa đầy giận dữ. Như trong <a href=\"https://www.poetryfoundation.org/poems/57433/the-children-56d23af516e97\" rel=\"noopener noreferrer\" target=\"_blank\">“Những đứa trẻ” (The Children)</a>, nhà thơ lặng lẽ nung nấu ý định trả thù, nhưng chỉ để cay đắng và bế tắc: “Nhưng ai sẽ trả lại những đứa trẻ cho chúng ta?”. Bài thơ <a href=\"https://www.poetryfoundation.org/poems/57429/a-death-bed\" rel=\"noopener noreferrer\" target=\"_blank\">“Phút cuối cùng” (The Death Bed)</a> có thứ âm điệu ghê tởm, khi nghe tin Hoàng đế Đức bị ung thư họng; thứ âm điệu đầy phiền muộn và oán giận cô đặc vào thành một cụm từ mà Kipling thấy xứng đáng với kẻ mà ông cho rằng gây ra chiến tranh: cái thứ này</div><div><em>Some die shouting in gas or fire;<br>Some die silent, by shell and shot.<br>Some die desperate, caught on the wire;<br>Some die suddenly. This will not.</em></div><div><strong>Dịch thơ:</strong></div><div><em>Có kẻ chết trong khói lửa thét gào;<br>Có kẻ chết lặng thinh, dưới đường đạn, mảnh pháo.<br>Có kẻ chết tuyệt vọng, đống dây gai cứa vào thịt hồng;<br>Có kẻ chết bất thình lình. Cái thứ này thì không.</em></div><div>Truyện hay nhất của Kipling về chiến tranh, <a href=\"http://www.kiplingsociety.co.uk/rg_marypostgate1.htm\" rel=\"noopener noreferrer\" target=\"_blank\">“Mary Postgate”</a>, chứa đầy hận thù. Nhân vật chính, Mary Postgate, một bà cô bốn mươi tư tuổi, nuôi dưỡng một cậu trẻ tên Wynn, sau này trở thành phi công trong chiến tranh. &nbsp;Không lâu sau thì Wynn hy sinh trong một lần bay thử. Quá đau buồn, Mary vào vườn nhóm một đống lửa để đốt những món đề của lại của Wynn. Rồi cô nghe thấy một tiếng kêu trong vườn, và phát hiện ra đấy là một phi công Đức đang bị treo ngược trên cây. Anh ta cầu xin cô tìm cho anh ta một bác sỹ, nhưng tất cả những gì Mary có thể nghĩ đến là Wynn, và thân thể “nát thành từng mảnh” của cô gái làng bên dính bom, quả bom có khi là do chính cái thứ đang “lủng lẳng dưới cây sồi” thả xuống. “Không” (Nein), cô nói thẳng thừng. Và, khi nhìn đống lửa bập bùng đi kèm với với tiếng rên rỉ của tay phi công Đức, tâm trạng cô trở nên hung phấn lạ thường, đế độ mà cô cảm giác như mình đang tận hưởng một cơn cực khoái: “thứ gì đó nóng bỏng trỗi lên trong người cô. Cô không nghĩ nữa. Cô để mình thả trôi theo cảm xúc… rồi cô thở gấp, run rẩy từ đầu đến chân.” Một khi “thứ kia” bặt tiếng và “những thứ của Wynn” trở thành tro bụi, Mary dành một lúc lâu tắm táp trong bồn, rồi thả mình lên ghế bành “với vẻ thoải mái”. Một trong những người bà con tai tiếng của Kipling gọi đây là “câu chuyện suy đồi nhất ông từng sáng tác.” Nhưng bằng cách đưa những thứ trần tục vốn dĩ là bản chất của chiến tranh, và vứt bỏ hết tất cả những gì được coi là tử tế, Kipling đã thành công trong việc mô tả những giấc mơ trả thù đen tối nhất của loài người.</div><div>“Mary Postgate” xuất bản năm 1917, khiến danh tiếng cả Kipling lung lay; họ coi ông là kẻ điên loạn và phản động. Nhưng người ta vẫn đọc ông: ông vẫn là nhà thơ nổi tiếng nhất ở Anh thời chiến. (Wilfred Owen và Siegfried Sasson mãi sau mới nổi tiếng, còn Rupert Brook thì chỉ có mỗi một bài sonnet (thể thơ với 14 dòng với luật riêng về vần) được nhiều người biết,<a href=\"https://www.poets.org/poetsorg/poem/soldier\" rel=\"noopener noreferrer\" target=\"_blank\">”Chiến binh” (The Soldier)</a>.) Tinh thần yêu nước có phần quá đà của Kipling càng nổi tiếng khi chính ông đứng ra thực hiện những hoạt động gây quỹ cho chiến tranh Boer tại Châu Phi, thứ mà ông gọi với hơi hướm tiên đoán là “một cuộc diễu binh thượng đẳng dành cho Armageddon (trận chiến cuối cùng giữa thiên thần và ác quỷ)”. Một bài thơ của ông, <a href=\"http://www.kiplingsociety.co.uk/poems_beggar.htm\" rel=\"noopener noreferrer\" target=\"_blank\">“Kẻ ăn xin mất trí,” (The absent-minded beggar)</a> sau được Arthur Sullivan phổ nhạc, đã kêu gọi được khoảng hai trăm năm mươi nghìn bảng cho gia đình của các chiến sỹ.</div><div>Quan hệ của Kipling với lính Anh bắt đầu từ <a href=\"http://www.gutenberg.org/ebooks/2819?msg=welcome_stranger\" rel=\"noopener noreferrer\" target=\"_blank\">“Bản ballad trong doanh trại” (Barrack-room ballads)&nbsp;</a>viết năm 1892, khi ông mới ngoài hai mươi. Ông hay thu thập đủ thứ cho đám lính rồi ngồi uống bia với họ gần Lahore, nơi ông thích đến chơi với tư cách một nhà báo trẻ tại Ấn Độ. Những trận bia tưng bừng đó khiến ông trở thành một Giáo sỹ tuyên úy trong cái thứ “cuộc đời trung úy toàn những nỗi kinh hoàng”. Người lính trong thơ của ông là những kẻ say xỉn, hôi của, dính giang mai bởi “những tay độc thân trong trại lính thì làm sao mà thành thánh được.” Nhưng, ông cũng chẳng bao giờ ngừng nhắc nhở những độc giả đang nhướn mày cười khẩy rằng, những người lính đó lúc nào cũng là anh em đồng chí đang đổ xương máu vì dế chế của “Nữ hoàng”. Chỉ riêng trong năm 1915, “Bản ballad trong doanh trại” bán được 29.000 bản. Lính tráng cầm theo bài thơ này lên tiền tuyến, tại mặt trận Flanders, Pháp, và Palestine. &nbsp;Tại Somme, nhà thơ Ivor Gurney thu mình đọc <a href=\"http://www.kiplingsociety.co.uk/rg_seawarfare_fringes_notes.htm\" rel=\"noopener noreferrer\" target=\"_blank\">“Viền trang trí của hạm đội” (? – The Fringes of the Fleet)</a>, một cuốn sách nhỏ của Kipling có hình phác thảo chiến hạm, còn tại London, Edward Elgar phổ nhạc cho những bài thơ của Kipling; những bản nhạc đó sau được biểu diễn tại những sảnh biểu diễn gọi quỹ. Trong cuốn hồi ký của mình, “Chúc thư thời trẻ”, y tá quân đội Vera Brittain nhớ lại rằng “khi mà tiếng rên từ những thương binh tràn ngập bệnh xá”, thì bà giữ bình tĩnh bằng cách đọc lẩm nhẩm hai câu trong <a href=\"http://www.kiplingsociety.co.uk/rg_dirge1.htm\" rel=\"noopener noreferrer\" target=\"_blank\">“Khúc cầu hồn những nữ sĩ nằm xuống” ( Dirge of Dead Sisters )</a>, một bài thơ ám ảnh của Kipling dành cho những y tá hi sinh trong chiến tranh Boers.</div><div>Kipling đã quá già để có thể phục vụ trong chiến tranh. Thực tế thì trong suốt cuộc đời mình, ông chưa bao giờ phải cầm súng, và sự ngây thơ về chiến tranh này càng rõ ràng hơn khi trong những bức thư gửi cho John, ông khuyên con trai mình dùng lưới sắt lên áo khoác ngoài để tránh vỏ đạn. Phần lớn những bài thơ về chiến tranh tập trung vào những thứ mà con người thời điểm đấy biết đến: tình cảnh của bộ binh Anh tại Mặt trận phía Tây. Kipling đem đến một góc nhìn mới. Là một đứa con của Đế quốc sinh ra tại Bombay, góc nhìn của Kipling gắn liền với nơi ông đến. Bài <a href=\"http://www.poetryfoundation.org/poem/248628\" rel=\"noopener noreferrer\" target=\"_blank\">“Mộ chí chiến tranh” (Epitahs of the War)</a> vinh danh những con người thầm lặng đóng góp cho Đế quốc, từ những chiến binh Sepoy (danh từ chỉ lính Ấn Độ) Hindu tại Pháp (một triệu lính Ấn Độ tham chiến) cho đến những nạn nhân ở Cairo và Salonika xa xôi. Những phần còn lại của lực lượng quân đội cũng được Kipling tái hiện: thủy thủ tàu ngầm đối mặt với “những quả trứng chết chóc” trong “dòng nước lạnh lẽo”, và phi công trẻ R.A.F, “răng sữa còn chưa mọc hết, “ ném bom thành phố của kẻ thù.</div><div>Kipling thậm chí dành hẳn hai câu để nói về những kẻ đào ngũ đáng nguyền rủa. Trong “Kẻ hèn nhát” (The Coward), người mà Kipling nhắc đến với cái ý nghĩa khinh miệt đó không phải là một người lính mà là người chỉ huy ra lệnh những người đào ngũ sẽ bị bắn.</div><div><em>I could not look on Death, which being known, &nbsp;<br>Men led me to him, blindfold and alone.</em></div><div><strong>Dịch:</strong></div><div><em>Ta không kịp nhìn thấy diện mục Cái Chết, dù biết trước<br>Người đưa ta tới gặp ngài nhưng bịt mắt và một mình</em></div><div>Trong suốt chiến tranh, Kipling không chỉ ghét người Hun mà còn căm hận đám chỉ huy vô dụng không kém. Ông thẳng thừng chửi rủa đám “ăn trên ngồi chốc vô dụng” này chẳng ít hơn Sassoon, dùng cả những phép ẩn dụ trong Kinh Thánh để tăng thêm phần kịch liệt:</div><div><em>They believed us and perished for it. Our statecraft, our learning <br>Delivered them bound to the Pit and alive to the burning.</em></div><div><strong>Dịch: </strong></div><div><em>Họ tin vào chúng ta và hy sinh vì thế. Chính trị của ta, bài học của ta<br>Trói gô họ rồi đẩy vào hố lửa và đem thiêu khi vẫn sống sờ sờ.</em></div><div>Dù vậy, Kipling cũng là một lão già bảo thủ tin vào những giá trị cao đẹp cũng như việc hy sinh để bảo vệ đất mẹ. Trong khi Wilfred Owen chống lại tư tưởng của Horace. “Chết vì đất mẹ là một cái chết ngọt ngào và đúng đắn,”( “Dulce et decorum est pro patria mori,”) trong<a href=\"https://www.poetryfoundation.org/poems/46560/dulce-et-decorum-est\" rel=\"noopener noreferrer\" target=\"_blank\"> “Lời nói dối từ ngàn xưa” (the old Lie)</a>, Kipling vẫn đọc Horace, một trong những nhà thơ ông nghiên cứu từ khi còn ở trường cho đến trong thời gian chiến tranh xảy ra. Khi là một thành viên của Ủy ban liệt sỹ chiến tranh, ông đề nghị rằng dòng chữ khắc trên bia mộ nên chỉ cần đơn giản là, “Anh đã hy sinh vì tổ quốc.”</div><div>Để tưởng nhớ John, Kipling, lúc đã năm mươi, nhận cho mình trọng trách viết về những Vệ binh Ireland. Đó là một công việc nhàm chán và khổ sở, khiến Kipling phải mất bảy năm, biến ông thành một người, mà theo nhật ký của Carrie, “vàng vọt và gày gò.” Qua những năm tháng chiến tranh, ông lẳng lặng kiên định với nhiệm vụ của mình: những công việc hội Chữ thập đỏ, gặp gỡ thương bệnh binh, thăm tiền tuyến, viết thơ và những câu chuyện động viên. Thứ chủ nghĩa khắc kỷ đó, cuối cùng chính là thông điệp chính của “Nếu,” (If) một thứ tuyên ngôn về đàn ông dành riêng cho John, và bài thơ này liên tiếp được bầu chọn là bài thơ hay nhất của Anh Quốc. Và nếu như “Nếu” được viết dành riêng cho John, thì đối nghịch với bài thơ đó là một bài khác, cay đắng, và cũng bắt đầu với “Nếu”:</div><div><em>If any questions why we died, <br>Tell them, because our fathers lied.</em></div><div>Dịch thơ:</div><div><em>Nếu như ai hỏi rằng tại sao chúng ta không sống nữa <br>Thì hãy nói với họ rằng, lời ông cha toàn là dối lừa</em></div><div>Lời nói dối mà Kipling nghĩ đến có một nửa sự thật, một nửa là những thứ suy nghĩ lệch lạc rằng chính trị gia và những người lãnh đạo đất nước đã dùng chiến tranh để khơi gợi sự hiếu chiến. Chính Kipling cũng là người đã lén lút tung những tin đồn về tội ác của người Đức tại Bỉ. Nhưng hai câu thơ trên lại nói về chính thứ tội lỗi khủng khiếp mà Kipling phải gánh chịu: ông là người đã lo lót để John nhập ngũ, sau khi John bị từ chối hai lần vì mắt kém. Và “nhờ vậy”, Kipling đã đẩy con trai mình đi vòng cửa sau vào cái máy nghiền thịt là Mặt trận phía Tây. Và hai áng thơ đó, một tung hê chủ nghĩa anh hùng và nam tính, một lật mặt những kẻ lợi dụng chính thứ chủ nghĩa đó để đẩy người khác vào chỗ chết – chính là thứ bi kịch đầy nghịch lý giữa Rudyard Kipling với chiến tranh.</div><div>Bài gốc: <a href=\"https://www.newyorker.com/books/page-turner/when-rudyard-kiplings-son-went-missing\" target=\"_blank\">https://www.newyorker.com/books/page-turner/when-rudyard-kiplings-son-went-missing</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6921,"created_at":"2018-10-10T12:34:52.100Z"}