{"_id":25505,"tags":[{"_id":"5db528835d8dda094afa610c","name":"PARK HANG SEO"},{"_id":"5c910effd4a2943b10939fbd","name":"TACTICAL ANALYSIS"},{"_id":"5978dba8916782734bebb127","name":"VIETNAM"}],"up_point":23,"down_point":1,"title":"MỔ XẺ TRẬN ĐẤU: VIỆT NAM 1-0 UAE | THẮNG LỢI ĐẾN TỪ NHỮNG DẤU ẤN QUEN THUỘC","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"http://icdn.dantri.com.vn/2019/11/14/vnuae-1141119-1573748371272.jpg\" alt=\"Kết quả hình ảnh cho vn uae\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trận đấu giữa VN và UAE trên sân vận động quốc gia Mỹ Đình là một ngày vui cho những người hâm mộ nước nhà. Bằng sự tự tin tỏa sáng của các cầu thủ, ĐTVN đã có được 3 điểm đầy tự hào trước đại diện mạnh đến từ Tây Á. Một chiến thắng không quá hào nhoáng với những pha bóng hấp dẫn xuyên suốt cả trận, nhưng lại là một trận thắng đầy quý giá trong chiến dịch vòng loại World Cup. Sự chắc chắn, những thời khắc tỏa sáng kịp thời đã giúp người hâm mộ vỡ òa trong niềm hân hoan của men say chiến thắng. Hãy cùng mổ xẻ nhìn lại những miếng đánh chiến thuật, bàn thắng của Tiến Linh, cũng như những tình huống đáng chú ý trong trận đấu này.</div><div style=\"text-align:justify;\">Khi trận đấu vừa bắt đầu, UAE đã cho thấy ý đồ nhập cuộc chủ động và cố gắng kiếm về lợi thế khi một đường bóng dài được mở ra với mong muốn hàng thủ VN bị rối loạn để có thể tận dụng cơ hội.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c4c5330077711eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\">Cựu HLV Hà Lan, Bert van Marwijk rõ ràng đã nghiên cứu rất kỹ đấu pháp của VN khi điểm triển khai bóng của VN thường sẽ bắt nguồn từ bộ ba trung vệ là Quế Ngọc Hải, Bùi Tiến Dũng và Duy Mạnh. Vì vậy, Bert van Marwijk yêu cầu các học trò của ông không chủ động gây áp lực tầm cao ở khoảng giữa hiệp đấu đầu tiên, mà thay vào đó là bịt kín các passing lane (hướng chuyền bóng) của ĐTVN, nhằm ép các hậu vệ của ta phải chuyền bóng về, hoặc sử dụng những đường chuyền dài vượt tuyến. Và nếu so về thể hình và khả năng tranh chấp bóng hai, UAE rõ ràng có nhiều lợi thế hơn VN, khi ấy ĐT đến từ Tây Á sẽ tận dụng những tình huống phản công tốc độ từ trung lộ ra hai cánh - nơi có sự góp mặt của Khalid Eisa và Jassem Yaqoub.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/665683f0077711eaa8920ba1745bfa26.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b642440077711eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e809130077711eaa7e8e9acbb64cf84.jpg\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5023770077711eabe81952f891a4b42.jpg\">Như tình huống này, cặp tiền vệ trung tâm Tuấn Anh, Hùng Dũng bị các cầu thủ áo trắng pressing, người có bóng là Duy Mạnh bị đặt vào tình thế phải chuyền vượt tuyến lên phía trên. Đường chuyền của trung vệ VN không thành công, và thế là dẫn đến tình huống phản công ngay lập tức đến từ đội bạn.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd055f50077711eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c52c7830077711eabe81952f891a4b42.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb005240077711eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\">Về phía thầy trò Park Hang Seo, nhà cầm quân người Hàn cũng đề cao sự cẩn trọng trong việc triển khai lối chơi với sơ đồ 3-4-3 (3-4-2-1) quen thuộc khi có bóng với cách triển khai lối chơi cũng rất quen thuộc: tập trung vào những tình huống chuyển trạng thái nhanh vốn là bài tấn công sở trường, đánh vào half-space khi hai cầu thủ như Quang Hải và Văn Toàn là những cầu thủ tấn công có xu hướng bó vào trung lộ nhiều hơn là bám biên. Khi không có bóng, sơ đồ của ĐTVN trở thành 5-3-2 với Quang Hải lùi về cùng với Tuấn Anh và Hùng Dũng tạo thành hàng ngang 3 người, trong khi Văn Toàn tự do hơn ở khoảng không giữa các tuyến của UAE, và Tiến Linh là cầu thủ cao nhất với mục đích định hướng đường chuyền của hàng thủ đối phương cũng như điều chỉnh cự ly pressing tuyến đầu.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38dc19c0077811eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\">Dễ thấy điểm tương đồng ở cách pressing của cả hai đội khi họ thường chỉ chủ động pressing ở phần giữa sân, cùng với một khối áp lực ở khu trung tuyến nhằm ngăn chặn các phương án chuyền bóng của đối thủ, mà không phải đẩy quá cao vào final third. Đặc biệt với HLV Park Hang-Seo, ông không muốn các học trò của mình high pressing đối phương bởi chỉ cần thất bại, khu trung tuyến lộ ra, khoảng cách giữa các tuyến của VN bị kéo dãn thì đó sẽ là cơ hội rất tốt cho hai tiền vệ trung tâm của đối thủ dễ triển khai bóng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43b02a30077811eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\">Ở tình huống dưới đây, dễ dàng nhận thấy trung vệ UAE muốn mở bóng sang biên cho đồng đội, trong khi tiền vệ trụ của họ sẽ di chuyền lên trên để tạo ra sự cân bằng về mặt quân số với ĐTVN ở hàng tiền vệ, cũng như kéo theo Tiến Linh để đồng đội của anh thoải mái hơn trong việc chuyền bóng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52a50d80077811eab51b21e311e21d9a.jpg\"></div><div style=\"text-align:justify;\">Thế nhưng, khi trung vệ của UAE chuẩn bị tung ra đường chuyền, ngay lập tức Quang Hải áp sát hậu vệ trái của UAE nhằm chủ động cắt đường chuyền hoặc buộc trung vệ kia phải đưa bóng trả về.<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5495bd20077c11eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5dd74380077811eab3e4ff126d61a8dc.jpg\"></div><div style=\"text-align:justify;\">Kể từ khi Park Hang-Seo đón nhận sự trở lại của tiền vệ Tuấn Anh, tuyến giữa của ĐTVN đã mang lại sự tươi mới hơn trước rất nhiều. Cầu thủ được mệnh danh “đôi chân pha lê” của VN cho thấy nhãn quan chiến thuật vô cùng tốt, khả năng ra quyết định, thoát pressing và chuyền bóng đều gây ấn tượng cực kỳ lớn.</div><div style=\"text-align:justify;\">Như tình huống dưới đây là một điểm sáng trong cách triển khai tấn công của ĐTVN. Tuấn Anh có hai sự lựa chọn, một là thực hiện pha mở cánh cho Văn Hậu đang leo biên, hai là một đường chuyền tịnh tiến trái bóng đến chân Quang Hải và chấp nhận rủi ro sẽ bị tiền vệ của UAE ngăn chặn. Và rồi, tiền vệ của HAGL đã thành công với pha phát triển bóng theo chiều sâu của mình.</div><div style=\"text-align:justify;\">Đây có thể là một tình huống tấn công nguy hiểm đến khung thành của UAE, với điều kiện: Tiến Linh phải có một tư thế tốt trong việc quan sát cũng như sẵn sàng di chuyển về phía trước. Thế nhưng cách đứng của tiền đạo Becamex Bình Dương lại quá tĩnh trong tình huống này. Một tư thế xoay lưng hoàn toàn về phía khung thành đối phương, trong khi các đồng đội xung quanh anh đang sẵn sàng cho một tư thế chạy chỗ tấn công.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c39bc90077811eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\">Bóng đến chân Quang Hải, khi ấy Tiến Linh mới bắt đầu chạy chỗ. Những tiền đạo chuyên nghiệp luôn biết cách nhận bóng xoay lưng và khai thác điểm mù của hậu vệ đối phương nhờ tư thế đứng xoay lưng về phía khung thành của họ, ngay sau đó sẽ là một pha bật tường cho đồng đội băng lên. Nhưng trong tình huống này của Tiến Linh, không có vẻ gì anh sẽ thực hiện một pha bật tường cho Văn Toàn đang di chuyển, khi có đến 2 cái bóng áo trắng đứng ngay sau Văn Toàn, Do đó, ĐTVN đã bỏ qua cơ hội tấn công có nét khi một hậu vệ UAE kịp lùi về ngăn chặn.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8a985350077811eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\">Ngay trong hiệp đấu đầu tiên, UAE đã gặp phải tổn thất nghiêm trọng về quân số khi hậu vệ Khalifa Al Hammadi phải nhận một chiếc thẻ đỏ sau pha truy cản với Tiến Linh. Xuất phát từ một tình huống triển khai bóng, các cầu thủ VN bị UAE pressing rất chặt khi chỉ có 3 cầu thủ của ta trong vòng vây 5 cái bóng áo trắng từ đối phương. Nhưng Trọng Hoàng đã rất xuất sắc trong pha bóng này. &nbsp;</div><div style=\"text-align:justify;\">Có thể thấy, tư thế của Trọng Hoàng cũng như hướng nhìn của tiền vệ này tập trung về phía Tuấn Anh. Bên cạnh đó, hướng đầu của các cầu thủ UAE cũng cho thấy họ nghĩ rằng Trọng Hoàng và Tuấn Anh sẽ có tình huống ban bật thoát pressing. Thêm vào đó, một mình Tuấn Anh đã làm phân tâm sự chú ý của những cầu thủ đến từ UAE. Thế nhưng, tất cả đã lầm khi Trọng Hoàng tung ra đường chuyền xuyên qua hai cầu thủ áo trắng đến chân Hùng Dũng khởi đầu cho một pha tấn công nhanh, và đó là nét quen thuộc chúng ta thường hay bắt gặp một ĐTVN dưới thời Park Hang-Seo.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9837dfd0077811eab51b21e311e21d9a.jpg\"></div><div style=\"text-align:justify;\">Bóng đến chân Hùng Dũng, anh tập tức tung ra đường chọc khe đầy chuẩn xác cho Tiến Linh thực hiện băng lên ở tư thế không hề việt vị. Một cầu thủ áo trắng bị bỏ lại và Khalifa Al Hammadi buộc phải phạm lỗi ngay từ phía sau với Tiến Linh để tránh một pha bóng đầy nguy hiểm cho UAE. Và trọng tài người Nhật quyết định một chiếc thẻ đỏ giành cho hậu vệ Hammadi.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ee41880077811eab51b21e311e21d9a.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2af7860077811eaa177d9a9f7f624b3.jpg\"></div><blockquote><div style=\"text-align:justify;\">Cây bút Tomas Danicek của trang The Asian Game nhận định về chiếc thẻ đỏ: “Đó là pha bóng bắt buộc phạm lỗi, bởi Khalifa Al Hammadi là hậu vệ cuối cùng của UAE trong tình huống đó. Nên gần như anh không còn giải pháp nào khác để ngăn chặn bàn thắng, vì thế trọng tài đã rút thẻ đỏ là hoàn toàn chính xác”.</div></blockquote><div style=\"text-align:justify;\">Phải thi đấu thiếu người trên sân, UAE giành gặp bất lợi trong việc tổ chức thế trận khi khâu phòng ngự đã thiếu đi một nhân tố. Và đó cũng là bản lề để ĐTVN có được bàn thắng vươn lên dẫn trước. Các tiền vệ của ĐTVN đã có một ngày thi đấu đầy thành công. Bởi trước một đội bóng mạnh tại Tây Á, họ không hề e ngại trong những quyết định chuyền bóng, đặc biệt là những đường chuyền tịnh tiến quả bóng lên tuyến trên cho các đồng đội.</div><div style=\"text-align:justify;\">Một lần nữa, Hùng Dũng sắm vai là người mở ra đường chuyền quan trọng khi có một pha chuyền bóng đầy táo bạo đến vị trí của Quang Hải.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aba552f0077811eaa7d10f1fdfec5ff4.jpg\"></div><div style=\"text-align:justify;\">Ngay lập tức, sự ăn ý trong lối chơi của các cầu thủ tấn công VN đã khiến hàng phòng ngự UAE gặp phải sự xáo trộn khi Quang Hải chủ động bỏ bóng cho Tiến Linh đang di chuyển sang cánh phải. Hãy để ý tư thế của một hậu vệ UAE gần Tiến Linh nhất. Cầu thủ này đã khuỵu gối và sẵn sàng cho pha tranh chấp với Quang Hải. Một trung vệ khác cũng chủ động di chuyển lệch sang trái để bọc lót. Và rồi cả hai đều bị lừa trong cách hoán đổi giữa Quang Hải và Tiến Linh.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b20fc7b0077811eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b73f9990077811eab3e4ff126d61a8dc.jpg\"></div><div style=\"text-align:justify;\">Một pha bóng dựng tường che chắn mẫu mực của Quang Hải đã giúp VN mở ra cơ hội khi Trọng Hoàng đang rất trống trải nơi hành lang phải. Chỉ cần Tiến Linh mở bóng sang phải, cơ hội rõ rệt cho VN sẽ đến. Nhưng không, tiền đạo này chọn một phương án khác, mà nếu không thành công, anh có thể phải nhận sự chỉ trích. Tiến Linh quyết định dứt điểm từ xa.</div><div style=\"text-align:justify;\">Quyết định khó hiểu của tiền đạo đang khoác áo Becamex Bình Dương đã mang lại sự điên rồ trong trận đấu. Cú dứt điểm đánh bại thủ thành UAE và mang về một bàn thắng tuyệt vời đến mức khó tin.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be0797a0077811ea9c7f8f31e3e14508.jpg\"></div><div style=\"text-align:justify;\">-----------------------------------------</div><div style=\"text-align:justify;\">Bước sang hiệp thi đấu thứ hai, cả hai đội đều có những sự điều chỉnh trong chiến thuật, nếu như UAE với bất lợi khi chỉ phải thi đấu với 10 người trên sân và HLV Bert van Marwijk buộc phải chuyển về sơ đồ 4-4-1 (thực tế vị chiến lược gia này đã áp dụng sơ đồ này kể từ thời điểm Hammadi nhận thẻ đỏ) với tiền đạo cao nhất Ahmed Khalil, còn số 10 Omar Abdulrahman được sử dụng để thi đấu tự do trên sân với mục đích là điểm tiếp bóng cũng như là trung tâm của lối chơi nhờ khả năng sáng tạo. Thì HLV Park Hang-Seo lại quyết định hoán đổi vị trí trên sân giữa Quang Hải và Hùng Dũng. Theo đó, Quang Hải sẽ được kéo về thi đấu cùng với Tuấn Anh tạo thành cặp tiền vệ trung tâm tổ chức điều phối thế trận và thoát pressing để đối đầu với tuyến giữa 4 người của UAE, nhưng tiền vệ của Hà Nội sẽ có xu hướng dâng cao hơn so với người đồng đội Tuấn Anh.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c4ccfda0077811eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/caa93c20077811ea9c7f8f31e3e14508.jpg\"></div><div style=\"text-align:justify;\">Còn Hùng Dũng sẽ được đẩy lên chơi như một hộ công với nhiệm vụ tung ra những đường chuyền xuyên phá hàng phòng ngự đối phương, và mở ra cơ hội cho Tiến Linh, Văn Toàn tận dụng những pha di chuyển ở khoảng không giữa các tuyến của UAE.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d15d8b20077811eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\">Trong trận đấu này, Tuấn Anh dù phải đối đầu với &nbsp;Omar Abdulrahman – người từng giành giải cầu thủ hay nhất châu Á 2016 và được mệnh danh là “Messi Trung Đông”, nhưng tiền vệ HAGL không hề cho thấy sự kém cạnh của mình. Cụ thể, trong một thế trận ông Park muốn khóa chặt trung lộ và không cho Omar nhiều đất diễn thì số 10 UAE đôi lúc buộc phải lùi về rất sâu để nhận bóng từ hàng thủ. Tuấn Anh được giao nhiệm vụ phong tỏa ngòi nổ của ĐT đến từ Tây Á và thậm chí tiền vệ này còn làm khổ cả số 10 bên phía UAE bằng những tình huống xử lý đỉnh đạc khi liên tục thoát pressing giữa 2 đến 3 cầu thủ áo trắng, phối hợp 1-2 với Bùi Tiến Dũng và mở bóng sang biên cho Văn Hậu.&nbsp;</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d71ccbc0077811eaa7d10f1fdfec5ff4.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbf555e0077811eabe81952f891a4b42.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0c6b410077811ea878d3f7702e67baa.jpg\"></div><div style=\"text-align:justify;\">Những cầu thủ như Tuấn Anh, Quang Hải, Tiến Linh hay Hùng Dũng đã cho thấy một ngày thi đấu đầy xuất sắc. 4 cái tên này hầu hết luôn góp mặt trong những tình huống đáng chú ý của ĐTVN. Sự tỏa sáng của Tiến Linh, những đường chuyền mang tính đột biến của Hùng Dũng; khả năng đưa ra quyết định, xử lý tình huống trong phạm vi hẹp và điều phối thế trận của cả Quang Hải lẫn Tuấn Anh đã mang về chiến thắng đầy quan trọng cho nước nhà.</div><div style=\"text-align:justify;\">Thế nhưng, thầy trò Park Hang-Seo không hẳn là không tồn tại nhược điểm. Đôi lúc, hàng phòng ngự 5 người của ĐTVN đã gặp những tình huống khó khăn trước các pha phản công từ ĐT UAE, đến từ việc chuyền hỏng rất nhiều và mắc lỗi vị trí.</div><div style=\"text-align:justify;\">Đơn cử là tình huống này, Văn Hậu mắc lỗi vị trí, để hổng cánh trái để cho đối thủ dễ dàng khai thác. Kể cả vị trí của Bùi Tiến Dũng lẫn đội trưởng Quế Ngọc Hải xét trên phương diện cũng không đúng khi cả ba người bị cuốn vào bóng từ chân của Omar mà mở ra sơ hở cho đội bạn tận dụng.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9af9650077811eaa7d10f1fdfec5ff4.jpg\"></div><div style=\"text-align:justify;\">Và nếu UAE may mắn có được một cầu thủ xâm nhập vòng cấm cũng như Đặng Văn Lâm không xuất sắc, chúng ta đã có thể phải nhận bàn thua ở một pha bóng như thế này.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2dc5f60077811eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08675b50077911eabe81952f891a4b42.jpg\"></div><div style=\"text-align:justify;\">Bên cạnh đó, đôi lúc ĐT của chúng ta lại phung phí quá nhiều cơ hội khi không tìm ra phương án tối ưu nhất. Mà hai pha xâm nhập từ biên phải vào vòng cấm của Trọng Hoàng cũng như Văn Toàn là một ví dụ. Nếu Văn Toàn hay Trọng Hoàng lựa chọn nhả bóng cho đồng đội gần đó mọi chuyện đã khác, thay vì nhất quyết hướng đến vị trí của Tiến Linh trước vòng 5m50.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/120d4c00077911eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/176650c0077911eaa7e8e9acbb64cf84.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1b765ac0077911eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f639a80077911eab3e4ff126d61a8dc.jpg\"></div><div style=\"text-align:justify;\">Hay điển hình là khi Công Phượng được HLV Park Hang-Seo tung vào sân thay cho Văn Toàn, khả năng đi bóng của cầu thủ này có thể là cách làm nhiễu loạn hàng phòng ngự đối phương và mở ra cơ hội cho các đồng đội có được khoảng trống. Nhưng chính vì việc quá lạm dụng vào khả năng rê bóng của mình mà Công Phượng đã khiến đội nhà bỏ lỡ nhiều cơ hội đáng giá.</div><div style=\"text-align:justify;\">Xuất phát từ một tình huống đoạt lại bóng hai sau pha phạt góc của UAE, Công Phượng băng lên nơi hành lang phải, hút theo hai cầu thủ áo trắng. Cùng lúc đó, Hùng Dũng ở trung lộ đang có được tư thế rất thoải mái.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/272efed0077911ea8ff61b8b4cc109d2.jpg\"></div><div style=\"text-align:justify;\">Một pha ngoặc bóng được thực hiện, Công Phượng loại bỏ hai cầu thủ đối phương, thay vì chuyền bóng cho Hùng Dũng dứt điểm, tiền đạo xứ Nghệ lại tiếp tục đi bóng đến khi các cầu thủ UAE đã kịp lùi về.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2e188ea0077911ea878d3f7702e67baa.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32a1c040077911eabe81952f891a4b42.jpg\"></div><div style=\"text-align:justify;\">Một mình Công Phượng trong vòng vây của 5, 6 cầu thủ, anh lựa chọn chuyền về cho Quang Hải làm lỡ nhịp tấn công nguy hiểm của ĐTVN. Ngay sau đó, pha phối hợp giữa Quang Hải và Công Phượng đã đặt tiền đạo người Nghệ An xâm nhập vòng cấm. Thay vì lấy nhịp dứt điểm bằng chân trái, thì Công Phượng lại tiếp tục rê bóng và làm mất bóng vào chân đối thủ. Nếu chạm trán với Thái Lan, trong một thế trận kín kẽ, những cầu thủ của VN không biết cách tận dụng tốt cơ hội. Đôi khi, thầy trò Park Hang-Seo phải trả giá vì điều này.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39e09c00077911ea9c7f8f31e3e14508.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3eff2fd0077911eaba8e8d2c3d1eb9cc.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45e0a950077911eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\">Trách Công Phượng phung phí cơ hội quá nhiều, nhưng cũng không phủ nhận một tình huống rất hay của tiền đạo này ở gần những phút cuối trận. Một pha chuyển trạng thái nhanh đã giúp Công Phượng xâm nhập vòng cấm từ hành lang cánh trái. Chuỗi động tác sau đó của Phượng đã hút sự chú ý của 4 cầu thủ đối phương.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4ff31770077911eabe81952f891a4b42.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/65561900077911eaa177d9a9f7f624b3.jpg\"></div><div style=\"text-align:justify;\">Công Phượng đảo chân sang trái khiến hai hậu vệ người UAE lỡ đà, để rồi sau đó anh tung ra đường chuyền cho Quang Hải dứt điểm. Nếu Hải chỉn chu hơn, bàn thắng thứ hai có thể đã đến với ĐTVN.</div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a5d2d30077911eab51b21e311e21d9a.jpg\"></div><div style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6fba50a0077911ea8ff61b8b4cc109d2.jpg\"></div><div style=\"text-align:justify;\">Thắng lợi trước đội tuyển đến từ Tây Á, cũng như thất bại của Thái Lan trước Malaysia đã mở ra cơ hội vô cùng lớn cho Việt Nam trong chiến dịch vòng loại World Cup 2022. Dĩ nhiên, con đường đến với giấc mơ World Cup vẫn còn rất xa, nhưng chúng ta đã chứng minh được sức mạnh của ĐTVN không phải chỉ là một hiện tượng đơn thuần với vị thế đầu bảng đấu, và 3 điểm cách biệt với người Thái. Dù vẫn còn tồn tại một số hạn chế cần phải khắc phục trong trận đấu với Thái Lan. Tuy nhiên, với tinh thần Việt Nam cùng đấu pháp đầy thông minh của thầy Park. HLV Park Hang-Seo vẫn luôn cho thấy những thứ quen thuộc nơi ông: cẩn thận, tính toán những điều nhỏ nhặt nhất trong mỗi tình huống bóng lăn, chấp nhận đánh đổi một thế trận có lợi thế để có được sự an toàn tuyệt đối. Việc hướng đến 3 điểm tiếp theo tại Mỹ Đình trong vài ngày tới là điều hoàn toàn khả thi. Cờ đã đến tay, ngại gì mà không phất lên thôi hỡi những chiến binh sao vàng!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">------------------</div><div style=\"text-align:justify;\">Biên tập: Minh Tài</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":28419,"created_at":"2019-11-15T08:21:32.942Z"}