{"_id":3093,"body":"<div><p>Trong quá khứ, đã có rất nhiều lời tiên đoán sai về \"ngày tận thế\" của loài người. </p><p>Và hôm nay, lại 1 lần nữa nhân loại \"thoát\" Ngày Tận Thế. :v</p><p>Cùng điểm lại vài lần may mắn thoát chết khác của loài ng cái nhỉ :v</p><p><br /></p><p><strong>Đại hỏa hoạn London năm 1666 </strong></p><p>Trong Kinh Thánh, 666 được gọi là con số của quỷ Satan, vì vậy nhiều người Ki-tô hữu ở châu Âu vào thế kỷ 17 đã vô cùng lo sợ về việc Trái Đất diệt vong vào năm 1666. </p><p><img src /><img src=\"http://img.khoahoc.tv/photos/image/2016/07/28/hoa-hoan-o-london.jpg\" /></p><p><br /></p><p>Đặc biệt, trong năm này, một trận hỏa hoạn dữ dội kéo dài từ ngày 2/9 đến ngày 5/9, phá hủy phần lớn các thành phố, trong đó có 87 nhà thờ giáo xứ và khoảng 13.000 ngôi nhà đã khiến rất nhiều người coi đó là tín hiệu của Ngày tận thế. Tuy nhiên, mặc dù thiệt hại về tài sản khá nặng nề, song số người thiệt mạng vì hỏa hoạn rất thấp – chỉ có 10 người. Và tất nhiên, Trái Đất vẫn chưa hề bị hủy diệt.</p><p><br /></p><p><strong>Ngày chúa Giê-su trừng phạt vào năm 1843, 1844 </strong></p><p><br /></p><p>Lãnh đạo tôn giáo người Anh, ông William Miller đã bắt đầu rao giảng vào năm 1831 rằng Chúa Giê-su sẽ tái sinh và trừng phạt thế giới vào năm 1843. Lời tiên đoán này của ông đã thu hút lòng tin của hơn 100.000 người. Song, khi dự đoán của năm 1843 không thành hiện thực, ông Miller lại tiếp tục tuyên bố rằng Trái Đất sẽ thực sự biến mất vào năm 1844. Và hiển nhiên, Chúa đã không hề \"trừng phạt\" nhân loại như lời tiên tri của Miller.</p><p><br /></p><p><strong>Sao chổi Halley năm 1910 </strong></p><p><br /></p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/07/28/sao-choi-halley.jpg\" /></p><p><br /></p><p>Cứ 76 năm một lần, sao chổi Halley sẽ bay qua Trái Đất. </p><p>Tuy nhiên, sự tiếp cận quá sát của ngôi sao này vào năm 1910 khiến nhiều người lo sợ rằng nó sẽ phá hủy \"hành tinh xanh\", hoặc một vụ va chạm thiên thể gây ra khí độc sẽ xảy ra. Sự hoảng loạn của nhân loại càng dâng cao hơn khi một loạt các phương tiện truyền thông và báo giới đồng loạt đăng tin \"Sao chổi sẽ giết chết sự sống trên Trái Đất, các nhà khoa học đã chứng minh\". </p><p>Một nhóm người ở Oklahoma, Mỹ đã cố gắng hiến tế một trinh nữ với hy vọng tránh khỏi sự chết chóc. Không khí đóng chai cũng trở thành món hàng nóng nhất bấy giờ. Trên thực tế, vào thời điểm mà sao chổi Halley tiến đến sát chúng ta nhất, phần đuôi của nó cũng còn cách rất xa Trái Đất.</p><p><br /></p><p><strong>Trái Đất kết thúc vào năm 1994 </strong></p><p><br /></p><p>Ông Harold Camping đã từng 12 lần dự đoán về kết thúc của loài người dựa trên Kinh Thánh. Năm 1992, ông xuất bản một cuốn sách, dự báo ngày đen tối của thế giới sẽ diễn ra vào năm 1994. Sau đó, ông lại tuyên bố Trái Đất sẽ bị hủy diệt vào ngày 21/5/2011. Khi ngày này trôi qua bình yên, ông lại khẳng định Ngày tận thế đã được đẩy lùi đến 21/10/2011, và tất nhiên chẳng còn ai tin lời ông nữa.</p><p><br /></p><p><strong>Lời tiên tri của Nostradamus năm 1999 </strong></p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/07/28/nostradamus.jpg\" /></p><p><br /></p><p> Nhà tiên tri Nostradamus là một trong những người có nhiều dự đoán chính xác nhất cho đến nay. Những lời tiên đoán của ông đã được dịch và tái dịch trong hàng chục phiên bản khác nhau. </p><p> Một trong những lời dự báo nổi tiếng nhất của ông là: \"Năm 1999, tháng thứ bảy, trên bầu trời sẽ xuất hiện một vị vua vĩ đại của khủng bố\". Nhiều người cho rằng, đây sẽ là ngày diễn ra một sự kiện đen tối của toàn nhân loại. Tuy nhiên, đến nay điều này vẫn chưa hề xảy ra.</p><p><br /></p><p><strong>Ngày tận thế 21/12/2012 </strong></p><p><br /></p><p> Ngày 21/12/2012 là ngày cuối cùng của chu trình lịch thứ 13, kỷ thứ IV trong bộ lịch Long Count của người Maya. Tuy nhiên, nhiều người đã hiểu sai và cho rằng đây là ngày kết thúc sự sống trên Trái Đất.</p><p> Tiên đoán của người Maya cho rằng, vào năm 2012, ban ngày sẽ kết thúc, bóng đêm bao trùm Trái Đất; loài người sẽ trải qua một thảm họa nhưng không bị tiêu diệt hoàn toàn mà sẽ bước vào một thời kỳ phát triển mới, hưng thịnh và văn minh hơn.</p><p><br /></p><p><strong>Trái Đất sẽ tận thế vào ngày 29/7/2016 </strong></p><p><br /></p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/07/28/ngay-tan-the.jpg\" /></p><p><br /></p><p> Mới đây nhất, các nhà tiên tri từ tổ chức End Times đã công bố đoạn video khẳng định thời khắc cuối cùng của Trái Đất sẽ diễn ra vào ngày 29/7.</p><p> Theo đó, Chúa Giê-su sẽ tái thế, hai cực Trái Đất sẽ đảo ngược. Một trận động đất dữ dội toàn cầu xảy ra, mặt trời biến thành màu đen và mặt trăng thì xoay tròn liên tục. Các ngôi sao sẽ rơi xuống Trái Đất như sung chín rụng khi gặp một cơn gió mạnh. Các ngọn núi và hòn đảo sẽ đều di chuyển. </p><p>  Tuy nhiên, ngay sau đó, lời tiên đoán này đã được khẳng định chỉ là một sự lừa bịp và hiện tượng đảo cực sẽ không thể hủy diệt nhân loại như lời đồn đoán.</p><p><br /></p><p><strong>Theo baogiaothong</strong></p><p><br /></p><p> </p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-07-29T03:34:14.361Z","creator_id":827,"down_point":0,"tags":[],"title":"Những lời tiên tri hụt về \"Ngày tận thế\".","up_point":23}