{"_id":25767,"tags":[{"_id":"5b7b7fc03f82b751a7e9b390","name":"NẤU NƯỚNG"},{"_id":"5dddd5cd16e7960c58040a2e","name":"NHÀ BẾP 404"}],"up_point":28,"down_point":0,"title":"Nhà bếp 404 - Chuyện của món rau","body":"<div style=\"text-align:justify;\">Chuyên mục cùng nhau chia sẻ những kinh nghiệm ở nhà bếp.</div><div style=\"text-align:justify;\">Nào, hôm nay chúng ta sẽ bỏ qua hết những chuyện giang hồ chính sự, tình cảm yêu đương, kinh tế thế giới, an ninh vũ trụ..blah blah. Quên hết chúng đi và bước vào bếp làm vài món ăn nào. Và xin chào, đây là <em>nhà bếp 404</em>.</div><div><figure class=\"aligncenter\"><img src=\"https://photo-2-baomoi.zadn.vn/w1000_r1/2018_11_12_287_28556182/290c63a025e1ccbf95f0.jpg\" alt=\"Kết quả hình ảnh cho rau ăn kho quẹt\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">Nhà bếp 404 là gì?</h3><div style=\"text-align:justify;\">Các bạn đừng nhầm lẫn sang nhà bếp 101 nha. Mã 101 nghĩa là kiến thức nền tảng cơ bản, nhưng ở đây thì không có cơ bản gì lắm, nói theo ngôn ngữ của bài viết này thì đây chỉ là một \"rổ rau trộn\" thôi. Vậy lý do gì tôi đặt là 404?</div><div style=\"text-align:justify;\">Lý do thứ nhất, tui thích thì tui đặt là 404 thôi.</div><div style=\"text-align:justify;\">Lý do thứ 2, mã 404 là mã trả về khi không tìm thấy trang web hoặc bị mất kết nối internet. Như vậy, ở nhà bếp này, bạn sẽ không có internet, không thể tra được Google hoặc tìm kiếm các thông tin, không thể xem người ta nấu, dò công thức nấu, hoặc mấy việc tương tự.</div><div class=\"aligncenter\" style=\"text-align:justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ed1c390ffec11e98afe653286340ac7.jpg\"></div><div style=\"text-align:justify;\">Tóm lại là tại nhà bếp 404 này, bạn sẽ được biết thêm một vài thứ hay ho mà các đầu bếp hiếm khi nói cho bạn biết.</div><div style=\"text-align:justify;\">Khi các bạn bắt đầu học nấu nướng [online chẳng hạn], các bạn sẽ được \"học\" những công thức kiểu như: Cho vào 10gram muối, nửa lít nước, đun sôi 12 phút... Nói đúng hơn là các bạn mở video youtube lên và coi người ta làm. Việc này rất đơn giản, rất dễ làm theo. Và bạn có thể lên mạng, vào google nó là có. Nhưng một khi nhà bạn mất kết nối internet, bạn sẽ không thể nhớ được tất cả các công thức nấu nướng. Bạn sẽ phải cần tới nhà bếp 404. Và lúc đó, bạn cố nhớ lại các công thức, bạn sẽ ghi nó xuống giấy: 15gram muối, à mà khoan đã, tại sao không phải là 100gram muối? Bạn hoàn toàn có thể trả lời câu hỏi này với nhiều năm kinh nghiệm sử dụng và hiểu biết về muối. 100gram muối sẽ làm món ăn của bạn mặn chát. Đây chính là thời điểm nhà bếp 404 của nhà bạn phát huy công dụng của nó.&nbsp;</div><div style=\"text-align:justify;\">Bạn có xem qua phim Harry Potter chứ? Các công thức nấu ăn giống như kiểu chúng là một câu thần chú trong phim đó vậy. Bạn có thể cầm đũa đọc thần chú và phép màu được thực hiện. Nhưng nếu bạn cứ đọc thần chú mãi và không biết phép màu đó đến từ đâu thì cả đời bạn sẽ chẳng thể nào có được được cái phép thuật cao siêu của mấy tay phù thủy bật thầy được. Trở lại với cái vụ 100gram muối, bạn đã hiểu tương đối rõ muối rồi, nó là một gia vị rất đơn giản, bạn biết bỏ nhiều muối vào món ăn thì nó sẽ mặn và không ăn được. Nhưng bạn hiểu thế nào về bột mì? Tại sao khi nấu nước sốt không phải cho vào 1 thìa bột mì mà phải là 3 thìa, tại sao phải dùng chừng đó nước với 3 thìa bột mì mà không phải ít hơn hay nhiều hơn. Đa số các bạn không thể trả lời được câu hỏi này. Vì về cơ bản, chúng ta không hiểu nhiều về bột mì thôi. Do đó, để học được phép thuật mà không cần phải thuộc lòng mấy câu thần chú, hãy học những nền tảng cơ bản của các phép thuật ấy. Nhà bếp 404 sẽ giúp bạn.</div><div style=\"text-align:justify;\">Và hôm nay, nhà bếp 404 sẽ có các món chế biến từ rau. Rút dây mạng, tắt điện thoại và bước vào bếp nào.</div><div style=\"text-align:justify;\">[Cho những ai sẽ thắc mắc: <em>Tôi có phải là đầu bếp không? Không, tôi không phải là đầu bếp. Dù bạn là ai thì chắc chắn bạn cũng từng nấu một thứ gì đó rồi đúng không :v</em>]</div><h3 style=\"text-align: justify;\">Câu chuyện món rau</h3><div style=\"text-align:justify;\">Để nấu được một món từ rau cho chất lượng và cho đẹp mắt thì chúng ta phải hiểu biết về chúng. Và không \"hành hạ\" chúng trong khi nấu. Điều mà mọi người có lẽ muốn có nhất khi làm một món từ rau là làm cách nào để giữ cho nó có màu xanh thật đẹp khi bày ra đĩa. Có hai thứ tạo nên màu xanh của rau đó là lớp không khí giữa các tế bào thực vật, và diệp lục từ trong tế bào của rau. Khi nấu lên thì lớp không khí giữa các tế bào sẽ bị đẩy ra ngoài và thường rau sau khi nấu sẽ có màu xanh thẫm hơn ban đầu vì chúng mất đi lớp không khí ấy. Với rau trộn thì dầu giấm hoặc hỗn hợp chanh dầu sẽ len lỏi vào giữa các tế bào, và nó cũng lấy mất đi lớp không khí ấy và việc trộn rau vẫn làm cho màu của rau có màu xanh thẫm hơn. Đây là việc khó tránh khỏi khi chế biến món rau vì chúng ta không xử lý được lớp không khí giữa các tế bào ấy.</div><div style=\"text-align:justify;\">Ở trên tôi đã nói rằng có hai thứ tạo ra màu xanh của rau. Lớp không khí là cái thứ nhất. Cái thứ hai là chất diệp lục của tế bào thực vật. Chất diệp lục là một este và nó có thể phản ứng như một chất chỉ thị màu và màu xanh của nó chính là nhờ một nguyên tử Magiê cấu thành chất diệp lục. Khi tác dụng với axit, nó sẽ mất đi gốc Mg2+ này và sẽ làm cho màu của chất diệp lục chuyển từ xanh qua vàng hoặc nâu. Trong quá trình nấu chín của rau, một số tế bào sẽ vỡ ra, giải phóng nhiều loại axit hữu cơ. Các axit này sẽ nhanh chóng chiếm lấy vị trí của Mg+ trong diệp lục và làm món rau của chúng ta ngả vàng hoặc có màu nâu xấu xí. Do vậy, để có một đĩa rau có màu xanh thật đẹp, hãy luộc chín nó thật nhanh trong một nồi nhiều nước và sôi mạnh hoặc hấp chín chúng. Nếu là món xào, hãy xào trên một ngọn lửa lớn và xào trên một cái chảo mỏng. Chảo mỏng để xào rau rất quan trọng, nó truyền nhiệt từ ngọn lửa gần như ngay lập tức đế mấy cọng rau. Những chiếc chảo dày thì không như vậy, chảo dày thì chỉ nên dùng rán thịt chiên cá thôi, à mà đây là chuyện mấy cái chảo rồi. Quay lại món rau, hãy tránh hoàn toàn việc cho thêm nước trong quá trình đun nấu rau, nhiệt độ giảm đột ngột sẽ làm vỡ các tế bào thực vật, chúng sẽ làm cho nước có màu đục và làm tăng lượng axit có trong nước. Nhiệt độ tồn đọng sau khi món ăn nấu xong vẫn tiếp tục là cho rau chín và làm màu của nó tiếp tục chuyển vàng. Hãy cho món ăn nguội thật nhanh. Nó sẽ giữ được độ giòn của rau và cả màu sắc nữa. Không nên cho các loại gia vị, rau củ có tính chất chua vào để nấu chung, ví dụ như giấm chẳng hạn. Ngoài ra để giảm đi sự hoạt động của các ion axit H+ có sẵn trong nước, hãy cho vào nước luộc rau một ít muối. Các ion Na+, K+ trong muối sẽ có tác dụng làm giảm sự hoạt động của ion axit H+.</div><div style=\"text-align:justify;\">Đến đây các bạn có thể hiểu được vì sao chúng ta sẽ không bao giờ có được một nồi canh chua có màu xanh mơn mởn được rồi chứ. Canh gà với lá giang khi nấu lên nó sẽ chuyển màu vàng. Rau diếp cá khi ăn sống sẽ có vị chua, khi nấu lên cũng sẽ chuyển màu vàng ngay lập tức. Hoặc quả khế, khi nấu chín cùng có màu vàng nâu, chúng không thể giữ được màu xanh ban đầu được. Tất cả các nồi canh chua đều có màu vàng hoặc vàng nâu.</div><div style=\"text-align:justify;\">Vậy giờ cái công thức luộc rau: 1 muỗng muối + 1 lít nước sôi + cho rau vào + đun sôi trong 4 phút + vớt rau ra. Hãy quên nó ngay đi, và hãy sử dụng những nền tảng ở trên để cho ra một đĩa rau luộc ngon và đẹp như ý muốn.</div><div style=\"text-align:justify;\"><em>Bông cải xanh (súp lơ), hãy chỉ nên nấu chín một nửa. Phần còn lại phía bên trong nó sẽ giữ được độ tươi giòn ngon ngọt của của súp lơ. Các đầu bếp thường luộc chín vừa phải rồi cho ngay vào nước đá để bên trong nó không tiếp tục chín. Khi ăn sẽ rất giòn. Ngoài ra, súp lơ có chứa rất nhiều hợp chất của lưu huỳnh (sulfur). Nên khi nấu chỉ nên nấu vừa phải, để đảm bảo các dưỡng chất này còn giữ lại, và nó sẽ không sinh ra cái mùi trứng thối (hydro sulfur) cho món ăn khi nấu quá lâu.</em></div><div style=\"text-align:justify;\">Nhà bếp 404 hôm nay tạm dừng ở đây. Hẹn gặp lại các bạn trong bài tới.&nbsp;</div><div style=\"text-align:right;\"><strong>-ThanhCj-</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":5640,"created_at":"2019-11-27T01:47:57.142Z"}