{"_id":18484,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"}],"up_point":26,"down_point":0,"title":"Lần offline không chỉ có niềm vui","body":"<div>Lâu lắm rồi tôi mới đi offline 1 forum, từ hồi còn tham dự forum <a href target=\"_blank\">svktqd.com</a> thuở mới vào đại học. Hôm qua đánh liều “xin vợ” đi off hehe, thực ra là vợ bảo: anh cũng cần phải có thời gian riêng cho anh chứ anh làm việc vất vả cả tháng rồi. Nhưng cũng phải nói là “xin vợ”, bởi vì chiều đó vợ phải đưa con đi khám bệnh 1 mình, mà thằng con thì nghịch thôi rồi.</div><div>Cứ nghĩ là sẽ thu mình lại như những buổi offline forum trước, nhưng hóa ra chiều đó là chiều mình nói khá nhiều, chỉ bởi vì chủ đề phần lớn nói về công việc, nói về đam mê, nói về việc đi làm. Mình nói nhiều, và thậm chí còn có thể nói nhiều nữa, bởi vì suốt mấy tháng qua, mình trăn trở với công việc của bản thân, nhiều lần tự hỏi làm hay không làm, nhiều lần tự hỏi mình đã cố gắng hết sức chưa, liệu con đường mình đi có đúng hay không. Mình cứ loay hoay, tự mình giải quyết, tự mình chuyển việc, rồi lại cảm thấy áp lực, và sắp tới lại nghỉ việc tiếp. Dường như mình bị suy nghĩ quá nhiều, trong khi người ta vẫn thường nói hành động là quan trọng hơn. Thế rồi chiều đó, trong một khoảnh khắc chia sẻ của bạn Hùng Vũ mà mọi người thấy vui, mình lại thấy ơ nó đúng quá: “Công việc cũng như đánh bài thôi mà, không thể biết được người ta chia cho bạn cây gì, ai chơi bài cũng muốn có phỏm, rồi ù, nhưng có phải ai cũng thế đâu. Lắm người lên bài cọc cạch, người thì phải phá phỏm ra mà chờ phỏm mới. Điều quan trọng là có cây bài nào đến thì chơi hết mình, còn nếu chán quá thì chờ chia bài mới”. Đúng rồi, có phải ai cũng có 1 bộ bài hoàn hảo của mình đâu, sao mình lại lăn tăn vậy. Kể cả khi vừa rồi nhận được 1 offer rất tốt từ người quen biết của mình để kéo về làm cùng, mình cũng lại lăn tăn. Sao phải thế nhỉ. Mình có 1 background tốt, có đầu óc tốt như mọi người nhận xét, thế thì chiến thôi. Thất bại thì về đi dạy cái bằng mà mình có cũng được mà.</div><div>Hôm đó cũng nghe mọi người nói về đam mê (dù về sau lạc đề sang game quá). Đam mê, cái từ theo mình suốt cả thời đại học và 1,2 năm đi làm đầu tiên. Nhắc đến mình, mọi người đều thấy 1 đứa đam mê với cái mình học như nào. Thế mà 2,3 năm trở lại đây, mình còn chẳng biết bây giờ đam mê cái gì nữa. Cái ngành tài chính kế toán này quá rộng để mà nói đam mê, hay có phải mình đang ngụy biện cho sự yếu kém của bản thân. Nhìn mọi người trong team Spiderum say mê với sản phẩm của mình mà thấy ngượng ngùng quá đi. Tôi của ngày xưa đâu, của những người nhiệt huyết học ACCA, trình bày working paper, làm báo cáo đâu rồi, hay là tôi lại rơi vào vùng xoáy của tuổi 28-30 này.&nbsp;</div><div>Offline về, nửa vui, nửa buồn!</div><div>Bạn thì sao.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21683,"created_at":"2019-01-22T06:26:55.865Z"}