{"_id":6561,"body":"<p>Như tiêu đề, bài viết đầu tay của mình có tham vọng sẽ đụng đến mọi vấn đề đang hot hiện nay trên 4rum. (nah, đùa thôi) Không phải chạy theo trào lưu hay gì đâu, mà vì hôm nay nhân lúc rảnh rỗi mình bèn vào 4rum và lướt qua <a href=\"http://spiderum.com/bai-dang/Sinh-no-trong-moi-truong-nhan-tao-Buoc-dot-pha-cong-nghe-hay-hanh-dong-di-nguoc-lai-le-tu-nhien-51d#\" target=\"_blank\">một tô pích khá lí thú về công nghệ sinh học của bạn plz</a>, khuấy động cơ man là ý kiến của bà con, người thì thổn thức trước các nan đề đạo đức mà đề tài này động chạm đến, người thì quan ngại sâu sắc với tương lai nhân loại, cũng có người lại bày tỏ sự say mê thuần phác với các tiềm năng vĩ đại mà ngành di truyền học (hay khoa học nói chung) đang mở ra cho giống loài chúng mình.<br><br>Trước hết mình đặt ra một giả thiết rằng: các bạn đều có chung 1 tâm nguyện là duy trì sự tồn tại của loài Homo sapiens này. Số là, mình <em>chẳng mấy</em> quan tâm nếu ngay bây giờ có 1 tai vạ khủng khiếp giáng xuống và quét sạch giống loài chúng ta (chỉ mình loài chúng ta thôi mới cay), mình biết có nhiều người cũng suy nghĩ như mình, nhưng đó là chất liệu cho 1 tô pích khác.</p><p><br>Cái tô pích của bạn plz có thể được khái quát như này: loài người, như mọi khi, lại lần ra một công nghệ đột phá cung cấp một đảm bảo chắc chắn cho sự phát triển của thế hệ tương lai. Nếu là thế kỉ trước thì các tiền bối của chúng ta chắc đang nắm tay nhau ăn mừng. Nếu là chục thế kỉ trước, Lão tử hay soái ca Siddhārtha chắc đang suy nghĩ. Còn bây giờ đây, tại 4rum này, chúng ta có chí ít 2 luồng ý kiến: Ủng hộ và Phản đối. Sao mình phải dông dài như thế? Bạn thấy không, vấn đề kiểu này đã xuất hiện từ xưa rất rồi và mỗi thời đại lại có ý kiến khác nhau, mà chưa chắc đời sau đã sáng suốt hơn đời trước. May là giờ ta đã có đủ điều kiện để mà học hỏi chút gì đó từ lịch sử. Mình sẽ trình bày từ từ các ý tưởng để tiện cho các bạn theo dõi và ngâm vịnh cho nó nhã nhé.<br><br>1.</p><p>Khởi sự, loài người chỉ là một giống linh trưởng bánh bèo nằm đâu đó ở giữa chuỗi thức ăn. Khi không bận kiếm cái gì đó bỏ vào miệng hay chịch nhau như thể không có ngày mai thì tổ tiên chúng mình thường chạy bán sống bán chết để khỏi rơi vào mồm bọn thú săn mồi khác to khỏe hơn. Đó là cuộc sống không thể tự nhiên hơn mà tạo hóa ban cho họ.<br>Vào một thời điểm nào đó, chúng ta chế ra công cụ, lửa liếc các thứ. Cố nhiên việc đó cho ta iu thế lớn trước bọn hổ răng kiếm hay voi ma mút, nhưng nó không phải bước ngoặt lớn. Cách mạng nông nghiệp mới là cú hit đầu tiên. Khi không săn bắn hái lượm mà bắt đầu định canh, trồng trọt, bà con có cuộc sống khá nhàn hạ, dân số tăng, mật độ tập trung dân tăng, hình thành các Nền Văn Minh và mọi thứ hay dở đi kèm. <em>Mọi thứ</em>. Về bản chất, các vấn đề của xã hội chúng ta từ đó đến giờ chưa hề thay đổi. Vấn đề gì các bạn tự nghĩ nhé, mình chán quá chả buồn gõ nữa. Đây có phải con đường tạo hóa vạch ra cho loài Homo sapiens ăn hại không? Nó có tự nhiên không? Cái này đề nghị các bạn cũng tự nghĩ luôn. Mà thôi, mình xin nói luôn, theo mình là có.<br><br>Có một ranh giới mong manh rất giữa Đủ và Quá. Chúng ta vẫn hay lôi câu truyện của bộ lạc da đỏ này, Amazon nọ ra để mà thán phục vì cách sống hài hòa của họ với thiên nhiên. Biết gì không? Những bộ lạc không sống như thế thì họ ngủm lâu rồi, các bộ lạc có lối sống khôn ngoan cộng chút may mắn thì mới trụ được đến giờ để cho các bạn thán phục (ko kể các nỗ lực bảo tồn của các người anh em đồng loại) Bạn có biết là đâu đó ngoài kia có bộ lạc duy trì tục thiến bé trai để kiểm soát dân số không? Họ đã tồn tại được đến giờ mà chẳng cần hoặc <em>chẳng dám</em> phá rừng hay dồn thú hoang đến chỗ tuyệt diệt. Có tự nhiên không? Chắc như bắp là có.<br><br>2.<br>Nào giờ xem các bộ lạc đã vượt qua giai đoạn tập trung hóa để đến được ngưỡng thành lập một tổ chức xã hội <em>văn minh</em> mà ta gọi là quốc gia, họ đã làm được gì? ez, họ đẻ và đẻ. OK, thực ra họ cũng chế cái này phát minh cái nọ, nhưng mà chẳng qua cũng để gián tiếp giúp cho việc đẻ đái của họ được thuận tiện hơn mà thôi (làm như nó chưa đủ tiện vậy). À thì cũng có các thành tựu thuần tư duy, cái này mình không bàn đến tuy rằng mình đang hì hục khai thác kết quả của các thành tựu ấy cho các bạn giải khuây đây...<br>Quay lại vần đề, đẻ lắm thế ắt phải sản xuất thêm nhiều cái ăn. Như nào nhỉ? ez, phá rừng để làm nông. Vẫn không đủ? Đánh thằng hàng xóm, chiếm đất chiếm vợ của nó. Lại thiếu nữa? Cải tiến <em>mọi thứ</em>, cải tiến nữa, cải tiến mãi. Và các vấn đề mới cũng cứ thế gia tăng mãi. Có vẻ ổn. Đến đây mọi chuyện đã diễn biến khác xa rất so với các xã hội bộ lạc anh em mất rồi. Hẵng cứ cố gắng giúp đỡ nhiều người vào, kéo dài tuổi thọ và mức sống của anh em ra để rồi một ngày kia áp lực dân số sẽ làm việc mà nó phải làm. Như vậy có tự nhiên không? Mình không biết, và đến tầm này mình cũng quá sợ hãi để mà giả nhời rồi.<br><br>Giờ ta đã có cái nhìn khái quát về chặng đường dài mà trên đó tổ tiên chúng ta đã mải mốt sải hai bước một để đạt đến <em>thành quả</em> ngày nay, bạn muốn gọi đó là <em>thất bại</em> cũng được, với mình hai cái ấy là một. Nếu tinh ý một tí hẳn các bạn cũng nhận ra mô típ cải tiến -> phát triển -> phát sinh vấn đề -> cải tiến nó cứ lặp đi lặp lại suốt. Nhẽ nó cũng là một lẽ tự nhiên haizz.<br><br>3.<br>Trở lại một chút với cái tô pích nọ, đột phá công nghệ <em>hay</em> đi ngược lẽ tự nhiên ấy mà, theo mình có 2 cách nhìn:<br>1. kiểu hipster: đột phá công nghệ <em>chính là</em> đi ngược lại lẽ tự nhiên. Theo cách giải thích này ta có thể dò lại lịch sử đầy tính đột phá của cha ông để xem rốt cục họ đã rẽ sai hướng từ đâu không? từ cách mạng nông nghiệp chẳng hạn?<br>2. kiểu mother of hipster: đột phá công nghệ <em>không</em> đi ngược lẽ tự nhiên. Tạo hóa đã ban cho loài người năng lực tư duy rõ đỉnh, lại cho chúng ta đôi tay khéo léo. Trường hợp bạn đang ngáo quá thì ko nói, còn bình thường thì ta nên tận dụng mấy món trời cho đó chứ. Biết đâu định mệnh của chúng ta là giải phóng các dân tộc bị áp bức đang rên xiết ở thiên hà láng giềng M31 thì sao? Hay có thể định mệnh của chúng ta là lao đầu vào chỗ chết. Dù nó là gì thì hãy cứ vui vẻ đón nhận. Bới nó chẳng khác gì nhau cả. Vắng ta vũ trụ vẫn vui.<br><br>Những ngày này, dân số loài người đã lúc nhúc lắm rồi, nhưng vẫn chưa phải đỉnh điểm. Các vấn đề của nền văn minh từ xưa đến giờ vẫn còn đó, một vài điểm thậm chí còn trầm trọng hơn, chỉ là bạn có chịu nhìn vào nó không thôi. Đã qua rồi giai đoạn mê say quay cuồng với sự tiến bộ của thời kì Cách mạng công nghiệp, ngày nay ngay cả những bác Tây lạc quan nhất cũng nói về tương lai với một thái độ dè dặt và ta có thể thấy có sự giao thoa giữa 2 luồng tư tưởng Đông Tây. Các nhà tư tưởng Tây đã tái khám phá lại kho tàng tri thức lí luận chơi bời của phương Đông với cùng một niềm cảm hứng như thời kì Khai sáng. Cũng cần nói rằng chưa bao giờ chúng ta nắm trong tay nhiều quyền lực đến thế để nhào nặn vận mệnh của giống loài. Ngày qua ngày, chúng ta vẫn đang dấn bước nhanh hơn, kéo giãn các giới hạn của tự nhiên và phóng tầm mắt nhìn mơ màng vào những nơi sâu thẳm của vũ trụ. Ôi tôi đíp quá! Trái đất có bị phá tanh bành cũng chả sao, soái ca Elon Musk sẽ đưa chúng mình đi xa, bỏ lại mọi thứ phía sau ahihi.<br><br>Lại nữa, công nghệ di truyền sẽ mở ra những khả năng gì? Hài hước thay cái ý kiến ủng hộ chỉ vì nó giúp việc đẻ đái ez hơn tí đỉnh, hay giúp thúc đẩy nữ quyền :v Nó sẽ mở ra khả năng can thiệp vào thế hệ sau, tạo ra một chủng tộc thượng đẳng theo đúng tâm nguyện của ngài Thống chế quá cố. Ai đọc A Brave New World hay Childhood's End rồi hẳn không xa lạ với mấy ý tưởng kiểu này. Một thế giới hoàn hảo, không có cái ác là một thế giới <em>khác phết.&nbsp;</em>Tốt hơn ư? (cười mỉm)<br><br>4.<br>Dù tán kiểu gì thì vấn đề vẫn còn đó. Mình chỉ có vài ý kiến cho các bạn, rằng trước khi chọn cho mình một quan điểm, hãy lùi lại một chút, quan sát chặng đường lịch sử ngắn ngủi mà đầy biến động của tổ tiên, cảm thông với những quyết định đầy \"tính người\" của họ và tìm cách tháo gỡ khó khăn hay chí ít là đừng làm mọi thứ rối tung lên, nó đã đủ rối lắm rồi bạn hỡi. Với các bạn đang say mê trước các triển vọng tiến bộ của khoa học, đừng quên nó là con dao hai lưỡi và chẳng có sự tiến bộ nào mà không phải trả giá. Và hãy thử tìm hiểu chút đỉnh về triết học Đông phương nhé (Lão giáo, Phật giáo, thiền đạo), chả có nhẽ mặc kệ mấy bố Tây thấu hiểu tư tưởng phương Đông hơn cả những người con bản xứ à? Hoặc nếu say mê với phương Tây quá thì hãy tìm hiểu nó thật kĩ vào, tìm hiểu đến cùng ấy.<br><br>Đến đây thì mình nghỉ, vì mình biết chu kì tập trung của các bạn cư dân mạng ngày nay cùi bắp vô cùng, có viết tiếp cũng vô ích. Tuy thế để vớt vát bài viết cho thêm phần sinh động và cũng để an ủi các bạn đã chịu khó đọc đến tận đây...<br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4b51a980dc5611e6990afd340f6d9fa0.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-17T03:48:55.166Z","creator_id":4162,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Về loài người","up_point":23}