{"_id":3656,"body":"<div><p>Hôm nay cuối cùng thì tôi cũng dẫn bạn gái về ra mắt bố mẹ, trong lòng cảm thấy rất căng thẳng, sợ họ không thích bạn gái của tôi. Sau khi về tới nhà, mẹ chỉ kịp chào hỏi một chút rồi liền vội xuống bếp nấu ăn. Còn bố ở trong phòng đọc sách, sau khi chúng tôi vào chỉ gật đầu và ở trong đó mãi cho đến khi dùng bữa mới ra.</p><p><br /></p><p>Bố vốn ít nói, giờ ăn chỉ lặng lẽ nghe chúng tôi nói chuyện. Tôi lo lắng bố mẹ không thích bạn gái, vì vậy trong lúc nói chuyện luôn tìm cách để họ có thể thân mật nhau hơn, thế nên trong bữa ăn chúng tôi và mẹ cứ phải luôn miệng rôm rả với nhau để tạo bầu không khí.</p><p><br /></p><p>Sau khi tiễn bạn gái ra về, bố nói: “Bạn gái của con không có duyên làm con dâu nhà ta đâu“.</p><p><br /></p><p>Tôi ngạc nhiên, bạn gái là do một người bạn giới thiệu cho tôi, hơn nữa hàng ngày tiếp xúc với nhau, cô ấy như thế nào tôi cũng rất rõ.</p><p><br /></p><p>“Bố, sao bố lại nói như vậy ạ?”</p><p><br /></p><p>Bố nói: “Từ cách ăn, cơ bản là có thể đoán được bạn gái con là người như thế nào. Khi bạn gái con gắp thức ăn có một thói quen xấu, đó là thường lật thức ăn ở dưới đĩa lên vài cái rồi sau đó mới gắp, đối với thức ăn yêu thích, lại càng lật đi lật lại nhiều hơn, giống như coi đĩa là cái chảo đang muốn xào nấu thức ăn một lần nữa“.</p><p><br /></p><p>Tôi không đồng ý và cho rằng: “Mỗi người có những thói quen khác nhau, có người thì thích từ tốn ăn từng miếng bé một, có người lại thích ngấu nghiến ăn miếng lớn“.</p><p><br /></p><p>Bố thở dài lắc đầu và nói: “Nếu như một người có cuộc sống khốn khó, đối diện với một đĩa thức ăn thơm ngon, ăn uống không nho nhã thì có thể thông cảm được, thế nhưng bạn gái con vốn là người kinh doanh, cuộc sống vật chất đầy đủ, nhưng lại ăn uống như vậy, điều này cho thấy đây là một người ích kỉ, lòng dạ hẹp hòi. <strong>Ở trước đĩa thức ăn, không hề chú ý đến cảm nhận của người khác, dùng đũa lật đi lật lại trong đĩa, nếu như đối mặt với sự mê hoặc về lợi ích, người này nhất định sẽ không từ thủ đoạn mà chiếm bằng được cho bản thân”.</strong></p><p><br /></p><p>Tiếp đó, bố còn kể lại cho tôi câu chuyện của ông lúc còn nhỏ.</p><p><br /></p><p>Khi bố 5 tuổi, ông nội qua đời, hai mẹ con quả phụ sống những ngày tháng khốn khó, cơm thường không đủ ăn.</p><p><br /></p><p>Có đôi lúc đến nhà họ hàng dùng bữa, trước đó bà nội thường dặn đi dặn lại: “Con trai, khi ăn cơm nhớ phải chú ý cách ăn uống, không nên chỉ độc chiếm gắp những thức ăn mà con thích, như vậy mọi người sẽ chê cười. Mặc dù chúng ta nghèo, thế nhưng cũng phải biết chừng mực.”</p><p><br /></p><p>Lời dặn của bà nội, bố luôn ghi nhớ trong lòng, cho dù trước mắt đầy những thức ăn ngon, bố cũng vẫn nhớ chú ý, tự kiềm chế ăn uống chừng mực.</p><p><br /></p><p>Bố nói: “Không nên chỉ coi nhẹ tình tiết nhỏ đó, bởi vì hành động cầm đũa gắp thức ăn như thế nào của một người cũng có thể nhìn ra được phẩm chất và tính cách của người đó”. </p><p><br /></p><p>Sau này một sự việc xảy ra, chứng minh cho những lời của bố nói là đúng, bạn gái của tôi do gặp được một người giàu có kiếm được nhiều tiền hơn mà chia tay tôi. Nghĩ đến nếu không có những lời nói của bố lúc bấy giờ, có lẽ đến bây giờ tôi vẫn cứ ôm giữ nỗi buồn mãi trong lòng không thôi.</p><p><br /></p><p>Từ đó về sau, tôi luôn ghi nhớ lời của bố: <strong>“<em>Cần nuôi dưỡng phẩm chất làm người, bắt đầu từ hành động cầm đũa đơn giản trong bữa ăn”.</em></strong></p><p><br /></p><p>Người khôn ngoan, trong khi giao tiếp sẽ biết cách cư xử, nói năng khéo léo, nhưng cũng là bề mặt, khéo mấy cũng không thể che được bản chất qua những điều dẫu nhỏ nhặt mà cũng lại rất tinh tế. Một người biết tu dưỡng bản thân, sở hữu một nội tâm tròn đầy, luôn biết nghĩ cho người khác, thì mỗi hành động đều là chân thành, xuất phát từ nội tâm thiện lương mà làm, điều này cũng không khó để nhận ra, cũng không dễ mà bắt chước được…</p><p><br /></p><p>Thế mới nói, tu dưỡng bản thân chính là cốt yếu để làm con người chân chính vậy.</p><p><br /></p><p>--------------</p><p>Hồi bé Bố cũng hay dạy mình những điều nhỏ nhặt như thế này. Không hiểu sao càng lớn lên càng vụng về. Vụng về nhưng những phép tắc cơ bản thì luôn đúng mực nhé.</p><p>Khi đánh giá một con người mình cũng là người hay để ý những hành động nhỏ nhặt của người khác. Bởi vì họ sẽ lộ ra bản chất ở chính những điều tưởng chừng là nhỏ nhặt ấy.</p><p><br /></p><p><img src=\"http://www.marry.vn/wp-content/uploads/2015/12/17/cam-dua.jpg\" /></p><p>(Ảnh không liên quan lắm ^^)</p><p><br /></p><p>Nguồn: cachsong</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-24T03:07:04.170Z","creator_id":403,"down_point":1,"tags":[],"title":"Câu chuyện về nhìn nhận bản chất con người chỉ qua... cách cầm đũa","up_point":26}