{"_id":3737,"body":"<p><br></p><p dir=\"ltr\">Một buổi chiều, anh gọi điện cho tôi, thông báo một câu ngắn gọn: \"Tối nay cho anh xin bữa cơm nhé, phòng anh đi vắng hết rồi\" và cúp máy, chẳng để cho tôi nói lấy một câu. Tôi cười, không chút phật ý bởi tôi đã quá quen với sự thân tình vô tư ấy của anh, người bạn thân nhất của anh trai tôi và cũng là người tôi coi như anh ruột.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"http://kenh14cdn.com/k:thumb_w/600/6daLvOCYNghqGCJ7JPk5tBKfXM1vhF/Image/2013/07/11072013_coc_hinh_ong_nghiem_03-38a11/lam-nha-khoa-hoc-dien-uong-nuoc-tu-binh-thi-nghiem.jpg\" style=\"width: 300px;\"></p><p dir=\"ltr\">Anh bước vào phòng tôi, chớp nhoáng như một cơn gió. Tôi giật mình ngước lên nhìn và hốt hoảng không nói nên lời khi chiếc áo blu anh đang mặc loang lổ máu và vô số những vệt bẩn khác. Cho đến khi mùi tanh của cá bốc ra khắp phòng và chạm đến mũi tôi thì tôi mới hơi hơi định thần lại được và lờ mờ hiểu ra vấn đề. Mắt tròn, mắt dẹt tôi hỏi anh: \"Anh để bộ dạng này mà chạy ra đường ấy hả?\". Anh thở một hơi dài rồi nói liền mạch: \"Chiều nay về thêm mấy tạ đầu cá hồi nữa mà chỉ có mình anh ngồi băm. Băm xong lại đem ép, tách dầu rồi lọc nên mãi đến tối mịt mới xong, sợ mọi người đợi cơm nên chẳng kịp thay đồ, chạy về đây luôn\". Tôi đùa: \"Lúc anh mới vào em lại tưởng ông ngư dân nào lâu ngày ko tắm\". Anh cười: \"Không tắm mà tìm ra được chất mới thì cả đời anh không tắm cũng được\". Tôi cười phá lên nhưng rồi lòng chợt lắng lại... Anh dường như say nghề, yêu hóa, ham mê những hợp chất mới hơn cả chính bản thân mình...</p><p dir=\"ltr\">Anh đêm ngày tìm đọc các tạp chí khoa học, cuối tuần vẫn mày mò lên phòng thí nghiệm và kiên trì làm đi làm lại một thí nghiệm trong nhiều ngày, nhiều tháng trời. Khi mới biết anh tôi tưởng cuộc đời anh đóng khung trong sách vở, hóa chất, phòng thí nghiệm và hình ảnh một nhà khoa học đầu bù tóc rối. Nhưng khi \"mò\" ra facebook \"Anh chàng nhà văn\" của anh, tôi ngạc nhiên đến sững sờ. Bởi trên đó chẳng hề có chút dấu tích của đầu cá hồi, bình thủy, đèn cồn hay công thức hóa học. Trên đó chỉ có những cái note \"ủy mị và sến sẩm\" (trích nguyên văn lời anh) trải dài theo những sự kiện, kỷ niệm và cảm xúc trong suốt nhiều năm. Những cái note ấy, tôi thấy ngọt ngào quá! Ngọt ngào bởi sự tươi trẻ và lạc quan của anh, dù có suy tư, &nbsp;dù có trăn trở nhưng không bao giờ tiêu cực. Thế giới của anh hóa ra không đơn thuần chỉ là những đường ngang, vạch dọc của các mô hình hợp chất, mà đó là thế giới của những con xúc sắc màu đầy ngẫu hứng cảm xúc, xoay tròn giữa những mùa hoa sưa trắng ngát phố phường Hà Nội hay phiêu lưu trong những đêm phố cổ không ngủ để rồi hào hứng ngỡ ngàng khi mặt trời rạng rỡ bừng &nbsp;lên trên bãi nổi sông Hồng...</p><p dir=\"ltr\">Tôi điện ngay cho anh, ngạc nhiên thốt lên: \"Trời, sao trên thế giới ảo với đời thực anh khác nhau nhiều thế\". Anh ngơ ngác hỏi lại: \"Thực với ảo gì hả em\". Tôi phì cười vì câu hỏi chẳng đầu chẳng cuối của mình, vội vàng đính chính: \"Ý em là giữa facebook với cuộc sống thường nhật của anh ấy\". Ở đầu dây bên kia, anh im lặng như ngẫm nghĩ rồi nói thật chậm rãi: \"Anh... mãi mãi là anh thôi. Và cũng chỉ có một người là chính anh thôi\". Tôi buông máy, lúc này, người ngơ ngác là tôi.</p><p dir=\"ltr\">Biết anh nhiều hơn, tôi thấy thế giới của anh rộng lớn quá. Chợt có những ngày anh \"ghét\" phòng thí nghiệm và tạm quên người bạn \"đầu gối tay ấp\" là những tạp chí khoa học chi chít chữ để lang thang trên những con đường Hà Nội. Anh ghé vào một quàn cafe nhạc Trịnh, lặng lẽ nhìn buổi chiều dần buông trong những giọt cafe sóng nâu tí tách rơi. Anh ngồi lại những quán trà đá bên đường, nghe câu chuyện đời khắc khoải trên từng nét mặt sầu đượm màu năm tháng... Anh lặn lội tìm mua cuốn sách về Phật giáo để tặng chị bán bánh mỳ sau một lần nói chuyện vì \"gặp được một tấm lòng trong thiên hạ\"... Những lúc ấy, tâm hồn anh bừng lên chất phiêu lưu ngẫu hứng đầy kỳ dị, trong từng câu nói, từng dòng cảm xúc và trong cả những bước chân. Chúng dường như hoàn toàn xa lạ với sự kỷ luật khắc khổ mà anh tự đóng khung mình trong công việc thường ngày.</p><p dir=\"ltr\">Một ngày cuối tuần, anh rủ tôi lên phòng thí nghiệm để \"chứng kiến một phức chất mà anh sắp tổng hợp thành công\". Tôi ngồi một góc phòng, tay chống cằm, chăm chú nhìn anh làm việc từ đầu giờ chiều cho đến khi những vệt nắng cuối cùng nhạt dần ngoài khung cửa sổ. Anh say sưa như ở trong một thế giới riêng, bình thản trước thời gian đang chảy trôi và không gian ngoài kia đang chìm dần vào bóng tối. Rồi những làn khói nhẹ khẽ bốc lên thoáng chốc che khuất khuôn mặt anh lòa xòa những lọn tóc bù xù và đôi mắt thẳm sâu điềm tĩnh phía sau cặp kính cận dày. Khi khói tan đi, tôi thấy đôi mắt anh rực sáng, trên tay anh là chiếc bình thủy tinh đang sóng sánh một chất lỏng trong suốt như pha lê...</p><p dir=\"ltr\">- Này anh, sao anh có thể là \"Anh chàng nhà văn” được nhỉ?</p><p dir=\"ltr\">....</p><p dir=\"ltr\">-Ý em là hóa học và...</p><p dir=\"ltr\">- Tại sao làm khoa học lại không thể làm nhà văn hay ít nhất là có một tâm hồn lãng mạn thế em?</p><p dir=\"ltr\">- Chắc là có thể ạ... Nhưng có những thái cực... những khía cạnh... trái ngược nhau quá.</p><p dir=\"ltr\">- Những thái cực trái ngược nhau? Có thể đúng. Nhưng em có biết không, anh đã từng nghĩ sẽ ko bao giờ tổng hợp phức chất mà em đang nhìn thấy ở đây bởi nó được cấu thành từ những chất quá khác biệt về bản chất hóa học, không phản ứng với nhau hoặc gây ra những phản ứng nguy hại...</p><p dir=\"ltr\">- Vậy nhưng anh vẫn tổng hợp được rồi đó thôi.</p><p dir=\"ltr\">- Ừ, anh đọc công trình này trên một tạp chí hóa học của Mỹ. Tất nhiên cần một số chất và điều kiện đặc biệt để thì mới có thể tổng hợp được chất này. Thực ra em hay mọi người đều đúng. Anh trong mắt mọi người... hoặc là lập dị, hoặc là kỳ dị. Nhưng trong quan điểm của anh, cuộc sống cũng là một cuộc thí nghiệm. Ở đó em được phép sáng tạo hay kết hợp bất cứ \"chất\" nào mà em muốn. Tất nhiên, em phải chịu trách nhiệm. Nhưng nếu em không thử, em sẽ chẳng bao giờ đạt được những \"chất\" mới. Em sẽ cần những điều kiện đặc biệt như anh đã cần cho cuộc thí nghiệm này, đó là dám sống thật với bản thân mình và dám theo đuổi đam mê, cho dù rằng em có trở nên \"bất thường\" trong mắt người khác. Như anh hay nói thì là hãy tôn trọng và yêu quý những \"chất\" thật của mình và do mình tạo nên.</p><p dir=\"ltr\">- Thế anh thích hóa học hay viết lách hơn?</p><p dir=\"ltr\">- Anh thích cả hai, có lẽ không nói hơn kém được. Có người gọi anh là \"nhà hóa học\", có người gọi anh là \"anh chàng nhà văn\". Nhưng anh chẳng phải là những tên gọi ấy, anh là chính anh thôi, là con của ba mẹ, là bạn của mọi người, là anh trai hâm hâm lập dị của em. Thế có khi là đủ rồi ấy nhỉ.</p><p dir=\"ltr\">Tôi nhoẻn miệng cười sau cái nháy mắt đầy hóm hỉnh của anh. Hai anh em bước chậm trên những con phố đã lên đèn. Anh nhẩm lời bài hát theo một đoạn nhạc vọng ra từ một quán cafe ven đường, ánh mắt say sưa ngập màu sáng lóng lánh của hợp chất anh vừa tạo nên…</p><p>Năm mươi năm nữa, tôi không chắc sẽ có một công trình khoa học để đời hay một tác phẩm văn chương kinh điển nào mang tên anh. Nhưng sẽ luôn có một đôi mắt đầy say mê với công việc và một tâm hồn lãng mạn mà chân thành, giản dị trong ký ức của tôi và những người thân thuộc anh./</p><p>- Nguyễn Ngọc Ưu -</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-08-27T05:31:49.689Z","creator_id":1108,"down_point":0,"tags":[],"title":"HÓA HỌC VÀ NHÀ VĂN\n","up_point":24}