{"_id":6890,"body":"<p>Nói đến văn học Nhật Bản đương đại bạn sẽ nghĩ ngay đến những cái tên như : Murakami Haruki (<em>Rừng Na Uy, Biên niên ký chim vặn dây cót, Kafka bên bờ biển</em>…), Banana Yoshimoto (<em>Kitchen, Hồ</em>…) hay Higashino Keigo (<em>Phía sau nghi can X, Bạch dạ hành</em>…). Những nhà văn trên đều miêu tả một Nhật Bản đô thị, ngột ngạt, tù túng với những số phận trôi dạt, những hương vị cổ xưa của đất nước Nhật Ban đã phai nhạt hết, thậm chí Murakami Haruki còn bị nhiều nhà phê bình coi là “kẻ lai căng”, “kẻ nghiền bơ” do những ảnh hưởng của văn hóa phương Tây trong tác phẩm của ông. Vậy nếu muốn tìm về những giá trị Nhật Bản cổ xưa, nơi có những lễ hội như chặt trúc, bắt đom đóm… nơi có vẫn có những Geisha ca hát, nơi người ta chìm trong vẻ đẹp ước lệ của bốn mùa, ta phải đi lùi thời gian tìm đến Kawabata Yasunari, người đã đạt Nobel văn học năm 1968 với lời ca ngợi từ Viện Hàn lâm Thụy Điển: “Ông là người tôn vinh cái đẹp hư ảo và hình ảnh u uẩn của hiện hữu trong đời sống thiên nhiên và trong định mệnh con người\". Ông là con người đã dành cả đời để miêu tả những vẻ đẹp cổ xưa của Nhật Bản, là con người chìm trong nỗi buồn và sự cô đơn giữa những đổi thay khi chứng kiến Nhật Bản ném đi những giá trị lâu đời và hứng chịu sự nhục nhã ê chề sau thế chiến. Con người dành cả cuộc đời theo đuổi cái đẹp, hát những bài bi ca nhưng lên án việc tự tử ấy, lại chọn cách kết thúc đời mình bằng khí ga vào năm 1972 mà không để lại bất kỳ bức thư tuyệt mệnh nào.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://media1.britannica.com/eb-media/49/21049-004-80445746.jpg\"></p><p>Kawabata Yasunari bắt đầu văn nghiệp từ rất sớm, ngay hồi trung học đã có rất nhiều thơ và truyện ngắn của ông được ấn hành. Ông bắt đầu được công nhận vào năm 1926 với truyện ngắn <em>Vũ nữ xứ Izu</em> và trở thành ngôi sao sáng khi hoàn thành tác phẩm <em>Xứ tuyết&nbsp;</em>vào năm 1947. Sau đó, tên tuổi ông càng chói sáng hơn với những tác phẩm như : <em>Ngàn cánh hạc</em> (1947), <em>Tiếng rền của núi&nbsp;</em>(1954),<em>&nbsp;Hồ&nbsp;</em>(1955),<em>&nbsp;Người đẹp say ngủ&nbsp;</em>(1961),<em>&nbsp;Cố đô&nbsp;</em>(1962),<em>&nbsp;Đẹp và buồn</em> (1964).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://farm2.staticflickr.com/1581/26503688211_4d75d40d60.jpg\"></p><p>Tác phẩm <em>Xứ tuyết&nbsp;</em>– tác phẩm đã đưa tên tuổi của Kawabata Yasunari đi khắp thế giới – được ông bắt đầu viết năm 1934 và phải mất 13 năm để hoàn thành tức năm 1947. Tác phẩm đã thể hiện trọn vẹn tài năng và nỗi lòng của người nghệ sĩ trong thời kỳ đổi thay. Bối cảnh của tác phẩm đặt tại một thị trấn xa xôi đâu đó phía tây rặng Alps Nhật Bản (dãy núi chia đôi đảo Honshu). Truyện theo bước chân của chàng Shimamura - người sinh ra và lớn lên trong một nhà giàu có ở Tokyo, nhưng lại say mê cái đẹp như bị một huyền lực điều khiển mà theo học nghệ thuật vũ đạo Tây phương và hoạt kịch - du hành ngoạn cảnh và tắm suối nước nóng. Chàng đến xứ tuyết ba lần vào mùa Xuân, Thu và Đông. Mỗi lần chàng đến xứ tuyết chàng đều kinh ngạc trước vẻ đẹp thiên nhiên, núi rừng xứ ấy. Bằng con mắt của một họa sĩ Nhật Bản cổ điển, tác giả đã miêu tả thiên nhiên mang với đầy đủ cảm xúc và hương vị khác nhau, từ những vẻ đẹp giản dị, gần gũi với cuộc sống như mảnh vườn, bụi tre, vựa lúa, sang những vẻ cô đơn, tịch mịch, lưu dấu thời gian như những cây bá hương cô độc hay những con tàu cổ bị bỏ quên rồi trong sự lạnh giá của mùa đông, tác giả nêu bật lên cái mong manh, u buồn và giữa bầu trời đêm đầy sao, tác giả mang lại cho độc giả sự kỳ ảo, u huyền.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.songtre.tv/wmedia/2013/08/10/4701/dcde39456_snowcountry.jpg\"></p><p>Nhưng <em>Xứ tuyết</em> không chỉ là một tác phẩm du ký, vẽ tranh bằng chữ, nó còn thể hiện nỗi buồn trong công cuộc đi tìm cái đẹp của Kawabata Yasunari. Nhân vật chính trong lần đầu tiên thăm xứ tuyết, chàng đã gặp nàng Geisha Komako. Người con gái đại diện cho vẻ đẹp nữ tính tràn trề, mạnh mẽ, tương phản giữa thánh thiện và trần tục, giữa tỉnh táo và đam mê, giữa vẻ đẹp sáng ngời nét thơ ngây bên ngoài và sức trầm lắng của nội cảm. Cảm giác mà nàng đem lại cho Shimamura là sự tươi mát và thanh sạch tuyệt vời. Trong những đêm khi mà nàng giúp vui tiệc tùng bằng cách đánh đàn samisen cho những khách du hành, uống rượu say và mệt lả, nàng về bên Shimamura với sự nồng nhiệt khiến chàng rung động đến tận tơ lòng. Trong lần thứ hai đến xứ tuyết vào mùa đông và trong ánh sáng mờ ảo, Shimamura mê mẩn ngắm khuôn mặt người thiếu nữ ngồi đối diện với chàng ngời lên trên tấm kính cửa sổ toa tàu, với vẻ đẹp vừa huyền ảo vừa siêu phàm, với sự duyên dáng kỳ lạ của khuôn mặt trôi qua phong cảnh ban đêm. Cô gái đó, chàng còn gặp lại ở vùng băng tuyết, chính là Yoko. Một ca kỹ với vẻ đẹp trong trắng và xa vời, mong manh và mờ ảo, tin cậy và thơ ngây ngay cả trong cách nàng thể hiện tình cảm với Shimamura, với giọng nói \"truyền cảm, trong thanh và đẹp đến não lòng\", khiến chàng mỗi lần tiếp xúc là mỗi lần khám phá thêm một nét quyến rũ nơi nàng.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/2/20/Matsuei.jpg\"><em>Onsen geisha Matsuei tại Yukiguni no Yado Takahan, Yuzawa, Nhật Bản, người mà Yasunari Kawabata đã gặp năm 1934, là hình ảnh để xây dựng nhân vật trong truyện. (Nguồn: <u>wikipedia</u>)</em></p><p>Đến đây, nếu bạn nào tinh ý có thể nhìn ra ngay sự giống nhau giữa tác phẩm <em>Rừng Na Uy&nbsp;</em>và <em>Xứ Tuyết</em>, khi trong <em>Rừng Na Uy&nbsp;</em>, ta thấy Midori đại diện cho vẻ đẹp trần tục, mạnh mẽ, đầy nhục cảm giống Komako còn Naoko là đại diện cho vẻ đẹp mong manh, xa vời, đầy hư ảo giống như Yoko vậy. Cả hai người con gái đẹp trong <em>Xứ tuyết</em> đều bị bó buộc với một chàng trai yếu ớt tật nguyền tên Yukio – ẩn dụ của nước Nhật trong thời kỳ đổi mới. Komako luôn muốn chối bỏ sự liên kết này, khi nàng luôn nói rằng mình không phải là vị hôn phu của Yukio và làm việc vất vả từ sáng tới đêm để có một cuộc sống tự lập. Về phần Yoko, nàng chấp nhận chăm lo cho Yukio vô điều kiện, sau cái chết của anh ta, nàng trở nên đờ đẫn, sống một cuộc sống không có mục đích, những mong chạy trốn khỏi xứ tuyết rồi lại chọn cách kết thúc cuộc đời trong ngọn lửa rừng rực.&nbsp;</p><p>Shimamura say đắm Komako nhưng trong chàng luôn hiện diện ánh sáng kỳ ảo lóe lên từ Yoko. Xúc cảm tình yêu của chàng dành cho Yoko ngày càng lớn dần khi chàng cảm nhận được cái mờ ảo và mong manh của vẻ đẹp khó diễn tả ấy, một vẻ đẹp chàng khao khát theo đuổi và nắm bắt cả đời. Trong khi Komako càng đến bên chàng thân thiết, gần gũi, mãnh liệt và hy sinh bao nhiêu, thì cứ mỗi lần rời xa xứ tuyết chàng lại thấy nàng biến mất không còn lưu lại chút dư tình trong tâm trí. Tình yêu của Shimamura với Komako bắt đầu chớm những giận hờn đầu tiên. Komako hoang mang không biết Shimamura còn yêu mình thật hay không, còn chàng cũng không sao hiểu nổi sự lạnh lùng của lòng mình, tại sao mình không thể sống được mãnh liệt, trọn vẹn và hy sinh trong dâng hiến không đòi hỏi chút gì trả lại như nàng.</p><p>Câu chuyện kết thúc bi kịch dưới bầu trời đầy sao với dải Ngân Hà lóng lánh đầy vẻ ma quái, khi Shimamura chuẩn bị rời khỏi xứ tuyết mãi mãi để lại tất cả tình cảm phía sau thì một đám cháy đã bùng lên tại nhà kho gần nơi chàng ở. Yoko người con gái đại diện cho vẻ đẹp mong manh, lý tưởng đã chết trong đám cháy đó còn Komako ôm trong tay Yoko nói những lời mê sảng gần như hóa điên. Tại đây, ta đã thấy thiên hướng của tác giả trong sự say mê cái đẹp, ông mê những nét đẹp xa xôi, huyền ảo, mong manh hơn là những cái đẹp mạnh mẽ, hiển hiện, gần gụi. Những cái đẹp xa xôi ấy phải chăng là đại diện cho nền văn hóa Nhật Bản cổ xưa, đã lụi tàn dần trong thời kỳ thay đổi ? Và phải chăng ông cũng khẳng định, nếu vẻ đẹp mong manh, xa xôi ấy mất đi thì những cái đẹp hiện đại, mạnh mẽ cũng chẳng thể phát triển lành mạnh được ?</p><p>Nếu ta liên hệ một lần nữa đến <em>Rừng Na Uy</em>, ta thấy rằng : Murakami Haruki hay Yasunari Kawabata đều tin rằng cái đẹp mong manh, xa xôi rồi cũng phải chết, nhưng Haruki chọn đặt lòng tin vào nét đẹp hiện đại, khi Toru ở cuối truyện dù giữa xã hội \"vô số những hình nhân đang bước đi về nơi vô định\" ấy vẫn cố gắng tìm Midori như một cứu cánh cuối cùng thì Kawabata tin rằng Komako của ông sẽ hóa điên khi Yoko chết và Shimamura sẽ dời bỏ cái đẹp để trở về cuộc sống đô thị ngột ngạt.</p><p>Xứ tuyết không chỉ là tác phẩm đẹp mà còn là một tác phẩm buồn mang đầy ẩn dụ của Yasunari Kawabata, nó không chỉ thể hiện tài năng mà còn thể hiện những băn khoăn suy ngẫm và sự bất lực của tác giả trên con đường đi tìm cái đẹp. Cùng với <em>Ngàn cánh hạc&nbsp;</em>và <em>Cố đô</em>, nó mang đến giải Nobel cho tác giả, nhưng chẳng ai biết được liệu nó có phải lời nguyền ấn lên người ông khiến người đàn ông Nhật Bản nhỏ nhắn này tự tử hay không?</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-21T06:14:47.674Z","creator_id":4141,"down_point":1,"tags":null,"title":"Xứ tuyết - Hành trình đi tìm cái đẹp và nỗi lòng người nghệ sĩ","up_point":26}