{"_id":7052,"body":"<p style=\"text-align: left;\"><em>Trang 115 Youth, it's paintful by Rando Kim</em></p><p style=\"text-align: left;\"><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/501e46b0046c11e78687710797355c7e.jpg\"></em><br></p><p style=\"text-align: left;\"><em>Tôi chưa bao giờ nghe nói về một cuốn sổ nào đó chỉ dùng để ghi lại những sai lầm của mình...Nghe thật là kì lạ phải không?. Ở Hàn Quốc, các hiệu sách thường có bán một loại sổ lạ lùng như thế. Bìa ở ngoài thiết kế đơn giản, sạch sẽ kèm theo một câu ngắn gọn: \" Sổ ghi những câu trả lời sai\". Mục đích của quyển sổ này chủ yếu là để học sinh ghi lại những cách giải bài tập sai để từ đó tránh vấp lại sai lầm này trong thi cử...</em></p><p style=\"text-align: left;\"><em>Tôi chưa từng biết đến một cuốn sổ nào có mục đích hay ho như vậy thì cũng không có nghĩa là tôi không có ý thức học hỏi từ những sai lầm của bản thân mình. Ngày nay, đâu đâu cũng bắt gặp các cuốn sách Self-help như là \" 7 thói quen của bạn trẻ thành đạt\",...Các thông điệp đều rất rõ ràng rằng tất cả chúng ta ai cũng mắc sai lầm nhưng quan trọng là chúng ta có tìm được bài học nào cho mình không hay sai lầm đó không hơn là một lỗi lầm....Vâng, thông điệp rõ ràng, truyền tải rộng rãi, thế nhưng việc học từ sai lầm vẫn trong tình trạng quen mà lạ, lạ mà quen,...Đa số chúng ta vẫn chỉ dừng ở mức độ \"có ý thức\".&nbsp;</em></p><p style=\"text-align: left;\"><em>Trong nhiều trường hợp, lấy một ví dụ về trường hợp xích mích với một ai đó, chúng ta thường có thiên hướng tìm mọi cách để cảm thấy bản thân mình là đúng đắn thay vì chọn cách bảo vệ mối quan hệ này và tránh các sai lầm không cần thiết trong cuộc đối thoại.</em></p><p style=\"text-align: left;\"><em>Bởi vì chúng ta không nhớ được hết những sai lầm của bản thân.</em></p><p style=\"text-align: left;\"><em>Vậy một quyển sổ ghi chép những câu trả lời sai thì có thể giúp chúng ta như thế nào?. Bộ não của chúng ta là nhất quả đất rồi còn cần gì sổ với sách cho nhọc người??</em></p><p style=\"text-align: left;\"><em>Nhưng có những sai lầm nhỏ, ta quên. Còn đối với những sai lầm lớn, ta chỉ thấy hối tiếc và đau khổ.</em></p><p style=\"text-align: left;\"><em>Và một sự thật là...nhiều khi chúng ta ghét phải thừa nhận là mình sai. Do vậy, không nhiều người thích thú với việc không những phải nhận sai mà còn phải phân tích cái sai ấy...trong một quyển sổ.</em></p><p style=\"text-align: left;\"><em>Vậy nơi nào cho ta suy nghĩ về nguyên do của sai lầm để ta không bao giờ mắc phải những sai lầm đó nữa hay ít nhất giảm đi các cơ hội cho các sai lầm bùng phát trở lại?</em></p><p style=\"text-align: left;\"><em>Nói thế không có nghĩa tôi là kẻ rất ghét các sai lầm và chỉ muốn cả cuộc đời này đừng bao giờ sai lầm nữa. Không, ngược lại ấy!</em></p><p style=\"text-align: left;\"><em>Tôi mới sống được gần 19 năm thôi, chưa dài nhưng đủ để biết thời gian đối với tôi trôi nhanh thế nào. Tôi thấy cuộc đời này ngắn, và không đủ dài để chứa đựng tất cả các sai lầm của bản thân. Tôi đang dần trở nên khoan dung với những sai lầm để học hỏi từ nó nhưng nếu cả cuộc đời tôi chỉ toàn là những sai lầm vậy thì học hỏi từ sai lầm còn có ý nghĩa gì nữa chứ?</em></p><p style=\"text-align: left;\"><em>Vậy nên, ý của tôi rất rõ ràng là chúng ta hãy cố gắng để với mỗi một sai lầm chúng ta chỉ mắc một lần. Cái gì cũng khó nên mới cần phải nỗ lực!. Giống như việc không được lặp lại sai lầm vậy.</em></p><p style=\"text-align: left;\"><em>Mỗi một lần dễ dãi với bản thân là một lần bạn mở ra cơ hội cho sai lầm phát triển.</em></p><p style=\"text-align: left;\"><em>Thật tốt nếu chúng ta biết cách làm thế nào để sống một đời lành mạnh!</em></p><p style=\"text-align: left;\"><em>Một quyển sổ ghi những điều sai sẽ giúp ta nhớ một cách có hệ thống hơn về sai lầm. Hằng ngày khi ta mắc sai lầm, ông Rando Kim ( viết trong cuốn Tuổi trẻ, khát vọng và nỗi đau) khuyên rằng, hãy viết ngay những sai lầm ấy vào trong một cuốn sổ. Và với tôi, tôi sẽ viết thêm tại sao lúc ấy tôi lại hành xử như thế.</em></p><p style=\"text-align: left;\"><em>Khi nào bạn biết tại sao bạn sai, bạn mới tìm ra cách để bạn đúng. Bạn không thể sửa chữa sai lầm, theo tôi là như vậy, mà bạn chỉ có thể không lặp lại chúng thôi. Đó là cách duy nhất để sai lầm không lãng phí!.</em></p><p style=\"text-align: left;\"><strong><em>Các cao thủ cờ vây ở Hàn Quốc cũng sử dụng cách này để học hỏi từ những sai lầm. Họ chơi đi chơi lại những ván cờ bại của mình để tìm ra nguyên nhân tại sao họ lại thua đối thủ nhằm tránh những sai lầm tương tự trong tương lai.</em></strong></p><p style=\"text-align: center;\"><strong><em>...</em></strong></p><p style=\"text-align: center;\"><strong><em>Nào bây giờ tôi hỏi bạn: bạn có giữ bên mình một quyển sổ ghi những câu trả lời sai của chính bạn không?</em></strong></p><p style=\"text-align: center;\"><strong><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d57c14a0046b11e78687710797355c7e.jpg\"></em></strong></p><p style=\"text-align: center;\">( Bài viết có phần trích chữ đậm là của tác giả Rando Kim trong cuốn sách Tuổi trẻ, khát vọng và nỗi đau, phần còn lại là của người viết bình luận và nêu quan điểm.)</p><p style=\"text-align: center;\">Tâm Can</p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-09T02:05:36.272Z","creator_id":5746,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Sổ tay ghi những câu trả lời sai và cách để chọn sai lầm làm động lực phát triển bản thân!","up_point":26}