{"_id":3537,"body":"<div><p>Phần 5: Trái Đất</p><p>Link:<a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-5-Trai-Dat-2om\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-5-Trai-Dat-2om</a></p><p><br /></p><p><br /></p><p><br /></p><p>Trong khi trái đất vẫn đang hình thành và tạo hình cho chính mình, những gói vũ trụ khác cũng dần được tạo ra và hoàn thiện, trong đó có Asgard.</p><p><img src=\"https://completehealthcircle.files.wordpress.com/2013/10/asgard_space_cs_v03_bifrost.jpg\" /></p><p><em>(Asgard)</em></p><p><br /></p><p><br /></p><p>Ban đầu là một khối hợp thể bởi 2 phần, phía Bắc là miền đất khô cằn băng giá và phía Nam là miền đất nham thạch phun trào thường xuyên, Asgard hình thành khi 12 dòng sông của 2 miền Bắc Nam gặp nhau ở giữa, tạo ra sự giao thoa giữa khí hậu 2 miền. Thời gian trôi đi và khí hậu lạnh giá miền bắc dần xâm chiếm miền nam, tạo ra sinh thể đầu tiên của vùng đất này: Ymir – người băng khổng lồ đầu tiên (Frost Giant). Rồi sau đó nhiều Frost Giant khác cũng được sinh ra, tạo ra giống loài đầu tiên trên miền đất này.</p><p><img src=\"http://vignette3.wikia.nocookie.net/marveldatabase/images/5/53/TalesOfAsgard_98.jpg/revision/latest?cb=20070427222434\" /></p><p><em>(Ymir - Vua của loài Frost Giant)</em></p><p><br /></p><p>Với không khi ấm áp của miền Nam, Ymir dần tan chảy ra rơi vào giấc ngủ vĩnh hằng. Từ lớp băng tan chảy của Ymir, xuất hiện một con bò – Audumbla, vú em của những vị thần. Audumbla liếm băng tan ra từ Ymir để lấy chất dinh dưỡng và từ đó đã tìm ra trong tảng băng lớn ấy một con người – Buri. Buri lớn lên từ sữa của Audumbla và tạo ra Bor – cha đẻ của Asgard. Bor đã kết hôn với một nữ Frost Giant và sinh ra đàn con của mình, Ve, Vili và Odin. Tất cả những đứa con của họ đều lớn lên từ sữa của Audumbla và tạo ra giống loài dáng người, loài sinh vật thứ 2 tồn tại trên miền đất ấy. </p><p><img src=\"http://vignette3.wikia.nocookie.net/marveldatabase/images/6/61/Odin_Family_Tree.jpg/revision/latest?cb=20090620031510\" /></p><p>(Phả hệ gia đình Odin)</p><p><br /></p><p>Nhận ra vị thế và sức mạnh của mình, loài giống người này dưới sự dẫn dắt của Bor đã nổi dậy, chiếm lấy toàn bộ miền đất và đuổi loài Frost Giant đi. Chúng xây dựng nên thành phố bằng vàng, và Bor trở thành vua. Chức vua truyền từ cha xuống con và đến đời của Odin, vị vua đã kết hôn với Gaea – vị thần của Trái Đất để sinh ra Thor – vị thần của bão tố (God of Thunder).</p><p><br /></p><p>Trong khi toàn bộ những điều trên xảy ra, một giống loài tên là Azorian du hành quanh vũ trụ, đặt mầm mống cho sự sinh trưởng trên mọi hành tinh chúng đi qua. Từ đây, những giống loài mới sinh ra như loài Kree, loài Skrull và loài Human. Những loài này dần lớn lên và phát triển thành những loài hùng mạnh và tạo ra những vương quốc riêng trên những hành tinh của chính mình.</p><p><br /></p><p><br /></p><p>Sau sự kiện trên, tầm 1 triệu năm trước, loài Celestials trong hành trình đi khám phá và nghiên cứu vũ trụ đã đến với gói vũ trụ Trái Đất. Thấy sự phát triển của giống loài Human hiện vẫn đang còn ở thời sơ khai, các Celestials cho rằng Trái Đất là nơi lý tưởng cho thí nghiệm của mình. Chúng gieo mầm mống giống loài của mình vào Trái Đất và bắt đầu thí nghiệm vào một nhóm người tiền sử được gọi là Wanderers – những kẻ lang thang được Geae dẫn dắt. </p><p><br /></p><p>Thí nghiệm trên cấu trúc gene của Human, các Celestials tạo ra 3 giống loài mới: Deviant, Eternal và Human. </p><p><img src=\"http://i.imgur.com/NJgDhju.png\" /></p><p>(Thí nghiệm của Celestials và 3 giống loài mới được sinh ra)</p><p><br /></p><p>Được tạo ra bởi nhà thí nghiệm của Celestials: Zirand (Zirand the tester), loài Deviant có hình dáng xù xì và cơ thể cường tráng. Tuy nhiên chúng được tạo ra với hệ thống gen không phát triển và tuổi thọ dần giảm xuống qua từng lứa mới được sinh ra. Điều này dần kéo chúng đến sự hủy diệt.</p><p><br /></p><p>Eternal, được tạo ra từ thí nghiệm của Nezarr (Nezarr the calculator) lại là loài có cấu trúc gen hoàn thiện và có khả năng đặc biệt. Đến tuổi trưởng thành mỗi cá thể Eternal đều có thể tiếp cận và tiêu khiển năng lượng từ vũ trụ. </p><p><br /></p><p><br /></p><p>Lấy gene từ loài human được tạo ra từ loài Azoian hiện vẫn đang trong thời sơ khai, thí nghiệm cuối cùng đến từ Oneg (Oneg the Prober) tạo ra loài Human. Với hệ thống gene sơ khai được biến thể, loài Human có khả năng phát triển gene và tiến hóa vô tận, tạo ra tiềm năng cho một giống loài với những khả năng đặc biệt mà không loài nào khác có thể có được.</p><p><br /></p><p>Trao trả 3 giống loài mới cho Trái Đất với nhiệm vụ bảo vệ mầm mống của loài Celestials ở Trái Đất, Celestials bỏ đi và để cho chúng tự phát triển. Tuy nhiên, mỗi loài lại có nhận thức riêng về vị trí của mình trong Trái Đất, chúng bỏ mặc nhiệm vụ bảo vệ và tập trung vào phát triển cho giống loài của riêng mình. </p><p><br /></p><p>Loài Eternal bay lên bầu trời và tạo thành vương quốc riêng. Chúng bỏ qua toàn bộ những gì đang xảy ra và sẽ xảy ra với 2 giống loài còn lại. Trong lúc đó, loài Deviant lại phát triển thành phố và vương quốc của mình trên mặt đất và bắt loài Human làm nô lệ.</p><p><br /></p><p>60.000 năm trước công nguyên, loài Celestials trở lại Trái Đất để xem kết quả của thí nghiệm của chúng. Thấy loài Celestials như sự diệt vong của vương quốc của mình, loài Deviant chống trả và đánh đuổi Celestials đi. Kết cục của cuộc chiến là sự kết thúc của loài Deviant. Chúng gần như bị tuyệt chủng, những Deviant còn sống sót trốn xuống dưới lòng đất và sinh sống dưới đó mãi mãi. Trong khi đó, loài Eternal bỏ mặc hành tinh vào tay của Celestials và di cư lênTitan, một mặt trăng của Sao Thổ và bắt đầu khám phá vũ trụ. Với sự hủy diệt của loài Deviant và sự bỏ mặc của Eternal, Trái Đất trở thành vùng đất trống cho loài Human khám phá và sinh sống. </p><p><img src=\"http://static.comicvine.com/uploads/original/11120/111202308/4580217-3.jpg\" /></p><p><em>(Cuộc chiến giữa Deviants và Celestials, kết cục của loài Deviants)</em></p><p><br /></p><p>Trong khi loài Human vẫn đang phát triển, tạo ra những vương quốc, sinh ra những tôn giáo và tín ngưỡng của chúng, một cuộc chiến đang diễn ra. Cuộc chiến mà sẽ khiến loài Human trở thành một trong những loài mạnh nhất vũ trụ.</p><p><br /></p><p><br /></p><p>Phần 7: Skrull và Kree</p><p>Link: <a href=\"http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Skrull-va-Kree-2qg\" target=\"_blank\">http://spiderum.com/bai-dang/Su-hinh-thanh-cua-vu-tru-Marvel-Phan-7-Skrull-va-Kree-2qg</a></p></div>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-08-18T07:44:27.369Z","creator_id":531,"down_point":0,"tags":[],"title":"Sự hình thành của vũ trụ Marvel - Phần 6: Kỉ khai sáng","up_point":22}