{"_id":7683,"title":"7 sự thật rút ra từ cuốn sách bán chạy nhất Indonesia","body":"<div>Câu nói \"người nghèo càng nghèo đi và kẻ giàu có thì cứ mãi béo bự lên\" là phần nào đúng. Chúng ta sinh ra trong một thế giới hoàn toàn không công bằng. A và B cứ cho là đang ở cùng một vạch xuất phát đi, nhưng hãy nhìn kĩ nhé, cách họ tiến về đích không hề giống nhau: A phải kéo cỗ xe nào vợ nào con, nào tiền thuế, tiền điện nước tiền ăn... bằng sức lao động chân tay của mình; còn B, anh ta tiến về đích trên chiếc xe Rolls Royce, chỉ cần vặn máy là tốc thẳng tới đích. Đó là một ẩn dụ về sự giàu nghèo trên thế giới.&nbsp;</div><div>Và hôm nay tôi xin kể cho các bạn một câu chuyện mang tên \"Chiến binh cầu vồng\" - đó cũng là một tác phẩm nổi tiếng của nhà văn Andrea Hirata đến từ quốc gia Indonesia. Tất cả 7 điều tôi đúc rút ở dưới được gói gọn trong thông điệp: Chiến binh cầu vồng còn xứng đáng hơn cái danh hiệu \"tác phẩm bán chạy nhất\" mà nó nhận từ trước đến nay. Chính xác hơn cả, đó là cuốn sách về giáo dục mang ảnh hưởng sâu rộng nhất, một cuốn sách truyền cảm hứng không chỉ đến cá nhân mà toàn dân tộc, khi tất cả đều cùng nhau thu hẹp khoảng cách giàu nghèo, là một tuyên ngôn dành cho những kẻ nghèo khó trên cả thế giới rằng nếu họ muốn thoát khỏi cảnh khốn cùng thì hãy học, chỉ có giáo dục mới có thể giúp họ và chỉ có may mắn, lòng can đảm dám thay đổi tương lai mới có thể khiến họ đi về tới đích.</div><div><strong>1/ &nbsp;Giáo dục cần những người thầy truyền cảm hứng</strong></div><div>Nhìn từ đằng xa chúng ta sẽ thấy một đất nước Indo xinh đẹp, quyến rũ, bao quanh là biển xanh mênh mông, những hàng cát trắng mịn trải dài không điểm cuối; nhưng nếu đặt ống kính máy ảnh gần hơn, tận mắt chứng kiến từng ngóc ngách nhỏ, bức ảnh bạn chụp ra sẽ mang những màu tâm trạng thật khác nhau: có buồn, có vui, có hạnh phúc có bất hạnh.</div><div>Nhìn từ xa, đảo Belitong hiện lên như một nàng tiên cá, nhưng có ai biết đó cũng là hòn đảo chứng kiến cảnh những đứa trẻ nghèo khó lớn lên và suýt nữa...thất học. Trường tiểu học Muhammadiyah năm ngoái có 11 học sinh, nếu năm nay không đủ 10 học sinh thì ngôi trường này sẽ bị xóa sổ. Cô Mus và thầy hiệu trưởng Harfan, những con người làm giáo dục đáng kính nhất Indonesia, họ không được trả tiền để đứng lớp, họ phải chi trả những khoản chi phí nhỏ nhất như phấn viết đến lớn nhất vì gia cảnh của toàn bộ học sinh ở đây đều quá nghèo. Cô Mus đã bật khóc nức nở vì niềm phấn khởi được giảng dạy ở tuổi 15 sắp sửa tan biến như một ngọn gió. Người cô giáo nhỏ nhoi, đáng kính ấy đã bỏ công việc ổn định, từ chối hôn ước với một gia đình quyền quý chỉ để theo đuổi ước mơ làm cô giáo không lương.</div><div>Giáo dục cần hơn hết những con người sẵn sàng dốc hết tâm huyết của mình để không chỉ truyền kiến thức mà còn truyền cho học sinh những bài học làm người. Nhưng xem ra, đồng tiền và quyền lực đã làm lu mờ con mắt của không ít người theo ngành giáo dục ở nước ta.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://2.bp.blogspot.com/-2z_CKQcUozk/WQhgS8hfWFI/AAAAAAAACxs/lRrqkoCadQczWbKXOxzxq2dWuLzvJjJFwCLcB/s1600/7%2Bs%25E1%25BB%25B1%2Bth%25E1%25BA%25ADt%2B%25C4%2591%25E1%25BB%259Di%2Bnh%25E1%25BA%25A5t%2Br%25C3%25BAt%2Bra%2Bt%25E1%25BB%25AB%2Bcu%25E1%25BB%2591n%2Bs%25C3%25A1ch%2Bb%25C3%25A1n%2Bch%25E1%25BA%25A1y%2Bnh%25E1%25BA%25A5t%2BIndonesia%2Btrang%2Bps%2Bblog.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>2/ May mắn luôn mỉm cười với những người có niềm tin vào nó</strong></div><div>Cô Mus và thầy Harfan suýt chút nữa phải cắn răng nhìn ngôi trường Muhammadiyah bị dỡ đi, và tôi nghiệp hơn cả là 9 đứa nhỏ mang cặp mắt đáng thương, lòng háo hức muốn học này sẽ không có cơ hội đến trường thêm một lần nào nữa. Cuộc sống thật quá bất công với những số phận nhỏ bé.</div><div>Nhưng may thay, cuối cùng sau bao nhiêu tiếng chờ đợi mỏi mòn, học sinh thứ 10, Harun cũng xuất hiện. Em là cậu bé mãi chẳng lớn lên, nhưng chính em đã mang may mắn và hi vọng đến cho ngôi trường Muhammadiyah, chính em là thần hộ mệnh của 9 đứa nhỏ còn lại, cả cô Mus, thầy Harfan và toàn bộ những người nghèo trên mảnh đất Belitong xinh đẹp.</div><div>Tôi không rõ xác suất thành công dựa vào may mắn chính xác bao nhiêu, cũng không rõ những chuyện tích cực sẽ xảy ra với con người dựa vào may mắn chiếm bao nhiêu phần trăm, tất cả chúng ta đều không rõ nhưng có một niềm tin to lớn là: may mắn luôn tồn tại. Hãy giữ một đức tin rằng thần hộ mệnh \"Harfan\" sẽ đến vào giây phút thử thách nhất, gian nan nhất và nắm lấy nó, giữ lấy nó, vì nó là kim chỉ nam - đưa bạn sang một trang sách mới.</div><div><strong>3/ Khó khăn tạo ra nhân tài</strong></div><div>Ở ngôi trường bé xíu vỏn vẹn 10 học sinh ấy, người ta không mường tượng được rằng Lintang và Mahar đã trở thành những viên ngọc quý khiến Muhammadiyah vượt mặt đối thủ huênh hoang bên cạnh. Cũng không ai ngờ rằng cậu bé Lintang phải đi bộ, đạp xe hàng chục km, thức dậy từ lúc trời còn tối om om, thoát chết hàm cá sấu biết bao nhiêu lần để được đến nghe giảng. Chính em là cầu nối, là nguồn cảm hứng khiến 9 đứa trẻ còn lại ganh đua học tập. Và người ta cũng không ngờ được rằng, trong sự tồi tàn đến tột cùng ấy, Mahar đã trở thành thần đồng về nghệ thuật và âm nhạc. Những đứa trẻ ấy đã góp phần làm rạng danh ngôi trường Muhammadiyah, lần đầu tiên trong tủ kính trống trơn đằng đẵng bao nhiêu năm kia, người ta cũng nhìn thấy tấm huy chương thể hiện cho sự thay đổi vượt bậc của ngôi trường.</div><div>Tôi từng đọc cuốn sách \"Vô cùng tàn nhẫn, vô cùng yêu thương\" nói về cách dạy con cái của bà mẹ Do Thái, và là một trong những cuốn sách về giáo dục gia đình có ảnh hưởng sâu rộng nhất trên thế giới. Tôi nhớ câu chuyện bà mẹ đã ra những thử thách để con đạt được cái A, cái B như thế nào, để chúng biết muốn có được điều gì đó thì bản thân phải cố gắng, nỗ lực, không có trái cây nào ngon nếu không có những ngày chăm bón đều đặn, không có thành quả nào xứng đáng nếu không có những ngày khổ công miệt mài. Nhiều gia đình giàu có cũng học cách dạy con tương tự như vậy. Họ tạo ra những thử thách, nếu con cái đạt được thì sẽ đáp ứng, nếu không thì thôi. Khó khăn khiến con người ta tìm ra giải pháp sáng tạo, cũng chính khó khăn những nơ ron thần kinh mới phát huy tác dụng hiệu quả nhất của nó. Lúc ấy tất cả mọi suy nghĩ giữ mình ở mức an toàn sẽ bị phá bỏ, thay vào đó là những suy nghĩ ngoài chiếc hộp giúp bạn đạt được thứ mình muốn hướng đến.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-uV3orWtRqvU/WQhge_NPkoI/AAAAAAAACxw/BSrCnmrWo78FDZ6km7rQlbSvkHcFZ0I_ACLcB/s1600/7%2Bs%25E1%25BB%25B1%2Bth%25E1%25BA%25ADt%2B%25C4%2591%25E1%25BB%259Di%2Bnh%25E1%25BA%25A5t%2Br%25C3%25BAt%2Bra%2Bt%25E1%25BB%25AB%2Bcu%25E1%25BB%2591n%2Bs%25C3%25A1ch%2Bb%25C3%25A1n%2Bch%25E1%25BA%25A1y%2Bnh%25E1%25BA%25A5t%2BIndonesia%2Btrang%2Bps%2Bblog%2B2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4/ Quy luật 80/20</strong></div><div>Đọc cuốn sách \"Chiến binh cầu vồng\" khiến tôi nhớ đến cuốn \"Nguyên lý 80/20\" của Richard Koch. Một cuốn sách đặc biệt cần thiết cho bất cứ ai muốn theo đuổi kinh doanh hay khám phá sâu hơn về những kết quả diễn ra trong cuộc sống. Hầu hết tất cả mọi thứ đều diễn ra theo nguyên tắc 80/20. Quy luật này cho chúng ta biết rằng trong bất cứ một nhóm nào cũng đều có một số đối tượng đóng vai trò quan trọng hơn những đối tượng khác rất nhiều. Một mức chuẩn hay giả thuyết phù hợp là 80% kết quả được tạo ra từ 20% những nguyên nhân, và đôi khi một tỷ lệ nhỏ hơn rất rất nhiều lần lại có một động lực cực kì cực kì to lớn. Và Lintang, Mahar chính là 20% nguyên nhân ấy.</div><div>Chúng ta có thể thấy vũ trụ này không cân đối, không cân bằng. Một thiểu số lại đóng vai trò cực kì thiết yếu. Lintang và Mahar đã chứng minh điều đó, chính hai em là những chiến binh đã khiến ngôi trường Muhammadiyah rạng danh, chính Lintang là người đã mang về tấm huy chương, khiến cho tủ kính trống trải suốt hàng chục năm qua bớt cảm giác cô đơn. Chính Mahar đã biến tiết mục biểu diễn trở nên mặn mà và đặc sắc hơn tất cả, chính lối cảm thụ âm nhạc của em đã cứu ngôi trường Muhammadiyah khỏi kết cục thảm hại, cô Mus và thầy Harfan lấy lại được thanh danh và tinh thần.</div><div>Quy luật 80/20 khiến chúng ta tập trung vào một thứ nào đó chính yếu nhất. Có 20% thứ chúng ta bỏ thời gian 80% để làm, có 20% số người ta quen tạo ra cho ta 80% các mối quan hệ khác. Thật tuyệt vời và kì bí đúng không?</div><div><strong>5/ Số phận?</strong></div><div>Điều khiến tôi và có lẽ tất cả bạn đọc phải chảy nước mắt, phải đau đớn đến nghẹn ngào là lúc Lintang không còn đến lớp. Cảnh những đứa trẻ còn lại tan tác mỗi đứa một nơi khiến tim tôi thắt lại: không phải các em đã hết đi động lực học hành mà chính cái nghèo đã khiến các em bất đắc dĩ phải đi lo câu chuyện của người lớn - kiếm tiền.</div><div>Bố của Lintang mất. Sau một tuần không đến lớp, em đã viết một bức thư nhờ người ta gửi đến cho cô Mus. Cậu bé can đảm nhất, chịu khó nhất, giỏi giang nhất và là cây cầu nối vững chãi nhất giờ đã không còn khả năng đến lớp. Cái nghèo, cái khó đã trói chặt em, đã thiêu rụi ước mơ cháy bỏng, niềm đam mê trở thành nhà toán học của em. Đấy, các bạn thấy chưa, cuộc sống thật không công bằng. Luôn có những người tiền tiêu không hết và có những người phải nhặt nhạnh từng tờ bạc lẻ nuôi thân.</div><div>Lintang có thể đi học, nhưng điều khiến em phải dừng lại là những đứa nhỏ non nớt phía sau. Tôi không hiểu tại sao người nghèo lại thích đẻ đông con. Họ không biết rằng khi mình sinh thêm một đứa nhỏ vào lúc gia đình túng quẫn cũng đồng nghĩa với việc họ đã cướp đi tương lai của đứa nhỏ khác trong nhà. Lintang chính là đứa nhỏ bất hạnh đó, em phải làm người lớn quá sớm, em phải trở thành trụ cột của gia đình ở cái lứa tuổi vắt mũi còn chưa sạch ấy. Và con người ta thật đối vô tình với những đứa trẻ nghèo vượt khó.</div><div><strong>6/ Kết thúc buồn... ý nghĩa đẹp</strong></div><div><figure class=\"aligncenter\"><img height=\"320\" src=\"https://2.bp.blogspot.com/-DWrtWAkhIJ0/WQhgxsbL65I/AAAAAAAACx0/rtnygp_PYy4yt0spHE51VcCyaML5EijCACLcB/s320/7%2Bs%25E1%25BB%25B1%2Bth%25E1%25BA%25ADt%2B%25C4%2591%25E1%25BB%259Di%2Bnh%25E1%25BA%25A5t%2Br%25C3%25BAt%2Bra%2Bt%25E1%25BB%25AB%2Bcu%25E1%25BB%2591n%2Bs%25C3%25A1ch%2Bb%25C3%25A1n%2Bch%25E1%25BA%25A1y%2Bnh%25E1%25BA%25A5t%2BIndonesia%2Btrang%2Bps%2Bblog%2B3.jpg\" width=\"320\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đều mong muốn một câu chuyện sẽ có kết thúc viên mãn, nhân vật chính sẽ hạnh phúc và sống một cuộc đời giàu sang. Nhưng cuộc đời sẽ không như vậy, không luôn như vậy.</div><div>Ikal - nhân vật tôi sau này trở thành một nhân viên nghèo kiết xác trong một bưu điện. Ngày trở về đảo Belitong, xứ sở từng viết nên câu chuyện cổ tích mang tên \"Chiến binh cầu vồng\", anh gặp lại những người bạn cũ của mình, mỗi kẻ mỗi số phận, không ai giống ai nhưng sao trong bức tranh ngày trở về ấy lại nhuốm một màu buồn đến thê lương. Nào ngờ ai có biết những &nbsp;đứa trẻ năm xưa anh dũng, mạnh mẽ là thế nay vẫn là những con người nghèo khổ của mảnh đất Belitong.</div><div>Thế đấy, đó chính là cuộc sống. Lintang trở thành người lái xe chở cát khắc khổ, Trapani thành kẻ dở sống dở chết trong bệnh viện tâm thần, A Kiong thành anh chủ tiệm tạp hóa. Tất cả đều có một số phận và số phận đó đều kết thúc ở một chữ NGHÈO.</div><div>Nhưng các bạn biết không, có một điều thật vĩ đại ở trong cuốn sách này là: cô Mus và thầy Harfan, những nhà giáo dục tâm huyết và tuyệt vời nhất. Họ không làm tất cả mọi thứ để được thế giới công nhận, họ chỉ cần 11 chiến binh cầu vồng thay đổi, sống tốt hơn trong tương lai. Và những đứa trẻ khi lớn lên cũng chẳng bao giờ quên được họ đã từng có những người thầy người cô dìu dắt, nâng niu mình như thế. Tình yêu khiến cho con người ta trở nên phi thường. Lớn lên có thể những đứa trẻ năm nào sẽ không giàu có, nhưng họ vẫn sống tốt, vẫn giữ trọn một niềm tin về tình thương, về những bài học cuộc sống và một điều quan trọng nhất: họ sẽ nhất định không để những đứa con phải thiệt thòi, đó là mấu chốt.</div><div><strong>7/ Không bao giờ là quá muộn để thay đổi</strong></div><div><figure class=\"aligncenter\"><img height=\"400\" src=\"https://3.bp.blogspot.com/-968TBrEehu8/WQhhAVwvrwI/AAAAAAAACx4/2-qFA056c5oHs5OVDAkZ3ZA0-MvjbuvhwCEw/s400/7%2Bs%25E1%25BB%25B1%2Bth%25E1%25BA%25ADt%2B%25C4%2591%25E1%25BB%259Di%2Bnh%25E1%25BA%25A5t%2Br%25C3%25BAt%2Bra%2Bt%25E1%25BB%25AB%2Bcu%25E1%25BB%2591n%2Bs%25C3%25A1ch%2Bb%25C3%25A1n%2Bch%25E1%25BA%25A1y%2Bnh%25E1%25BA%25A5t%2BIndonesia%2Btrang%2Bps%2Bblog%2B4.jpg\" width=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Câu chuyện không bao giờ dừng lại ở đó. Tác giả vẫn viết tiếp câu chuyện của mình. Ikal - nhân vật tôi không khuất phục số phận trở thành nhân viên quèn trong bưu điện, giờ 3 bữa cơm và lóc cóc đưa thư, anh quyết tâm ôn thi và ra nước ngoài du học. Lúc ấy, nhen nhóm trong tôi một vài suy nghĩ: con &nbsp;người ta thật đối phi thường và đôi lúc hành động thật điên cuồng. Nhưng sự điên cuồng ấy khiến họ thay đổi cuộc sống nhàm chán của họ. Bởi chúng ta chỉ sống một lần trong đời, nếu biết sự thay đổi đó có ích cho mình, tại sao không thử?</div><div>\"Chiến binh cầu vồng\" - những đứa trẻ ấy, những con người ấy đã khiến tôi có những đêm không ngủ. Tôi đã nghĩ mình phải viết review cuốn sách ngay, nhưng phải theo một cách nào đó khác đi, nhưng kết quả, tôi vẫn thấy có những điều mình nghĩ mà không thể chuyển tải thành lời. Cách duy nhất là các bạn hãy đọc nó và đừng quên giới thiệu cho những đứa trẻ, những bậc phụ huynh và tất cả bất cứ ai bạn quen hãy dành chút tiền để mua và cảm nhận cuốn sách giàu ý nghĩa này.</div><div>Có thể một lúc nào đó, bạn sẽ ngồi lại và suy ngẫm về những quyết định của mình, có thể rồi bạn sẽ lung lay, bạn sẽ nhụt chí vào một khoảnh khắc nào đó trong ngày, trong tuần, trong tháng, trong năm, nhưng xin đừng quên có những chiến binh cầu vồng đã từng giàu khao khát, đã từng nhiệt huyết, họ dám mơ, dám ước và dám sống một cuộc đời tươi trẻ. Và bạn cũng có thể sống như vậy.</div><div><strong>Nguồn</strong>: <a href=\"http://www.trangps.com/2017/05/20-su-that-oi-nhat-rut-ra-tu-cuon-sach.html\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em>Blog Trang Ps</em></strong></a></div><div><br></div><div><br></div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-05-04T07:26:14.471Z","down_point":1,"up_point":28,"tags":[{"_id":"590ad7965210c2058fbea41e","name":"SACH"},{"_id":"590ad7965210c2058fbea41f","name":"DOC"},{"_id":"590ad7965210c2058fbea420","name":"BAN LUAN"}]}