{"_id":6612,"body":"<p style=\"text-align: justify;\">Trước hết phải công nhận rằng đây là một cái tít khá hoành tráng giật gân, nhưng xin khẳng định đó không phải dụng ý của mình. Nếu đã đọc bài mình viết (thực ra mới có 1 bài thôi) hẳn bạn cũng đoán được rằng mình rất nghiêm túc với các ý tưởng nhưng lại không mấy nghiêm túc trong việc trình bày chúng. Và đã nói về con người thì không thể bỏ qua một trong những thành tịu vớ vẩn nhất của họ là triết học. Đó là lí do mình bắt tay vào viết loạt bài này.</p><p style=\"text-align: justify;\">Có vẻ như khi nhắc đến triết học các bạn sẽ nghĩ ngay đến cái gì cao xa lắm thay, và chả có ích gì cho cuộc sống hàng ngày cả, nhưng nghĩ vậy là các bạn đang đánh giá thấp triết học rồi, thực ra ngoài các đề tài gần gũi thiết thực cực kì với đời sống như đạo đức, chính trị xã hội, mỹ học hay lô dích học, (hoho đùa đấy gần gũi cái mứt) các đề tài nghiên cứu còn lại của môn này thậm chí nhảm nhí vượt quá cả trí tưởng tượng của đa số chúng ta. Nó không chỉ tìm cách giải quyết <em>các vấn đề&nbsp;</em>mà còn giải quyết cả <em>các vấn đề về tư duy</em> cũng như <em>các vấ</em><em>n đề của việc giải quyết c</em><em>ác vấn đề về tư duy.</em> Nói chung là tư duy về việc tư duy aka tư-duy-ception...</p><p style=\"text-align: justify;\">Hãy ngừng lại một phút để nghĩ về độ <em>đíp</em> của các ý tưởng mình vừa trình bày. Nghiêm túc đấy.</p><p style=\"text-align: justify;\">Giờ là ví dụ nhé, câu hỏi: ý chí tự do có <em>tồn tại (existence)</em> không, bản chất của nó là gì? là một đề tài ai cũng có thể nhào vô tranh luận được dù có khi chả hiểu gì lắm. Nhưng câu hỏi: bản chất của<em>&nbsp;sự tồn tại</em> là gì, tại sao lại có <em>sự tồn tại</em> thay vì <em>không gì cả (nothingness)</em>? thì bối rối rất đúng không các bạn? Mà khoan, <em>không gì cả</em> có thực là một khái niệm không? Và kinh hơn: Có <em>tồn tại</em> <em>sự</em><em>&nbsp;tồn tại&nbsp;</em>hay không? Mạnh không các bạn? <em>Quá mạnh</em>.</p><p style=\"text-align: justify;\"><br>Cố nhiên là mình cũng như phần lớn các bạn, không biết gì hơn và lẽ ra chẳng cần phải quan tâm về mấy thứ xa vời nọ. Lý do duy nhất mình đâm đầu vào môn triết học Tây là vì trong khi hành nghề đôi khi mình phải loay hoay với những câu hỏi như: cái đẹp là cái <em>quái</em> gì, có tiêu chuẩn <em>quái</em> gì chung cho cái đẹp không (ấy là địa hạt của mỹ học, các bạn ạ). Thế rồi chuyện nọ nó đẻ ra chuyện kia, không thể hiểu cặn kẽ về mỹ học nếu không truy ngược về lịch sử triết học Tây và các nhánh liên quan như đạo đức học và kể cả siêu err, hình học. Và trên con đường gian khổ ấy tình cờ mình bắt gặp <s>triết học</s> triết lý phương Đông đang ngồi theo thế kiết già, tay bắt quyết, mồm huýt sáo bài tân bến Thượng Hải. Mình vẫn đang loay hoay rất với mấy thứ này. May là đa số các bạn chỉ phải đối phó với môn hình học mà thôi haizz.</p><p style=\"text-align: justify;\"><br>Cũng phải nói thêm đề tài mình muốn viết trước hết là môn <s>triết học</s>&nbsp;triết lý phương Đông cơ, vì nó gần gũi thiết thực lại cũng độc đáo dễ dụ, nhưng sau một hồi miệt mài biên bài, chính mình cũng choáng vì độ dài và khó hiểu của bài ấy. Mình nhận ra sẽ không dễ cho ai chưa cọ xát nhiều với các khái niệm triết học đặng có thể lãnh hội (tạm gọi là) đầy đủ ý tưởng của món Đông phương này. Mà món này đã bị số đông hiểu lầm suốt ngàn năm nay rồi, nên thiết tưởng nếu mình chẳng thể tìm được cách giải thích rõ ràng và nhất là thật <em>gợi đòn</em> về nó thì thà đừng viết còn hơn. Tóm lại, sau khi loay hoay với các lựa chọn, mình quyết định sẽ chia nhỏ pốt đó thành vài pốt khác vừa dễ đọc vừa tạo thành một mạch truyện thú vị về triết học (dù mình rất nghi ngờ điều này). Sau đây mình sẽ vạch ra dàn ý của sê-ri này để các bạn dễ hình dung và phần mình cũng đỡ bị lạc trôi trong muôn vàn ý tưởng nhảm nhí trong đầu (à mình đã nói rằng đây sẽ là một sê-ri dài miên man và đụng chạm đến mọi vấn đề đang hot của 4rum chưa nhỉ?). Đây chẳng qua là phiên bản TL;DR của cái pốt mình vừa nói.</p><p style=\"text-align: justify;\"><strong>Phần 1.</strong> Chính là cái các bạn đang đọc đây.</p><p style=\"text-align: justify;\"><strong>Phần 2.</strong> Định nghĩa khái niệm hipster, tức dân chơi. Cũng để chỉ một phong cách thời trang đại diện cho sự phá cách, phi chính thống. Phần này chẳng hiểu có tác dụng gì cho việc lĩnh hội tư tưởng phương Đông, phương Tây, hay nói chung là lĩnh hội bất kì thứ gì, nhưng mình khoái quá nên không nỡ bỏ nó đi.</p><p style=\"text-align: justify;\"><strong>Phần</strong><strong>&nbsp;3.</strong> Lồng ghép một cách gượng ép khái niệm hipster vào lịch sử triết học phương Tây. Chỉ ra mối liên hệ rất không thuyết phục giữa các nhà tư tưởng lớn của Hy Lạp với phong cách thời trang táo bạo này. Giới thiệu về một khái niệm nữa ít quan trọng hơn là tư duy nhị nguyên*.</p><p style=\"text-align: justify;\"><strong>Phần</strong><strong>&nbsp;4.</strong> Đi xa hơn nữa bằng cách chứng tỏ rằng các dòng chảy tư tưởng lớn của Tây phương ngày nay, vốn bắt nguồn từ các trường phái Hy Lạp, tức là đều có dính dáng đến hipster. Theo đó khẳng định tính đúng đắn ưu việt của hipster và toàn bộ nội hàm của khái niệm này cũng như vai trò không thể chối bỏ của nó đối với sự phát triển của xã hội phương Tây, qua đó tác động lên toàn bộ đời sống xã hội Trái Đất. Cũng nói qua về vai trò mờ nhạt của tư duy nhị nguyên trong sự phát triển đó.</p><p style=\"text-align: justify;\"><strong>Phần</strong><strong>&nbsp;5.</strong> Nói về <s>triết học</s> nồi lẩu triết lý phương Đông.**</p><p style=\"text-align: justify;\">Tất nhiên, với khả năng rất hạn chế của một kẻ ngoài cuộc, mình tin là nỗ lực này sẽ kèm theo nhiều thiếu sót. Rất mong các nhận xét góp ý thẳng thắn lỗ mãng của các đồng đạo bốn phương. Cũng cảm ơn <a href=\"http://spiderum.com/nguoi-dung/healrift\" target=\"_blank\">healrift</a> sensei vì đã cung cấp cho mình những gợi ý tham khảo quý báu về tư tưởng thiền đạo miền viễn Đông, bất chấp việc anh có một cái nick nghe rất sến.</p><p style=\"text-align: justify;\">À và một điều nữa, từ giờ trở đi, sẽ không có khoai tây cho các bạn đâu. Thay vào đó là</p><p style=\"text-align: justify;\">Khoai ta.<br><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/147d4c40dffb11e68d2bf56da59fb824.jpg\"></p><p style=\"text-align: justify;\"><strong>______________________________</strong></p><p style=\"text-align: justify;\">*các khái niệm đối lập nhau nhưng thuộc cùng một phạm trù như thiện-ác (đạo đức), đúng-sai (lô-dích), trong-ngoài (không gian) xuất phát từ lô-dích học trong bài này sẽ được gọi là nhị nguyên cho tiện, song ở chừng mực nào đó nó cũng bao gồm cả khái niệm nhị nguyên luận (dualism) của phương Tây. Các bạn cần lưu ý rằng <s>phương Tây thường dùng từ</s><s>&nbsp;dualism để chỉ mối quan hệ giữa cặp phạm trù tâm-vật&nbsp;</s> trong triết học tinh thần, <a class=\"\" href=\"https://en.wikipedia.org/wiki/Dualism_(philosophy_of_mind)\" target=\"_blank\">nhị nguyên</a> dùng để chỉ mối quan hệ tâm-vật, nó khác với cách dùng trong bài này vì tâm-vật vốn không hàm chứa sự mâu thuẫn nhau và không thể quy về một phạm trù. Nhưng thôi kệ, nếu bạn không hiểu thì cũng chưa cần bận tâm vội.</p><p style=\"text-align: justify;\">**tất nhiên là đa số các nguồn tài liệu đều dùng từ Eastern philosophy để nói về nồi lẩu này, tuy nhiên mình cũng xin ghi nhận góp ý của bạn leondonkey và thiền sư healrift.***</p><p style=\"text-align: justify;\">***có thể mình sẽ phải chia phần này làm 2 phần nhỏ vì, bạn biết đấy, các show truyền hình ăn khách của Mĩ toàn làm thế.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-01-22T06:31:14.564Z","creator_id":4162,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2ea","name":"thời trang"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Về triết học (p1)","up_point":30}