{"_id":5324,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://www.aoi.com.au/acceptology/Fallacies/PL02-CareyQuote.jpg\"></p><p>Đầu tiên cần hiểu rõ nguồn gốc một chút. Kỹ năng Biện Chứng (Dialectic) và nghệ thuật Tu Từ (Rhetoric) là những nền tảng cơ bản của tranh luận. Sau đó, việc xuyên tạc phép Biện Chứng hay lạm dụng kỹ năng Tu Từ sẽ trở thành Nguỵ Biện, nói đầy đủ là Lỗi Nguỵ Biện.</p><p>Theo quan điểm cá nhân và tra cứu trên mạng, mình phân biệt rõ có 2 dạng Nguỵ Biện:</p><p>- Chính Thể (Formal) hay còn gọi là Nguỵ Biện Quy Luật, có nghĩa là mắc lỗi trong chính nguyên tắc của lập luận đó. Ví dụ, lập luận sau đây (theo Tam Đoạn Luận - syllogism) là lỗi nguỵ biện Suy Luận Ngược: Nếu ai có biệt thự thì người đó giàu. Bạn giàu. Vậy bạn có biệt thự. Có ba nhóm Nguỵ Biện Chính Thể cơ bản (tra Wikipedia sẽ rõ), trong đó phân ra thêm một vài trường hợp con. Nếu thực sự tập trung vào bản chất nội dung thì sẽ dễ dàng nhìn ra Lỗi Nguỵ Biện này.<br>- Biến Thể (Informal) là những lỗi \"bỏ bóng, đá người\" tức là dùng ví dụ để tấn công người lập luận thay vì chỉ ra lỗi trong lập luận. Có 2 nhóm chính là Khái Quát Sai (Faulty Generalisation) hay còn gọi là \"vơ đũa cả nắm\" và Đánh Lạc Hướng kiểu Cá Trích Đỏ (Red Herring) nhưng có đến hàng trăm trường hợp con (lại tra Wikipedia tiếp).</p><p>Phân biệt được như thế rồi mới thấy trong tranh luận thường ngày, người ta có xác suất mắc lỗi Nguỵ Biện Biến Thể nhiều hơn, dù cố tình hay vô tình. Dấu hiệu là việc đi đến khẳng định một kết luận duy nhất, suy luận vội vàng; đề cập đến các ngoại lệ nằm ngoài phạm vi lập luận; và đưa ra bình luận hướng đến cá nhân những người tham gia lập luận thay vì phân tích lập luận đó. Việc thường xuyên gặp các Lỗi Nguỵ Biện mà đa phần là Biến Thể đó hoàn toàn là dễ hiểu, hoàn toàn bình thường và đó chính là dấu hiệu của việc người ta có thể không hoặc chưa chỉ ra được sai lầm trong chính lập luận.</p><p>Gần đây mình thấy người Việt mình cũng tìm hiểu về các dạng Nguỵ Biện. Mình nghĩ người Việt đa phần chỉ mắc lỗi Nguỵ Biện Biến Thể mà thôi. Có lẽ là do 1 trong 2 trường hợp như sau, và cả 2 đều khá tích cực <span title=\"wink emoticon\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v5/f57/1/16/1f609.png\" alt class=\"fr-dii fr-draggable\" style=\"width:16px;\">;)</span></p><p>- Một là người Việt khi đặt vấn đề và lập luận vốn đã cực tốt nên người khác khó có thể thể chỉ ra được Lỗi Lập Luận, đành phải dùng Nguỵ Biện Biến Thể để công kích.<br>- Hai là người Việt rất coi trọng cái tình, quan điểm cá nhân hơn lập luận, Và đó chính là một lập luận đáng cân nhắc: miễn sao tôi thấy nói \"dễ nghe thì vô lý cũng được\", chứ \"nói có lý mà khó nghe\" thì cũng chưa đủ.</p><p>Do đó,<br>- Không có việc gì phải quá lo lắng vì các lỗi Nguỵ Biện mà chúng ta thấy hàng ngày trong tranh luận của Người Việt cả. Nếu ai đó mắc lỗi Nguỵ Biện Chính Thể thì có thể do họ chưa hiểu ý mình hoặc họ có nhầm lẫn trong lập luận. Khi đó mình chỉ cần mổ xẻ lại lập luận của mình để họ hiểu rõ hơn dòng lập luận.<br>- Nếu ai đó dùng Nguỵ Biện Biến Thể để phản bác mình, thì cách tốt nhất lại là: Cười và cảm ơn họ đã chỉ ra cho mình ngoại lệ hoặc chia sẻ quan điểm riêng của họ với mình mà thôi! Đã là quan điểm thì không còn trong phạm trù của lập luận (logic) nữa rồi. Hãy tin là một ngày nào đó họ sẽ hiểu ra, nhưng người giúp họ hiểu ra là chính họ chứ không phải mình.</p><p>Tóm lại: ai thích nâng cao khả năng lập luận, biện luận thì tìm hiểu để biết nhưng đừng chỉ chú tâm vào các lỗi Nguỵ Biện Biến Thể. Thay vào đó hãy chú ý đến các các lỗi Nguỵ Biện Chính Thể và dùng chúng để nâng cao khả năng tư duy, lập luận của mình.</p><p>Xem bài gốc của người viết <a href=\"https://www.facebook.com/vn.hainm/posts/10153673452011822\" target=\"_blank\">tại đây</a>!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-07T18:53:41.443Z","creator_id":2837,"down_point":1,"tags":[{"_id":"5b260b296a29fe23a9259ed4","name":"NGỤY BIỆN"},{"_id":"5b29eebebc93f14ebeb75f3a","name":"FALLACY"}],"title":"Nguỵ Biện Chính Thể và Biến Thể","up_point":22}