{"_id":14172,"tags":[],"up_point":27,"down_point":0,"title":"Top những hành tinh trong vũ trụ ","body":"<div>Người ta ước tính trong vũ trụ có từ 200 tỉ cho đến 200 nghìn tỉ thiên hà, mỗi thiên hà lại chứa từ 100 cho tới 400 tỉ ngôi sao, mỗi ngôi sao lại có thể có từ 1 cho tới cả 8 vệ tinh như Mặt Trời, hay thậm chí là nhiều hơn nữa. Điều đó khiến việc tính toán số hành tinh trong vũ trụ trở thành 1 bài toán nan giải. Tuy nhiên, trong bài viết này mình sẽ chỉ nói về 10 hành tinh mà thôi.</div><div>Đầu tiên chúng ta gọi một vật thể, thực thể vũ trụ là hành tinh khi thoả mãn các yếu tố sau:</div><div>+ Thực thể này phải chuyển độngtheo quỹ đạo xung quanh một ngôi sao hoặc một tàn tích sao (sao neutron, sao lùn trắng, hố đen).</div><div>+ Thực thể vũ trụ này phải có khối lượng đủ lớn để có thể tạo thành một khối hình cầu hoặc gần hình cầu nhưng đủ nhỏ để trong tạo các phản ứng hạt nhân trong lõi như ngôi sao.</div><div>+ Vật thể vũ trụ này phải dọn sạch được vùng lân cận trên quỹ đạo của nó.</div><div><strong>- Hành tinh \"đắt\" nhất</strong></div><div>Hành tinh này được gọi là 55 Cancri e được tìm ra ngày 30 tháng 8 năm 2004 là một là một hành tinh ngoài hệ Mặt Trời quay xung quanh sao 55 Cancri A. Khối lượng của nó bằng khoảng 7,8 lần khối lượng Trái Đất và đường kính của nó gấp khoảng 2 lần đường kính Trái Đất. Nó được gọi là hành tinh đắt nhất vũ trụ là bởi là một hành tinh cacbon, một lượng lớn cacbon trên bề mặt và trong lõi hành tinh dưới nhiệt độ và áp suất cao do ở gần ngôi sao chủ 55 Cancri A đã được chuyền hoá thành kim cương. Lượng kim cương trên hành tinh này có giá trị khoảng 26.900.000.000.000.000.000.000.000.000.000 USD.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50f0e2b083ea11e89d3b73aa851eeae7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>- Hành tinh xa ngôi sao chủ nhất</strong></div><div>HD 106906 b là một hành tinh ngoài hệ Mặt Trời lớn quay quanh ngôi sao HD 106.906, nằm trong chòm sao Nam Thập Tự cách trải đất khoảng 300 năm ánh sáng. Nó ban đầu được đề nghị rằng hành tinh được gọi là HD 106906 b không nên tồn tại do kích thước và khoảng cách từ ngôi sao của nó.</div><div>Hành tinh khổng lồ gấp 650 lần khoảng cách từ Trái đất đến mặt trời và gấp 11 lần kích thước của sao Mộc.</div><div>Tuy nhiên, nhiệt độ trung bình trên hành tinh là đáng kinh ngạc 1500 độ C, mặc dù khoảng cách rộng lớn của nó từ ngôi sao chủ của nó.</div><div>Sự tách biệt rất lớn của hành tinh này từ ngôi sao của nó đã thu hút sự chú ý đáng kể từ cộng đồng thiên văn, vì khoảng cách này là lớn hơn mức người ta tin có thể dựa trên sự hiểu biết hiện tại của thuyết tinh vân.</div><div><strong>- Hành tinh nóng nhất</strong></div><div>&nbsp;Hành tinh sao KELT-9 (hay HD 195689) cách chúng ta 615 năm ánh sáng.</div><div>KELT-9 là một ngôi sao khổng lồ, có khối lượng lớn hơn Mặt trời tới 2,5 lần, và nhiệt độ bề mặt lên tới 10.000 độ C.&nbsp;</div><div>Vấn đề nằm ở chỗ, một trong số các hành tinh xoay quanh nó là KELT-9b có quỹ đạo thậm chí còn gần hơn sao Thủy với Mặt trời rất nhiều lần.</div><div>Ước tính, sao Thủy mất 88 ngày để đi hết một vòng quanh Mặt trời, trong khi chu kỳ của KELT-9b chỉ vỏn vẹn... một ngày rưỡi. Đó cũng chính là lý do khiến hành tinh này đạt danh hiệu \"nóng nhất vũ trụ\", với nhiệt độ trung bình bề mặt rơi vào khoảng 4.300 độ C, tức là chẳng khác gì một ngôi sao cỡ nhỏ.</div><div><img src=\"https://kenh14cdn.com/2017/hottest-jupiter-wide-1497346892478.jpg\" alt=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 1.\" title=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 1.\" width height class=\"lightbox-content\"></div><div><strong>- Hành tinh lạnh nhất</strong></div><div>Với nhiệt độ chỉ lớn hơn \"độ 0 tuyệt đối\" (0 độ K hay -273 độ C) khoảng 50 độ C,&nbsp;OGLE-2005-BLG-390Lb mới đây đã được xác nhận là hành tinh lạnh nhất vũ trụ từ trước đến nay.</div><div>Hành tinh này có khối lượng bằng 5,5 lần Trái đất, có khoảng cách không quá xa so với ngôi sao chủ của nó (OGLE-2005-BLG-390L) gần như chỉ tương đương khoảng cách giữa sao Mộc và Mặt trời. Vấn đề chỉ là vì nó xoay quanh một ngôi sao lùn đỏ có khối lượng quá thấp.</div><div>Với nhiệt độ như vậy, hành tinh thậm chí còn không có nổi một bầu khí quyển, vì các loại khí đã bị đóng băng, tạo nên lớp băng tuyết vĩnh cửu trên bề mặt hành tinh.</div><div><img alt=\"ESO OGLE-2005-BLG-390Lb.jpg\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/ESO_OGLE-2005-BLG-390Lb.jpg/300px-ESO_OGLE-2005-BLG-390Lb.jpg\" width=\"300\" height=\"233\"></div><div><strong>- Hành tinh lớn nhất&nbsp;</strong></div><div>DENIS-P J082303.1-491201 b, nó có khối lượng lớn gấp 28,5 lần sao Mộc, và là hành tinh lớn nhất từ trước đến nay do NASA tìm thấy.&nbsp;</div><div>Có điều nó lớn đến nỗi chính NASA và nhiều nhà khoa học khác phải tranh cãi xem nên xếp nó vào loại gì: một hành tinh như sao Mộc, hay là sao lùn nâu (sao lùn nâu là một ngôi sao có kích cỡ lớn hơn hành tinh nhưng nhỏ hơn sao thường rất nhiều).</div><div><strong>- Hành tinh nhỏ nhất</strong></div><div>Kepler-37b là một hành tinh ngoài hệ Mặt Trời quay quanh Kepler-37 trong Chòm sao Thiên Cầm cách Trái Đất khoảng 210 năm ánh sáng.&nbsp;</div><div>Cho đến nay, nó là hành tinh ngoại nhỏ nhất từng được phát hiện, với khối lượng lớn hơn một chút so với của Mặt Trăng của Trái Đất</div><div><img src=\"https://kenh14cdn.com/2017/hanh-tinh-2-1497347319581.jpg\" alt=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 4.\" title=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 4.\" width height class=\"lightbox-content\"></div><div><br><strong>- Hành tinh già nhất</strong></div><div>Theo nhiều lý thuyết ước, vũ trụ hình thành vào 13,8 tỉ năm trước. Vậy mà hành tinh PSR B1620-26 b đã 12,7 tỉ năm tuổi, và điều đó đã biến hành tinh này thành hành tinh già nhất trong vũ trụ.</div><div>PSR B1620-26 b là một tinh cầu khí khổng lồ cách Trái Đất khoảng 12400 năm ánh sángtrong chòm sao của Scorpius, có khối lượng gấp 2,5 lần sao Mộc, xoay quanh 2 ngôi sao chủ, trong đó có một ngôi sao neutron. Để hoàn thành một vòng quỹ đạo mất 100 năm.</div><div><img alt=\"Ấn tượng của nghệ sĩ về hành tinh pulsar B1620-26c.jpg\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Artist%27s_impression_of_pulsar_planet_B1620-26c.jpg/300px-Artist%27s_impression_of_pulsar_planet_B1620-26c.jpg\" width=\"300\" height=\"225\"></div><div><strong>- Hành tinh trẻ nhất:</strong></div><div>V830 Tauri b là một hành tinh quay quanh quỹ đạo xung quanh ngôi sao T Tauri trẻ T30i V830 Tauri, cách Trái đất 427 năm ánh sáng trong chòm sao Kim Ngưu . Hành tinh này có tuổi trẻ chỉ khoảng 2 triệu năm.</div><div>Sao chủ của hệ này có khối lượng chỉ bằng Mặt trời nhưng bán kính lớn gấp 2, tức là vẫn cần thêm thời gian để hoàn thiện. Trong khi đó, hành tinh này có khối lượng bẳng 75%&nbsp;sao Mộc, và có vẻ vẫn tiếp tục \"lớn thêm\".</div><div><img src=\"https://kenh14cdn.com/2017/v830-tau-1497347369582.jpg\" alt=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 6.\" title=\"Danh sách 7 hành tinh vĩ đại nhất vũ trụ đã lộ diện, hành tinh cuối sẽ làm bạn bất ngờ - Ảnh 6.\" width height class=\"lightbox-content\"></div><div>Đây là bài viết tổng hợp được của mình từ các bài viết nước ngoài và cũng là bài viết đầu tiên, mong mọi người ủng hộ :) </div><div>Thanks for reading!!! :D&nbsp;</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20556,"created_at":"2018-07-10T07:16:32.567Z"}