{"_id":4060,"body":"<p>Hẳn là ai cũng muốn biết tương lai của mình thế nào, muốn biết mệnh người này người kia có hợp với mình hay không,... Nhưng mình nghĩ, đi xem chỉ để... vui thì được chứ xem để quyết định cuộc đời mình thì hơi ngớ ngẩn.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.khoahoc.tv/photos/image/2015/03/30/boi_2.jpg\" style=\"width: 633px; height: 420.945px;\"></p><p><strong>Thường thì những người càng nghiện xem bói càng thấy nó đúng</strong>. Vì sao ư? Vì chính bạn tự biến cuộc đời mình thành ra như vậy! Khi bạn thật sự tin vào một điều gì đó, thì nó sẽ xảy ra</p><p>Mình lấy ví dụ nhé, mình có đứa bạn (cũng xinh xẻo cao ráo nhiều anh tán tỉnh) đi xem bói và Thầy phán rằng tháng 7 năm nay nó sẽ có người yêu. Và kết quả là nó có thật các bạn ạ. Nó là một đứa cực kỳ mê tín. Và mình nghĩ chính điều đó mới khiến lời thầy bói trở thành sự thật chứ chẳng tài giỏi gì. Khi bạn tin vào một điều gì đó, thì nó sẽ xảy ra. Đúng vậy đó ạ. Minh chứng là trong năm nay có biết bao anh chàng tán tỉnh nó nhưng nó không nhận lời, chỉ vì nghĩ rằng ý trung nhân của nó tháng 7 mới tới cơ, và rồi gặp anh này anh kia nhưng nó vẫn viện cớ này nọ để tự mình tin rằng anh ấy chưa phải là đối tượng phù hợp. Cho đến hồi tháng 7, cái tháng mà nó mong chờ, thì nó gặp một anh - cái gì cũng chỉ tàm tạm (không giỏi giang nổi bật gì, cũng không đẹp trai, cũng không phải giàu nứt đố đổ vách). Chỉ vì anh ấy và nó gặp nhau vào tháng 7, mà nó yêu anh ấy. Đến đây mình hoang mang không biết thầy bói phán đúng hay nó tin quá mà hành động như vậy?&nbsp;</p><p>Từ trước giờ mình không tin vào bói toán, hầu như những Thầy bói mình gặp là kiểu người hay <strong>nói nước đôi, nói chung chung, không đúng người này thì đúng người kia, không đúng điểm này thì đúng điểm khác</strong>. Vậy mà người xem cứ tự vận vào mình, làm sao cho đúng được mới thôi. Và phải nói là nó có một <strong>sức hấp dẫn kì lạ</strong>. Mặc dù không tin nhưng mình vẫn thích người ta phán về mình. Đến người như mình mà có lúc cũng sợ bói toán bởi vì mình sợ nghe xong sẽ bị ảnh hưởng bởi nó. Giả sử người ta nói tuổi mình và tuổi người yêu xung khắc, không đến được với nhau. Kể cả có không tin đi chăng nữa thì vẫn khá bị ám ảnh bởi nó. Và chắc gì đến một lúc có tranh cãi, xích mích mình không liên tưởng đến nó? Những đôi mà đi xem bói về không hợp thường chia tay một phần nguyên nhân cũng là vậy.</p><p>Mình không bảo bói toán là không đúng. Nhưng tìm được người học hành tử tế, nghiên cứu thực sự về lĩnh vực này cũng khó. Thực ra nó cũng có một số lợi ích. Ví dụ một người trải qua nhiều đau khổ, khi xem bói mà Thầy phán đúng được quá khứ thì họ sẽ nhẹ lòng hơn. Họ nghĩ rằng đó là định mệnh. Hay nhiều người nói rằng đi xem bói có thể nói được mình mạnh gì, yếu gì, tật xấu gì, cái gì nên sửa. (Cái này mình không chắc, quan điểm của mình thì vẫn là tự mình hiểu mình)</p><p>Ngoài ra mình chưa thấy lợi ích nào nữa của bói toán. Nếu bạn nào ủng hộ việc đi xem bói thì cùng thảo luận!</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-09T08:36:24.379Z","creator_id":26,"down_point":0,"tags":[],"title":"Bói toán - Những điều được và mất","up_point":24}