{"_id":14284,"tags":[],"up_point":29,"down_point":1,"title":"Ngành Thẩm định giá","body":"<div style=\"text-align: justify;\">Chắc 10 người đọc cái tiêu đề thì chắc có đến 8 người bật ra câu hỏi kiểu “ngành quái gì đây ?”, 2 người còn lại thì cũng như 8 người kia. Mỗi khi có người quen nghe mình nói làm bên ngành Thẩm định giá, họ đều nhìn mình với cái ánh mắt kiểu “có ngành này nữa hả” rồi lảng qua nói chuyện khác. Chính mình cái hồi thi đại học 6 năm trước cũng chả biết ngành này là ngành gì, nghe bảo làm ngành này có tiền lắm, lại được đi du lịch nhiều, thế là nộp đơn vào học. Đúng là khi làm thì mới biết ngành này mà có năng lực thì dễ giàu thật, làm chừng 2-3 năm là đủ tiền mua một mảnh đất nho nhỏ ở mấy quận ven ven Sài Gòn như quận 9, quận Bình Tân rồi, mỗi tội 2-3 năm sau thì vô tù ngồi thôi.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hồi nộp đơn vào mình cứ nghĩ làm ngành Thẩm định giá là kiểu, ngồi một đống trong văn phòng, rồi có lão nào đấy vác mấy cái bình bông nào đấy đến, làm bằng men sứ gì đấy, có vẽ rồng bay phượng múa gì đấy, bảo của gia truyền gì đấy để lại, nhờ định giá dùm. Mình thì lấy mấy cái kính lúp soi soi, phán cho câu “cái này chỉ đáng vứt đi”, rồi lạnh lùng quay lưng đi thẳng. Hóa ra đến lúc đi làm thì công việc nó khác xa mình nghĩ.</div><div style=\"text-align: justify;\"><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fsgn8-1.fna.fbcdn.net/v/t1.0-9/37198807_2117542231609189_4327014263198580736_n.jpg?_nc_cat=0&oh=18bc4b903218eb9efb298423fcfff882&oe=5BD2BA07\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Cái này thì đắt lắm, không vứt được đâu</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Ngày đó ngành này còn mới, chưa có nhiều thông tin để tra cứu, nên mình mới có cái suy nghĩ ngu ngơ kiểu vậy. Bằng vài đường Google thi triển, mình nhận thấy sau 6 năm thì có vẻ đây vẫn là ... ngành mới, rất ít thông tin. Vậy nên mình viết một bài sơ lược về cái ngành này, để ai vừa thi đại học xong đang phân vân không biết nên theo học gì thì có thêm một lựa chọn.</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Vậy ngành Thẩm định giá là làm về cái gì?</h2><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Từ một khu công nghiệp, một cái resort, một cái doanh nghiệp hay một cái xe máy, tất cả đều có giá của nó. Vậy giá nó là bao nhiêu? Tùy vào thời điểm thẩm định giá, mục đích thẩm định giá, địa điểm thẩm định giá mà tài sản sẽ có những giá trị khác nhau. Người làm nghề thẩm định giá là người xác định cái giá trị đó cho khách hàng.</div><div style=\"text-align: justify;\">Tài sản thẩm định giá thì có rất nhiều thể loại, nhưng cơ bản thì được chia thành những loại tài sản sau đây:</div><ul data-offset-key=\"bcb2r-0-0\"><li data-block=\"true\" data-editor=\"68beb\" data-offset-key=\"bcb2r-0-0\" style=\"text-align: justify;\">Bất động sản: Gồm có đất và tài sản trên đất (nhà cửa, cây trồng, vật kiến trúc v.v...). Nếu khách hàng là cá nhân thì thường tài sản chỉ từ mức một hoặc vài miếng đất, căn nhà cho mục đích mua bán hoặc vay ngân hàng, loại tài sản to hơn kiểu nguyên khu resort hoặc đất dự án thì cũng có nhưng khá là hiếm. Nếu khách hàng là các cơ quan nhà nước thì tài sản có quy mô khá đa dạng, từ vài ba hộ dân cho đến miếng đất vài ngàn hecta, với các mục đích đền bù cho người dân, lập đơn giá khởi điểm bán đấu giá đất công hoặc tính tiền giao/cho thuê đất cho doanh nghiệp.</li><li data-block=\"true\" data-editor=\"68beb\" data-offset-key=\"f7gq2-0-0\" style=\"text-align: justify;\">Động sản: cái này thì đa dạng lắm, từ &nbsp;các hệ thống dây chuyền sản xuất, máy móc thiết bị, tới tàu thuyền, xà lan, xe cộ, tới mấy container hàng nhập lậu bị bắt ngoài cảng, đến bàn ghế, chăn ra gối nệm, v.v... các kiểu. Mục đích thẩm định giá cũng đa dạng. Các công ty tư nhân, định giá để vay ngân hàng, mua bán hoặc bán thanh lý. Các cơ quan nhà nước định giá để mua sắm mới tài sản hoặc bán thanh lý tài sản cũ. Các cơ quan thi hành án định xác định giá trị tài sản để xử phạt người vi phạm, và bán đấu giá tài sản vi phạm.</li><li data-block=\"true\" data-editor=\"68beb\" data-offset-key=\"qjgo-0-0\" style=\"text-align: justify;\">Tài sản vô hình: là loại tài sản không có hình thái vật chất như bằng phát minh, thương hiệu, bản quyền và phương pháp kinh doanh hoặc .... tuổi trẻ ??? cái này thì mình chịu ...</li><li data-block=\"true\" data-editor=\"68beb\" data-offset-key=\"c0nc8-0-0\" style=\"text-align: justify;\">Định giá doanh nghiệp: Gồm cả 3 loại tài sản trên, doanh nghiệp có tài sản gì thì mình định giá hết thôi.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://vcdn.tikicdn.com/cache/550x550/media/catalog/product/t/u/tuoi-tre-dang-gia-bao-nhieu-u547-d20161012-t113832-888179.u3059.d20170616.t095744.390222.jpg\" alt=\"Image result for tuổi trẻ đáng giá bao nhiêu\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thẩm định giá hộ cái này với ....</figcaption></figure></div><div><br></div><h2 style=\"text-align: justify;\">Triển vọng của ngành</h2><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Hiện nay, nhân lực trong ngành đang rất thiếu, đặc biệt là tại các tỉnh thành ngoài <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> (Mình ở <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> nên không rõ ở phía bắc thì như thế nào).</div><div style=\"text-align: justify;\">Xã hội càng phát triển, nhu cầu nhân lực trong ngành càng tăng lên.</div><div style=\"text-align: justify;\">Xã hội phát triển > Ngày càng nhiều các doanh nghiệp cần thuê đất của nhà nước để làm dự án > cần thẩm định giá.</div><div style=\"text-align: justify;\">Xây dựng cơ sở hạ tầng, đường xá > đền bù cho dân > cần thẩm định giá.</div><div style=\"text-align: justify;\">Khởi nghiệp > đi vay > tài sản thế chấp > cần thẩm định giá.</div><div style=\"text-align: justify;\">Cổ phần hóa > định giá doanh nghiệp > cần thẩm định giá.</div><div style=\"text-align: justify;\">Xã hội phát triển > lượng hàng lưu thông nhiều > mua bán nhiều > cần thẩm định giá.</div><div style=\"text-align: justify;\">Nói chung thì học ngành Thẩm định giá, khá là chắc kèo sẽ có việc làm sau khi tốt nghiệp, do nhu cầu nhân lực trong ngành là rất lớn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bên lề tí, các tài sản thẩm định giá rất đa dạng, mỗi khi tìm hiểu để định giá một tài sản nào đó, bạn lại có thêm một ít kiến thức về tài sản thẩm định giá và các ngành nghề liên quan. Ví dụ khi định giá một cái sà lan, bạn sẽ biết thêm về cấu tạo, nguyên lý hoạt động của một cái sà lan, tỷ trọng kết cấu các thông số kỹ thuật chính của nó, phân biệt các loại sà lan (được kéo hay tự hành, xuất xứ nước nào, v.v,...), một chiếc sà lan chạy long nhong trên sông cần những giấy phép gì, hay thích thì cứ chạy thôi v.v... nên sau một thời gian trong ngành, kiến thức về các lĩnh vực được tăng lên khá nhiều. Mình thấy đây cũng là một điểm rất hay của ngành :v</div><div style=\"text-align: justify;\"><br></div><h2 style=\"text-align: justify;\">Làm việc ở đâu ?</h2><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Với những sinh viên mới ra trường, thường có hai lựa chọn:</div><div style=\"text-align: justify;\">Làm việc tại ngân hàng: Lương cao hơn. Ít đi công tác hơn. Môi trường làm việc chuyên nghiệp hơn. Khối lượng công việc nhiều ít tùy ngân hàng. Hồ sơ chủ yếu là của các khách hàng cá nhân, định giá nhà phố là nhiều chứ những dự án lớn thì rất ít, do đó khả năng phát triển bản thân không cao.</div><div style=\"text-align: justify;\">Làm việc tại các công ty: Lương thấp hơn. Đi công tác nhiều hơn. Môi trường làm việc nhỏ hơn nên công việc không được phân chia rõ ràng, một người thường phải kiêm nhiệm nhiều việc hơn, vừa phải làm hồ sơ thẩm định giá, vừa phải làm luôn mấy nhiệm vụ râu ria như làm báo giá, làm hợp đồng, đòi tiền khách hàng, đấm khách hàng khi bọn nó quịt tiền v.v... Nếu công ty không quá tệ thì thường bạn sẽ được đào tạo tốt hơn bên ngân hàng, hồ sơ cũng đa dạng hơn, khả năng phát triển bản thân cao hơn.</div><div style=\"text-align: justify;\">Theo kinh nghiệm cá nhân thì nếu không có nhu cầu phát triển làm quản lý tại các công ty, thì làm tại các công ty khoảng 2-3 năm, sau đó nhảy việc qua ngân hàng là đẹp nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://tintuc24h.info/wp-content/uploads/2018/03/1-20.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nhảy việc qua ngân hàng thôi !!!</figcaption></figure></div><div><br></div><div style=\"text-align: justify;\"><br data-text=\"true\"></div><h2 style=\"text-align: justify;\">Các đặc điểm linh tinh khác của ngành</h2><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Giao tiếp nhiều: Đương nhiên không chỉ quăng cái cục giá cho khách hàng rồi ôm tiền là xong. Bạn còn phải giải trình nguyên nhân ra được cái kết quả đó. Với các hồ sơ đền bù, việc bị dân kiện rồi kéo nhau ra hầu tòa là như cơm bữa =)) Trong quá trình định giá, bạn cũng không phải thánh thần mà biết hết giá cả và đặc điểm của các tài sản, mà phải dò hỏi dân địa phương xung quanh cũng như các chuyên gia trong ngành.</div><div style=\"text-align: justify;\">Nếu làm tại <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> ở các công ty tư nhân, ngành Thẩm định giá cần đi công tác rất nhiều, do đặc thù của ngành phải đến tận nơi ghi nhận hiện trạng của tài sản mới tiến hành thẩm định giá được. Như mình, lịch trình một ngày phải có mặt tận 3 tỉnh (Bình Phước - <a href=\"TP.HCM\" target=\"_blank\">TP.HCM</a> - Vũng Tàu) rất là bình thường. Một tuần có khi đi công tác hết 6-7 ngày. Ông bà có câu đi một ngày đàng, học một sàng khôn, nhưng đi riết thì cũng ... oải. Do tính chất phải đi công tác liên tục, nên ngành hơi kén các bạn nữ, mà ưu tiên nam: vừa có sức khỏe đi công tác, mà trong những hồ sơ cần nhiều người xử lý thì ... phòng ốc các kiểu cũng dễ xử hơn.</div><div style=\"text-align: justify;\">Tiền khách hàng: Như mình nói ở đầu bài, ngành Thẩm định giá rất mau giàu nếu ... ăn tiền khách hàng. Bỏ qua vấn đề đạo đức, 95% trường hợp số tiền bạn nhận được không hề tương xứng với rủi ro bạn bỏ ra để làm theo yêu cầu của khách hàng. Trên ghế nhà trường, giảng viên nào cũng có nói qua việc này, nhưng đến khi đi làm, nhìn số tiền quá lớn nhiều bạn mới ra trường lại cầm lòng không nổi. Tiền thì xài một thời gian cũng hết, khi việc vỡ lỡ vào tù một phát là đi tong cả tuổi thanh xuân, và mấy tên đưa bạn số tiền ấy cũng không phải thể loại nai vàng non nớt đi làm từ thiện.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Tạm thời vậy đã, lúc nào bổ sung được cái gì hay ho thì bổ sung sau :3</div><div style=\"text-align: justify;\"><br></div><blockquote><div style=\"text-align: justify;\">Mình làm bên ngành Thẩm định giá mà không dám nói. Sợ chúng nó hỏi nhà tụi nó giá bao nhiêu.</div></blockquote><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":18924,"created_at":"2018-07-16T08:05:31.819Z"}