{"_id":6957,"body":"<p dir=\"ltr\">Ngày hôm qua, có hàng ngàn người kiên nhẫn xếp hàng vì một chỗ đứng trong Nhà thi đấu Quần Ngựa.</p><p dir=\"ltr\">Ngày hôm qua, có hàng ngàn người đã cùng đi qua những cung bậc cảm xúc bất tận trong một show diễn đầy ý nghĩa.</p><p dir=\"ltr\">Người ta háo hức, hò reo nhảy múa và hát vang những bài ca bất hủ đi cùng năm tháng. Để rồi lại tĩnh lặng, bâng khuâng vì xúc cảm khi nhớ về một tượng đài âm nhạc đã ra đi quá sớm vì bạo bệnh.</p><p dir=\"ltr\"><em>\"Ngày hôm qua như trong giấc mơ/Bao xa cách chỉ như một chớp mắt...\" </em></p><p dir=\"ltr\">Nếu như \"Âm nhạc là tiếng vọng của cảm xúc\" thì Rock là thứ cảm xúc vừa mạnh mẽ, hoang dại lại vừa sâu lắng và truyền cảm, thứ cảm xúc gần như đã trở thành \"lẽ sống\".</p><p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.phapluatplus.vn/files/honghong/2017/02/27/img_2381-0752.jpg\"></strong></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Liveshow Hẹn gặp lại ngày 26/2/2017</em></p><p dir=\"ltr\">Ngày 8/11/2002, ban nhạc Bức tường tổ chức liveshow đầu tiên - Tâm hồn của đá. Với những người thuộc thế hệ 8x và đầu 9x, có lẽ đó là những tháng ngày không thể quên.</p><p dir=\"ltr\">Mượn một đoạn trong <a href=\"http://spiderum.com/bai-dang/Rockshow-Mot-thoi-de-nho-5co#home\" target=\"_blank\">bài viết của isabella</a> để thấy ngày đó rock có ý nghĩa thế nào:</p><p dir=\"ltr\"><em>\"Ngày ấy, đi rockshow là để gặp nhau tay bắt mặt mừng, là để thấy những \"chiến hữu anh em\" thân thiết từng xuất hiện trong các diễn đàn về rock. Áo đen phủ kín khắp nơi, tóc dài xoã vai để... lắc giật theo tiếng nhạc. Những điều đơn giản ấy không bao giờ có thể bắt gặp ở những chương trình âm nhạc khác.</em></p><p dir=\"ltr\"><em>Ngày ấy, nhà văn hoá trên phố Bạch Mai đã bị phá hỏng cửa chỉ vì hết vé dành cho khán giả đến xem rockshow của The Light. Liveshow sau đó ở nhà thi đấu Trịnh Hoài Đức với 9 ban nhạc chơi liên tục đến hơn 12h đêm cũng bị...cắt điện vì đã quá giờ. Và còn nhiều những rockshow khác sau đó đều là điều đáng nhớ với người yêu dòng nhạc đặc biệt này.&nbsp;</em></p><p dir=\"ltr\"><em>Ngày ấy, một thời hoàng kim của nhạc rock tại Hà Nội và Việt Nam khi độ lan toả đến giới học sinh, sinh viên và các khán giả trẻ ở khắp nơi qua các liveshow dày đặc từ trường học cho đến ... ở công viên nước. Nghệ sĩ rock cũng thân thiết như anh em, chơi hết mình và bùng cháy trên sân khấu.&nbsp;</em></p><p dir=\"ltr\"><em>Ngày ấy, nhạc rock như một thứ keo kết dính người yêu nhạc đến với nhau khi họ cùng chung một đam mê và tình yêu.\"</em></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://buctuong.com/wp-content/uploads/2012/11/552458_10s151221629364431_1940493256_n.jpg\"></p><p dir=\"ltr\" style=\"text-align: center;\"><em>Liveshow rock ở Việt Nam</em></p><p dir=\"ltr\">Ngày 16/1/2016, Bức Tường tổ chức liveshow \"Đôi bàn tay thắp lửa\" kỷ niệm 20 năm hoạt động của ban nhạc và vinh danh trưởng nhóm Trần Lập. Rất nhiều nước mắt đã rơi, nửa bởi xúc cảm do âm nhạc mang lại, nửa bởi lo sợ có thể đó sẽ là lần cuối cùng được thấy thủ lĩnh Bức Tường trình diễn live trên sân khấu.</p><p dir=\"ltr\">Hai tháng sau, Trần Lập qua đời sau cuộc chiến giành giật sự sống với căn bệnh ung thư quái ác, để lại sự nuối tiếc không thể bù đắp cho gia đình, bè bạn.</p><p dir=\"ltr\">Gần một năm sau đó, liveshow \"Hẹn gặp lại\" một lần nữa đem tới những xúc cảm đặc biệt cho người tham dự, đồng thời khẳng định <strong>tình anh em</strong> \"độc nhất vô nhị\" &nbsp;chỉ có thể tìm thấy ở rock- một đặc điểm gần như đã thành thương hiệu với những fan dòng nhạc này ở Việt Nam.&nbsp;</p><p dir=\"ltr\">Đó là thứ <strong>tình anh em</strong> gắn kết và đưa các nghệ sĩ lại gần nhau hơn, thứ tình cảm giúp họ tự nguyện chung tay ủng hộ và hỗ trợ Trần Lập hay gia đình anh trong những thời điểm khó khăn nhất. Microwave, Phạm Anh Khoa, Hà My... nhiệt tình ra Hà Nội để \"cháy\" cùng Bức Tường; Lân Ốc xuất hiện ngoài dự tính nhưng vẫn xin lên hát \"Tiếng gọi\"; Tùng Dương xung phong hát tận 5 bài...&nbsp;</p><p dir=\"ltr\">Không một lời phàn nàn từ phía nghệ sĩ hay khán giả, chỉ có cảm xúc và sự nhiệt thành - một điều có lẽ rất hiếm hoi trong thời buổi đồng tiền ngày càng lên ngôi trong làng giải trí.&nbsp;</p><p dir=\"ltr\">Đó là thứ <strong>tình anh em</strong> giữa những người xa lạ, chỉ quen biết nhau thông qua một sở thích chung nhưng có thể gắn bó với nhau ngay tức thì. Rock luôn luôn gắn liền với \"nhiệt\" - \"nhiệt\" từ điệu nhảy tới cái ôm, cái bắt tay với những người lần đầu gặp mặt.&nbsp;</p><p dir=\"ltr\">Là thứ<strong>&nbsp;tình anh em</strong> gần gũi giữa người nghệ sĩ và các fan hâm mộ. Không ồn ào như showbiz, “rocker” ở Việt Nam sống rất đơn giản và chân thật: phía sau những show diễn \"cháy hết mình\" kia, họ vẫn là những kiến trúc sư, hoạ sĩ, kỹ sư công nghệ thông tin... như bao người. Họ kín tiếng và ít xuất hiện trên báo đài, cũng chẳng cần chạy theo xô bồ thị phi, vốn nổi lên gần đây như một “đặc sản” của showbiz.&nbsp;</p><p dir=\"ltr\">Rock là như vậy - \"bụi bặm\", mạnh mẽ nhưng chân thành và đầy cảm xúc. Từ giai điệu tới lời hát, từ phong cách sống tới triết lý âm nhạc, có lẽ không ai đã “trót yêu” lại có thể tách rời…</p><p><strong>HẸN GẶP LẠI!</strong></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-28T09:04:52.422Z","creator_id":8,"down_point":1,"tags":[{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5908e97b5210c2058fbe47b4","name":"ROCK VIỆT"},{"_id":"5908e97b5210c2058fbe47b5","name":"BỨC TƯỜNG"},{"_id":"5908e97b5210c2058fbe47b6","name":"HẸN GẶP LẠI"}],"title":"Cảm nhận sau liveshow Hẹn gặp lại: \"Tình anh em\" - đặc sản dân dã của rock Việt","up_point":21}