{"_id":3162,"body":"<div><p>Trước giờ tôi vẫn coi đó là câu nói đùa, cho đến khi chính mình suýt chết thì mới nhận ra được quy luật của sinh tồn: giết hay bị giết. Cho phụ nữ lái xe đúng là một quyết định sai lầm của nhân loại.</p><p><br /></p><p>Sáng nay trên đường đi làm, tôi vẫn tuân thủ luật giao thông như thường lệ, xe máy đi sang bên phải để ô tô nguyên làn bên trái. Đến đoạn ngõ Quan Thổ 1 cắt Tôn Đức Thắng, vẫn với tốc độ tình yêu (khoảng 30km/h), bất chợt trong tích tắc, tôi thấy ô tô bên trái mình phanh kít lại. Hóa ra có một mẹ đi Lead (vâng, lại là cái combo thần thánh ấy, Lead 2 xẻng + áo chống nắng + khẩu trang và kính râm) từ phía đối diện tạt đầu ô tô rẽ vào ngõ như chỗ không người. Dù tay ga hết sức bình thản nhưng vì khoảnh khắc ấy ập tới quá nhanh nên cái gì phải đến cũng đến: Lead đâm tôi ngã ngửa, hai xe cùng chổng vó giữa đường. Mẹ Lead lồm cồm bò dậy rồi lại ngồi phịch xuống… ăn vạ, trong khi TÔI mới là thằng cần được chăm sóc, gãy gập gương bên trái, rách nguyên giày cũng bên trái mua gần 80 đồng, quần mài bạc trắng, tay chân khỏi nói, máu me phọt ra (may mà chỉ mài tay chân chứ tưởng tượng bộ nhá mà lết xuống đường thì còn thành hài kịch thế nào, chắc bây giờ đã chẳng ngồi đây để viết cái thớt này kể khổ được). Mẹ kia vật vã chán chê một hồi thì có mấy bác xe ôm đầu ngõ chứng kiến được vụ việc ra chửi cho một trận, đi đã ngu còn thích cào mồm ăn vạ, thì mẹ ấy mới phủi đít đứng dậy nhanh như một cơn gió chuồn mất, để lại tôi ở đó vừa ê ẩm, vừa ấm ức. Thôi, xương khớp không sao, chẳng chấp mấy thể loại cất não ở nhà.</p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13895485_484780028382494_4248889304163888555_n.jpg?oh=0322f4bcf9d0f2710e0c08ae29c3f383&oe=582464BF\" /></p><p><em>Combo ninja thống trị thế giới</em></p><p><br /></p><p>Các chị các mẹ ạ, ra đường tham gia giao thông, ngoài các chị lo cho thời gian quý báu muốn phóng thật nhanh khỏi cái nắng, thì cũng phải lo cho cái sinh mạng chỉ có một lần của chính các chị, và của những người xung quanh. Chẳng phải tự dưng Saudi Arabia vẫn cấm phụ nữ lái xe, đến Phó vương Mohammad bin Salman Al Saud nước đó dù ăn bao nhiêu gạch đá biểu tình vẫn phải đứng lên tuyên bố: “Cho tới bây giờ, xã hội vẫn chưa cảm thấy được thuyết phục bởi chuyện phụ nữ được lái xe. Nó cũng đồng thời có tác động tiêu cực”.</p><p>Tại sao các chị có biết không?</p><p>Tay lái yếu, phản xạ chậm, dễ mất tập trung, đã thế còn thích sang chảnh đòi sắm mấy con xe tổ chảnh khác gì phi thuyền hai bánh như Lead, Liberty, SH các thứ nữa cơ. Tôi nói không ngoa đâu, cứ Google là biết, ví dụ như bài này chẳng hạn <a href=\"http://vietyo.com/forum/phu-nu-lai-xe-qua-that-ngay-cang-nguy-hiem/t558770/ \" target=\"_blank\">http://vietyo.com/forum/phu-nu-lai-xe-qua-that-ngay-cang-nguy-hiem/t558770/ </a> hay là NGỰC LÉP THÌ ĐỪNG MƠ LÁI XE <a href=\"http://vnexpress.net/tin-tuc/thoi-su/nguoi-nguc-lep-co-the-bi-cam-lai-oto-xe-may-2870080.html\" target=\"_blank\">http://vnexpress.net/tin-tuc/thoi-su/nguoi-nguc-lep-co-the-bi-cam-lai-oto-xe-may-2870080.html</a></p><p>Nếu thích vừa mát vừa sang thì sắm hẳn con ô tô mà ngồi vào, xe bus cũng là ô tô ấy, tự lái hay có người lái cho thì tùy (dẻo mồm chăn được đại gia thì có ôsin lo cho cả đời luôn). </p><p><br /></p><p><strong>Và nhất là ra đường, nhớ rằng hãy mang não theo, đừng cất mãi trong tủ nó hỏng mất.</strong> Thấy có mấy cái váy đèm đẹp là cứ thế ngó ngang, kể cả xong có đâm vào chủ tịch nước thì cũng ok huhu em không để ý em say nắng rồi huhu sợ quá tha em, hoặc là rẽ ngang rẽ dọc rất hồn nhiên như kiểu đạp xe trong sân vui chơi gần nhà các chị vậy. Ăn nhau ở cái ý thức, đừng để người ta nói các chị vô học, đút lót lấy được cái bằng lái cho bằng bạn bằng bè.</p><p><br /></p><p>Phụ nữ lái xe cũng nguy hiểm như buôn ma túy vậy, làm người ta chết oan lúc nào không biết. Đừng tiếp tay cho tội ác ấy. Ngưng việc bán xăng cho họ đi, để họ dắt bộ cho an toàn, may ra mới giảm tai nạn đi được. </p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-02T03:42:17.518Z","creator_id":631,"down_point":8,"tags":[],"title":"\"Đổ xăng cho đàn bà đúng là tội ác đáng phải xử tử\"","up_point":31}