{"_id":5714,"body":"<p>Em,</p><p>&nbsp;</p><p>Thời gian vừa rồi chị trãi qua nhiều chuyện không hay, có thể là tệ nhất từ trước đến nay, và chị đã tự hỏi: <em><strong>\"Tại sao ta không được từ bỏ?\"</strong></em></p><p>&nbsp;</p><p>Chị chưa bao giờ từ bỏ, cho đến khi cố gắng đến tận cùng, chị đã tin vào NGU <em>(never give up-không bao giờ từ bỏ)</em> như một câu châm ngôn thần thánh, và rồi có lúc chị hoang mang nghĩ lại tại sao? Để không bao giờ hối tiếc ư <em>(như chị thường hay nói và sách báo nói)</em> nghe sáo rỗng quá, lý thuyết quá? Bởi thực tế khó khăn hơn nhiều, phũ phàng hơn nhiều, đau đớn hơn nhiều mà không phải ai cũng có thể đứng dậy sau những lần ngã xuống. Tại sao cứ phải mạnh mẽ khi bản thân thật yếu đuối? Tại sao cứ phải đứng dậy, khi bản thân không còn sức lực để đứng lên? Tại sao không cứ nằm đó, bình thản, bình yên, đơn giản chỉ là mặc kệ mọi thứ, để sống 1 cuộc sống bình thường ai cũng muốn đó là \"khó quá thì bỏ qua\"?</p><p>Chị từng nghĩ, tại sao chị phải ép bản thân mình sống khổ sở như vậy? cứ bỏ cuộc, cứ sống bình thường như bao người có phải thoải mái hơn không? Và mình cũng không làm cho những người xung quanh mệt mỏi với việc chạy theo cái \"châm ngôn thần thánh NGU\" của mình nữa...</p><p>Nhưng em biết không, từ sự cố vừa rồi <em>(tạm xem đó chỉ là những sự cố mà ai cũng phải gặp theo nhiều cách khác nhau)</em> chị nhận ra nhiều thứ quý giá lắm em:</p><p>&nbsp;</p><p>1. <strong>Tất cả những gì chúng ta đang cố gắng là để sống hạnh phúc. Vậy thì hãy cứ sống hạnh phúc!</strong></p><p>Sống hạnh phúc với tất cả những gì mình đang lựa chọn, đừng tìm đâu cả. Vì khi mình đi tìm, mình đã nhắm mắt với những hạnh phúc kề bên.</p><p>Chị không cần em phải làm điều gì vĩ đại <em>(tất nhiên nếu em làm được, chị sẽ rất vui và tự hào)</em> bởi những điều to lớn đi kèm với những khó khăn to lớn, những đánh đổi to lớn, những chịu đựng to lớn... khiến người ta dễ bỏ cuộc, muốn bỏ cuộc.</p><p>Nhưng khi ta vượt qua được nó, đó sẽ là một cảm giác hạnh phúc vô cùng to lớn. Phải cảm giác đó không, khi em vượt qua khó khăn và thành công, có một cuộc sống mà mình mong muốn, khiến nhiều người ngưỡng mộ và ước ao? Đó là lý do <em>(theo chị)</em> tại sao mình không nên bỏ cuộc.</p><p>Bỏ thì dễ lắm, nhưng vượt qua được nó, thật tuyệt vời, như lúc người mẹ đau lúc sinh nở, và hạnh phúc biết bao khi thấy con mình chào đời....</p><p><em><strong>\"Nếu muốn nhìn thấy cầu vồng, thì phải trãi qua những cơn mưa\"</strong></em>. Thực ra theo chị thì muốn thấy cầu vồng cứ lấy bút màu mà vẽ ra, hoặc lên google tìm hình và clip mà xem, khó gì. ^_~. Nhưng cảm giác thực sự thấy 1 cái cầu vồng thật nó hoàn toàn khác xa với xem hàng nhái, hàng giả, đúng không?&nbsp;</p><p>&nbsp;</p><p><strong>Nhưng nếu em muốn bỏ cuộc, ừ, cứ bỏ, nếu điểu đó khiến em sống hạnh phúc.</strong></p><p>&nbsp;</p><p>2. Tại sao chị nói có thể bỏ cuộc nếu em sống hạnh phúc trong khi chị chưa bao giờ bỏ cuộc. Chị đã từng<em>&nbsp;(được xem là)</em> thành công, đã từng có nhiều tiền <em>(so với nhiều người)</em>, sống dư giả, thoải mái, đi du lịch, làm chuyện bao đồng giúp người này người kia,... nhưng càng lên cao, mức độ khó khăn càng cao, và càng khiến người ta dễ té, té càng cao, thì càng đau, chấn thương càng nặng. Khi gặp chuyện, chị đi chơi, nói đi chơi, mà có chơi được đâu? có thoải mái đâu? có hạnh phúc đâu? đau ốm cả tinh thần lẫn sức khỏe, lúc nào cũng ôm điện thoại, căng não ra suy nghĩ phải làm sao, liên lạc với ai, như thế nào, giải quyết ra sao, .... vì bản thân mình không cho phép mình từ bỏ.</p><p>&nbsp;</p><p>Em ơi, tiền có nhiều rồi cũng có lúc mất hết, trắng tay, nợ nần,... Có công việc tốt rồi cũng có lúc mất đi,... Đi chơi xa tới chứng nào, đẹp tới chừng nào, hay tới đâu mà không thoải mái thì cũng chẳng có lợi ích gì....</p><p>Nên em cứ bỏ cuộc, nếu điều đó khiến em thoải mái và hạnh phúc. <strong>Nhưng nếu em muốn nếm trãi cảm giác hạnh phúc nhìn thấy cầu vồng sau mưa, hãy chấp nhận đánh đổi và kiên cường vượt qua những khó khăn em nhé!</strong></p><p>&nbsp;</p><p>3. Sau khi trãi qua mọi thứ, em biết tất cả còn lại gì không? Con người em à.</p><p>Là chính em, và những người xung quanh em.</p><p>Những lúc khó khăn, em sẽ nhận ra ai thực sự tốt với mình. Và chị rất cám ơn những khó khăn em trãi qua, chị trãi qua, để mình tôi luyện bản thân mình hơn, và tìm được những con người quý giá đó.&nbsp;</p><p>&nbsp;</p><p>Mà thực ra thì, con người, ai cũng có mặt tốt mặt xấu, ai cũng có lúc này lúc kia, không ai có thể tốt với em hoài, chị không nói người ta xấu, nhưng người ta cũng có khó khăn riêng của họ. Tình cảm giữa con người có lúc đẹp, cũng sẽ có lúc xấu. Mọi thứ có hiện hữu thì sẽ có ra đi.</p><p>&nbsp;</p><p>Ôi trời, vậy cái gì mới là quan trọng, cuối cùng thì có nên bỏ cuộc hay không? Chị già rồi, lẩm cẩm và dở hơi nhỉ?</p><p>&nbsp;</p><p><strong>Em ơi, EM mới chính là điều quan trọng nhất đối với những người yêu thương em, thế nên việc em sống thoải mái và hạnh phúc mới là điều quan trọng nhất, biết không?</strong></p><p>&nbsp;</p><p>Chị mong em nghĩ như vậy, thì em sẽ chủ động hơn để quyết định cuộc sống của mình, bớt thất vọng hơn, khi mọi chuyện không xảy ra như ý muốn, bớt đau khổ hơn khi gặp khó khăn trắc trở, và vững vàng hơn để bình tĩnh giải quyết vấn đề.&nbsp;</p><p>&nbsp;</p><p>Chị mong em, đừng theo đuổi tiền bạc, đừng theo đuổi công danh, cũng đừng chạy đua với những cuộc tình chóng vánh... hãy sống hạnh phúc với những gì em muốn, và trân trọng những gì em đã có, em đang có, và em được có, để luôn cảm thấy thoải mái và hạnh phúc</p><p>&nbsp;</p><p>Em nhé?</p><p>&nbsp;</p><p>Thân, <em>(thân ai nấy lo ^_~)</em></p><p>Chị.</p><p>&nbsp;</p><p>T.B.: note này không nhằm mục đích câu like, mà chỉ để chia sẽ, nên không có hình, chỉ có tâm tình mà thôi.... ^_^</p><p>à, và có một bộ phim hay, chắc là em sẽ thích, và không dành cho những em dưới 18.&nbsp;</p><p><a href=\"http://phim14.net/xem-phim/loi-cua-nhung-vi-sao_the-fault-in-our-stars.7107.html\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"http://phim14.net/xem-phim/loi-cua-nhung-vi-sao_the-fault-in-our-stars.7107.html\">http://phim14.net/xem-phim/loi-cua-nhung-vi-sao_the-fault-in-our-stars.7107.html</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-29T02:57:52.008Z","creator_id":4103,"down_point":0,"tags":null,"title":"Viết cho em (và có thể là bạn nữa, nếu bạn muốn từ bỏ?)","up_point":22}