{"_id":15492,"tags":[{"_id":"5b93b5e5eea9ee1042897598","name":"NẮM TAY"},{"_id":"5b93b5e5eea9ee1042897599","name":"THÍCH LẮM"},{"_id":"5b93b5e5eea9ee104289759a","name":"NẮM TAY NHAU"},{"_id":"5b93b5e5eea9ee104289759b","name":"ĐI KHẮP THẾ GIAN"}],"up_point":27,"down_point":1,"title":"Hãy im lặng và nắm tay em đi","body":"<div>Tựa đề bài viết này là tôi mượn ý của cuốn sách “Hãy im lặng và hôn em đi”. Nhưng tôi không muốn viết về nụ hôn. Mà là về những cái nắm tay.</div><div>Trong một mối quan hệ tình cảm, thường sẽ trải qua những hành vi thân mật sau:</div><div>Nắm tay – Ôm – Hôn – Sờ mó – Làm tình</div><div>Hỡi những người đang yêu, bạn thích hành vi nào nhất? Bạn muốn cùng người mình yêu làm chuyện nào nhất?</div><div>Riêng tôi, tôi thích những cái nắm tay.</div><div>Hơn là những nụ hôn ngọt ngào đầy đê mê.</div><div>Hơn là những đụng chạm xác thịt đầy khoái cảm.</div><div>Tôi nhớ mối tình đầu tiên. Lần đầu tiên nắm tay với người khác giới. Run run, tê tê, nhoi nhói... Tôi không giỏi dùng từ để diễn tả cảm xúc. Mà thật ra xúc cảm mà nặn thành ngôn từ thì làm mất cái hay của nó.</div><div>Tóm lại là, bao lần chạm tay với người thương là bấy nhiêu lần con tim rung lên những nốt hỗn loạn. Hỗn loạn trong trật tự.</div><div>Có một lần tôi cảm thấy quá mệt mỏi với cuộc đời này. Bao nhiêu chuyện xui xẻo cùng một lúc đổ ập lên vai tôi. Người cũ cứ khuyên bảo tôi mãi nhưng chẳng có tác dụng.</div><div>Đột nhiên, người đó nắm lấy tay tôi, nhè nhẹ xoa. Kỳ diệu thay, tôi thấy lòng mình tràn ngập sự an ủi, ấm áp. Chúng trào dâng và bật thành những giọt nước mắt chảy ra ngoài. Đó là khoảnh khắc tôi nhận ra cái nắm tay chứa nhiều xúc cảm đặc biệt đến vậy.</div><blockquote><div>Giá mà lúc lòng mình đang yếu đuối</div><div>Có một ai yên lặng nắm tay mình</div><div>Thì có lẽ mình sẽ mang tình đó</div><div>Mà thương hoài với một dạ đinh ninh</div><div>(Giá mà lúc – Nguyễn Thiên Ngân)</div></blockquote><div>Tôi cảm thấy nhiều bạn trẻ bây giờ yêu vội quá, bỏ qua những cái nắm tay mà lao vào hôn hít cuống quít và làm tình cuồng nhiệt. Như cái gameshow gì đấy mà chọn người yêu qua những cái hôn ngấu nghiến. Khi mà các cuộc trò chuyện yêu đương của những em gái xinh tươi cấp 2 chỉ xoay quanh vấn đề “đã sex chưa”, “có sướng không”, “một hiệp bao lâu”. Khi mà người ta sẵn sàng đưa nhau vào nhà nghỉ nhưng lại ngại nắm tay trước đám đông.</div><div>Tôi bỗng nhớ thời học sinh của mình. Những lá thư tay chuyền nhau e ấp. Những cái nắm tay ướt sượt mồ hôi. Những lần môi chạm môi đầy run rẩy.</div><div>Thật ra cũng khó trách. Vì các bạn trẻ sinh ra ở một thời đại mà mọi đánh giá cũng đã cởi mở và thoáng hơn.</div><div>Chỉ là tôi cảm thấy có chút hoài niệm và tiếc nuối. Thỉnh thoảng tôi lang thang ở chốn đông người, ngắm nhìn những cặp tình nhân lướt qua. Và tôi luôn cảm thấy xuyến xao trước những đôi tay cầm tay bước đi. Rồi lại mơ mộng vẩn vơ một ngày tôi cũng sẽ nắm tay người thương đi giữa phố đông người như thế.</div><div>“Hãy im lặng và nắm tay em đi, nhé?”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7aeb1530b35c11e8a3661128471e6eed.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22344,"created_at":"2018-09-08T11:43:33.125Z"}