{"_id":7437,"title":"Chính trị quyết định kinh tế hay kinh tế quyết định chính trị","body":"<div>Câu hỏi này cũng gần giống như câu hỏi bạn nghèo do bản thân bạn hay do bản thân bạn như vậy nên bạn mới nghèo.&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cb42680201911e78c5cf52e58972479.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Các nhà nghiên cứu đã (và đang) tranh cãi nhiều về vấn đề nguyên nhân quyết định sự thịnh vượng của một quốc gia.&nbsp;</div><div>Có những giả thuyết nổi tiếng về sự thịnh vượng các quốc gia như sau</div><div><strong><br></strong></div><h2><strong>Giả thuyết địa lý (The goegraphy hypothesis)</strong></h2><div>Giả thuyết này cho rằng sự bất bỉnh đẳng thịnh vượng giữa các quốc gia là do vị trí địa lý. Những quốc gia nghèo nhất thế giới thường nằm trong vùng nhiệt đới giữa hai hạ chí tuyến, trong khi đó các quốc gia phát triển thường nằm trong vùng ôn đới. Nhà triết học chính trị Pháp Montesquieu từng giải thích rằng điều này xảy ra do ở các vùng khí hậu nhiệt đới người dân có xu hướng lười biếng và thiếu tính tò mò. Đó như một hệ quả dẫn tới cái nghèo. Và những người lười có xu hướng bị cai trị bởi những kẻ bạo chúa. Thậm chí điều này có thể giải thích cho các hiện tượng chính trị như chế độ độc tài.&nbsp;</div><div>Tuy nhiên sự bất bình đẳng thịnh vượng cũng không thể giải thích bằng bất kỳ lý thuyết trong giả thuyết này. Nó không giải thích được sự thịnh vượng đối lập giữa Đông Đức và Tây Đức, Bắc Hàn và Nam Hàn. Và nó cũng không giải thích được sự bất bình đẳng về của cải giữa các quốc gia châu Mỹ khi mà ở thế kỷ thứ 15, Bắc Mỹ khi ấy mới có sự xuất hiện của thổ dân da đỏ, trong khi đó Trung Mỹ có nền văn minh Aztec rất phát triển và Mỹ Latin có văn minh Inca đang thuộc thời kỳ thịnh vượng.&nbsp;</div><div><strong><br></strong></div><h2><strong>Giả thuyết văn hoá (The culture hypothesis)</strong></h2><div>Giả thuyết này được ủng hộ bởi Max Weber, nhà xã hội học Đức.&nbsp;</div><div>Văn hoá là thứ cực kỳ khó thay đổi, và nó liên quan đến niềm tin, giá trị, đạo đức. Giả thuyết này cho rằng điều này dẫn đến cách làm việc, sự kháng cự với thay đổi, cam chịu với ách thống trị.</div><div>Giả thuyết văn hoá có cả tính sai và đúng cho việc giải thích sự bất bình đẳng thế giới.&nbsp;</div><div>Nó đúng ở chỗ nó giải thích được một phần về khả năng hợp tác, tin cậy ở các người dân trong một quốc gia. Tuy nhiên điều này còn bị ảnh hưởng bởi thể chế các quốc gia.&nbsp;</div><div><br></div><div>Có thể thấy giả thuyết này mang tính sai nhiều hơn. Nó không giải thích được sự bất bình đẳng trong phát triển kinh tế của Triều Tiên sau sự chia cắt vĩ tuyến 38 (nó đã có một mức độ đồng đều chưa từng có về văn hoá). Hàn Quốc thuộc nhóm các quốc gia phát triển nhất thế giới trong khi miền Bắc Triều Tiên thuộc nhóm quốc gia nghèo nhất. Câu trả lời là ở thể chế chính trị quyết định. Thể chế chính trị Hàn Quốc kiến tạo, kích thích người dân tiếp xúc với khoa học công nghệ, trong khi thể chế chính trị Bắc Triều Tiên ngăn cản người dân tiếp xúc với văn minh thế giới, và có một nền giáo dục nhồi sọ.&nbsp;</div><div>Một ví dụ cụ thể hơn là Trung Quốc. Sự nghèo khó của Trung Quốc trong những năm &nbsp;50 thế kỷ trước không liên quan gì đến văn hoá Trung Hoa. Đó là sản phẩm tai hoạ do cách Mao Trạch Đông đã điều hành nền kinh tế. Năm 1950, Mao đề ra phong trào Đại nhảy vọt, dẫn đến sản xuất hàng đống sản phẩm kém chất lượng, hàng triệu người người lâm cảnh nghèo đói. Năm 1960, Mao tuyên truyền Cách mạng Văn hoá dẫn đến sự đàn áp hàng loạt trí thức và người có học. &nbsp;Sự đột biến về kinh tế của Trung Quốc bây giờ chủ yếu nhờ công cải cách của Đặng Tiểu Bình và các đồng minh của ông, dám vứt bỏ các chính sách, thể chế kinh tế xã hội chủ nghĩa, dẫn đến sự nhảy vọt về tăng trưởng trong hơn 30 năm qua.&nbsp;</div><div>&nbsp;</div><h2><strong>Giả thuyết dốt nát (The ignorance hypothesis)</strong></h2><div>Giả thuyết này cho rằng sự thịnh vượng các quốc gia do cách điều hành nền kinh tế. Nền kinh tế có càng nhiều khiếm khuyết (market failure) thì càng kém phát triển. Các nhà kinh tế, hoạch định chính sách cac quốc gia nghèo không biết làm thế nào để thoát ra khỏi chúng dẫn đến sự thất bại của quốc gia. Các nước giàu có chính sách tốt hơn và đã thành công loại bỏ khiếm khuyết này.&nbsp;</div><div>Tuy nhiên đây cũng là giả thuyết không giải thích được tình trạng bất cân bằng thịnh vượng giữa các quốc gia.&nbsp;</div><div>Những tinh hoa (elite) của các quốc gia nghèo thường nghĩ đến chuyện làm lợi cho bản thân mình và nhóm của mình trước khi đặt lợi ích củatập thể lên trước tiên do thể chế chính trị của họ cho phép họ có khả năng thực hiện điều này.&nbsp;</div><div><br></div><div>Năm 1971, Ghana đối mặt với cuộc khủng hoảng kinh tế nguy hiểm. Thủ tướng Ghana Kofi Busia sau khi nắm quyền năm 1969 đã theo đuổi chính sách kinh tế mở rộng không bền vững, định giá tỷ giá hối đoái cao như người tiền nhiệm. Mặc dù ông là đối thủ của thủ tướng tiền nhiệm, ông đã phải đối mặt với nhiều rào cản chính trị để phải làm như thế. Chính sách này được đề ra không phải do ông dốt nát, mà đây là cách để chuyển nguồn lực cho nhóm hùng mạnh về mặt chính trị. Chính sách này đã định giá các nông sản tới mức rẻ mạt để cung cấp cho các cử tri đô thị. Chính sách này nhanh toán tạo cho Ghana một cuộc khủng hoảng về cán cân thanh toán và sụt giảm ngoại hối. Năm 1971, Busia buộc phải ký một thoả thuận với IMF, bao gồm sự phá giá đồng nội tệ. Khủng hoảng xảy ra ngay lập tức sau sự kiện này. Busia biết rõ ông đang lao vào cuộc khủng hoảng lớn. Lập tức bạo loạn nổ ra ở Accra, thủ đô Ghana. Khủng hoảng lên đến mức độ không thể kiểm soát nổi.</div><div><br></div><div>Từ những giả thuyết trên, phần nào trong chúng ta đã có câu trả lời về câu hỏi ban đầu. Chính trị là điều thứ yếu quyết định kinh tế, sự thịnh vượng trong một quốc gia. Giả thuyết vì quốc gia có thể chế kinh tế như vậy nên phải đưa ra chính sách kinh tế như vậy là không đúng. Các elite của quốc gia nghèo biết cách làm cho quốc gia đạt được sự hiệu quả và thịnh vượng, nhưng đa phần thể chế chính trị của họ không chấp nhận điều này. Hay nói cách khác chính những có quyền lực nhất đang tạo ra sự nghèo khó trong đó.&nbsp;</div><div>Truyền thống kinh tế học bỏ qua chính trị học, nhưng việc hiểu chính trị học là sự cốt yếu cho việc hiểu những sai lầm quốc gia đang mắc phải. Và chúng ta hoàn toàn có thể giải quyết những vấn đề kinh tế của quốc gia qua việc giải quyết các vấn đề chính trị cơ bản.&nbsp;</div><div><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6121,"created_at":"2017-04-13T07:03:29.450Z","down_point":0,"up_point":23,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}]}