{"_id":8340,"title":"Phong cách xung đột của bạn là gì?","body":"<div>Nhà triết học người Đức Arthur Schopenhauer đã từng ví con người như những chú nhím trong đêm giá rét. Chúng ta khao khát hơi ấm từ cá thể khác, nhưng khi lại gần thì lại gây tổn thương cho đối phương bởi những chiếc gai sắc. Trong màn đêm lạnh lẽo ấy, mỗi lần ta nỗ lực để đến gần đối phương hơn thì ta lại một lần nữa gây tổn thương cho họ. Hiện tượng “xù lông nhím” này là một cơ chế xuyên suốt trong mọi mối quan hệ, đặc biệt là những mối quan hệ gần gũi nhất của chúng ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/202e0ee0631211e78f33e9eb9fd16c5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hai nhà tâm lí học người Úc Judith Feeney và Gery Karantzas đã chỉ ra rằng con người ai cũng có nhu cầu được tự chủ – hay tự do trong việc quyết định và hành động vì lợi ích cao nhất của bản thân. Nhưng cùng lúc đó, chúng ta luôn muốn phụ thuộc lẫn nhau thông qua những mối quan hệ gần gũi với người khác. Tuy nhiên, sự gần gũi đồng nghĩa với việc chúng ta phải hi sinh một phần tự do cá nhân khi đặt lợi ích của đối tác lên trước.</div><div>Vì vậy, việc duy trì các mối quan hệ là quá trình cân bằng giữa hai khía cạnh đối lập nhau: tự chủ và phụ thuộc. Mâu thuẫn do đó là không thể tránh khỏi. <em><strong>Vì vậy mâu thuẫn tự bản thân nó không phải điều đe dọa phá hoại một mối quan hệ.</strong></em> Thay vào đó, chính cách các bên giải quyết mâu thuẫn sẽ quyết định liệu rằng vấn đề có được giải quyết và mối quan hệ trở nên bên vững, hay nó sẽ bị lung lay do vấn đề không được xử trí thoả đáng.</div><div>Feeney và Karrantzas cho rằng có ba hướng tiếp cận xung đột thường gặp trong các mối quan hệ thân thiết.</div><div><strong>Sự đấu tranh mang tính xây dựng:&nbsp;</strong>Trong kiểu tiếp cận này, các cá nhân có thể sẽ nêu lên quan điểm của mình nhưng không động chạm nặng nề tới đối phương. Họ sẽ tập trung giải quyết vấn đề, tuy có thể hiện thái độ khó chịu nhưng cũng đồng thời cũng chịu trách nhiệm vì những sai lầm của mình.</div><div><strong>Sự đấu tranh mang tính phá hoại:&nbsp;</strong>Trong kiểu tiếp cận này, các bên sử dụng sự quở trách và đổ lỗi để thao túng đối phương. Những cặp đôi này rất biết cách khiến nhau nổi giận. Thay vì tập trung vào vấn đề trước mắt, họ lôi loại hàng loạt những chuyện khó chịu trong quá khứ, và kết quả là chẳng giải quyết được gì.</div><div><strong>Sự trốn tránh xung đột:</strong> Đây là kiểu tiếp cận mà các cá nhân sẽ chọn cách rút lui khỏi cuộc xung đột ngay từ khi mới có dấu hiệu của tranh chấp. Nếu bị ép buộc đối đầu, họ sẽ chỉ đơn giản từ chối thảo luận vấn đề và rút về khu vực an toàn của họ, rời khỏi phòng hoặc thậm chí là ra khỏi nhà. Đôi khi, không chỉ một mà cả hai bên cố gắng tránh tranh cãi về một vấn đề cấp bách, và phớt lờ vấn đề to đùng vẫn đang tồn tại trong mối quan hệ của họ.</div><div>Vấn đề chỉ được giải quyết khi cả 2 người tiếp cận theo hướng đấu tranh mang tính xây dựng. Ngược lại, với cách tiếp cận là đấu tranh mang tính phá hoại, vấn đề cốt lõi không được giải quyết, nó sẽ lớn dần và cuối cùng là hủy hoại mối quan hệ. Kết quả tương tự cũng sẽ xảy ra đối với cách tiếp cận trốn tránh xung đột dù cho mẫu thuẫn vào lúc đó có thể tạm thời dịu xuống.</div><div>Hai nhà tâm lí học người Úc đã lí giải các phong cách xung đột này dựa trên thuyết gắn bó. Từ khi còn là trẻ nhỏ, chúng ta có mối liên kết tình cảm gần gũi với mẹ hoặc người chăm sóc chúng ta và chính sự gắn bó này đã trở thành hình mẫu cho những mối quan hệ gần gũi khác khi ta lớn lên. Hầu hết mọi đứa trẻ đều hình thành một mối quan hệ tin cậy với người mẹ, và mối quan hệ này là một sự gắn bó an toàn.</div><div>Tuy nhiên, đôi khi trầm cảm hậu sinh nở hoặc những căng thẳng từ môi trường bên ngoài khiến cho người mẹ không thể dành sự quan tâm tuyệt đối tới mọi nhu cầu của đứa trẻ, khiến cho sự gắn kết trở nên bấp bênh. Trong trường hợp này, nhiều trẻ đã học cách tỏ ra hờn dỗi và bực bội để thu hút sự chú ý từ người mẹ và khi lớn lên hình thành một phong cách gắn bó <em>lo sợ</em>, theo đó chúng lấn át đối phương bằng những nhu cầu và lo lắng của bản thân. Nhiều trẻ khác lại học cách <em>tự xoa dịu bản thân</em> và hình thành phong cách gắn bó <em>trốn tránh,</em> chúng sợ sự gần gũi và thoải mái hơn với khi tự lập.</div><div>Với người trưởng thành, những hành vi gắn bó thường chỉ xuất hiện khi mối quan hệ thân mật có mâu thuẫn. Những hành vi gắn bó này, ví dụ như mong muốn được ủng hộ của những người gắn bó theo phong cách an toàn, mong muốn đòi hỏi và kiểm soát của những người gắn bó theo phong cách lo sợ, chiến thuật vô hiệu hóa của những người gắn bó theo cách tránh né – sẽ dẫn đến những phong cách xung đột khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c2394e0631211e78f33e9eb9fd16c5e.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Những cặp đôi có sự <em><strong>gắn bó theo phong cách an toàn</strong></em> giải quyết mâu thuẫn bằng cách <strong><em>đấu tranh mang tính xây dựng</em></strong>. Họ không cho rằng giọng điệu khó chịu của đối phương là dấu hiệu mối quan hệ đang gặp trắc trở. Trái lại, điều này thể hiện sự cấp bách của vấn đề trước mắt , và từ đó họ có động lực để cùng nhau tìm ra giải pháp.</div><div>Trái lại, những người <em><strong>gắn bó theo phong cách lo sợ</strong></em> thường không tin tưởng vào ý chí của đối phương. Họ thường cảm thấy bản thân không xứng đáng có được mối quan hệ hiện tại. Và khi những cuộc tranh luận nổ ra, họ thường cho rằng đó là dấu hiệu chắc chắn của sự chia tay. Vì vậy, thay vì giải quyết vấn đề vấn đề, họ cố gắng tìm kiếm những bằng chứng khiến họ yên tâm rằng đối phương muốn tiếp tục mối quan hệ. Nhưng vì họ cảm thấy bản thân không xứng với điều đó, họ nghĩ rằng cách duy nhất để đối phương tiếp túc mối quan hệ là<em><strong>&nbsp;sử dụng những cách thức đầy ép buộc đó là trách móc và khiến đối phương cảm thấy có lỗi.</strong></em></div><div>Những người theo khuynh hướng <em><strong>trốn tránh vấn đề</strong></em> cũng không hề tin tưởng vào suy nghĩ của đối phương. Khi còn là một đứa trẻ, họ đã học được cách không làm loạn lên và khiến mẹ phiền lòng. Vì thế, đối với họ giọng điệu khó chịu và sự tức giận trong những cuộc tranh luận còn đáng sợ hơn những vấn đề châm ngoài cho cuộc tranh luận đó. <em><strong>Nói một cách khác, họ muốn cố gắng vào kết thúc sự đối đầu hơn là tháo gỡ vấn đề.</strong></em></div><div>Theo như Feeney và Karantzas, những hành vi gắn bó và phong cách xung đột tương ứng thể hiện cách mỗi người đánh đổi giữa <em><strong>sự tự do cá nhân</strong></em> và sự <em><strong>phụ thuộc lẫn nhau&nbsp;</strong></em>vốn tồn tại trong mọi mối quan hệ thân thiết. Nói một cách khác, những người gắn kết theo phong cách an toàn sẽ biết cách cân bằng những nhu cầu trái ngược này cho cả bản thân và đối phương. Những cá nhân gắn kết theo phong cách lo sợ lại tìm kiếm sự phụ thuộc lẫn nhau quá nhiều, đến mức đe doạ sự độc lập của đối phương. Trong khi đó, những cá nhân trốn tránh lại quá chú trọng tới sự tự do của mình mà chối bỏ nhu cầu được nương tựa của đối phương .</div><div>Không khó để tìm thấy lỗi lầm của người khác, và có lẽ bạn cũng đã hiểu rõ kiểu đối phó xung đột của đối phương qua những lần tranh cãi trong quá khứ. Thế nhưng tự nhìn thấy điểm yếu của chính mình là một bài toán khó hơn nhiều. Nếu như bạn nhận thấy những cuộc tranh cãi của hai bên thường khiến vấn đề trầm trọng hơn thay vì giải quyết nó thì đã tới lúc để bạn chú ý hơn đến phong cách xung đột của bản thân khi bạn tranh cãi với đối phương. Bạn thường áp đảo đối phương hay bạn cố gắng tránh xa xung đột?</div><div>Mặc dù hành vi để duy trì gắn kết và kiểu đối phó xung đột là những thói quen đã ăn sâu trong mỗi người, chúng ta vẫn có thể thay đổi nếu nỗ lực và quyết tâm. Bước đầu tiên trong những nỗ lực đó là tự nhận biết phong cách xung đột cũng như các hành vi gắn bó dẫn đến phong cách đó.</div><div><br></div><div>Translator: Su</div><div>Editor: TML, Nevange</div><div>Source: <a href=\"https://www.psychologytoday.com/blog/talking-apes/201704/what-is-your-conflict-style\" rel=\"noopener noreferrer\" target=\"_blank\">Psychology Today</a></div><div>See more posts: <a href=\"https://triskelesociety.wordpress.com/\" target=\"_blank\">https://triskelesociety.wordpress.com/</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":6955,"created_at":"2017-07-07T12:44:28.251Z","down_point":0,"up_point":24,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}]}