{"_id":6649,"body":"<div>Đọc <a href=\"https://spiderum.com/bai-dang/Dao-Duc-Kinh-phan-1Lao-Tu-ten-that-la-gi-532\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><u>phần 1</u></strong></a></div><p>Đầu tiên, mình xin gửi lời chúc mừng năm mới tới toàn thể anh chị em Spiderum. Chúc mọi người sức khỏe dồi dào, an khang thịnh vượng, năm mới trau dồi thêm nhiều kiến thức bổ ích. Chúc Spiderum ngày càng chuyên nghiệp, quy củ,có nhiều bài viết hay chất lượng.</p><p>Nhân đây cũng xin lỗi anh chị em vì trước Tết mình hơi bận nên bỏ lửng series này một thời gian khiến một số bạn thắc mắc. Mong mọi người lượng thứ.</p><p>Vậy nên, năm sớm khai bút, xin phép được cùng nhìn lại chuyện xưa, truyền thuyết cũ từ góc nhìn phân tích của những triết gia, sử gia cận đại.&nbsp;</p><p><img class=\"fr-dib aligncenter\" src=\"http://bocau.net/uploads/thumb/thumb_1363017206.jpg\">&nbsp;&nbsp;</p><p>Thực hư cuộc gặp gỡ giữa hai nhà tư tưởng lớn nhất Trung Hoa cổ đại luôn là vấn đề gây tranh cãi từ hàng ngàn năm, tới nay vẫn còn tiếp diễn.</p><p>Các học giả từ trước đời Thanh nói chung tin vào việc Khổng Tử yết kiến Lão Tử ở Chu, tuy nhiên từ đời Thanh trở đi bắt đầu xuất hiện nghi vấn về việc ấy và gần đây số người chủ trương “không” dần trở nên đông hơn người chủ trương “có”.</p><p>Trong phái chủ trương “có”, phải kể Hồ Thích, Cao Hanh, Quách Mạc Nhược; trong phái chủ trương “không”, có Tất Nguyên, Uông Trung, Lương Khải Siêu, Cố Hiệt Cương, La Căn Trạch v.v…</p><p>Đại khái phái chủ trương “có” đưa ra những lí lẽ này:</p><p>1. Sách thời Chiến Quốc có tới bảy tám chỗ nói về việc vấn lễ đó, không thể là bịa hết được. (<em>Trang Tử, Lã Thị Xuân Thu</em> là sách thời Chiến Quốc, những bộ như <em>Tiểu Đái ký</em> hay <em>Sử Ký</em> là sách vở của nhà Hán)</p><p>2. Tư Mã Thiên là một Nho gia rất sùng bái Khổng tử, lại là một sử gia rất có lương tâm, nếu không có tài liệu chắc chắn thì sao lại chép truyện vấn lễ đó, nó làm giảm giá trị của Khổng tử đi; hơn nữa ở bài Tựa trong thiên Trọng Ni đệ tử (phần <em>Liệt truyện</em>), ông còn kể tên mấy người mà Khổng tử rất trọng: Lão tử ở Chu, Cừ Bá Ngọc ở Vệ, Án Bình Trọng ở Tề, Lão Lai tử ở Sở, Tử Sản ở Trịnh, Mạnh Công Xước ở Lỗ. Năm người sau đều là nhân vật có thật, sử chép rõ ràng, không có lí gì duy Lão tử lại không có thật, vậy thì việc vấn lễ cũng có nữa.</p><p>3. <em>Lễ kí</em> là một bộ kinh của Nho gia, những người biên tập bộ đó (Lưu Hướng, Đái Đức, Đái Thánh) tất phải là những Nho gia thận trọng, nhất là trong thiên <em>Tăng tử vấn</em> có chép rằng Lão tử và Khổng tử đi trợ táng ở Hạng Đảng, giữa đường gặp nhật thực. Việc đó tất có thực, chứ người ta bịa ra truyện nhật thực làm chi.</p><p>Dư Bồi Lâm cho rằng Khổng tử gặp Lão tử tới hai lần: lần thứ nhất năm ông 34 tuổi, lần sau hồi ông 51 tuổi ở đất Bái (theo <em>Trang tử</em>).Những cuộc đàm thoại chép trong Sử kí và việc trợ táng chép trong Tăng tử vấn đều xảy ra trong lần thứ nhất; còn lần thứ nhì thì chưa tìm thêm được tài liệu gì cả.</p><p>Phái chủ trương “không” bác những lẽ đó:</p><p>1. Sách thời Chiến Quốc có nhiều chỗ nói về việc vấn lễ đó thực, nhưng đều ở trong Ngoại thiên, Tạp thiên bộ<em>&nbsp;Trang tử</em> và <em>Tăng tử vấn</em> bộ <em>Tiểu Đái kí</em>, những thiên đó trong <em>Trang tử</em> đều không đáng tin, có nhiều phần chắc rằng tác giả là Đạo gia ở cuối thời Chiến Quốc chịu ảnh hưởng của Nho gia chứ không phải của Trang tử và của những Nho gia chân chính. Câu Khổng tử bảo Lão tử là con rồng rút trong thiên <em>Thiên vận</em>, sách <em>Trang tử</em>, truyện đó chỉ đáng coi là một ngụ ngôn. (Nếu bạn nào đã từng đọc qua Nam Hoa Kinh thì sẽ thấy Trang Tử rất thích nói chuyện ngụ ngôn, ẩn dụ ngay cả khi đối đáp với vua chúa)</p><p>Còn chuyện đi trợ táng ở Hạng Đảng (trong <em>Tăng tử vấn</em>) gặp nhật thực, có điểm đáng nghi là Hạng Đảng ở đâu, không ai biết; có người ngờ là ở Lỗ, có người ngờ là ở Tống, chứ không phải ở Chu.</p><p>2. Vả lại ngay việc Khổng tử qua Chu nghiên cứu về Lễ cũng chưa chắc đã đúng. <em>Khổng tử thế gia</em> bảo Nam Cung Kính Thúc xin Lỗ Chiêu công cấp phương tiện cho Khổng tử sang Lạc ấp ở Chu khảo về lễ. Năm đó là năm Chiêu công 24, tức năm -518, Khổng tử 34 tuổi. Vua Lỗ cấp cho một cổ xe với hai ngựa và một đứa nhỏ rồi Nam Cung Kính Thúc cùng đi với Khổng tử. Nhưng theo La Căn Trạch, năm đó Nam Cung Kính Thúc tuổi mới 14, làm sao được vào yết kiến vua để xin việc đó, làm sao vua Lỗ cho qua Chu được.</p><p>Dư Bồi Lâm còn nói Khổng tử qua Chu lần thứ nhì hồi ông 51 tuổi. Điều này càng khó tin hơn nữa. Năm này (Định công 9) Khổng tử thăng chức Tư không, bận việc triều đình, thì giờ đâu mà qua Chu và qua Chu để làm gì?</p><p>3. Nếu Lão tử hồi đó đã nổi danh, được Khổng tử kính trọng như vậy thì tại sao bộ <em>Luận ngữ</em> (bộ sách đáng tin nhất về đời Khổng tử) không thấy chép, mà tất cả các sách đầu đời Chiến Quốc như <em>Mặc tử, Mạnh tử</em> nữa cũng không thấy chép?</p><p>Trong <em>Luận ngữ</em> chỉ có mỗi một đoạn ở đầu thiên <em>Thuật nhi</em> nói đến một người họ Lão, tức Lão Bành. Đoạn đó như sau:</p><p>Tử viết: “Thuật nhi bất tác, tín nhi hiếu cổ, thiết tỉ ư ngã Lão Bành”. <em>(Khổng tử nói: Ta thuật lại đạo của thánh hiền chứ không sáng tác gì mới; ta tin và hâm mộ đạo cổ nhân. Ta trộm ví ta với ông Lão Bành)</em>.&nbsp;</p><p>Không ai biết chắc ông Lão Bành đó là ai. Có người bảo là Bành Tổ, mà Bành Tổ sống bảy tám trăm tuổi, là bề tôi của vua Nghiêu; có người bảo là một đại phu đời Thương; có người bảo Lão Bành là Lão Đam, tức Lão tử, nhưng Bành 彭 mà sao thành Đam 耼 được? Lại có thuyết Lão, Bành là hai người: Lão Đam và Bành Tổ. Thuyết này càng vô lí hơn nữa.</p><p>4. Vả lại Lão tử cực lực phản đối lễ. Chương 38 sách <em>Lão tử</em> chép: “Thất đạo nhi hậu đức, thất đức nhi hậu nhân, thất nhân nhi hậu nghĩa, thất nghĩa nhi hậu lễ. Phù lễ giả, trung tín chi bạc, nhi loạn chi thủ”. <em>(Đạo mất rồi sau mới có đức, đức mất rồi sau mới có nhân, nhân mất rồi sau mới có nghĩa, nghĩa mất rồi sau mới có lễ. Lễ là biểu hiện sự suy vi của trung tín (trung hậu, thành tín), là đầu mối của sự hỗn loạn).</em></p><p>Một người mạt sát lễ là mầm loạn trong xã hội mà lại ủng hộ cái lễ phiền toái của nhà Chu như <em>Tăng tử vấn</em> chép, thì thật là ngược đời. Vì vậy mà đời Tống đã có người bảo: “Ông Lão tử tuyệt diệt lễ nhạc với ông Lão tử mà Khổng tử tới hỏi lễ, không phải là một người” (trong cuốn <em>Lâm hạ ngẫu đàm</em> của Ngô Tử Luông – do La Căn Trạch dẫn trong <em>Chu tử khảo sách</em> tr.253). Chủ trương có hai Lão tử có lẽ bắt đầu từ đó.</p><p>Ngoài ra cụ Nguyễn Hiến Lê còn hoài nghi rằng: “Ông Khổng tử trong Luận ngữ đề cao lễ nghĩa, coi trọng đạo trung hiếu với ông Khổng tử hỏi lễ Lão tử cũng không phải là một người”. Khổng tử trọng các ẩn sĩ nhưng vẫn giữ chủ trương của mình: tận tâm lo việc nước nhà, giáo hoá mọi người, lập trật tự trong xã hội, dù biết đạo mình không ai theo thì cũng cứ gắng sức làm. Cho nên khi Tử Lộ bảo hai ẩn sĩ là Tràng Thư và Kiệt Nịch chê ông phí công vô ích, không sao đổi đời loạn ra trị được, ông ngậm ngùi than: “Người ta không thể làm bạn với cầm thú được. Nếu ta chẳng sống chung với người trong xã hội thì sống với ai? Vả lại nếu thiên hạ trị rồi thì ta cần gì phải sửa đổi?” (Vi tử bài 6). Ông Khổng tử đó mà lại có thể nghe được lời khuyên này của Lão: “Kẻ làm con, kẻ làm tôi đều không có cách gì để giữ mình cả”, nghĩa là bỏ đạo làm con, làm tôi mà ở ẩn một mình trong rừng núi, làm bạn với cầm thú ư? Còn ông Lão tử kia đương làm quan sử cho nhà Chu sao có thể nói câu đó mà không ngượng?</p><p>Những lí lẽ của hai phái “có” và “không” đưa ra chỉ là những suy luận, không thể gọi là chứng cứ xác thực được; không bên nào thuyết phục nổi bên nào.</p><p>Ngoài ra còn một nhóm thứ ba nữa, ít người thôi, muốn dung hoà hai phái trên, bảo ông Lão tử giảng lễ cho Khổng tử là một người và ông Lão tử viết cuốn Lão tử là một người khác. Phùng Hữu Lan cũng đứng ở giữa, nhưng chủ trương khác: Lí Nhĩ là nhân vật có thật, làm “thủ lãnh Lão học” ở thời Chiến Quốc, còn Lão Đam chỉ là một nhân vật truyền thuyết, mà Lí Nhĩ mượn tên để cho học thuyết của mình được người đời tôn trọng; nhưng ông cũng nhận rằng không thể coi là định luận được. Và ông chú trọng tác phẩm <em>Lão tử</em> hơn con người Lão tử, cho nên khi xét học thuyết, ông ghi rõ là học thuyết trong <em>Lão tử</em>, chứ không viết học thuyết của Lão tử.&nbsp;</p><p>Đây là cách giải quyết khéo léo, có lẽ người đời nên nghe theo thì hơn bởi xác thịt người xưa nay đã hóa thành tro bụi chỉ còn tri thức từ ngàn đời vẫn còn truyền lại, thay tranh biện việc họ đã từng gặp gỡ nhau, có lẽ ta nên dành thời gian ấy đi nghiên cứu tư tưởng của hai nhà Nho, Lão rồi đúc rút bài học cho bản thân mình. Trộm nghĩ như vậy chẳng phải tốt hơn sao ?&nbsp;</p><div style=\"text-align: right;\"><strong>Nguồn: Lão Tử - Đạo Đức Kinh - Nguyễn Hiến Lê</strong></div><hr><div>Phần 3:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Dao-Duc-Kinh-III-Tac-pham-andquotDao-Duc-Kinhandquot-do-ai-viet-va-ra-doi-khi-nao-58w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Đạo Đức Kinh - III] Tác phẩm \"Đạo Đức Kinh\" do ai viết và ra đời khi nào ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi cabal2131 trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Dao-Duc-Kinh-III-Tac-pham-andquotDao-Duc-Kinhandquot-do-ai-viet-va-ra-doi-khi-nao-58w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b6d7420675011e8af32ef4f0b878ed0.jpg)\"></a></div></div>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-01-28T15:33:24.445Z","creator_id":4141,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b141f34fac79b7dd391bd70","name":"LÃO TỬ"},{"_id":"5b141f34fac79b7dd391bd6f","name":"ĐẠO ĐỨC KINH"}],"title":"[Đạo Đức Kinh - II] Thực hư chuyện Khổng Tử yết kiến Lão Tử. ","up_point":26}