{"_id":7216,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/c616a820109311e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\"><em>The thrashing sound of the V-2 rocket from a distant launch site, heading towards District 7, tore the silence of the night apart. A wave of screams and terror from the buildings on the other side of the river quickly followed.</em></p><p style=\"text-align: justify;\">To those who were deaf, and those who were too busy engaged in their nightly desirous rituals, these sounds of death bore little grievance. After all, if to them the ultimate goal in life was the pursuit of happiness, then as long as their ethereal selves could find it, no matter where, their lives mattered not. Life and death are merely binary representations of the state of the body proper. Either 0 or 1. The language of non-sentient beings, such as the IBM 7090-11. Limited, unresponsive, and way too mundane, much to the irony, for those immersed in their own personally-constructed worlds. For they could choose their state of existence from a vast array of selection, switching back and forth simply by changing their own perception at the touch of a fingertip. If the concept of ascendancy existed for the human species, by any stretch of its meaning, then truly this was it.</p><p style=\"text-align: justify;\">He woke up with a massive headache and an intense frustration. The fact that the sounds from outside were able to awaken him could only mean that he was simply sleeping, instead of <em>Experiencing</em>™. Something was not working correctly. Thanks to the dim green LED light on his headgear, he was able to tell he was still lying on his bed and not under it like he always did. He swung his arms around in jerking motion for reasons he himself did not know. It was said that those who had undergone <em>The Experience</em>™ for prolonged periods might have their motor cortex damaged and malfunctioned. Though, frankly to him and people like him, this was but a negligible side effect, to what otherwise would be a perfect alternative to the reality they would often deny adamantly.</p><p style=\"text-align: justify;\">After taking a few seconds to sober up, he regained his human senses. It was only then did he begin to notice the raucous moaning noises from the other beds around him. The yellow LED lights on the headgear of what seemed to be all the other subjects were twitching around violently like mayflies. An acute and disgusting stench of ammonia and feces invaded his nose, urging him to vomit. He was able to suppress it, since he hadn’t been nutritioned for days. Thanks the Lord above, he thought.</p><p style=\"text-align: justify;\">He tried to cuss, but only unintelligible words were uttered. With one hand covering his nose, he pulled all the cords off the sockets drilled into the shin bones on both his legs, and got out of bed. If he remembered correctly, the switch for the main light of the room was located next to the medical cabinet a few steps away from his bed.</p><p style=\"text-align: justify;\">The light took a while to be on, and what he witnessed before his eyes were almost contemptible.</p><p style=\"text-align: justify;\">Everything was covered in human waste, and blood. A lot of blood. If the last time he awoke in this place, the room still bore some resemblance to a room in the mental treatment ward of a hospital, it was now no longer recognizable as such. In fact, it looked like a torture chamber, or a really badly maintained bathroom in one of those restaurants in Chinatown. And, on the other beds in this room, were seven other subjects. Mostly males. All deep in their own <em>Experiences</em>™. Some of them were ramming their crotches into the body pillow or the side of the bed, as though they held some sort of resentment towards their own genitalia. The rest were either convulsing, or lying still and quietly with their legs spread wide open.</p><p style=\"text-align: justify;\">This was what they chose. This was their idea of a Better-Than-Life fantasy.</p><p style=\"text-align: justify;\">A sudden burning sensation perturbed from within, causing him to vomit for real this time. Nothing but an acidic green goo mixed with some crimson blobs came out. It made sizzling sounds as it spread across the floor in front of him, as though this was a frying pan. For minutes after everything in his stomach was gone, the urge still did not let him off. His abdominal muscles kept squeezing and elevating intragastric pressure.</p><p style=\"text-align: justify;\">He collapsed from the overwhelming pain, face first, nearly passed out. His eyes set on the purple skyline outside the window, now slowly illuminated by the dazzling light of the incoming meteor of death and freedom. So this is what a V-2 rocket looks like, he thought. It looks like fireworks. The kind used in his wedding. Although he wasn’t even sure what fireworks actually looked like at this point, nor could he recall much else from what was supposed to be one of his best moments.</p><p style=\"text-align: justify;\">He remembered the first Commodore 64 his dad got him for Christmas. First edition, first batch. He remembered his favourite book, Gravity’s Rainbow, now probably amongst the ashes of his old house. He remembered his first kiss. It was the sweetest thing in the days of his wild and free youth. He remembered playing with his band at a college summer camp back in ‘76. The day he met Meryl for the first time. He remembered his first paycheque, which was cut in half by the boss whose face he punched 3 months later, and still could afford him an electric typewriter. An electric typewriter. He remembered his dream of being a writer, and his wife, and how they had wanted to become the new Pynchon of 2020. Together. He remembered the day they received their first award at the academy. The light on that day was bright, much like it was today. It’s bright. It’s so bright. He didn’t know a simple colour could evoke such a nostalgic feeling.</p><p style=\"text-align: justify;\">“Dammit. I want to l-”</p><p style=\"text-align: justify;\">Before he could finish uttering the final word, everything went dark, returning silence back to night.</p>","cat_id":{"_id":16,"name":"English Zone"},"created_at":"2017-03-24T13:15:23.022Z","creator_id":6565,"down_point":0,"tags":null,"title":"[Writing Exercise] The V-2 of Freedom","up_point":21}