{"_id":7779,"title":"CHỮ VẠN // Chơi với Tình một ván cờ","body":"<div>Schopenhauer nói về tình yêu. Schopenhauer nói về cái chết. Vốn dĩ Schopenhauer không hề đặt tên cuốn sách của mình là <strong>Siêu hình tình yêu, Siêu hình sự chết</strong>, vốn dĩ đó chỉ là một vài chương được trích nhặt ra từ một cuốn đồ sộ hơn, <strong>Thế giới như ý chí và biểu tượng</strong>, rồi người ta cứ thế làm bừa, đặt cho nó cái tên Métaphysique de l’amour, métaphysique de la mort, và vốn dĩ Schopenhauer cũng không thích tác phẩm của mình bị chia năm xẻ bảy, nhưng vốn dĩ Schopenhauer cũng chết rồi nên ông không có quyền lên tiếng nữa, chúng tôi ai có thì giờ đâu mà đọc hết mấy điều triết gia các ông huyên thuyên.</div><div>Tóm lại, Schopenhauer nói về tình yêu. Schopenhauer nói về cái chết. Đây là họ diễn đạt lại Schopenhauer: <em>“…đời sống phát sinh ra vấn đề chết và vấn đề yêu, vì yêu là cái mà nhờ nó đời sống xuất hiện trên thế gian này.”</em>. Người Hy – La họa trên mộ những cảnh hoan lạc ái ân, người Ấn kết hợp bộ phận sinh dục với đầu lâu trong hình dung về thần Shiva. Nào phải thời đại nông nổi này gán cho tình yêu và cái chết đi liền với nhau, nào phải đến tận Woody Allen mới viết tựa phim là Love and Death, mà từ cả ngàn năm trước, mọi sự đã xếp đặt y như vậy.</div><div>Tình nhân muôn đời nếu muốn vào sử sách đều phải chết vì yêu. Werther tự sát cho mối tình không thành với nàng Lotte. Jacque Ortis yêu nàng Teresa, được nàng yêu lại mà vẫn không tới được với nhau, thất vọng quá mà quyên sinh. Romeo và Juliet cũng vì yêu quá mà chết. Nguyên mẫu của họ, Pyramus và Thisbe, có kết cục không tốt đẹp hơn. Nhưng mấy người này chết đã đành, không sống với nhau được, lại không thôi yêu được, chết là sáng suốt lắm, chết là đáng hoan nghênh. Nói là nói những người không hiểu trời xui đất khiến thế nào lại bước vào ngưỡng đường ấy cơ.</div><div><figure class=\"aligncenter\"><img src=\"https://imlittletoxic.files.wordpress.com/2017/05/chuvan.jpg?w=598\" alt=\"chuvan\" width=\"598\" height=\"960\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Gói gọn <strong>Chữ Vạn</strong> trong mấy dòng: Kakiuchi đã có chồng là Kotaro, rồi tin đồn phong phanh là nàng Kakiuchi tằng tịu với một cô gái trẻ đẹp tên Mitsuko, đồn rồi thành thật, sau đó Kakiuchi lại phát hiện Mitsuko có quan hệ với tay công tử liệt dương Watanuki. Chao qua chao lại, cuối cùng chỗ nào tưởng tình là không thì tình thành có, chỗ nào tưởng tình thành có thì lại thành không. Kakiuchi, Kotaro và Mitsuko tổ chức vụ quyên sinh tập thể, có người toại ý, lại có người muốn chết mà không chết được.</div><div>Đời với họ như một trò đùa, hay có lẽ đúng hơn là một bàn cờ, nơi sinh – tử rốt cuộc chỉ là con tốt được đem thí mạng để bảo vệ Ái Tình – vị quân vương đích thực. Hoặc nói rằng họ là những nhà ảo thuật trêu đùa vận mạng. Nhà ảo thuật lúc thì rút con thỏ ra khỏi chiếc mũ, lúc lại lấy ra một cái khăn tay. Các nhân vật của Tanizaki, lúc thì rút ra Tình Yêu, lúc thì rút ra Cái Chết. Không biết họ có biết một khi đã rút ra được Cái Chết thì trò chơi cũng kết thúc và qua đi, chẳng thể thò tay vào cái mũ cuộc đời mà rút ra thêm cái gì khác? Họ có biết không, trò chơi sinh tử là “trò chơi nguy hiểm nhất trong số các trò chơi”?</div><div><em>“Đôi tình nhân bắt đầu trò chơi sinh tử - trò chơi nguy hiểm nhất trong số các trò chơi”,</em> Ihara Saikaku cảm thán.</div><div>Bốn nhân vật tạo thành thế chữ Vạn cũng giống như năm người đàn bà si tình của Ihara Saikaku, một văn hào tiêu biểu thời Edo, người sáng tạo ra thể loại văn học ukiyozoshi, nghĩa là phù thế thảo tử (hay truyện phù thế). Năm người đàn bà si tình của Saikaku, một người gặp người đàn ông mình yêu sau một vụ hỏa hoạn, chỉ vì muốn gặp lại chàng ta mà tự tay châm lửa đốt nhà; một người khác vì bỏ trốn với tình lang không thành, chàng bị giết chết, nàng liền tự nguyện đi tu; một người nữa giả vờ chết để bỏ chồng đi theo người yêu, cuối cùng bị xử tử; thêm một người chỉ vì bị ghen lầm mà quyết tâm ngủ với chồng người khác, đến lúc bị chính chồng mình phát hiện, chỉ còn mỗi đường lấy lưỡi bào thợ mộc đâm ngập tim; đến người cuối cùng, vì mê một nhà sư đồng tính, sẵn sàng cải nam trang, đi quyến rũ mong chàng hoàn tục.</div><div>Còn trong Truyện Shunkin, một kiệt tác khác của Tanizaki, người học trò Sasuke si mê cô giáo Shunkin, bất chấp nàng chửi bới thóa mạ, bị nàng làm tình làm tội, chàng si mê nàng đến mức khi nàng bị người ta đổ nước sôi vào mặt, nhan sắc dị dạng tàn phai, chàng liền lấy cây kim đâm thủng nhãn cầu, để không bao giờ phải thấy nàng trở nên xấu xí. Câu chuyện chọc mù mắt của chàng được vị cao tăng khen là hành động của một thánh nhân, nhưng <em>“tôi tự hỏi mấy ai đồng ý với ngài?”</em>. Đúng thế, thánh nhân ư? Có mà cái ngữ điên mới bất cần đời như thế. Vẫn biết thánh nhân toàn một lũ điên, nhưng chuyện đó ai lại tính.</div><div>Ái Tình - cái thứ chẳng ai ngửi thấy sờ thấy, chẳng ai cầm được nắm được, chẳng có hình thù, chẳng có mùi vị, ấy vậy mà kẻ nào đã dính vào thì đều như phải bả, thất điên bát đảo, phóng hỏa, giết người, tự vẫn, không tội ác nào không dám thử qua. Ái Tình có khác chi độc dược tẩy não, khiến cho kẻ thì mất mạng, kẻ thì xuống tóc, kẻ thì dở dại dở khùng, nhưng xét cho cùng, không phải Natsume Soseki đã viết: <em>“Làm sao ta có thể tìm một lối thoát ngoài đi tu, phát điên, hay là chết?”</em>. Hoặc là đi tu. Hoặc là phát điên. Hoặc là chết. Đời người hào sảng đến mấy cũng đã định sẵn chỉ có thể tới ba nước đường như thế. Ái Tình có lỗi gì ngoài dẫn lối tắt cho người ta đến đích nhanh hơn, làm trọn kiếp người thê lương cho mau mau chóng chóng?</div><div>Và chăng, những kẻ ăn phải bả Tình có kẻ nào hối hận đâu? Kakiuchi đến phút cuối vẫn nghĩ về nàng Mitsuko với « một niềm khao khát đã xa, là yêu thương tha thiết chứ không mảy may giận dữ hằn học gì ». Tình là cơn mưa xóa đi mọi dấu vết tội đồ trên hiện trường đẫm máu, bao nhiêu lừa dối âm mưu, bao nhiêu tính toan hơn thiệt, bao nhiêu ích kỷ ghen tuông đều bị cơn mưa Tình cuốn phăng xuống cống, vụ án Tình kết thúc, hung thủ Tình lại được trắng án, nạn nhân Tình không oán lấy một câu.</div><div>Trong Nhật ký kẻ mị tình, triết gia Soren Kierkegaard viết: <em>cái gì là khát khao? Ngôn ngữ và các nhà làm thơ làm cho từ « khát khao » vần với từ « nhà lao » (1) ?</em></div><div>Và Ái Tình là khát khao, và Ái Tình là nhà lao. Đừng ai nói rằng không phải.</div><div>Viết đến đây, chợt nghĩ nàng Bồ tát Mitsuko xinh đẹp – hung thủ Tình trong Chữ Vạn kia cũng là một kẻ mị tình, một kẻ mị tình như chàng « Johannes » Kierkegaard, yêu người, có được người, bẫy được người, rồi lại bỏ rơi người. Chàng « Johannes » Kierkegaard lấy lí do « tôi thì quá nặng còn nàng thì quá nhẹ », vậy nàng Bồ Tát Mitsuko, nàng lấy lí do gì đây?</div><div>Mitsuko, vẻ ngoài có lẽ sánh với một Orlando Nhật Bản (2), gần như đã đạt tới cảnh giới của một Bồ Tát phi giới tính, bất luận là nam hay nữ đều phải quỵ lụy, tôn thờ. Gọi nàng là femme fatale cũng đúng, gọi nàng là kẻ ái kỷ cũng đúng, gọi nàng là Bồ Tát cũng đúng. Ihara Saikaku từng mô tả suy nghĩ của một tượng Quan Âm : <em>« Suốt lễ hội có tám ngàn không trăm lẻ sáu kẻ đến khấn vái trước ta. Kẻ nào cũng chỉ tham lam nghĩ cho lợi ích của mình. Ta thấy mấy lời cầu xin của họ thật nực cười, nhưng vì họ rải tiền dưới chân ta nên ta đành nghe vậy, đây là việc một vị Bồ tát nên làm. »</em> Ba kẻ say đắm Mitsuko, có kẻ nào đã từ đầu chí cuối chỉ truy cầu tình yêu chân thực, có kẻ nào không từng toan tính, không từng ghen tuông, không từng nghi ngờ, không từng tính chuyện lừa dối sau lưng nàng? Cao tay cũng không thể che mắt thánh, không thể lừa được Quan Âm, đã gây ra tội tình thì phải ráng chịu kết cục dở dang, chứ kêu với ai đây.</div><div>Kiếp sống thì phù sinh, Cái Chết thì chắc chắn, Ái Tình thì oan nghiệt. Chẳng ai bắt ai phải sống, chẳng ai bắt ai phải chết, chẳng ai bắt ai phải yêu, nhưng sống, chết, yêu như ba cây cột chắn ngang đường, không tiến đến thì cũng chỉ đứng nguyên một chỗ, đứng mãi còn chán hơn, nên thôi cứ lao vào, rồi chết thì chết mà sống thì sống. Ta chơi với Đời, chơi với Tình một ván cờ mà ta biết chắc sẽ nhận phần thua, nhưng biết đâu đấy. Biết đâu đấy.</div><div><strong><em>Thua mới là trò chơi, thắng thì là trời cho.</em></strong></div><div>Tháng 5/2017</div><div>Hiền Trang</div><div>***</div><div>Chú thích :</div><div>(1) Từ « khát khao » và « nhà lao » vần trong tiếng Đan Mạch, trong tiếng Việt cũng tạm coi là có vần.</div><div>(2) Orlando là nhân vật trong tiểu thuyết cùng tên của Virginia Woolf, vốn là một chàng trai, sau một giấc ngủ tỉnh dậy, mọi thứ chẳng khác gì, chỉ có điều giờ chàng đã là... một cô gái.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":4745,"created_at":"2017-05-12T06:34:54.731Z","down_point":0,"up_point":21,"tags":[{"_id":"5915578e3c30ad7cb128f45d","name":"VĂN HỌC NHẬT"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"},{"_id":"5915578e3c30ad7cb128f45e","name":"JUNICHIRO TANIZAKI"},{"_id":"5915578e3c30ad7cb128f45f","name":"CHỮ VẠN"}]}