{"_id":9250,"title":"Đừng chỉ biết làm đúng...","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e339eb7096cf11e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chẳng là mình có người bạn được <a href=\"Aothun.vn\" target=\"_blank\">Aothun.vn</a> gửi mail nói là tặng 01 cái áo miễn phí trong tháng 8 (ngày gửi mail là 21.8). Bạn mình cho mình lấy thay. Nhưng mình bận quá nên chạy lung tung không ghé. Hôm nay coi lại thì biết đã quá hạn rồi, nhưng vẫn ghé qua.</div><div>Vì sao? Vì mình từng biết qua mấy anh founder từ hồi IPL1, mình hy vọng biết đâu với một học viên từ IPL thì có thể công ty của mấy ảnh sẽ khác... Nhưng hóa ra không khác, đơn giản là: \"Bạn thông cảm, quá hạn rồi bạn ạ!\"</div><div>Mấy bạn ấy không hề làm sai, ngược lại ấy chứ. Nói chuyện rất ngọt ngào, rất vui vẻ. Nhưng cái sai ở đây chính là các bạn \"chỉ dám làm đúng\".</div><div>(1)&nbsp;</div><div><a href=\"https://sosub.org/niem-tin-ban-co-khong-simon-sinek-170109020552/\" rel=\"noopener noreferrer\" target=\"_blank\">Như Simon Sinek từng nói,</a> nếu cấp dưới không tin tưởng ở cấp trên, họ sẽ chỉ làm đúng phận sự của họ thôi. Họ không dám làm hơn thế nữa, vì hơn thế nữa nghĩa là \"làm sai\". Tất nhiên, muốn làm \"hơn thế nữa\" thì không phải chỉ muốn là được. Đòi hỏi rất nhiều thứ, mà có lẽ nổi tiếng Nhất thì chỉ có người Nhật.</div><div>Hầu như bạn rất dễ tìm thấy ví dụ về những thứ liên quan tới Nhật trong việc này. Họ luôn muốn làm \"hơn thế nữa\" trong mọi việc, đưa nó lên một tầm cao mới, tỉ mỉ tới mức cực đoan, và vượt lên mọi tiêu chuẩn. Trong cuốn \"Made in Japan\" có kể chuyện khi SONY đặt nhà máy ở Mỹ, khi tiêu chuẩn sai số là 0.05mm thì các kỹ sư Mỹ sẽ sản xuất chính xác sai số đó, nhưng các kỹ sư Nhật sẽ đưa sai số xuống chỉ còn 0.01mm.</div><div>Thực ra, không thể chỉ muốn là được, nhưng trước tiên phải muốn làm cái đã, rồi nâng cao năng lực để làm được điều đó: Làm hơn thế nữa!</div><div><br></div><div>(2)&nbsp;</div><div>Trong phim \"The Devil wears Prada\", nhà thiết kế kỳ cựu ở đấy nói với cô nữ chính rằng: \"...because this place, where so many people would die to work, you only deign to work.\" (...ở đây, nơi mà mọi người chiến đấu đến chết để được làm việc, thì cô chỉ hạ cố để làm việc.)</div><div>Nhờ câu nói đó, cô đã thay đổi hoàn toàn. Cô luôn làm hơn thế nữa. Sếp bảo mua cho con sếp quyển Harry Potter chưa xuất bản (một nhiệm vụ gần như bất khả thi), cô ấy không chỉ giao đúng hẹn mà còn cho sửa lỗi chính tả 2 lần, in bản đẹp, và còn giao tới tận tay con của sếp nữa.</div><div>Khi làm bất kỳ việc gì, nếu bạn nghĩ: \"Làm ẩu một chút chắc không ai biết.\" thì bạn hoàn toàn đúng. Sẽ không có ai biết rằng đó là việc mà bạn làm, và chính vì vậy nên sẽ không có ai biết bạn, và cũng không có ai cho bạn một việc gì đó lớn hơn để bạn tiếp tục làm việc.</div><div>Hoặc bạn nghĩ: \"Mình chỉ cần làm đúng phận sự là được.\" thì quả thật bạn không sai. Bạn chỉ đóng mất cánh cửa cơ hội để đến với một cái gì đó to lớn hơn. Bạn biết đấy, nếu bạn có một việc trọng đại, bạn có muốn giao việc đó cho một người...như bạn không?</div><div>---</div><div>Trở lại vụ Aothun.vn, mình chỉ lấy làm ví dụ chứ không có ý chê trách. Vì rõ ràng <a href=\"Aothun.vn\" target=\"_blank\">Aothun.vn</a> đang làm tốt hơn rất nhiều công ty khác, và vẫn đang tồn tại và phát triển khá ổn định. Mình chỉ muốn lấy ví dụ này để nói rằng một lãnh đạo thuộc thế hệ IPL, được xem là thế hệ hạt giống lãnh đạo sẽ thay đổi đất nước này, cũng chưa thực sự tạo ra nhiều khác biệt... như cá nhân tôi kỳ vọng, thì chúng ta sẽ còn rất rất nhiều thứ cần làm. Đặc biệt là trong việc giáo dục và đào tạo.</div><div>So, the question is: Are you just deigning to work?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6735,"created_at":"2017-09-11T09:02:16.159Z","down_point":1,"up_point":25,"tags":[]}