{"_id":16878,"tags":[],"up_point":28,"down_point":0,"title":"Chuyện hẹn hò: Chúng ta tìm kiếm điều gì?","body":"<div>Lâu ngày không quay lại spiderum lại thấy rộ lên chuyện „nhạt“ và „không nhạt“ (hình như khởi nguồn từ bài viết \"chống nhạt\" của một bạn nữ?) và có cả cái gọi là „liệu pháp chữa nhạt“. Nhưng thực sự yếu tố nhạt đó có &nbsp;„cần phải chữa“ &nbsp;không, và có vai trò như thế nào trong một mối quan hệ?</div><div>Muốn trả lời được câu hỏi đó ta phải lần ngược lại câu hỏi: <strong>Chúng ta tìm kiếm điều gì từ một mối qua hệ?</strong></div><div>Andrew T.Fiore & Judis S.Donath (2005) có thực hiện một nghiên cứu về nội dung tìm kiếm của những người dị tính (Herotosexual) trên một cổng hẹn hò qua mạng. Kết quả từ tương tác của 65.000 người sử dụng cổng thông tin này cho thấy con người thường tìm kiếm những người giống họ, nhiều nhất ở các mặt: những gì đối tượng đã trải qua trong cuộc đời (life course) như tiền sử hôn &nbsp;nhân và suy nghĩ về việc có con, ngoài ra là những điểm tương đồng về hình thể, vẻ hấp dẫn và thói hút thuốc. Điều này tương đồng với nhận định của tâm lý học, cho rằng sự tương đồng về <strong>thái độ</strong>, <strong>hệ giá trị&nbsp;</strong>và <strong>sự quyến rũ bề ngoài</strong> tỉ lệ thuận với sức hút và độ thỏa mãn trong mối quan hệ &nbsp;[1 p.1].</div><div>Nếu bạn đọc ngại phức tạp, nghiên cứu này nói lên rằng, chúng ta sẽ dễ thu hút người khác hơn khi có điểm chung với họ. Sự tương đồng &nbsp;nhau này có thể trải rộng trên nhiều lĩnh vực: nghề nghiệp chuyên môn, hoàn cảnh sống, gia đình, quá khứ, sở thích, quan điểm, kiến thức, niềm tin, thái độ với cuộc sống và cả ngoại hình (Điều này phần nào giải thích vì sao các cặp đôi xa nhà như đi du học thường dễ đến với nhau do chia sẻ hoàn cảnh sống và nỗi lo).</div><div>Nói ngắn gọn, khái niệm „tính cách nhạt“ chỉ có nghĩa khi đặt vào một vài tương tác cụ thể với các đối tượng cụ thể, khi có quá ít chủ đề hai người quan tâm trùng khớp với nhau. Điều này không hẳn liên quan đến kiến thức, sự thành đạt hay độ tự tin. Ví dụ như một chuyên gia giải thuật, một „trung tâm gây sự chú ý“ ở các cuộc hội đàm về máy tính vẫn có thể là một tay tán gái tồi nếu cô gái anh ta tán tỉnh không thiết tha gì những thứ „máy móc phức tạp“. Nói cách khác, nếu bạn cảm thấy mình không đủ hấp dẫn, <strong>rất có thể là bạn đã chọn sai đối tượng .</strong></div><div>Một điều đơn giản cần được nhắc lại: Không phải người phụ nữ nào cũng giống người phụ nữ nào, không phải người đàn ông nào cũng giống người đàn ông nào và những điều này rất khó thay đổi. Các đối tượng khác nhau có hoàn cảnh sống và một trải nghiệm khác nhau với cuộc sống, dẫn đến những phạm vi quan tâm khác nhau. Lưu ý rằng:</div><ul><li>Các mối quan hệ bắt đầu từ quá sớm thường không lâu bền nếu các bạn không tạo được mối quan tâm chung.</li><li>Bạn nên chọn đối tượng là những người trong cùng một lĩnh vực, hay ít nhất có chung một mối quan tâm.</li><li>Trong đa số trường hợp, việc cố ép mình quan tâm tới một thứ gì đó không dễ dàng (vì mối quan tâm này liên quan đến rất nhiều thứ khác trong cuộc sống của đối tượng bạn tìm hiểu mà bạn chưa trải qua hoặc không có).</li><li>Nếu cá tính của bạn thực sự gây ảnh hưởng xấu đến bản thân bạn và những người xung quanh, bạn nên thay đổi vì đó là tính xấu. Nếu không, hãy là bản thân bạn và chấm dứt các mối quan hệ không phù hợp vì chúng làm cả hai phía cảm thấy không thoải mái.</li><li>Friendzone chỉ là một điều xấu khi bạn <strong>muốn chiếm hữu đối tượng ngay lập tức.&nbsp;</strong>Hãy xác định rõ mục đích của bạn: Nếu bạn muốn chiếm hữu đối tượng, hãy ngưng lại mối quan hệ và đi tìm đối tượng &nbsp;khác phù hợp hơn. Nếu bạn muốn xây dựng một mối quan hệ có nền tảng, thời gian để xây dựng mối quan tâm chung là cần thiết.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/93f5ef60e28b11e8a8ab23a9e39da4b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đàn ông và phụ nữ quan tâm đến điều gì? Nguồn ảnh: <a href=\"https://pxhere.com/en/photo/1450545\" target=\"_blank\">https://pxhere.com/en/photo/1450545</a></figcaption></figure></div><div>Nhưng như vậy thì „đàn ông“ nói chung và „phụ nữ“ nói chung có mối quan tâm gì riêng cho mỗi giới không?</div><div>John Townsend (1999) từ 2000 phiếu trả lời câu hỏi và 200 cuộc phỏng vấn đưa ra nhận định có những nhu cầu mang tính bản năng nằm sâu trong con người [2]. Kết quả thí nghiệm của Townsend cho thấy phụ nữ bị thu hút bởi những người đàn ông <strong>mặc y phục đắt tiền</strong> hơn là những người đàn ông có vẻ ngoài quyến rũ nhưng kém thành đạt, trong khi đàn ông bị thu hút bởi phụ nữ <strong>quyến rũ&nbsp;</strong>bất chấp nghề nghiệp của họ. Nghiên cứu của Townsend cũng cho thấy đàn ông đề cao tình dục, trong khi phụ nữ gặp khó khăn trong việc tách biệt tình dục với <strong>cảm xúc của họ trong mối quan hệ&nbsp;</strong>và <strong>sự đảm bảo tài chính</strong>. Thực tế, tỷ lệ ly dị sẽ cao nếu đàn ông có những lựa chọn tình dục khác, và phụ nữ có các lựa chọn tài chính khác ngoài gia đình [2]. Baumeister (2007) nhấn mạnh, trong khi &nbsp;mức độ thành đạt của đàn ông dao động mạnh (có những người rất thành đạt và có những người rất kém cỏi) thì phụ nữ có xu hướng hướng về mức trung bình [3 p.2].</div><div>Nói cách khác, một người phụ nữ cần sự ổn định và đảm bảo. Một người đàn ông thực sự &nbsp;theo một vài quan điểm xã hội học, <strong>phải làm ra nhiều hơn những gì mình tiêu đi</strong>. Theo quan điểm này, một người đàn ông vẫn cần người khác cung ứng tài chính chưa được xã hội nhìn nhận như một người đàn ông đúng nghĩa. Người đàn ông đúng nghĩa nuôi sống được bản thân và chi trả được cho &nbsp;những người khác ngoài bản thân (gia đình, thuộc cấp hoặc nhà nước) [3 p.14]. Nói chung, <em>một nice guy sẽ không kém hấp dẫn lắm nếu như nice guy đó đủ thành đạt.</em></div><div>Còn phụ nữ? Phụ nữ muốn mình xinh đẹp cũng giống như &nbsp;đàn ông muốn mình thành đạt, tự chủ, hiểu biết rộng và được tán dương (hãy chú ý rằng đa phần phụ nữ muốn trang điểm và ăn mặc theo chuẩn „đẹp“ hiện tại của xã hội, điều này ít thấy hơn ở đàn ông). Vậy cánh đàn ông thông cảm cho sở thích làm đẹp của phái nữ, và nhớ rằng những câu đùa về nhan sắc thường rất nhạy cảm với họ. Điều này cũng tương tự như chế giễu một chàng trai là kẻ thất bại vậy.</div><div>(Có thể còn tiếp)</div><div>Người viết: Nguyên Vi.</div><div>Tài liệu tham khảo:</div><div>[1] Andrew T.Fiore & Judis S.Donath, <em>Homolophy in Online Dating: When do you like someone like yourself</em>, 2005.</div><div>[2] John M.Townsend<em>, What women want – what men want: why the sexes still see love and commitment so diffirently</em>, 1999.</div><div>[3] Roy F.Baumeister, <em>Is There Anything Good About Men?</em>, 2007.</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3797,"created_at":"2018-11-07T12:55:53.763Z"}