{"_id":8741,"title":"Trò chuyện cùng cha đẻ game Counter-Strike","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e6ca4f907abf11e7ae33b75ea78759d0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bài viết được đăng lần đầu trên blog cá nhân của tác giả tại: <a href=\"http://goldennguyen.com/minhle-cs/\" target=\"_blank\">http://goldennguyen.com/minhle-cs/</a></figcaption></figure></div><blockquote><div><div>Đúng là nhiều người có thể rất có tài, nhưng sự thật là cần nhiều hơn tài năng để thành công trong thế giới này. Bạn cần những mối quan hệ tốt, và bạn cần tìm đúng người để kết nối bạn với những người khác có thể giúp bạn. Có tài là một chuyện, nhưng khả năng quảng bá tiếp thị tài năng của bạn cực kỳ quan trọng, nhất là trong ngành công nghiệp game.\"</div><div><br></div></div></blockquote><div><br></div><blockquote><div>Thế giới bên ngoài đầy thử thách, và bạn sẽ gặp những người nói rất nhiều, nói rất hay, rất thuyết phục,<br>cả đống người sẽ tìm cách lợi dụng cậu, lợi dụng những thành quả của cậu, lợi dụng khả năng của cậu, sử dụng chút tiếng tăm của cậu để lợi riêng cho họ.<br>Mặc dù tôi gặp rất nhiều những người tốt trong ngành công nghiệp game này, nhưng mà số lượng những thằng đểu thì thật sự luôn làm tôi ngạc nhiên</div><div><br></div></blockquote><div><br></div><blockquote>cuộc sống mà, bạn mắc sai lầm và hi vọng là học được điều gì đó sau sai lầm. Sau đó thì gượng dậy và bắt đầu thử làm một cái gì đó mới bởi vì bạn không thể luôn luôn thành công ở mọi thứ bạn làm. Bạn sẽ có những thất bại. Tôi nghĩ là quan trọng là bạn có khả năng nhận ra khi một cái việc gì đó bạn làm đang thất bại, thì hãy can đảm mà dừng việc đó lại và bước tiếp. Bởi vì tôi thấy nhiều người, họ gắn bó với một dự án nào đó, mặc dù họ biết là nó sẽ chẳng đến đâu. Nếu biết đã không đi đến đâu, thì hãy bước đi và cắt lỗ. Bắt đầu lại từ đầu. Không thì lãng phí thời gian…\"<div>Đời ngắn lắm, không bao giờ quá muộn để dừng lại và bắt đầu lại từ đầu. Càng dành nhiều thời gian vào một dự án thất bại, bạn càng ít thời gian có thể dành cho một dự án tương lại có thể sẽ thành công lớn. \"</div><div><br></div></blockquote><div><br></div><div style=\"text-align: right;\">&nbsp; &nbsp; _ Minh 'Gooseman' Le - cha đẻ game Counter-Strike.</div><h2>Minh “Gooseman” Le và Counter-Strike</h2><div>Các bạn thuộc thế hệ 7x 8x 9x có lẽ sẽ quen thuộc với (và nhiều bạn là lớn lên với) game Counter-Strike, (Việt Nam mình thì không ít người hay gọi là Háp-lai (Half-Life là 1 game bắn súng phiêu lưu của Valve, và Counter-Strike là một bản mod của Half-Life). Minh Le (nickname: Minh Gooseman) cùng với Jesse Cliffe chính là hai cha đẻ của game Counter-Strike.</div><div>Trong thời gian tại Đại học Simon Fraser (Canada), Minh Le có sở thích là làm mod (hiểu nôm na là phiên bản chỉnh sửa xây dựng trên nền có sẵn của 1 game) cho các game bắn súng thời bấy giờ ( như Quake (1996) – là game đầu tiên Minh chế tạo ra 1 bản mod với tên ‘Navy SEALs’). Năm cuối Đại học, 1999, Minh có ý tưởng làm bản mod Counter-Strike dựa trên game Half-Life của Valve, anh cùng người bạn Jesse Cliffe bắt đầu xây dựng Counter-Strike; mặc dù 1999 đã là năm cuối đại học Minh dành phần lớn thời gian dồn vào Counter-Strike thay vì việc học. Đến tháng 6 năm 1999, Minh Le ra bản beta đầu tiên cho game Counter-Strike, game lập tức trở nên một hiện tượng trong làng game thời bấy giờ nhiều tháng sau đó. Đến năm 2000, công ty game Valve quyết định mời Minh và Jess về công ty của họ tại Bellevue, Washington làm việc. Và phần còn lại là lịch sử… (với các bản CS1.3, 1.4, 1.6, &nbsp;CS2, CS Source, CS Online…). Jesse và Minh được tạp chí game IGN vinh danh xếp hạng thứ 14 trong “100 Nhà phát triển game của mọi thời đại”.</div><div>Năm 2014 Minh Le được mời từ Hàn Quốc về công ty game di động Critical Force Ltd. &nbsp;nơi tôi làm việc tại Kajaani, Phần Lan. Lúc bấy giờ công ty đang có một phiên bản game phỏng theo Counter-Strike cho smartphone, game đang rất thành công và công ty nổi lên như một hiện tượng tại Phần Lan, cùng với Supercell (với ‘Clash of Clans’) và Rovio (với ‘Angry Birds’). Khi được CEO thông báo là sắp tới sẽ có một chuyên gia phát triển game người Canada gốc Việt, cũng là người phát triển ra game Counter-Strike, tôi cũng khá ngạc nhiên: Oái, tốn bao nhiêu thời gian bắn Háp-lai mà không biết là do một anh Canada gốc Việt làm ra.</div><div>Sau khi gặp gỡ và làm quen với Minh Le, tôi rủ anh bắn Counter-Strike với mấy thằng bạn, với hi vọng là cha đẻ của game sẽ gánh được team và tôi sẽ có cơ hội ngóc đầu sau những ngày tháng bị bạn bè headshot, hay dùng lục bạc rỉa bay xác… Không ai biết được chữ ngờ, tôi lại là người phải gánh team khi chơi với Minh, tôi vẫn tiếp tục kiếp ăn hành khi bắn CS. Minh an ủi tôi: Ài dà, anh ngoài 30 rồi, phản ứng bây giờ chậm lắm, thò đầu ra cái là bị bọn nó headshot cho, chú thông cảm nhé, anh không giúp được. Hay thôi, chú mày đang viết luận văn về game di động, có gì cứ hỏi anh.</div><div>Và thế là bắt đầu những cuộc trao đổi giữa tôi và Minh về ngành công nghiệp game. Cuộc phỏng vấn ở dưới là một trong những lần trao đổi đó. Trong lần phỏng vấn này, Minh đã chia sẻ một số kinh nghiệm xương máu của anh trong gần 20 năm làm phát triển game. Những kinh nghiệm mà có thể sẽ rất có ích cho các bạn đang bắt đầu sự nghiệp trong ngành phát triển game, kể cả nhiều ngành nghề khác.</div><div>Dưới đây là bài phỏng vấn của tôi với Minh Le. (Các bạn muốn xem trực tiếp bài phỏng vấn có thể kéo xuống cuối bài tìm đường dẫn video youtube):</div><hr><h2>Phỏng vấn Minh Le tại Hội thảo Kajaani Gaming April. 2014, Kajaani Phần Lan.</h2><div>Golden: Tôi là Golden. Hôm nay tôi rất vui khi có anh Minh Lê, – ‘Gooseman’, cha đẻ của game Counter-Strike huyền thoại. Vâng, 15 năm sau khi Counter-Strike ra đời. Tôi phải thú nhận với anh là, nhờ có anh mà phần lớn thời gian của tôi ở cấp 2 và cấp 3 đã bị tiêu phí… mà thực ra thì tôi cũng rất mê game của anh…</div><div>Minh: [cười] ờ, tôi cũng nghe nhiều người nói với tôi vậy…</div><div>G: Vậy anh đã bắt đầu sự nghiệp làm game của mình ra sao?</div><div>M: Thực ra trước CS tôi có làm một vài game. Và lúc nhỏ tôi chơi game rất nhiều. Vì thế làm game là một việc khá tự nhiên đến với tôi. Tôi nghĩ là tôi bắt đầu tập tành làm game từ năm 17 tuổi, tôi làm đồ hoạ cho một vài game. Cái lúc mà tôi làm ra CS, có lẽ tôi đang học ở trường đại học, năm thứ hai.</div><div>G: Thế cái lúc anh làm ra CS, anh đã tập làm game được bao lâu rồi?</div><div>M: Tôi nghĩ có lẽ là 3 năm làm game không chuyên, a-ma-tơ.</div><div>G: Vậy là đến nay đã được gần 20 năm rồi. Anh chắc hẳn phải là một bậc thầy rồi... Ý tôi muốn nói về cái quy luật 10,000 giờ..</div><div>M: Vâng, anh biết đấy. Nghe có vẻ khá buồn cười nhưng tôi thực ra vẫn đang học làm game bởi vì có quá nhiều khía cạnh trong việc phát triển game. Tôi không chuyên hẳn về một mặt nào đó. Tôi đã từng làm về lập trình (programming), tôi cũng làm cả về đồ hoạ. Có rất nhiều thứ để học và nâng cao các kĩ năng. Mỗi ngày tôi đều trở nên khá hơn ở những mảng kĩ năng khác nhau. Khá là thử thách nhưng mà tôi thích điều đó. Nó khiến tôi trở nên sáng tạo hơn và điều đó làm tôi rất vui.</div><div>G: Vâng có lẽ anh đã trở thành một dạng học sinh bậc thầy (a student master). Một bậc thầy luôn luôn học hỏi và làm mới bản thân. Bây giờ anh cảm thấy thế nào về Counter-Strike sau 15 năm?</div><div>M: Thành thực mà nói, tôi không nghĩ quá nhiều về nó. CS đã thuộc về quá khứ. Tôi không còn tham gia vào việc phát triển game CS nữa, và tôi cũng ít khi chơi nó. Bây giờ CS đã trở thành game của người khác và được những người khác phát triển. Tôi nghĩ là tôi có những ký ức đẹp về CS. Tôi không dành quá nhiều thời gian nghĩ về quá khứ. Nhưng tôi thấy vui mỗi khi gặp những người đã từng chơi CS và chịu tác động không nhỏ từ game của tôi. Cảm giác khá là thú vị.</div><div>G: Tôi cá là đã có lúc anh cảm thấy rằng CS trở thành một cái thành tựu quá lớn đến mức nó đè anh xuống. Tôi thấy trong một cuộc phỏng vấn anh nói rằng CS có lúc đã đạt đến một điểm khá ổn định đến mức những người chơi không muốn nó bị thay đổi quá nhiều. Nói cái khác, họ muốn có những nét mới nhưng lại không thích những thay đổi quá khác biệt. Và điều đó có thể đã gây nhiều áp lực cho anh.</div><div>M: Đúng vậy. Tôi nghĩ là cái áp lực đó đè lên bất kỳ ai đang phát triển game CS ở Valve. Nhưng thực ra họ khá là khôn ngoan. Họ không cố thay đổi game quá nhiều. Họ hiểu rằng rất nhiều game thủ không muốn game bị thay đổi quá nhiều. Các game thủ chí muốn sự cải tiến dần dần của game. Giống như những thay đổi tinh tế, chứ không động đến cốt lõi của game. Nên tôi nghĩ là đội ngũ ở Valve đã làm rất tốt việc này, giữ cho tất cả mọi người vui vẻ. Bởi vì nếu như cậu nhìn vào hiện tại, vẫn còn có những người chơi những bản CS cũ, như là CS 1.1, 1.6. Khá là nhiều đấy, không ít đâu. Và tôi nghĩ là có 3 bản phổ biến nhất bây giờ: CS Go, CS Source, CS 1.6. Khoảng trăm ngàn người chơi CS:GO trong một thời điểm nhất định, 30 ngàn người chơi CS: Source, và khoảng 30 ngàn khác chơi CS 1.6. Rất nhiều người chơi phiên bản cũ. Điều đó cho thấy là cực kỳ khó để làm vừa lòng tất cả mọi người. Mỗi người một ý, nhiều người không thích học trò mới vì họ mất bao nhiêu công sức thời gian để giỏi một trò, và họ không muốn nhảy sang trò mới. Nhưng tôi nghĩ đó là một thực tế của e-sport, hoặc thể thao nói chung, ví dụ như một anh chơi bóng đá 20 năm sẽ khó muốn chuyển sang chơi bóng chày. Quy luật khác nhau, rồi thì lãng phí 20 năm chơi bóng. Với cách nhìn này thì tôi nghĩ là sẽ dễ hiểu nếu như còn nhiều cộng đồng khác nhau của CS ngày nay.</div><div>G: Tôi hiểu. Và anh cũng biết là luôn có những đỉnh cao mới để vươn tới, liệu quyết định dời Valve có khó khăn với anh?</div><div>M: Tôi nghĩ vào lúc đó thì cũng hơi hơi. Valve thì chưa bắt đầu làm phiên bản CS mới, họ tập trung vào những game mới khác. Và những game đấy thì tôi không khoái lắm. Tôi muốn trở về một cái gì đấy giống Counter-Strike. Và đó là khởi nguồn của việc tôi bắt đầu làm game ‘Tactical Intervention’ (tại Hàn Quốc). Không may là game không thành công như tôi tưởng tượng ban đầu. Thực sự là có rất nhiều trở ngại khi tôi phát triển game một mình tại một công ty mới. Khá khoai, lắm vấn đề, ví dụ như ngay việc tìm nhân tài. Nhưng mà Tactical Intervention vẫn là một thành tựu, tôi thích game đó và tôi vui vì những gì đã làm được trong game giống như những gì tôi hình dung ban đầu. Nhưng mà về mặt thương mại thì không thành công lắm, cạnh tranh không nổi với CS: GO, thực ra thì chẳng mấy game đọ được với CS: GO. Nói chung là vụ Tactical Intervention là một thất bại có chút đắng pha ngọt.</div><div>G: Một trải nghiệm mà anh có thể khám phá và đưa vào Tactical Intervention những yếu tố mà anh chưa có cơ hội đưa vào CS..</div><div>M: Tôi đã làm được điều đó, đó là thành công. Nhưng mà những yếu tố mới đó thì không hấp dẫn nhiều game thủ lắm. Nhiều người thì nghĩ là Tactical Intervention khác quá, lạ quá. Họ vẫn muốn 1 cái gì đấy Counter-Strike. Nói chung là Tactical Intervention là một game tôi mới làm xong và muốn bước tiếp và không nghĩ về nó nữa.</div><div>G: Thế anh định làm gì bây giờ?</div><div>M: Bây giờ, sau Tactical Intervention, đã là 7 năm rồi…</div><div>G: 7 năm, gần 1 thập kỷ, dài vãi….</div><div>M: Chuẩn men, lấy đi rất nhiều thứ từ tôi. Tốn nhiều thời gian, và lại không thành công lắm. Mệt tinh thần. Tôi giờ chỉ muốn làm một cái gì đó đỡ stress hơn, đơn giản hơn chút.</div><div>G: Tôi chắc là nếu nhìn lại thì cũng không hẳn là lãng phí thời gian.</div><div>M: Yeah, đúng rồi. Thực ra là học được khá nhiều, và tôi cũng trưởng thành hơn. Nhưng nếu cho tôi quay lại thời gian thì tôi sẽ không làm. Không đáng công. Và tôi lúc đó không thực tế. Rõ ràng là tôi cũng đã học thêm được nhiều điều, nên cũng không hẳn là một thất bại hoàn toàn. Nhưng mà vẫn là một điều mà tôi không tự hào lắm. Dù sao thì, cuộc sống mà, bạn mắc sai lầm và hi vọng là học được điều gì đó sau sai lầm. Sau đó thì gượng dậy và bắt đầu thử làm một cái gì đó mới bởi vì bạn không thể luôn luôn thành công ở mọi thứ bạn làm. Bạn sẽ có những thất bại. Tôi nghĩ là quan trọng là bạn có khả năng nhận ra khi một cái việc gì đó bạn làm đang thất bại, thì hãy can đảm mà dừng việc đó lại và bước tiếp. Bởi vì tôi thấy nhiều người, họ gắn bó với một dự án nào đó, mặc dù họ biết là nó sẽ chẳng đến đâu. Nếu biết đã không đi đến đâu, thì hãy bước đi và cắt lỗ. Bắt đầu lại từ đầu. Không thì lãng phí thời gian…</div><div>G: Nó giống như cá độ….</div><div>M: Chính thế. Và tôi nghĩ đó là một trong những sai lầm của tôi. Khoảng 2 năm trước, tôi nghĩ là: ‘cái này không ổn, sẽ không thành công’. Nhưng mà trong thâm tâm thì tôi không muốn bỏ cuộc. Bởi vì tôi muốn tiếp tục nỗ lực, và một phần của tôi tiếc nuối nó, lẽ ra tôi nên bước đi ngay và tiết kiệm 2 năm cuộc đời và bắt đầu một dự án mới. Nhưng mà, cậu biết đấy, đời thì đầy sai lầm…</div><div>G: Yeah, anh thần giao cách cảm à, bởi vì vừa xong anh như trả lời một câu hỏi tôi đang định hỏi.</div><div>M: Ờ, tôi đọc tờ chuẩn bị của cậu…</div><div>G: [lol]</div><div>M: Không, đùa thôi…</div><div>G: Thế còn điều gì khác, nếu như anh có thể làm lại từ đầu, anh sẽ làm khác đi để tránh đi nhiều phiền phức?</div><div>M: Tôi nghĩ là tôi sẽ kiên nhẫn và từ từ hơn đối với những đối tác tiềm năng. Bởi vì một trong những thử thách tôi gặp phải khi rời Valve là tôi phải tìm những mối quan hệ mới. Để phát triển game, tìm nhân tài, tôi cần những doanh nhân có khả năng giúp tôi làm điều đó. Mà tôi thì không giỏi khoản này lắm. Tôi thực sự không chuẩn bị tốt lắm trong việc tìm đúng người giúp đỡ. Tôi gặp một gã, và gã này cho tôi một lời đề nghị và tôi: Ok, nhích thôi. Giờ nhìn lại thấy mình ngu vãi. Ngờ nghệch vãi. Đó là một điểm yếu của tôi, dễ tin người, dễ bị lừa. Bây giờ cậu nhử tôi một phát lừa đảo, và chém là cậu sẽ làm được. Và tôi sẽ đồng ý ngay, tại sao không. Tôi nghĩ là tôi cần cẩn thận hơn khi làm việc với những đối tác kinh doanh. Bởi vì ngoài kia nhiều con cá mập lắm…</div><div>G: [cười]</div><div>M: Không (đừng cười), anh nói thật đấy. Khi cậu ở trong trường, cậu học, mọi thứ đơn giản, và cậu làm việc với những người không có ý định lừa bịp cậu. Nhưng ngoài trường học, cả đống người sẽ tìm cách lợi dụng cậu, lợi dụng những thành quả của cậu, lợi dụng khả năng của cậu, sử dụng chút tiếng tăm của cậu để lợi riêng cho họ. Rất nhiều người bị thế rồi, và tôi hi vọng những người xem cuộc phỏng vấn này có thể học cách tránh những rủi ro đó. Cẩn thận hơn chút, và từ từ trong việc xây dựng các mối quan hệ. Thế giới bên ngoài đầy thử thách, và bạn sẽ gặp những người nói rất nhiều, nói rất hay, rất thuyết phục, và họ nói kiểu ‘chỉ trong 2 năm thôi, chúng ta sẽ cứu vớt được biển ôn nhiễm ở Monaco hay đại loại thế’. Cực kỳ nguy hiểm cho chúng ta, và chúng ta dễ sa bẫy. Tôi luôn nhìn vào những điểm tốt của người khác, khi nói chuyện với ai đó, tôi luôn ngầm hiểu là họ đang nói thật với tôi. Nhưng sau những trải nghiệm đã qua, tôi gặp rất nhiều người mà tác phong làm việc không thật sự nghiêm túc và có đạo đức cho lắm. Không phải tôi chỉ tay phê phán người khác, nhưng mà khó mà biện hộ được cho nhiều người tôi từng làm việc với. Mặc dù tôi gặp rất nhiều những người tốt trong ngành công nghiệp game này, nhưng mà số lượng những thằng đểu thì thật sự luôn làm tôi ngạc nhiên. Nhưng mà giờ tôi cẩn thận hơn. Hãy tìm hiểu kỹ một chút về những người bạn sẽ làm việc với. Nhưng mà cái này khó, bởi vì khi anh gặp một người, làm sao mà anh biết về người đó, nếu như họ không có website, anh định theo dõi họ à. Rất khó để phân biệt được một người đang nói dối hay nói thật. Chỉ khuyên mấy cậu đang xem này: Đừng gắn bó chặt ngay từ đầu với duy nhất một người, đừng ký hợp đồng với những điều khoản ngu ngốc kiểu tôi sẽ làm với anh mãi mãi. Sai lầm lớn nhất của tôi đó.</div><div>G: Giờ tuy anh đã dày dạn kinh nghiệm hơn nhưng mà thực ra vẫn khá là tốt bụng. Bởi vì tôi thấy là khá dễ để tiếp cận và liên lạc với anh. Vì tôi biết nhiều doanh nhân giờ họ lúc nào cũng bận, kiểu: không có thời gian cho cậu nhé, cậu chỉ là thằng sinh viên mà đòi hỏi gì. Nên là thực sẽ rất trân trọng anh đã tốt với tôi.</div><div>M: Yeah, tôi thấy nói chuyện với cậu khá vui. Và tôi cũng thích nói chuyện những thế hệ trẻ hơn mình. Bởi vì hi vọng, 10 năm tới bạn có thể học được từ tôi và tránh những lỗi lầm tôi mắc phải.</div><div>G: Ok bây giờ, ngắn gọn 3 lời khuyên từ anh dành cho những người chập chững bước vào sự nghiệp trong tuổi 20, những sinh viên ngành phát triển game ở trường tôi, hay là những sinh viên bên kinh tế như tôi. Anh sẽ khuyên gì?</div><div>M: Tôi nghĩ điều đầu tiên sẽ là xây dựng kỹ năng chuyên môn thật cứng và tự tin về tay nghề, dù bạn có làm game, kinh doanh, hay làm hamburger đi nữa, bạn phải biết mình có thể làm được gì. Và sau đó là xây dựng mạng lưới quan hệ, có lẽ đây là lời khuyên quan trọng nhất. Nên là số một sẽ là xây dựng các mối quan hệ với các đồng nghiệp trong ngành. Bởi vì càng nhiều mối quan hệ thì bạn càng dễ quyết định sẽ làm với ai. Như là tôi chẳng hạn, gặp một gã, biết một gã, chẳng biết ai khác…</div><div>G: Và gã đấy không may lại là một thằng khốn…</div><div>M: Chuẩn luôn, nếu như tôi cứ từ từ, từ từ, gặp nhiều người hơn, tôi đã có thể có nhiều lựa chọn hơn. Và đó là một trong những vấn đề lớn nhất mà tôi thấy những người chập chững vào ngành game gặp phải. Họ không có nhiều mối quan hệ, và họ nghĩ họ có thể tự làm hết. Tôi đủ tài đủ kỹ năng để tự làm. Đúng là nhiều người có thể rất có tài, nhưng sự thật là cần nhiều hơn tài năng để thành công trong thế giới này. Bạn cần những mối quan hệ tốt, và bạn cần tìm đúng người để kết nối bạn với những người khác có thể giúp bạn. Có tài là một chuyện, nhưng khả năng quảng bá tiếp thị tài năng của bạn cực kỳ quan trọng, nhất là trong ngành công nghiệp game. Bởi vì ngành công nghiệp game đã rất bão hoả rồi, nên cực kỳ khó để bạn có thể có được sự chú ý của khách hàng, ví dụ như trên iTunes hay Android Store, hàng đống game ở đấy, biết được game nào bạn chọn, game nào bạn chơi. Và những người phát triển game thì làm game cũng phải tìm cách để được mọi người biết đến. Và như thế thì cực kỳ quan trọng để tìm đúng người, đúng kênh để có thể làm điều đó. Bởi vì tôi từng thấy nhiều sản phẩm cực tốt mà chẳng ai biết đến, cực kỳ đáng tiếc, nếu như họ tìm được đúng người có khả năng marketing, hoặc một nhà phát hành có năng lực thì đã khác rất nhiều rồi. Bạn sẽ thấy có nhiều người, có tài, có kỹ năng, sản phẩm tuyệt với, những mà thiếu marketing, nên chẳng ai biết đến…</div><div>G: Khá là đáng tiếc….</div><div>M: Đúng, rất đáng tiếc. Mà mọi người lại còn nghĩ kiểu ai cũng có thể hot lên theo kiểu viral như Flappy Bird. Dời ơi, không nên kỳ vọng cái gì cũng phát tán theo kiểu viral được. Viral marketing chỉ kiểu 3-4 tháng may ra được 1 cái. Xã hội cực kỳ khó lường và phán đoán, vì thế mà việc kỳ vọng sản phẩm của bạn sẽ được lan truyền theo kiểu viral marketing, tôi nghĩ là khá là ngốc. Và cậu biết đấy, nhiều người, họ gặp may. Giống như CS, tôi nghĩ là 90% là may mắn. Chúng tôi phát hành CS vào đúng lúc mà chẳng có sản phẩm nào như thế, tôi làm CS mà cũng chẳng có ý niệm gì là nó sẽ thành một game hot. Tôi chỉ nghĩ, cũng là một game trong nhiều game khác. Và không ngờ là nó thành được như thế…</div><div>G: Nó chỉ đơn giản là một thứ anh yêu thích làm ra…</div><div>M: Đúng vậy, tôi nghĩ là nếu cậu nói chuyện với cái anh làm ra Flappy Bird, tôi không nghĩ là cậu ấy có thể đoán trước được game mình sẽ như bây giờ. Không ai đoán được. Và tôi nghĩ là cậu ấy hẳn là sẽ rất ngạc nhiên. Giống như tôi đã rất ngạc nhiên về CS. Và tôi vẫn nghĩ là quảng bá tiếp thị game của bạn là rất quan trọng. Và thứ ba là, sẽ là cái bài học lúc nãy tôi nói, biết được là khi nào việc bạn đang làm sẽ không đi đến đâu. Nhận ra được khi một dự án đang thất bại và có đủ dũng cảm để dừng lại và bước đi. Bởi vì với nhiều người, họ dành nhiều thời gian và công sức vào đứa con tinh thần của họ, và không thể buông được, và muốn làm 100% tới bến…</div><div>G: Khó buông bỏ…</div><div>M: Đúng vậy, bởi vì bạn sẽ luôn hi vọng là thêm thời gian và nỗ lực thì sẽ có khả năng thành công. Rất nguy hiểm, vì đơn giản nhiều khi đến những lúc mà có làm có nỗ lực đầu tư thời gian bao nhiêu đi nữa, cũng sẽ vẫn không thành công được. Nên là đôi khi, tốt hơn là nhận ra cái thời điểm đó, kể cả có bỏ ra bao nhiều công rồi, marketing các kiểu, mà nó không bắt khách, thì hãy chấp nhận sự thật: thất bại rồi, bước tiếp thôi. Đời ngắn lắm, không bao giờ quá muộn để dừng lại và bắt đầu lại từ đầu. Càng dành nhiều thời gian vào một dự án thất bại, bạn càng ít thời gian có thể dành cho một dự án tương lại có thể sẽ thành công lớn. Cậu biết rồi đấy, giống như Rovio, &nbsp;người ta nói: Oh, Angry Bird, mấy tay này thiên tài thật, nhưng mà mọi người không nhìn vào những gì họ làm trước Angry Birds. 51 games trong 9 năm, mọi người không nhìn vào đó và không nhận ra là họ thất bại rất nhiều trước đó. Nếu nhìn ở một góc độ thì Rovio có khả năng thất bại nhanh và nhận ra đúng lúc khi nào là thất bại, khi nào là điểm dừng. Đó là một phần của bất kỳ ngành nào cả, và tôi hi vọng những bạn xem cuộc phỏng vấn này có thể liên hệ với bản thân và nhận ra khi nào việc đang làm không thành công, hãy dừng lại và bước tiếp. Bởi vì rất là ngứa mắt khi làm mãi mà vẫn như c*t, dừng thôi, bước đi. Tôi thấy nhiều anh như thế lắm rồi, thật lòng. Và tôi cũng hối hận với quá khứ của mình….</div><div>G: Yeahh, [haizzz thở dài], đúng vậy, cần có đủ dũng cảm để bỏ lại và bước tiếp, dù có đau đến đâu…</div><div>M: Đúng, rất đau…</div><div>G: Ok chúng ta sẽ nói về Hội thảo Kajaani Gaming tháng 4…</div><div>M: Ấy, tôi trễ giờ chưa….</div><div>G: Hãy nói qua cho tôi vài câu về những gì anh sẽ chia sẻ ở hội nghị trong vài phút tới. Nhưng mà đừng hé lộ nhiều quá, để tôi còn nghe anh nói tí nữa…</div><div>M: Ờ&nbsp;đại khái là tôi sẽ chia sẻ về kinh nghiệm 15 năm vừa qua trong ngành công nghiệp game và hi vọng là sinh viên các cậu có thể nghe chia sẻ của tôi và biết được về thực trạng ngành công nghiệp game. Tôi chẳng định hù doạ ai cả, tôi chỉ muốn giúp họ chuẩn bị tinh thần. Có những điều nên cẩn thận chú ý. Tôi nghĩ là 10 năm trước thì mọi người chỉ đơn giản là làm game và phát hành game và sẽ thành công. Nhưng mà ngày nay, thị trường rất bão hoà, nhiều game, nhiều nhà phát triển, nên là nếu làm game indie (độc lập) sẽ nhiều rủi ro..</div><div>G: Anh Jesse Cliffe cùng anh làm game. 2 anh thu âm giọng cho CS?</div><div>M: Không, thực ra chỉ có Jesse thu giọng…</div><div>G: Anh thử làm một vài giọng xem nào?</div><div>M: &nbsp;Yeah, [cười] cậu biết không, cậu Jesse làm hết các giọng. Thực ra ban đầu tôi có làm một ít, nhưng mà sau đó chúng tôi đều đồng ý là Jesse thu giọng hay hơn tôi, nhưng mà đây “FIRE IN THE HOLE” (giọng Counter-Strike khi ném bom nổ). Jesse có giọng manly hơn tôi, giọng thành kinh điển rồi. Trong CS: GO cũng thế.</div><div>G: Cám ơn anh rất nhiều về thời gian cho chương trình.</div><hr><div>Video cuộc phỏng vấn với Minh Lê vào năm 2014</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/6f89fokvPM0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><strong><br></strong></div><div><strong>&nbsp;English Transcript:</strong></div><div>Golden: hello, I’m Golden from Kajaani Business School. Today &nbsp;I’m glad to have Minh Le/ Minh ‘Gooseman’ here – the co-creator of the legendary Counter Strike with me. So Minh, it has been almost 15 years since the creation of Counter Strike in 1999. I have to admit that thanks to you, most of my time in secondary and high school were wasted &nbsp;or well, I enjoyed that..</div><div>Minh: [smile] yeah, well, I heard that a lot..</div><div>G: So Minh, how did you get started</div><div>M: well actually before Counter Strike I made quite a few games and I was always playing game when I was a kid. So it was natural for me to make games. It has always been an interesting industry for me. So I think I started when I was 17, I was making graphic for other games. I think when I made counter-strike, I was studying in university – second year..</div><div>G: at the moment you made counter strike, how long have you been making game?</div><div>M: I’d only been working on game that time for 3 years..amateur. Unprofessional.</div><div>G: so now it has been almost 20 years. You must have become a master. I mean the 10,000 hours..</div><div>M: yeah, you know, that’s crazy but I’m still learning, there is so much many different aspects of making game. I’m not a kind of one-dimesional guy. I’m actually have done programming, I do art as well. SO there is so much to learn and improve my skill. Everyday I’m getting better at different areas. It’s always challenging but I love it. It’s one of those thing you do creatively and it’s very fulfilling.</div><div>G: yeah, gut to hear that. You’re kind of a student master. A master that always keep on learning.</div><div>So how do you feel now about counter-strike? After 15 years..</div><div>M: to be honest, I don’t really think much about it. It’s been in the past. I no longer work on it, I no longer play it any more. So it’s someone else’s game and it has been maintained by someone else. So I think I have good memory of it, I don’t really spend much time thinking about the past. But when I do meet people that play CS, it’s nice to meet people that have had CS affected their lives. It’s a cool feeling.</div><div>G: I bet that some time you must have felt that it’s too big a thing that it weighs you down. I saw in one interview you said that CS had become so stable and popular to players that they don’t want to change it. They don’t want to much changes. Well they crave something new but not radical changes and that can be stressful for you.</div><div>M: It is. I think for anyone that developing CS or the guys working at Vavle. But they actually are smart about it. They don’t really push too much change on the game. They understand that a lot of player, don’t want the game changed so much. They just want kind of just gradual improvement of the game. Like, just very subtle change, no thing in the core game play of it. So I think the people at Vavle have done a wonderful job at that aspect. Keeping everyone happy. Cos I mean, if you look right now. Like there are still people that play the old CS, like CS 1.1, 1.6. Yes there are a lot of players. It’s not a small part. There is actually quite a few. &nbsp;If you look at all the people that play counter strike I think there are 3 different versions: CS Go, CS Source, CS 1.6. I think like hundred thousand people are playing CS:GO at a given time, and thirty thousand are playing CS: Source, and maybe another thirty thousand playing CS 1.6. There are a lot of people playing the old version. It just proves the point that it is very difficult to satisfy everybody. Everyone wants their own, they’re unwilling to learn new thing because they’ve spent so much time getting good at that one game they don’t want to move on to another game. But I guess that’s how e-sport work, I mean if you play football/soccer for 20 years you don’t want to play baseball. It’s the rules that are different, and you gave up all those 20 years learning soccer. So in that sense, I think it makes sense why you still see that fragmented communities.</div><div>G: I see, so you are aware that there are always higher level to aspire <a href=\"to..So\" target=\"_blank\">to..So</a> it must be a diffcult decision for you to leave Valve?</div><div>M: I think at the time I was kind of. They weren’t working a newer version of CS, they were working on some other new games. And those games weren’t kind of interesting to me. So I just want to get back to something similar to counter-strike. That’s how I started the game Tactical Intervention. Unfortunately It didn’t work out as well as I’d imagined, it’s just a huge challenge developing the game on my own with another company. It was difficult, we ran into a lot of issue recruiting just talent. It’s something I achieved. I think I like the game, I’m glad of what it became, as I envisioned. But commercially it didn’t do well. We weren’t able to compete with CS: GO, not many people can compete with CS: GO. It was kind of a bitter sweet loss.</div><div>G: some kind of experience where you just explored and tried to put in Tactical Intervention many features that you’d wished to put in CS.</div><div>M: I was able to do that. I think we succeeded in doing that. But it didn’t catch on with a lot of players. Some people thought it was too different. They just weren’t looking for that. They just want something a bit Counter Strikish. Anyway that’s just somethin that I kind of recently just moved on from .</div><div>G: So what are you hoping to accomplish now?</div><div>M: Now after Tactical Intervention it has been 7 years working on that project..</div><div>G: 7 years, almost a decade, such a long time..</div><div>M: it is. It takes a lot out of you. So much time on one thing, and it doesn’t really succeed. You’re kind of just mentally tired. I just want to work on something not as stressful, something a bit more simple, and straight-forward that’s what I’m looking for.</div><div>G: I’m sure in hindsight you don’t think that’s a waste of time..</div><div>M: Yeah, I mean. That’s true. I did learn a lot. I did grow but you know. If I could travel back in time, some years ago, I wouldn’t do it. It wasn’t worth it. I wasn’t realistic. At the same time, there are a lot of things that I learned so it wasn’t a complete loss. But it still is something that I don’t really look at with great pride. Anyway, that’s life, you make mistakes and hopefully learn from them. &nbsp;Then just put yourself in position to get back up and try again in another endeavour because you can’t always succeed at everything you do. You have failures also. I think the point is to really recognize when something is failing and just kind of have the courage to walk away from it. Because I’ve seen a lot of people, they’ve kind of sticked with this project and you’re not gonna work. You know it’s going down. And you just kind of say: you should just walk away and cut your loss. And just start again. You’re wasting a lot of time..</div><div>G: it’s like gambling..</div><div>M: it is. And I think that’s one of those thing that I make a mistake. About 2 years ago, I was thinking: ‘this isn’t gonna make it, it’s not gonna succeed. &nbsp;But I just in the back of my head, didn’t wanna quit. Because I wanna to keep trying but a part of me regrets that, I should have just walked away and saved &nbsp;2 years of my life and worked on another project. But yeah, you know, life is full of mistake…</div><div>G: yeah, you just kind of telepathy, because you kind of touched on a question I was about to ask.</div><div>M: yeah..I read your script..</div><div>G: [laugh]</div><div>M: no I’m kidding..</div><div>G: so what else, if you had to do it all over again, what would you have done different to save lots of hassle?</div><div>M: I would be much more patient with my business contact. Because I think one of the challenge I faced when I left Valve was I had to meet new connections in the business side. To be able to grow my company, to connect with talent I need business person who would help me to do that. I wasn’t very good at that. I didn’t really do my homework in term of working with the right people. I just sort of met this guy, he gave me an offer and I say: Ok I’ll go for that. I was like, in retrospect I can’t tell how stupid was that. It was very naive. I think that’s just one of my weakness, I am very gullible. Like you give me an offer and you say it’s gonna happen. And I say: yeah, sure, why not? I think I need to work on that more and be a bit more cautious when it comes to working with people in business. Because there are a lot of people out there that are just bloody shark…</div><div>G: [chuckle..]</div><div>M: no, it’s true. When you are in school, &nbsp;you study, everything is very simple, very and you deal with people that are very you know in school, nobody tries to cheat you. But out of school there are just those people who try to take advantage of you, of what you’ve done, and what you could possibly do, to use your reputation to further their own gain. It’s gonna happen to a lot of people out there and hopefully, people that see this, they can learn to avoid this. Be more cautious with yourself and take your time when dealing with others because it’s a very tough world out there and you’re gonna meet a lot people that are, they talk a lot, very convincing and they talk nice things, &nbsp;you know, they say ‘in 2 years, you and I we’re gonna save the ocean in monacao or something’ . But it’s very dangerous for us, I just felt for. I always try to see the good in people I always give people the benefit. When I talk to someone, I always assume that they’re telling me the truth. But after my experiences working on Tactical Intervention meeting a lot of people that are just not very ethical when it comes to their behaviour. They’re not morally sound, and I’ll be honest with you. And you know, part of it sounds like I’m pointing finger, making blames, but it’s just very difficult for me to defend a lot of people I worked with. Although I’ve met a lot of nice people in the industry. But the amount of jerks out there was really really, kind of takes me by surprise. But it makes me kind of more, if I’m working on another project, another game, I’m not gonna be as stupid, you know just gonna be. Do a bit of research on who you are working with. But that’s a difficult thing, you know, when you meet someone, this business person, and you don’t know him, how do you do research on him , how do you find the background, if he doesn’t have a website, what you gonna do, like stalk him? It very diffuclt to fully tell if some one is is telling the truth, really . Just advice to people out there, kids out there. Don’t commit yourself to one person, don’t sign a contract to someone that says I’m gonna work with you forever. That was my biggest mistake.</div><div>G: well, you are now more savvy but still retain some of that nicety because it’s quite easy for me contact you. Because I know many business people they’re always very busy, like don’t have time for you, you’re just a student. I really appreciate your being nice.</div><div>M: yeah, I enjoy talking to you,you know the younger generation. Because hopefully, maybe in 10 years you can use this information to avoid some of the mistakes that I made.</div><div>G: so now, boil down to only 3 advices, if you could give to someone who just started their career in their 20s, the game students in this school or a biz student like me who wants to work in the game industry. What would those 3 advice be?</div><div>M: I think number one is whatever you’re doing whether it’s like making game, doing business, or frying hamburger you’re gotta be confident in your skill, you gotta know what you’re capable of. You should really really network. I think that’s my biggest. So number one is to really network with people in your industry. Because the more connections you have the better you are able to make decision on whom to work with. &nbsp;Cos like, my problem, I just met this one dude and Yeah, I didn’t no anyone else and..</div><div>G: he happened to be a jerk..</div><div>M: exactly so if I just took my time and met more and more people. I could have at least be able to have a pool of different people I could work with. I think that’s one of the biggest problem I see with younger people coming in the game industry. They don’t do as much networking, they think they can just do it on their own . I’ve got talent and skill to make it on my own. It’s true that anyone they can have a lot of talent but the thing is you need more than talent to actually succeed in this world. You need good connection, and you need to be able to work with the right people that could get you in touch with others who can market your talent. &nbsp;Having talent is one thing because, being able to market your talent is actually critical, especially in the game industry, because the game industry has become so saturated that it’s so difficult for you to get any exposure because on the itunes if you look at any store android store, look at them and just an avalanche of game, and which one you look at, which one you play. And as game developers you make games and try to make yourself known, how do you get any exposure. So in that regard, it’s really important to work with the right people, channel, where you can work with that someone that connect both, if they’re decent . Because I’ve seen a lot of good products that don’t get noticed, that’s a shame because if this guy works with a decent marketer, or decent publisher. Some where he can get some exposure, he could have done much better, you see this a lot in this industry (#malcom gladwell: music that not famous but could be a hit) you see a lot of people, they have talent, they have skills, they make great product, &nbsp;but they just don’t have marketing, and noone knows about them…</div><div>G: that’s sad..</div><div>M: yeah, that’s sad, that’ really sad. So everyone thinks oh you just go viral like Flappy Bird. Man, you can’t just expect things to go viral, Things only go viral like once every 3 or 4 months, it’s like. Society is so unpredictable that to expect your product to go viral in this day is just kind of stupid. You know and people, get lucky. CS it was a lot of luck, it was 90% of luck. It came out at the right time, there was no other game like that, &nbsp;when I made the game I wasn’t like predicting that this’s gonna be a big thing. I was like this is just one of those game, I make this game and look it just went viral, ..</div><div>G: it’s just somethign you love.</div><div>M: exactly, I mean if you talk to the guy that make Flappy Bird I don’t think he would say he predicted that. Nobody could really predict that. They just . He’s very, I’d imagine he was very surprised, &nbsp;I was very surprised at CS. So I think being able to market your game, or market product is hugely important. And thirdly, I guess…yeah is what I talked about earlier like recognize when something is not gonna succeed. You know, recognize it when the product, soemthing is failing, and having the courage to just walk away from that. Because I know a lot of people, not just personally, when you invest so much time and effort in and it becomes your child, I can’t let this thing go away. You want to give it 100%.</div><div>G: it’s hard to let go…</div><div>M: it is. Because you’re always have this hope that the more time and effort you put in it, the better that it might actually succeed. It’s dangerous because sometimes, you reach a point that no matter how much more time and effort you put in, no matter what, it’s not gonna succeed. So sometimes it’s better to recognize that point at which you’ve just given too mcuh time and effort into something, you’ve done all the marketing, and it’s just not catching on, you just have to accept the fact that you know: this is a failure, and it’s time to move on. Life is short, you know, it’s never too late to just start over again. But the more time you spend working on a failure, the less time you spend on the next project that could potentially be a hit, you know. It’s one of the thing with Rovio, people say: Oh Angry Bird, those guys are genious, but people don’t look at what they made before Angry Birds, right? It’s like they made 51 games in 9 years, so people don’t see that and they don’t realize they fail a lot before that. So if you look&nbsp;Angry Birds&nbsp;at different angle they had to&nbsp;quickly fail&nbsp;and realize when a failure is a failure . So that’s one part of any industry, something I hope people that watch this could relate to and just say if something is failing, you know walk away and jsut let it go. Cos it’s very disgusting, we’re not disgusting but really embarassing seeing you just alwasy hammering on this project and it’s a piece of crap, you gotta just walk away from that. I’ve seen a lot, to be honest, I’m guilty a bit with my past ,,</div><div>G: yeah, [sigh] so have the courage to walk away, however painful it is..</div><div>M: it is, it is painful ..</div><div>G: so let’s talk about Kajaani Gaming April,</div><div>M: yeah, am I late? [Laugh =))</div><div>G: just in a few sentences what it’s gonna be about but I’m gonna listen to you so don’t give me too much..</div><div>M: so basically it’s gonna be about the general the past 15 years that I spend working on game and what’ve seen in the industry and hopefully the students can take that information and sort of help them know what’s like in the game industry. I don’t want to scare anybody off I jsut want to prepare them. There are certain things They need to watch out for. It’s not . I think 10 years ago people can just make a game and then jsut put it out there and have a really good chance it would succeed. Burt these days, it ’s so saturated, so many games, game developeres, that it’s very risky as an independent to succeed. Indie.</div><div>G: the other co-creater is Jess Cliff. You two recorded the voice in CS.</div><div>M: no actually he did..</div><div>G: can you do some voice over now?</div><div>M: yeah [laugh] you know what, the thing is that he did all the voice. Initially at one point I did, we both decided he sounded better than I did but ‘FIRE IN THE HOLE”. He has the more manly voice, &nbsp;He’s become kind of inconic voice. CS GO as well.</div><div>G: thank you so much for your time.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8761,"created_at":"2017-08-06T16:01:35.585Z","down_point":0,"up_point":28,"tags":[{"_id":"59873d5f564bb766af652a22","name":"NHAN-VAT"},{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"59873d5f564bb766af652a23","name":"HALF-LIFE"},{"_id":"59873d5f564bb766af652a24","name":"COUNTER-STRIKE"}]}