{"_id":6003,"body":"<p style=\"\">Joe Ruelle, <span itemprop=\"reviewBody\">tác giả blog nổi tiếng</span> đã làm việc và sinh sống tại Việt Nam gần 15 năm đã dùng ngòi bút hóm hỉnh mà cũng rất chân thành của mình viết nên những suy nghĩ về con người, đất nước Việt Nam, cũng như quan điểm của bản thân. Và hơn hết, anh còn được Đạo diễn Lê Hoàng công nhận \"Một chàng Tây viết hay hơn ta.\"</p><p style=\"\">Tựa đề \"Ngược chiều vun vút\" được lựa chọn với lý do thú vị và thực tế, rằng mỗi năm có hàng nghìn người Việt sang các nước phương Tây học tập và làm việc; trong khi đó chỉ có một số người Tây tạm biệt quê hương để đến với Việt Nam. Và vì đó là hướng đi bất ngờ nên phải phản xạ nhanh, cố gắng giữ tốc độ mà không gây tai nạn văn hóa.</p><p style=\"\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f296d540c45e11e6a2a477e016875c91.jpg\" style=\"width:342px; height:552.127px;\"></p><p style=\"\"><span itemprop=\"reviewBody\">Thoạt đầu, những câu chuyện mà Joe kể được tổng hợp theo mạch cảm xúc: \"Bực một tí\", \"Vui một tẹo\", \"Hơi hơi tiếc\", \"Rất tò mò\", \"Muốn giãi bày\".</span><span itemprop=\"reviewBody\">&nbsp;Những mẩu chuyện tưởng chửng như thiếu tính liên kết ấy nhưng cùng với giọng văn chân thành, hóm hỉnh mà hình ảnh đất nước Việt Nam tuy còn nhiều thiếu sót lại hiện lên qua từng câu chữ thật đẹp!</span></p><p style=\"\"><span itemprop=\"reviewBody\">Khi đọc Ngược Chiều Vun Vút, có đôi khi ngỡ tưởng anh \"giả vờ\" ngây ngô, không hiểu rõ Việt Nam,&nbsp;</span><span itemprop=\"reviewBody\"><span itemprop=\"reviewBody\">bởi vậy mà chẳng ít lần mình đã bật cười trước lối viết dí dỏm rất tinh tế của anh. Hơn hết, sau tiếng cười ấy là nhiều điều cần suy ngẫm về xã hội, con người Việt Nam.<br></span></span></p><p style=\"\">Một trong những câu chuyện để lại nhiều dấu ấn trong mình nhất về lời chào với người nước ngoài. Bạn có để ý rằng mỗi chúng ta khi gặp Tây dù người lớn hay trẻ nhỏ cũng thường chào: \"Hello\". Trẻ nhỏ chào như vậy thì được bố mẹ khen giỏi, biết tiếng Anh. Còn người lớn thì nghĩ rằng \"Hello\" sẽ khiến người nước ngoài cảm thấy được yêu mến. Nhưng có thực sự là vậy không? Khi đọc sách, mình mới vỡ lẽ rằng sự thật chẳng hẳn là vậy. Rất nhiều những nước châu Á khác vẫn chào người Tây bằng chính thứ tiếng mẹ đẻ của họ, và người Tây cũng sẽ cảm thấy điều này thật thú vị. Bởi bạn hãy tự thử hình dung nếu sang nước ngoài, ở đâu cũng được (hoặc bị) chào bằng \"Xin chào\" phát âm lơ lớ, thanh điệu chưa chuẩn. Lúc đầu, bạn sẽ cảm thấy vui - \"Hay nhỉ, người ở đây thích dùng tiếng mình.\" nhưng sau một thời gian bạn có còn thấy vui? Với người Tây cũng vậy thôi, chưa kể \"Hello\" giọng Anh - Anh còn rất sang chảnh, dễ nghe nữa chứ =)))</p><p style=\"\">Thực tế rằng khách Tây bước vào cửa hàng Việt mà được chào bằng tiếng Việt thấy sướng tai lắm - bởi câu nói đó chính là lý do họ xách va li đi đến nơi xa.</p><p style=\"\"><br></p><p style=\"\"><span itemprop=\"reviewBody\"><span itemprop=\"reviewBody\">Với quyển sách này, Joe đã phần nào cho thấy cái nhìn của du khách nước ngoài về Việt Nam với cả mặt tích cực và tiêu cực. Nhưng với lối viết hóm hỉnh nhẹ nhàng, anh khiến người đọc không những không thấy phản cảm mà chỉ thấy thú vị và tự suy ngẫm.</span></span></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-17T13:52:44.702Z","creator_id":2840,"down_point":0,"tags":null,"title":"[IREAD] Ngược chiều vun vút - Joe Ruelle","up_point":24}