{"_id":1627,"body":"<div>     Có vẻ hôm nay em lại đi qua đêm với người đó. Tự dặn lòng mình là không quan tâm nữa, nhưng sao tim bỗng thắt lại, đau xót. <br/>    Tôi và em quen nhau không phải do game, nhưng nhờ game mà tôi bắt chuyện được với em, tâm sự, rồi đến với nhau, yêu nhau 3 năm. 2 đứa đều chơi game, chơi rất nhiều game. 2 đứa chẳng phàn nàn nhau điều gì. Em không cáu giận khi tôi suốt ngày chơi cày game, không nói chuyện với em, chẳng chút phàn nàn dù thôi là 1 gamer vô tâm, ít nói chuyện và thể hiện cảm xúc, lươi học...v..v.... Tôi chẳng phàn nàn nhiều khi em hay bực dọc, giận hờn vô cớ, 2 đứa cứ bên nhau, đơn giản, chẳng cãi vã nhiều, cùng nhau đi ăn uống, cùng nhau chơi game, yêu nhau 1 cách nhẹ nhàng suốt 3 năm.<br/>     Nhưng rôi ai cũng phải lớn, tính cách tôi không ham tiền bạc, lười biếng, không thích làm việc trái đạo đức, căm ghét chế độ làm việc của Việt Nam, phải quen biết, khúm núm, nịnh bợ, gian lận, ăn cắp vật liệu hay dối trên lừa dưới để kiếm trác. Tôi chỉ muốn 1 cuộc sống bình thường, đủ cơm ăn áo mặc, lo lắng được cho những nhu cầu hàng ngày, đi chơi cùng anh em, chẳng ham chức to, chẳng ham học bằng này bằng nọ, phấn đấu lên cao. Rồi cái gì đến cũng đến, mỗi lần về nhà, em nhìn vào tôi mà thấy chán nản, dần căm ghét tôi, căm ghét cái sự tầm thường của tôi, căm ghét con người đơn giản, vô tâm của tôi, căm ghét 1 thằng gamer dễ dàng hài lòng với cuộc sống tầm thường, đơn giản. <br/>       Một ngày em đi học vẽ, tôi ngồi chơi dota 2 cùng mấy anh em trong hội chơi game với nhau đến 12h mà chưa thấy em về, gọi điện em tắt máy,  rồi em đi qua đêm, tôi biết có gì đó đã xảy ra,  nóng lòng chẳng thể chơi, cứ ngồi chờ em. Sáng em về, người đầy mùi rượu, em nói ngồi uống rượu qua đêm cùng lớp vẽ. Em ngồi kể về họ, về thầy giáo của em, về người gặp nhiều khó khăn, nhiều vấn đề trong cuộc sống và họ vẫn nỗ lực vươn lên, rồi  họ khóc khi uống rượu với em. Rồi em tháo chiếc nhẫn đôi đưa lại cho tôi và nói em xin lỗi. Chiếc nhẫn có khắc chữ &quot;Truth&quot;, em đã làm gì đó không đúng, làm điều gì đó đi lại điều mà chúng tôi quy ước dành cho nhau. Tôi biết, nhưng tôi vẫn kệ vì chẳng biết làm thế nào nữa, tôi không muốn mất em. Rồi hôm sau, em tham gia 1 hội thảo về vẽ của thầy giáo em, rồi em lại đi qua đêm. Tôi gọi điện rất nhiều, em không nghe, em tắt máy. 2h sáng em về phòng, em nói em đi uống rượu với thầy giáo. Tôi nói: Em kể cho anh nghe đi, anh thấy mình xứng đáng được biết. Rồi em nói, em có tình cảm với người khác. Hôm trước ngồi uống rượu, mọi thứ cứ thế nảy sinh, em ôm người ta, hôn người ta. Hôm nay em cố trốn tránh, nhưng khi nhìn thấy người ta ở hội thảo, mọi thứ biến mất. 2 người đi ăn lẩu, uống rượu rồi về phòng nó, nó nói nó muốn em ở lại bên cạnh qua đêm, không làm gì cả, em ở lại, nằm cạnh đến khi nó ngủ rồi về, em nói em chưa làm tình. em cố gắng để không phản bội tôi. Tôi đau, nỗi hận bỗng lướt qua suy nghĩ của tôi dù tôi đã dần biết từ trước, nhưng tôi không nghĩ em đã ôm hôn, nằm cùng nó. Trước đây em cũng đã nói chia tay, nhưng tôi giữ, lần này thi chẳng thể được nữa rồi, tôi biết thế là chấm hết, sáng ra tôi sẽ về nhà, và chúng tôi sẽ không còn bên nhau nữa. Tôi dọn đồ và mắng: Dù sao ít nhất anh cũng chưa bao giờ làm gì có lỗi với em cả! Anh vẫn cố gắng đối tốt với em tốt nhất anh có thể! Em nói:&quot; Em biết! Chỉ là cảm xúc nó đến và chẳng thể điều khiển nổi. Em biết em với anh ấy chẳng có tương lai gì cả, nhưng em vẫn sẵn sàng vứt bỏ mọi thứ em có. Dù mình yêu nhau đếm gần 3 năm đấy, nhưng em vẫn sẵn sàng bỏ đi. Lần đầu tiên em có cảm giác mình được trân trọng, được bảo vệ, được yêu thương&quot;. &quot;Vậy anh và em? Không phải tình yêu sao?&quot;.&quot;Em với anh khác. lần đầu tiên em có cảm giác như thế này, con tim đau nhói mỗi khi nhìn thấy người ấy, không thể kiểm soát được bản thân&quot;. Rồi em kể về anh ta, thầy giáo của em hơn tôi 1 tuổi. Còn gì buồn hơn khi bạn nhận ra rằng em đã thật sự không còn thuộc về mình nữa. Bạn sẽ chẳng thể làm gì khi thấy người đó kể về cảm xúc của họ về 1 người khác và nhận ra cảm xúc đó chính là cảm xúc những ngày đầu người đó gặp mình. Khi đó bạn sẽ nhận ra mình đã thất bại toàn diện, chẳng còn gì để níu kéo hay giữ gìn nữa rồi. Có chút gì đó trong lòng khiến bản thân tự bật tiếng cười, có lẽ là cười vì bỗng dưng bản thân cũng nhớ lại những cảm xúc yêu thương của những ngày đầu gặp nhau, tình cảm nồng cháy và trọn vẹn, không bị phai mờ dần theo thời gian, không bị những lo toan cuộc sống hay những vô tâm làm nó dần không còn hiện hữu trong ta nữa, hay ta đã bỏ quên nó ở đâu đó thật xa xôi. Rồi lại thấy buồn vì mình đã vụt mất, vì giờ đây mình đã không còn ở đó nữa, người đó đã không còn có thể ở bên ta được nữa và bản thân ta cũng vậy, đành phải bước đi trên con đường khác. Dù cũng có bưc tức, đau nhưng 1 phần nào đó cũng thấy mừng vì người đó có thể tìm thấy niềm vui khác trong cuộc sống chứ không bị bó buộc với sự nhàm chán với mình nhưng lại chẳng thể tỏ ra như vậy, sự không can tâm, ngoan cố không muốn chấp nhận không cho phép ta làm vậy, vì ta cũng yêu em, yêu cũng nhiều, rất nhiều, nhưng chính ta đã thất bại, dặn lòng họ tệ bạc vì rời bỏ ta cho sự tức giận lấn át lý trí, lấn át cái đầu tỉnh táo để không phải chấp nhận.<br/>     Dù muốn hận nhưng chẳng thể, yêu nhau quá lâu, em như 1 phần bộ phận cơ thể chẳng thể tách rời. Mất em rồi, mọi thứ trở nên thật trống và vô nghĩa. Chia tay 5 ngày, nhận ra em lại đi qua đêm. Tôi nóng ruột, chẳng thể suy nghĩ nổi diều gì, tôi muốn gặp em, tôi muốn hỏi em ngủ với người ta chưa, biết nó sẽ xảy ra nhưng tôi k thể ngồi ở nhà và chờ đợi được. Tôi ngồi trước cửa chờ em từ 7h sáng, 5h chiều em về.Nhìn tôi với ánh mắt chán nản. &quot;Em uống rượu với lớp vẽ, em mua thuốc tránh thai khẩn cấp rồi nhưng em chưa ngủ với anh ấy, nhưng em sẽ làm thôi, em muốn xác nhận tình cảm của mình dành cho anh ấy, từ giờ em sẽ không thể gặp anh nữa.&quot; &quot;Anh biết&quot;. Khi tôi ra đây chờ em, tôi biết tôi sẽ không thể gặp em như 1 người bạn như chúng tôi vẫn giao ước với nhau được nữa. Chúng tôi không thể chia tay 1 cách nhẹ nhàng đường ai nấy đi được vì tôi. Ừm, khi 1 thằng con trai yêu 1 cô gái thật lòng, nó sẽ làm 1 số điều điên khùng mà nó chẳng thể nghĩ được. Cuộc đời tôi dành quá nhiều thời gian cho game, chơi game từ khi 4 tuổi, trải qua rất rất nhiều dòng game, chán ghét thế giới thực tại, muốn khám phá thế giới trong game, ở đó, ta có thể sống mà chẳng phải lo lắng điều gì, nếu làm sai, ta có thể thử lại. Nhưng trong cuộc sống thì tôi lại chẳng thể làm lại, chỉ có thất bại mà thôi.<br/>       Mọi chuyện dần nhẹ nhàng hơn sau gần 2 tuần, mỗi tối tôi lại ngồi chơi dota 2 cùng mấy anh em, cũng là bạn của em, tôi quen khi yêu em. Tôi dần quên đi nỗi đau mất em, con tim dịu lại đôi phần khi mình chơi game. Nhưng hôm nay nhận ra em lại đi với người đó không về. con tim lại đau thắt lại. Dù biết trước, xác định trước nhưng con tim vẫn đau. Chẳng thể hỏi, chẳng thể biết được vì mình có là gì đâu. Trống rỗng và mệt mỏi.<br/>      Tôi viết lên đây không phải muốn trách móc em, không phải mong mọi người thương hại, an ủi hay nói em thay lòng đổi dạ. Tôi chỉ đơn giản muốn trải lòng mình, nói ra những gi đang nghĩ cho nhẹ lòng, không mục đích gì cả, cứ nghĩ gì xả nấy thôi. Vì thâm tâm tôi không oán trách em điều gì cả, tôi yêu em, tôi mong em hạnh phúc, tôi không bao giờ trách em tìm 1 người khác tốt hơn tôi. Đơn giản, tôi chỉ là 1 gamer, không giỏi thể hiện cảm xúc, không quá quan tâm đến cuộc sống thật, nhưng tôi yêu em, dù tôi chỉ là 1 loser, nhưng mong em hãy nghĩ về tôi với những gì tốt đẹp mà tôi có.<br/>-gamerloldota2-<br/></div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-04-14T18:07:11.411Z","creator_id":1971,"down_point":0,"tags":[],"title":"Tình yêu gamer","top_point":0.9333516,"up_point":24}