{"_id":4872,"body":"<p style=\"text-align: justify;\">thiết giáp hạm hay tiếng Anh là battleship, một dạng tàu chiến loại lớn với nhiệm vụ đơn giản là tàu gây sát thương chủ lực trong một trận hải chiến (ít nhất là cho tới WW2). Mình xin có một bài viết tìm hiểu về cây gia phả họ nhà thiết giáp. Đây là bài viết đầu tay của mình, có sai sót hay thiếu cái gì xin mọi người góp ý.</p><h2 style=\"text-align: justify;\"><br><strong>Ironclad</strong></h2><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Battleship có xuất phát đầu tiên từ những chiếc tàu bọc thép và chạy động cơ hơi nước với định dạng tiếng Anh là ironclad. Những chiếc tàu chiến này được phát triển khá là lung tung giữa các nước nên tất nhiên không có sự nhất quán nào về mặt cấu tạo. Những chiếc tàu này thường mang đại bác với đạn tròn xoe (ai chả biết :v), bọc giáp khoảng 100mm và di chuyển với tốc độ tối đa khoảng 12 knots (lưu ý, knots là đơn vị đo tốc độ trên biển, tương đương hải lí/giờ). Vỏ giáp của nó sử dụng chỉ đơn giản là sắt chứ chưa có thép như thời kì về sau. Thực sự mình cũng không khoái lắm với mấy khẩu đại bác bắn đạn tròn xoe nên xin phép bỏ qua phần này. Thực ra thì những con tàu cuối của thời kì này cũng đã thay những khẩu đại bác bằng pháo thế hệ mới.&nbsp;</p><p style=\"text-align: justify;\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/b/bf/LaGloireModel.jpg\" class=\"fr-dii fr-draggable\"></p><h3 lang=\"fr\" style=\"text-align: center;\"><em>Gloire - chiếc Ironclad đầu tiên trên thế giới với hỏa lực gồm 36 khẩu đại bác loại 160 mm tại thời điểm nó được hoàn thành.</em></h3><p><br></p><h2><strong>Pre-Dreadnought</strong></h2><p><br></p><p style=\"text-align: justify;\">Pre-Dreadnought là một khái niệm chỉ các con tàu được đóng trước chiến hạm Dreadnought mang toàn pháo lớn của hải quân \"nghiện trà\" năm 1905, điểm khác biệt của nó so với thời kì trước là được làm bằng thép tôi thay vì sắt và sử dụng pháo thế hệ mới được đặt trên các tháp thay cho những khẩu đại bác đã quá cổ.<br><br><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/USS_Texas2.jpg/1280px-USS_Texas2.jpg\" alt=\"USS Texas2.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">USS Texas là chiếc Pre-Dreadnought đầu tiên trên thế giới</h3><p style=\"text-align: justify;\">Đứng trước bối cảnh hải quân Brazil, Argentina và Chile đang mạnh lên nhanh chóng và nhất là Brazil đang là nước có hải quân mạnh nhất khu vực, chính phủ Mỹ buộc phải hành động. Năm 1884, họ lên kế hoạch đóng 2 tàu chiến với thông số chung là nặng khoảng 6000 tấn và di chuyển với tốc độ 17 knots. chiếc đầu tiên - USS Maine - &nbsp;với 4 khẩu pháo 250mm nhưng lại được xếp là Armored Cruiser. Và chiếc thứ 2 - USS Texas - với 2 khẩu pháo 305mm nghiễm nhiên trở thành thiết giáp hạm đầu tiên của hải quân Mỹ. Tuy vậy con tàu vẫn sử dụng cách đặt pháo khá cổ điển là đặt ở 2 bên mạn tàu dẫn tới việc pháo bị giật cực mạnh và đạn kém chuẩn xác là vấn đề có thể nhìn thấy.</p><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/e/e8/USSTexas%281892%29Diagram.png\" class=\"fr-dii fr-draggable\" style=\"width: 795px; height: 256.753px;\"></p><h3 style=\"text-align: center;\">cách bố trí pháo cổ của Texas tiết kiệm diện tích nhưng bù lại là hỏa lực không tương xứng</h3><p><br></p><p style=\"text-align: justify;\">Phải đến năm 1892, khi Nghiện Trà Đoàn cho ra mắt lớp thiết giáp hạm Royal Sovereign mà cụ thể ở đây là chiêc Hood thì mô hình cho một thiết giáp hạm tiêu chuẩn mới chính thức được hình thành. Về căn bản, một thiết giáp hạm tiêu chuẩn thời kì đó là mang theo 2 cặp pháo 2 nòng 12 inch đặt ở 2 đầu tàu thay vì kiểu đặt cũ như phía trên, giàn hỏa lực phụ với các khẩu 6 inch và vài ống phóng ngư lôi được đặt dưới dưới mực nước ở thân tàu. Giáp thời này thì chưa có cấu tạo phức tạp nên có bao nhiêu mấy ông thiết kế toàn dồn hết ra ngoài thành ra vỏ giáp dày khủng khiếp. Tốc độ trung bình của các con tàu thì dao động ngưỡng 17 knots.</p><p><br></p><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/cf/HMS_Hood_diagrams_Brasseys_1897.jpg\" class=\"fr-dii fr-draggable\" style=\"width: 796px; height: 420.92px;\"><br></p><h3 style=\"text-align: center;\">mô hình thiết giáp hạm Hood với pháo chính khác so với phần vừa nêu, cụ thể là 13.5 inch</h3><p><br></p><p>Một chi tiết khác là vào giữa thời kì tiền Dreadnought, cái thể loại giáp cổ điểm bọc hết bên ngoài đã không còn được ưu chuộng, thay vào đó là hệ thống giáp phức tạp với nhiều lớp giáp khác nhau được bố trí khoa học khiến cho con tàu sở hữu khả năng phòng thủ vượt trội hơn rất nhiều.</p><p><br></p><h2><strong>Semi-Dreadnought</strong></h2><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/HMS_Swiftsure_LOC_ggbain_16800.jpg/1280px-HMS_Swiftsure_LOC_ggbain_16800.jpg\" class=\"fr-dii fr-draggable\"><br></p><h3 style=\"text-align: center;\">Swiftsure - chiếc Semi-Dreadnought đầu tiên trên thế giới</h3><p><br></p><p style=\"text-align: justify;\">Và cứ theo thời gian, pháo thế hệ mới ngày càng hiện đại: bắn xa hơn và chuẩn hơn. Điều này lại nảy sinh một vấn đề hoàn toàn khác: những khẩu pháo lớn có tầm bắn xa đi kèm với sát thương khủng. Điều này không phải là không có cơ sở, khi mà trận hải chiến Tsushima đã chứng minh được sức mạnh vô cùng khủng khiếp của những khẩu pháo lớn với tầm bắn xa, các cuộc đọ pháo diễn ra ở khoảng cách hơn 10km thay vì chỉ là 8km đổ lại. Đấy là 1905, nhưng thực ra cuộc chạy đua cho những khẩu pháo lớn đi cùng những con tàu mang toàn pháo lớn đã diễn ra từ trước đó. Người Anh vốn đã có lịch sử hàng hải từ lâu, và trước sự phát triển đó thì họ không để mình nằm ngoài xu thế. Với lớp Swiftsure được đóng năm 1902 và nhập biên năm 1904, người Anh đã sở hữu những chiếc thiết giáp hạm đầu tiên trên thế giới sở hữu khả năng đấu pháo tầm xa cực mạnh với 2 cặp pháo 10 inch và 14 khẩu 7.5 inch đều có khả năng bắn trên 10km.</p><p><img src=\"https://upload.wikimedia.org/wikipedia/commons/c/c0/Swiftsure_class_diagrams_Brasseys_1915.jpg\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">sơ đồ bố trí hỏa lực của chiếc Swiftsure</h3><p><br></p><p style=\"text-align: justify;\">Nhưng đối với người Anh, như thế có lẽ vẫn chưa đủ. Họ đã giải quyết được về vấn đề tầm bắn, nhưng những chiến hạm đó vẫn chưa giải quyết được vấn đề hỏa lực. Và thế là người Anh lại quyết định nâng cỡ pháo lên nữa. Lớp Lord Nelson ra đời với cấu hình pháo cực kì mạnh mẽ:4 khẩu 12 inch và 10 khẩu 9.2 inch. Tất nhiên người Anh lại chỉ chọn những khẩu pháo 9.2 inch thay vì nâng cấp đồng loạt lên những khẩu 12 inch, lý do là bởi vì thời đó họ khá thiếu thốn những khẩu pháo mang nòng lớn như vậy. Thế nhưng những khẩu 9.2 inch không phải lựa chọn tồi tí nào, nó mạnh gấp ba khẩu 7.5 inch được sử dụng trước đó trên Swiftsure. Xin lưu ý là dù vậy khẩu 9.2 inch cũng chỉ mạnh bằng 1/5 của khẩu 12 inch, người Anh vẫn còn lý do để họ tiếp tục cải tiến và thế là chiếc Dreadnought ra đời mở ra kỷ nguyên toàn pháo lớn trên thiết giáp hạm.<br><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/e/e5/HMS_Agamemnon_%281908%29_profile_drawing.png/1024px-HMS_Agamemnon_%281908%29_profile_drawing.png\" class=\"fr-dii fr-draggable\"></p><h3 style=\"text-align: center;\">Lord Nelson đánh dấu cuộc đua mạnh tay của người Anh trên những chiếc thiết giáp hạm</h3><h2 style=\"text-align: left;\"><br>Kì 2: Kỷ nguyên Dreadnought và những đứa con lai</h2><h3 style=\"text-align: left;\"><br>cảm ơn các bạn đã ủng hộ bài viết của mình!</h3>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-15T05:54:56.254Z","creator_id":3157,"down_point":0,"tags":[],"title":"Gia phả họ nhà thiết giáp hạm - Kì 1: Thời kì tiền Dreadnought (cập nhật hoàn tất)","up_point":24}