{"_id":11287,"title":"Nếu suy nghĩ nhiều là thói quen của bạn, bạn đã phán xét bản thân quá nhiều!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7dadfaa0f20d11e79b770333d50a72bc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tất cả chúng ta đều là nạn nhân của việc suy nghĩ quá nhiều. Đối với một số người, đó có thể là một ý nghĩ thoáng qua nhưng đối với nhiều người, nó có thể gây ra thiệt hại thực sự trong nhận thức về bản thân, về người khác và về thế giới xung quanh.</div><div>Suy nghĩ nhiều là căn bệnh bắt nguồn từ xu hướng so sánh bản thân mình với người khác, luôn cảm thấy không đủ và chỉ chú ý đến mặt tiêu cực của vấn đề. Về bản chất, cách tư duy phán xét này tạo ra một thế giới trong tâm trí chúng ta, thế giới của việc đánh giá thấp giá trị bản thân và xa rời giá trị thực.</div><div><strong><em>Suy nghĩ nhiều và tự phê phán bản thân có mối liên hệ như thế nào?</em></strong></div><div>Là con người, chúng ta có khả năng tư duy sâu sắc, phê phán về nhiều sự vật, hiện tượng. Nếu sức khỏe tinh thần không tốt, chúng ta thường đánh giá bản thân và các mối quan hệ xung quanh với mọi thứ. Điều này tạo ra một tư huy hẹp về việc chúng ta là ai. Chúng ta quá béo, quá già, không thành công, không quyết đoán, không đủ đam mê- và điều tồi tệ nhất: không đủ tốt.</div><div>Ví dụ, nếu bạn cảm thấy nghi ngờ bản thân về khả năng thành công của mình, hạt mầm này có thể ảnh hưởng đến mọi khía cạnh trong cuộc sống của bạn như sự nghiệp, mục tiêu, ước mơ, các mối quan hệ và tình bạn. Suy nghĩ nhiều về sự thiếu thành công và khả năng đạt được nó dẫn đến tự phê phán bản thân nhiều hơn. Khi những cơ hội đến như một buổi phỏng vấn hoàn hảo hay một tình yêu tuyệt vời, bạn đã ngầm chấm dứt khả năng xuất hiện của nó bằng cách suy nghĩ quá nhiều giá trị của bạn và việc bạn không có khả năng làm được điều đó. &nbsp;</div><div>Về bản chất, nó có thể là một chu kỳ luẩn quẩn mà việc đánh giá quá mức dẫn đến tự phê bình, dẫn đến việc suy nghĩ nhiều hơn.</div><div><strong><em>Để ngừng phê phán bản thân, trước hết hãy ngừng phê phán người khác</em></strong></div><div>Phê bình người khác mới chỉ là sự khởi đầu. Nếu chúng ta đánh giá người khác dựa trên những nhận thức sẵn có và những thành kiến, chúng ta còn đánh giá bản thân khắc nghiệt hơn. Điều này dẫn đến việc suy nghĩ nhiều mà chúng ta đã quá quen với nó.</div><div>Rèn luyện bản thân không đánh giá, phê phán người khác là bước đầu tiên. Nhìn hai người này, suy nghĩ gì hiện lên trong đầu bạn?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0a33eb30f21111e794b5fded8a8ada69.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a727020f21111e79a70e3f8635a1288.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là người phụ nữ mảnh mai, mặc đẹp hay người phụ nữa thừa cân? Cả hai đều không nhất thiết là sự thật. Thật ngạc nhiên về những giả định dựa trên sự nhận thức đầu tiên của chúng ta nhưng chúng chính là nền tảng của tự tự phê phán.</div><div>Việc nhìn tổng thể thay vì đánh giá nghiêm khắc thường sai. Sự hòa giải dạy chúng ta không phán xét suy nghĩ của mình nhưng phải lưu ý đến chúng và để chúng đi theo cách vui vẻ. Chỉ cần quan sát một vật đơn giản có thể giúp xác định cách thức chúng ta đưa ra phán quyết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8d60c40f21211e7b87d99aee97cf816.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy thử với một quả dâu tây - những kết luận gì được đưa ra khi nhìn vào nó? Hãy tự hỏi tại sao bạn đưa ra những giả định này.</div><div>Hãy chuyển sang con người, bạn hãy đứng ngoài cuộc và quan sát. Những kết luận nào được đưa ra về họ và cuộc sống của họ? Tại sao bạn có cách nhìn này?</div><div>Cuối cùng hãy thử những đánh gái này lên chính bản thân bạn và hỏi rằng liệu sự nhận thức của bạn có thực sự chỉ là sự tưởng tưởng mà bạn tạo ra.&nbsp;</div><div>Bằng cách này, bạn có thể bắt đầu giảm bớt xu hướng suy nghĩ nhiều. Một khi những ý nghĩ tiêu cực về bản thân được hình thành, Tốt hơn là chú ý và hiểu chúng. Nhưng quan trọng hơn, dừng chúng lại.&nbsp;</div><div>Cuối cùng, đừng đánh bại bản thân bằng cách tự phê phán chính mình. Nhận ra rằng, nhận thức của bạn có thể dựa trên những cách nhìn và giả định sai lệch. Một tư tưởng đúng là chìa khóa để tạo ra hạnh phúc trong chính bản thân mình. Giải phóng bản thân khỏi những lo lắng không cần thiết và tạo ra những không gian không có sự phê phán bản thân. Hãy nghỉ ngơi!</div><div><a href=\"http://www.lifehack.org/557707/overthinking-your-habit-youve-judged-yourself-too-much?ref=category_section_post_17853\" target=\"_blank\">http://www.lifehack.org/557707/overthinking-your-habit-youve-judged-yourself-too-much?ref=category_section_post_17853</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13929,"created_at":"2018-01-05T12:35:59.713Z","down_point":2,"up_point":29,"tags":[]}