{"_id":4749,"body":"<p>&nbsp;Chúng ta vẫn thường nghe nói đến việc này khi 2 kẻ đối đầu nhau mà bất khả chiến bại, có lẽ nổi tiếng nhất là khi gã Joker bị treo ngược tòn ten và chọc tức Batman trong đoạn gần cuối của The Dark Knight kinh điển. Nhưng sự thật thì nếu 2 thứ này giao với nhau... Điều gì sẽ xảy ra?</p><p>&nbsp;Vì tôi là một comic book fan, cho tôi mạn phép được lấy 2 vật từ comic ra để làm ví dụ cho dễ hình dung:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/viK5I5eYtbo/maxresdefault.jpg\" style=\"width: 467px; height: 262.688px;\"></p><p>- Búa của Thor aka Mjolnir: Chỉ kẻ xứng đáng mới có thể cầm nó lên, khi ấy nó nặng (dựa theo trading card của Marvel) 42.3 pound ~ 19.2 kg. Còn nếu như nó không được cầm bởi Thor, nó sẽ không bao giờ bị nhấc lên khỏi mặt đất (trừ cách bỏ vào thang máy kéo lên) nên có thể nói nó sẽ có một sức nặng là vô cực. Vì thế, trong công thức F=m.a, m vô cực.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i6.photobucket.com/albums/y220/rolemodeloutlaw/deekens%20theme/juggernaut.jpg\" style=\"width: 250px; height: 385.321px;\"></p><p style=\"text-align: justify;\">- Juggernaut: Với việc được sao sức mạnh thần thánh của Cyttorak, Jugg có thể tung \"thiết đầu công\" với một lực không thể cản phá, well theo một nghĩa nhất định do hắn không đủ sức chạy hoài, nhưng hãy cho thế giới hoàn hảo đi.. Chúng ta nói đến một lực không cản phá có nghĩa là vận tốc của nó không thể chậm đi, nói rõ ra, nó sẽ liên tục di chuyển, di chuyển mãi đến không ngừng, không vật gì giữa đường làm giảm tốc hay cản lại. Vì thế tôi sẽ cho tốc độ Juggernaut là vô cực và tạo ra một lực đánh vô hạn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://4.bp.blogspot.com/-suO9d4CtKs4/U7597lqUe_I/AAAAAAAAFgk/_YO9Fo-n2JU/s1600/Hero-Envy-Juggernauts-force-field.gif\"></p><p style=\"text-align: justify;\">Vậy Juggernaut có thể tác động lực vào Mjolnir để có dịch chuyển không?</p><p style=\"text-align: justify;\">&nbsp;Thật ra thì trong comic 2 vật này đã gặp nhau rồi, và khi Thor ném búa vào Jugg, chẳng việc gì xảy ra cả, vì yếu tố \"phép thuật của Odin\" và \"phép thuật của Cyttorak\". Nhưng tôi không vào phần Khoa học- Công nghệ của Spiderum chỉ để nói về ma thuật. Bỏ thứ ấy qua một bên, và hãy xem chúng như 2 ví dụ, chuyện gì sẽ xảy ra chỉ xét về vật lý nghiêm túc?</p><p style=\"text-align: justify;\">Bây giờ, Thor ném búa bay vèo, Jugg húc đầu vào... Sự hoàn hảo không diễn ra ở đây đến mức 2 vật gặp nhau mà tạo góc 0 độ để 2 lực triệt tiêu nhau....</p><p style=\"text-align: justify;\">&nbsp;Chúng ta có công thức huyền thoại của Einstein là <span>&nbsp;</span><strong>E</strong><span>&nbsp;</span>= mc<sup>2</sup><span>&nbsp;, &nbsp;chúng ta chỉ cần một thứ vô cực với m vô cực của Mjolnir cũng đủ sẽ tạo ra một năng lượng...vô hạn, chẳng cần đến đổi tốc độ ánh sáng= tốc độ của Jugg bình phương lên. Và khi năng lượng vô hạn ấy nổ ra, nó sẽ tạo ra một cái lỗ đen lớn đến kinh hoàng, với năng lựợng vô hạn tạo ra một lực hút vô hạn sẽ hút cả vũ trụ vào trong đấy. Sẽ chẳng còn khái niệm về vũ trụ nữa nếu 2 lực này gặp nhau.</span><span><img class=\"fr-dib fr-draggable\" src=\"https://www.nasa.gov/sites/default/files/cygx1_ill.jpg\" style=\"width: 408px; height: 289px;\">&nbsp;Tất nhiên đấy là tính trường hợp 2 lực này tác động trực diện lên nhau thôi, nhưng nghe cũng đáng sợ ấy chứ nhỉ? Nếu không có ma thuật củ Cyttorak thì mỗi lần Juggernaut \"bức tốc\" thì chỉ việc va chạm vào phân tử Oxy trong không khí nặng chỉ nhỏ đến không cảm nhận được cũng đủ hủy diệt cả vũ trụ rồi.</span></p><p style=\"text-align: justify;\"><span>Chỉ là một bài từ một gã học Lý hơi kém do thầy giáo \"monotone\" ngày đó, nhưng cũng khá thú vị khi học được vật lý từ comic đúng không? Có ai là những nhà vật lý thực thụ ở đây có thể cho tôi ý kiến của bạn: điều gì thật sự sẽ xảy ra khi 2 thứ này gặp nhau không?</span></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-07T04:06:31.416Z","creator_id":2731,"down_point":0,"tags":[],"title":"Một lực không thể ngăn cản gặp một vật không thể di chuyển","up_point":23}