{"_id":13627,"tags":[{"_id":"5b1ce84c42b4f826e74ff9d2","name":"PAUL KALANITHI"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"5b1ce84c42b4f826e74ff9d1","name":"KHI HƠI THỞ HÓA THINH KHÔNG"},{"_id":"5b1ce84c42b4f826e74ff9d3","name":"SỰ SỐNG"},{"_id":"5b1ce84c42b4f826e74ff9d4","name":"WHEN BREATH BECOMES AIR"}],"up_point":28,"down_point":0,"title":"Kể về nỗi sợ hãi trong \"Khi hơi thở hóa thinh không\" ","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/32205820_1018149268342120_2043047124446216192_n.jpg?_nc_cat=0&oh=cca104542a39717bef70dbfe0db717de&oe=5BBDF22F\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">@cunluncun</figcaption></figure></div><div style=\"text-align: justify;\">Khi viết review cho một cuốn sách đã quá nổi tiếng như cuốn \"Khi hơi thở hóa thinh không\" của Paul Kalanithi, đó thực sự là một việc khó khăn. Vì cơ bản cái sự nổi tiếng của nó, cái sự hay như mọi người truyền tai nhau, truyền miệng nhau về nó, cũng đã quá đủ để thôi thúc thêm hàng chục hàng trăm người ra ngoài tiệm sách và mang cuốn sách đó về nhà. Do vậy, tôi quyết định không review sách theo kiểu khen ngợi hay ca tụng hay phê bình văn học như một kẻ hiểu biết, mà chỉ là mượn sách để kể chuyện mình.</div><div style=\"text-align: justify;\"><em>\"Khi hơi thở hóa thinh không\"&nbsp;</em>là cuốn sách cuối cùng tôi muốn đọc trong một danh sách ngổn ngang sách muốn đọc chứa đầy ngôn tình Mỹ, sách Kinh tế về chủ đề \"nóng hổi\" hay bạt ngàn tản văn, truyện ngắn của tác giả trẻ Việt Nam. Đơn giản là vì khi đọc nó, tôi biết tôi sẽ lại một lần nữa lật lại quá khứ của chính mình, từng trang từng trang một, khi tôi đóng vai là người còn ở lại trong câu chuyện.&nbsp;</div><div style=\"text-align: justify;\">Sự sống và cái chết vốn là một đề tài được cả điện ảnh, văn học và âm nhạc khai thác tối đa để truyền tải nhiều ý nghĩa, từ nỗ lực vươn lên trong cuộc sống, hay ý nghĩa của tình thương yêu, những phép màu nhiệm.v.v... dễ dàng đi vào lòng người, tạo nhiều cung bậc cảm xúc khác nhau cho khán giả, từ đó dễ được đánh giá cao, dễ được đón nhận và đồng cảm. Nhưng có một điều bạn phải tin tôi, người trong cuộc không hào hứng khi trải qua những cung bậc cảm xúc ấy một-lần-nữa đâu. Và đối với tôi, đối diện với tất cả những điều ấy là sự sợ hãi.</div><div style=\"text-align: justify;\">Tôi... ngàn lần, vạn lần nữa cũng không hiểu được nỗi sợ hãi, sự hoảng loạn, cô đơn cùng cực của Paul khi phát hiện ra khối u bất ngờ xuất hiện lại sau lần điều trị tích cực đầu tiên. Tôi... ngàn lần, vạn lần cảm thấy ân hận, đau đớn và tự sỉ vả bản thân mình vì đã không ôm lấy mẹ khi nghe tin mẹ tìm thấy một khối u tại gan trong kết quả siêu âm, 3 năm sau lần điều trị u vú. Sự sợ hãi thống trị khắp nơi, trong mọi ngõ ngách, mọi chi tiết tôi lần theo các giai đoạn trong cuộc đời Paul, từ một chàng sinh viên yêu thích văn chương, hiếu kỳ vô hạn với <em>\"chức năng của não bộ\"</em> hình thành nên cảm xúc, suy nghĩ nơi con người, để lần tìm thấy mối quan hệ mật thiết giữa sự sống và cái chết, cho bệnh nhân của mình, và rồi là cho chính bản thân mình.</div><div style=\"text-align: justify;\">Như Paul, trong suốt thời gian chứng kiến mẹ tôi ngày một yếu dần, cơn đau đầu dai dẳng khiến mẹ mất đi vị giác, ung thư xâm lấn toàn bộ vùng phổi khiến hơi thở trở nên khò khè yếu ớt, mẹ tôi từ một người luôn bảo vệ chúng tôi khỏi trận đòn của bố, đã thành một người bất động trên giường bệnh, tôi muôn lần tự hỏi bản thân mình: <em>\"Như thế nào thì là tốt hơn? Là duy trì mẹ như thế này, hay mẹ đã đến lúc nên từ biệt...?\"</em>, <em>\"Có phải chúng tôi đang cố gắng giữ mẹ lại với mình do sự ích kỷ của bản thân, do sự ân hận vì những năm tháng vô tâm của mình?\"</em>. Và tôi nói bạn nghe, sẽ không bao giờ có một câu trả lời đúng cho mọi chuyện. Vì chúng ta chọn nó, nên nó trở thành câu trả lời đúng mà thôi.</div><blockquote><div style=\"text-align: justify;\">Tôi vẫn còn có rất nhiều bài học thực hành cần học, nhưng liệu chỉ kiến thức có là đủ khi mà sự sống và cái chết luôn cùng đặt trên bàn cân?</div></blockquote><div style=\"text-align: justify;\">Một người bạn của tôi đã nói về việc mất bố với tôi như thế này: <em>\"Cái ngày tui đi cùng mẹ vào bệnh viện và nhận bố tui. Đó là một ngày tui không bao giờ quên được, đến giờ đã 6 năm rồi, nhưng với tui vẫn chỉ như mới hôm qua.\"</em> Tới bây giờ, khi nhắc về mẹ trong những câu chuyện hàng ngày với bạn bè mình, tôi vẫn có cảm giác mẹ tôi vẫn đang ở đây, vẫn nghe được tiếng vòng đá của mẹ gõ keng keng vào thành cầu thang sắt mỗi chiều mẹ xuống nhà sau giấc ngủ trưa, vẫn tiếng mẹ gọi tên tôi y như ngày này của rất nhiều năm về trước. Mất mát mang lại một nỗi đau đớn khủng khiếp hơn bất kỳ điều gì khác trong quá trình trưởng thành của một con người.</div><div style=\"text-align: justify;\">Tôi biết Paul đã cố gắng rất nhiều, nỗ lực rất nhiều, để có thể che giấu và gạt ra ngoài lề phần mô tả chi tiết cảm xúc của mình trong suốt quá trình điều trị khi nhận ra Avastin, Tarcera và hóa trị đều thất bại. Paul chỉ ngắn gọn bằng những câu từ đầy khoa học về phản ứng phụ của thuốc gói gọn trong từng lời tường thuật<em>\"ngày... tháng...\"</em>. Nhưng Paul, dù với kiến thức y học xuất sắc, dù với cái đầu minh mẫn của người nghiên cứu khoa học, vẫn chỉ là một bệnh nhân và nỗi sợ hãi cố gắng kìm nén... chỉ được bộc lộ ra bằng một chi tiết ngay lúc anh tức giận với bác sĩ nội trú trực ca đêm khi nhận ra trong danh mục thuốc truyền của ngày hôm ấy đã không còn Tarcera. Trong sâu thẳm Paul lúc ấy dấy lên một linh cảm cực kì tồi tệ, và đồng thời cũng là nỗi sợ hãi khi tiên lượng về những ngày trước mắt của anh đã đến quá nhanh. Anh có thể cảm thấy <em>\"ngày ấy\"&nbsp;</em>đã rất gần.&nbsp;</div><div style=\"text-align: justify;\">Tôi đã không khóc trong suốt giai đoạn mẹ nằm bất động. Cho đến một ngày vì mệt mỏi hay hôn mê không rõ, tôi lay gọi nhưng mẹ không tỉnh dậy. Ập đến với tôi là sự hoảng loạn tột độ và những lời gào thét \"không, không thể nào, không thể nào...\" trong đầu. Mẹ tôi sau đó đã hé mở mắt, và điều tôi làm lúc ấy rất trẻ con. Tôi chạy lao xuống lầu và mặc thật nhanh vào bộ váy trắng phù dâu mới may cho lễ cưới của anh họ tôi. Tôi đã sợ, đã rất sợ, rằng có khả năng mẹ tôi sẽ không thể nhìn thấy tôi mặc chiếc váy này. Hay chính là... mẹ tôi sẽ không thể nhìn thấy ngày tôi trong chiếc váy cưới màu trắng.</div><div style=\"text-align: justify;\">Vợ Paul đã giúp anh hoàn thành chương cuối cùng của cuốn sách, khi mọi sức lực còn sót lại của Paul để dành cho gia đình, cho con gái, và cho Giáng Sinh. Tôi trân trọng nỗ lực của cả gia đình Paul, những tâm huyết, tình yêu thương kể từ khoảnh khắc nhìn thấy kết quả chụp X-Quang, những cái nắm tay, những câu hỏi tiếp thêm sinh lực, lời nói chứa đựng sự thấu hiểu của vợ và chồng.</div><blockquote><div style=\"text-align: justify;\">“Nản lòng không?” Emma hỏi.</div><div style=\"text-align: justify;\">“Không.”&nbsp;</div><div style=\"text-align: justify;\">“Anh nên cảm thấy vậy. Đây sẽ là một lần bình phục mất nhiều thời gian.”</div><div style=\"text-align: justify;\">“Ừm, ok, tôi hơi nản về bức tranh toàn cảnh. Nhưng ở mức ngày qua ngày, tôi sẵn sàng để quay trở lại với các liệu pháp vật lý và bắt đầu bình phục. Tôi đã làm được một lần rồi, hẳn nó sẽ phải tương tự chứ?”</div></blockquote><div style=\"text-align: justify;\">...</div><blockquote><div style=\"text-align: justify;\">“Emma,” tôi nói, “bước tiếp theo là gì?”&nbsp;</div><div style=\"text-align: justify;\">“Khoẻ lên, có vậy thôi.”</div></blockquote><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":19096,"created_at":"2018-06-10T08:58:52.250Z"}