{"_id":21021,"tags":[{"_id":"59454534d764b11cbd06fe50","name":"NHIẾP ẢNH"},{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59feb63a580ed00ee2f06bb0","name":"ẢNH"},{"_id":"5ce019acb2ed6b44924c9d9d","name":"THỊ GIÁC"},{"_id":"5ce1872324eaab56f3229a0f","name":"HỘI HOẠ"}],"up_point":25,"down_point":0,"title":"CBĐ/CĐBĐ: có hay không một công thức cho Nhiếp ảnh?","body":"<div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a8189007a5111e998068fe0aef1c650.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">©Francis Bacon</figcaption></figure></div><div style=\"text-align:justify;\"><a href=\"https://spiderum.com/bai-dang/CHUNG-TA-NHIN-GI-KHI-NHIN-ANH-g7f\" rel=\"noopener noreferrer\" target=\"_blank\">(01) Với bức ảnh này, chúng ta nhìn vào chỗ nào đầu tiên?</a> thì (vài) câu hỏi khác cũng không kém phần quan trọng mà các bạn học viên của <a href=\"https://www.facebook.com/beyond2666\" rel=\"noopener noreferrer\" target=\"_blank\">Beyond Photography</a> phải tiếp tục tư duy khi tham gia khoá học, đó là:&nbsp;</div><div style=\"text-align:justify;\"><strong>(02) Chỗ thu hút mắt đó có phải là chỗ mà tác giả muốn người xem chú ý vào?&nbsp;</strong><strong>(03) Nó có giúp tác giả diễn đạt được trọn vẹn cái ý mà họ muốn trình bày không?&nbsp;</strong>Vậy thì làm sao trả lời 2 câu hỏi ở trên, hãy cùng xem xét một vài ví dụ sau.&nbsp;</div><blockquote><div style=\"text-align:justify;\">Bài viết này (nói riêng) và tất cả các nội dung trong khoá học Beyond Photography (nói chung) sẽ không bàn nhiều về kỹ thuật chụp ảnh mà tập trung vào những nội dung cơ bản về việc \"Đọc & Hiểu ảnh\".&nbsp;</div></blockquote><h2 style=\"text-align: justify;\">01. Cái “Tẩu thuốc” của René Magritte</h2><div style=\"text-align:center;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/q92/p720x720/60114905_2218218218274388_2832697284385308672_o.jpg?_nc_cat=107&_nc_oc=AQk-lq01xiKsjbgI-sBa28VyBz-UNDEpmno4uRiJ50z1deNzi5GB_oES7r8mlOOPIy6eUuY99MeVbw8UIqgEmZP_&_nc_ht=scontent.fsgn3-1.fna&oh=0b5c6909ec216eea67f5806abf37a264&oe=5D9D22F3\" alt></figure>Bức hoạ The Treachery of Images của René Magritte</div><div style=\"text-align:justify;\">Thoạt nhìn, đây là một bức tranh rất bình thường. Trong tranh có một đối tượng đang được tả thực, đó là hình ảnh rất dễ nhận ra: một cái tẩu thuốc. Tuy nhiên, phía dưới \"cái tẩu thuốc” lại có một dòng chữ \"This is not a pipe”, tạm dịch \"Đây không phải là cái tẩu”. Vậy thì nó có gì phi lý ở đây? Hay là do chúng ta chưa đủ kiến thức để lĩnh hội được cái nghịch lý hiển nhiên này?<br>Diễn đạt theo ngôn ngữ bình dân của chúng ta “Ủa quỡn vẽ cái tẩu chi dậy ba rồi tự ghi đây hông phải là cái tẩu?”</div><blockquote><div style=\"text-align:justify;\"><strong>Suy nghĩ một chút, ta có thể thấy rằng từ \"Đây\" này có thể là một chìa khoá để diễn giải bức ảnh. Có nhiều cách đề xuất để diễn giải khác nhau:</strong><strong><br>1. Đây (tẩu) không phải tẩu<br>2. Đây (hình ảnh của chiếc tẩu) thì không phải tẩu<br>3. Đây (bức tranh) này không phải tẩu<br>4. Đây (câu này) không phải tẩu<br>5. Đây (là từ Đây) không phải tẩu<br>6. Đây không phải tẩu</strong></div></blockquote><div style=\"text-align:justify;\">Nếu nó là một chiếc tẩu thì nó phải dùng được và phải cho thuốc vào để hút được. Nhưng những gì mà chúng ta thấy chỉ là hình ảnh hay còn gọi là đại diện cho một chiếc tẩu thuốc và bên dưới là một văn bản \"Đây không phải là cái tẩu thuốc”. <strong>Giống như bất kỳ tác phẩm nghệ thuật khác của Magritte, không thể kết luận ý nghĩa cuối cùng của bức tranh “The Treachery of Images” này được.</strong></div><div style=\"text-align:justify;\">Ý nghĩa dễ thấy nhất, thì đây là một bức vẽ có hình chiếc tẩu thuốc chứ không phải là một tẩu thuốc. Nó được vẽ trên vải, không phải thứ bạn có thể cầm trên tay. <strong>Có lẽ Magritte đang cố gắng gợi lên suy nghĩ của mọi người bằng cách sử dụng sự khác biệt giữa đại diện của một thứ và chính tự thân thứ đó. (i)</strong></div><h2 style=\"text-align: justify;\"><strong>02. Những cái búng tay của Thanos, Hulk và Iron Man&nbsp;</strong></h2><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/60148144_2218228704940006_8284118085707759616_n.jpg?_nc_cat=105&_nc_oc=AQn0Gy4btIk-qoO3s7qWUza0ZTb4bJ8WNQTgRzuOznhWdpQTVuz-9x6XHkOGCpYe2X90blWacC2e44w24M-jofm9&_nc_ht=scontent.fsgn4-1.fna&oh=3a245ee385c48fae26c494da798a51fb&oe=5D569704\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Thanos và Chiếc găng tay</figcaption></figure></div><div style=\"text-align:justify;\">Hãy cùng xem xét về ba cái búng tay trong hai bộ phim Siêu Anh Hùng thuộc MCU là Avenger: Cuộc chiến vô cực và Avengers: Hồi kết. Dễ thấy rằng cả ba đều thực hiện một hành động mà tất cả khán giả đại chúng có thể hiểu là “búng tay”. Nhưng hành động búng tay này có 3 mục đích/ý nghĩa khác nhau.&nbsp;</div><blockquote><div style=\"text-align:justify;\"><br><strong>01. Cái búng tay thứ nhất (của Thanos): Xoá sổ 1/2 vũ trụ, lập lại sự cân bằng</strong><br><strong>02. Cái búng tay thứ hai (của Hulk): Hồi sinh lại những người đã bị bay màu sau cái búng tay của Thanos.</strong><br><strong>03. Cái búng tay thứ ba (của Iron Man): Sự hy sinh của một anh hùng, tiêu diệt Thanos và quân đoàn của hắn, mang lại sự bình yên cho vũ trụ.</strong></div></blockquote><div style=\"text-align:justify;\"><br>Trong phim, hiểu một cách đơn giản nhất thì Thanos là biểu tượng của các ác/kẻ xấu trong khi các Siêu anh hùng là biểu tượng của của cái thiện/công lý. Hay Cái khiên là biểu tượng của Captain America, còn nhìn Cái búa Mjolnir thì chúng ta nghĩ ngay tới Thor (Còn cái búa và lưỡi liềm đan chéo thì khác nhé :p), hay Hai tay bắt chéo để trước ngực thì ta nghĩ ngay đến \"Wakanda Forever”</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/q92/p720x720/60079975_2218217328274477_2556575954344345600_o.jpg?_nc_cat=104&_nc_oc=AQlFGtE0k6pBnrdZ_lgXZ944H8jdLGVW655TpGkKw7sMIBEhXI-_VrHrNLkwqFWjWpLnMp3jREPQenjewJJSiWnh&_nc_ht=scontent.fsgn3-1.fna&oh=30e1ee886921d9a326e4abb2493f44ee&oe=5D6D9A94\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Cũng là búa nhưng khi đặt cạnh với lưỡi liềm sẽ cho ra ý nghĩa khác hẳn với búa của Thor</figcaption></figure></div><blockquote><div style=\"text-align:center;\"><strong>Cùng là \"chiếc kéo” nhưng cách dùng đồ vật vô tri này trong 2 bức hình ở dưới là khác nhau&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn8-1.fna.fbcdn.net/v/t1.0-9/60345142_2218302124932664_3042318785378779136_n.jpg?_nc_cat=102&_nc_oc=AQn_--VAdZOshWY_5UiO20Yl-YnAmyh76C2Cxp5sQDiPkSpsjU0LJxb3DMDje1VfjiKFzmwQkpEXaOeXvHLvS-Gq&_nc_ht=scontent.fsgn8-1.fna&oh=cec1ea94f843ef4f73cabd3e1d70abcc&oe=5D552DA4\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Us (2019)</figcaption></figure></div><div style=\"text-align:justify;\">Nếu ai đã xem những bộ phim “Blue is the warmest colour” thì hẳn sẽ hiểu ẩn dụ của \"Hai chiếc kéo\" dưới đây </div></blockquote><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/q91/p720x720/60123271_2218236148272595_4088746515751763968_o.jpg?_nc_cat=100&_nc_oc=AQn3EEro1ouZyFeMA6JQLfdQv_nG4z7uXht5gO4XeGf6Yp9wkf3lEEEXT1t4lH8_ocQh7UZbPj7gIjEXW0pQsno6&_nc_ht=scontent.fsgn4-1.fna&oh=5a0fab943477193f636a67cb01560dec&oe=5D521FB9\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>( ͡ᵔ ͜ʖ ͡ᵔ )</strong></figcaption></figure></div><div style=\"text-align:justify;\">Tất cả những thứ mà mình vừa đề cập ở trên, bức tranh vẽ cái tẩu thuốc, búng tay, chiếc khiên, chiếc kéo, búa, liềm, ... đều là <strong>biểu tượng</strong>. Chúng ta gặp biểu tượng hàng ngày, trong cuộc sống, chúng ta thường nói: Đó là biểu tượng của lòng yêu nước, Tượng nữ thần tự do là biểu tượng của Nước Mỹ hay Đèn xanh thì chạy, đèn vàng thì đi chậm và đèn đỏ thì dừng lại. Hoặc ông kẹ là một huyền thoại dùng để mô tả một \"thế lực” sẽ bắt cóc và ăn thịt con nít, khiến con trẻ nghe lời mỗi khi ngôn từ của phụ huynh trở nên bất lực. Và tuỳ vào cách chúng ta dùng mà nó mang những ý nghĩa khác nhau. Đó là tính chất võ đoán của biểu tượng/ký hiệu.</div><blockquote><div style=\"text-align:justify;\"><br><strong>Biểu tượng hay ký hiệu là một hình ảnh, ký tự hay bất cứ cái gì đó đại diện cho một ý tưởng, thực thể vật chất hoặc một quá trình. Mục đích của một biểu tượng là để truyền thông điệp ý nghĩa một cách nhanh chóng dễ dàng và ngắn gọn, đơn giản.&nbsp;</strong><em>Ví dụ, một hình bát giác màu đỏ có thể là một biểu tượng có nghĩa là \"STOP\" (dừng lại). Trên bản đồ, một hình ảnh lều có thể đại diện cho một khu cắm trại. Chữ số là biểu tượng cho số. Tên cá nhân là biểu tượng đại diện cho cá nhân. Một bông hồng đỏ tượng trưng cho tình yêu và lòng từ bi.</em></div></blockquote><div style=\"text-align:justify;\"><br>Tuy nhiên, không phải lúc nào cũng có thể dễ dàng hiểu những biểu tượng này. Hãy xét ví dụ phía dưới đây.&nbsp;</div><h2 style=\"text-align: justify;\">03. Achilles trong cung điện của vua Lycomedes</h2><div style=\"text-align:justify;\">Nếu nhìn vào bức tranh này, bạn có biết tác giả muốn biểu đạt điều gì không? Hãy thử phân tích nhé.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d256c6807a5211e998068fe0aef1c650.png\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\">‘Achilles trong cung điện của vua Lycomedes’ – Pompeo Batoni</div></figure></div><blockquote><div style=\"text-align:justify;\"><strong>Sử dụng câu hỏi đầu tiên, khi nhìn vào bức tranh này thì chúng ta nhìn như thế nào?<br>(1): mắt chúng ta sẽ nhìn vào các khuôn mặt trong tranh trước (các vùng khoanh vàng)</strong></div><div style=\"text-align:justify;\"><strong>(2): mắt chúng ta sẽ tiếp tục chú ý đến việc hướng mắt nhìn của các nhân vật trong tranh (các mũi tên vàng) và cuối cùng, có thể thấy mắt dừng ở hai điểm (vùng khoanh đỏ): cây kiếm và các món đồ trang sức đặt ở trên một cái rương.</strong></div><div style=\"text-align:justify;\"><strong>(3): mắt sau khi nhìn trang sức được bày ra ở phía dưới thì dừng lại ở người phụ nữ đang cầm cây kiếm ở tiền cảnh.</strong></div></blockquote><div style=\"text-align:justify;\"><br><strong>Kết luận:&nbsp;</strong><em>Có sự đối lập giữa người phụ nữ cầm kiếm và người phụ nữ đang ngắm nghía đồ trang sức. Ơ nhưng bức tranh này tên là Achilles trong cung điện của vua Lycomedes cơ mà, vậy là người cầm kiếm ở tiền cảnh là Achilles? &nbsp;</em></div><blockquote><div style=\"text-align:justify;\">Tham khảo thông thing Từ Wikipedia một chút:</div><div style=\"text-align:justify;\">Achilles sinh ra bởi Thetis, nữ thần biển, với vua Hy Lạp Peleus, có mẹ thì bất tử nhưng bố là người trần, vì thế Achilles cũng sẽ như bố, không sống mãi mãi được. Khi Achilles được sinh ra đã được tiên tri là anh sẽ chết trong chiến trận (Cuộc chiến thành Troy). Achilles từng phát biểu \"Thà đoản mệnh mà chết huy hoàng còn hơn sống lâu mà làm người bình thường\". Cuộc chiến thành Troy nổ ra. Có lời tiên tri quân Hy Lạp sẽ không chiếm được thành Troy nếu không có Achilles. Do đó Agamemnon, sai Odysseus tìm Achilles. Nữ thần Thetis biết cuộc chiến nổ ra nên giấu con trai lên một quốc đảo và bắt anh giả làm thị nữ. Odysseus nghĩ ra cách để tìm ra anh. Odysseus đem binh khí và son phấn đến đây bán. Các thị nữ đều vây quanh mua son phấn nhưng có một người cứ săm soi các thứ vũ khí. Odysseus biết ngay là Achilles bèn mời anh tham gia cuộc chiến. Quả thực trong bức tranh, tác giả có ý muốn nhấn mạnh vào việc \"người thị nữ” Achilles đang xem xét hàng hóa cùng nhóm các thiếu nữ, người này chẳng chú ý gì tới các đồ trang sức và quần áo, mà say sưa ngắm nghía thanh kiếm và mũ sắt. Vì vậy Odysseus cuối cùng đã nhận ra Achilles và đưa anh chàng đến thành Troy.</div></blockquote><div style=\"text-align:justify;\">Thế thì xem xét lại các ký hiệu/biểu tượng trong tranh và nội dung mà nó biểu đạt?</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.0-9/60207960_2218353618260848_8892039009597915136_n.jpg?_nc_cat=109&_nc_oc=AQkmdYcvGvyGNXtoxlT4NM5thJ2ePoWjAn6psNNB_1UL5nm7adtN5gdNUBPgSgWLPXwy-sbvGr_fJVefEwWFdQX-&_nc_ht=scontent.fsgn3-1.fna&oh=836c51619716f50db3d8f100510a0465&oe=5D9D8BC1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Truyền thuyết về “Chiến binh giỏi nhất của Hy Lạp” Achilles</figcaption></figure></div><blockquote><div style=\"text-align:justify;\"><strong>Ký hiệu 1:</strong> Người “thị nữ” say mê cầm thanh kiếm, tượng trưng cho <strong>Nội dung (1):</strong> bản chất đàn ông của Achilles >< Đối lập <strong>Ký hiệu 2:</strong> nhóm thị nữ đang xem trang sức/son phấn tượng trưng cho <strong>Nội dung (2):</strong> [Son phấn/trang sức thể hiện] đặc tính làm đẹp của người phụ nữ.<br>Ngoài ra, còn có <strong>Ký hiệu 3</strong>: Hai người đàn ông phía xa xa (1 người trong đó có thể là Odysseus) đang nhìn người <strong>Biểu tượng 1,</strong> thể hiện <strong>Nội dung (3):</strong> Sự phát hiện danh tính người thị nữ cải trang là Achilles.<br><strong>Xem xét tập hợp các Ký hiệu cùng xuất hiện trong bức tranh (gọi tắt là Ký hiệu 4)</strong> thì tổng thể bức tranh thể hiện điều gì? Đây cũng chính là <strong>Nội dung (4):</strong> Số mệnh con người là ý chỉ của trời cao, Achilles không trốn tránh được số mệnh.<br>Như việc tìm ra được Achilles dù anh đã được gửi vào cung điện và cải trang thành thị nữ. Như lời tiên tri: Achilles sẽ chết trong cuộc chiến thành Troy. Tóm lại: Achilles không trốn tránh được số mệnh của mình.&nbsp;</div></blockquote><div style=\"text-align:justify;\">Bằng việc giải mã ý nghĩa của các ký hiệu trong ảnh, chúng ta hiểu hơn về ảnh. Nhưng phải nhận biết được ký hiệu. Và trong mỗi một tấm ảnh, có chứa rất nhiều các thành phần, vậy làm sao để nhận biết đúng các ký hiệu và hiểu được cái tác giả muốn nói? Chính vì vậy mà chúng ta phải xây dựng kĩ năng nhìn ảnh, hay còn gọi là đọc ảnh.</div><h2 style=\"text-align: justify;\">Ví dụ cuối cùng, cảm ơn các bạn đã đọc đến đây!</h2><div><figure class=\"aligncover\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/60456749_2218406778255532_7341210496076349440_o.jpg?_nc_cat=100&_nc_oc=AQm5tu4SinUjzcullyh-jMtUVFfHgLPU-gD3-JoZPip6RaPb1_svXDU4ReDpMqdtZl24h3M84kuIuSjgdiLyB802&_nc_ht=scontent.fsgn4-1.fna&oh=1ca9c963ba6d2261dcbd13d2b0af3250&oe=5D9C8C04\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">© Eddie Adams</figcaption></figure></div><div style=\"text-align:justify;\">Phóng viên ảnh Eddie Adams đã chụp được một trong những hình ảnh nổi tiếng nhất của cuộc chiến Việt Nam - ngay thời khắc của một vụ hành quyết giữa tâm điểm hỗn loạn của chiến dịch Tết Mậu Thân 1968.<br>Bỏ qua khía cạnh lịch sử qua một bên, dĩ nhiên tất cả chúng ta đều đồng ý là khoảnh khắc này có giá trị. Rõ ràng việc chúng ta là người Việt Nam hay người Mỹ khi nhìn vào bức ảnh này sẽ có nhiều cảm xúc hay bị ảnh hưởng nhiều hơn. Nhưng nếu như một người nào đó ở một nơi khỉ ho cò gáy khác trên thế giới nhìn vào bức ảnh này, họ có hiểu cái tấm ảnh muốn biểu đạt?&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/696742c07a5311e9a1e955eea151a568.png\" class=\"fr-fic fr-dib img-focus\"><div style=\"text-align:center;\">© Eddie Adams, Hành Quyết ở Sài Gòn</div></figure></div><blockquote><div style=\"text-align:justify;\">Trong tấm ảnh này, vùng (i) là nơi hút mắt nhất. Chúng ta nhìn vào đó đầu tiên, trong vùng này có một ký hiệu đó là khẩu súng chĩa ngang thái dương của một người đàn ông, đầu người này đang biến dạng, mặt nhăn nhúm do tác động của viên đạn.<br>Sau đó mắt sẽ lướt từ (i) sang (ii) rồi sang (iii) và quay lại vùng (i). Vùng (iii) có lực hút thị giác mạnh hơn vùng (ii), người đàn ông bên góc trái đang rất sốc. &nbsp;Vùng (ii) người cầm khẩu súng đang lại rất lạnh lùng và không hề bày tỏ chút biểu cảm nào.</div><div style=\"text-align:justify;\"><strong>Có 4 ký hiệu trong ảnh - 4 (Cái biểu đạt) CBĐ</strong><br>(1) Khẩu súng chĩa vào đầu<br>(2) Khuôn mặt của người đang bị chĩa súng<br>(3) Khuôn mặt của người đàn ông bên góc phải<br>(4) Khuôn mặt của người cầm súng.</div><div style=\"text-align:justify;\"><br><strong>Tương ứng, Cái Được Biểu Đạt của 4 ký hiệu (còn gọi là nội dung)</strong><br>(1) Hành quyết/Cái chết<br>(2) Nạn nhân<br>(3) Sốc, kinh hoàng<br>(4) Kẻ giết người lạnh lùng</div></blockquote><h3 style=\"text-align: justify;\"><strong>Tổng thể - CĐBĐ của tấm ảnh: Cái chết/Hành quyết.</strong></h3><div style=\"text-align:justify;\">Bức ảnh của Eddie Adams chụp khoảnh khắc chuẩn tướng Nguyễn Ngọc Loan bắn một tù binh Việt Cộng được coi là một trong những hình ảnh có tác động nhất của Chiến tranh Việt Nam.</div><h2 style=\"text-align: justify;\"><strong>4. Tổng kết.&nbsp;</strong></h2><div style=\"text-align:justify;\">Muốn có một cái nhìn thật sâu để hiểu ảnh, chúng ta phải đọc thêm cả dòng mô tả/tiêu đề/.. của bức ảnh. Các bạn vẫn còn nhớ \"Đây không phải là cái tẩu thuốc\" chứ? Ngoài hình ra, chữ còn rất quan trọng. Nếu không có câu \"Đây không phải là cái tẩu thuốc\" thì chúng ta cũng chỉ nhận ra đó là cái tẩu chứ không nghĩ lan man dài dòng về việc nó chỉ là bức tranh vẽ cái tẩu không hơn không kém.</div><div style=\"text-align:justify;\"><br>Nếu không có những mô tả về thời điểm xảy ra sự kiện, có lẽ chúng ta vẫn sẽ nghĩ nó vẫn là sự hành quyết/cái chết nhưng có thể nó không có thực hoặc đây là một cảnh quay của một bộ phim nào đó. Nhưng khi biết rồi, chúng ta bị ám ảnh và phải suy nghĩ về nó.</div><div style=\"text-align:justify;\"><br><strong>Một tấm ảnh, bản thân nó đã là một ký hiệu</strong>. Trong mỗi tấm ảnh sẽ có rất nhiều ký hiệu/biểu tượng. Cái ký hiệu đó sẽ có 2 khía cạnh: hình thức nó thế nào và nội dung nó ra sao – <strong>CBĐ/CĐBĐ</strong>, Cái biểu đạt là hình thức/còn Cái được biểu đạt là Nội dung. Chẳng hạn từ Phân tâm học, các nhà nghiên cứu đã nói về giấc mơ như là Cái biểu đạt (CBĐ) trong khi nghĩa của giấc mơ là Cái được biểu đạt (CĐBĐ)Thông qua hình thức này thì nội dung mà tác giả muốn biểu đạt là gì? Người xem chỉ có thể hiểu khi cả tác giả và người xem phải có điểm chung để cùng giao tiếp, Chính là cặp CBĐ/CĐBĐ đơn giản nhất.</div><div style=\"text-align:justify;\"><strong>____</strong></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7645ed20798b11e999f2b135ea52549d.png\"></figure></div><blockquote><div style=\"text-align:justify;\">© Beyond Photography, 2019 giữ bản quyền bài viết. Bài viết được công bố trên internet với mục đích phổ biến kiến thức. Người đọc có thể lưu giữ bản dịch này để sử dụng cho cá nhân mình và chia sẻ miễn phí trên internet. Mọi hình thức sử dụng khác như in ấn, sao chép, dù là một phần hay toàn bộ, để phát hành trong các ấn phẩm như sách, báo chí, luận văn, hay nhằm mục đích thương mại (kể cả tại các trang thư viện điện tử trên internet mà để đọc được hay tải xuống người đọc phải trả tiền để mở tài khoản) v.v. đều vi phạm bản quyền nếu không nhận được sự đồng ý bằng văn bản của tác giả.</div></blockquote>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33539,"created_at":"2019-05-19T16:41:07.586Z"}