{"_id":15929,"tags":[{"_id":"5a13ae8e11fb3c322c6d0c26","name":"STORY ABOUT LOVE"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a11024b6add34760db3a353","name":"THẤT TÌNH"}],"up_point":28,"down_point":0,"title":"LÀM THẾ NÀO ĐỂ KHÔNG ĐAU KHỔ VÌ CRUSH??","body":"<div><em>Một chuyện buồn cười là tôi vừa up vote một bài viết khuyên chúng ta đừng nên nghe theo mấy lời khuyên trên mạng aka những thứ tôi đang viết haha. Đọc xong rồi nghĩ gì là tùy bạn nhé ;)&nbsp;</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a238140c0dd11e88156f5f0b71fbe13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em></div><div>Ở trên mạng thỉnh thoảng lại xuất hiện mấy lời khuyên dạng “tuổi 20 nên lo kiếm việc chứ yêu đương làm gì” hay “20 tuổi đừng lo thất tình” abc xyz gì gì đấy , ừ thì nên kiếm việc thật nhưng tôi đố ông nào không nghĩ đến chuyện yêu đương được đấy (ừ thì sẽ có vài trường hợp ngoại lệ nhưng tôi muốn nhắc đến số đông cơ). 20 tuổi, chúng ta trẻ trung, ngập tràn nhựa sống cùng một trái tim khao khát được yêu thương thì tại sao phải né tránh hay kìm nén lại tình yêu cơ chứ (nhể). Nhưng thôi, mục đích bài viết này hôm nay không phải đi tranh cãi chuyện đó, tôi chỉ muốn chia sẻ vài cách khiến những con tim cô đơn (giống tôi) nếu có va vào lưới tình mà câu chuyện lỡ không đi đến đâu thì cũng sẽ hạn chế hết mức đau khổ quằn quại thôi.</div><div><br></div><div><strong>1. Thứ nhất, đừng vội tưởng tượng về một tương lai tốt đẹp</strong></div><div>Sau rất nhiều câu chuyện tình “khởi đầu thì vui- kết thúc thì buồn” tôi đã nhận ra lí do phần lớn chúng ta lại quá đau đáu sau một câu chuyện tình là gì, một phần nhỏ thuộc về những kỉ niệm đã trải qua và một phần lớn đến từ việc xuất hiện niềm hi vọng quá to lớn của chúng ta dành cho đối phương và mối quan hệ này. OK mới gặp cô ấy hay anh ấy và mọi chuyện có vẻ rất tốt đẹp, hai người hợp nhau, vài cuộc hẹn vui vẻ ngập tràn tiếng cười hay những tối buôn chuyện tít mít rồi não của chúng ta bằng một cách kì diệu nào đó sẽ tự động liên tưởng đến MỘT VIỄN CẢNH HẠNH PHÚC của đôi ta, một happy ending của cả hai. Không thể phủ nhận là tưởng tượng về tương lai đầm ấm với crush thì rất sung sướng nhưng hãy tỉnh táo một chút để nghĩ rằng điều đó cũng như một con dao hai lưỡi vậy. Nếu câu chuyện không đi đến đâu chúng ta sẽ bị dằn vặt và đau khổ vì chính những ảo tưởng bản thân đã từng nghĩ ra, nỗi buồn vì một lời hứa chưa thực hiện, nỗi xót xa về những hành động ngọt ngào đáng-ra sẽ xảy ra,… Đúng, chính xác là vậy đấy. Nếu mấy suy nghĩ đó còn gắn với vài bài hát hay mùi hương nào đó thì tin tôi đi, sau này chỉ cần vô tình nghe lại giai điệu hoặc thấy quen mũi với mùi thơm gì đó thì tim phổi mấy ông/bà chắc chắn sẽ quằn quại nhớ đến “người ấy” ngay lập tức đấy.</div><div>E hèm, tôi không chém gió đâu, có bằng chứng khoa học hẳn hoi đây này:</div><div><a href=\"http://cnlm.uci.edu/igarashi/\" target=\"_blank\">http://cnlm.uci.edu/igarashi/</a> (trên web này bạn sẽ tìm được các nghiên cứu của một nhà khoa học người Nhật chuyên nghiên cứu sự liên kết giữa mùi hương và sự khơi gợi trí nhớ)</div><div><a href=\"http://www.comfort.com.vn/bai-bao/chi-tiet/1094420/mui-huong-khoi-goi-ky-uc\" target=\"_blank\">http://www.comfort.com.vn/bai-bao/chi-tiet/1094420/mui-huong-khoi-goi-ky-uc</a> (tuy bài viết này đậm mùi PR nhưng có một số thông tin khá hữu ích.)</div><div>Vậy nên cứ bình tĩnh nếu có gặp đối tượng có vẻ hay ho nào đó nhé, thời gian còn dài cơ mà ;)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58a952b0c0dc11e89eed430f44ceb97f.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Như này là quá nhanh nhé =)))</figcaption></figure></div><div><strong>2. Đừng vội yêu một người chỉ vì vài ấn tượng ban đầu</strong></div><div>Ok người đó có thể rất dễ nhìn, dễ thương, làm gì cũng khiến chúng ta rung động các thứ nhưng hãy nhớ rằng đó chỉ là ấn tượng ban đầu nhé. Điều khiến chúng ta thực sự yêu người khác là tính cách của họ cơ mà. Tất nhiên chẳng ai bắt ép bản thân yêu một người mà mắt mình không ưng cả nhưng ngoại hình chỉ là điều kiện cần mà thôi, điều kiện đủ nằm ở tính cách đối tượng cơ. Dựa vào việc quan sát tất cả các cặp đôi hạnh phúc từ trẻ đến già thì tôi cũng lờ mờ nhận ra rằng bí quyết của họ nằm ở sự sẻ chia, những câu chuyện hàng ngày dù nhỏ thôi nhưng ẩn sau đó là sự cảm thông, là cảm giác an toàn và dễ chịu khi nghe đối phương nói chuyện. Nếu như chúng ta yêu một người chỉ vì họ dễ nhìn mà lại thiếu đi tính cách cuốn hút thì làm sao câu chuyện yêu đương này lâu dài và hạnh phúc được phải không nào.</div><div><strong>\"Nhưng mà thấy người ta cuốn hút quá thì sao?? Chẳng nhẽ bỏ qua à?\"</strong></div><div>Ơ thì cứ chạy đến làm quen đi, kết bạn rồi từ từ tìm hiểu thôi, về luận điểm này thì tôi xin phép share chiếc bài viết tôi thấy phân tích rất hợp lý về việc yêu đương thính bả và tính từ từ trong mỗi câu chuyện, hi vọng các ông bà không khó chịu vì điều này hén.</div><div><a href=\"https://spiderum.com/bai-dang/Tam-Ly-Hoc-Ve-Hien-Tuong-Tha-Thinh-c3o\" rel=\"noopener noreferrer\" target=\"_blank\">https://spiderum.com/bai-dang/Tam-Ly-Hoc-Ve-Hien-Tuong-Tha-Thinh-c3o</a></div><div>Ờ mà nếu lười thì đại ý bài viết là chúng ta nên kết bạn với mọi người và đừng đặt nặng chuyện crush cờ rủng gì cả, cứ bình tĩnh là chính mình đối tượng đặc biệt sẽ tự xuất hiện thôi :)</div><div><br></div><div><strong>3</strong><strong>. “Không yêu đương thì làm bạn cũng được mà”??</strong></div><div>Lại kể cho các ông nghe chuyện gần đây nhất của tôi, tôi đã trở thành người bạn bè bình thường của hai tên-suýt- nữa-thì thành người yêu của tôi đấy. Mấu chốt của việc trở thành thành bạn bè bình thường với những đối tượng từng-không-bình-thường ấy là để chắc chắn việc bạn hai bạn bỏ lỡ nhau là quá bình thường, là chuyện hợp lý để bạn có thể gặp được người thực sự yêu bạn trong tương lai, là để bạn thấy thực ra “tên đấy” hay “nàng” thực ra không lung linh hoàn hảo như bạn từng nghĩ đâu, điều ấy cũng chẳng sao hết vì bạn không yêu người ta cơ mà, không phải chịu đứng mấy tính không hay đó cũng tốt phải không.</div><div>Tất nhiên là cũng mất một thời gian né đi để quên thì mới bình thường được chứ tôi không quá khuyến khích điều này nhé, đặc biệt với mấy ông bà nặng tình ;)</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ce07020c0dd11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hi vọng bạn đã xem bộ phim này...</figcaption></figure></div><div><strong>4. Tập trung vào những thứ khác</strong></div><div>Nói ra thì nghe đơn giản nhưng thực ra thì nó còn đơn giản hơn nhiều. Như nhắc đến ban đầu, tình yêu dù quan trọng nhưng vẫn còn những điều khác quan trọng không kém, cân bằng công việc, chăm chút bản thân, chăm sóc bố mẹ,… mỗi thứ một ít rồi tự dưng chuyện tình yêu sẽ không quá nặng nề, chuyện thất tình hay un-crush ai đó cũng sẽ trở nên bình thường vì mình chẳng còn thời gian suy nghĩ nữa.</div><div>Tôi biết sẽ có người bảo đó là trốn tránh nhưng tôi không cho là vậy, phải gọi là nhìn rộng ra về trách nhiệm với bản thân mình thì đúng hơn. Buồn vì tình yêu? Được thôi nhưng đừng để điều đó ảnh hưởng đến chính bản thân mình trong tương lai, đừng làm tổn thương mình vì còn cả cuộc đời dài phía trước với những người thân yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e15cbed0c0dc11e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><div><br></div></figure></div><div>Tạm kết, nói chung thì sau một hồi lải nhải, tôi chỉ mong giúp ích chút gì đó cho các ông bà, vì suy cho cùng, chuyện tình cảm đâu thể dễ dàng giải quyết bằng vài cái mẹo chứ. Lí trí lên và đừng đau khổ vì tình nhé các ông bà của tôi.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16681,"created_at":"2018-09-25T16:11:58.989Z"}