{"_id":5847,"body":"<p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3256d30be7e11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Ngay cả khi đọc đến dòng cuối cùng, nó vẫn không thể nói ra thành lời điều mà cuốn sách muốn truyền đạt, có cái gì đó như bóp nghẹn trong tim, một cái gì đó vương vấn trong tim. Đúng như lời tựa trên trang sách : Thật khó miêu tả cuốn sách này.<span>&nbsp;</span></p><p style=\"text-align: justify;\">&nbsp; &nbsp; Đọc tựa đề, nó nghĩ đây là một câu chuyện hài hước về một chú bé mặc bộ pyjama và làm điều<span>&nbsp;</span>gì đó kì quặc. Khi đọc những chương đầu tiên qua lời kể của Bruno, nó vẫn nghĩ đó là một câu chuyện hài hước. Cái cách Bruno kể về những người bạn, kể về gia đình mình - đặc biệt là người chị gái, ngôi nhà mới cậu phải đến sống khi bố chuyển công tác, và cả “ thế giới\" xung quanh ngôi nhà ấy nữa nghe có vẻ già dặn hơn tuổi, nhưng thực sự lại rất đúng chất trẻ con – hồn nhiên. Sự già dặn và hồn nhiên ấy kết hợp với nhau đã đem đến cho nó nhiều tiếng cười.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Sau đó, qua những lời miêu tả của Bruno về bố, về công việc của bố - một ông bố nghiêm khắc, tôi chợt nghĩ có lẽ Bruno sẽ làm gì đó thay đổi bố hay chăng ? Bố Bruno răn đe với cậu rằng : Những con người phía sau hàng rào sắt ấy rất đáng sợ và không cho phép cậu tiếp xúc hay lại gần những con người ấy. Thế nhưng cậu đã làm một chuyến thám hiểm dọc theo tường rào đó, làm quen, trò chuyện, chia sẻ đồ ăn ngon với một cậu bé phía sau hàng rào – Shmuel. Rồi khi khi tất cả mọi người không ai nói chuyện với người Do Thái, có thái độ khinh miệt họ, Bruno vẫn vui vẻ với bác phụ bếp, vẫn nói chuyện với Shmuel, đem đồ ăn cho Shmuel khi Shmuel đói. Nó đã nghĩ rằng: À, có lẽ tác giả định dùng sự hồn nhiên, tình yêu của Bruno để thay đổi cách nhìn của mọi người về người Do Thái, đặc biệt là bố cậu – người đang canh giữ những người Do Thái ấy, xóa đi bức tường rào sắt lạnh lẽo ấy, và Bruno có thể tha hồ chơi với Shmuel hay tới thăm gia đình Shmuel.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Cho đến những chương cuối, cho đến cái nắm tay của Bruno và Shmuel trong căn buồng tối, nó mới chợt hiểu điều mà tác giả muốn nói tới, cái nắm tay ấy đã nói lên tất cả. Cái nắm tay cho sự yêu thương không phân biệt giống nòi, chủng tộc, tôn giáo..., dù là người Do thái hay người Anh, người Đức. Hơn cả là cho những rào cản đang tồn tại trong cuộc sống này. Chỉ cần yêu thương sẽ xóa nhào tất cả, tất cả những rào cản dù là vô hình hay hữu hình.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;Nhưng nó vẫn không hiểu được tại sao lại để cuộc đời của 2 cậu bé dừng lại ở cái nắm tay ấy mà không phải là hàng rào được xóa bỏ. Tác giả thật biết tính toán khi gieo vào lòng nguời đọc sự không cam lòng như vậy.<span>&nbsp;</span></p><p style=\"text-align: justify;\">&nbsp; &nbsp; \" Rồi sau đó căn phòng trở nên rất tối và không hiểu vì sao, bất chấp tất cả những lộn xộn diễn ra sau đó , Bruno nhận ra mình vẫn đang nắm tay Shmuel và không gì trên đời này có thể thuyết phục cậu rời bàn tay ấy ra. \"</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T02:17:45.637Z","creator_id":4354,"down_point":0,"tags":null,"title":"[IREAD] Chú bé mang pyjama sọc - John Boyne","up_point":24}