{"_id":5758,"body":"<p>&nbsp; &nbsp; &nbsp;Ai đó đã nói rằng <strong>“ Sách là bạn thân của sự cô tịch”</strong></p><p>&nbsp; &nbsp;Vậy nhưng, chúng tôi, những người thực hiện offline<strong><em>&nbsp;I Read</em></strong> sắp tới, xin chắc chắn với các bạn một điều rằng: Chủ Nhật này, bạn sẽ không còn cảm thấy cô đơn, lẻ loi một mình nữa. Không những vậy, biết đâu, nhờ cuốn sách bạn yêu thích, bạn có thể tìm thấy được nửa kia mà mình đã chờ đợi suốt bấy lâu nay.</p><p>Cuối tuần này từ 19h đến 21h ngày 4 tháng 12 này, tại Delio Coffee số 32 Cầu Giấy, Trần Đăng Ninh, bạn có hẹn với người ấy &nbsp;trong buổi offline mới nhất của<em><strong>&nbsp;I Read</strong></em>. Với chủ đề “ Have Sách with me”,<strong><em>&nbsp;I Read</em></strong> mong muốn có thể kết nối được những tâm hồn, những trái tim đồng điệu qua chính cuốn sách mà bạn đem đến cho chúng tôi.</p><p><img src=\"https://scontent-lax3-1.xx.fbcdn.net/v/t34.0-12/15281024_925694854231517_713596587_n.jpg?oh=d89c2b0ba5454a37c55e41d594d59ab8&amp;oe=5843A52F\" class=\"fr-dii fr-draggable\"><br></p><p>Không giống với những buổi offline<strong><em>&nbsp;I Read&nbsp;</em></strong>trước đó, người tham gia sẽ không chỉ bàn luận nói chuyện chia sẻ về sách và việc đọc sách, chúng ta còn cùng nhau thực hiện việc trao đổi sách và những thử thách vô cùng đáng yêu. Việc bạn cần làm là mang đến buổi offline một cuốn sách mình muốn chia sẻ kèm một tờ giấy nhỏ ghi “ nhiệm vụ” mà bạn muốn người nhận sách của mình sẽ thực hiện. Việc còn lại là của chúng tôi, chúng tôi sẽ khiến đêm gặp gỡ ấy trở nên thật đáng nhớ.</p><p>Hãy đăng ký dưới link này để trở thành một phần của buổi tối đặc biệt hôm ấy bạn nhé !</p><p><a href=\"https://goo.gl/DKVGFe\" rel=\"nofollow\" target=\"_blank\"></a><a href=\"https://goo.gl/DKVGFe\">https://goo.gl/DKVGFe</a></p><p>Link event: <a href=\"https://www.facebook.com/events/1775071192744497/?__mref=message_bubble\" target=\"_blank\"></a><a href=\"https://www.facebook.com/events/1775071192744497/\">https://www.facebook.com/events/1775071192744497/</a></p><p><br></p><p>Chúng tôi luôn ở đây và chờ bạn!</p><p>Nhớ rất nhiều</p><p><strong><em>I Read Team</em></strong></p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-12-02T16:16:54.705Z","creator_id":3188,"down_point":0,"tags":null,"title":"OFFLINE I READ: HAVE \"SÁCH\" WITH ME","up_point":22}