{"_id":9352,"title":"Thực tập ở nước ngoài hay trong nước?","body":"<div>Mình nghĩ mình cần phải viết một cái gì đó, là cái mình đã trải nghiệm, hoặc một cái mình trải nghiệm nhưng chưa có cơ hội thực nghiệm. Chần chừ mãi, cuối cùng, mình vẫn bật dậy, mở máy tính lên để viết blog này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f452b7809ab111e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><br></div><div>Bạn có thấy ở cạnh những người thú vị, bạn cũng sẽ được vui lây không? Thì việc đọc những bài viết thú vị cũng sẽ có chất xúc tác không kém cạnh. Hôm nay mình có vài điều muốn chia sẻ, cứ đọc hết rồi bạn sẽ biết mình nên học và đầu tư như thế nào, bài viết hoàn toàn là quan điểm cá nhân, đừng so sánh kinh nghiệm mình có với bài viết này nhé.</div><div><br></div><div>Mình lục tìm tất cả mọi từ khóa liên quan đến \"Internship in Singapore'', ngồi một buổi sáng để đọc toàn bộ thông tin liên quan đến quy trình tuyển dụng và các công ty bên đó có chế độ làm việc, đãi ngộ như thế nào. Ở Việt Nam, nhiều bạn sinh viên thông qua các tổ chức như AIESEC hoặc &nbsp;IAESTE, nhưng mình nghĩ nếu bạn đã tự tin vào khả năng tiếng Anh và chút kinh nghiệm trong ngành cùng bản CV đẹp và cover letter ổn rồi thì bỏ qua các tổ chức này và tự apply. Vì dù sao, thông qua một tổ chức, hành trình tìm việc của bạn sẽ lằng nhằng và mất chi phí lẫn thời gian hơn. Nhưng một số bạn vì muốn an toàn hoặc sự trông cậy vào trung tâm khiến họ được đảm bảo về mặt tinh thần thì bạn cứ việc. Một số người lên jobstreet, indeed, freelance,... để tìm việc nhưng bạn phải chắc chắn mình có trình độ tiếng Anh đủ \"native\" để viết báo hoặc khả năng web design + graphic design để phù hợp với các vị trí này. Khi thấy những công việc nhan nhản như vậy dành cho các freelancer, mình cảm giác vô cùng thảm hại với bản thân, vì mình không hề viết tiếng Anh tốt như người bản địa được, thậm chí khả năng thiết kế của mình cũng chỉ dừng là mức con số 0. Nhưng không bỏ cuộc ở đó, mình tiếp tục tìm, ngoài các trang web trên, có một nơi cho bạn thử sức. Đó là StartUp Jobs Asia, trang web này cho bạn apply trực tiếp và nhận kết quả nhanh nhất trong 1 ngày, nếu bạn không vượt qua vòng CV, bạn sẽ không nhận được email từ chối và khi đó bạn biết mình trượt. Mình gửi CV và cover letter đến cho khoảng tầm 5, 6 công ty gì đó, chỉ để test. Bạn hãy nhìn email dưới đây nhé:</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://1.bp.blogspot.com/-03hm5RWDk48/Wbqv2TmfXLI/AAAAAAAADHk/iyK-tmRurZsQKXV7dbtNRGUAxS5jLEUGwCLcBGAs/s1600/trang%2Bps%2Bthuc%2Btap%2Bnuoc%2Bngoai%2Bhay%2Btrong%2Bnuoc.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Một công ty ở Singapore và một công ty ở Malaysia. Nếu bạn chuẩn bị tinh thần từ trước, hồ sơ, luyện phỏng vấn, thì việc xin visa thực tập ở quốc gia nào đó ở ASEAN không hề khó chút nào. Vì chúng ta luôn mặc định là ra nước ngoài khó hoặc đắt đỏ nên cái tư duy ấy vẫn cứ bám chặt lấy mình. Hồi ở Campuchia, mình bảo với người lái xe tuk tuk là mình hết tiền, chỉ còn 2 $ trong túi, thế là họ vẫn sẵn sàng chở mình về nhà. Khi bạn rơi vào thế bí, kiểu gì trí sáng tạo giúp bạn sống sót được nâng lên cao tột độ. Mình apply hai công việc trên vì quá thích hai công ty này và y như rằng họ đều đáp trả CV của mình. Chỉ tiếc là, vừa rồi bên Toong có mời mình đến làm việc, nên mình sẽ không mất thời gian bay qua bên kia và chuẩn bị một mớ hồ sơ qua đó làm việc nữa. Lương của một thực tập sinh Singapore dao động từ 800- 1000 $, tức tầm hơn 15 triệu/ tháng. Như vậy là quá ít ỏi ở một đất nước đắt đỏ như Sing. Hơn nữa, còn chi phí ăn uống đi lại, nhà trọ. Nói chung thực tập ở Singapore trừ khi bạn có người thân ở đó, hoặc gia đình bạn đủ giàu, hoặc bạn có cách nào đó để deal với họ là bạn sẽ làm không công nhưng cho tao chỗ ăn chỗ ở như Huyền Chip hồi xưa.</div><div>Cách đây vài phút, công ty Worthy Book bên Malaysia có đề nghị phỏng vấn mình qua Skype nè. Nhưng mình e là mình không thể skype với họ được vì dù sao cũng đã nhận công việc ở Toong rồi.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://3.bp.blogspot.com/-gOXrDispA6I/Wbs0sKsCw6I/AAAAAAAADIA/kvOCtj6EhVQ6s1AFOL5oog7qnZzJgnH4QCLcBGAs/s1600/thuc%2Btap%2Btrong%2Bnuoc%2Bhay%2Bnc%2Bngoai%2Btrang%2Bps.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong thời gian Gap year, mình ưng ý một cái là tiếng Anh của mình đã suôn sẻ nhanh nhạy hơn rất nhiều, hồi xưa học như trâu như bò nhưng không bằng việc học đúng cách trong vòng vài tháng. Mình cũng đi nhiều và cố gắng nói chuyện nhiều với người nước ngoài hơn. Có những câu chuyện vui không thể tả nổi nhưng mình sẽ chia sẻ ở những bài viết sau. Làm việc ở Toong với vị trí marketing executive, mình cũng hơi lo lắng vì từ trước đến nay chưa ai giao cho mình chức vụ gì liên quan đến executive, hoặc cũng không dám thổi phồng nó lên. Tuổi 20 phải \"learn smart, play hard''.</div><div>Mình vẫn tin là nếu bạn tốt nghiệp Đại học bằng khá trở xuống nhưng hồ sơ của bạn toàn marketing executive, marketing manager&nbsp;+ khả năng tiếng Anh lưu loát, bạn làm gì cũng dễ. Sang nước ngoài, bạn chỉ cần có tiếng Anh là bạn có thể sống, có nhiều người sẵn sàng giúp bạn mà không lấy của bạn một xu, nếu là mình ở trong trường hợp có thể cưu mang người khác, mình cũng luôn sẵn sàng. Mình là người học mỗi thứ một tý, chưa thật sự chuyên sâu vào mảng nào nên cực kì ngưỡng mộ các bạn học chuyên về phân tích tài chính, bất động sản, chứng khoán, y khoa,... các bạn ấy nếu cực kì giỏi thì thật sự còn hơn mình và những người cái gì cũng biết nhưng chả biết cái gì cho thật sâu. Dành thời gian đi nhiều nên tư duy của mình cũng thoáng hơn biết bao nhiêu. Trước đây, khi gap year mình cũng sợ này sợ nọ, sợ nhất là không vượt qua được chính bản thân mình. Nhưng giờ thì khác rồi, các bạn cũng hãy tập thói quen \"take risk\" hơn, mình tin rồi những điều thú vị và may mắn sẽ đến với bạn. Những thứ tốt đẹp là những thứ bạn không mong đợi quá nhiều. :)</div><div>Nguồn: <a href=\"http://www.trangps.com/2017/09/thuc-tap-o-nuoc-ngoai-hay-trong-nuoc.html\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Blog Trang Ps</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2017-09-16T07:39:12.079Z","down_point":0,"up_point":28,"tags":[{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"59bcd520f602a33b12f40f8b","name":"THUC TAP "},{"_id":"59bcd520f602a33b12f40f8c","name":"THUC TAP NUOC NGOAI"},{"_id":"59bcd520f602a33b12f40f8d","name":"THUC TAP SINGAPORE"}]}