{"_id":24602,"tags":[{"_id":"595b6c7602e7885052696aac","name":"SPIDERMAN"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5a101932d743fd75d54a0e74","name":"ĐÀN ÔNG"},{"_id":"59db7c8ce0e26d6a49e3e523","name":"TIỀN"},{"_id":"5da1b50860f7384258c7f60b","name":"TÀI SẢN"}],"up_point":26,"down_point":6,"title":"THẾ NÀO MỚI LÀ ĐÀN ÔNG ĐÍCH THỰC?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://scontent-sjc3-1.cdninstagram.com/vp/ab7ccaf2e43a5349aa6d96ebe67e9e1e/5E28D17C/t51.2885-15/e35/61748346_1878067468960747_8887920180188952742_n.jpg?_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_cat=107\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">3 người đàn ông 3 thế hệ</figcaption></figure></div><div style=\"text-align:justify;\">Định nghĩa về đàn ông qua từng thời kỳ rất khác nhau. Có thời kỳ đàn ông được định nghĩa là trụ cột gia đình, có thời kỳ lại định nghĩa đàn ông gắn liền với bộ vest và có thời kỳ đàn ông gắn liền với những anh chàng 6 múi cháy hết mình trong phòng Gym. Ngày nay xã hội thay đổi, những nhận định của người đàn ông cũng thay đổi theo. Thêm vào đó nữ quyền đang lên ngôi, ngang bằng với vị thế nam quyền nên định nghĩa về người đàn ông qua vẻ bề ngoài đang dần bị xóa bỏ. Ở thời điểm này, phụ nữ cũng có thể làm được những việc đàn ông có thể làm. Vậy thì làm sao có thể định nghĩa được chính xác thế nào là một người đàn ông đích thực?</div><div style=\"text-align:justify;\"><strong>1. Đàn ông đích thực là đàn ông biết chia sẻ việc nhà với vợ.</strong></div><div style=\"text-align:justify;\">Phụ nữ có thiên chức làm mẹ. Bằng chứng chỉ ra chỉ có phụ nữ mới có khả năng mang thai. Nhưng không vì thế mà mọi việc nhà và chăm con đều đổ dồn cho người mẹ. Đã qua rồi cái thời đàn ông ra ngoài kiếm tiền, hết giờ làm say khướt trên bàn nhậu để mặc người vợ vật lộn với đứa con, với những công việc không tên ở nhà. Ngày này, người phụ nữ cũng được hưởng sự giáo dục một cách tử tế, cũng có thể ra ngoài kiếm tiền, cũng có thể đảm nhiệm những vị trí quan trọng trong các công ty lớn. Vậy nên câu hỏi đặt ra bây giờ không phải là ai nên đi làm, ai nên ở nhà mà câu hỏi bây giờ nên là phân chia việc nhà sao cho đúng?</div><div style=\"text-align:justify;\">Một người đàn ông đích thực là một người đàn ông nên dành thời gian cho gia đình nhỏ của mình. Nếu vợ nấu ăn, bạn hãy sẵn sàng rửa bát. Nếu vợ chăm con, cho con bú, bạn hãy sẵn sàng giặt tã cho con. Ngày trước đàn ông mà động vào công việc đó kiểu gì cũng bị mẹ chồng bảo là hèn, bị vợ sai khiến. Nhưng ngày nay, tư duy con người đã tiến bộ hơn, việc người đàn ông biết san sẻ việc nhà cho thấy anh ấy là một người đàn ông hiểu chuyện.</div><div style=\"text-align:justify;\"><strong>2. Đàn ông đích thực cần phải biết sợ vợ.</strong></div><div style=\"text-align:justify;\">Đã qua rồi cái thời chồng uống say khướt về chửi vợ, chửi con, đánh đập vợ con chẳng ra gì. Sự nóng tính tạo ra một cậu trai trẻ tuổi mới lớn, không biết kiểm soát cảm xúc chứ không phải một người đàn ông. Một võ sư tận dụng khả năng võ thuật của mình để tung cước đã người vợ đang ôm con ngã sõng soài ra sàn nhà không thể được gọi là một người đàn ông.</div><div style=\"text-align:justify;\">Hỡi những người anh em, một người vợ tốt là một người vợ hay càu nhàu: Sao anh hay đi nhậu về trễ thế, đã thế lại còn lái xe nữa? Sao anh sống bừa bổn thế, phòng làm việc như cái chuồng lợn ấy? Quần áo thay ra không bao giờ chịu giặt gì cả, mang quần áo ra chỗ máy giặt liệu mất thời gian lắm à? Phụ nữ hay nói nhiều nhưng bản chất cũng chỉ vì muốn tốt cho ta. Bạn có thấy mấy cô em đào mỏ quan tâm đến cuộc sống của bạn nhiều thế này không? Vậy nên mỗi khi vợ có cằn nhằn, hãy nghe cho hết vì vợ yêu bạn vợ mới nói. Đúng sai thế nào tính sau vì phụ nữ là để yêu thương, để tâm sự chứ không phải đem ra làm bao cát như vị võ sư kia. Hãy sợ vợ một tí để cho gia đình êm ấm, con cái có đầy đủ bố mẹ. Hãy chiều vợ một tí vì bạn chiều vợ một, vợ chiều lại bạn mười. Vậy nên vợ mình, sợ đếch gì mà không sợ.</div><div style=\"text-align:justify;\"><strong>3. Đàn ông đích thực cần phải có thứ mà để lại cho con.</strong></div><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://scontent-sjc3-1.cdninstagram.com/vp/8d83d282b10fa4cb0e5eb0a41c915df2/5E21A8C7/t51.2885-15/e35/64334601_171750120508047_879165092113279012_n.jpg?_nc_ht=scontent-sjc3-1.cdninstagram.com&_nc_cat=103\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cái làm nên một người đàn ông từ bên trong đến từ kiến thức và trải nghiệm. Kiến thức mang lại sự tự tin, còn trải nghiệm mang lại cái bản lĩnh. Có hiểu biết, thế giới quan tự khắc rộng mở, vì thế mà nhìn đời bao dung hơn. Có bản lĩnh thì màng gì thất bại, ngã ở đâu đứng lên ở đó.</div><div style=\"text-align:justify;\">Sau này khi về già, thứ một người đàn ông để lại không phải là tiền mà là những câu chuyện. Câu chuyện về bài học làm người, về những bước đầu khởi nghiệp, về những hiểu biết về cách xã hội vận hành. Những câu chuyện này sẽ được truyền lại cho đứa con, giúp cho đứa con trưởng thành hơn, hiểu chuyện hơn. Con cái sau này thành công hay không là điều không dám nói trước được, nhưng dạy con làm người là điều nên làm. Còn tiền hay tài sản, có để lại bao nhiêu cho một đứa con bất nhân, bất nghĩa cũng đều không đủ.</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":35996,"created_at":"2019-10-12T11:12:08.556Z"}