{"_id":9445,"title":"Thứ Năm vừa rồi","body":"<div style=\"text-align: justify;\">Bạn đã có bao giờ suy nghĩ thế này: Vũ trụ bao la, hay cả Trái Đất của chúng ta đã bắt đầu từ một vụ nổ Big Bang dễn ra hàng tỉ năm về trước theo như rất nhiều nguồn kiến thức đã nói... Thế nhưng, nếu có người nói rằng Vũ trụ được tạo ra vào Thứ Năm mới qua đi, bạn có thể phản bác là nó sai hay không?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://k60.kn3.net/taringa/9/5/F/D/C/6/DegustadorSCZ/F1F.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bài viết có dựa vào video của Vsauce.</div><div style=\"text-align: justify;\">Note: Tôi không muốn đem tôn giáo vào bàn ở đây, tôi chỉ có ý chia sẻ lại điều này bằng ngôn ngữ của mình</div><div style=\"text-align: justify;\">Có một dạng giả thiết dùng để \"phản bác\" tôn giáo được gọi là Omphalos Hypothesis. Omphalos Hypothesis bảo rằng Đấng sáng tạo đã có thể tạo ra một thứ gì đó trông có vẻ hàng triệu hàng tỷ năm năm tuổi, nhưng thật sự thì nó chỉ có tuổi thọ chừng chục ngàn năm thôi, như cả vũ trụ chẳng hạn- Hay nói vắn tắt, trích từ nguồn Rationalwiki&nbsp;</div><blockquote><div style=\"text-align: justify;\">\"Trái đất trẻ hơn bề ngoài rất nhiều, như việc Adam có một thứ di chứng để lại từ một việc ông ta chưa bao giờ trải qua\"</div></blockquote><div style=\"text-align: justify;\">&nbsp;Vì tiếng Hy lạp omphalos là cái rốn, dựa vào việc Adam mới tạo ra đã là trưởng thành và có rốn nhưng lại chưa bao giờ sinh ra từ một cái tử cung nào cả . Và để chứng minh rằng đều này đúng thì không dễ, nhưng để bảo nó sai thì là cả một vấn đề: Bạn có thể cầm một mẩu đất/ hoá thạch hay gì đó và bảo rằng \"Thứ này chỉ có 1000 năm tuổi,\" rồi một chuyên gia địa chất học có thể nói với bạn rằng \"Mẩu đất này phải một triệu năm tuổi\", và bạn có thể trả lời \"Uh, 1000 năm trước nó đã được tạo ra nhìn như một triệu năm tuổi.\" &nbsp;</div><div style=\"text-align: justify;\">Có một dạng Lý thuyết khác được gọi là Trái Đất Trẻ cũng tin vào điều tương tự, vì rõ ràng Kinh Thánh bảo rằng Đấng sáng tạo làm ra Thế giới trong 7 ngày, mà một ngày chỉ có 24 giờ, nên xét cho cùng thì văn minh con người từ thuở sơ khai đến hiện đại kéo dài bao lâu thì... Trái Đất cũng chỉ chừng đó tuổi thôi.</div><div style=\"text-align: justify;\">Và, kể vui thôi, kinh nghiệm có thật từ những ngày tham gia làm đạo cụ sân khấu, tôi có thể làm một quyển sách trông như 20, 30 năm tuổi bằng cách tìm một cái máy đánh chữ (hoặc chuyển font máy đánh chữ) vào một sắp giấy mỏng, quấn dây để nối các tờ giấy lại và dùng màu hoặc xịt nước để giấy vàng mốc đi và trông nó như đã có mặt từ rất lâu rồi mà không ai biết chắc.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/TVSUgPE6P9Q/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và Last Thursdayism cũng là một \"dạng tôn giáo\" tin vào điều như vậy. Nghe nực cười, chúng ta hoàn toàn có thể cầm điện thoại lên và xem tấm hình tôi chụp vào ngày thứ năm trước (Theo ngày viết bài là 21/9/2017 mới đây) và hoàn toàn nói rằng \"Đó, thứ Năm vừa rồi như thế này, sao Vũ trụ mới được tạo ra được?\" Thế này: Liệu tất cả những hành động, những ký ức, những điều bạn biết có thể thật sự là điều bạn nhớ/ biết/ tiếp xúc từ nhỏ đến lớn hay không, hay bỗng nhiên chỉ khi ngủ dậy và bùm, bạn có tất cả mọi thứ trong đầu và chúng vốn được tạo ra từ... Thứ Năm mới vừa rồi? Nếu như Đấng sáng tạo bỏ vào đầu bạn những điều \"trước Thứ Năm\" chỉ là nhìn có vẻ...trước thứ Năm thì bạn giải thích sao? Bạn chứng minh được Last Thursdayism sai không? Last Thursdayism được cho là không hề có khả năng phản nghiệm. Không cần bạn phải nhất thiết khăng khăng khẳng định Vũ trụ mới có mặt vào thứ Năm, mà là dù bạn có đưa ra bao nhiêu bằng chứng thì cũng có thể được giải thích kiểu \"Mọi thứ được tạo ra vào thứ Năm\"... Như tôi vừa kể trên, bạn đưa hình Thứ Năm 21/9 cho tôi xem hôm nay, ngay thời điểm bạn đưa tôi xem thì tôi bảo \"Uh đúng rồi, tại mọi thứ mới được tạo ra thứ Năm rồi nên tấm hình thứ Năm mới ở đó\"... đại loại thế.&nbsp;</div><div style=\"text-align: justify;\">Hãy đem bàn luận Last Thurdayism theo dạng triết học, vì để một giả thuyết có thể phản bác, thì phải mổ xẻ nó ở phạm trù triết học.. Để phản bác luậ điểm trong triết học thì có những dao cạo (razor) mà nổi tiếng nhất dùng để phản bác Last Thurdayism thì có Occam's razor(Ockham's razor)-&nbsp;</div><blockquote><div style=\"text-align: justify;\">\"Đặt ra càng nhiều giả định, lời giải thích càng vô ích\" hay đơn giản là đặt càng ít giả định trong một giả thuyết càng đúng đắn</div></blockquote><div style=\"text-align: justify;\">Như tôi có một tấm vé đi xem Kingsman vào ngày thứ Năm chỉ vì vô tình tôi chọn thứ Năm để xem phim, thứ Năm mới chiếu phim đó chứ không phải cả vũ trụ và bộ phim đó mới có mặt vào...thứ Năm</div><div style=\"text-align: justify;\">Và dao cạo còn lại là Newtown's flaming laser sword:</div><blockquote><div style=\"text-align: justify;\">\"Nếu thứ gì không thể chứng minh bằng thí nghiệm thì không cần phải bàn tiếp\"</div></blockquote><div style=\"text-align: justify;\">&nbsp;Theo dao cạo này chúng ta không thể đưa ra một thí nghiệm nào nói rằng Vũ trụ mới có mặt vào thứ Năm thì nó không đáng tin... Nhưng nếu nói theo dao cạo của Newton thì gần như chúng ta đã... cạo sạch hết rất nhiều những khái niệm, &nbsp;được cho là trừu tượng trên cả thế giới, chỉ vì chúng ta không thể làm thí nghiệm với nó rõ ràng, không phải như thí nghiệm trọng lực vì có vật rơi xuống đất, mà là dạng thí nghiệm xem vì sao tranh của Picasso đẹp vì ta không thể thí nghiệm các phản ứng của cái đẹp đó thế nên cái đẹp trong tranh Picasso không đáng bàn tới (!). Một dao cạo đơn giản hoá mọi thứ để thấy nó đúng, một dao cạo thì chỉ muốn xoá sổ những thứ không cụ thể chỉ vì ta không thể tương tác cụ thể với nó có là đáng tin?</div><div><figure class=\"aligncenter\"><img src=\"https://bluffers.com/wp-content/uploads/2014/07/17-7-2014-Black-Thursday-KEYWORD.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Nếu vậy, chẳng lẽ chúng ta vừa nói rằng chúng ta đã luôn sống một vòng lặp? Cứ mỗi thứ Năm, vũ trụ sẽ được tạo lại, và chúng ta mở mắt ra nghĩ rằng chúng ta đã sống từ lâu nhưng chúng ta đã được tạo lại, như một máy tính được tắt đi và mở lên lại nhưng vẫn còn lưu giữ toàn bộ những thao tác mà chúng ta đã thực hiện trên nó?</div><div style=\"text-align: justify;\"><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://rationalwiki.org/wiki/Omphalos_hypothesis\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Omphalos hypothesis - RationalWiki</strong><br><em class=\"markup-em\">null</em>rationalwiki.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://rationalwiki.org/wiki/Omphalos_hypothesis\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/339604d09f4c11e7a4d13d2386e97ac9.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://rationalwiki.org/wiki/Last_Thursdayism\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Last Thursdayism - RationalWiki</strong><br><em class=\"markup-em\">null</em>rationalwiki.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://rationalwiki.org/wiki/Last_Thursdayism\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div><a href=\"https://www.youtube.com/watch?v=O2jkV4BsN6U\" target=\"_blank\">https://www.youtube.com/watch?v=O2jkV4BsN6U</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2731,"created_at":"2017-09-22T05:21:15.677Z","down_point":0,"up_point":24,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}