{"_id":6025,"body":"<p><img src=\"http://afamilycdn.com/k:thumb_w/600/WV8iA0A8EAfajQ9tIqEEPbrc36AeNK/Image/2015/08/1/sach2-6560e/chi-la-mo-uocchi-la-mo-uoc.jpg\" alt=\"Hình ảnh có liên quan\" class=\"fr-dii fr-draggable\"></p><p><br></p><p>Dành cho những chiều bụi bặm, hoàng hôn dần dà lặn xuống biển sâu mất duy chỉ có nỗi cô đơn biến thành điều vô thức, không cách nào nắm giữ được mà yếu lòng. Những điều hiếu kì trong lòng phút chốc lại vụn vỡ, phút chốc lại vựng dậy y chang những đám khói len lỏi trên đầu thành phố lúc thì xám xịt cả bầu không gian lúc lại quang đãng đến cháy lòng. Nỗi cô đơn chiếm lấy suy nghĩ như vệt dầu lớn loang ra khắp biển, ôm trọn biển như tình yêu của bố. Thứ tình cảm mà với tôi chỉ chạm tới được bằng ước mơ.</p><p>Tôi thích cuốn <em>“ Chỉ là mơ ước thôi”</em> của Grégoire Delacourt &nbsp;không hẳn bởi danh sách những mơ ước của nhân vật nữ chính giống với ước muốn của bất kì người phụ nữ nào hay sự cuốn hút của việc nhân vật nữ chính Jo đã trúng 18 triệu euro sau đó mà tôi thích <em>“ Chỉ là mơ ước thôi”</em> bởi những ca từ của tác giả khi viết về người bố bị Alzheimer, người bố của Jo cứ sáu phút lại mất trí nhớ một lần. Cứ sáu phút trôi qua ông lại không thể nhận ra đứa con gái của mình. <em>“Sáu phút ngắn ngủi” , “ Sáu phút chết tiệt”&nbsp;</em>cho những cuộc đối thoại giữa cha và con. Sáu phút lúc này không chỉ đơn thuần là số phút kim đồng hồ chạy mà chính là sự đấu tranh trong ý chí của người cha đối với cô con gái của mình. Hơn nữa cũng chính là sự khoan dung của tác giả đối với nhân vật của mình.</p><p>Tôi bất chợt tìm thấy mình trong đó mặc dù bố tôi không mắc chứng bệnh Alzheimer như bố của Jo, bố tôi luôn luôn nhận ra tôi chứ không phải hỏi “cô là ai” một cách nhẫn tâm mỗi khi sáu phút trôi qua như bố Jo. Tôi chỉ thấy tôi trong câu nói của Jo : <em>“ Con mơ về sự trong trắng, về những thiên đường đánh mất, những hồ nước mặn ; con mơ mình có cánh ; con mơ được yêu vì con chính là con mà không cần phải người nhân từ”</em>.&nbsp;</p><p>Tôi thấy mình trong những giấc mơ của Jo bởi đó cũng chính là giấc mơ của bản thân mình, tôi luôn mơ có được những điều bình dị nhất như tình yêu của bố, tôi luôn mơ mình được yêu bằng tình yêu của bố nhưng điều đó với tôi chỉ là mơ ước rất buồn. Phải chi <em>“ TÌNH YÊU viết hoa mộng tưởng của đời người”</em> như tác giả đã viết.</p><p>Tôi cũng ước có thể nói với bố <em>“bố là người tuyệt vời nhất , hoàn hảo nhất trong các ông bố”&nbsp;</em>để có thể cười tươi với bố vào bất kì thời điểm nào trong ngày chẳng hạn như buổi chiều xầm xì hôm nay, những đêm nhiệt độ xuống thấp như đêm nay và thì thầm với bố : Con yêu bố, bố ạ. Tôi nhận ra chỉ cần còn tình yêu dù sáu phút hay sáu giây vẫn tốt hơn là mất hẳn. Ước mơ của tôi là tình yêu của bố. Nhưng có lẽ với tôi <em>“Chỉ là mơ ước thôi”.</em></p><p><em>&nbsp;</em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T15:37:53.309Z","creator_id":4325,"down_point":0,"tags":null,"title":"[IREAD] Chỉ là mơ ước thôi - Grégoire Delacourt","up_point":22}