{"_id":1745,"body":"<div>Tình yêu cũng như cái cách mà thế giới quay xung quanh mặt trời vậy, sự sống nảy lộc đâm chồi, muôn hoa khoe sắc và kể cả cách con người ta tồn tại được đều chỉ đơn giản là 1 ngày 24 tiếng có ánh nắng mặt trời thông qua cái quay của tạo hóa, quay tay là 1 nghệ thuật nhưng cái quay của Trái Đất là cái gì đó còn vĩ đại hơn, nó là sự sống, và sự tồn tại vĩnh hằng.<br/><br/><br/>Nói vậy để thấy cái giá trị của tình yêu, ngày nhỏ quan niệm đơn giản tình yêu là tình cảm nam nữ, là những cái nắm tay thật chặt giữa tối mùa đông giá rét, những nụ hôn nồng cháy và thỉnh thoảng là những lời nói khẽ nhẹ nhàng vào tai:<br/><br/><br/>-“Em sẽ bên anh mãi mãi nhé!”.<br/><br/><br/><br/>Rồi lớn lên mới biết tình yêu còn rộng hơn nữa, yêu cha mẹ, gia đình cũng là tình yêu, cảm thương bà bán vé số cũng là tình yêu, yêu con chó con mèo cũng là tình yêu, nói chung cái tình yêu của người lớn như là 1 cái hồ bơi vậy, mặc quần đùi cũng bơi được, bikini càng tốt nhưng nude được còn tốt hơn.<br/><br/><br/><br/>Cơ mà nó rộng quá, với 1 thằng con trai mới trải được 1/3 đời thì chưa đủ để nói về nó, thôi để bàn về tình yêu trai gái, cái mà ngày ngày làm điên đảo con người, mang đến nụ cười cho những tâm hồn sinh ra ở 1 vài thời điểm khác nhau, gặp nhau và Phịch nhau.<br/><br/><br/><br/>Tình yêu, sinh ra cái từ điển việt nam làm  gì khi chỉ cần nhắc đến việc người ta hay ra công viên, chỗ nào tối tối, ngồi trên chiếc xe máy, miệng thì hôn, tay thì sờ, mắt thì nhắm tịt….. cứ đại loại tình yêu hiểu theo nghĩa thô thiển thì là như thế, đôi khi k cần phải:<br/><br/><br/>-“TÌnh yêu là cách mà 2 tâm hồn hòa nhịp với nhau, cùng chung 1 nhịp đập!”.<br/><br/><br/>Làm  gì có ai sinh ra mà tim chung nhịp đập, vừa đi ị xong cái là nhịp tim nó khác liền à, rồi cấu tạo tim các kiểu, đó là thứ ngôn ngữ của văn chương, đúng trong 1 vài trường hợp, còn trần trụi ngôn ngữ nông dân thì toẹt ra ai cũng hiểu:<br/><br/><br/>-“Tình yêu là chịch!”- đó, thằng nào cãi ko phải thì sau này đừng đẻ con nha, đẻ con mời tao đi thôi nôi tao ko đi nha.<br/><br/><br/>Tình yêu là 1 sự xáo trộn theo đúng nghĩa, sáng thức dậy sớm hơn, suy nghĩ nhiều hơn, nhiều thói quen thay đổi hơn, nói chung nó là 1 cái gì đó rất kì lạ, nhiều khi ba má cũng k thể thay đổi con cái, nhưng tình yêu lại khác, nó như 1 làm gió nhẹ nhàng thổi qua đung đưa và khẽ lay lắt những cánh hoa trong buổi chiều nắng vàng rực rỡ.<br/><br/><br/>Lúc chưa yêu, ngày nào cũng lên fb:<br/><br/><br/>-“Ăn  gì đau bụng vãi, thôi đi ỉa!”.<br/><br/><br/>Đó là chuyện hết sức bt, nhưng yêu xong:<br/><br/><br/>-“Cám ơn đời mỗi buổi ban mai thức giấc, ta có thêm ngày nữa để yêu thương!”.<br/><br/><br/>Thằng đạo đức giả khốn nạn, bởi zậy sau này khi nào thấy đứa bạn bỗng 1 ngày ăn nói một cách có giáo dục, yêu thương mẹ cha là biết rồi ha, yêu rồi.<br/><br/><br/>Tình yêu như bệnh truyền nhiễm vậy, đi kèm với cảm giác bất lực là nhiều tác dụng phụ kéo theo, cũng như rối loạn tiêu hóa sẽ kèm với ỉa chảy, cảm sẽ kèm với sổ mũi, nhức đầu, còn ở đây tình yêu nó gây ra hiệu ứng hoang tưởng.<br/><br/><br/>Hoang tưởng hiểu nôm na là trạng thái con người rơi vào khu vực tôn thờ bản thân, cái gì cũng màu hồng, làm gì cũng thành công trót lọt, con nhỏ đó nó nhìn mình, chắc yêu mình mẹ rồi, ôi hôm nay nó mặc đồ xanh lá cây, sao nó biết mình thích màu đó nhỉ, kể truyện cười nó nghe nó cười quá chừng, ôi, nó thích mình vậy sao??<br/>Kể truyện cười mà nó éo cười là nó bị khùng  rồi đó thằng kia, nhớ hồi cấp 3, thích con nhỏ đó, mỗi lần nó đứng lan-can lớp nó nhìn qua mình, toàn nghĩ thầm:<br/><br/>-“Chắc nó có cảm tình với mình!”.<br/><br/><br/>Mà thật ra, bây giờ nghĩ lại có khi nào nó đang nghĩ:<br/><br/><br/>-‘Không biết bài tích phân hồi nãy làm đúng ko, hình như nguyên hàm của NaCL đâu có ra H2O + với CO2 đâu, dấu nguyên hàm hơi dài thì phải, hay là học cách mạng Việt Nam nhỉ, biết đâu chút nữa kêu kể các khu công nghiệp của Mỹ thì sao???”.<br/><br/><br/>Mày có thấy cái tí ti nào liên quan tới mày ko, hok có, nha , nha, hoy đi nha!<br/><br/><br/>Tình yêu giống 1 dạng thuốc ức chế thần kinh, đại loại nó khiến 1 cá thể bằng mọi giá chỉ nghĩ đến 1 cá thể khác, đi vệ sinh cũng nghĩ đến nó, ăn thịt chó cũng nhớ đến tà áo trắng của nó, nó, nó everywhere, tóc dài buộc đuôi gà, mũi cao, khuôn mặt chữ điền, ấy nhầm, khuôn mặt trái xoan, ửng hồng mỗi lúc ngại ngùng và xấu hổ……..<br/><br/><br/>Tình yêu kì lạ vãi đái, nó khiến 1 thằng con trai nhà ở phía Đông, đứa con gái ở phía Tây đi học về phải chạy ngược đường, theo nó chỉ để vẩn vơ những câu truyện chán phèo, xong đạp ngược gió về nhà, mẹ hỏi làm gì về trễ thế:<br/><br/>-“Con đang yêu mẹ ạ!”.<br/><br/>-“À thế thì lên giường úp đít xuống, năm cuối rồi nhé, lo thi đại học nhé, lên!”<br/><br/>Ngu!<br/><br/><br/><br/>Page của mình:<br/><br/>https://www.facebook.com/NhatKyCuaGai/<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-20T04:23:34.334Z","creator_id":1732,"down_point":0,"tags":[],"title":"TÌNH YÊU","top_point":0.9274646,"up_point":21}