{"_id":3390,"body":"<div><p>Nhiều người hay than thở \"Cuộc sống thật không công bằng!\". Nhưng tôi cho rằng điều đó là hoàn toàn sai, cuộc sống luôn luôn công bằng, đối xử như nhau với tất cả mọi người mới là không công bằng!</p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/12936551_1309794475715460_1228854389900667257_n.jpg?oh=1445a05b266f016cca25c3ae2a51c6bd&oe=58558BE5\" /></p><p><br /></p><p>Một bạn học sinh ở nông thôn, có hoàn cảnh khó khăn, bạn ấy được động viên và khuyến khích cho sự nỗ lực vượt khó bằng những điểm cộng, đó là công bằng. Còn nếu áp một mức điểm chuẩn đối với tất cả các thí sinh như nhau, đó là cào bằng.</p><p><br /></p><p>Một bạn sinh viên ở trên lớp hăng hái phát biểu ý kiến và đặt ra những câu hỏi để xây dựng bài, bạn ấy được cô giáo thưởng điểm , đó là công bằng. Nhưng cả lớp muốn được cô giáo cộng điểm cho tất cả mọi người như nhau, thì đó là cào bằng, vì nỗ lực của mọi người không giống nhau.</p><p><br /></p><p>Những người có thu nhập cao hơn, có điều kiện hưởng nhiều lợi ích từ hàng hóa công cộng của xã hội hơn nên phải đóng thuế cao hơn, đó là công bằng. Nếu đánh thuế đối với tất cả cá nhân trong xã hội như nhau mới là không công bằng.</p><p><br /></p><p>Những người có những thói quen và lối sống không khoa học hợp lý, dẫn đến bệnh tật, nghèo đói, khó khăn, họ trách cuộc đời không công bằng với họ. Trong khi đối xử như nhau với những nỗ lực khác nhau mới là không công bằng!</p><p><br /></p><p>Nhân viên làm việc tích cực, có nhiều đóng góp cho công ty, nên được lương thưởng cao hơn những nhân viên hay đi làm muộn, hay ăn bớt thời gian của công ty, không hoàn thành công việc của mình, đó là công bằng. Còn trả lương như nhau cho tất cả mọi người, đó là cào bằng.</p><p>Bàn thêm một chút, ở nước ngoài, lương của lãnh đạo cao hơn của nhân viên gấp mấy chục lần, nên lãnh đạo luôn cảm thấy mình được trả lương xứng đáng, tích cực cống hiến cho công ty, và không có động cơ để tham ô, ăn hối lộ.</p><p><br /></p><p>Còn ví dụ nào nữa không nhỉ, các bác cho ý kiến thử xem :)))</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-12T09:10:18.568Z","creator_id":867,"down_point":0,"tags":[],"title":"Công bằng và cào bằng","up_point":25}