{"_id":21923,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a818dc0322b204d59a78bcc","name":"BỐ"},{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"5cf2b966c97a75022f60b07d","name":"CON TRAI"}],"up_point":20,"down_point":0,"title":"Ngày mà tôi nhận ra, bố không phải lúc nào cũng đúng","body":"<div><em>Nhưng bố không chịu thừa nhận điều ấy, không bao giờ, ít nhất là đối với tôi. Và điều đó khiến tôi vô cùng tức giận.</em></div><div>Từ khi còn rất nhỏ, tôi đã thân thiết với bố. Ở bên bố, tôi học được rất nhiều điều. Bố dạy tôi cách chào hỏi, ăn nói lễ phép. Bố dạy tôi dùng đũa, làm sao để ngồi mâm, ăn uống cho lịch sự. Bố dặn phải học hành chăm chỉ, phải nghe lời thầy cô. Bố dặn không được nghịch ngợm, mà phải ngoan ngoãn vâng lời người lớn. Và tôi đã luôn làm theo những gì mà bố đã dạy, để là một đứa trẻ ngoan, hoặc ít nhất là cố trở thành đứa con mà bố sẽ hài lòng.</div><div>Lớn hơn chút nữa, được bà nội kể chuyện về bố năm xưa, tôi lại càng ngưỡng mộ, tự hào về bố mình hơn. Bố là một người đàn ông thành đạt, có vợ con, nhà cửa, công ăn việc làm ổn định, tài cao học rộng. Tôi nghĩ, một đứa trẻ nít như tôi lấy cớ gì để coi lời của bố là sai cơ chứ?</div><div>Vì vậy, suốt một thời gian dài, tôi tiếp thu tất cả mọi thứ bố truyền đạt, từ kiến thức, cho đến kinh nghiệm sống, thậm chí ngay cả quan điểm cá nhân, tôi cũng hết mực tán đồng. Cứ thế, trong tôi hình thành một niềm mong ước rằng, lớn lên mình sẽ trở thành một người như bố.</div><div>Nhưng mọi chuyện dần dần thay đổi. Những năm cuối cấp 2, tôi bắt đầu suy nghĩ nhiều hơn. Tôi bỗng cảm thấy, không phải lúc nào bố cũng đúng. Một lần, tôi thử nêu ra quan điểm cá nhân, kết quả không được tốt đẹp cho lắm:</div><blockquote><div>Mày có bị ngu không?</div>Dốt kinh dị, không biết thì im lặng để tao nói cho mà nghe.</blockquote><div>Tôi thật sự bị sốc, vì tôi không hiểu nổi tôi đã sai ở đâu để mà bị chửi như vậy, tôi vẫn nói chuyện một cách bình thường cơ mà? Hay là tôi đã chọn sai thời điểm, lúc tâm trạng bố không tốt? Không, bố đang rất vui vẻ kể chuyện, tự dưng thái độ quay ngoắt 180 độ. Thật không thể hiểu nổi!</div><div>Những lần sau cũng thế, tôi không thể nào có một buổi tranh luận tử tế với bố. Vì bất cứ quan điểm nào tôi đưa ra (hoặc chưa kịp đưa ra), đã bị \"chặn họng\". Đôi khi cảm tưởng như \"Bố luôn đúng\" cũng có nghĩa là \"Tôi luôn sai\" vậy. Bị chửi quá nhiều, nhiều lúc, tôi đã thể hiện thái độ với bố, bằng những cách vô cùng quá đáng. Bố tiếp tục chửi tôi bằng những từ \"Láo toét\", \"Mất dạy\", \"Vô học\", \"Bất hiếu\". Tôi trở nên bất cần, không tuân thủ bất cứ quy tắc nào mà mọi người áp đặt lên mình. Ở trường lớp, tôi thái độ với bất cứ giáo viên nào tôi không thích. Tôi chỉ tuân theo những nguyên tắc mà tôi cho là đúng. Lúc ấy, tôi tự nhận bản thân là \"người có chính kiến, lập trường vững vàng\". Rõ ràng, tôi không còn là đứa trẻ ngoan ngoãn ngày nào.</div><div>Năm nay đã 21 tuổi rồi, tôi đã hiểu chuyện hơn. Tôi đã biết những lời hỗn láo, hành vi tỏ thái độ của mình năm xưa là sai. Tôi học cách kiểm soát cảm xúc. Tôi học hỏi ở nhiều nơi, nhiều người, tôi học cách tranh luận, mở rộng thế giới quan bản thân. Nhưng một điều khiến tôi rất buồn, là bố vẫn vậy. Đôi khi, tôi muốn kể cho bố những kiến thức, kinh nghiệm tôi lĩnh hội được, và những quan điểm của tôi về chúng. Nhưng câu chuyện lại chẳng đi đâu về đâu, khi bố lại gạt phăng hết mọi thứ, coi lời của tôi là trẻ nít, không đáng để nghe. Tôi không thái độ, không hỗn láo nữa, nhưng trong lòng thực sự rất nản.</div><div>Một ngày, tôi không nhịn được nữa. Tôi hỏi tại sao bố lại không coi quan điểm của con ra gì? Tại sao bố chưa nghe hết, đã gạt phăng mọi lời con nói? Và tôi cố giải thích:&nbsp;</div><blockquote><div>Tranh luận là anh trình bày quan điểm của mình, tôi lắng nghe, thái độ cầu thị, và ngược lại. Tôi đồng tình với anh ở điểm này, nhưng tôi không đồng tình với anh ở điểm này. Anh lại đưa ra những luận cứ bảo vệ quan &nbsp;</div></blockquote><div>Lời tôi nói như đổ dầu vào lửa, bố cáu, bố chửi, và kết bằng một lời đầy tính khinh miệt:</div><blockquote><div>Mày học nhiều quá tao thấy mày có dấu hiệu hâm nặng rồi đấy.</div></blockquote><div>...</div><div>Tôi yêu bố. Nhưng tôi vẫn luôn thắc mắc, rốt cục đến khi nào thì, bố mới chịu thừa nhận rằng, có những điều tôi biết, mà bố không biết? Hay chẳng nhẽ thực sự trong mắt bố, \"Cá không ăn muối cá ươn, Con cãi cha mẹ trăm đường con hư\"? Tôi chỉ muốn được bố thừa nhận, một lần thôi...</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":27490,"created_at":"2019-06-28T19:30:22.569Z"}