{"_id":1988,"body":"<div>Thời gian qua, nếu đọc báo chắc chúng ta đều biết về câu chuyện Bộ GD-ĐT định khai tử môn lịch sử. Điều này đã dấy lên một phản ứng dữ dội trong một bộ phận trí thức của nước nhà. Tuy nhiên Bộ GD đã giải thích là chỉ “Tích hợp” môn Sử vào các môn khoa học khác, chứ không phải là “Khai tử”. Tích hợp có nghĩa vẫn có dạy, đó là các môn Khoa học xã hội hay Quốc phòng. Nhưng lịch sử chỉ còn đóng vai trò “tự chọn” cho ai muốn học để thi vào Đại học các ngành có môn lịch sử. Mà như ta đã biết rồi, kỳ thi Đại Học vừa qua có những phòng thi chỉ có 1 thí sinh thi môn Sử.<br/><br/>Có nghĩa rằng thêm một lần nữa, chúng ta lại thích đi giải quyết việc ngắn trước mặt, mà không giải quyết bản chất gốc rễ của vấn đề. <br/><br/>Tôi sẽ nói bằng chính cách nói của một người trẻ bước qua ghế nhà trường, một “con chuột bạch” trong hàng triệu “con chuột bạch” khác ở mỗi lần đổi mới giáo dục. Tôi kể cho chính các bạn. Cho nỗi lòng và suy nghĩ của các bạn, vì tôi cũng như các bạn.<br/><br/>Tại sao người trẻ lại hờ hững vời lịch sử? Chính bởi họ không HỨNG THÚ với môn lịch sử. Mà không hứng thú là vì sao? Vì CÁCH DẠY lịch sử của người lớn đã sai ngay từ đầu. Xin đừng nói những điều to tát như “khai tử lịch sử là có tội với dân tộc” hay “đánh mất mình” như các bác giáo sư nói. Bởi nếu đã yêu thích sử nhà thì mọi việc đã không như vậy. <br/><br/>1/ Chính cách dạy đã tạo ra hứng thú. <br/><br/>Các bạn có biết đề thi lịch sử của Vương Quốc Anh là gì không? “Nếu bạn là Napoleon, bạn sẽ làm gì để không thua trận Waterloo?”. Còn chúng ta sẽ dạy gì? “Trận Waterloo, công tước Wellington đã thu được mấy máy bay địch, loại khỏi vòng chiến mấy cái xe tăng” À, xin lỗi, hồi đó chưa có xe tăng máy bay, nhưng mà thấy cũng quen quen đúng không? <br/><br/>Ngay trong chính page X File of History này cũng vậy. Khi tôi viết bài về Trần Hưng Đạo, Quang Trung…luôn tồn tại những cmt bảo tôi xúc phạm cha ông, không được quyền xếp hạng các vị tướng hay dám đặt ra nghi án Lê Đại Hành – Dương Vân Nga. Nhưng tôi cực kỳ tự hào bởi số lượng cmt dạng đó rất ít. Ngược lại số lượng cmt “Lịch sử phải được truyền tải như thế này!” hoặc “Nếu biết sử ta ly kỳ vậy thì đã không ghét cay ghét đắng môn lịch sử”, lại rất đông đảo. Hãy để ý cái cách tôi kể chuyện lịch sử trong page này cho các bạn. Khi tôi nói về Quang Trung, tôi không bảo Quang Trung loại khỏi vòng chiến mấy tên địch, thu mấy vũ khí. Tôi kể cho các bạn Quang Trung dùng mưu kế gì? Khi tôi nói về Lê Đại Hành, tôi phân tích về vụ ám sát Đinh Liễn.<br/><br/>Vấn đề chính là chỗ ấy. <br/><br/>Chúng ta không được dạy tư duy lịch sử, ta chỉ được dạy mớm lời và làm kẻ mọt sách đọc thuộc để có được điểm cao. Vậy thì đừng trách con trẻ thờ ờ với lịch sử.<br/><br/>Cái sai của người trên không chỉ là truyền dạy trong SGK, mà còn sai ở cách phổ biến lịch sử. Hãy nhìn cái cách mà nước láng giềng Trung Quốc đã làm với Tam Quốc Chí, Hán Sở tranh hùng, Tùy Đường diễn nghĩa, Xuân Thu Chiến Quốc. Tôi nói thật với các bạn, có không muốn yêu, cũng phải yêu. Nhưng kinh phí làm phim, cách làm phim của chúng ta lại không khai thác những âm mưu, đấu đá, chiến thuật, mà chỉ ưa nói chuyện thành tích.<br/><br/>2/ Nhưng “tiền trách kỷ, hậu trách nhân”, hãy coi lại bản thân chúng ta trước. Tôi đam mê lịch sử từ hồi còn là 1 cậu bé. Đam mê quyết định hành động. Lớp 8, tôi ngồi đọc 3 bộ sử Trung Quốc làm giải trí. Lớp 9, đọc sử cận đại, cổ đại, trung đại, cận đại, hiện đại. <br/><br/>Khi ra đời, chính sự hiểu biết về lịch sử giúp tôi nhận được sự tôn trọng. Không phải chỉ là trên fb. Cách đây vài tuần, khi đi nhậu với sếp gặp bên Ban quản lý dự án. Các đại ca bia vào, bắt đầu nói chuyện lịch sử. Gãi đúng chỗ ngứa. Tôi &quot;lượn&quot; vài đường cơ bản. Lập tức sếp khen ngay giữa buổi nhậu.<br/><br/>Đừng đổ lỗi cho giáo dục. Tôi cũng được dạy bởi những SGK như các bạn. Vấn đề là ở bản thân mình trước, rồi đổ hoàn cảnh sau. Và cuối cùng mới hẵng chửi chế độ.<br/><br/>Nhiều phụ huynh và các em đã đánh giá sai về môn lịch sử. Các em có thể chọn ngành không liên quan đến lịch sử. Nhưng ra đời chính lịch sử dạy cho em một phần các kỹ năng mềm. Vì lịch sử chính là bài học của tiền nhân.<br/><br/>- Nguồn: Dũng Phan -</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-04-28T15:39:10.889Z","creator_id":629,"down_point":0,"tags":[],"title":"AI ĐÃ SAI KHI KHIẾN SỬ NƯỚC NHÀ BỊ THỜ Ơ?","top_point":0.924113,"up_point":20}