{"_id":5224,"body":"<p>Ở trên nhiều nơi trên thế giới, Poker được coi là một môn thể thao chứ không phải một loại hình cờ bạc, và đã được hợp pháp hóa, công khai cho người dân chơi. Vậy tại sao không hợp pháp hóa Poker ở Việt Nam khi</p><p><strong>1. Poker ảnh hưởng đến kinh tế của nước nhà</strong></p><p>Do Poker không được hợp pháp hóa ở Việt Nam, những ông lớn hay dân chơi, đã mang tiền sang bên kia biên giới để chơi bên Campuchia. Đương nhiên, điều này gây ra sự thất thoát trong tiền bạc, khi hàng trăm tỷ đồng cứ dần trôi ra ngoài theo đường poker. Hơn nữa, tại sao không kinh doanh Poker, khi nhà nước hay tư nhân có thể đứng ra mở sòng bài chơi Poker, để kinh doanh và kiếm lợi nhuận thúc đẩy nền kinh tế? Đương nhiên ở Việt Nam đã có những sòng bài nhưng mở rất rón rén và chỉ chấp nhận người ngoại quốc nên việc chơi Poker của dân Việt Nam rất bị hạn chế và thường là đánh chui, gây ra nhiều vấn đề trong xã hội. Vậy tại sao không hợp pháp hóa, để Chính phủ có thể kiếm lợi nhuận từ đấy và qua đấy có thể kiếm soát một cách dễ dàng hơn.</p><p><strong>2. Poker là một nghề</strong></p><p>Như đã nói ở trên, Poker là một môn thể thao, và cũng được tính là một nghề kiếm ra tiền bằng đầu óc. Cách chơi của Poker rất đơn giản nhưng để có thể trở nên giỏi thì rất khó, phải trải qua thời gian học hỏi và luyện tập mới có thể giỏi được. Có rất nhiều người trên thế giới đã kiếm sống bằng nghề Poker này, và ngay gần đây, một người Việt Nam: Quí Nguyễn, đã vô địch giải Poker thế giới (Word Series of Poker event) cũng đã đang sống bằng việc đánh Poker. Nhiều người nói Poker là cờ bạc, ăn may, nhưng những ai đã chơi Poker sẽ biết, may mắn chỉ đóng một vai trò rất nhỏ (15%) trong trò chơi này. Đây là tỉ lệ nhỏ nhất trong những thể loại \"cờ bạc\" khác.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05e6fad0a1cd11e69a7a17ca0b7a96f0.jpg\"></p><p><strong>3. Poker là một môn thể thao</strong></p><p>Một một thể thao trí tuệ là một thể thao yêu cầu người chơi sử dụng trí lực hơn dùng thể lực. Vậy nên vào năm 2010, Poker đã được chính thức được Hiệp hội quốc tế thể thao trí tuệ (International Mind Sport Association) công nhận là một trò chơi trí tuệ. Trong đó, Poker đã đáp ứng được những như câu tương tự như ở Cờ vua, Brigdes, các loại cờ khác mang lại nên được công nhận như một môn thê thao. Khi chơi Poker, người chơi phải dùng rất nhiều tính toán,phải tập trung lâu dài và sử dụng những kĩ năng riêng để có thể chiến thắng và dành được nhiều chip nhất có thể, chứ không đơn giản là dựa vào may mắn. &nbsp;Yếu tố may mắn cũng được tính đến trong poker, nhưng như đã nói ở trên, &nbsp;nó chỉ chiểm một phần nhỏ trong toàn bộ trò chơi. Bạn có thể ăn may 1 2 ván nhưng Poker là về lâu dài, và không thể chiến thằng bằng số đỏ được.</p><p><img class=\"fr-draggable fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30e265d0a1cd11e69a7a17ca0b7a96f0.jpg\"></p><p>Và điều cuối cùng, tôi chỉ muốn Poker không phải là cờ bạc, nó là một trò chơi trí tuệ và cần được hợp pháp hóa ở Việt Nam. Hiện tại đã có nơi ở Hà Nội hợp pháp hóa việc đánh Poker theo phong cách đánh giải và tôi nghĩ những nơi như thế cần được mở ra để những người yêu thích môn thể thao này có cơ hội được luyện tập không phải chui hay mang tiếng bất hợp pháp nữa.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3928c680a1cd11e69a7a17ca0b7a96f0.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-03T13:56:16.272Z","creator_id":3178,"down_point":0,"tags":null,"title":"Có nên hợp pháp hóa Poker?","up_point":27}