{"_id":9032,"title":"Dự án Ngân hàng học bổng cho người Việt của Page Scholarship for Vietnamese students ","body":"<div>Nhận thấy cứ 10 câu hỏi các bạn đặt ra cho những người \"lái tàu\" như chị thì hết 8 câu là hỏi chị tìm giúp học bổng. Nên chị quyết định khởi xướng dự án Scholarship database for Vietnamese students. Dự án chạy được 10 ngày rồi và đến thời điểm này đã có 600 học bổng trong ngân hàng và hơn 800 bạn đã vào được \"ngân hàng\". Trong list này có phân loại theo bậc học, quốc gia, ngành học, giá trị học bổng,...</div><div>Dự án chạy theo nguyên tắc crowdsourcing tức mình tận dụng sức mạnh của cộng đồng để tạo ra một thứ cho cả cộng đồng xài.</div><pre>Cụ thể để xem hết nguyên list thì các em làm các bước sau nhé:\n1. Em \"Đóng góp\" ít nhất 1 học bổng cho list này qua form sau: <a href=\"https://goo.gl/QzFFBJ\" rel=\"noopener noreferrer\" target=\"_blank\">https://goo.gl/QzFFBJ</a>\n2. Chị sẽ duyệt lại thông tin học bổng em đưa dựa trên tiêu chí độ chính xác và không trùng với học bổng bạn khác đã điền (chuyện này em yên tâm khi em điền form em sẽ check được xem bạn khác đã điền học bổng em tính điền chưa)\n3. Sau đó chị sẽ gửi mail hướng dẫn em access nguyên một list </pre><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/290748b08bee11e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là list học bổng của chúng ta trên nền tảng của Airtable</figcaption></figure></div><h1>Sau khi vào được database rồi thì xem thế nào?</h1><div><strong>1. Xem học bổng theo nhu cầu sử dụng<br></strong>Hiện tại, dựa vào kinh nghiệm, chị thiết kế cho mọi người xem cả list học bổng<br>theo các nhu cầu sau:<br>• Xem học bổng theo thứ tự bảng chữ cái<br>• Xem học bổng sắp xếp theo quốc gia<br>• Xem học bổng sắp xếp theo ngành<br>• Xem học bổng sắp xếp theo giá trị học bổng<br>• Xem học bổng sắp xếp theo loại học bổng<br>• Xem học bổng riêng cho khối ngành Business & Finance<br>• Xem học bổng riêng cho khối ngành Art, Design, Photography<br>• Xem học bổng riêng cho khối ngành Engineer, Technology<br>• .... và các khối ngành còn lại<br>• Xem học bổng cho bậc Đại học<br>• .... Và các bậc còn lại<br>Hướng dẫn: Để chọn xem giao diện phù hợp với mục đích sử dụng, em click<br>vào kí hiệu \"hình vuông màu xanh\" ở góc trái bên trên của bảng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43a28b208bef11e7988bd356390290a7.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bên trái sẽ bung ra như thế và em chọn \"giao diện\" phù hợp với nhu cầu của mình nhất</figcaption></figure></div><div><strong>2. &nbsp;Xem kĩ thông tin học bổng ở mỗi ô, mỗi hàng<br></strong>Một ô trong bảng khá nhỏ nên sẽ có phần chữ bị khuất. Em click vào ô đó và<br>nhấn vào dấu \"mũi tên 2 chiều\" thì chữ sẽ bung ra. Ngoài ra nếu em nhấn vào dấu đó ở đầu mỗi hàng thì toàn bộ nội dung trong hàng đó cũng sẽ bung ra cho mình dễ nhìn hơn.</div><div>Chúc mọi người sớm tìm được học bổng phù hợp để apply.&nbsp;Chúc cho người trẻ Việt Nam được vươn ra biển lớn với chi phí đỡ tốn kém nhất. </div><div>Chị Hoa&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":9883,"created_at":"2017-08-28T12:50:26.725Z","down_point":3,"up_point":32,"tags":[{"_id":"58fceb175210c2058fb68e87","name":"DU HỌC"}]}