{"_id":4487,"body":"<h2>Sau chuỗi 2 trận thua liên tiếp ở Premier League, Manchester United đã tìm lại cảm giác chiến thắng sau khi hủy diệt Leicester City với tỉ số 4-1 trên sân nhà. Một trong những nhân tố chủ chốt trong thắng lợi của đội chủ sân Old Trafford chính là Ander Herrera - trong vai trò của một tiền vệ trụ.</h2><h3>Tổ chức lối chơi tốt</h3><p><span data-offset-key=\"9ngo1-0-0\"><span data-text=\"true\">Trước hết, chúng ta hãy xem lại pass map của Man Utd trong trận đấu hôm qua:</span></span><br><br></p><pre><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e8d00c082d111e6a7859b1ac2405198.jpg\" alt=\"(Nguồn: 11tegen11)\"></pre><p style=\"text-align: center;\"><em>(Nguồn: 11tegen11)</em></p><p style=\"text-align: left;\">Hãy chú ý chấm tròn của Ander Herrera, có thể thấy cầu thủ này đóng vai trò quan trọng trong việc liên kết các vị trí của Mu, cầm bóng cũng như phân phối bóng cho những người có vị trí thoáng rất chủ động chứ không phụ thuộc vào Pogba. Minh chứng cho quan điểm này, hãy xem thống kê của Herrera trận vừa qua:</p><ul><li style=\"text-align: left;\">Chạm bóng: 107 lần (no.2)</li><li style=\"text-align: left;\">Chuyền bóng thành công 78/89 lần (87,6%) (no.2), trong đó chuyền dài thành công 5/7 lần và có xu hướng chuyền lên phía trên (thành công 31/40 lần)</li><li style=\"text-align: left;\">Chuyền cho Pogba 7 lần, nhiều thứ...6. Các cầu thủ nhận được nhiều đường chuyền hơn là Valencia (15), Smalling (10), Mata, Bailly (9) và Lingard (8). Trong khi đó, Fellaini lại khá thụ động trong phân phối bóng, luôn phải chờ Pogba lùi về để phối hợp. Đó là lí do vì sao Pogba là người được Fellaini chuyền nhiều nhất (trung bình 11,25 đường chuyền/trận).</li></ul><p>Những ai đã xem trận đấu của Man Utd ngày hôm qua đều thấy tuyến giữa của họ cơ động hơn hẳn khi mà Pogba ít phải lùi về triển khai bóng từ tuyến dưới hơn và được di chuyển tự do hơn. Tiền vệ người Pháp đã chơi như một roaming playmaker và 1 bàn thắng ghi được chưa nói lên hết sự nguy hiểm của cầu thủ này. Hãy xem một số thông số khác của Pogba:</p><ul><li>Chạm bóng: 115 lần (no.1)</li><li>Chuyền thành công 86/99 lần (87%) (no.1) chuyền dài thành công 8/11 lần, có 3 key passes, trong đó có 2 đường chuyền tạo cơ hội nguy hiểm</li><li>Sút trúng gôn: 2/2 lần (100%)</li></ul><p>Và chắc chắn, một trong những yếu tố quan trọng giúp Pogba có thể thoải mái phô diễn kĩ năng như vậy chính là khả năng link-up các tuyến rất tốt của Ander Herrera như đã phân tích ở trên.</p><h3>Hỗ trợ phòng ngự hiệu quả</h3><p>Herrera cũng đã cho thấy sự thông minh của mình trong cách phòng ngự. Cụ thể, tiền vệ người Tây Ban Nha đã cắt bóng tới 6 lần, chỉ thua mỗi Bailly (7 lần). Ngoài ra, anh còn có 3 lần phá bóng giải nguy, 2 lần tắc bóng và 1 lần tranh bóng bổng thành công. Tuy nhiên, điều đặc biệt lại nằm ở cách cầu thủ này di chuyển:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a57d3c082d811e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: center;\"><em>Herrera di chuyển phần lớn bên sân nhà</em></p><p>Ander Herrera có sự kỉ luật vị trí rất tốt. Địa bàn hoạt động chủ yếu của cầu thủ này là bên sân nhà (so với Fellaini???) và anh di chuyển rộng theo chiều ngang sân để hỗ trợ phòng ngự. Tiền vệ người Tây Ban Nha có xu hướng lệch sang phải để bù vào vị trí Valencia - người thường xuyên dâng rất cao.</p><p>Một hình ảnh khác chứng minh cho điều trên:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3b4a758082f611e6a7859b1ac2405198.jpg\"></p><p style=\"text-align: center;\"><em>Herrera chọn vị trí khá hiệu quả</em></p><p style=\"text-align: left;\"><em>(Chú thích: Hình tròn là clearance; hình thoi là interception; dấu nhân màu xanh là tackle thành công, màu cam là thất bại; hình chữ nhật xám là ngăn chặn cú sút; dấu ^ là tranh bóng bổng thành công)</em></p><p style=\"text-align: left;\">Liên tục cắt bóng hoặc tắc bóng ở 2 cánh, nơi mà Blind và Valencia thường xuyên dâng cao, Herrera đã giảm đáng kể áp lực tấn công biên do Leicester tạo ra. Ngoài ra, 3 pha phá bóng ở trong vòng cấm cũng trợ giúp tương đối cho cặp trung vệ cao to ở phía trong. Tóm lại, dù không có thể hình tốt, Ander Herrera - mẫu cầu thủ thông minh với khả năng phán đoán và tranh chấp nhiệt tình - thường xuyên xuất hiện ở những điểm nóng đúng lúc và hóa giải khó khăn do đối thủ gây ra. Về lâu dài, đây có thể là một phương án cho vị trí tiền vệ phòng ngự ổn hơn Fellaini - người dù mạnh hơn Herrera về tranh chấp nhưng lại không có tư duy và kỉ luật vị trí tốt bằng.</p><h3 style=\"text-align: left;\">Vậy các Manucians đã nên vội mừng?</h3><p>Câu trả lời là chưa. Herrera dù gì vẫn là một tiền vệ trung tâm. Anh hoàn toàn thiếu kinh nghiệm của 1 CDM. Một trong những lí do giúp cầu thủ này đá tốt ngày hôm qua là do....Leicester đá quá tệ. Những bài miếng họ áp dụng khá đơn giản và dễ bị hóa giải. Tuy nhiên, trong những tình huống The Fox phối hợp phức tạp hơn, Ander Herrera đã mắc một vài sai sót trong việc chọn vị trí phòng ngự, đặc biệt trong những tình huống đối phương xuống sát được đường biên ngang, may mắn là không bị khai thác. Tuy nhiên, trong những trận đấu sau, đặc biệt những trận gặp các ông lớn, không ai có thể đảm bảo việc Herrera mắc sai lầm về chọn vị trí dẫn đến bàn thua là không xảy ra. Đó là chưa kể đến việc cầu thủ này đôi lúc vẫn chưa đủ độ \"rắn\" và độ \"lạnh\" cần thiết, điều chắc chắn cần phải cải thiện nếu tiền vệ người Tây Ban Nha muốn chiếm vị trí đá chính ở Manchester United.</p><p>Bên cạnh đó, cầu thủ này cũng cần cải thiển khả năng điều tiết nhịp độ trận đấu. Những đường chuyền cần được thực hiện nhanh và dứt khoát hơn, kĩ năng chuyền dài cũng cần được cải thiện. Đặc biệt, anh cần tự tin thực hiện những đường chuyền dọc sân xuyên tuyến nhiều hơn, nhất là khi đang chơi ở vị trí thấp nhất trên hàng tiền vệ Man United (một điều có vẻ đã mất đi dưới thời Van Gaal do sự đề cao tính an toàn của huấn luyện viên người Hà Lan?)</p><p>Tóm lại, Ander Herrera đã có những đóng góp tích cực (hơn Fellaini rất nhiều) trong việc xây dựng lối chơi. Tiền vệ người Tây Ban Nha cũng cho thấy tiềm năng phát triển ở vị trí tiên vệ phòng ngự cao hơn đồng đội người Bỉ. Nhưng lúc này, màn trình diễn của anh vẫn chỉ đang ở mức trung bình khá. Ngoài ra, những vấn đề về cấu trúc đội hình của Manchester United vẫn còn hiện hữu. Do vậy, dù mới thắng, các fan của Man đỏ vẫn nên <strong>giữ đôi chân mình trên mặt đất</strong>!</p><p style=\"text-align: right;\"><a href=\"https://www.facebook.com/SportsAnalyticsVN/?fref=ts\" target=\"_blank\">Jane - Sports Analytics</a></p><p style=\"text-align: right;\"><br></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-09-25T09:01:07.237Z","creator_id":2856,"down_point":0,"tags":[],"title":"Manchester United 4-1 Leicester City: Dấu ấn Ander Herrera","up_point":25}