{"_id":14517,"tags":[{"_id":"5a5787fd8429067e56dce716","name":"TÌNH YÊU "},{"_id":"5b598f748bca71352f641974","name":"GIÀU NGHÈO"},{"_id":"5b598f748bca71352f641975","name":"ĐỊNH MỆNH"},{"_id":"5b598f748bca71352f641976","name":"ĐẲNG QUYỀN"}],"up_point":22,"down_point":1,"title":"Định Mệnh Có Thật Sự Tồn Tại?","body":"<div style=\"text-align: justify;\"><img src=\"https://i.pinimg.com/564x/39/9f/32/399f328c3f03ae05902ec7ace978a3b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div style=\"text-align: justify;\">Gần đây mình có đọc một bài viết về định mệnh khá là hay. Người viết đặt ra câu hỏi rằng bạn có nên tin vào định mệnh hay không?&nbsp;</div><blockquote><div style=\"text-align: justify;\">&nbsp;Mình vẫn không tin vào định mệnh. Mình vẫn tin mỗi người tự đưa ra quyết định, và những quyết định đấy ảnh hưởng lên nhau, ảnh hưởng lên mình, có khi theo cách mình không nhận ra, khiến mình tiếp tục đưa ra quyết định. Tất cả chúng ta đều đưa ra sự lựa chọn hàng ngày, từ việc ăn sáng với bánh mì hay phở đến việc tự tử hay giết người sẽ satisfying hơn. Hàng trăm, hàng ngàn, hàng triệu sự lựa chọn chồng chéo lên nhau, va đập nhau, giống như viên đá ném xuống mặt hồ tỏa ra những lớp sóng làm lay động những chùm bèo lững lờ.</div><div style=\"text-align: justify;\">Nhưng có hai trường hợp.</div><div style=\"text-align: justify;\">Trường hợp 1: Bạn chỉ có 1 sự lựa chọn, và nó được quyết định bởi sự lựa chọn của những người khác xung quanh bạn, vô vàn sự lựa chọn từ vô hình đến hữu hình. Thế thì không, con đường của bạn vẫn do người khác vẽ ra, và con đường của “người khác” lại do “người khác nữa” vẽ ra và cứ như thế.</div><div style=\"text-align: justify;\">Trường hợp 2: Bạn có nhiều sự lựa chọn, các sự lựa chọn nằm ở thế cân bằng (vì sự lựa chọn nào cũng là duy nhất). Nhưng cái gì đã khiến bạn chọn A thay vì B? Cái gì đã khiến bạn hôn một ai đó vào ngày 18/7 thay vì tát người ta?</div><div style=\"text-align: justify;\">Philosophy Hanoi Ams</div></blockquote><div style=\"text-align: justify;\">Vì cảm thấy đây là một chủ đề rất hay, nên mình cũng muốn viết đôi dòng về định mệnh.</div><div style=\"text-align: justify;\"><strong>1. Định mệnh trong tình yêu?</strong></div><div style=\"text-align: justify;\">Lúc trước mình có đọc một cuốn sách tên là \"Luận về yêu\", trong cuốn sách tác giả chia sẻ về mối quan hệ giữa mình và người yêu, kể từ lúc bắt đầu đến lúc chia tay. Khi mới bắt đầu, bạn sẽ luôn có ảo tưởng rằng mối quan hệ của bạn là định mệnh. Lấy ví dụ, tác giả tình cờ gặp người mình thích ngồi ngay cạnh mình trên ghế máy bay. Sau này khi hai người yêu nhau, họ bắt đầu tìm kiếm những điểm chung để chứng minh rằng tình yêu của mình là định mệnh: Cả 2 đều sinh vào khoảng nửa đêm, đều cùng tháng và cùng năm chẵn. Cả 2 đều từng chơi Clarinet và từng vào vai trong vở kịch <em>Giấc mộng đêm hè</em> ngày còn đi học. Cả hai đều có hai đốm tàn nhang lớn ở ngón chân bên trái và có một cái hốc trong cùng răng hàm.&nbsp;</div><div>Cả hai người đã ngồi cạnh nhau trên 1 khoang ghế máy bay từ Paris đến London và chỉ từ 1 cuộc nói chuyện xã giao bình thường mà hai người trở thành người yêu nhau! Chẳng lẽ như vậy không được gọi là định mệnh. Định mệnh đưa chúng ta đến với nhau, còn điều gì lãng mạn hơn thế :))<br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/564x/3a/7c/8a/3a7c8a0f3ea36c555a905b1809bcaf83.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Nhưng có thật đó là định mệnh không? Hay chỉ đơn giản là 1 cuộc gặp mặt tình cờ? Và tại sao chúng ta lại muốn gắn tình yêu của mình với định mệnh?</div><blockquote><div style=\"text-align: justify;\">Thuyết định mệnh lãng mãn bảo vệ tôi và Chloe khỏi ý nghĩ rằng chúng tôi có thể yêu một ai khác tương tự nếu như những sự kiện diễn ra khác đi, thật là một suy nghĩ choáng váng, vì tình yêu gắn kết chặt chẽ với cảm giác về sự cần thiết và độc nhất của người ta yêu.</div><div style=\"text-align: justify;\">Luận về yêu</div></blockquote><div style=\"text-align: justify;\">Nhưng ngày nào bạn vẫn còn nghĩ tình yêu của mình là định mệnh thì ngày đó bạn còn yêu. Thời khắc bạn không còn cố gắng tìm kiếm bóng dáng định mệnh trong câu chuyện tình của mình với người mình yêu thì bạn cũng sẽ không cảm thấy sự cần thiết với việc gắn kết cuộc đời của mình với người đó nữa, và bạn đã không còn yêu.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Định mệnh đưa bạn đến con đường hiện tại?&nbsp;</strong></div><div style=\"text-align: justify;\">Hãy thử nghĩ về bản thân vào lúc này, bạn là người như thế nào? Bạn đang làm nghề gì? Bạn đã kết hôn hay còn độc thân? Suy nghĩ của bạn về những chủ đề xung quanh? Bạn có nghĩ rằng mình là người đưa ra quyết định cho con người mà mình đang trở thành?</div><div style=\"text-align: justify;\">Hãy cùng nghĩ về một số ví dụ sau: Một người con gái được dạy rằng cô ấy phải trở nên xinh đẹp, phải biết nấu ăn, không cần học lên cao quá, và con gái hơn nhau là ở tấm chồng. Một người con trai được dạy phải trở nên mạnh mẽ, phải quyết đoán, phải thành đạt và kiếm được nhiều tiền. Một người vợ được dạy phải biết chăm sóc chồng con, phải đảm đang, nết na. Một người chồng được dạy phải biết uống rượu, phải là trụ cột cho gia đình, phải biết chiếm hữu một người phụ nữ. <strong>Chúng ta được dạy để trở thành con người như ta ngày hôm nay.</strong> Bạn còn nhớ vào thời kì trước, khi một người con gái không được đến trường, ở nhà phụ giúp cha mẹ và cưới chồng sớm? Bạn có cho rằng đó là cuộc đời mà cô ấy tự lựa chọn. Bạn có cho rằng mình được lựa chọn con người mà mình trở thành, hay nó là một tổng hợp những kì vọng mà xã hội áp đặt lên bạn.&nbsp;</div><div style=\"text-align: justify;\">Bạn nghĩ mình được quyết định con đường mà mình đi, đam mê mà bạn muốn theo đuổi. Tại sao ở thời điểm bây giờ, code và thiết kế đồ họa trở thành 2 nghề hot, được nhiều bạn trẻ săn đuổi. Nếu như không phải vì đợt cách mạng công nghiệp 4.0 thì các khóa học về thiết kế hay lập trình đã không phát triển mạnh mẽ như thời gian gần đây. Và nếu như không phải vì khái niệm lập trình đã len vào đầu bạn khi đọc tin tức hay lướt newsfeed thì có thể bạn đã không chọn Công Nghệ Thông Tin làm ngành mình theo học, hay có khi là cả nghề nghiệp hiện tại. Tương tự như vậy, nếu ở quá khứ, nghề nông là nghề phát triển mạnh nhất và hầu hết dân số Việt Nam đều làm nghề nông thì bây giờ rất hiếm người trẻ mong muốn gắn bó với nông nghiệp. Bạn lớn lên, đi học đại học, học ngành nào, làm việc gì, cưới chồng, vợ ra sao đều chịu ảnh hưởng của những định kiến xã hội vào thời bạn sống. Quan niệm về cái đẹp, về hôn nhân và sự nghiệp đều không phụ thuộc vào bạn, mà là vào nơi bạn sinh ra. Vậy chúng ta có thể nói rằng mình tự quyết định cuộc đời mình, hay thực chất chúng ta chỉ là những con rối trong xã hội đương thời.</div><div style=\"text-align: justify;\">Vậy quay lại câu hỏi ở đề bài, điều gì khiến bạn chọn một làm điều A chứ không phải điều B khi mà cả hai cái đều có cơ hội xảy ra như nhau? Câu trả lời có thể là từ xã hội. Ví dụ nơi bạn sống nghề được nhiều người tôn trọng nhất là nghề giáo, thì khi số điểm đại học của bạn đủ để nộp nhiều ngành, khả năng cao là bạn vẫn sẽ chọn nghề giáo.</div><div style=\"text-align: justify;\"><strong>3. Định mệnh khiến bạn giàu có hay nghèo khổ?&nbsp;</strong></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\">Và để trả lời câu hỏi tại sao có một số người rất giàu và một số người rất nghèo thì mình không cho rằng đó là định mệnh. Ngoài những lời khuyên đầy rẫy ngoài kia như list những việc người nghèo làm và người giàu làm, sau đó đem ra so sánh và kết luận rằng, bạn phải chăm chỉ, sáng tạo,... thì mình muốn nhìn vào một khía cạnh khác: Việc một số người sinh ra đã nghèo, và một số người sinh ra đã giàu.&nbsp;</span></div><div>Nhưng trước hết câu hỏi được mình nghĩ đến đầu tiên là tại sao lại có sự phân hóa giàu nghèo?<br><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/originals/ba/56/be/ba56be0a70cb0e60d5f66c2dd3d500c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Mình nghĩ đây là câu trả lời :)))</figcaption></figure></div><div style=\"text-align: justify;\">Và câu hỏi thứ hai, sinh ra nghèo nhưng nếu chết đi vẫn nghèo thì là lỗi của bạn?&nbsp;</div><div style=\"text-align: justify;\">Mình nghĩ các bạn nghe câu này khá quen. Lúc đầu thì mình thấy ok, cũng đúng và mình thường sẽ có xu hướng đổ lỗi cho những người nghèo, do họ lười nhác, không chịu cố gắng ... Nhưng giờ thì chẳng nghĩ vậy nữa. <strong>Người nghèo không có lỗi.&nbsp;</strong></div><blockquote><div style=\"text-align: justify;\">Người nghèo phải chịu một mức độ stress cao hơn rất nhiều, do bệnh tật, thiếu thốn, đói kém và rủi ro triền miên đem lại. Một cách tự nhiên, con người phản ứng với tình trạng stress này bằng hai cách: hoặc giận dữ, hung hăng hoặc thụ động, buông xuôi; và nhiều khi họ chạy từ thái cự này sang thái cực khác.</div><div style=\"text-align: justify;\">Cái nghèo làm cho người ta thiếu những kỹ năng sống cơ bản cũng như năng lực nhận thức để có thể làm chủ bản thân.&nbsp;</div><div style=\"text-align: justify;\">Và như vậy, yêu cầu những người lớn lên và sinh ra trong cùng cực, thậm chí qua nhiều thế hệ là họ phải có nghị lực, quyết tâm, chăm chỉ, cần cù, suy nghĩ sáng tạo, quyết định hợp lí, tiết kiệm, sử dụng đồng tiền đúng chỗ, thì không khác gì yêu cầu dân văn phòng, những người vốn không quen sử dụng cơ thể mình, phải có sự uyển chuyển, dẻo dai, động tác chính xác , cử chỉ nhịp nhàng, duyên dáng như một vận động viên nhảy cầu.</div><div style=\"text-align: justify;\">Bức xúc không làm ta vô can</div></blockquote><div style=\"text-align: justify;\">Và gần đây mình còn biết được một khái niệm khá là hay: <strong>Đặc quyền</strong> - Những quyền chúng ta được hưởng nhưng không phải do công sức của chúng ta tạo ra, hoặc là do cơ chế xã hội hiện tại tạo cho một số nhóm người có nhiều đặc quyền hơn một số nhóm khác. Giàu nghèo chỉ là một ví dụ, còn có giữa nam và nữ, giữa người dân tộc và người Kinh,..&nbsp;</div><div style=\"text-align: justify;\">Và bạn có thể thay đổi điều đó, khi bạn nhận thức được những đặc quyền của mình, bạn có thể hành động cho một xã hội công bằng hơn. Lấy ví dụ với những người nghèo ở trên, bạn không thể chỉ vứt cho họ một đống tiền và họ sẽ thay đổi, sẽ tu chí làm ăn. Bạn cần phải động viên họ, giúp họ nhận ra giá trị của mình và sau đó mới giúp họ phát triển sự nghiệp. Đó sẽ là một hành trình dài, và không phải ai cũng dám làm.&nbsp;</div><div style=\"text-align: justify;\">Có lẽ mình đã hơi lạc đề một chút, nhưng điều mình muốn nói là bạn giàu có và thành đạt hơn không phải do định mệnh, mà có thể do ngay từ đầu bạn đã được hưởng những cơ chế tốt hơn, được có môi trường giáo dục tốt hơn và vân vân những thứ tốt hơn.</div><div style=\"text-align: justify;\"><strong>Kết:&nbsp;</strong>Thật lòng mình tin rằng kể cả khi những suy nghĩ và hành động của mình bị chi phối bởi xã hội nơi mình đang sống, mình vẫn có thể mở rộng thế giới quan của bản thân, để tiếp nhận những nhiều điều mới. Và mình vẫn muốn tin vào định mệnh trong tình yêu, vì mình thích thế :))) Cuối cùng, mình tin thế giới không hề công bằng, và mình là một đứa may mắn khi sinh ra lành lặn, được hưởng một nền giáo dục tương đối ổn. Và vì mình nhận thức được điều đó, mình luôn muốn làm gì đó để giúp thế giới này công bằng hơn một chút. Ví dụ như đấu tranh cho bình đẳng giới, là đấu tranh cho bình đẳng cơ hội giữa nam và nữ. Cho dù bây giờ mình chỉ có thể làm những việc rất nhỏ bé, nhưng trong tương lai mình hy vọng sẽ làm được nhiều hơn. Mong là bạn cũng sẽ cảm thấy như vậy sau khi đọc xong :)))</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":19806,"created_at":"2018-07-26T09:08:04.892Z"}