{"_id":5596,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp; Thấy trên này nhiều người xem phim Ghibli nên đăng nốt bộ này cho đủ nhóm \"Những bộ phim Ghibli được nhiều người biết đến nhất\" =)))))</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://image.phimmoi.net/film/2656/preview.medium.jpg?_v=1431592744\"></p><p><br></p><p>&nbsp; &nbsp;\"Princess Mononoke\" một anime sử thi giả tưởng xuất sắc của Miyazaki Hayao do hãng Ghibli sản xuất năm 1997. Ở đây, từ \"Mononoke\"<span><span><a href=\"https://en.wikipedia.org/wiki/Help:Japanese\" title=\"en:Help:Japanese\"></a></span></span> không phải là một cái tên mà đây là cách gọi chung trong tiếng Nhật có nghĩa là ma quỷ hay quái vật, ở đây có thể hiểu là \"linh hồn oán hận\". Phim được công chiếu lần đầu tại Nhật vào ngày 12/7/1997 và tại Hoa Kỳ vào ngày 29/10/1999.</p><p>&nbsp; &nbsp; Phim lấy bối cảnh những cánh rừng bạt ngàn và bí ẩn xen lẫn nhiều yếu tố kỳ ảo vào cuối thời Muromachi (1392 - 1572), nơi mà súng đạn dần thay thế cho đao kiếm, sự thống trị của các samurai suy yếu đến mức biến họ thành những tên cướp bóc. Vào thời điểm này, người Nhật Bản nói riêng và loài người nói chung đã có ý thức chinh phục, khai phá thiên nhiên bằng sức lực, trí tuệ của mình. Tuy nhiên sự khai thác bừa bãi đã làm thiên nhiên nổi giận, không ít lần giáng tai họa xuống loài người.</p><p>&nbsp; &nbsp; Dù là phim hoạt hình dành cho thiếu nhi nhưng đối tượng phù hợp nhất của \"Princess Mononoke\" có lẽ là người lớn và thanh thiếu niên. Vấn đề bộ phim đề cập cũng chính là vấn đề nóng bỏng của mọi thời đại: Bảo vệ môi trường sinh thái.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/studio-ghibli/images/4/49/Ashitaka.jpg/revision/latest?cb=20151107160802\"></p><p><br></p><p>&nbsp; &nbsp; Bộ phim \"Princess Mononoke\" đặt bối cảnh câu chuyện vào thời thế kỷ 14 – 15 ở Nhật Bản. Trước đó, loài người và các thần linh (hiện thân của thiên nhiên) chung sống hòa bình. Tuy nhiên, ngay mở đầu phim thì phe người đã có những hành động phạm thượng, dám cả gan chém giết phe thần.</p><p>&nbsp; &nbsp; Tại ngôi làng heo hút của bộ tộc Emishi, một “con quái vật” từ trong rừng đang tiến thẳng vào làng. Hoàng tử Ashitaka, sau khi quan sát kỹ, hiểu con quái vật thực chất là một vị thần giữ rừng tên Nago. Nago có hình dạng một con heo khổng lồ, nhưng vì lý do nào đó mà bị một đám giun đen thui bám theo, làm ông đau đớn đến hóa điên và tấn công dân chúng một cách vô tội vạ. Để bảo vệ bộ tộc, Ashitaka giết vị thần, nhưng cũng vì thế mà cánh tay của anh bị vị thần nguyền rủa.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.nerdist.com/wp-content/uploads/2014/09/Mononoke-6.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.asharperfocus.com/images/Princess06.jpg\"></p><p><br></p><p>&nbsp; &nbsp; Nếu không tìm cách loại bỏ lời nguyền thì Ashitaka sẽ chết, vậy nên anh cắt tóc, rời bỏ bộ tộc và ra đì tìm phương thức chữa trị. Trên đường đi, hoàng tử Ashitaka gặp hai nhân vật nữ vô cùng mạnh mẽ nhưng tính cách khác hẳn nhau. Người đầu tiên là chủ nhân của Làng Sắt (Iron Town) – bà Eboshi – một phụ nữ đẹp, hảo hớn, và dữ dằn đang chặt phá rừng để lấy chất đốt đúc vũ khí và dùng những viên đạn đại bác để giết các vị thần rừng, khiến họ phát điên. Người thứ hai là công chúa Mononoke (tên thật là San) – bị bố mẹ ruột bỏ rơi, được bà thần sói của khu rừng cạnh Làng Sắt cưu mang. Mononoke ghét loài người phá hoại, nên muốn sát cánh cùng các vị thần để bảo vệ thiên nhiên. Chính nhờ những cuộc gặp gỡ với họ mà Ashitaka bị cuốn vào cuộc chiến giữa hai bên, để rồi giúp phe ác nhận ra rằng con người và thiên nhiên phải sống chung hòa thuận với nhau.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://bouletprincessmonokercc.weebly.com/uploads/4/9/6/9/49696943/1745071_orig.png\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/VwFhc.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://medialifecrisis.com/files/images/articles/201512-Popgap/Princess-Mononoke-1997/Princess-Mononoke-1997-00-49-20.jpg\"></p><p><br></p><p>&nbsp; &nbsp; Phải nói rằng phim của Miyazaki chưa bao giờ làm khán giả phải thất vọng cả. Thậm chí là phim ra từ năm 1999 nhưng phải công nhận rằng chất lượng hình ảnh, nét vẽ và âm nhạc của nó cứ phải gọi là hết ý.</p><p>&nbsp; &nbsp; Hầu như toàn bộ bản nhạc lớn nhỏ trong phim đều rất thâm trầm và bí ẩn. Bản nhạc vang lên ở cuối phim nghe thấm đượm không khí hoà bình, dễ chịu, chứa đầy hi vọng. Giai điệu của nó như hàng vạn mầm cây đang đâm chồi nảy lộc từ đống tro tàn, bình yên, thư thái. Bài hát chính trong anime này là \"Mononoke hime\" của Joe Hisaishi sáng tác, do ca sĩ Yoshikazu Mera trình bày. Lời ca như ai oán, thương cảm cho tâm hồn đầy oán hận của công chúa Mononoke.</p><p>&nbsp; &nbsp; Và đặc biệt, có thể điều này bạn đã biết nhưng mình vẫn thích nói lại. Đó là toàn bộ những hình ảnh sinh động mà bạn sẽ phải trầm trồ khi xem trên màn ảnh đều được vẽ hoàn toàn bằng tay đấy. Phải nói là bác đạo diễn cực kì khó tính và tỉ mỉ nên những khung hình, những thước phim, những nhân vật luôn luôn được chăm chút 1 cách cẩn thận đến từng chi tiết. Quả thực, xem phim của Mizayaki thì không phải lo thất vọng về cái nội dung hay về nhân vật đâu ;)</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://images4.fanpop.com/image/photos/17200000/Princess-Mononoke-princess-mononoke-17269899-576-324.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://myanimelist.cdn-dena.com/s/common/uploaded_files/1446436088-efb1df90b0dd38b103e51d8f18f62d38.png\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://cdn2.cdnme.se/2423593/7-3/princess_mononoke_51f81e6dddf2b32a2c993033.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3.drafthouse.com/images/made/princess_mononoke_SD3-_758_426_81_s_c1.jpg\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/7cd0ec95bff9258fe3cb2be3a7d659ad/tumblr_nfx7hgIEHc1qcopb3o1_1280.png\"></p><p><br></p><p>&nbsp; &nbsp; Mình không muốn spoiler nhiều, cơ mà chỉ nêu thêm 1 chút xíu nữa thôi. Đó là ở đây, nhân vật Ashitaka không hoàn toàn theo 1 phe nào cả. Cả ở phe con người lẫn phe thiên nhiên đều có những cái đúng, cái sai của riêng mình. Anh chàng hoàng tử của chúng ta đứng ở giữa, đã cố gắng giúp cho cả 2 bên nhận ra được cái sai lầm của mình để tiến tới hòa giải, tìm cách sống chung với nhau trong hòa bình. Cá nhân mình thấy cách giải quyết này của đạo diễn rất hợp tình hợp lý. Con người muốn phát triển thì phải cần đến tự nhiên nhưng chính chúng ta lại làm hại chúng, làm ôn nhiễm chúng. Ngược lại, thiên nhiên tưởng chừng như ôn hòa, dịu dàng như vậy cũng ẩn chứ nhiều bí ẩn và nguy hiểm. Cô công chúa Mononoke cũng vậy. Ban đầu cô cũng hoang dã, cứng đầu và khó gần lắm nhưng rồi Ashitaka cũng đã giúp cô nhận ra cái sai lầm của mình.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://cdn-images-1.medium.com/max/600/1*GG8s2u2oN9mtvydf6OOBXQ.gif\"></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/64862ca57d2172ff4765674b8d839d8d/tumblr_n0xiabjZAg1qg78wpo1_500.gif\"></p><p><br></p><p>&nbsp; &nbsp; Chắc kết tại đây được rồi, dài quá chưa chắc đã có ai chịu đọc hết =))))</p><p>&nbsp; &nbsp; Cơ mà chốt lại là bộ này cũng là một bộ mà mình khá là recommend mọi người đi xem thử. Phim hay lắm, dành thời gian ra xem cũng không thấy hối tiếc đâu ^^</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i3.kym-cdn.com/photos/images/original/000/802/509/1aa.jpg\"></p><p><br></p><p><br></p><p><br></p><p><br></p><p>&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-22T00:28:27.800Z","creator_id":2770,"down_point":0,"tags":null,"title":"[Phim Ghibli] Princess Mononoke - Công chúa Mononoke","up_point":23}