{"_id":18670,"tags":[{"_id":"591066535210c2058fc02795","name":" CHUYỆN TRÒ"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"594365ebd764b11cbd05c684","name":"CHIA SẺ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":23,"down_point":2,"title":"Công-Dung-Ngôn-Hạnh cho ĐÀN ÔNG?","body":"<div><h3 class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bda88901e5711e9a2e0cf2308deabb8.jpg\" class=\"fr-fic fr-dib\"><pre class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">*<em> Bài viết không khẳng định những ý kiến hay tiêu chuẩn của mình đưa ra là hoàn đúng với tất cả mọi người nên đừng bị triggered. Sau khi đọc xin mọi người hãy cho ý kiến giúp mình tiếp thu nhé!</em></pre></h3></div><div><em><strong>Tứ đức xưa nay vẫn luôn là một chuẩn mực, một thước đo tiêu chuẩn cho phụ nữ. Công-dung-ngôn-hạnh hiện hữu đã trên dưới 2000 năm trước dựa trên Nho giáo. Nó đã đóng góp một phần không nhỏ vào những nét đẹp về văn hoá và đạo đức của dân tộc Việt Nam. Những người phụ nữ mang đức tính đó luôn được đánh giá cao và được tôn vinh ở mọi nơi.</strong></em></div><div>Vậy, tại sao phải dừng lại chỉ ở phụ nữ? Liệu tứ đức có thể áp dụng với những con người thuộc nửa còn lại không?</div><div>&nbsp;Bây giờ mình sẽ cho các bạn thấy tại sao những người đàn ông cũng nên noi theo bốn chữ công-dung-ngôn-hạnh này.</div><h2>I. CÔNG</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/689707201e6111e993bc3f81a73f4b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước hết, <i style=\"font-weight: bold;\">Công</i> ở trong trường hợp này có thể hiểu là nữ <s>nam</s> công gia chánh. Nôm na mà nói là đảm việc nhà. Việc bếp núc, giặt giũ trước kia gần như được mặc định là nghĩa vụ của phái nữ, hình ảnh các bà, các mẹ quần quật việc nhà không còn xa lạ gì với mọi người nữa. Tuy nhiên, khoảng 10 năm trở lại đây, <strong><em>đàn ông vào bếp&nbsp;</em></strong>lại dần trở thành một xu thế mới.&nbsp;</div><div>Tạm bỏ qua việc phái mạnh làm những công việc nội trợ để giúp giảm bớt gánh nặng cho những người phụ nữ trong gia đình. Mình xin phép chỉ bàn luận những gì ảnh hưởng trực tiếp lên phái mạnh nói chung.</div><div><strong>*&nbsp;việc nội trợ giúp đàn ông tự lập hơn</strong></div><div>Đàn ông làm việc nhà là những người có khả năng tự chăm sóc bản thân tốt hơn so với những người còn lại. Họ không cần phụ thuộc vào người khác trong đời sống các nhân của mình. Nếu các bạn, đặc biệt là những người trẻ, chưa làm việc nhà thường xuyên thì hãy tạo cho mình một thói quen tự giặt giũ, dọn dẹp chỗ ở của mình hay tham gia học một khóa nấu ăn cơ bản nếu có thể. Mình chắc chắn rằng việc đó sẽ giúp cho các bạn ít nhiều trong đời sống.</div><div>Một trong những điều mình ngưỡng mộ nhất ở các du học sinh Việt Nam bên ngoài khả năng về ngôn ngữ và kiến thức chính là tính tự lập của họ. Tính tự lập bắt đầu từ những thứ cơ bản nhất. Họ đa số phải sống một mình tại nơi đất khách quê người, hoặc dù có người thân cũng chỉ đỡ được một chút gánh nặng ban đầu. Trước đây mình có định hướng du học vì vậy mình quen biết và chơi với khá nhiều du học sinh, và kì lạ thay tất cả đều nói với mình kĩ năng sống còn của họ là nấu nướng và dọn dẹp.&nbsp;Thiếu những kĩ năng này thì khó có thể tồn tại ở nơi xa xứ.</div><div><strong><em><u>trở thành người đàn ông tự lập, không cần đâu xa, cứ bắt đầu bằng những việc nhỏ nhất chính là tự chăm sóc mình.</u></em></strong></div><div><strong>*&nbsp;những người đàn ông làm việc nhà .....cuốn hút hơn</strong></div><div>Đúng rồi đấy, bạn không nhìn nhầm đâu. Việc tự biết chăm sóc bản thân thể hiện rằng bạn là một con người có những phẩm chất tốt, và tất nhiên việc đó sẽ dẫn đến cơ hội thành công trong tình cảm và các mối quan hệ cao hơn. Nếu bạn là một người phụ nữ, hãy thử suy nghĩ xem liệu mình có muốn một người chồng hay người yêu lười biếng, không bao chịu động tay động chân vào các thứ bếp núc, dọn dẹp không. Mình tin các bạn đều sẽ trả lời là <strong>không.</strong></div><div>Ngoài ra, tự làm việc nội trợ cũng khiến hình ảnh của người đàn ông trong mắt phụ nữ trở nên hấp dẫn hơn bởi bằng cách chia sẻ việc nhà, người đàn ông giúp cho phụ. nữ giảm bớt stress, cân bằng giữa công việc và đời sống. Theo trang <em><strong>netdoctor</strong></em> của Anh, một nghiên cứu đã chỉ ra rằng “người vợ thường cảm thấy hấp dẫn về mặt tình dục đối với ông chồng giúp họ việc nội trợ”. Hơn nữa, ngoài kĩ năng dọn dẹp, giặt giũ, nếu bạn có khả năng nấu ăn tương đối tốt thì điều đó sẽ trở thành một lợi thế lớn trong việc ghi điểm đối với phái nữ <s>hoặc thậm chí là mẹ của cô ta</s>. Tôi khá chắc cô gái nào cũng thích hình ảnh chàng trai của mình trong bếp và thưởng thức những món ăn mà chàng làm. Thử nghĩ xem nếu bạn là người có khả năng vào bếp thì chuẩn bị một bữa tối cho hai người tại nhà sẽ lãng mạn hơn nhiều so với việc ra ngoài ăn đó.</div><div><strong><em><u>muốn trở nên quyến rũ hơn? lăn vào bếp luôn và ngay đi.</u></em></strong></div><h3><br></h3><h2>II. DUNG</h2><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f62383001fa811e99665f10e4cff2779.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chữ <strong>dung&nbsp;</strong>tức<strong>&nbsp;</strong>là <strong>dung mạo&nbsp;</strong>hay đơn giản là <strong>vẻ bề ngoài</strong>. Có lẽ <strong>dung</strong> được người ta chăm chút, chú ý nhiều nhất bởi nó là những gì đập vào mắt, là ấn tượng ban đầu mỗi khi ta ra ngoài hoặc gặp gỡ. Chính vì thế, nếu ai đó hỏi mình: \"vẻ bề ngoài có quan trọng hay không?\" thì câu trả lời của mình là <strong>có, nó cực kỳ quan trọng.</strong> Đừng vội ném đá mình với những câu nói như kiểu <strong>\"tốt gỗ hơn tốt nước sơn\"&nbsp;</strong>hay <strong>\"đừng đánh giá một cuốn sách qua vẻ bề ngoài\"</strong>, etc. Những câu nói đó không hề sai, tuy nhiên, không thể phủ nhận rằng vẻ bề ngoài của một người thể hiện một phần (lớn) về con người đó.</div><blockquote><h4>cái răng cái tóc là góc con người</h4></blockquote><div><br></div><blockquote><h4><strong>y phục xứng kỳ đức<br></strong></h4></blockquote><div>Chúng ta đều biết nhan sắc của mỗi người là trời phú, mỗi con người đều mang một khuôn mặt, một dáng hình riêng <s>trừ những người sinh đôi, ba, bốn, năm, etc</s>. Thế nhưng, vẻ bề ngoài không chỉ xoay quanh gương mặt, dáng dấp mà nó bao gồm nhiều yếu tố khác như đầu tóc, phục trang, etc, đó là những yếu tố mà ta hoàn toàn có thể điều chỉnh dễ dàng (không cần phẫu thuật các thứ, các thứ). Vì vậy nên không có lí do gì để không chải chuốt và ăn vận cho thật hợp lí. Như mình đã nêu ở trên, <strong>vẻ bề ngoài thể hiện một phần con người</strong>, những người chưa đồng tình với mình hãy thử tưởng tượng xem các bạn nghĩ gì khi thấy một người ăn mặc luộm thuộm, bừa bộn. Hãy nghĩ xem liệu một con người cẩn thận chu đáo có để đầu tóc của mình bù xù xơ xác hay ăn mặc lôi thôi không; liệu một người đàn ông lịch sự có bao giờ mặc cởi trần, mặc quần đùi, đi đôi tổ ong ngàn lỗ tới những chỗ công cộng hay không.</div><div><strong>* hãy mặc đẹp vì mình và chính mình</strong></div><div>Tại sao? Quá đơn giản rồi, mặc đẹp để bản thân thấy <strong>thoải mái</strong>. Cái <strong>thoải mái</strong> ở đây không phải cảm giác của việc bạn nằm lên một cái giường king size êm như nằm trên mây mà là <strong>hài lòng với ngoại hình của bản thân</strong>. Nhìn thấy bản thân chỉn chu, gọn gàng làm mình cảm thấy tự tin, hăng hái và sẵn sàng hoạt động, làm việc, ngược lại, khi bản thân luộm thuộm hoặc đang trong bad hair day thì mọi sự tự tin, hưng phấn kia như tan biến hết, thậm chí còn khiến mình thấy khó chịu vô cùng. Không thể phủ nhận việc chăm sóc ngoại hình hợp lí mang lại lợi ích to lớn. Nó giúp bạn có <strong>nhiều cơ hội hơn</strong>. Đa số đều bị thu hút về mặt thị giác, vì thế ăn mặc đẹp khiến cho mọi người có thiện cảm và cư xử với bạn tốt hơn khi tiếp xúc (đó cũng là một trong số những tip khi đi phỏng vấn xin việc).&nbsp;</div><div><strong>* đừng cố biện minh cho sự cẩu thả về ngoại hình của mình</strong></div><div>Rất nhiều người thường biện minh rằng những bộ cánh đẹp có giá quá chát, chỉ có những người nổi tiếng mới cần ăn vận đẹp, hay một trong những lí do nam giới hay dùng đó là “<em>đàn ông không cần điệu đà”&nbsp;.</em> Đây là lối suy nghĩ vô cùng bảo thủ, ai cũng cần và nên mặc đẹp bởi những lợi ích mà nó mang lại là không thể phủ nhận, ngoài thị trường, không khó để tìm được những bộ trang phục đẹp, không quá màu mè phô trương nhưng vẫn giữ được sự lịch lãm, bắt mắt với giá cả phải chăng. Cứ giữ tính cách cẩu thả trong ăn mặc sẽ làm bạn tụt hậu, và thậm chí có thể sẽ làm bạn bị đánh giá thấp trong mắt người khác đó.</div><h2><strong>III. NGÔN</strong></h2><h2><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e724ecc0230b11e98697977d02541f5d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h2><div>Vấn đề thứ ba mình muốn bàn luận ở đây là <strong>lời ăn tiếng nói.</strong> Nó vô cùng quan trọng bởi lời nói không chỉ là <strong>công cụ để giao tiếp</strong> mà còn là <strong>công cụ thể hiện bản thân</strong> và nó rất <u style=\"font-style: italic;\">mạnh</u>. Theo mình, lời nói được cấu thành từ hai phần chính: <strong>nội dung</strong> và <strong>cách truyền đạt</strong>.</div><div><strong>* nội dung</strong></div><div>Ở đây, mình sẽ không bàn về những chủ đề nên nói hay những điều tương tự. Mình chỉ muốn đưa ra các tiêu chí nên có cũng như những điều cần tránh trong mỗi câu chuyện của các bạn.</div><div>1. Hãy tránh xa những câu chuyện làm ta phiền muộn</div><div>Nếu một câu chuyện khiến cho bạn cảm thấy tiêu cực thì xin đừng sử dụng điều tương tự để làm tiêu cực người khác.</div><div>- <strong>ngưng phán xét</strong>: chúng ta luôn tự cho mình là nhân vật chính trong cuộc đời, là trung tâm của vũ trụ, chúng ta ai cũng có những quy chuẩn riêng và cách nhìn nhận khác nhau đối với từng vấn đề. Điều đó là hoàn toàn hợp lý trong đời sống, tuy nhiên đừng áp đặt góc nhìn của mình lên người khác bởi <s>ở cái xã hội này đ** có chuyện đúng sai</s> “mọi thứ chỉ là tương đối”,</div><div>- <strong>tránh tiêu cực</strong>: rất nhiều người nhầm lẫn những câu chuyện buồn là sự tiêu cực, tuy nhiên giữa chúng có sự khác nhau. Chúng ta chia sẻ những câu chuyện buồn để trải lòng cũng như tìm kiếm sự chia sẻ, cảm thông giúp cho ta cảm thấy tốt hơn. Đừng để những câu chuyện buồn ấy mang đến sự buồn chán, não nề cho người khác. Hãy tích cực, lạc quan đề toả nắng cuộc đời họ và cả bản thân nữa.</div><div>-<strong>&nbsp;đừng thổi phồng:</strong> thử tưởng tượng những gì bạn nói là một quả bòng bay. Bạn có thể trang trí quả bòng ấy với bằng sự lôi cuốn trong cách kể để nó bắt mắt, hấp dẫn hơn chứ tuyệt nhiên đừng thổi phồng vào trong đó sự giả tạo, màu mè bởi lẽ, khi quả bóng quá căng nó sẽ “nổ tung” và bạn chẳng khác gì một trò lố đối với người nghe.</div><div>2. lời nói cần những gì</div><div>- <strong>nói thẳng, nói thật:</strong> đừng vòng vo hay dối lừa kể cả khi nói thật không đem lại lợi ích cho bạn vì sự thật luôn cần được trân trọng. (mọi thứ là tương đối nên đừng áp dụng điều này quá máy móc, đôi khi chúng ta cần những lời nói dối)</div><div>-<strong>&nbsp;hãy nói theo cách của bạn <s>trừ tiền theo cách của chúng tôi</s></strong>: hãy là chính bạn, nói lên những gì mình cho là đúng, bày tỏ suy nghĩ theo cách của mình</div><div><strong>- quân tử nhất ngôn</strong>: biết giữ chữ tín bằng cách làm và sống theo cách bạn nói, điều này khiến bạn trở nên đáng tin (cậy) hơn.</div><div><strong>* cách truyền đạt</strong></div><div>đặt ví dụ: bạn là một giáo viên và bạn yêu cầu học sinh của mình làm bài thuyết trình. Về phần nội dung thì ok nhưng kĩ năng thuyết trình của cậu học sinh thì rất tệ. Liệu bạn có cho cậu học sinh kia điểm cao hay không? Đến đây chắc các bạn cũng hiểu nôi dung hay cần phải có cách truyền đạt hợp lí, thuyết phục thì mới đạt được hiệu quả cao nhất. Vì cách thể hiện của mỗi người là khác nhau nên mình không đưa ra bất kỳ một quy chuẩn nào cả, tuy nhiên vẫn có những lưu ý dành cho mọi người.</div><div>- về <strong>giọng nói</strong>: đa số mọi người, đặc biệt là phụ nữ thích chất giọng trầm, ấm thay vì giọng cao lanh lảnh, chất giọng trầm còn tạo ra sức nặng cho lời nói của bạn. Âm lượng cũng rất quan trọng, bạn có thể truyền tải sự lãng mạn qua những lời thì thầm vào tai cũng như khuấy động bầu không khí với tiếng reo hò, vì vậy hãy điều chỉnh hợp lí. Cuối cùng, hãy nói có ngữ điệu. Điều này các bạn hay được dạy trong các lớp học ngoại ngữ. Ngữ điệu cần thiết để làm cho lời nói của ta lôi cuốn hơn, (chắc không ai muốn mình giống chị Google đâu nhỉ? :> )</div><div>- <strong>tư thế và ngôn ngữ hình thể</strong>: không thể phủ nhận từ ngữ đóng vai trò chính trong việc giao tiếp, tuy nhiên, cần chú ý những gì cơ thể ta nói với người khác. Đôi khi cử chỉ còn thể hiện nhiều hơn lời nói đó.</div><div>- <strong>biết im lặng và lắng nghe</strong>: bản chất của giao tiếp là sự trao đổi, chia sẻ thông tin cũng như cảm xúc giữ mọi người. Đừng thao thao bất tuyệt chiếm trọn sân khấu mà bỏ quên những người khác, hãy dừng lại lắng nghe MỘT CÁCH TRÂN THÀNH câu chuyện, ý kiến của người khác nhé.</div><h2>IV. HẠNH</h2><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8bbbcf5023a811e9a1efab0400509606.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về phần đức hạnh, mình chỉ coi đây là mục chia sẻ suy nghĩ với các bạn, mình không muốn giáo điều hay áp đặt suy nghĩ của mình lên bất kỳ ai. Bản thân mình cũng là một con người bình thường, điều đó đồng nghĩa rằng bản thân mình luôn luôn có sai sót. Đôi khi mình để những cảm xúc tiêu cực của bản thân ảnh hưởng đến người khác, cũng có lúc sự kiêu ngạo đặt mình lên cao hơn mọi người. Những phần tính các xấu là không thể tránh khỏi, nó là một phần không thể thiếu của cuộc sống. Mình chấp nhận điều đó. Tuy nhiên không vì thế mà chúng ta ngừng hoàn thiện bản thân mình. Đó là phần làm chúng ta con người hơn bao giờ hết, chúng ta có khiếm khuyết và luôn cố gắng lấp đầy nó. Hãy đối xử tốt với nhiều người nhất có thể (bản thân mình cũng không thể đối xử tốt với một số người, mình chọn cách lờ họ đi) bởi lòng tốt cần được sẻ chia.</div><pre><em>mình muốn trở thành một người tốt chẳng vì lí do gì cả, mình không nhắm đến danh hiệu người tốt, hay mong đợi những người mình giúp đỡ sẽ quay lại giúp mình, cũng chẳng chờ đợi nhân quả báo đáp, but it feels good to do good things.</em></pre><h2 style=\"text-align: center;\">___________________</h2><h3><em>cảm ơn vì đã đọc! peace.</em></h3><h2 style=\"text-align: center;\"><em>SooShi out</em></h2><div><em><br></em></div><div><em><br></em></div><div><em><br></em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":28960,"created_at":"2019-01-29T09:58:35.711Z"}