{"_id":11449,"title":"Review: Batman Under the Redhood","body":"<div style=\"text-align: justify;\">Khi nói đến phim về Batman hay nhất mọi người thường tranh luận giữa Batman những năm 80 của Tim Burton hoặc The Dark Knight những năm 2000 của Christopher Nolan. Điều này không sai, nhưng nó không toàn diện. Nói về phim, chúng ta, những người yêu phim, vẫn hay nhìn vào những phòng chiếu và phim rạp và đó là điều khiến tôi nghĩ hôm nay chúng ta cần phải nói đến 1 trong những phim hay nhất về Batman mà không mấy ai biết: Batman, Under the Redhood.&nbsp;</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://images-na.ssl-images-amazon.com/images/I/915m5-Ec59L._RI_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đứng cạnh \"Batman: Mask of the Phantasm\", \"Batman: Under the Redhood\" là một trong những phim animated hay nhất nói về Batman và hành trình chống tội phạm của anh ở thành phố Gotham. Lý do vì sao Batman Under the Redhood lại hay đến vậy là bởi vì giống như The Dark Knight của ngài Nolan, phim này chủ yếu đào sâu vào tâm lý và lý tưởng của Batman. Và vì thế, trước khi đi vào review chi tiết phim, tôi sẽ kể cho các bạn nghe một chút về tâm lý của Batman và câu chuyện về Robin đầu tiên.</div><div style=\"text-align: justify;\">Batman là một anh hùng được sinh ra từ nỗi sợ và luôn bị ám ảnh bởi nó. Kể từ khi cả cha lẫn mẹ đều qua đời, Bruce Wayne chưa bao giờ vượt qua được nỗi đau và nỗi sợ đó. Anh luôn ẩn mình trong biệt thự khổng lồ của nhà Wayne và được quản gia Alfred nuôi nấng. Sự cô lập này kèm theo những dằn vặt về cái chết của cha mẹ đã khiến Bruce ra đi tìm đường cứu lấy thành phố và rồi trở thành Batman. Lý do vì sao tôi nói đến nỗi đau mất cha mẹ của Batman là bởi vì nó là nguyên nhân vì sao Batman đã tạo ra Robin, phụ tá đắc lực nhất thế giới comic.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://screenrant.com/wp-content/uploads/2016/09/robin-boy-wonder-comic-facts-didnt-know-trivia.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dick Grayson hay còn được biết đến là Robin đầu tiên đã trở thành trẻ mồ côi sau khi cha mẹ của cậu bị sát hại bởi đám gangster rìa thành phố Gotham. Nhận thấy rằng Dick cũng sẽ phải trải qua những nỗi đau mà mình từng trải trong suốt tuổi thơ, Bruce Wayne đã nhận Dick về làm con nuôi và tự đi truy tìm kẻ đã giết cha mẹ cậu bé. Tuy nhiên, trái tim non nớt của cậu bé 10 tuổi đòi hỏi công lý chính đáng, Dick đã tự nguyện đi theo Batman để có thể trả thù cho cha mẹ mình. Và từ đó, Robin đầu tiên đã ra đời. Mặc dù rất rất phản đối ý tưởng đưa một cậu nhóc ra chiến trường cùng mình, nhưng vì Dick Grayson là một vận động viên nhào lộn bẩm sinh và được cha mẹ huấn luyện nhào lộn cho gánh xiếc nổi tiếng của gia đình - The Flying Grayson từ nhỏ, Dick Grayson là một đối thủ không thua kém ai khi ra mặt trận chống tội phạm. Và vì thế, Batman đã cho phép cậu được ở bên mình khi mặc bộ đồ dơi vào.</div><div style=\"text-align: justify;\">Nhưng vì Grayson là một cậu bé toàn diện và thực sự là một đấu sĩ giỏi, Batman đã trở nên lơ là và quá tin tưởng vào khả năng của cậu. Đây chính là sai lầm lớn nhất của Batman. Các bạn cần biết, Bruce Wayne là một người bị mắc chứng trầm cảm nặng và cực kì lo lắng cho mọi thứ xung quanh. Bruce luôn luôn cảnh giác với mọi chuyện và luôn luôn đề phòng cho mọi trường hợp có thể xảy ra. Và để đối mặt với căn bệnh này, Bruce đã trở thành Batman để có thể chuyển những nỗi sợ và lo lắng ấy trở thành vũ khí để thay đổi thế giới. Nếu như Batman lơ là, Batman sẽ thất bại. Và thất bại lớn nhất của Batman là gì? Câu trả lời nằm trong phim \"Batman Under the Redhood\".</div><hr><div style=\"text-align: justify;\">Batman Under The Redhood mở ra với tình hình tội phạm ở Gotham đang ngày càng phức tạp. Thế giới ngầm ở đây là một nơi mà có lẽ chỉ có mình Batman là xử lý được. Nhưng rồi một biến cố xuất hiện, một sát nhân với chiếc mũ bảo hiểm màu đỏ, Redhood. Hắn đến và tuyên bố rằng sẽ thống trị thế giới ngầm ở Gotham và kẻ nào không nghe theo hắn, hắn sẽ giết. Và hắn nói là làm, Redhood đi đến đâu, máu đổ đến đấy. Hắn bạo lực, cực kì bạo lực và hắn rất giỏi trong chiến đấu lẫn chiến thuật, giỏi như được huấn luyện bởi những chiến binh bậc thầy. Và tất nhiên, dù là kẻ chống lại tội phạm, nhưng Batman không cho phép ai được thoải mái giết người ở thành phố của mình và đến đây cuộc chiến giữa Batman và Redhood nổ ra.</div><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/original/11116/111165599/3860880-red-hood-vs-batman.jpg\" alt=\"Kết quả hình ảnh cho batman vs red hood\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Có thể đến đây các bạn đang tự hỏi, ừ thế thì phim có gì đặc biệt? Một kẻ xấu xuất hiện và Batman phải cản hắn lại thôi mà. Ừ thì đúng là vậy, nhưng Batman chỉ là con người với nắm đấm chắc, Batman làm sao có thể chống lại được một thế lực không có hình thù? Một thế lực mang tên lý tưởng?</div><div style=\"text-align: justify;\">The Dark Knight là một phim đặc biệt không bởi vì nó có diễn xuất tốt và được tạo ra bởi bàn tay của bậc thầy phim ảnh ngài Nolan. Nó đặc biệt bởi lẽ đây là phim siêu anh hùng duy nhất mà kẻ xấu thắng cuộc. Joker muốn chứng tỏ với thành phố Gotham rằng dù có là ai, tốt đến mấy, chỉ cần 1 ngày cực kì tệ xảy ra là ai cũng sẽ trở thành kẻ xấu. Batman cố chống lại lý tưởng này nhưng rồi cuối phim, Harvey Dent trở thành Two Face sau một ngày siêu tồi tệ và cách duy nhất để Gotham không rơi vào đại loạn là để nói dối với cả thành phố rằng, Batman đã là người giết Harvey Dent, để hình ảnh Harvey luôn là hiệp sĩ trắng trong mắt cả thành phố. Sự bảo vệ dựa trên một lời nói dối, đúng là một trò đùa, một trò đùa của tên hề nổi tiếng nhất, Joker. Điều này cũng được thể hiện rất rõ trong Batman Under the Redhood khi Batman phải đối mặt với lý tưởng của Joker lẫn hiện thân của thất bại lớn nhất cuộc đời mình.</div><div><figure class=\"aligncover\"><img src=\"https://static.comicvine.com/uploads/original/11111/111112612/3342396-2658019655-lg_Ba.jpg\" alt=\"Kết quả hình ảnh cho batman vs red hood\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Batman đã tin tưởng vào Dick Grayson và khi anh bỏ trang phục Robin đi để trở thành Nightwing, Batman đã nhận một Robin mới có tên là Jason Todd. Jason là một đứa trẻ mồ côi giống Dick nhưng có tính cách ngỗ ngược hơn và cứng đầu hơn. Và khi thành Robin, Jason đã cực kì bạo lực và cuối cùng, sợ lơ là của Batman và sự ngỗ ngược của Jason đã khiến cậu bỏ mạng dưới cái bẫy của Joker. Batman, người anh hùng của thành phố Gotham, người đã đem một cậu bé 10 tuổi ra chiến trường chống tội phạm, kẻ đã khiến một cậu bé ngây thơ phải chết dưới tay của tên hề điên loạn. Đây chính là thất bại lớn nhất của Batman. Và khi Redhood cởi mũ bảo hiểm ra để lộ rằng mình chính là Jason Todd trở lại từ cõi chết, Batman đã phải đối mặt với nỗi sợ lớn nhất của mình, người thân và cái chết của họ.</div><div style=\"text-align: justify;\">Batman Under the Redhood đã cho chúng ta thấy tất cả những điều trên. Từ mối quan hệ giữa Batman và Dick Grayson, sự lơ là của Batman và rồi mối quan hệ giữa Batman và Jason Todd. Và đến cái chết của Jason và những nỗi dằn vặt trên đôi mắt của Batman khi chứng kiến con người mà Jason đã trở thành. Càng xem chúng ta càng không thể bỏ qua cho những sai lầm của Batman bởi lẽ từng câu thoại từng cảnh phim đều quá đúng và Batman đã quá sai. Và đó mới đúng là Batman, một người luôn ôm nỗi đau trong mình và từ đó khiến những người thân xung quanh bị ảnh hưởng. Và đó là chưa kể đến lý tưởng mà Jason nói đến khi đối mặt với Batman và Joker.&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=TbBEGI4SqPk\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Batman vs. Red Hood!</strong><br><em class=\"markup-em\">(Animated superhero film: Batman: Under the Red Hood. The legal owner: MC for Warner Bros.).</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=TbBEGI4SqPk\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a8cdca0f9b711e7b87d99aee97cf816.jpg);\"></a></div></div><div style=\"text-align: justify;\">Jason không hề muốn giết tội phạm, cậu chỉ muốn đem lại cái kết đúng đắn cho chúng. Nếu không giết chúng thì những người vô tội sẽ còn phải chết. Nhét chúng vào tù và chúng sẽ trở lại rồi lại giết người. Batman đã không giết Joker, anh chỉ ném hắn vào tù và hắn đã trở lại rồi giết Jason. Và Jason biết dù mình có là ai, có là con nuôi của Batman, cậu cũng không bao giờ giá trị như lý tưởng của Batman. Cuộc hội thoại cuối cùng này cho chúng ta thấy bộ mặt thật của Batman, một kẻ ích kỉ và chiến đấu với tội phạm với một lý tưởng sai lầm, lý tưởng mà đã khiến Jason bỏ mạng.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://vignette.wikia.nocookie.net/ideas/images/7/7a/Batman_under_the_red_hood_cartoon_wallpaper-hd-5-reasons-for-an-under-the-red-hood-movie.jpeg/revision/latest?cb=20150102074521\" alt=\"Kết quả hình ảnh cho batman vs red hood movie\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Một điểm đặc biệt khi chuyển thể truyện thành phim đó là biến trang truyện thành các cảnh. Đây là điều mà các phim của MCU lẫn DCEU đều cố gắng tạo ra mỗi khi đưa các nhân vật siêu anh hùng lên màn ảnh lớn. Chúng ta được chứng kiến cảnh Iron Man bắn tia lực vào khiên của Cap trong Captain America Civil War. Chúng ta được thấy cảnh Batman lượn lờ trên bầu trời trước trận đánh với Doomsday trong Batman V Superman. Đó là những cảnh gọi là iconic, nghĩa là nó đã là những trang truyện huyền thoại được các tay vẽ đại tài tạo ra và khắc sâu vào tâm trí của mỗi người khi đọc những trang này. Batman Under the Redhood cũng đã tạo ra được những điều tương tự khi không chỉ cho chúng ta thấy những cảnh hành động đẹp mắt và không kém phần giật gân mà còn cho thấy hàng loạt những cảnh Iconic khi nói về Batman và Robin. Bên cạnh đó phim cũng cho thấy sự thiết kế khá là chuẩn mực khi nói về bố cục cảnh.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://legendoflaura.files.wordpress.com/2013/11/batman-under-the-red-hood.jpg\" alt=\"Kết quả hình ảnh cho batman under the red hood iconic\"><div><figure class=\"aligncenter\"><img src=\"http://nerdduty.com.br/media/k2/items/cache/8d7d02f71473cf9eb30ec6c51b579c80_XL.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></figure></div><div style=\"text-align: justify;\">Trong một cảnh phim, chúng ta được thấy sự đối mặt giữa Jason Todd và Joker. Đây là cảnh Jason đã bị hạ gục và chuẩn bị đón chờ những đòn đánh cuối cùng của Joker trước khi hắn ra tay. Điều đặc biệt trong cảnh này đó là chúng ta không được nghe thấy âm nhạc mà chỉ thấy những tiếng gõ của chiếc gậy sắt Joker dùng để đập cậu bé. Nó điên rồ, nó đau đớn, và đặc biệt là nó khiến ta phải sởn da gà khi được thấy Joker thông qua cặp mắt của Jason. Một kẻ điên loạn đang thỏa mãn bản thân với từng cú đánh. Nó không chỉ khắc họa một cách hoàn hảo con người của Joker mà còn cho ta thấy nỗi đau và nỗi hận trong lòng Jason. Hành động tốt, cảnh tốt, bố cục tốt, phim thực sự đã cho người xem một trải nghiệm khá thú vị.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=tPletptE_e0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Batman: Under the Red Hood-Joker Scenes #1</strong><br><em class=\"markup-em\">Clips and scenes of the Joker from Batman: Under the Red Hood. Purely for entertainment, enjoy! :)</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=tPletptE_e0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ebf5810f9b711e7b3e80793f2d4a11c.jpg);\"></a></div></div><div style=\"text-align: justify;\">Vì được lấy ra từ trang truyện nên lời thoại của phim khá là tốt, 90% lời thoại cực kì hoàn hảo và nó khiến từng cuộc hội thoại trở nên chau chuốt và thể hiện được ý nghĩa nhân vật lẫn ý do tại sao họ lại làm vậy.&nbsp;</div><div style=\"text-align: justify;\">Để kể về Batman Under The Redhood thì tôi có thể nói được cả ngày. Phim đã đem lại một cái nhìn quá mới và quá khác về các siêu anh hùng và đặc biệt là Batman. Tuy nhiên không phim nào là không có sạn.</div><div style=\"text-align: justify;\">Điểm trừ của phim có lẽ nằm ở mặt giới hạn về thời lượng phim và lựa chọn diễn viên chưa chuẩn mực. Đáng ra chúng ta đã có thể có được Mark Hamill đóng vai Joker trong phim nhưng thay vào đó chúng ta có được một giọng Joker không thể nào tệ hơn. Tôi không nói về tạo hình Joker, phim thực chất đã tạo ra một Joker rất đáng sợ nhưng với chiếc giọng đó tôi không thể thấy được sự đáng sợ mà Mark Hamill đem đến.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://qph.ec.quoracdn.net/main-qimg-043a05b4c76185fb859e9943aaca1149-c\" alt=\"Kết quả hình ảnh cho Mark Hamill joker\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bên cạnh đó, phim cũng có nhiều tình tiết thừa và có phần vô lý bởi vì phải giới thiệu quá nhiều nhân vật để tạo ra hồi 2 và hồi 3 thỏa đáng. Để xây dựng tình tiết cho phim, nhà làm phim đã nhét vào đến quá nhiều nhân vật, đếm qua phải hơn 10 người liên quan và chỉ được thấy xuất hiện 1 lần rồi biến mất khiến nhiều người xem không hiểu gì. Nếu bạn thuộc nhóm mới đến với phim ảnh siêu anh hùng và còn chưa biết nhiều về Batman thì có lẽ 30’ đầu phim sẽ là chuỗi những câu hỏi bạn tự đặt ra như: “Thằng này là thằng nào, tại sao nó làm thế và cái gì thế này?”. Thêm nữa, nếu chúng ta phàn nàn về cảnh mở đầu của Justice League về việc tại sao Batman lại biết con Parademon thèm sự sợ hãi và tại sao tên trộm ghẻ lại biết quá nhiều về tình hình thế giới thì Batman Under the Redhood còn tệ hơn. Tội phạm trong thành phố này biết được Nightwing từng là Robin mặc dù điều này chưa ai biết. Và để giới thiệu nhân vật, chúng &nbsp; &nbsp; &nbsp;ta được thấy những câu thoại ngớ ngẩn nhất cả phim như việc Batman kể hết về con robot Amazo cho 2 tên tội phạm vô danh tiểu tốt nhằm mục đích cho người xem hiểu đối thủ của Batman lúc đó đang là ai. Thực sự đây chính là 10% còn lại của những lời thoại trong phim mà tôi không thể khen nổi.</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/0f/02/f3/0f02f325231e602e6fa7a1867bafdd6c.jpg\" alt=\"Kết quả hình ảnh cho batman under the red hood\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng dù vậy, phim vẫn cực kì chuẩn mực và đi sát với bản truyện tranh của mình. À có thể các bạn chưa biết, Batman Under The Redhood là phiên bản phim của cuốn tiểu thuyết có tên Batman: Under the hood được viết bởi Judd Winick xuất bản năm 2005 và là phần kế tiếp của Death In The Family được viết bởi Jim Starlin xuất bản năm 1988, đánh dấu sự trở lại của Jason Todd sau hơn 20 năm nằm yên dưới lòng đất. Đây đã là ai trong những cuốn tiểu thuyết bán chạy nhất của DC Comics và được giới nghệ thuật đánh giá rất cao bởi những giá trị tinh thần nó đem lại. Tôi cực kì mong rằng các bác sẽ đem về đọc.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://d1466nnw0ex81e.cloudfront.net/n_iv/600/733323.jpg\" alt=\"Kết quả hình ảnh cho batman death in the family\"><div><figure class=\"aligncenter\"><img src=\"https://d1466nnw0ex81e.cloudfront.net/n_iv/600/598565.jpg\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></figure>À một chút Funfact, nếu các bạn thích How I met Your Mother thì các bạn sẽ thích Nightwing trong phim này bởi vì người vào vai Nightwing là không ai khác ngoài chính Neil Patrick Harris.</div><div style=\"text-align: justify;\">Jason Todd là một nhân vật tôi cực kì thích và cực kì ấn tượng. Không chỉ bởi vì cậu là một Robin đặc biệt mà còn bởi vì cậu đại diện cho một lý tưởng khá mới trong giới siêu anh hùng. Batman Under the Redhood đã cho tôi một trải nghiệm cực kì mới khi xem bởi lẽ với một phim animated mà có thể tạo ra những cảm xúc mà chắc cả chuỗi phim siêu anh hùng của MCU cũng khó mà mang lại được. Phim đã được lên màn ảnh từ khá lâu nên các bạn có thể lên mạng xem ngay bây giờ và tôi cực kì khuyến khích điều này.&nbsp;</div><div style=\"text-align: justify;\">Các bạn thấy sao? Batman Under the Redhood có hay không? Các bạn chấm phim bao nhiêu điểm? Cá nhân tôi sẽ cho phim này số điểm cao nhất có thể và đó là điểm&nbsp;</div><h2 style=\"text-align: center;\">8/10</h2><h2 style=\"text-align: center;\">Hãy xem ngay khi có thể&nbsp;</h2><h2 style=\"text-align: center;\">Và đừng quên đọc cả tiểu thuyết nữa!</h2><hr><h3 style=\"text-align: center;\">Các bài viết khác</h3><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #19: Thanos</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-19-Thanos-8ju\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62943bf0f9b811e7b3e80793f2d4a11c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">World War Hulk - Phần I: Planet Hulk</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/667b3a20f9b811e791116f29996f4e29.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Review-Thor-Ragnarok-7s5\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review: Thor - Ragnarok</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Review-Thor-Ragnarok-7s5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6820d3d0f9b811e7adb487e7e7650293.jpg);\"></a></div></div><div><a href=\"http://samurice.spiderum.com/bai-dang/Review-Justice-LeagueLien-Minh-Cong-Ly-Non-spoiler-7zu\" target=\"_blank\">http://samurice.spiderum.com/bai-dang/Review-Justice-LeagueLien-Minh-Cong-Ly-Non-spoiler-7zu</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2018-01-15T05:54:04.150Z","down_point":1,"up_point":29,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5a5c41fcf8711e3e1c890250","name":"BATMAN "}]}