{"_id":23542,"tags":[],"up_point":24,"down_point":1,"title":"TAYLOR SWIFT - LOVER album ranking/review *pop perfection*","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/544002c0cac511e9987d9fdc27438c5c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">New album Lover, now available on all streaming services</figcaption></figure></div><div style=\"text-align:justify;\">Hey guys, sau 1 tuần nghe Lover nonstop, tớ đã quyết định làm một bảng xếp hạng các track từ 18 đến 1, dựa vào lượt nghe và sự yêu thích cá nhân. Nếu như ở đây có ai chưa biết thì tớ tóm tắt nhanh thành tích của album trong tuần vừa qua trước nha, Lover là album phòng thu thứ 7 của <strong>Taylord&nbsp;</strong>Swift, chỉ trong vòng 24h đầu mở bán, Lover đã trở thành album có doanh thu tuần đầu cao nhất 2019, và đến giờ đã là cao nhất kể từ album trước của chị, reputation (2017). Cả 18 bài hát trong album thống trị top 23 Spotify trong ngày đầu ra mắt, và album đạt điểm metacritic user là 9.3, cao chưa từng có cho một album, vượt qua kỉ lục cũ là 9.1 của Kendrick Lamar với album \"To Pimp A Butterfly\". Trước khi bắt đầu tớ muốn nhấn mạnh là tớ thích nghe cả album, bảng ranking này chỉ là xếp theo thứ tự thích cái nào hơn thôi, và nó là ý kiến cá nhân nên không có đúng hay sai gì cả. Let’s go!</div><h3 style=\"text-align: justify;\">18. It’s Nice To Have A Friend</h3><div style=\"text-align:justify;\">Tớ thực ra thấy rất thú vị và thư giãn khi nghe bài này, bài hát nói về đôi bạn thời còn đi học xong yêu nhau và cưới nhau, theo như tớ đọc được thì Taylor có sample cái đoạn “ú u ù ù u ú” từ dàn đồng ca của các bé ở một trường học tại Canada và dùng tiền kiếm được từ bài này để quyên góp cho cơ sở giáo dục tại đó (<a href=\"https://etcanada.com/news/495075/by-sampling-a-toronto-youth-choir-on-lover-taylor-swift-has-in-return-ensured-funding-for-the-school/)\" rel=\"noopener noreferrer\" target=\"_blank\">Link tham khảo thêm</a>). Đoạn tớ thích nhất bài hát là đoạn có tiếng kèn gần cuối bài, nghe rất êm, lần đầu nghe tớ còn liên tưởng đến nhạc Trung Quốc cơ. Tuy nhiên, so với những track khác trong Lover, track 17 của chúng ta là yếu nhất, cả về lời lẫn nhạc.<br><br></div><h3 style=\"text-align: justify;\">17. The Archer&nbsp;</h3><div style=\"text-align:justify;\">KHOAN ĐÃ ĐỂ TỚ GIẢI THÍCH, oke đọc đến đây thì chắc nhiều bạn đang sôi máu rồi huhu. Track 5 của chúng ta là một bài hát nói đến một thời kỳ khá đen tối của Taylor, khi chị cảm thấy cô đơn, bạn bè thì hóa kẻ thù, lyrics rất gợi hình gợi cảm sâu đắm, tớ rất thích đoạn bridge khi chị có mượn lời bài đồng dao Humpty Dumpty (Humpty Dumpty sat on a wall/Humpty Dumpty had a great fall/All the king's horses and all the king's men/Couldn't put Humpty together again), đồng thời đoạn này giọng chị hát nghe cảm xúc mãnh liệt. Tuy nhiên lý do tại sao tớ lại để The archer ở vị trí 17 tại vì tớ không thấm được cái giai điệu và beat, đến giờ thì tớ đã nghe The Archer nhiều hơn lúc bài hát mới ra nhưng nhìn chung là không nhiều bằng các bài khác.<br><br></div><h3 style=\"text-align: justify;\">16. Death By A Thousand Cuts</h3><div style=\"text-align:justify;\">Đây là bài mà trước khi album ra tớ khá mong chờ vì cái tên bài rất là thú vị, bài hát nhìn chung là hay, lời thì buồn nhưng lại có beat vui vui (như kiểu All You Had To Do Was Stay á), lyrics tớ thích nhất là: “I ask the traffic lights if it’ll be alright/ They say “I don’t know” “, rất sáng tạo và cho thấy cảm xúc riêng tư của chị, tớ thích cách chị có thể ghi chép lại cảm xúc của mình rõ nét đến thế. Đoạn bridge cũng rất hay, đặc biệt khi chị hòa âm ở câu “Our song, our films, United we stand”, lý do tớ không thấm bài này bằng một số bài khác là vì cái đoạn beat ting ting ting dồn dập ở điệp khúc ấy, không mượt mà cho lắm, &nbsp;tớ nghe cảm giác nó bị lạc quẻ, còn lại bài hát vẫn rất hay.</div><h3 style=\"text-align: justify;\">15. Soon You’ll Get Better</h3><div style=\"text-align:justify;\">Tớ sẽ không chê gì bài hát này vì nó chả có gì để chê cả, một bài hát buồn và đầy cảm xúc về bác Andrea mẹ Taylor (bác bị ung thư và phải chữa trị trong vài năm). Bài hát mang dấu ấn Đồng quê, giọng hát và cả tiếng nhạc cụ nghe rất raw, không chau chuốt chỉnh sửa nhiều, giống như New Year’s Day vậy, lý do chính tớ để bài hát ở vị trí này vì nó buồn quá, và khi album từ London Boy chuyển sang bài này xong lại sang False God tớ hơi bị loạn mood, tớ cũng không hay chủ động bật bài này lên để nghe, nên tớ để bài hát ở vị trí số 15.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba72fe90cac411e9a90ad76f8ac8361e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">14. I Forgot That You Existed</h3><div style=\"text-align:justify;\">Một bài hát mở đầu album rất hợp lý, nghe rất vui tai, và cái mood khá là hợp reputation nên để ở đầu sẽ giống như một bước chuyển tiếp vậy, bài này Taylor muốn nói về việc chị đã move on, không phải chị quên hay tha thứ, mà chỉ đơn giản là chị mặc kệ thôi, không bận tâm nữa, đoạn chị nhà cười khúc khích phũ thực sự. Một điều tớ muốn hơn nữa ở bài hát này là đoạn điệp khúc, lúc tớ nghe đoạn verse tớ rất thích và tớ đã mong đoạn điệp khúc nó kiểu, “nhiều” hơn một chút, tức là cái beat ấy, lúc đầu tớ thấy hơi hẫng, nhưng càng nghe thì tớ càng quen hơn rồi.</div><h3 style=\"text-align: justify;\">13. You Need To Calm Down</h3><div style=\"text-align:justify;\">Bài hát dành cho những người hay anh hùng bàn phím và tẩy chay phân biệt đối xử cộng đồng LGBT. Bây giờ thì bài hát thấm nhuần vào người rồi và nghe là auto quẩy thôi, nhưng thú thật là lúc mới ra tớ cũng phải mất thời gian làm quen, single chính thức rồi, có MV rồi, thắng 2 VMAs rồi, nên chắc tớ không cần bàn nhiều nữa ha.<br><br></div><h3 style=\"text-align: justify;\">12. ME!</h3><div style=\"text-align:justify;\">Lead single vô cùng vui nhộn và sôi động của chúng ta, nói về self-love là chủ yếu, nhưng cũng giống như YNTCD, tớ cũng mất một thời gian để làm quen, một bài tuyệt vời để quẩy ở tour (hoặc ở nhà ^^).<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45286be0cb2b11e988071d29fee2e7ee.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">11. Paper Rings</h3><div style=\"text-align:justify;\">Một bài hát rất rất vui nhộn, hôm nghe lần đầu tiên tớ đã nhảy tưng bừng rồi, nghe bài này làm tớ nhớ đến nhạc pop những năm 80, 90 mặc dù lúc đó tớ còn chưa sinh ra ?? :D ??. Cái hiệu ứng âm thanh làm cho người nghe cảm giác như nó phát ra từ radio, xong cái hiệu ứng nhạc nhỏ dần đi ở cuối bài đặc trưng thật sự. Lyrics cute không tả được: “Em thích những thứ bóng bẩy nhưng chỉ cần nhẫn bằng giấy thôi em là sẽ cưới anh” AWWW. Nhưng không hẳn lúc nào ngồi nghe nhạc là tớ sẽ chủ động bật bài này lên vì nó mang tính quẩy cao.</div><h3 style=\"text-align: justify;\">10. London Boy</h3><div style=\"text-align:justify;\">Bài này lấy cảm hứng từ không ai khác ngoài chàng trai Joe Alwyn của chúng taa, ngoài cái beat vui nhộn thì tớ rất thích cách chị nhà viết lời đưa vào đủ các thứ người Anh thích mà lại còn rất là vần, đặc biệt ở đoạn bridge: “Stick with me, I’m your Queen/ Like a Tennessee Stella McCartney/On the Heath”. Bài này vui tươi nhưng lúc làm việc nghe vẫn oke, không quá quẩy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc146440cac411e9a609bfaf5506454c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: justify;\">9. Cornelia Street</h3><div style=\"text-align:justify;\">Bài này có beat khá giống Delicate và tớ rất thích Delicate nên tớ cũng rất thích bài này, chủ yếu bài hát nói về việc Taylor sẽ không thể nào chịu được cảnh chia tay người yêu, và chị sẽ không bao giờ bước đi trên con phố mà hai người từng đi qua, Taylor dùng falsetto khá nhiều trong album và bài này là một trong số đó, một nhược điểm bé tí xíu của bài hát là nó khá dài, nghe hơi bất hợp lý vì ai mà lại không thích một bài hát dài của Taylor cơ chứ, nhưng khi nghe một album vốn đã rất dài vì có tới 18 bài, thì bài này khi nghe sẽ cảm giác bị “lâu”.</div><h3 style=\"text-align: justify;\">8. False God</h3><div style=\"text-align:justify;\">Don’t Blame Me + Dress = False God omg, một bài hiếm hoi trong album mang một âm hưởng dark hơn một tẹo, nói về việc trong mối quan hệ có những trắc trở, giận hờn nhưng cả hai người vẫn tôn thờ tình yêu một cách có vẻ mù quáng (blind faith đó), tớ rất thích cách chị so sánh “Religion’s in your lips/ The altar is my hips/ This love- false god” (altar là cái miếu thờ đó), tớ cũng mê cái tiếng saxophone ở nhạc nền, nghe rất sexy kiểu tình ái (oops 18+ qué lmao)</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2108fc20cb2b11e9a609bfaf5506454c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">7. Lover</h3><div style=\"text-align:justify;\">Perfect wedding song PERIOD. Bài hát rất ngọt ngào và lãng mạn từ lời đến nhạc, và cái cách Taylor hát đoạn bridge, album này có bridge bài nào cũng đỉnh hết luôn ấy, Taylor really outdid herself with this album. Thêm một điều nữa là lúc mới nghe tớ tưởng Taylor định hát là “I take this magnetic force of a man to be my HUSBAND” LOL. MV đẹp và tình cảm ghê gớm.</div><h3 style=\"text-align: justify;\">6. Daylight</h3><div style=\"text-align:justify;\">Bài hát ending album hay nhất từ trước đến giờ của Taylor, từ lời đến beat đều rất mượt và êm ái, và tớ cực cực thích cái cách mà chị nhà nhắc đến bài hát cũ: “I once believe love would be burning red, but it’s golden”, cho thấy cuối cùng chị đã tìm thấy tình yêu mà chị hằng mong muốn, mà chị sẽ viết cả một album về nó, và album đó chính là LOVER, nhịp bài hát chậm, êm dịu, cái cách chị hát “and now I see daylight” cũng làm cho người nghe tưởng tượng ra daylight luôn ấy, cứ thử cắm tai nghe và nhắm mắt lại mà xem. Và chắc khỏi cần bàn về đoạn thu âm chị nói chuyện ở cuối bài hát nữa rồi, beautiful. You are what you love.</div><h3 style=\"text-align: justify;\">5. I Think He Knows</h3><div style=\"text-align:justify;\">Một track 6 xứng tầm với những track 6 khác, hay và bắt tai, có tiềm năng lead single, tuy nhiên lần này Taylor muốn một bài thực sự nhảy nhót như ME! để mở đường, và tớ thấy cũng hợp lý. Lời bài này khá là vần, nó cũng có cái nhịp khá là rõ, điệp khúc bài này cũng được Taylor hát cao hẳn lên, nghe tinh nghịch và quyến rũ, nội dung có vẻ như nói về cái thời mà Taylor và Joe còn đang tà lưa nhau, chưa ai mở lời là yêu cả nhưng cả hai đều đang chết mê chết mệt rồi (LOL). Tớ ghiền đoạn bridge kinh khủng “Lyrical smile, indigo eyes, hand on my thigh, we can follow the sparks I’ll drive”, và cái cách chị hát “I whisper in the dark” omg, high note cũng có, chu choa.</div><h3 style=\"text-align: justify;\">4. The Man</h3><div style=\"text-align:justify;\">Bài hát tuyệt vời về sự bất bình đẳng nam nữ, cụ thể là trong nền công nghiệp giải trí, Taylor đã nói về vấn đề này nhiều lần trong các cuộc phỏng vấn nhưng giờ chúng ta mới được nghe chị hát về nó, đại ý là cùng một hành động cử chỉ lời nói nhưng sẽ được đón nhận với thái độ khác nhau đối với đàn ông và phụ nữ, ví dụ “What I was wearing, If I was rude/ Could all be seperated from my good ideas and power moves”, ví dụ thực tế hơn nữa là chị đã tham dự VMAs diện một bộ có style na ná bộ Teen Choice và dân mạng đã bắt đầu bàn tán :D. Đoạn bridge đã cho thấy Taylor thực sự tức giận về chuyện này, và chị đã dùng từ BITCH, HAI LẦN, omg sao tớ không thấy ai nói về chuyện này nhỉ, hay quen rồi (:v). Cái beat teo teo teo teo téo ở đoạn điệp khúc rất gây nghiện. In conclusion, Mom, I am a rich man.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db344f30cac411e98e1639d30b06382d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\"><u>HOLY TRINITY: BỘ BA THẦN THÁNH</u></h2><h3 style=\"text-align: justify;\">3. Miss Americana & The Heartbreak Prince</h3><div style=\"text-align:justify;\">Một bài hiếm hoi khác mang âm hưởng dark trong một album tươi sáng và tớ thích điều đó, tớ bàn beat và melody trước nha vì lyrics có nhiều thứ để nói lắm. Những nhạc cụ trong bài hát đều rất hay, hợp, và tạo cho bài hát một vibe tối, trầm và có phần bí ẩn, tiếng bấm đàn trong điệp khúc hay thực sự, và cái cách chị hát đoạn bridge thì khỏi bàn nữa đi, quá đỉnh (có cả meme cho cái đó đấy lol). Giờ bàn đến lyrics nè, lúc đầu nghe thì tớ tưởng chị đang kể về một câu chuyện tình cảm trung học mà có điểm tương đồng với mối quan hệ của chị với Joe nhưng không hẳn. Bài hát này là một góc nhìn trường-học-như-xã-hội-thu-nhỏ về hệ thống chính trị có nhiều vấn đề ở Mỹ. “American glory / Faded before me / Now I’m feeling hopeless / Ripped up my prom dress / Running through rose thorns / I saw the scoreboard / And ran for my life.” “my team is losing / Battered and bruising / I see the high fives / Between the bad guys.” Trong một bài phỏng vấn gần đây, Taylor nói rằng chị không lên tiếng trực tiếp về việc chị ủng hộ Hillary trong cuộc bầu cử 2016 vì chị nghĩ rằng sẽ chẳng ai coi trọng điều đó và lại nói xấu thêm về chị, khi mà danh tiếng năm 2016 của chị vốn đã chịu ảnh hưởng khá nhiều, “They whisper in the hallway she’s a bad bad girl”. Đoạn bridge Taylor có dàn background hét “GO FIGHT WIN” cũng là tạo hình tượng cheerleader. Tất nhiên tất cả là phép ẩn dụ và nếu ai không để ý kĩ và nói bài này nói về tình yêu thì cũng không sai, đây là vấn đề chính trị nhạy cảm mà :> <a href=\"https://variety.com/2019/music/opinion/taylor-swift-miss-americana-heartbreak-prince-opinion-1203317552/\" rel=\"noopener noreferrer\" target=\"_blank\">link tham khảo thêm</a></div><div style=\"text-align:justify;\">&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c71e670cac511e98333537ccdd8d8e6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">meme :D</figcaption></figure></div><h3 style=\"text-align: justify;\">2. Afterglow</h3><div style=\"text-align:justify;\">Đây là một bài hát vô cùng chân thật của Taylor, trong mối quan hệ không tránh khỏi cãi vã xích mích, và chị đã thẳng thắn nhận lỗi trong một số lần đó, khi mà chị có giận dỗi hơi quá và làm anh người iu bùn ( :v ), “I lived like an island/Punished you with silence”, lại một lần nữa chị nhấn mạnh rằng chị không muốn anh ấy rời xa mình, và cả hai hãy lại về với nhau khi cơn cãi vã đi qua “meet me in the afterglow”. Đoạn bridge rất hay, khi mà nó diễn tả đúng tâm lý của người trong cuộc, khi một người xin lỗi nửa kia của mình thì ai cũng muốn người kia đáp lại là “ừ không sao đâu không phải lỗi của em” “Tell me that it’s not my fault/ Tell me that I’m all you want/ Even when I break your heart”. Lần đầu tiên nghe bài này tớ đã thích ngay vì đoạn điệp khúc hay quá, mãnh liệt và dồn dập, giờ thì đương nhiên là cuồng cả bài rồi^^.</div><div style=\"text-align:justify;\"><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bf33030cb2b11e996f9d34bd5b015a7.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">1. Cruel Summer</h3><div style=\"text-align:justify;\">Bài này chắc cũng là bài fav của nhiều bạn, và nhiều bạn trong đó có tớ^^. Lúc mới có tracklist tớ cứ nghĩ bài này định nói về mùa hè 2016 với Kim Kanye nhưng ai ngờ nó lại nói về Joe. Bài này theo tớ có đoạn điệp khúc hay nhất album, lời không lặp mà giai điệu vẫn rất hay, rất catchy. Và tớ cũng thích cái bridge của bài này nhất luôn, nhất là lúc chị gào “HE LOOKS UP GRINNING LIKE A DEVIL” OMG lần đầu nghe tớ há hốc mồm luôn, quá đỉnh!!! Nếu tớ không nhầm thì bài này nói về giai đoạn mà Taylor và Joe chưa chính thức là người yêu, mà chị lại thích anh ý quá. Cái kiểu yêu rồi nhưng chưa nói ra nó bức bối lắm, thế nên mới có cái “I’m drunk in the back of the car and I cried like a baby coming home from the bar” đó mấy chế =))) Thế là chị mới tỏ tình “I love you aint that the worst thing you ever heard”, rõ ràng Joe cũng chả đổ đứ đừ rồi và “He looks up grinning like a devil” aaaa. Nói chung bài này hay quá hay, quá tuyệt, mong là sẽ có MV, làm ơn, please.&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2700c240cac511e988071d29fee2e7ee.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tóm lại, cả album đều rất hay, Taylor đã lại lần nữa cho thấy khả năng kể chuyện trong bài hát của mình, khi chỉ cần nghe nhạc thôi người nghe có thể tưởng tượng ra toàn bộ như một bộ phim vậy. Album thống nhất, vậy nhưng mỗi bài vẫn mang một dáng vẻ riêng' và ranking thế nào là còn tùy gu, tùy mood, tùy thời điểm, nhưng hiện tại với tớ thì nó là thế này, mọi người comment ranking list xuống dưới nha. Mọi người có thể nghe album tại đây: <a href=\"https://www.youtube.com/user/taylorswift\" target=\"_blank\">https://www.youtube.com/user/taylorswift</a> , hoặc có thể nghe trên Spotify và Apple Music nha, mua album nữa thì càng tốt. Bye~</div><div style=\"text-align:justify;\"><br></div><div><br></div><div><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":2498,"created_at":"2019-08-30T01:33:28.185Z"}