{"_id":6995,"body":"<p>Chào các bạn, mình là Tuân. Đây là bài viết đầu tiên của mình, nếu có sai sót gì mong các bạn góp ý.</p><p>Trước hết mình sẽ kể cho các bạn nghe một câu chuyện.</p><p>Có một cậu học sinh đang học trong một buổi Vật lý (lớp 10). Cô dạy bài quá trình đẳng tích, cậu ta tò mò liệu quá trình đẳng áp sẽ như thế nào? tại sao áp suất không thể bằng 0? không gian bên ngoài Trái Đất liệu áp suất có phải là 0 hay chưa? Anh ta ngồi suy nghĩ và lật sang bài quá trình đẳng áp để tìm hiểu. Cô giáo thấy anh ta chưa chép đủ trên bảng và ghi tên anh ta vào sổ đầu bài và một bảng kiểm điểm cho phụ huynh kí. Vậy đấy. Thực ra anh ta chính là mình đấy. Ngay hôm qua thôi. hì hì. Thật là một câu chuyện vui đúng không?</p><p>Quay lại vấn đề, liệu ta đã sống thực với bản thân mình? Đối với mình trong việc học, sự sáng tạo, đặt câu hỏi, tò mò là những điều rất quan trọng. Nhờ nó mà mình bỏ công bỏ tiền mua nhiều sách đọc cho biết chỉ bởi vì \"mình tò mò, mình muốn biết\". Hôm qua là một ngày rất sốc khi chính sự tâm niệm của mình, cái động lực lớn lao khiến mình học hỏi lại là cái cớ để đánh giá năng lực đạo đức, khả năng ngoan ngoãn nghe lời thầy cô. Nhưng mình cho là nó không quan trọng. Quan trọng là mình đã không đánh mất con người mình.</p><p>Hẳn trong các bạn ai ai cũng có những lời tâm niệm, những mục đích học tập, động lực bla bla...và quan trọng là \"giá trị bản thân\". Với những người còn đang cắp sách tới trường như mình chắc chắn đã bao lần các bạn giở sách ra quay cóp, xem bài của bạn, hay nói dối thầy cô. Mình cũng chả khác đâu. Thật đấy. Nhưng các bạn đã bán đi \"giá trị bản thân\" rồi đấy. Trường học chỉ dạy ta kiến thức chứ không dạy ta phải sống như thế nào, hoặc có thì chỉ là những câu nói suông trong sách GDCD. Vậy thì bạn càng không nên bán đi \"giá trị bản thân\", ta học để sống chứ không phải sống để học, đừng vì sợ điểm kém, sợ hạnh kiểm, sợ thầy cô, sợ cha mẹ mà đến giá trị bản thân cũng bán đi. Một người dù có thành danh nhưng không có giá trị bản thân cũng chả có nghĩa lý gì đâu. Hãy nhìn lại một người nổi tiếng xem: Einstein. Ông đã bị đuổi khỏi trường cấp 2, thi rớt đại học một lần và bị chê là sinh viên lười biếng. Nhưng ông vẫn luôn học tập ngày đêm, đọc sách, nghiên cứu rất nhiều thứ ở nhà. Nên nhớ là giáo dục thời ông KHÔNG KHÁC nước ta hiện nay. Tức là hơn 100 năm trước ở đó là kiểu học nhồi nhét, học làm 'bác học' đấy. Sau này ông tốt nghiệp và không được nhận là giảng viên cho trường đại học, phải làm cho một sở sáng chế. Người cha đẻ của Thuyết Tương Đối hẹp và rộng có một tuổi thơ như vậy đấy. Nếu ông sợ bị cúp học, sợ không có việc làm THÌ SAO. Hẳn là đến bây giờ ta vẫn đang chìm trong bức tượng vật lý cổ điển của Newton và chả có Tương đối quái gì đâu,</p><p>Qua câu chuyện của mình thì mình khuyên các bạn hãy xem lại chính bản thân các bạn. Xem lại cái quan điểm sống, động lực, đam mêm của các bạn mà sống hết mình, làm việc hết mình và đừng sợ gì cả đặc biệt là dừng việc bán đi \"giá trị bản thân\". Bởi không có nó các bạn chả có tư cách để nói lời thành công đâu. Vậy nhá.</p><p>Câu kết. Trời lần đầu của mình nó ngắn dữ vầy nè. Tưởng được nhiều cái hay ho lắm ai dè có thế thôi. Mong những ai có kinh nghiệm chỉ bảo cho Tuân thêm. Đây là suy nghĩ của mình chứ không trích từ nguồn nào cả.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-04T02:55:44.272Z","creator_id":4140,"down_point":1,"tags":null,"title":"Liệu chúng ta đã sống thực với bản thân mình?","up_point":28}