{"_id":7384,"title":"Chuyện gì xảy ra nếu Mặt Trời biến mất?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a1c358c01c6811e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Đã bao giờ bạn tự hỏi Trái Đất của chúng ta sẽ ra sao khi Mặt Trời không còn tồn tại?</em></div><div>Lẽ dĩ nhiên là Mặt Trời sẽ không biến mất. Vật chất và năng lượng không tự nhiên mà biến đi. Mặc dù vật chất có thể dời vị trí thông qua hiệu ứng xuyên hầm lượng tử (quantum tunneling), nhưng với một thiên thể với kích cỡ khủng khiếp như Mặt Trời, khả năng nó biến mất về mặt thực tế là gần như một con số 0. Nhưng chúng ta cứ thử đặt ra giả thiết đó xem điều gì sẽ xảy ra.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/611545901c6811e7bebdc732972d9856.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tại đích xác thời điểm Mặt Trời biến mất, chúng ta sẽ chưa nhận ngay ra được sự thay đổi. Điều này là bởi ánh sáng cần ít nhất 8 phút 20 giây để đi từ Mặt Trời đến với Trái Đất của con người. Khi chúng ta nhận ra được sự thay đổi này, sự hoảng loạn và hoang mang trên diện rộng sẽ là điều khó tránh khỏi đối với các cư dân của Trái Đất. Ngoài ra, lực hấp dẫn của Mặt Trời đặt lên Trái Đất cũng sẽ cần 8 phút 20 giây để biến mất, bởi các sóng hấp dẫn phân tán trong không gian cùng với tốc độ của ánh sáng. Điều này cũng có nghĩa rằng, tại đích xác thời điểm chúng ta nhìn thấy Mặt Trời biến mất, chúng ta cũng sẽ ngay lập tức mất đi ảnh hưởng hấp dẫn của Mặt Trời, và Trái Đất sau đó sẽ theo quán tính mà bay theo một đường thẳng trong không gian.</div><div>Tốc độ có hạn của ánh sáng và lực hấp dẫn cũng có nghĩa rằng, kể cả khi chúng ta đã nhận ra Mặt Trời đã đột nhiên biến mất, chúng ta vẫn có thể nhìn thấy các thiên thể khác trong vũ trụ ở khoảng cách xa hơn, hoạt động như thể chưa hề có chuyện gì xảy ra. Ví dụ như sao Mộc (Jupiter) sẽ tiếp tục bay trên quỹ đạo của nó và phản chiếu ánh sáng từ Mặt Trời mà nay đã không còn tồn tại trong khoảng 30 phút sau khi Trái Đất nhìn thấy Mặt Trời biến mất. Đồng thời tùy thuộc vào vị trí của sao Mộc trên quỹ đạo của nó, sẽ phải cần thêm 30 phút đến 1 giờ đồng hồ để chúng ta có thể nhìn thấy sao Mộc biến mất trên bầu trời, bởi ánh sáng phản chiếu từ Mặt Trời đến sao Mộc đã không còn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19acfa801c6911e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi không còn ánh sáng từ Mặt Trời và mặt trăng, thì bản thân vũ trụ sẽ trở thành nguồn sáng duy nhất có thể nhìn thấy được trong không gian. Năm 2004, nhà toán học Abdul Ahad đã tính toán được rằng dải Ngân Hà phát ra lượng ánh sáng bằng 1/300 lượng ánh sáng của trăng tròn. Do đó chúng ta vẫn sẽ nhìn thấy ánh sáng trong không gian trong một thời gian ngắn.</div><div>Ngoài ra, những nguồn năng lượng hóa thạch hay điện lực thì vẫn sẽ tồn tại và vẫn có thể sử dụng được. Các thành phố đô thị vẫn sẽ tiếp tục được phát sáng từ những nguồn sáng nhân tạo như mọi đêm. Chỉ khác mỗi một điều là giờ thì ở đâu cũng là ban đêm hết cả!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2728d2601c6911e7bebdc732972d9856.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn đề quan trọng nhất của sự sống hay của con người trên Trái Đất trong trường hợp này, đó là quang hợp. Khi Mặt Trời không còn tồn tại, quá trình quang hợp sẽ ngay lập tức dừng lại. 99.9% năng suất sản xuất tự nhiên của Trái Đất đều đến từ quá trình quang hợp, một quá trình không thể thiếu yếu tố Mặt Trời. Khi Mặt Trời không tồn tại, cây cối sẽ không thể tích tụ carbon dioxide và thở ra khí oxy để nuôi sống các vật sống. Nhưng bạn đừng lo. Mặc dù loài người tiêu thụ khoảng 6000 tỷ kg khí oxy mỗi năm, bầu khí quyển của chúng ta có chứa tới tận 6 triệu tỷ kg khí oxy.</div><div>Do đó, kể cả khi quá trình quang hợp không còn tồn tại, tất cả các sinh vật sống mà cần tiêu thụ khí oxy vẫn sẽ có thể sống được tới hàng nghìn năm. Tuy nhiên, cây xanh thì không có được sự may mắn đó, bởi đa số cây cối trên Trái Đất sẽ chết trong vòng vài ngày hoặc vài tuần, trừ những cây đại thụ. Những cây đại thụ có chứa đủ một lượng đường cần thiết để chuyển hóa thành năng lượng sống, giúp cho chúng có thể sống được trong bóng tối trong nhiều năm. Vấn đề của chúng lại là Trái Đất sẽ sớm trở nên vô cùng lạnh trong một tương lai gần. Nước và nhựa cây bên trong những cây đại thụ này sẽ đông đá, và điều này sẽ giết chết chúng thay vì chết vì đói.</div><div>Tại thời điểm này, nhiệt độ bề mặt trung bình trên Trái Đất (tính cả những khu vực nóng và lạnh và các mùa trong năm) rơi vào khoảng 14-15 độ C. Khi không có Mặt Trời để tiếp thêm năng lượng, Trái Đất sẽ tỏa nhiệt theo cấp số nhân, hay nói cách khác là Trái Đất sẽ giảm nhiệt độ rất nhanh trong một thời gian ngắn, và sẽ giảm chậm hơn theo thời gian. Sau khoảng thời gian 1 tuần sau khi không còn Mặt Trời, nhiệt độ trung bình trên bề mặt Trái Đất sẽ là 0 độ C. Tất nhiên, nhiệt độ như vậy cũng không có gì là quá to tát đối với một số nơi trên Trái Đất, và chúng ta sẽ tạm ổn trong vòng vài tháng. Nhưng sau khoảng một năm, nhiệt độ trung bình bề mặt Trái Đất sẽ là âm 73 độ C.</div><div>Cách tốt nhất để sống sót là con người sẽ phải di cư sang các khu vực địa nhiệt như Iceland hay Yellowstone. Những khu vực này sẽ là những khu vực an toàn duy nhất còn lại cho sự sống con người sau khi Mặt Trời biến mất. Gần như toàn bộ các sinh vật sống trên Trái Đất phải sống dựa trên năng lượng ngoài Trái Đất – Mặt Trời. Tuy nhiên, bản thân Trái Đất cũng sản xuất ra nhiệt của riêng nó.</div><div>Ngay cả khi trôi lơ lửng giữa không gian lạnh lẽo đến hàng tỷ năm, Trái Đất vẫn khá ấm dưới lớp vỏ bề mặt. 20% của lượng nhiệt này được sinh ra khi Trái Đất được hình thành, khi các khối thiên thạch được nghiền chặt vào nhau ở trung tâm, và áp lực này đã biến các khối đá thành chất lỏng hay nói cách khác là tan chảy. 80% còn lại của nhiệt năng ở trung tâm Trái Đất đến từ việc phân rã của các nguyên tố phóng xạ, giúp sản xuất lượng nhiệt năng cần thiết để giữ lõi Trái Đất ở nhiệt độ 5000 độ C.</div><div>Bất kỳ ai mà không thể tìm được một chỗ trú ngụ ở một trong số những đặc khu có nhiệt độ ấm hay ở những cộng đồng dưới mặt đất mà được giữ nhiệt bằng nhiên liệu nguyên tử, sẽ chết trong vòng 1 năm kể từ ngày Mặt Trời biến mất. Trong vòng 10 đến 20 năm kế tiếp, sương mù sẽ phủ kín Trái Đất. Không khí sẽ hóa lạnh đến mức khí ga cấu thành không khí sẽ cô đặc, hoặc sẽ tạo thành mây và kết tủa, đầu tiên là thành mưa, sau đó là thành tuyết khi mà nhiệt độ ngày càng giảm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33eeeed01c6911e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ 1 đến 3 năm sau khi Mặt Trời biến mất, toàn bộ các đại dương trên Trái Đất đều sẽ bị phủ kín bởi băng. Vì tính chất của băng là nhẹ hơn nước, băng sẽ nổi lên trên bề mặt nước, và đồng thời băng cũng là một vật cách nhiệt vô cùng hiệu quả. Điều này có nghĩa rằng trong vòng hàng tỷ năm sau khi Mặt Trời biến mất, nước lỏng vẫn có thể tồn tại sâu trong lòng đại dương, được bảo vệ và cách nhiệt bởi một lớp băng dày tới hàng dặm ở trên, và giữ ấm bởi những lỗ thông hơi nhiệt ở dưới đáy đại dương.</div><div>Những lỗ thông hơi nhiệt này liên tục phun ra nước trong tình trạng được siêu gia nhiệt bởi lòng Trái Đất. Và điều này sẽ còn tiếp tục trong một thời gian rất dài trên Trái Đất, kể cả khi có Mặt Trời hay không có Mặt Trời. Thay vì trở nên một tảng băng cực đại lạnh lẽo, các loại vi khuẩn đang sống xung quanh các lỗ thông hơi thủy nhiệt đó, vẫn sẽ tiếp tục sống bình thường. Chúng sống sâu trong lòng đại dương, tách biệt hẳn với ánh sáng Mặt Trời. Chúng tạo ra năng lượng không phải bằng quang hợp, mà là bằng hóa hợp – tức là quá trình chuyển đổi nhiệt, khí metan (methane) và lưu huỳnh thành chất hữu cơ cần thiết.</div><div>Sau đó chúng sẽ bị ăn bởi các loài sò và giun ống, và chất thải của các loài này sẽ đưa các khoáng chất trở về với các lỗ thông hơi thủy nhiệt, qua đó tạo nên một vòng lặp độc lập đối với Mặt Trời. Những sinh vật Trái Đất này sẽ là những sinh vật sống sót được khi Mặt Trời biến mất.</div><div>Thật thú vị khi biết rằng khi Trái Đất bay lơ lửng một mình giữa không gian mà không có Mặt Trời, sự sống trên Trái Đất vẫn sẽ tồn tại. Thay vì trở thành một khối băng trơ trọi và lạnh lẽo, Trái Đất sẽ trở thành một phi thuyền chở những hành khách sống với một nguồn địa nhiệt đủ để duy trì sự sống đến hàng tỷ năm. Nếu một ngày Mặt Trời biến mất, Trái Đất sẽ theo quán tính bay đi trong không gian theo một đường thẳng với vận tốc 30km/s.</div><div>Và sau 1 tỷ năm, nó sẽ đi được quãng đường 900 triệu tỷ km – hay nói cách khác là 100,000 năm ánh sáng – một chuyến đi sẽ đưa Trái Đất qua cả dải Ngân Hà, vượt qua hàng ngàn những ngôi sao khác. Và biết đâu đến một lúc nào đó, Trái Đất sẽ rơi vào quỹ đạo xung quanh một ngôi sao nào đó, băng sẽ tan chảy, và các vi khuẩn trên Trái Đất sẽ lại một lần nữa hồi sinh con người?</div><div><br></div><div><strong>Nguồn tham khảo:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=rltpH6ck2Kc\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What If The Sun Disappeared?</strong><br><em class=\"markup-em\">Check out MinuteEarth: http://bit.ly/Xkxwmu Become a Vsaucer: http://bit.ly/POIaN7 For cool things every day: http://www.twitter.com/tweetsauce Tools & Links...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=rltpH6ck2Kc\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd3403201e7e11e7a631ebafc03f49ac.jpg)\"></a></div></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6565,"created_at":"2017-04-08T14:41:00.490Z","down_point":0,"up_point":27,"tags":[]}