{"_id":23008,"tags":[{"_id":"59d87406e0e26d6a49e300fa","name":"MODERN LOVE"},{"_id":"5d3c17ef9f0a23773c390476","name":"TRANSLATED"},{"_id":"5d4c42d34160580606cd23ed","name":"TINYLOVESTORE"},{"_id":"5d3c17ef9f0a23773c390477","name":"FROM NYT"},{"_id":"5d2f6189f57bea7ae325fea6","name":"MÌNH LÀ TIÊN"}],"up_point":22,"down_point":0,"title":"[Tinylovestories] - \"Đó là đôi bàn tay đẹp nhất tôi từng được thấy!\"","body":"<div>&nbsp;  Xin chào, lại là Tiên đây :)).</div><div>&nbsp;Vì tài khoản của mình trên New York Times chỉ còn được truy cập 3 bài nữa, nên mình quyết định sẽ dùng nó vào những bài viết như này luôn, vì mong muốn đem đến cho các bạn nhiều câu chuyện về tình yêu nhất có thể. Sau những bài viết này thì có lẽ mình sẽ chuyển sang dịch những chủ đề khác, hy vọng các bạn luôn ủng hộ nhé!</div><div>&nbsp; Với những bạn nào lần đầu đọc bài này, thì <strong>Tiny Love Stories</strong> là tổng hợp những câu chuyện không quá 100 từ, được đăng trên chuyên mục <strong>Modern Love</strong> của báo <strong>New York Times</strong>. Đúng như tên gọi của nó, đây là những câu chuyện tình yêu. Không chỉ là tình yêu đôi lứa, mà còn là tình phụ mẫu, tình anh em, tình bạn, tình người với thú cùng vô vàn đối tượng khác nữa. Những câu chuyện này đem đến cho chúng ta những cái nhìn mới hơn về tình yêu. Đó cũng chính là lí do mà mình xin phép được dịch những bài viết này ra để các bạn có thể cùng thưởng thức!</div><div>Link đến với mục Modern Love: <a href=\"https://www.nytimes.com/column/modern-love\" target=\"_blank\">https://www.nytimes.com/column/modern-love</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.nytimes.com/2019/06/04/style/tiny-modern-love-stories-most-beautiful-hands.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Tiny Love Stories: ‘The Most Beautiful Hands I’ve Ever Seen’</strong><br><em class=\"markup-em\">Modern Love in miniature, featuring reader-submitted stories of no more than 100 words.</em>www.nytimes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.nytimes.com/2019/06/04/style/tiny-modern-love-stories-most-beautiful-hands.html\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa8aa3c0b37c11e9969c2f2b5fc831f4.jpg);\"></a></div></div><div>&nbsp;And here we gooo!</div><h4 style=\"text-align: center;\">8 năm + 3 ngày + 1 tháng = 18 năm bên nhau.&nbsp;</h4><div>Nàng là nhà tâm lí học phân tích: một thiên tài, một người lí trí cùng đời sống vương giả. Tôi là một bác sĩ H.I.V và một nhà hoạt động: một người mạnh mẽ, hài hước và sống tuỳ hứng. Chúng tôi thường nói chuyện với nhau thông qua điện thoại, và cùng nhau làm việc với khách hàng. Sau một mối quan hệ dài 8 năm chỉ trò chuyện qua điện thoại, cả hai đã quyết định sẽ gặp nhau. Hôm đó, nàng không ngừng nói về những chuyến đi của bản thân, còn tôi thì nói về những đứa con của mình. Và, vào một đêm nọ, lúc nàng đang bận bịu với đống bát đũa của bữa tối, tôi chợt để ý đến đôi bàn tay của nàng. “Đó chính là đôi bàn tay đẹp nhất mà tôi từng được thấy!”, tôi đã nghĩ như thế. Thế là tôi dành 3 ngày suy nghĩ về chuyện của hai đứa để có thể hoàn toàn chắc chắn trước khi nói rằng tôi-yêu-nàng. Kết quả là, chúng tôi cùng ở bên nhau 18 năm trời. - Mary Romeyn.</div><div>&nbsp;<em>Mình thường gọi những câu chuyện như này là \"Câu chuyện của duyên phận\". Bởi thực sự không có khoa học hay công nghệ nào đủ sức lí giải được vì sao hai người họ đến với nhau cả. Ta chỉ có thể nhìn vào đó, và biết được rằng, \"Họ thật may mắn khi tìm thấy nhau!\" Mình nghĩ bạn cũng sẽ cảm thấy như thế. Sau đó có thể sẽ có một số bạn lại nghĩ \"Sao mình lại không được may mắn như thế?\" Mình nghĩ, có lẽ là bạn chưa đủ sự cố gắng và lòng kiên nhẫn thôi. Cứ hạnh phúc và trân trọng đời sống độc thân, đến bao giờ bạn đã thực sự sẵn sàng, thì mình tin sẽ có một ai đó cho bạn.</em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/edf696f0b9e911e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Nhận nuôi một chú chó. Tôi ở bên phải. Carol ở bên trái\" (Ảnh gốc)</figcaption></figure></div><div><br></div><h4 style=\"text-align: center;\">Những bước chân đầu tiên vào mẫu giáo.</h4><div>&nbsp; &nbsp;Đó là ngày đầu tiên trong những \"ngày đầu tiên\" ở trường. Tôi chầm chầm bước vào lớp còn bố mẹ thì đi bên cạnh. Vì hăng hái muốn tạo ấn tượng trong ngày đầu ở mẫu giáo, tôi nhận ra rằng điều mình nên làm bây giờ là đi kết bạn với những người khác. Và thế là tôi ngồi xuống bên một bạn nữ khác, người cũng nhỏ nhắn như tôi thôi, với ý định bắt chuyện về một chủ đề mà tôi luôn yêu thích. Tôi bạn hỏi bạn ấy, “Bạn có biết bà Alba của mình không?” Và đáp án mà tôi nhận được từ cô (có phần trăm cao trở thành) bạn kia là sự ngạc nhiên cùng với đôi mắt tròn xoe. Bố mẹ tôi lúc đấy đang đứng bên cửa bỗng phì cười. Tôi đoán rằng khi bạn thực sự rất yêu ai đó, bạn sẽ cho rằng cả thế giới đều sẽ biết đến họ. - Maria Paula Serrano.</div><div><em>&nbsp; Tình yêu thương của con nít luôn luôn rất trong sáng, hồn nhiên và đáng yêu. Có lẽ chính vì sự trong sáng không vẩn đục đó khiến người nhận được nó thường cảm thấy hạnh phúc hơn bất cứ loại yêu thương nào khác. Chính cái ý nghĩ rằng trên thế giới này có một người thực sự yêu thương mình sưởi ấm trái tim họ. Mình nghĩ chính vì điều đó theo thời gian càng khó kiếm, thế nên người ta thường cực kì trân trọng nó.</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d734b6c0b9eb11e9a973bda2ae495e95.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chuẩn bị cho ngày đầu đến trường.\"</figcaption></figure></em></div><div><div><br></div></div><div><br></div><h4 style=\"text-align: center;\">Phòng đôi cao cấp (Junior Suite) mới của chúng tôi.</h4><div>Vào năm 30 tuổi, chồng của tôi nộp đơn vào trường luật. Chúng tôi gặp những vấn đề về tài chính, điều đó khiến cả hai quyết định rời khỏi căn hộ thân yêu ở Manhattan và đến ở cùng bố mẹ ở New Jersey. Nói thật, tôi đã rất sợ phải nói điều đó với bố mẹ. Họ chỉ vừa mới tận hưởng tổ ấm nho nhỏ ấy sau khi nghỉ hưu được 3 tháng mà thôi. Tôi đổ mồ hôi như tắm lúc gọi cho mẹ, đến nỗi tôi khó khăn lắm mới bắt đầu nói về tình cảnh hiện tại của chúng tôi. Mẹ tôi, không hề do dự, bảo rằng \"Tất nhiên là hai con sẽ ở với chúng ta rồi.\" Một lát sau, tôi nhận được một email về bản vẽ phân chia phòng từ bố. Hai căn phòng nằm trên tầng hai được highlight lên, bên dưới đề dòng chữ \"Phòng đôi cao cấp mới\" - TJ Maresca.</div><div>&nbsp; <em>Cha mẹ luôn là người yêu chúng ta vô hạn. Như kiểu nếu tình yêu có thể đếm được, thì tình thương của cha mẹ là số tự nhiên lớn nhất ấy - Vô hạn. Đúng là đôi lúc còn đó những khoảng cách, những hố sâu. Nhưng mình tin rằng nếu bạn gặp chuyện gì đấy, thì họ luôn sẵn sàng nhảy qua cái hố đấy để đến bên bạn. Mình may mắn khi học được bài học đấy mà không phải trả một cái giá quá đắt, nhưng một phần nào đó trong mình lại có thiên hướng đề cao việc học được bài học nào đó một cách khó khăn. Vì phải có như thế, thì mới khắc sâu. Nhưng nếu không thì bạn có thể đọc những mẩu chuyện nho nhỏ này của những xung quanh bạn :)). Nói chung là hành động đi, trước khi bạn còn có thể.</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7ee62a0b9ec11e992bdcff9b3a3b239.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bản vẽ đây :))&nbsp;</figcaption></figure></em></div><h4 style=\"text-align: center;\">Những tiềng ồn, và sự im lặng.</h4><div>&nbsp; Tôi và chồng cùng đứng nhìn đứa con trai và gia đình 5 người của nó đóng gói đồ đạc lên xe van cho chuyến hành trình dài 7 tiếng về nhà. Trong vòng một tuần vừa rồi, ngôi nhà của chúng tôi không ngớt ồn ào, từ tiếng những bước chân nho nhỏ ở cầu thang, tiếng đọc chuyện đến tiếng những chiếc thìa gõ vào bát ngũ cốc. Giờ đây, chúng tôi lại ở đây chứng kiến chiếc xe ba bánh của đứa cháu nhỏ nhất của tôi đã được để vào cốp xe, cánh cửa đóng sầm xuống, chiếc xe bắt đầu nổ máy. Cả gia đình ôm nhau một cái cuối. Khi chiếc xe của họ bắt đầu lăn bánh, cảm giác mất mát đột ngột và rõ ràng hơn bao giờ hết. Trong những ngày đó chúng tôi đã hoàn toàn bị cuốn vào cảm giác về một gia đình như thế. Tiếc là bây giờ, nó không còn nữa rồi. - Penelope Lemov.</div><div><em>&nbsp; \"Phải đi qua những ngày mưa, người ta mới biết trân trọng những ngày nắng.\" Câu này đúng hơn bao giờ hết. Những tiếng động là dấu hiệu của sự sống. Chúng ta luôn luôn bị làm phiền bởi những tiếng động đó. Nhưng đến một khi nó biến mất thì xung quanh chúng ta chẳng còn lại gì cả.</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13cf40b0b9f011e9abfd4f821eeccf10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chụp ảnh cùng cháu gái.\"</figcaption></figure></em></div><div><br></div><h4 style=\"text-align: center;\">Mặc kệ những dấu hiệu.</h4><div>&nbsp; Ngày trước, có rất nhiều điềm xấu xảy ra liên tiếp trong thời gian đầu của cuộc hôn nhân của chúng tôi. Tôi không đeo vừa chiếc nhẫn cưới. Khi mà người thợ kim hoàn cố giãn nó ra, nó vỡ vụn. Trong kỳ nghỉ tuần trăng mật, một cơn bão đổ bộ vào Cancún. Sau đó, cả hai quyết định đổi hướng kì nghỉ sang Nassau, thì cả khách sạn phải sơ tán vì một trận hỏa hoạn. Người hướng dẫn viên đã cố gắng \"chữa cháy\" cho kì nghỉ này bằng cách đặt một phòng ở một khách sạn khác cho chúng tôi. Không may thay, những cái vụn gì đấy liên tục rơi xuống từ trên cái trần thạch cao. Sau đó, khi cả hai cùng đi lặn, chúng tôi phát hiện ra nhẫn cưới của Jim bị rơi. Sau một đêm tìm kiếm vật vã, Jim đã bỏ cuộc lúc trời nhá nhem tối. Còn tôi thì vẫn tiếp tục, trong vài năm, tìm kiếm ở các bờ biển. Vào mùa hè năm ngoái, tôi bắt đầu \"lười\" mang nhẫn cưới. Lúc ở Scotland tổ chức lễ kỷ niệm ngày cưới vào tháng 10, Jim đã để ý và cảm thấy không vui chút nào. Nhưng có lẽ tôi phải mặc kệ những dấu hiệu ấy đi thôi. 30 năm đã là quá đủ để chứng mình rồi. - Linda Lowen.</div><div>&nbsp; <em>Cặp đôi siêu nhọ của năm :)). Nhọ hơn cả Nhện nhọ. Nhưng mình thấy như thế lại vui. Hiếm khi có ai đó dám chống lại những dấu hiệu của vũ trụ lắm. Đây lại có những hai người cùng nhau chống lại điều đó. Chắc hẳn họ đã nghĩ có thể nó cũng là những đồ vật vô tri vô giác thôi, không cần đặt cho nó những kỳ vọng quá lớn lao như thế. Cái đấy là vấn đề về niềm tin thôi, nhưng mình lại khá thích suy nghĩ đấy. Còn các bạn?</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60d162b0b9f211e988b25d2fcf7b8015.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Chụp ảnh ở sau vườn nhà, vài tuần trước đám cưới.\"</figcaption></figure></em></div><div><div><br></div>Và đấy chính là 5 câu chuyện của Tiny Love Stories: \"The most beautiful hands I've ever seen\". Đây là những câu chuyện nho nhỏ thôi, vì thế có vài bạn sẽ không cảm thấy thỏa mãn. Nhưng mình hy vọng thông qua những câu chuyện này, các bạn (và mình nữa) có thêm niềm tin vào tình yêu - Một thứ gì đó cùng lúc phức tạp nhất và đơn giản nhất.</div><div><br></div><div>Link đến với bài dịch trước:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Tinylovestories-Vao-mua-he-chung-toi-thuong-ngu-khoa-than-hjg\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Tinylovestories] - Vào mùa hè, chúng tôi thường ngủ khỏa thân.</strong><br><em class=\"markup-em\">Bài viết gửi bởi Tiên Nguyễn trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Tinylovestories-Vao-mua-he-chung-toi-thuong-ngu-khoa-than-hjg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e03d03b0b9f211e9a973bda2ae495e95.jpg);\"></a></div></div><div>Chúc các bạn một ngày vui vẻ, cảm ơn vì đã đọc!<br><div><br></div></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":12757,"created_at":"2019-08-08T15:42:11.388Z"}