{"_id":4399,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0337650801511e6bca731facdfff143.jpg\"></p><p><strong>Họa sĩ Dave McKean.</strong></p><p><br></p><p>Dave McKean được biết tới như một họa sĩ có phong cách khá ấn tượng ở nước Anh nói riêng và trên toàn thế giới nói chung. Có thể nói, ông thực sự là một nghệ sĩ đa tài. Không chỉ là một họa sĩ truyện tranh, Dave còn là nhà thiết kế đồ họa, nhà làm phim, minh họa sách kiêm nhạc sĩ. Tác phẩm của Dave là sự hòa quyện của mỹ thuật, hội họa, nhiếp ảnh, cắt dán hình ảnh, nghệ thuật kỹ thuật số và điêu khắc. Ông còn được đánh giá là một trong những họa sĩ xuất sắc của trường phái fantasy art.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2848820800f11e6bca731facdfff143.jpg\" style=\"width: 844px; height: 1093.44px;\"></p><p><strong>Bride Of Frankenstein (2013), tác phẩm được họa sĩ Dave McKean thực hiện bằng acrylic và nghệ thuật cắt dán ảnh.</strong></p><p><br></p><p><strong>COMICS</strong></p><p>Sau khi Dave tới New York vào năm 1986 để đưa những tác phẩm của mình cho Marvel Comics, DC Comics và Continuity Comics (được thành lập bởi nhà văn nổi tiếng Neal Adams), ông gặp nhà văn Neil Gaiman và cả hai đã hợp tác để cho ra mắt tác phẩm Violent Cases, một tác phẩm về ký ức của một đứa trẻ (có ngoại hình giống Neil Gaiman) được cha mình đưa tới một phòng khám nắn xương, nơi có một vị bác sĩ từng làm việc cho trùm tội phạm Al Capone, ra mắt vào năm 1987. Sau đó, Dave minh họa cho miniseries Black Orchid do Neil sáng tác kịch bản và vẽ bìa cho series Hellblazer (trong series đó Neil và Dave là tác giả của issue #27, được ra mắt vào năm 1990 với title Hellblazer: Hold Me).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/278bd160801211e6bca731facdfff143.jpg\"></p><p><strong>Bìa cuốn truyện tranh Violent Cases (1987), cũng chính là tác phẩm đầu tiên đánh dấu sự hợp tác giữa hai người bạn thân Neil Gaiman và Dave McKean.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0536f300801311e6bca731facdfff143.jpg\"></p><p><strong>Bìa cuốn truyện tranh Hellblazer #1 do Dave McKean minh họa (đầu năm 1988).</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08db2660801411e6bca731facdfff143.jpg\" style=\"width: 786px; height: 1222.45px;\"></strong></p><p><strong>Nữ siêu anh hùng Black Orchid, qua nét vẽ của Dave trong miniseries cùng tên (ra mắt cuối năm 1988).</strong></p><p><br></p><p>Sau đó, vào năm 1989, Dave McKean tham gia minh họa cho cuốn truyện tranh Arkham Asylum: A Serious House on Serious Earth do nhà văn Scotland Grant Morrison chấp bút. Nhà nghiên cứu lịch sử truyện tranh Les Daniels đưa ra nhận xét: \"Một thành công chưa từng có trong lịch sử; với 182166 ấn phẩm bìa cứng và 85047 ấn phẩm bìa mềm. 120 trang truyện được McKean minh họa quả thực đã khắc họa được chiều sâu tâm lý của những nhân vật trong câu chuyện...\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4160e830801411e6bca731facdfff143.jpg\"></p><p><strong>Arkham Asylum: A Serious House on Serious Earth (ra mắt tháng 10 năm 1989, được chấp bút bởi nhà văn Scotland Grant Morrison) được đánh giá là một trong những cuốn tiểu thuyết hình họa xuất sắc nhất của DC Comics.&nbsp;</strong></p><p><br></p><p>Từ năm 1989 tới năm 1997, Dave McKean phụ trách vẽ bìa cho series nổi tiếng The Sandman của Neil Gaiman và một số đầu truyện spin-off khác. Thậm chí, vào năm 1998, những bức ảnh vẽ bìa của Dave McKean còn được tổng hợp lại và được phát hành thành một cuốn sách có tên là Dustcovers: The Collected Sandman Covers. Sau đó, cả hai tiếp tục hợp tác và cho ra mắt cuốn truyện tranh Signal to Noise vào năm 1992 (cuốn truyện tranh này vốn được đăng theo kỳ trên tạp chí The Face từ năm 1989) kể về một nhà làm phim đang mắc bệnh hiểm nghèo, ông tưởng tượng ra một bộ phim mà ông sẽ không bao giờ có cơ hội bấm máy trước khi qua đời. Cuốn truyện tranh được xuất bản ở Anh bởi NXB Victor Gollancz Ltd và Dark Horse Comics ở Mỹ; và sau đó cả hai tiếp tục cho ra mắt The Tragical Comedy or Comical Tragedy of Mr. Punch, là một tác phẩm có nét tương đồng với Violent Cases, nhưng lấy bối cảnh là show múa rối nổi tiếng Punch and Judy.<br>Vào năm 1995, Dave McKean chấp bút và minh họa cho cuốn sách Voodoo Lounge về ban nhạc rock huyền thoại Rolling Stones, như một tie-in đi kèm theo album cùng tên của họ ra mắt ngay trong năm đó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26a0b140801611e6bca731facdfff143.jpg\"></p><p><strong>The Sandman, câu chuyện về vĩnh thể cai quản Mộng Quốc - vương quốc của những giấc mơ - Morpheus là một trong những series truyện tranh xuất sắc nhất trong lịch sử truyện tranh thế giới.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cfdb7240801611e6bca731facdfff143.jpg\" style=\"width: 807px; height: 1059.38px;\"></p><p><strong>Signal to Noise (1992) - cuốn truyện tranh kể về một nhà làm phim đang mắc một căn bệnh hiểm nghèo, ông tưởng tượng ra một bộ phim mà ông sẽ không bao giờ có cơ hội bấm máy trước khi qua đời.</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/33eaae40801711e6bca731facdfff143.jpg\"></p><p><strong>The Tragical Comedy or Comical Tragedy of Mr. Punch (1994), là một tác phẩm có nét tương đồng với Violent Cases, nhưng lấy bối cảnh là vở múa rối nổi tiếng Punch and Judy - một vở rối truyền thống của nước Anh.</strong></p><p><br></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e543f0801e11e6bca731facdfff143.jpg\" style=\"width: 803px; height: 972.5px;\">Bìa cuốn sách Voodoo Lounge (1995), viết về ban nhạc rock huyền thoại Rolling Stones; cuốn sách ra mắt như một tie-in đi kèm với album cùng tên của họ trong năm đó.</strong></p><p><br></p><p>Trong khoảng thời gian giữa những năm 1990 và 1996, Dave sáng tác kịch bản và kiêm luôn phần minh họa cho Cages, một cuốn truyện tranh về những nghệ sĩ, sự sáng tạo, niềm tin và những con mèo; phong cách mà Dave sử dụng trong cuốn truyện tranh này là ảnh hưởng từ những họa sĩ lão làng như Alberto Breccia, José Antonio Muñoz and Lorenzo Mattotti. Cages được xuất bản bởi Kitchen Sink Press vào năm 1998, và được NBM Publishing tái bản vào năm 2002. Vào năm 2010, Dark Horse Comics đã phát hành Cages dưới dạng ấn phẩm bìa mềm. Gần đây, trong năm nay, Dark Horse đã cho tái bản lại cuốn sách như một phiên bản kỷ niệm, kèm theo lời giới thiệu bởi đạo diễn, diễn viên, biên kịch Terry Gilliam.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/833b4990801811e6bca731facdfff143.jpg\"></p><p><strong>Cages (1990 - 1996), cuốn tiểu thuyết hình họa 10 chương do chính Dave McKean sáng tác kịch bản và minh họa.</strong></p><p><br></p><p>Một số truyện tranh ngắn do Dave minh họa như Pictures That Tick, Pictures That Tick 2: Exhibition cũng được phát hành bởi Dark Horse Comics vào những năm 2009 và 2015. Thậm chí, Pictures That Tick đã đem về cho ông giải thưởng Cuốn sách tranh của năm do Viện Bảo tàng Victoria & Albert tổ chức.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e674180801911e6bca731facdfff143.jpg\" style=\"width: 815px; height: 1037.73px;\"></p><p><strong>Pictures That Tick - cuốn sách đã giành chiến thắng ở hạng mục giải thưởng Cuốn sách tranh của năm do Viện Bảo tàng Victoria & Albert tổ chức.</strong></p><p><br></p><p>Black Dog: The Dreams of Paul Nas được Dave sáng tác như một lời đề nghị từ 14-18 Now Foundation, The Imperial War Museum và The Lakes International Comic Art Festival, được phát hành vào tháng 6 năm nay, và sẽ được xuất bản rộng rãi vào tháng 10 bởi Dark Horse Comics dưới hai dạng ấn phẩm bìa cứng khổ to và bìa mềm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32588aa0801911e6bca731facdfff143.jpg\"></p><p><strong>Black Dog: The Dreams of Paul Nas, tác phẩm mới nhất của Dave McKean.</strong></p><p><br></p><p><strong>HOẠT ĐỘNG NGHỆ THUẬT</strong></p><p>Dave đã thiết kế poster cho Liên hoan phim Raindance trong năm năm liên tiếp từ 1996 tới 2000. Thậm chí, vào năm 1997, ông còn đảm nhiệm công việc thiết kế và sản xuất trailer cho liên hoan phim. Năm 2005, Dave McKean thiết kế poster cho liên hoan phim Telluride lần thứ 32. Năm 2006, ông chỉ đạo sản xuất quay phim vở nhạc kịch Broadway có tên Lestat, được chuyển thể từ tác phẩm của nữ nhà văn Anne Rice, với âm nhạc và ca từ trong vở kịch được phụ trách bởi hai nhạc sĩ nổi tiếng Elton John và Bernie Taupin. Ông cũng là đạo diễn của ba bộ phim Mirrormask, The Gospel of Us và Luna. Đồng thời, ông cũng là họa sĩ ý tưởng cho series phim truyền hình Neverwhere do Neil Gaiman chỉ đạo sản xuất và sáng tác kịch bản, và hai bộ phim trong franchise Harry Potter, Harry Potter and the Prisoner of Azkaban (2004) và Harry Potter and the Goblet of Fire (2005).</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1de9b7a0801a11e6bca731facdfff143.jpg\" style=\"width: 827px; height: 1135.51px;\"></p><p><strong>Bộ phim MirrorMask được đạo diễn và thiết kế bởi Dave McKean, dựa theo cuốn sách cùng tên của Neil Gaiman (Dave phụ trách minh họa cuốn sách đó :D)</strong></p><p><br></p><p>Một số cuốn sách tranh của Dave McKean kể về những chuyến du lịch của ông chỉ bằng những bức tranh do chính ông minh họa. Có thể kể đến một số cuốn sách như Postcards from Vienna, Postcards from Barcelona, Postcards from Paris (2008), Postcards from Brussels (2009), Postcards from Perugia (2011), Postcards from Bilbao (2012). Ngoài ra, Dave còn viết một cuốn sách có tên Squink bao gồm 15 chương tổng hợp những bức vẽ của ông.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e4a5c70801911e6bca731facdfff143.jpg\"></p><p><strong>Bìa cuốn sách Postcards from Paris (2008) của Dave McKean.</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/880f1160801b11e6bca731facdfff143.jpg\" style=\"width: 857px; height: 790.65px;\"></strong><strong>Squink (2008), cuốn sách 15 chương tổng hợp nhiều bức vẽ của ông.</strong></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-21T16:53:36.928Z","creator_id":2578,"down_point":0,"tags":[],"title":"Dave McKean - họa sĩ tài năng của trường phái fantasy art (Phần 1)","up_point":28}