{"_id":18202,"tags":[{"_id":"5a65cce5ebb55b119b0f96ba","name":"LÀM ĐẸP"},{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5c337d1e7cecdd5e2ee7d9b2","name":"DAO KÉO"},{"_id":"5c337d1e7cecdd5e2ee7d9b3","name":"PHẨU THUẬT THẪM MỸ"}],"up_point":22,"down_point":1,"title":"DAO KÉO CÓ GIÚP MÌNH HẠNH PHÚC?","body":"<div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/02ce1520129811e9bc8a654c7f885aa0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Nãy tình cờ lướt qua cái clip của Thẩm mỹ viện nào đó với cái tít đại khái là <strong><em>\"Phụ nữ hai lưng không giữ được chồng\"</em></strong>. Nội dung trong clip xoay quanh việc người vợ lo sợ bị chồng bỏ rơi khi cô ta có tới 2 cái lưng. Cho đến một ngày, khi nhận được món quà từ chồng là một suất đi thẩm mỹ viện nâng cấp vòng 1 thì cô ta vỡ oà trong hạnh phúc.</div><div style=\"text-align:justify;\">Clip khiến mình suy nghĩ khá nhiều khi đặt trường hợp mình là cô gái đó. Sẽ ra sao khi mình lấy chồng và sau vài năm, \"cơ sở hạ tầng\" bỗng xuống cấp, mình được người chồng thân yêu tặng cho một tấm vé đi nâng cấp \"khu vui chơi giải trí\" trong ngày sinh nhật của mình? Và liệu, mình có hạnh phúc khi cầm tấm vé đó trong tay?</div><div style=\"text-align:justify;\">Rất tiếc, câu trả lời là <strong>KHÔNG</strong>. Cảm giác đầu tiên ùa đến bủa vây lấy thân thể và đầu óc của mình lúc ấy là hai chữ <strong>TỰ ÁI</strong> to đùng: <em>\"Ôi đệt! Mình đã thật sự tệ hại đến thế rồi sao?\"</em> - Đó không phải là ý nghĩ sinh ra từ việc không ý thức được khuyết điểm nguyên sơ từ lúc dậy thì của cơ thể mà là những lo lắng khi bản thân không nhận thức được những thay đổi tiêu cực dần dần của thân thể sau vài năm ái ân. Tiếp theo đó, mình sẽ cố đè nén âu lo, lịch sự nhận món quà hết sức có tâm từ chồng và không quên nói lời cảm ơn. Song, mình lẳng lặng về phòng. Đêm đó, mình khoá chốt, nhắn tin cho chồng là anh được cấp phép overnight hay one-night-stand vì lúc này, em cần một thoáng yên tĩnh để hồi sinh. Song thật ra là mình cần ở một mình để gặm nhắm và kiểm điểm lại bản thân.</div><div style=\"text-align:justify;\">Đêm tối cùng sự tĩnh mịch sẽ nhanh chóng đưa mình đạt đến trạng thái bị giằng xé cao độ bởi 2 luồng suy nghĩ: <strong>Chồng không chấp nhận được khuyết điểm trên cơ thể mình hay trong thời gian qua mình quá thờ ơ và cẩu thả với bản thân?</strong></div><div style=\"text-align:justify;\"><strong>+ Trường hợp 1: Ngay từ ban đầu, chồng đã không chấp nhận được khuyết điểm trên cơ thể mình</strong></div><div style=\"text-align:justify;\">Vốn dĩ trong giai đoạn sống thử, trước khi đi đến quyết định ràng buộc giấy tờ pháp lý lẫn trách nhiệm chia sẻ với một người, mình tin mình đủ nhạy cảm để nhận ra vấn đề này. Và một khi nhận ra, mình sẽ cuốn gói biến gọn, không để lại vết tích cũng như sẽ không có chuyện mình nên duyên nên phận với người đó. Mà có trót hốt nhau về thì cái ngày cuồng phong nổi dậy, mình bị đem ra chỉ trích vì những thiếu sót có khi chẳng phải do lỗi của mình cũng đến mau thôi. Nên tốt hơn hết là đôi bên cùng thẳng thắn ngay từ đầu để còn giữ sự tôn trọng và tiện dọn đường cho nhau đi nữa.</div><div style=\"text-align:justify;\">Trường hợp không ít cô nàng phản đối việc sống thử trước hôn nhân để rồi lấy một anh chồng không thể chấp nhận khuyết điểm của thân thể mình thì lại chia làm 2 nhánh nhỏ sau đây:</div><div style=\"text-align:justify;\"><strong>1. Anh ta ức chế nhưng lại giấu nhẹm vì ngại chia sẻ.</strong> Nhưng anh ta vẫn tôn trọng cô nên anh ta tiếp tục sống với cục nghẹn ngày qua ngày. Suy ra anh ta vờ hạnh phúc. Vờ đến một ngày quá sức chịu đựng, có khi anh chàng đành lại len lén đi lùng mèo mỡ bên ngoài để giải khuây. Hạnh phúc gia đình từ đấy có khi tan vỡ.</div><div style=\"text-align:justify;\"><strong>2. Anh ta vốn dĩ yêu thương vợ, sẵn sàng chia sẻ với vợ và mong muốn vợ có những thay đổi tích cực hơn</strong>. Như trường hợp trong clip mình xem thì anh chàng chọn cách tặng cho vợ tấm vé nâng ngực</div><div style=\"text-align:justify;\">Mình không thích phẩu thuật thẩm mỹ dù là bộ phận nào đi chăng nữa. Mọi người cho rằng nó giúp mình đẹp hơn và khắc phục những khuyết điểm trên cơ thể nhưng mình không nhìn vấn đề ở góc độ đó. Với mình, phẩu thuật thẩm mỹ cung cấp cho mọi người chức năng linh-hoạt-bắt-kịp-xu-hướng-được-định-nghĩa-là-ĐẸP tương ứng với thời điểm lúc bấy giờ. Hay đơn giản là bạn chưa tự tin và muốn sở hữu một nét đẹp khác giúp bạn tự tin hơn thôi. Điều đó có nghĩa ĐẸP là một tính từ mô tả vô định và không thể so sánh. Miễn bạn thấy đẹp thì là đẹp mà cái đẹp đó chẳng nhất thiết phải giống số đông. Chỉ là cái đẹp mà bạn đang sở hữu chưa tới thời thành trend nên không nhiều người chọn phẩu thuật thẩm mỹ để có thể sở hữu nét đẹp giống bạn.</div><div style=\"text-align:justify;\">Ngoài ra, phẩu thuật thẩm mỹ không giúp mình hạnh phúc. Thay vào đó, nó rắc lên đầu mình một mớ cảm xúc tiêu cực. Nào là tự ti, mặc cảm, đau đớn, lo sợ, tiếc tiền... Rồi xong, vấn đề là, bác sĩ phẩu thuật thẩm mỹ có kí cam kết chắn chắn rằng mình sẽ giữ được chồng sau khi bước xuống bàn mổ không hay thay vào đó là câu nói lạnh lùng đến sởn gai óc: <em>\"E là sau phẩu thuật, tuổi thọ của cô sẽ giảm\"</em>? Rồi, bản thân mình định nghĩa như thế nào về hạnh phúc? Hy sinh tuổi thọ của bản thân để giúp chồng đạt khoái cảm khiến mình hạnh phúc á? Mình hạnh phúc vì khu vui chơi giải trí được cách tân hay được chồng mình yêu thương thật lòng? Sẽ tồn tại cái tính chất bắt cầu giữa việc chồng mình thích thú với cái khu vui chơi giải trí tân tiến, mình sở hữu nó, suy ra, chồng sẽ yêu thương mình thật lòng á? - <strong>KHÔNG, KHÔNG VÀ HOÀN TOÀN KHÔNG.</strong></div><div style=\"text-align:justify;\">Nếu chồng yêu thương mình và muốn mình sống với anh ta đến già rụng râu thì thay vì muốn thoả mãn nhất thời, anh ta sẽ nghĩ cho sức khoẻ của mình; thay vì mua cho mình một suất phẩu thuật thẩm mỹ thì anh ta sẽ đầu tư cho mình một khoá học Yoga, Gym, Thể dục thể thao các kiểu. Và rõ là sau thời gian đi làm về, chăm lo con cái (nếu có) mà mình còn đủ rảnh để nghĩ ngợi đến độ này thì một khoá học Yoga hẳn là bổ ích cho cơ thể và cả tinh thần. Tóm lại, khoá học Yoga khiến mình tin yêu chồng và hạnh phúc hơn là phẩu thuật thẩm mỹ.</div><div style=\"text-align:justify;\">Lại nói về nội dung cái clip, có 2 vấn đề mình muốn làm rõ hơn để tránh hiểu lầm ở đây:</div><div style=\"text-align:justify;\"><strong>- Mình không có ý phản đối hay dị nghị những ai từng qua dao kéo ở bất kì bộ phận nào trên cơ thể.&nbsp;</strong>Mình thậm chí còn khâm phục những con người can đảm đó. Nếu nhờ phẩu thuật mà họ có cuộc sống hạnh phúc thì tuyệt vời!</div><div style=\"text-align:justify;\"><strong>- Nếu được người mình thương tặng quà, thề là thích chế với trân quý lắm dù có là quà gì đi nữa.&nbsp;</strong>Nhưng kẹt cái khó ở là mình hay lo xa, hay nghĩ ngợi nên nhiều lúc, món quà tưởng như là gói trọn cả tấm lòng kia là cả đống vấn đề nan giải với mình. Mà nếu ngoài kia tồn tại nhiều cô có suy nghĩ giống mình thì quả thật, cánh mày râu phải xem xét, cân nhắc kĩ càng trước khi tặng quà cho phụ nữ.</div><div style=\"text-align:justify;\"><strong>+ Trường hợp 2: Mình quá thờ ơ và cẩu thả với bản thân.</strong></div><div style=\"text-align:justify;\">Cái này khỏi nói nhiều vì đã quá rõ rồi. Nguyên căn tấm vé phẩu thuật thẩm mỹ trở thành quà sinh nhật lúc bấy giờ là do mình, lỗi ở mình. Vì mình không yêu thương bản thân, không biết chăm sóc, tút tát bản thân nên mọi thứ mới trở nên đáng báo động như vậy. Biết vậy thì phải thay đổi. Thay đổi như thế nào thì phải kiểm tra lại mức độ nghiêm trọng tới đâu rồi. Song Yoga vẫn là một trong những lựa chọn tuyệt vời để rèn luyện thể chất và tinh thần nhé!</div><div style=\"text-align:justify;\">Sau 1 đêm làm việc với bản thân, mình tìm được câu trả lời cho các vấn đề của mình. Sáng hôm sau gặp lại chồng, mình sẽ nói khéo về việc quy đổi dao kéo và phòng mổ thành lớp học Yoga. Chồng okay, nhiệt liệt tán thưởng và ủng hộ thì hết sẩy. Chồng mà nhăn nhó và nhất quyết phải đưa mình lên bàn mổ mới thoả lòng dạ tim gan thì ôi thôi, tiễn, tiễn, mình sẽ bế con (nếu có) đi lấy chồng khác.</div><div style=\"text-align:justify;\">--------------<br>Chung quy lại, mình chỉ đang cố trả lời những câu hỏi: Hạnh phúc với mình là gì? Đứng trước những lựa chọn và quyết định trong cuộc sống, cái nào giúp mình sống hạnh phúc? Hạnh phúc cũng có nhiều định nghĩa và mỗi người định nghĩa về hạnh phúc khác nhau trong những hoàn cảnh, thời điểm khác nhau. Song điều thú vị mình nhận ra được là:</div><div style=\"text-align:justify;\"><strong>1. Hy sinh bản thân để làm người khác hạnh phúc chưa hẳn giúp bản thân mình hạnh phúc.</strong></div><div style=\"text-align:justify;\"><strong>2. Con người không những cảm thấy hạnh phúc khi họ sở hữu những cảm xúc tích cực mà đôi khi, những cảm giác đau đớn về thể xác cũng khiến họ hạnh phúc nữa.</strong></div><div style=\"text-align:justify;\">Và hơn hết là: Chúng ta hãy sống và tôn trọng nhau cũng như tôn trọng định nghĩa về hạnh phúc của nhau.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":27246,"created_at":"2019-01-07T16:23:58.642Z"}