{"_id":12035,"title":"Sống như chậu cây xương rồng","body":"<div><strong><em>Cùng khởi động năm mới bằng một truyện ngắn nhẹ nhàng và ý nghĩa nhé. Tác phẩm gốc có tên \"</em></strong><a href=\"http://short-edition.com/fr/oeuvre/tres-tres-court/cactus-en-pot\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em><u>Cactus en pot</u></em></strong></a><strong><em>\", đăng trên&nbsp;</em></strong><a href=\"http://short-edition.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong><em><u>Short Edition</u></em></strong></a><strong><em>&nbsp;của Pháp.</em></strong></div><blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/23c9cbd0188311e8895c1385677753d7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong><em>Hãy yêu thương cuộc sống một cách nồng nhiệt, và bạn sẽ không còn thời gian để thù hận, nuối tiếc và sợ hãi</em></strong></figcaption><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><div><br></div></figure></div></blockquote><div>&nbsp; &nbsp;Một âm thanh nhọn hoắt như xé toạc lỗ tai. Những tiếng “bíp” kéo dài liên tục, đau nhói, nhức nhối trong đầu người đàn ông…</div><div>&nbsp; &nbsp;Một tia chợp màu trắng chợt lóe sáng.</div><div>&nbsp; &nbsp;Một giọng nói cất lên:</div><div>- Xin chào.</div><div>&nbsp; &nbsp;Anh trả lời:</div><div>- Vâng, xin chào.</div><div>&nbsp; &nbsp;Trước mặt anh là một người phụ nữ, vóc dáng thẳng, đẹp, ngồi ngay ngắn trong một căn phòng màu trắng. Cô nhìn anh với vẻ mặt chán nản. Chiếc áo choàng tôga màu trắng thời La Mã lại càng làm nổi bật hơn làn da ô liu của cô. Cô tiếp tục:</div><div>- Chào mừng anh lên thiên đường.</div><div>- Sao cơ? Tôi đã chết rồi ư?</div><div>- À thì, đúng vậy, anh không nhớ gì sao?</div><div>- Hmm… Tôi đang đi mua sắm cho dịp lễ Noel. Tôi đang check mail trên điện thoại… Chiếc xe tải.</div><div>- Chính xác đấy. Anh nên cẩn thận hơn khi qua đường.</div><div>&nbsp; &nbsp;Anh ta thở dốc, đảo mắt nhìn xung quanh. Tất cả đều một màu trắng xóa.</div><div>- Có gì đó sai sai. Tôi không thể chết được.</div><div>- Tại sao không?</div><div>- Ai sẽ chăm lo cho cô con gái bé bỏng của tôi?</div><div>- Anh không có con gái.</div><div>- Ơ sao cô biết?</div><div>- Hồ sơ của anh ghi rõ đây này: Độc thân, chưa có con, không nuôi thú cưng, chỉ có một chậu cây xương rồng.</div><div>- Vậy ai sẽ chăm sóc cho cây xương rồng của tôi?</div><div>- Câu hỏi rất hài hước. Nào, việc anh chết sẽ được thông báo trong ít phút nữa.</div><div>- Tôi mới 26 tuổi, tôi không thể chết một cách nhạt nhẽo chỉ vì tai nạn giao thông như thế ! Tôi còn rất nhiều thứ phải làm !</div><div>- Thưa anh, tôi rất tiếc…</div><div>- Tôi chưa bao giờ đặt chân đến Nam Mỹ, tôi thậm chí còn chưa gặp được tình yêu của đời mình, tôi cũng chưa bao giờ xếp hình Lego chạm tới trần nhà. Tôi xin lỗi, nhưng hôm nay tôi không thể chết, không thể đâu !</div><div>- Nghe này, tôi chỉ phụ trách mảng tiếp nhận hồ sơ. Nếu anh có ý kiến gì thì xin vui lòng trình bày với cấp trên của tôi.</div><div>&nbsp; &nbsp;Anh ta chưa kịp nói gì thì bỗng nhiên, tiếng “bíp” chuyển thành một chuỗi những tín hiệu ngắn và nhanh, nhưng đều đặn.</div><div>- Ah, anh may mắn đấy. Anh thậm chí còn không phải điền vào mẫu đơn kiến nghị. Chúc mừng anh, anh sẽ được gặp lại chậu cây xương rồng của mình.</div><div>&nbsp; &nbsp;Một tia chớp khác vụt sáng.</div><div>&nbsp; &nbsp;Anh mở mắt, cơn đau khủng khiếp tấn công khắp cơ thể anh. Bầu trời đêm Noel đen kịt, nhưng được thắp sáng bằng những thứ đồ trang trí lung linh. Một bóng hình xuất hiện trong tầm mắt của anh.</div><div>- Rồi, chúng ta đã có anh ấy.</div><div>- Chuyện gì xảy ra vậy, tôi thấy đau đớn toàn thân…</div><div>- Ôi kìa, anh ta vẫn còn ý thức.</div><div>- Anh vừa bị xe tải đâm trúng, chúng tôi sẽ đưa anh tới bệnh viện.</div><div>- Trông cô thật đẹp trong chiếc áo choàng tôga màu trắng.</div><div>- Anh ta đang lảm nhảm cái gì vậy?</div><div>- Có lẽ cơn đau khiến anh ta bị hoang tưởng, mê sảng rồi. Mau lên, chuyển anh ta vào trong xe cứu thương, tiêm cho anh ta một liều 10 miligram mooc-phin. Nhanh !</div><div>&nbsp; &nbsp;Chàng trai nhắm mắt lại, và từ từ “thưởng thức” cơn đau đang gặm nhấm bản thân mình. Hóa ra, sự sống chứa đựng nhiều nỗi đau hơn cái chết rất nhiều. Buốt giá hơn rất nhiều. Và cũng thú vị hơn rất nhiều.</div><div>&nbsp; &nbsp;“Tôi cần phải tậu ngay một bộ Lego thôi”, anh tự nhủ, trong khi mũi tiêm đang dần tiến sâu vào từng mạch máu ở cánh tay…</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":8440,"created_at":"2018-02-23T10:28:02.096Z","down_point":0,"up_point":22,"tags":[]}