{"_id":7653,"title":"Sơ lược về thuyết tương đối hẹp ","body":"<div>3</div><div>Để hiểu được lý thuyết này ta cần quay lại khoảng cuối thế kỉ XIX, khi đó, các nhà khoa học vẫn tin là họ đã gần đạt đến sự mô tả đầy đủ về vũ trụ. Như ta đã biết âm thanh truyền đi được là do sự dao động của các phân tử khí trong bầu khí quyển, ra khỏi khí quyển thì còn rất ít không khí nên ta không thể nghe thấy bất cứ điều gì. Hiểu nôm na là muốn âm thanh truyền đi được thì phải có <em>môi trường truyền âm</em>, ở đây là chất rắn lỏng khí, nếu không có môi trường truyền âm thì âm thanh <em>không truyền đi được</em>. Newton từng giải thích về quang phổ của ánh sáng không đơn sắc khi đi qua một lăng kính bị tách thành cồng vồng bằng cách coi ánh sáng truyền đi dưới dạng sóng. Cũng chính vì vậy mà cách nhà khoa học cuối TK XIX hình dung rằng không gian được lấp đầy bằng một môi trường liên tục gọi là \"Ete\". Theo đó sóng vô tuyến các loại cũng như ánh sáng sẽ truyền trong môi trường đó giống như sóng âm là sóng áp suất trong không khí vậy. Và vì thế nên các nhà khoa học chỉ việc ngồi nhà coi siêu nhân và chờ đợi các phép đo tiên tiến để kiểm chứng sự đàn hồi cũng như sự tồn tại của ete mà thôi. (rõ sướng nhỉ :v )</div><div>Cũng vào cuối thế kỉ đó các ý tưởng về ete bắt đầu chia rẽ. Theo lý thuyết ete thì ánh sáng truyền trong ete với một tốc độ không đổi, theo đó nếu bạn chuyển động ngược chiều với ánh sáng thì bạn sẽ thấy vận tốc ánh sáng nhanh hơn so với bình thường và tương tự sẽ chậm hơn khi bạn chuyển động cùng chiều với vận tốc ánh sáng. Tuy nhiên đã có rất nhiều thí nghiệm được thực hiện để kiểm chứng nhận định trên nhưng rõ ràng nhất vẫn là thí nghiệm Michelson-Morley bằng việc sử dụng giao thoa kế.</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/vi/9/94/Michelson-morley.png\" alt=\"Kết quả hình ảnh cho giao thoa kế michelson\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điểm mấu chốt trong thí nghiệm này là ta phát một nguồn sáng ra và so sáng vận tốc của hai chùm tia sáng vuông góc với nhau khi nhận tại máy thu. Do Trái Đất quay quanh trục nên thiết bị sẽ chuyển động trong ete và theo đó hai chùm sáng sẽ di chuyển hai hướng khác nhau trong ete và ta sẽ thu được kết quả là một chùm sáng tới máy thu trước và một chùng sáng tới sau. Nhưng kết quả thí nghiệm lại thu hai chùm sáng cùng một lúc. Thuyết ete đã lung lay. Nhưng với niềm tin về ete có tồn tại nên hai nhà khoa học George Fitzgerald và Hendrik Lorentz đã gợi ý là các vật thể chuyển động trong ete sẽ co lại và đồng hồ sẽ chạy chậm đi. Chính điều đó khiến ta đo ánh sáng với cùng một tốc độ, không phụ thuộc nó chuyển động như thế nào so với ete. Đây như một sự cứu vãn cho lý thuyết ete đang hấp hối. Khi đó, một nhân viên vô danh ở Sở sáng chế lại Thuỵ sĩ tên Einstein đã công bố 5 bài báo khoa học thay đổi hoàn toàn nền vật lý lý thuyết đương thời và chỉ ra những ngộ nhận của giới khoa học đương thời.</div><div>Một trong những ngộ nhận sai lầm thời bấy giờ chính là tính đồng thời. Tức là thời gian tuyệt đối. Chẳng hạn một người đứng giữa hai tia sét, khoảng cách đến 2 tia sét đó là như nhau, chính vì vậy NẾU hai tia sét cùng đánh một lúc thì người đó sẽ nhìn thấy ánh sáng của hai tia sét đến cùng một lúc. Nhưng các nhà khoa học lại ngộ nhận rằng 2 sự kiện, ở đây là 2 tia sét, vì nó xảy ra <em>đồng thời&nbsp;</em>cho nên mọi người quan sát dù ở bất cứ đâu đều quan sát thấy 2 tia sét cùng một lúc. Tia chớp được truyền đi với vận tốc ánh sáng (299.792.458m/s) hay khoảng 300.000km/s. Đây là một vận tốc vô cùng lớn nhưng vẫn hữu hạn. Như vậy một người mà khoảng cách đến hai tia sét khác nhau đủ lớn sẽ nhận thấy hai tia sét xuất hiện <em>không đồng thời</em>. Điều này nghĩa là tính đồng thời đã mất đi tính khách quan của nó. Đây là nhận thức chìa khoá để Einstein đi tới kết luận rằng không có thời gian tuyệt đối mà chỉ thời gia riêng của các hệ quy chiếu, của tôi, của bạn.&nbsp;</div><div>Mặt khác thuyết điện từ của Maxwell không cho phép vận tốc ánh sáng lớn hơn c (c=300.000km/s). Theo đó vận tốc ánh sáng là như nhau đối với mọi người quan sát dù cho họ có chuyển động với tốc độ nào đi chăng nữa. Chính vì vậy định lý cộng vận tốc của Newton bị lung lay dữ dội. Nếu như trước kia chiếc ô tô chuyển động với vận tốc v và bật đèn pha với vận tốc c thì tốc độ ánh sáng sẽ là c+v. Điều này là sai lầm sau khi thuyết tương đối hẹp của Einstein ra đời năm 1905. Khi đó vận tốc ánh sáng vẫn luôn là c với mọi hệ quy chiếu. <span style=\"background-color: initial;\">Vì vậy ông đã đề xuất rằng : các định luật khoa học phải là như nhau đối với mọi người quan sát chuyển động tự do, cụ thể là họ phải đo được vận tốc ánh sáng như nhau cho dù họ chuyển động với vận tốc như thế nào. Tốc độ ánh sáng không phụ thuộc vào chuyển động của họ và như nhau theo mọi hướng\".&nbsp;</span></div><div>Tóm lại, thuyết tương đối hẹp phát triển từ hai tiên đề, một tiên đề về nguyên lý tương đối và một tiên đề về vận tốc ánh sáng:</div><div>1. <em>Nguyên lý tương đối</em>. Tất cả các hiện tượng vật lý, về cơ học cũng như điện động học, vẫn không thay đối trong tất cả các hệ quy chiếu chuyển động đều (gọi là hệ quy chiếu quán tính).</div><div>2. <em>Nguyên lý bất biến của vận tốc truyền ánh sáng trong chân không</em>. Vận tốc ánh sáng có cùng độ lớn c trong tất cả các hệ quy chiếu, miễn là các hệ thống này chuyển động tương đối đều với nhau.</div><div>Chữ 'tương đối' ngụ ý rằng chuyển động tương đối mới là quan trọng. Khi Einstein công bố các bài báo về lý thuyết của ông thì ông đang 26 tuổi, đang sống ẩn dật và kiếm sống qua ngày tại Sở công nhận quyền sáng chế tại Bern, Thuỵ Sĩ, làm việc 6 ngày một tuần với đồng lương 600$ một năm, trong khi phải nuôi vợ và một con. Công việc ấy là sự cứu cánh của một người bạn giúp đỡ khi ông không tìm được việc làm. 5 bài báo của ông được công bố trong <em>Niên giám Vật lý Đức</em> đã gây nên một cuộc cách mạng trong nền vật lý lý thuyết toàn thế giới. Năm 1905 được gọi là năm thần kì. (Einstein kì ghê, cuộc sống bấp bên rồi mang trong mình đam mê khoa học mà lấy vợ sớm quá, haizz, khổ vợ con)</div><div>Từ thuyết tương đối hẹp đã dẫn đến một số hệ quá đáng kể như sau:</div><div>1. Một vật chuyển động càng gần bằng tốc độ ánh sáng thì khối lượng của nó càng tăng. Tỉ như các hạt electron trong các máy gia tốc hạt lớn trên thế giới khi được gia tốc đến 99,99% vận tốc ánh sáng thì có khối lượng tăng gấp 2000 lần khi nó ở trạng thái nghỉ.&nbsp;</div><div>2. Càng chuyển động càng nhanh thì vật chuyển động sẽ càng co lại theo chiều chuyển động. Hiểu nôm na là 1 con tàu vũ trụ dài 1000m thì khi di chuyển gần bằng tốc độ ánh sáng thì nó sẽ còn chiều dài vài trăm thôi.&nbsp;</div><div>3. Năng lượng và khối lượng là như nhau và liên hệ với nhau theo công thức vĩ đại E=mc^2. Minh chứng hùng hồn nhất đó là 2 quả bom nguyên tử ném xuống Hiroshima và Nagasaki. Chỉ với một lượng nhỏ Urani phân rã tạo thành một nguồn năng lượng phóng xạ khổng lồ.</div><div>4. Vận tốc ánh sáng là nhanh nhất và ta không gì nhanh hơn vận tốc ánh sáng. Theo hệ quả 1 thì khi ta gia tốc cho một vật lên càng cao thì khối lượng của nó cũng sẽ tăng theo, điều đó đòi hỏi một lượng năng lượng lớn hơn để duy trì vận tốc ấy, cứ như vậy thì muốn gia tốc một vật có khối lượng tới vận tốc ánh sáng là điều không thể bởi vì ta cần một lượng năng lượng vô hạn, điều này là vô lý. Chỉ có hạt photon là hạt cấu thành ánh sáng được cho là có <em>khối lượng không</em> mới có thể đạt vận tốc ấy.&nbsp;</div><div>5. Một người di chuyển càng nhanh thì thời gian của người đó sẽ chậm lại. Điều này được trình bày trong nghịch lý sinh đôi. Rằng 2 anh em sinh đôi một người ở lại Trái Đất một người thực hiện một chuyến du hành ngoài vũ trụ, giả sử tàu đạt vận tốc gần bằng vận tốc ánh sáng thì thời gian của người đi sẽ trôi rất chậm. Vì vậy khi trở về Trái đất, người ở lại trở nên già nua hoặc có thể không còn sống như người đi thì chỉ thay đổi chút ít. Một thí dụ cụ thể cho sự co lại của thời gian là sự chuyển động của hạt Muon, một loại hạt cơ bản trong vũ trụ, nó chuyển động với vận tốc gần bằng vận tốc ánh sáng. Loại hạt này có tuổi thọ rất thấp, cho nên theo lý thuyết nó sẽ phân rã hết trước khi chạm tới mặt đất. Nhưng theo thuyết tương đối thì do nó di chuyển gần bằng vận tốc ánh sáng nên thời gian của nó bị co lại, nó 'sống' lâu hơn và kịp đến mặt đất trước khi phân rã hết. Các nhà khoa học đã kiểm chứng điều này là đúng vì tìm thấy các hạt Muon trên bề mặt Trái Đất.&nbsp;</div><div>Thuyết tương đối hẹp còn đưa ra một hệ quả rất quan trọng đó là đưa đến nghiệm âm đối với năng lương (do c^2). Điều này tưởng chừng như vô lý nhưng từ khi thuyết lượng tử ra đời thì nó đã được chấp nhận. Buộc lòng các nhà khoa học phải nghiên cứu về loại năng lượng âm này cũng như sự chuyển dịch từ năng lương dương sang âm, bằng chứng là hiện nay các nhà khoa học đã có thể tạo ra phản vật chất, positron, phản proton, phản neutron,...Về mặt lý thuyết mỗi loại hạt sẽ có một phản hạt của nó.</div><div>Thuyết tương đối Hẹp là một công trình vĩ đại.&nbsp;</div><div><br></div><div>p/s: ôi mình định viết thuyết tương đối rộng luôn nhưng mẹ réo rồi, ngồi máy 4 tiếng rồi mà. :v đành hẹn mọi người dịp khác nha, có lẽ khi mình thi xong vậy. Bài viết còn nhiều lỗi, cách hành văn,... Dù sao cũng chỉ là lần thứ 3 mình viết bài. Hy vọng mọi người quan tâm và giúp đỡ, góp&nbsp;ý.</div><div>Bài viết có tham khảo trong các tài liệu khoa học, sách,... nhưng tự viết là chính. (Rút kinh nghiệm).&nbsp;</div><div><a href=\"https://www.facebook.com/nguyentuan.698741253\" target=\"_blank\">https://www.facebook.com/nguyentuan.698741253</a></div><div>tư liệu tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=2cHCmoruJr4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Ryan Chester] Hiểu đơn giản về Thuyết Tương đối hẹp</strong><br><em class=\"markup-em\">Thuyết Tương đối của Albert Einstein là một cuộc cách mạng về nhận thức và hiểu biết của con người về thời gian và vũ trụ, rằng không-thời gian không phẳng, ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=2cHCmoruJr4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cca55c02e6611e7a999e7b5135b7d88.jpg);\"></a></div></div><div><a href=\"https://www.youtube.com/watch?v=GM_RusGg54I\" target=\"_blank\">https://www.youtube.com/watch?v=GM_RusGg54I</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":4140,"created_at":"2017-05-01T12:05:06.328Z","down_point":1,"up_point":25,"tags":[{"_id":"5908e7b85210c2058fbe46fe","name":"VẬT LÝ"},{"_id":"5908e7b85210c2058fbe46ff","name":"THUYẾT TƯƠNG ĐỐI HẸP"}]}