{"_id":20678,"tags":[],"up_point":20,"down_point":0,"title":"Một vài câu hỏi nhỏ với admin spiderum","body":"<div>Cuối cùng thì nút \"Sao chép bài viết\" đã hiện ra. Tôi cảm ơn các admin đã đi code mấy thứ này. Nhưng thật sự tôi cảm thấy các bạn đã mất công làm một việc rất phức tạp, rất lằng nhằng mà vẫn không giải quyết được vấn đề mà người dùng muốn. Trước khi tôi ra quyết định tôi hay bất cứ ai mất thời gian tranh luận hay tiếp tục mất thời gian về việc này, cho tôi hỏi:</div><div>1. Tại sao các bạn nghĩ phải mở khóa từng bài thay vì cho người viết chọn một lần với thiết lập chung của mình là ý tưởng tốt?</div><div>2. Tại sao các bạn lại nghĩ một cái \"khóa\" tự khóa lại sau 1 tháng là ý tưởng tốt?</div><div>3. Tại sao các bạn nhất quyết nghĩ là thực hiện một chức năng không giống ai, không trang web nào làm trên đời này và đặt nó là default, và chuyển lại ngược nó về cách làm của mình ngay cả khi người ta đặt nó theo cách thông thường,&nbsp;sau 1 tháng, là ý tưởng tốt?</div><div>4. Tại sao tôi không có một cái nút ở thiết lập cá nhân cho phép mọi thứ tôi viết đều hoạt động như mọi thứ tôi viết trên bất cứ trang web nào khác trên đời này?</div><div>Thật sự mà nói tôi tương đối không hài lòng với cách xử lý như thế này.&nbsp;</div><div>Tôi nghĩ một trong những phẩm chất của một người kỹ sư (trong hoàn cảnh này, là kỹ sư làm phần mềm) là lắng nghe người khác khi họ có cách nghĩ khác với mình. Tôi có những patch phải làm đi làm lại đến chục lần mới xong vì người khác chỉ cho mình những việc mình nghĩ và làm không chuẩn xác. Và tôi cũng làm như vậy với tất cả những kỹ sư khác, nếu tôi chỉ cho họ lỗi sai của mình, tôi rất hy vọng họ sẽ nhận ra. Còn nếu khi tôi và người khác góp ý cho lỗi của họ, họ không nhận ra, tôi sẽ không cho qua khâu review.&nbsp;</div><div>Tôi hy vọng có câu trả lời đàng hoàng, nghiêm túc, và không lắt léo từ các bạn cho các&nbsp;câu hỏi trên.</div><div>Bây giờ giả sử các bạn muốn quote để trả lời từng câu một của tôi, các bạn làm thế nào? Lại phải ngồi code javascript tiếp thêm 1 tháng nữa để làm chức năng quote vì mình đã mất cả tháng để làm chức năng chống copy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c39b3ec06d8511e988a1dd7b733f2bab.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":23056,"created_at":"2019-05-03T09:25:57.778Z"}