{"_id":16716,"tags":[],"up_point":29,"down_point":0,"title":"Quái nhân (1)","body":"<div>Những người mình phục trên đời là những người làm rất giỏi những việc rất nhỏ.</div><div>- Mình có một người bạn có một chiếc iPad rất bự, mà dùng để chụp ảnh rồi lưu lại hàng ngàn cái ảnh. Nói về vấn đề gì anh ấy đều có thể mang iPad ra để minh hoạ. Đây là người duy nhất mình biết sử dụng iPad tài tình đến mức làm cho người khác thèm mua luôn một cái iPad.</div><div>- Người bạn này có nói về một người khác, mà theo lời anh ấy \"không nên bao giờ mất thời gian tranh luận với hắn, vì khi mình viết được một đoạn ngắn với một ý thì 15 phút sau hắn đã viết được mấy khổ dài loằng ngoằng với nhiều ý phản bác mình rồi.\"</div><div>- Hồi làm nghiên cứu sinh mình biết một vị thánh cũng đang làm nghiên cứu sinh khác đặt máy tính ở nhà lên bàn kê trên mấy cục gạch mộc. Người này mà đi hỏi về bất cứ vấn đề gì thì hắn sẽ mở chương trình R ra để gõ một lô xích xông các lệnh với tốc độ gấp khoảng 20 lần mình có thể tư duy, mà sau vài phút máy tính sẽ vẽ được đồ thị để trả lời câu hỏi mình muốn. Hắn không làm về máy tính, mà làm về sinh học, máy tính chỉ là học lỏm.</div><div>- Cũng hồi làm nghiên cứu sinh mình có được biết một cậu ở trong nhóm nghiên cứu đang hoàn thành bằng Thạc sĩ. Nữ Giáo sư hướng dẫn cậu ta quyết định lấy luôn luận văn của cậu ta viết để làm đề tài cho các nghiên cứu sinh Tiến sĩ của mình. Lúc đó cậu ta đã tốt nghiệp và đi làm cho Google. Để kế tục đề tài này, nhóm nghiên cứu đó phải hiểu cậu ta đã làm được gì. Sau khi đọc nghiên cứu của cậu ta, cả chục người trong nhóm đó về sau tranh luận với nhau cả tiếng mới vỡ lẽ ra cậu ta viết hai ba câu lệnh rất ngắn gọn để làm gì.</div><div>- Người Giáo sư hướng dẫn mình ở thời nghiên cứu sinh rất thích dùng sản phẩm của Apple. Ông ta thường làm việc trên máy Mac có hàng chục cửa sổ, mỗi cửa sổ một màu. Trước kia mình không hiểu ông ta làm thế để làm gì, sau này vỡ lẽ ra ông ta làm thế để làm được nhiều việc cùng lúc mà không bị lẫn việc này với việc khác. Ông Giáo sư này dùng Excel với tốc độ ánh sáng, trước khi mình kịp định thần là điều gì đang xảy ra thì ông ấy đã có câu trả lời bằng Excel. Ông giáo sư này cũng học lóm máy tính.</div><div>- Có một người bạn mình làm về nghiên cứu sinh học, có Giáo sư hướng dẫn có cơ hội nói chuyện riêng với ông Bill Gates ở viện nghiên cứu. Ông giáo sư kể lại về chuyện này có nói hoàn toàn bất ngờ vì tưởng ông Bill Gates chỉ biết chung chung, không ngờ khi đề cập đến quá trình quang hợp chỉ người làm nghiên cứu sinh học rất sâu mới biết mà ông Bill Gates lại có hiểu biết rất sâu sắc quá trình đấy căn nguyên như thế nào và đặt rất nhiều câu hỏi hóc búa (để ông ta tự quyết định có tài trợ tiền cho nghiên cứu đó hay không).</div><div>- Mình có cơ hội tiếp xúc với một kỹ sư chế tạo vi mạch điện tử lỗi lạc người Mỹ hiện đang sinh sống ở Singapore. Mình có đề cập đến chuyện cái đồng hồ báo thức rẻ tiền mà ông ấy chế tạo từ chục năm trước có chiếc loa nhỏ nhưng nghe rất hay. Ông ta có trả lời ngày xưa ở MIT ông ấy có học Giáo sư Amar Bose xong còn chú thêm \"(đúng là Bose hiệu tai nghe đấy)\" và giờ vẫn còn quyển sách giáo khoa ông Bose viết để trên bàn...</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2018-10-31T05:56:28.638Z"}