{"_id":20144,"tags":[{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"5ca71bc3be630a6a4a0e13bc","name":"TIENTALA"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"59bf18fef602a33b12f4a6bf","name":"KINH NGHIỆM LÀM VIỆC"}],"up_point":24,"down_point":1,"title":"LÀM VIỆC PART-TIME Ở CỬA HÀNG 7-ELEVEN, ĐI LÀM BẰNG XE BUS ĐÃ GIÚP TÔI CÓ ĐƯỢC NHỮNG BÀI HỌC ĐẮT GIÁ.","body":"<div style=\"text-align:justify;\"><strong>TIENTALA</strong>\n<em>Tuy thời gian làm việc không được lâu, nhưng tôi đã học hỏi được rất nhiều từ các bạn tại cửa hàng, từ cách làm việc của 7-Eleven Việt Nam. Với tôi, nó sẽ có ích rất nhiều sau này để áp dụng vào công việc của chính mình.</em></div><div style=\"text-align:justify;\">Tôi đọc thông tin tuyển dụng trên poster tại một cửa hàng 7-Eleven, lúc đấy trong đầu tôi chợt nghĩ ra một ý tưởng. Thử apply (ứng tuyển) vào làm part-time tại đây thử xem, cơ hội để mình học cách vận hành một cửa hàng tiện lợi (một lý do khác là tò mò cái máy tính tiền). Về nhà, tôi bắt tay vào chuẩn bị CV, lên website của 7-Eleven để tìm hiểu và chuẩn bị nội dung để apply vào.</div><div style=\"text-align:justify;\">May mắn đã gõ cửa, tôi được gọi lên phỏng vấn và trải qua 3 ngày training, rồi sau đó về cửa hàng làm việc. Tuy thời gian làm việc không được lâu, nhưng tôi đã học hỏi được rất nhiều từ các bạn tại cửa hàng, từ cách làm việc của 7-Eleven Việt Nam. Với tôi, nó sẽ có ích rất nhiều sau này để áp dụng vào công việc của chính mình.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img height=\"426\" src=\"https://2.bp.blogspot.com/-S7CLVKe-4og/XKsfp9QUacI/AAAAAAAACUg/N9LDuokTgm40Wsfe1AtF6XUa49sjtCXnQCLcBGAs/s640/7-eleven1.jpg\" width=\"640\"></figure></td></tr><tr><td><div style=\"text-align:center;\">Một nhân viên đang sắp xếp hàng hóa (nguồn internet)</div></td></tr></tbody></table><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Sức khỏe là không thể thiếu.</strong></div><div style=\"text-align:justify;\">Đến làm tại cửa hàng 7-Eleven, sức khỏe chính là yêu tố giúp bạn đi xa hơn bản tưởng. Dù bạn làm vị trí nào ở cửa hàng thì sức khỏe là yếu tốt cần thiết. Khi có sức khỏe tốt, sẽ giúp bạn có độ bên và sự dẻo dai để có thể duy trì sự ổn định trong quá trình làm việc. Mặc khác, sức khỏe mang lại cho bạn một ngày làm việc hiểu quả mà không ảnh hưởng đến các bạn làm cùng ca.</div><div style=\"text-align:justify;\">\"Nếu chẳng may hôm đó bạn cảm lạnh nhẹ, vị trí làm việc sale store lại chỉ có một mình bạn, thì việc vào kho lạnh để châm hàng là nhiệm vụ bất khả thi. Lúc này, sẽ phải có một bạn ở vị trí khác vào kho lạnh châm hàng giúp bạn. Đều này chi ít đã ảnh hưởng đến guồng làm việc của cả cửa hàng.\"</div><div style=\"text-align:justify;\">Với sức khỏe tốt, hiệu quả và năng suất làm việc sẽ đạt cao, nó sẽ giúp bạn ghi điểm trong mắt cửa hàng trường và quản lý khu vực. Là yếu tốt sẽ giúp bạn được cân nhắc lên vị trí cao hơn (trợ lý cửa hàng/cửa hàng trưởng) hoặc công ty có kế hoạch mở cửa hàng mới cần nhân sự giỏi sang điều hành.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Làm đúng quy định tại nơi làm việc</strong></div><div style=\"text-align:justify;\">Quy tắc quá kinh khủng đúng không nào? Nhưng không có quy tắc, nơi làm việc sẽ khiến mọi chuyện mất kiểm soát và nhân viên sẽ làm việc thiếu ý thức. Theo tôi, làm đúng các quy định chính là đang đảm bảo quyền lợi cũng như trách nhiệm của bạn với công việc, với đồng nghiệp.</div><div style=\"text-align:justify;\">Chỉ cần bạn đi làm đúng giờ, châm hàng trước khi về, mặc đúng đồng phục, đảm bảo các quy trình làm việc, check-in, check-out. Vậy là một ngày làm việc thành công và ra về với tinh thần thoải mái. Nếu bạn sai hoặc thiếu gì đấy trong ca làm việc của mình, nó sẽ ảnh hưởng đến những vị trí và bộ phận khác, ảnh hưởng đến cả những người ca sau. Bạn quên check-in hoặc check-out thì đồng nghĩa ngày làm việc hôm đó sẽ không được tính.</div><div style=\"text-align:justify;\">Việc tuân thủ đúng quy định tại nơi làm việc giúp ta hình thành một thói quen tốt, tránh các sai lầm đáng tiếc. Nếu không tiếp tục làm việc tại 7-Eleven, thì làm ở bất cứ nơi nào cũng sẽ giúp bạn hòa nhập công việc thuận lợi hơn.</div><table align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr><td><figure class=\"aligncenter\"><img height=\"480\" src=\"https://2.bp.blogspot.com/-0P_Scfkeu5w/XKsfp57ed2I/AAAAAAAACUk/9rGqAgyPJdgBpuBctBdPiN5kT5JLLufQgCLcBGAs/s640/7-eleven2.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></td></tr><tr><td><div style=\"text-align:center;\">Khu vực Cashier - Thu ngân (nguồn internet)</div></td></tr></tbody></table><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Làm tốt vị trí hiện tại và sẵn sàng cho cho mọi tình huống</strong></div><div style=\"text-align:justify;\">Khi làm việc tại cửa hàng tiện lợi 7-Eleven, tôi được phân công nhiều vị trí làm việc khác nhau (sale store, cashier, food, . . .). Dù ở vị trí nào tôi đều tập trung làm tốt vị trí được giao. Mỗi trị làm việc mang lại cho tôi một góc quan sát khác trong cửa hàng, đều đó giúp tôi có cái nhìn bao hơn nơi làm việc. Khi làm tốt vị trí hiện tại nó sẽ giúp sẵn sàng rời vị trí đang làm, đến giúp đỡ các bạn đồng nghiệp khác khi cần.</div><div style=\"text-align:justify;\">\"Ở khu vực sale store tôi đã châm hàng đầy đủ, vệ sinh sạch sẽ. Nếu lúc đó khách hàng đông, khu vực cashier cần người phụ, lúc này tôi sẵn sàng tiếp nhận. Bởi vì tôi đã hoàn thành tốt vị trí hiện tại, cũng như chuẩn bị trước cho vị trí cashier thông qua quan sát, thử thao tác tính tiền.\"</div><div style=\"text-align:justify;\">Đều này rất có ích khi mọi thứ đã được lên kế hoạch sẵn, những dù có xảy ra sự cố thì ta vẫn rảnh tay để sẵn sàng xử lý công việc.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Xem sai lầm là một bài học và đừng đổ lỗi.</strong></div><div style=\"text-align:justify;\">Với nhân viên mới như tôi, chuyện mắc sai lầm cho những ngày làm việc đầu tiên là đều không thể tránh khỏi. Nhưng tôi không để sai lầm nối tiếp sai lầm, tôi lấy làm đó là một bài học. Biến nó thành đòn bẩy giúp tôi làm việc tốt hơn, tỉnh táo hơn cho những lần tiếp theo.</div><div style=\"text-align:justify;\">\"Khi tôi tiến hàng kiểm tra các mặt hàng tới giờ phải hủy, chẳng may tôi bị sót 2 hộp bánh nhưng không hề hay biết. Hôm sau, tới ca làm việc tôi phát hiện ra 2 hộp bánh hết hạn và cứ nghĩ mình lập công. Đến lúc kiểm tra thì tôi mới nhận ra đây là 2 hộp bánh hết ở ca làm việc của tôi. Lúc đó tôi không hề đổ lỗi tại đồng nghiệp không nhắc hay phụ tôi, mà chính tôi đã kiểm tra không kỹ, chính tôi quên 2 hộp bánh. Những lần hủy hàng tiếp theo, tôi rất cần thận và kiểm tra có khoa học hơn.\"</div><div style=\"text-align:justify;\">Tôi không chỉ học từ sai lầm của chính mình, mà còn học từ sai lầm của các đồng nghiệp. Tôi luôn quan sát xem các đồng nghiệp làm việc như thế nào, nếu họ mắc sai lầm, tôi sẽ ghi nhớ để tránh lặp lại, tránh đi trên vết xe đổ.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Biết cách ứng xử và học hỏi từ mọi người.</strong></div><div style=\"text-align:justify;\">Đến 7-Eleven, tôi được học cách chào đồng nghiệp khi bước vào cửa hàng. Lý sao tại sao ta phải chào? Chào để thông báo mọi người biết rằng tôi đã đến cửa hàng rồi. Chào để tạo một mối liên kết giữa đồng nghiệp với nhau. Với khách hàng, gửi lời chào thể hiện sự tôn trọng của ta đến khách hàng, thông báo khách hàng biết rằng chúng tôi biết bạn vào cửa hàng và sẵn sàng phục vụ.</div><div style=\"text-align:justify;\">Ta phải học cách tạo mối liên kết với đông nghiệp tại cửa hàng, đều đó giúp ta dễ hòa đồng hơn tại môi trường làm việc mới, nhận được sự giúp đỡ từ họ khi cần. Đó là chìa khóa để nâng cao hiệu quả làm việc, mở ra cơ hội học hỏi từ những đồng nghiệp giỏi.</div><div style=\"text-align:justify;\">Khách hàng cũng là đối tượng bạn cần học cách ứng xử khôn khóe, nếu ứng xử không hay, nó sẽ là thảm họa cho bạn và chính cửa hàng. Ngược, biết đâu là cơ hội cho bạn thăng tiến trong công việc. Mọi việc làm, hành đồng đều được quản lý, cấp trên quan sát và ghi nhận.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Xây dựng một thái độ tích cực.</strong></div><div style=\"text-align:justify;\">Thái độ làm việc tích cực là cách để tôi đánh bật mọi sự ảnh hưởng xấu từ khách hàng, đồng nghiệp hay công việc. Với tinh thần làm việc vui vẻ, thoải mái đã giúp xử lý mọi việc tốt hơn, ứng xử với đồng nghiệp nhã nhặn hơn và tạo sự thân thiện với khách hàng.</div><div style=\"text-align:justify;\">Mang trên mình khuôn mặt vui vẻ, nụ cười. Khi khách hàng gặp bạn sẽ là một hiệu ứng tốt, khách hàng sẽ thích bạn hơn, đánh giá bạn tốt hơn trước mặt quản lý. Và, họ rời cửa hàng trong trạng thái hạnh phục.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><em>Các bạn kết nối với mình qua blog cá nhân phía dưới nhé :)</em></div><div style=\"text-align:justify;\">Nguồn:<a href=\"https://www.tientala.com/2019/04/lam-part-time-o-cua-hang-7-eleven-di-lam-bang-xe-bus-da-giup-toi-co-duoc-nhung-bai-hoc-dat-gia.html\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Tientala</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":31809,"created_at":"2019-04-10T07:06:47.543Z"}