{"_id":17614,"tags":[],"up_point":28,"down_point":0,"title":"Sự khác biệt giữa tách trà phương đông và phương tây","body":"<div>Khi chúng ta uống trà, có lẽ sẽ phát hiện ra một chuyện như sau: Các tách trà kiểu phương Tây đều có tay cầm, nhưng tách trà ở phương Đông thì hầu như đều không có tay cầm. Vì sao lại có sự khác nhau như vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1af9bf90fbce11e8bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đồ dùng uống trà của người Á Đông cũng giống như bộ dụng cụ ăn uống và nấu nướng khác, sự ra đời và phát triển của nó là một quá trình từ không đến có, từ sử dụng chung cho đến chuyên dụng, từ thô sơ đến tinh xảo.</div><div>Với sự đa dạng ngày càng tăng của các loại trà, thì các phương pháp uống trà cũng cải tiến liên tục, và công nghệ sản xuất ra đồ uống trà cũng không ngừng được hoàn thiện.</div><div><strong>Tách trà Trung Quốc có nguồn gốc từ chiếc bát</strong></div><div>Thời cổ đại, khi cây trà hoang được phát hiện lần đầu tiên, người ta thu hoạch lá trà tươi và nấu chúng trong nồi thành canh để ăn. Lá trà được coi như rau cải, nó giống như món rau trong bữa ăn, chứ không hề có phương pháp nấu ăn đặc biệt và đồ đựng riêng gì cả.</div><div>Vì vậy, đồ dùng uống trà đầu tiên trong lịch sử, cũng chính là chiếc bát dùng để ăn trà. Sau đó, việc sản xuất đồ dùng trà đã bị ảnh hưởng sâu sắc từ chiếc bát, cho nên đa số đều không có tay cầm.</div><div>Tại sao lại nói là “đa số”? Bởi vì vào thế kỷ 17, người châu Âu rất thích đồ gốm sứ Trung Quốc, họ thường đặt hàng tách trà từ Trung Quốc, và còn dặn dò nhất định phải thêm vào tay cầm. Tuy vậy, hầu hết các tách trà của Trung Quốc lại không có tay cầm. Nguyên nhân là vì:</div><div><em>Không đẹp</em></div><div>Lấy chiếc bát có nắp đậy làm ví dụ, chiếc nắp là bầu trời, chiếc đĩa kê là mặt đất, chiếc bát là người, mang hàm ý trời đất hòa hợp với con người. Nếu chỉ thêm một chiếc tay cầm be bé, thì không những sẽ mất đi ý nghĩa, mà còn không đẹp nữa.</div><div><em>Bất tiện</em></div><div>Các loại dụng cụ uống trà cần phải được đặt trong khay trà, nếu như mỗi chiếc tách đều có tay cầm, thì thật bất tiện khi đặt chúng vào khay vì chúng sẽ va chạm vào nhau.Ngoài ra, dụng cụ uống trà là sự thể hiện đặc biệt về văn hóa Trung Quốc. Mỗi một món dụng cụ đều có tác dụng và vị trí riêng của nó trong khay, và chúng phụ trợ lẫn nhau mà không gây ảnh hưởng.</div><div><em>Không thực tế</em></div><div>Hầu hết các loại trà đều cần phải pha bằng nước sôi, nếu dùng một chiếc tách có tay cầm, đến lúc cầm lên uống bàn tay sẽ không cảm nhận được nhiệt độ của trà, nên khó tránh sẽ bị bỏng.Ngược lại nếu dùng chiếc tách không có tay cầm, thì chúng ta phải chạm tay vào tách trước tiên, rồi sau đó phán đoán được rằng trà có thể uống hay chưa.</div><div><strong>Tại sao tách trà ở các nước châu Âu đều có tay cầm?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef2652d0fbc711e8bd9deb350c986d59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Điều này cũng nên nói từ chiếc bát có nắp đậy của Trung Quốc. Trong “Diễn Phồn Lộ” của nhà Tống có ghi chép lại, chiếc đĩa kê xuất hiện bắt đầu từ thời nhà Đường, còn những thời trước đó thì không hề có.</div><div>Nhưng khi trà và gốm sứ Trung Quốc du nhập vào Vương quốc Anh, thì chiếc đĩa kê dùng để giải quyết được nhiệt độ của nước đã không được du nhập theo. Do đó, người nước Anh đành phải làm cho tách uống trà thành hình dạng của tách uống sữa, rượu hay đồ ngọt khác. Thêm một chiếc tay cầm lên tách để giải quyết vấn đề nước trà nóng.</div><div>Sau này khi khay trà được giới thiệu đến nước Anh, thì các tách trà của Anh bấy giờ đã bắt đầu mang tay cầm rồi, do vậy đã hình thành nên các chiếc tách mang hình dáng như ngày nay.</div><div>Một lý do khác dĩ nhiên là do ảnh hưởng của văn hóa địa phương: Tách uống trà của người châu Âu có nguồn gốc từ ly rượu bằng kim loại, thường là bằng bạc hoặc thiếc.</div><div>Loại tách uống trà bằng kim loại như vậy có tính dẫn nhiệt tốt, nên sẽ gây bỏng tay khi uống trà. Vì vậy, hầu hết chúng đều có tay cầm.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":20814,"created_at":"2018-12-09T15:38:10.506Z"}