{"_id":7238,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\">&nbsp;Deadpool cùng dàn sản xuất liều ăn nhiều đã tạo ra 1 làn sóng mới cực kì thành công, đem về doanh thu trên 780 triệu dollar và tạo ra hàng tá \"fan comic\" đủ cả newbie chính thống lẫn nhưng người thể hiện sau khi chỉ biết đôi chút thông tin cơ bản. Tôi không quá thích Deadpool, tôi vẫn có đọc về hắn và tôi khá thích thú phim đã tả được 80% nhân vật và đưa ra 1 cái origin mà tôi khá là ưng ý... Và hôm nay 1 trong những thứ 20% còn lại tôi muốn được đưa ra đó là phong cách nói chuyện siêu quái đản trên những trang comic.</h4><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://pmcdeadline2.files.wordpress.com/2016/02/deadpool-1.jpg\"></p><p style=\"text-align: justify;\">Nếu ai dã từng đọc truyện và chơi cái game siêu nhắng nhít Deadpool- Review nhẹ là nó chỉ nằm gói gọn trong 1 từ \"Nhảm\" theo hướng tích cực- thì việc Deadpool liên tục tương tác với khán giả và thậm chí là tự nói chuyện với bản thân là 1 điều vô cùng bình thường. Đáng nói nhất là Deadpool thoại- nhất là mấy lần chẳng có ai xung quanh thường nằm trong 3 hộp thoại để thể hiện tính cách vô cùng đặc trưng của Gã lính đánh thuê lắm mồm, và theo đúng nghĩa đen là Deadpool nghe được những giọng nói trong đầu của mình.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://40.media.tumblr.com/84a061bd13f0401f698652d1e20d150d/tumblr_nsf5klzd3d1rnxn6eo1_500.png\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><em>[Eh, thằng này đang viết về Deadpool kìa!!! WEEE!!!]</em></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">Ôi chết rồi...</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\">[Viết để câu like câu view ấy mà]</p><p style=\"text-align: justify;\">Rồi rồi, tui thừa nhận tui có câu like, câu view khi muốn viết về Deadpool đấy ! Nhưng cũng nên để giải thích cho những người chưa đọc comic chứ!</p><p style=\"text-align: justify;\">[Ông dựa vào cái video<a data-blogger-escaped-target=\"_blank\" href=\"https://www.youtube.com/watch?v=ZSWt_r8fcYs\">&nbsp;NerdSync&nbsp;</a>mới ra hôm qua thôi chứ trước đó có biết mế gì đâu.]</p><p style=\"text-align: justify;\">...</p><p style=\"text-align: justify;\"><em>[Nhưng Deadpool quá bá đạo, quá ngầu... Đã thế còn nhiều fan nhất quả đất, không bàn tán mãi sao được!!! Oooh ooh, tiếp đi tiếp đi!]</em></p><p style=\"text-align: justify;\">[Mày nói rứa là mày không xem comic Deadpool rồi... Thằng đó bựa thôi rồi, ngoài cái to mồm mếu chết được có gì để xem chứ!]</p><p style=\"text-align: justify;\">Ahh... Mấy ông ơi...</p><p style=\"text-align: justify;\"><em>[Ối cái lí lẽ cãi chày cãi cối...]</em></p><p style=\"text-align: justify;\">[... Và ai lại đi hâm mộ 1 thằng tâm thần chứ?]</p><p style=\"text-align: justify;\"><em>[Thế mày thích Joker không?]</em></p><p style=\"text-align: justify;\">[Ôi *Beeep*]</p><p style=\"text-align: justify;\">Bị lương tâm bắt bẻ rồi... Nhưng đấy, đấy chính là cái cách mà Deadpool tự nói chuyện với bản thân đấy.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://static1.gamespot.com/uploads/original/1562/15626911/3009428-cap.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Thật ra thì khi mới ra mắt Deadpool cũng chẳng có mấy đoạn hội thoại như vầy đâu, kể từ series Wolverine Origins của Daniel Way, và sau đó là 1 series về Deadpool cũng do Daniel Way viết mới có khái niệm này. Theo lời vị tác giả trên thì ông ta thích Deadpool không có quá nhiều bạn để tương tác nên ông ta \"đào sâu\" vào trong tâm trí của nhân vật và tạo ra những thứ tính cách như vầy và nó cũng làm phong phú thêm độ giải trí và tính bựa của Deadpool.&nbsp;</p><p style=\"text-align: justify;\">3 giọng nói là 3 tính cách như sau: Giọng thường của Deadpool là những gì hắn thể hiện ra, khung vàng là trẻ trâu suy nghĩ nông nổi bẩn bựa, còn khung màu trắng là 1 thanh niêm nghiêm túc (Colossus trong film hình như để thay thế vai trò này) [Bây giờ ông mới nhận ra hả?]... Điều vui nhất là 3 cái giọng này nói chuyện, bàn tán, bình luận hay thậm chí cãi nhau tưng bừng trên cùng 1 trang truyện, như cái cách tôi đang bị \"hành hạ\" đây.&nbsp;</p><p style=\"text-align: justify;\">Thế thì tại sao lại là có tổng cộng 3 tính cách cùng xuất hiện?Những thứ liên quan đến bộ ba như vậy thường vô tình thể hiện ra 1 triết lý cực kỳ nổi tiếng của Sigmun Freud- định nghĩa về tính cách và cái tôi. Định nghĩa tóm tắt như sau: Tính cách con người có 3 phần đó là Id- Cái Đó, Ego- Cái Ta và Super-ego- Ta Lý tưởng. Mình chỉ giải thích tối giản, bạn nào chuyên Triết có thể giúp mình thêm ở comment nhé.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://image.slidesharecdn.com/egomediator-130424201458-phpapp01/95/ego-mediator-4-638.jpg?cb=1366834805\"></p><p style=\"text-align: justify;\">-Id là phần suy nghĩ có lẽ là thô nhất, mang tính bản năng và con người nhất của ta về những mong muốn, hành động chưa hề qua 1 cái màng lọc suy nghĩ nào cả. Ví dụ điển hình nhất có lẽ là con nít khi chưa phát triển thường làm đúng những gì bản năng bé muốn, đói thì khóc không có đồ chơi mình thích thì la um sùm.</p><p style=\"text-align: justify;\">- Super ego là phần giống như &nbsp;tính logic và là phần nghiêm túc nhất trong tư tưởng, kim chỉ nam cho đạo đức của con người. Cái phần này còn hay gọi là \"Tòa án lương tâm\" của mỗi con người đây.</p><p style=\"text-align: justify;\">- Ego là phần chúng ta thể hiện, phần sau tất cả những màng lọc những định hướng cuối cùng từ 2 cái Id và Super ego. Đây cũng là phần mà chúng ta hay thường gọi là Cái tôi của 1 con người.</p><p style=\"text-align: justify;\"><em>[Ôi giời ơi tưởng nói gì hay ho ai dè mấy cái này... Chán vãi l..]</em></p><p style=\"text-align: justify;\">[Im đi! Mày không định để ổng giải thích trí não của Deadpool luôn hay sao?]</p><p style=\"text-align: justify;\"><em>[Sao không bàn đến cái gì hay ho như súng ống, đâm chém mà đi nói khoa học thì ai mà thèm coi chứ....BTHHHPMMMM]</em></p><p style=\"text-align: justify;\">[Bịch mỏ nó rồi, tiếp đi bồ]</p><p style=\"text-align: justify;\">Ok...</p><p style=\"text-align: justify;\">Đây, như trên, các bộ ba nhân vật chúng ta thường thấy luôn là 3 phần đại diện cho những khía cạnh id-ego-super ego như vậy(ví dụ luôn: Ron lúc nào cũng chậm tiêu hài hước, Hermione cực kỳ thông minh và logic còn Harry thì học khá ổn nhưng tính cách cũng chẳng lấy gì là cậu bé anh hùng lý tưởng). Và tất nhiên Deadpool không là ngoại lệ như ở trên tui đã phân tích là 1 Deadpool trẩu tre mê bắn giết, tiền bạc và gái - 1 Deadpool nghiêm túc giảng đạo lý, đôi khi có phần mỉa mai- và Deadpool bình thường sau khi đã suy xét... Một mình Deadpool thể hiện đủ cả 1 bộ ba, quá tuyệt vời phải không?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i.imgur.com/auqWchP.jpg\"></p><p>Người ta vẫn thường cho rằng Deadpool bị như vậy là do bị tưng tưng sau khi bị Ajax <em>[FRANCIS!]</em> [Im mồm!]... và lũ Weapon X thí nghiệm,nhưng mọi thứ thú vị hơn nhiều. Deadpool thật sự có 1 con người khác ở trong tâm trí của mình. Theo Deadpool Annual Comic 1, người đó là Mad Cap- 1 kẻ ác cũ của Marvel cũng khùng khùng, cũng có năng lực tự phục hồi, đã cùng Deadpool đi nhận hợp đồng giết Matt Murdock aka Daredevil rồi bị Thor đánh thành tro đúng nghĩa đen, và sau khi năng lực phục hồi của cả 2 cùng thi triển, họ đã nhập lại thành cùng 1 người, và đó là nguồn gốc của cái gã nói chuyện trong khung màu trắng.&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://retconpunchdotcom.files.wordpress.com/2013/12/deadpool-and-madcap-say-goodbye.jpg\"></p><p>Cũng đáng tiếc là điều này cũng không còn tồn tại do Deadpool và Mad Cap đã tách ra sau khi Thor và Luke Cage xé xác anh ta ra làm đôi và 2 người này đã về đúng với bản ngã của mình. Nhưng có lẽ Deadpool 3 giọng thoại, như những gì comic và video game từng thể hiện là thứ có thể gọi là đỉnh cao nhất trong việc tạo ra 1 nhân vật dị biệt như Deadpool Wade Wilson (Chơi thử đi, nếu giỏi tiếng Anh thì vui thôi rồi luôn)</p><p><em>[Trời ơi, mừng quá... Xong rồi... Đi ăn thôi!!!]</em></p><p>[Mày có biết gì khác ngoài ăn không?]</p><p><em>[Hủ tiếu, cơm chiên, gà rán, ốc... Khuya rồi đói bỏ mama ra đi!]</em></p><p>Im đi... Đừng gợi ý bố...</p><p>[Mệt mỏi với nó quá... Đi ngủ thôi ông bạn.]</p><p>Ok, cảm ơn mọi người đã chịu trận... Tôi đi giải quyết 2 đứa nó đây!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.stack.imgur.com/SZy0t.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-26T15:51:20.290Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d3","name":"Marvel"}],"title":"Vì sao Deadpool có 3 giọng thoại?","up_point":23}