{"_id":9854,"title":"VẪN LÀ CÂU HỎI MUÔN THỦA - DU HỌC XONG THÌ VỀ HAY Ở?","body":"<div>Hôm qua mới được ông anh trai chỉ cho trang này, thế là nung náu ý định đăng một bài chào sân. Bài này tôi viết lâu rồi, nhưng chỉ đăng trên wordpress cá nhân tự kỉ ám thị vậy thôi, giờ quyết định up lên trên này để quyết phải làm cho bằng được.</div><hr><div>4 Tháng Chín , 2017</div><div>Sau tất cả, trước ngưỡng cửa trường đại học sắp bị đá ra khỏi, những ngày này quay cuồng với câu hỏi mà bất kì du học sinh nào cũng phải tự vấn bản thân mình ít nhất một lần. Vẫn là sự lưỡng lự ấy xuất hiện mỗi lần phải đưa ra quyết định, thật sự mông lung đúng như một trò đùa, về nhà hay ở lại đây???</div><div><figure class=\"aligncenter\"><img src=\"https://yrotblog.files.wordpress.com/2017/09/img_0937.jpg?w=620\" alt=\"IMG_0937\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chọn đường nào rồi cũng vẫn phải tiến lên thôi mà…</figcaption></figure></div><div>Làm môt phép so sánh đơn giản nhé. Ở lại thì sẽ có một cuộc sống tương đối thoải mái, công việc đi làm đủ ăn đủ tiêu, hơi vất vả một tí nhưng tự chủ về tài chính, 4 năm sống ở chỗ xa nhà đến 9 ngàn km này cũng dần trở thành một phần trong cuộc đời rồi, khó có thể bảo dứt là dứt ra ngay được. Nhưng mà ở lại, tiếp tục với cái công việc vừa ngồi văn phòng, vừa đi làm sơn, thậm chí, nếu muốn tiếp tục theo con đường đấy thì phải đánh đổi 4 năm với ngành học ưa thích, để chuyển sang con đường hàng ngày đi công trình, hằng ngày tiếp xúc vớ đủ các loại sơn, các loại vật liệu. Mình nói thật, mình không ngại khó, không ngại khổ, nhưng mà làm việc mà cảm thấy những gì mình bỏ ra không xứng đáng với những gì mình nhận lại, thì có đáng để tiếp tục đánh đổi không? Mình cũng còn trẻ, áp lực tiền bạc, cơm áo gạo tiền không phải là quá lớn như những anh đi trước, nên chắc chắn mình không có đủ động lực để bất chấp tất cả mà đánh đổi. Có người bảo, thì từ bỏ, tìm kiếm cơ hội việc làm văn phòng đúng chuyên ngành xem sao? Kể cũng bùi bùi tai, nhưng học hành làng nhàng, quốc tịch không có, thị trường thì bão hoà, ổn định, bảo kiếm là kiếm được ngay?</div><div><figure class=\"aligncenter\"><img src=\"https://yrotblog.files.wordpress.com/2017/09/img_0997.jpg?w=620\" alt=\"IMG_0997\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Whitby, Porirua, New Zealand – July 2017</figcaption></figure></div><div>Vậy còn về thì sao? Về, là trở về Nhà, Nhà thật sự, sẽ sướng nhiều chứ. Cho dù có đi làm ở Sài Gòn đi chăng nữa, buồn một chút, ốm một chút, mệt một chút, thì cũng chỉ cần bắt chuyến xe là đã nằm phè ra ở nhà, xong được ăn một bữa cơm, ngủ một giấc thật đủ, thế là lại đầy pin. Và nếu về nhà, thì cơ hội được chọn lựa đi theo con đường mà mình đã mong ước, định hướng, được làm việc trong ngành nghề ưa thích, xem ra có vẻ cũng cao hơn một chút, cứ tạm bánh vẽ ra như thế đi. Còn chưa kể, đã bỏ mặc FlyCUp, HĐVT và CSJ quá lâu rồi, dù tất nhiên là vắng mợ thì chợ vẫn đông, nhưng mà tâm huyết đi từ những ngày đầu, cũng phải chăm lo cho to lớn mạnh khoẻ lên chứ.</div><div><figure class=\"aligncenter\"><img src=\"https://yrotblog.files.wordpress.com/2017/09/img_1083.jpg?w=620\" alt=\"IMG_1083\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Cơm Nhà</figcaption></figure></div><div>Nhưng mà chắc chắn trở về sẽ có một vài diễn biến diễn ra làm suy giảm cái nhiệt huyết hừng hực. Kiểu chắc chắn sẽ còn có thêm 500 anh em bạn bè bơm vá vô, kiểu không phải COCC thì về làm gì, ở bên đấy sướng hơn, ăn uống sinh sống sạch sẽ, an sinh xã hôi lại tốt, cố mà phấn đấu lấy cái PR cái thẻ xanh cho gỡ vốn nhà đầu tư. Xong đến bà X cô Y chú Z sẽ bè dỉu đằng sau lưng anh chị nhà, kiểu xời, con ông bà ấy kém nên phải về, chứ như người ta giỏi thì đã ở lại, cứ để im mà xem, về đi làm lương vài triệu chả bằng thằng A con B cái C đi học đại học xong làm vài chục triệu mỗi tháng, blah blah blah.</div><div>Bên chín lạng, bên nửa cân. Còn 6 tuần đi học, một bài thi nữa, là phải tạm thời thất học rồi. Phải gác bút nghiêng, à không, bài tập bài thi sang một bên để xoay vần vớn cơm áo gạo tiền. Thật lòng với nhau, thì sâu thẳm trong tâm trí, ước muốn to lớn nhất, vẫn luôn là trở về, luôn luôn là như thế. Nhưng trở về vào lúc này, liệu có phải là một lựa chọn đúng đắn hay chưa? Mọi quyết định hẳn sẽ luôn dễ dàng nếu trên cuộc đời này chỉ có mình bạn. Mệt mỏi, rối bời và áp lực thật sự. Một chút từ gia đình, một chút từ những người xung quanh, và đôi chút từ chính trong suy nghĩ của bản thân.&nbsp;</div><div>Tâm không tĩnh, thì làm việc gì cũng hỏng.</div><div><figure class=\"aligncenter\"><img src=\"https://yrotblog.files.wordpress.com/2017/09/img_1008.jpg?w=620\" alt=\"IMG_1008\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Whitby, Porirua, New Zealand – July 2017</figcaption></figure></div><div>Thế là quyết định đi chơi một chuyến. Đúng kiểu chuyến đi định mệnh, lái xe đi xa tít tắp với lũ bạn cùng nhà. Chơi khắp chỗ này chỗ kia, nhậu một trận thật say, thật thoải mái, chỉ cười và cười khắp chuyến đi.&nbsp;</div><div>Tâm tĩnh lại một chút. Và cảm thấy như vậy là đủ rồi. NZ đã cư xử thật tốt trong 4 năm vừa qua. Về với Việt Nam thôi.</div><div>Như hôm sinh nhật đã viết rồi đấy, thử một lần tất tay với những gì mình muốn, mình thích, xem thử đi được xa đến đâu. Nhưng đã xác định về, phải xác định trước là trở về trong tay trắng, là trở về đối diện với muôn vàn khó khăn phía trước. Nên khắt khe hơn với bản thân nữa, chứ đang còn dễ dàng và buông thả quá. Đã VỀ, thì nhất nhất phải làm được những việc sau:</div><ul><li>Tìm ra chính bản thân mình. Tột cùng muốn gì, tột cùng cần gì, và phải cố gắng làm gì để đạt được những mong muốn đấy là những câu hỏi phải trả lời được. Mỗi người có một con đường để đi, không ai giống ai cả. Nên phải hiểu được điểm mạnh, điểm yếu, sở thích của bản thân để tìm ra con đường phù hợp nhất cho cuộc sống và cho sự nghiệp. &nbsp;Nhất định, trong vòng 2 năm sau phải tìm ra được câu trả lời, để tiếp tục hoàn thiện con đường học vấn. 2 năm chắc là đủ để tích luỹ thêm kinh nghiệm và vấp ngã đủ đau trước khi quay trở lại đánh vật với mớ bài tập rồi nhỉ?</li><li>Trau dồi tiếng Anh không ngừng nghỉ, về Nhà không có nghĩa là hoàn toàn vứt bỏ tiếng Anh. Không có tiếng anh, thì mãi cũng chỉ là ếch ngồi nhìn lên và cho rằng trời cũng thì chỉ to bằng cái vung mà thôi.</li><li>Tự rèn luyện bản thân. Năng động hơn nữa, nhiệt huyết hơn nữa, kiên trì hơn nữa, nhưng cũng phải điềm tĩnh hơn nữa. Mỗi khi muốn thoả hiệp với một sự kết thúc nào đó, luôn phải nhìn về những ngày bắt đầu để tiến đến đích cuối cùng.</li><li>Và đặc biệt, phải có trách nhiệm với quyết định của bản thân. Làm thì đừng sợ, mà sợ thì đừng làm. &nbsp;Trong mắt mọi người, bạn không quan trọng và ảnh hưởng đến mức như thế. Chính bản thân bạn mới là người bị ảnh hưởng đầu tiên, và lớn nhất bởi những quyết định của chính mình. Đàn ông đàn ang, đã quyết thì phải cho ra quyết, lấp la lấp lửng mãi rồi cuộc sống đi về đâu không biết nữa. Nhất định sẽ không được nói với bản thân, nếu như thế này, nếu như thế kia.</li><li>Phải dành thời gian cho gia đình hơn nữa. Nếu không sắp xếp được thời gian cho gia đình, thì chả thu xếp được thời gian cho bất kì việc gì nữa cả. Bố mẹ nhất định sẽ phải được đi chơi, thăm thú nhiều hơn. Nhị vị phụ huynh cũng mệt mỏi bao năm rồi chứ ít ỏi gì nữa đâu mà.</li></ul><div>Thôi quyết nhé. Lên check list đi những nơi cần phải đi, hoàn thiện tất cả những gì cần phải làm, rồi đường đường chính chính, oanh oanh liệt liệt mà trở về.</div><div style=\"text-align: right;\">Hẹn Vũng Tàu giữa tháng 1, 2018.</div><hr><div>Cập nhật một chút: đã lấy vé máy bay về nhà hôm kia, rồi vừa làm bài thuyết trình cuối cùng xong hôm qua, và đang phấn khởi chờ bài thi cuối cùng đầu tháng sau và lễ tốt nghiệp giữa tháng 12. Đang &nbsp;muốn đi chơi nốt trước khi về, nhưng&nbsp;xem ra tài khoản ngân hàng chẳng cho phép, hehe. Bài học về chi tiêu năm nay thuộc nằm lòng luôn mất rồi. Thật đúng là - \"cơm áo không đùa với khách thơ\" mà.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12497,"created_at":"2017-10-18T03:11:12.564Z","down_point":1,"up_point":30,"tags":[{"_id":"59e6c650cb1dfd2534cfc7be","name":"TROVE"},{"_id":"59e6c650cb1dfd2534cfc7c0","name":"CHAOVIETNAM"},{"_id":"59e6c650cb1dfd2534cfc7bf","name":"DUHOCSINH"},{"_id":"59e6c650cb1dfd2534cfc7c1","name":"VEHAYO"},{"_id":"59e6c650cb1dfd2534cfc7c2","name":"QUYETDINHCUOICUNG"}]}