{"_id":11650,"title":"U23 TRẢ LỜI BÁO CHÍ GHÊ RỢN!\n","body":"<div>Hỏi:</div><div>- Chiến đấu và chiến thắng ba lần liên tiếp với thời gian 120p mỗi trận. Cộng thêm với mưa tuyết phủ dày ở trận chung kết. Câu chuyện U23 VN sẽ trở thành huyền thoại khó có thể lặp lại. Lần đầu tiên trong lịch sử thể thao Việt Nam, đội tuyển quốc gia đã làm nên kỳ tích rung động hàng triệu trái tim người Việt. Khi nhân dân cả nước chào đón nồng nhiệt như những người hùng vĩ đại, anh có cảm nghĩ gì?</div><div>Đáp:</div><div>- Quả thật tôi và đồng đội đã chiến đấu với tinh thần dũng cảm và nỗ lực tuyệt vời. Khi xung trận, chúng tôi không hề nghĩ tới danh vọng hay tiền bạc. Đơn giản là đã ra trận thì phải hết mình. Và đơn giản, chúng ta là người Việt Nam. Chúng tôi đáng được khen ngợi nhưng cái danh anh hùng vĩ đại thì không dám nhận. Thể thao vẫn chỉ là thể thao. Ngoài bóng đá, giới trẻ Việt Nam có quá nhiều việc để làm.</div><div>Hỏi:</div><div>- Sự nổi tiếng và ngưỡng mộ ghê gớm hôm nay, bạn có ngờ tới không? Bạn có giải thích được tại sao lại có hiện tượng này không?</div><div>Đáp:</div><div>- Quả thực tôi không ngờ được sự nhiệt tình và ngưỡng mộ của cộng đồng lại lớn đến như thế. Nhiều người trẻ khác có thể đạt thành tựu trong khoa học, kỹ thuật rất to lớn nhưng lại không được chào đón nồng nhiệt bằng lãnh vực thể thao. Cái đó dễ hiểu. Vì thể thao, văn nghệ, giải trí… dễ tiếp cận quần chúng và truyền thông hơn. Ở đời, chúng ta đôi khi phải chấp nhận những bất công không tránh khỏi.</div><div>Hỏi:</div><div>- Bạn nghĩ thì về thái độ của người Việt trước chiến thắng của tuyển U23 lần này?</div><div>Đáp:</div><div>- Chúng tôi biết ơn sâu sắc sự cổ vũ và lòng yêu mến của nhân dân cả nước. Tuy nhiên, chúng tôi cũng thấy lo sợ. Tuổi còn trẻ, nội lực còn yếu. Liệu chúng tôi có thể đủ bản lãnh để vác các huy chương quá lớn và cây thánh giá khổng lồ mà người ta vô tình đặt lên cổ chúng tôi? Tôi ý thức sâu sắc rằng, cái gì quá đà cũng luôn tiềm ẩn yếu tố rủi ro bên trong.</div><div>Tôi chỉ hy vọng từ chiến thắng và tinh thần bất khuất của U23VN, người trẻ Việt Nam sẽ có cảm hứng để đạt được thành tựu to lớn khác trong những lĩnh vực khác quan trọng hơn. Tôi xin lưu ý các bạn trẻ đồng lứa tuổi rằng châu Phi và Mỹ Latin đều đá bóng cực hay nhưng các quốc gia ở hai châu lục này cũng đứng trong hàng nghèo khổ nhất thế giới.</div><div>PV:</div><div>Bạn đã là người hùng trên sân cỏ, bây giờ bạn là người hùng lần thứ 2 ở đời thường. Cảm ơn bạn rất nhiều.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2018-01-28T13:22:16.243Z","down_point":1,"up_point":22,"tags":[]}