{"_id":21518,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5b4603a81a826534a9248f97","name":"LƯỢNG TỬ"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5cfcf7dea155cd6988afbc6f","name":"DEMOCRITUS "}],"up_point":23,"down_point":1,"title":"Triết Học Democritus Kì 1: Nguyên Tử Và Hư Vô","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/587cec908ab011e9929a91f147292af9.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Trước hết, Democritus là ai? Ông là một người Hy Lạp cổ đại, được sinh ra vào khoảng năm 450 trước Công nguyên tại thị trấn Hy Lạp hẻo lánh tên là Abdera, nơi người dân Athens nói rằng ngay cả không khí cũng gây ra sự ngu ngốc. Ông là đệ tử của Leucippus và sống trước thời kỳ Socrates (theo Wikipedia). Hầu như không có tác phẩm nào của Democritus tồn tại. Một số còn sót vào thời Trung cổ, nhưng giờ đã mất. Những gì chúng ta biết về ông chủ yếu là từ các nhà triết học khác, như Aristotle, thường xuyên chỉ trích ông trong tác phẩm của mình.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98d714608aa511e9803ee31f177cadbe.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Democritus by Hendrick ter Brugghen, 1628</figcaption></figure></div><div>Vậy thì, họ đã chỉ trích những gì? Về tư tưởng của Democritus, ông nghĩ rằng toàn bộ vũ trụ bao gồm các nguyên tử trong hư vô, liên tục di chuyển xung quanh theo các định luật xác định, dễ hiểu. Các nguyên tử này có thể va vào nhau và bật ra, hoặc chúng có thể dính vào nhau để tạo ra những thứ lớn hơn. Chúng có thể có kích thước, trọng lượng và hình dạng khác nhau - có thể là hình cầu, là hình trụ, là bất cứ thứ gì. Mặt khác, Democritus nói rằng các tính chất như màu sắc và mùi vị không phải là bản chất của các nguyên tử, mà thay vào đó xuất hiện từ sự tương tác của nhiều nguyên tử. Có khá nhiều lập luận phản đối quan điểm này, giả dụ như: “Nếu các nguyên tử tạo nên đại dương có bản chất là màu xanh da trời, thì thì làm sao chúng có thể tạo thành bọt trắng trên sóng?”</div><div>Hãy nhớ rằng, đây là những năm 400 trước Công nguyên – và có lẽ ông cũng bối rối trước những điều này.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9b8d6c08aa911e9873c512ebf902354.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tại sao Democritus nghĩ rằng mọi thứ được làm từ nguyên tử? Ông đưa ra một vài lập luận, một trong số đó có thể được diễn giải như sau: giả sử chúng ta có một quả táo và giả sử quả táo được làm không phải từ nguyên tử mà là những thứ cứng, liên tục. Chúng ta lấy dao và cắt nó thành hai mảnh. Rõ ràng là các điểm ở một bên đi vào mảnh thứ nhất và các điểm ở phía bên kia đi vào mảnh thứ hai, nhưng còn các điểm chính xác trên ranh giới thì sao? Nó có biến mất không? Nó có được nhân đôi? Hay bị phá vỡ? - Không có khả năng nào trong số này hợp lý.</div><div>Có một cuộc tranh luận nổ ra kể cả thời nay giữa các nhà theo trường phái nguyên tử và phi nguyên tử. Vấn đề trong cuộc tranh luận này là liệu bản chất không gian và thời gian có được tạo thành từ các nguyên tử không thể chia cắt, ở thang đo Planck là 10 ^ (-35) m hay 10 ^ (-43) s. Một lần nữa, các nhà vật lý có rất ít bằng chứng thực nghiệm để chứng minh, và điều đó xảy ra tương tự như trong tình huống của Democritus, 2400 năm trước.</div><div>Một đoạn của Democritus là về một cuộc đối thoại giữa trí tuệ và các giác quan. Trí tuệ bắt đầu trước, nói rằng&nbsp;</div><blockquote><div>“Sweet exists by convention, bitter by convention, colour by convention; atoms and Void [alone] exist in reality” – \"ngọt ngào tồn tại bởi quy ước, cay đắng bởi quy ước, màu sắc bởi quy ước, nguyên tử và hư vô mới thực sự tồn tại”.&nbsp;</div></blockquote><div>Đối với tôi, ý nghĩ độc đáo này đã đặt Democritus sánh ngang với Plato, Aristotle hoặc bất kỳ triết gia cổ đại mà bạn quan tâm: thật khó để đưa ra tóm tắt chính xác về toàn bộ thế giới quan của khoa học sẽ phát triển 2000 năm sau, và Democritus đã đúng!&nbsp;</div><div>Cuộc đối thoại không dừng lại ở đó. Các giác quan đáp lại, nói:</div><blockquote><div>&nbsp;“Foolish intellect! Do you seek to overthrow us, while it is from us that you take your evidence?”. – trí tuệ ngu ngốc! Ngươi tìm cách ném bỏ chúng ta, trong khi nó bắt đầu từ nơi ngươi đưa ra lập luận?</div></blockquote><div>Lần đầu tiên tôi bắt gặp cuộc đối thoại này trong một cuốn sách của Schrödinger. Nhưng tại sao Schrödinger lại quan tâm đến cuộc đối thoại này? Schrödinger đã quan tâm đến rất nhiều thứ. Ông không phải là người theo chủ nghĩa độc thoại nội tâm như trên (hay bắt kỳ thể loại nào tương tự). Nhưng một lý do có thể là vì ông là một trong những người khởi xướng cơ học lượng tử - theo tôi là khám phá đáng ngạc nhiên nhất của thế kỷ XX (thuyết tương đối đứng thứ hai), là một lý thuyết bổ sung một góc nhìn hoàn toàn mới cho cuộc tranh luận hàng thiên niên kỷ giữa trí tuệ và giác quan, ngay cả khi nó không giải quyết được.</div><div>Đối với bất kỳ khu vực nào của vũ trụ mà bạn muốn xem xét, cơ học lượng tử mô tả sự tiến hóa theo thời gian trạng thái của khu vực đó (cơ học lượng tử phụ thuộc thời gian), mà chúng ta biểu diễn dưới dạng tổ hợp tuyến tính – trạng thái chồng chất - của tất cả các khả năng có thể có của các hạt cơ bản trong khu vực đó. Đây là một quan điểm kỳ quái về hiện thực, khi mà một hạt xác định có thể không ở đây, không ở kia, mà chỉ biết xác suất của những nơi mà nó có thể có – tổng các xác suất là 1. Như chúng ta đã biết, tuy kỳ quái nhưng nó mô tả khá tốt về các nguyên tử và hư vô mà Democritus đã nói đến.</div><div>Phần mà nó có thể không giải thích được đó là: &nbsp;“from us you take your evidence” . Hmm, nếu bạn tin vào cơ học lượng tử, bản thân bạn phải ở trong trạng thái chồng chất. Rốt cuộc, con người cũng được làm từ các hạt cơ bản, phải không? Cụ thể, giả sử bạn đo một hạt trong trạng thái chồng chất của hai vị trí A và B. Sau đó, theo cách giải thích đơn giản nhất là bạn sẽ dự đoán rằng chính vũ trụ sẽ phân tách thành hai nhánh, một là nó ở A và bạn thấy nó ở A, hai là hạt ở B và bạn thấy nó ở B! Vì vậy, có thể lập luận rằng: bạn chia thành nhiều bản sao mỗi khi bạn nhìn vào một cái gì đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3dbb8808aa911e9ac623310abf47edc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bạn có thể tự hỏi làm thế nào một lý thuyết điên rồ như vậy có thể hữu ích cho các nhà vật lý, ngay cả ở cấp độ lượng tử. Làm thế nào nó thậm chí có thể đưa ra dự đoán, nếu về cơ bản là mọi thứ có thể xảy ra? Điều mà tôi đã không nói là có một quy tắc riêng cho những gì xảy ra khi bạn thực hiện phép đo. Về cơ bản, quy tắc đó nói rằng hành động nhìn vào một hạt buộc nó phải quyết định về nơi nó muốn và hạt đó đưa ra lựa chọn của mình một cách xác suất. Và quy tắc đó cho bạn biết chính xác làm thế nào để tính toán các xác suất. Và tất nhiên nó đã được xác nhận là đúng</div><div>Nhưng đây là vấn đề: khi vũ trụ đang hoạt động, làm thế nào chúng ta phải biết khi nào nên áp dụng quy tắc đo lường này và khi nào không? Thao tác như thế nào mới được tính là một phép đo? Các định luật vật lý không cho phép chuyện kiểu như “chuyện như vậy xảy ra cho đến khi ai đó nhìn, và rồi một điều hoàn toàn khác xảy ra!” hay dễ hiểu hơn, như Einstein đã nói với đồng nghiệp: \"Anh có tin rằng mặt trăng ở đó là do chúng ta nhìn không?\". Định luật vật lý là phải phổ quát, cách vật lý mô tả con người cũng phải giống như cách chúng mô tả siêu tân tinh: tất cả chỉ là lớn hơn, tương tác phức tạp hơn heo các quy tắc đơn giản.</div><div>Nhưng chờ đã: nếu chúng ta không ở đây để thực hiện các phép đo, &nbsp;thì làm thế nào mà chúng ta có thể biết rằng tiên đề đầu tiên của cơ học lượng tử là đúng? Làm thế nào chúng ta từng tin vào lý thuyết này có vẻ khó chịu với hiện thực?</div><div>Đó là phiên bản hiện đại trong tình huống khó xử của Democritus, các nhà vật lý và triết học đã tranh cãi về nó trong gần một trăm năm. Và điều đó thì tôi cũng chưa giải thích được.</div><div>Giống như chúng ta có thể phân loại các tôn giáo là độc thần và đa thần, chúng ta có thể phân loại cách giải thích về cơ học lượng tử bằng cách đưa ra vấn đề về ”trạng thái chồng chất”. Một mặt, chúng ta đã có những diễn giải của Copenhagen và luận Bayes. Trong những diễn giải này, có một ranh giới giữa lượng tử và cổ điển. Chắc chắn, ranh giới có thể chuyển từ thử nghiệm này sang thử nghiệm tiếp theo, nhưng đối với bất kỳ thử nghiệm cụ thể nào, nó phải ở đâu đó. Về nguyên tắc, bạn thậm chí có thể tưởng tượng việc đưa người khác vào phía lượng tử, nhưng bản thân bạn luôn đứng về phía cổ điển. Bởi vì trạng thái lượng tử chỉ là đại diện cho thông tin về bạn - và theo định nghĩa, bạn là một thực thể cổ điển.</div><div>Nhưng nếu bạn muốn áp dụng cơ học lượng tử cho toàn bộ vũ trụ, bao gồm cả chính bạn thì sao? Câu trả lời, trong các diễn giải kiểu nhận thức, chỉ đơn giản là bạn không hỏi loại câu hỏi đó! Tình cờ, đó là triết học của Bohr:&nbsp;</div><blockquote><div>“You're not allowed to ask such a question!” &nbsp;- bạn không được phép hỏi một câu hỏi như vậy!</div></blockquote><div>Mặt khác, chúng ta có những cách giải thích theo những cách khác theo khuynh hướng trạng thái chồng chất như: đa vũ trụ, cơ học Bohmian, v.v ...</div><div>David Deutsch đã chỉ ra vào cuối những năm 1970, chúng ta có thể hình dung các thí nghiệm sẽ phân biệt loại giải thích đầu tiên với loại thứ hai. Thí nghiệm đơn giản nhất sẽ chỉ là đặt bản thân bạn vào trạng thái chồng chất và xem điều gì sẽ xảy ra! Hoặc nếu điều đó quá nguy hiểm, hãy đặt thằng bạn vào trạng thái chồng chất (LOL). Vấn đề là, nếu con người thường xuyên bị đặt vào tình trạng chồng chất, thì công việc vẽ một ranh giới giữa người quan sát cổ điển và phần còn lại của vũ trụ sẽ trở nên khó lường.</div><div>Nhưng không sao - bộ não của con người không thể duy trì trong trạng thái chồng chất. Vì vậy, lựa chọn tiếp theo là gì? Chúng ta có thể thử đặt một máy tính trong sự chồng chất. Máy tính càng tinh vi hơn - nó càng giống như não, giống như chính chúng ta – xa hơn là chúng sẽ đặt ra ranh giới giữa lượng tử và cổ điển. Bạn có thể thấy nó chỉ là một bước rất nhỏ từ đây đến ý tưởng về tính toán lượng tử.</div><div>Tôi muốn tổng kết ở đây. Quan điểm triết học ở đây là gì? Có một câu trả lời chuẩn, đó là triết học là một công việc làm tri thức trở nên rõ ràng, triết gia - những người lao vào sau khi các nhà khoa học đã làm được một mớ hỗn độn, cố gắng gom và nhặt các mảnh ghép. Vì vậy, theo quan điểm này, các nhà triết học ngồi trên ghế bành chờ đợi điều gì đó đáng ngạc nhiên xảy ra trong khoa học - như cơ học lượng tử, như bất đẳng thức Bell, như Định lý của Gôdel - và sau đó sà vào và nói, à, đây là ý nghĩa thực sự của nó.</div><div>Điều đó có vẻ nhàm chán. Nhưng khi bạn đã quen với lĩnh vực này, tôi nghĩ những gì bạn sẽ tìm thấy là ... nó vẫn còn nhàm chán!</div><div>Vậy, vai trò của triết học ở đây là gì? Triết học có thể là người hướng dẫn. Nó có thể là một nhà thám hiểm - vạch ra địa hình cho khoa học để sau này tiếp tục và xây dựng tri thức hoặc bất cứ điều gì. Không phải mọi ngành khoa học đều được triết học đưa ra trước thời đại, nhưng vẫn là đa số. Vài năm trước, tôi nghĩ rằng máy tính lượng tử chỉ ở trên sách vở, bây giờ nó đã là hiện thực.</div><div><em>Bài viết được dịch từ: Atoms and the void - Quantum Computing since Democritus, tác giả Scott Aaronson.</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20294,"created_at":"2019-06-09T12:13:18.833Z"}