{"_id":5961,"body":"<p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6af03270c2e311e69277c7d42f3bb41c.jpg\"><br>Lâu lắm rồi mới xem một bài TED chất lượng như này, bài nói của cô Susan Cain đụng đến khá nhiều vấn đề mình đang gặp phải liên quan tới cách làm việc và nói chuyện với con người. Viết cái status này không phải để chỉ trích hay ủng hộ hẳn cho một quan điểm nào mà chỉ mong mọi người có cái nhìn khách quan hơn về các vấn đề này, điều này rất quan trọng vì nó ảnh hưởng lên cách mà bạn làm việc với người khác sau này.<br><br></p><p>Nhắc đến Introvert, mọi người thường hay nhắc tới những người ít nói, trầm lắng, thích những nơi yên tĩnh vắng vẻ, và có cách nói chuyện cũng như nhìn nhận vấn đề khá đặc biệt. Đấy những đặc điểm mà người khác nghĩ về họ, nhưng là thực tế thì khó hơn nhiều, những người này ít bộc lộ ra ngoài hoặc hạn chế để cho người lạ thấy tính cách thật của họ, phải làm việc và trao đổi trong một thời gian mới biết được (chuyên gia tâm lý sẽ điều tra ra nhanh hơn nhé). Extrovert thì khỏi phải nói, những người thuộc nhóm này bộc khá rõ ràng các tính cách đặc trưng: nói to và nhiều, kỹ năng giao tiếp tốt, quảng giao, dùng nhiều body language, và hòa nhập với đám đông rất nhanh. Những người này một thời được xã hội coi là hình mẫu của thành công và là đối tượng được ưa thích của các tổ chức, công ty.<br><br></p><p>Sau 4 năm ở ĐH và đi làm một số nơi, mình nhận ra có một số điểm trong việc phân loại cũng như nhìn nhận hai loại tính cách này:</p><p>- Đầu tiên là trong các vòng phỏng vấn nhóm. Trong các CLB ở trường ĐH, trong vòng này Ban giám khảo sẽ xem xét kỹ năng xử lý và khả năng giao tiếp của các thí sinh, và đây là nơi các bạn Extrovert được tung hoàn, gần như các bạn này sẽ có ưu thế hơn các bạn khác và sẽ có sức ảnh hưởng nhất định lên kết quả của những người khác. Nhưng phần lớn những ý tưởng hay, độc lại thuộc về những người thuộc nhóm Introvert, họ như những kho báu được chôn giấu kín, có rất nhiều điều hay ho có thể phát hiện với những người thuộc nhóm này. Trong các công ty cũng vậy, ngoài đánh giá chuyên môn ra thì kỹ năng ăn nói cũng được đánh giá cao, cũng một trình độ chuyên môn nhưng ai giao tiếp tốt hơn người đó sẽ chiến thắng. Chúng ta nên đánh giá cẩn thận hơn trong các còng phỏng vấn nhóm, người điểu phối cuộc phỏng vấn nên để các thành viên có điều kiện được nêu quan điểm và không bị nuốt chửng bởi bạn Extrovert kia.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/40acf3e0c2e311e69277c7d42f3bb41c.jpg\" style=\"width:523px; height:317.737px;\"></p><p><br>- Điều thứ hai đó là dán nhãn. Mọi người thường hay dán nhãn cho người khác (dù là vố tình hay hữu ý). Ví dụ như bạn A là người Hướng Ngoại nên mặc định bạn này thích những chỗ đông người, giao tiếp tốt hoặc như bạn B là người Hướng Nội thì sẽ mặc định là người sáng tạo, ít nói, ghét chỗ đông người. Chúng ta không nên dán nhãn ai đó và bó buộc họ vào một hình thái tính cách nhất định, có thể lúc này họ là người Hướng Nội, nhưng lúc khác họ lại là người Hướng Ngoại thì có sao đâu. Dán nhãn sai lầm còn hủy hoại mối quan hệ cũng như gây ảnh hưởng tiêu cực lên sự nghiệp của người khác, vậy nên mình luôn luôn cố gắng không đánh giá tính cách của một người sau khi phỏng vấn hoặc chỉ qua vài lần nói chuyện.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0688d40c2e211e69277c7d42f3bb41c.jpg\" style=\"width:542px; height:269.416px;\"></p><p><br>- Điểu thứ ba: Sự hòa hợp. Theo một số nghiên cứu thì tính cách con người khá phức tạp và chịu ảnh hưởng khá nhiều từ bên ngoài. Chúng ta nên học hỏi những ưu và nhược của cả hai nhóm tính cách chứ không nên quá tập trung hoặc thiên lệch về một loại tính cách. Nên hài hòa để sống và làm việc cho hiệu quả, tất nhiên quyền quyết định thuộc về bạn mà.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c4a1d50c2e111e6a2a477e016875c91.png\" style=\"width:372px; height:372px;\"><a href=\"https://www.ted.com/talks/susan_cain_the_power_of_introverts#t-1109266\"></a><br><br><a href=\"https://www.ted.com/talks/susan_cain_the_power_of_introverts#t-1109266\">https://www.ted.com/talks/susan_cain_the_power_of_introverts#t-1109266</a><br><br></p><p>Ý KIẾN ĐÓNG GÓP THOẢI MÁI, VỚI CẢ ĐÂY CHỈ LÀ GÓC NHÌN CÁ NHÂN THÔI, ĐỪNG QUÁ CĂNG THẲNG NHÉ.<br><br>PS: Vì đây cũng là bài chia sẻ liên quan đến TED Talks và đồng thời cũng là bài chia sẻ quan điểm cá nhân cho nên mình không biết post vào đâu cả, đành nhờ ad giải quyết vậy :)))</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-15T16:28:10.993Z","creator_id":4328,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"[HƯỚNG NỘI hay HƯỚNG NGOẠI]","up_point":27}