{"_id":13380,"tags":[{"_id":"5b0995a36ffd4d36ddcee097","name":"HỎA TÁNG"}],"up_point":22,"down_point":0,"title":"Lựa chọn cuối cùng","body":"<div><span style=\"background-color: initial;\">Có người mong rằng sau khi mình chết đi sẽ được đào sâu và chôn cất cẩn thận, vài năm sau khi không còn da thịt thì cải lên, rửa ráy rồi đặt cốt xương trong sành, tiểu như phong tục của số lượng lớn người Việt. Có người lại quan niệm rằng chết thì theo cách nào cũng trở thành cát bụi cho nên hoả táng là cách tốt nhất vì vừa sạch sẽ, tiết kiệm lại bảo vệ được tài nguyên. Mặt khác, nhiều người cho rằng chết dù thân xác vẹn nguyên hay không thật ra cũng không quan trọng, chi bằng hiến tạng cứu người, trước khi chết cũng thanh thản và làm việc tốt ngay cả khi không còn nhịp thở. Điều này phụ thuộc vào cách suy nghĩ, truyền thống, tôn giáo hay quan niệm sống của từng người. &nbsp;</span></div><div>Phật Giáo cho rằng xác thân là vô thường, bất tịnh, vô ngã nên có thể an táng theo tinh thần tùy duyên. Con người là hợp thể năm uẩn, gồm sắc (thân) và thọ, tưởng, hành, thức (tâm). Sau khi chết, phần quan trọng nhất là tâm thức thì theo nghiệp tái sinh. Còn thân xác, “cái túi da chứa đầy vật bất tịnh” trở nên vô dụng được tùy duyên an táng, theo cách nào cũng được. Cái xác thân tứ đại còn lại nhưng thực ra chỉ có địa đại, chính xác chỉ là “đất”; các đại khác như hỏa, phong, thuỷ cũng sẽ nhanh chóng phân tán. Như vậy, người đệ tử Phật Giáo không xem một phần nhỏ còn lưu lại của thân này là một điều rất quan trọng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7bc31ce060e211e8b2932ba35b56c231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phần đông người Việt chúng ta vẫn chọn nghi thức chôn cất truyền thống, cho nên hoả táng là một phương cách tuy không mới nhưng có thể sẽ khá lạ với nhiều người. Theo kinh nghiệm thực tế của một người bạn tôi, ở Bà Rịa giá thuê đất nghĩa địa là vài chục triệu mười mấy năm, 1 tới 2 năm phải bỏ thêm tiền ra sơn trát lại, rồi hàng tháng gửi phí cho quản trang để chăm sóc, lau chùi, hết hạn thuê đất thì thuê người bốc cốt lên. Theo ý bạn tôi thì là vừa tốn tiền lại tốn thời gian. Chắc hẳn bạn sẽ thấy một số điểm tương đồng ở quê nhà hay nơi bạn sống, vì đây đã là phong tục rồi. Tuy nhiên, hiện nay có khá nhiều người quan tâm và ủng hộ hình thức hoả táng. &nbsp;</div><div>Hoả táng là hình thức an táng người chết bằng cách dùng nhiệt độ cao để thiêu xác và thu lại tro cốt lưu trữ trong các bình hoặc tiểu, đem chôn cất hoặc thờ phụng tại gia hay đem gửi lên Chùa, miếu. Cũng có nơi sẽ đem rải tro ra sông, hồ, đồi, núi theo nguyện ước của người quá cố.</div><div>Về cách thức tiến hành, hoả thiêu thường diễn ra trong vòng 90 tới 120 phút, với những cơ thể lớn có thể mất thời gian lâu hơn. Đây là quá trình đốt cháy, làm bay hơi và oxy hóa cơ thể đã chết để thu được các chất ở dạng cơ bản như khí, tro và các mảnh khoáng sau khi làm khô xương cốt. Tro thu được sau khi hỏa táng chủ yếu là phốt-phát canxi khô và một số ít chất khoáng như muối natri và kali. Lưu huỳnh và carbon bị thổi bay thành khí trong quá trình oxy hóa ở nhiệt độ cao, dù có thể vẫn còn lượng nhỏ carbon tồn tại dưới dạng cacbonat.&nbsp;</div><div>Di thể được đưa vào hệ thống lò hoá thân, nơi có buồng đốt được thiết kế đặc biệt với nhiệt độ lên tới hàng ngàn độ để thiêu cháy mọi chất hữu cơ. Trung bình, mỗi người trải qua quá trình hóa thân sẽ để lại khoảng 1,4 – 4,1 kg tro cốt. Tro cốt này có thể là mảnh xương nguyên hình dạng hoặc đã được làm vỡ vụn. Sau khi quá trình thiêu kết thúc, phần cốt sẽ được đưa ra ngoài để làm nguội hoặc để nguội ngay bên trong lò. Các mảnh xương khô tồn tại dưới dạng tinh thể và được đưa ra khỏi nồi chưng rồi nghiền thành bông thông qua một thiết bị gọi là Cremulator, một thiết bị xay tốc độ cao tương tự như máy xay sinh tố.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3e16a5060e211e89e20efdcddb26ea5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau đó, phần tro cốt sẽ được lưu giữ bên trong những chiếc bình chuyên dụng trước khi trả về cho gia đình tang chủ. Tuy nhiên, việc sử dụng đài hóa thân không phải là cách hỏa táng ở nhiều quốc gia. Tại một số nước, họ sử dụng củi và các vật liệu dễ cháy khác để người quá cố trở về với cát bụi. Phương thức hỏa táng này được diễn ra ngoài trời, trước sự chứng kiến của thân nhân, bạn bè người đã khuất.&nbsp;</div><div>Tiêu biểu như ở Ấn Độ, thi thể người quá cố sẽ được đặt cẩn thận trên những đống củi to lớn, vuông vức. Lễ thiêu xác bắt đầu với công việc bọc xác người chết trong một “quan tài” đặc biệt. Đó là vải màu vàng (hay bạc) cùng với các vật dụng đặc trưng của tín đồ Hindu giáo. Trung bình thời gian thiêu xác là khoảng hơn ba tiếng đồng hồ. Sau khi hỏa táng, tro tàn còn lại sẽ được rải xuống sông Hằng. Ngay cả khi chúng chưa thực sự cháy hết, người ta cũng thả xuống sông xương cốt và các bộ phận còn sót lại. &nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc96643060e211e8b4c0fd457b6bb1ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ấn Độ - nơi khởi nguyên của một trong số những nền văn minh đầu tiên, cũng là cái nôi của của Đạo Phật. Theo quan niệm của Phật Giáo, cơ thể của các vị cao tăng sau khi hoả táng sẽ để lại xá lợi (hay xá lị). Đây là các hạt nhỏ cứng như sắt, trong suốt với kích thước và màu sắc khác nhau. Ban đầu giả thuyết chính về việc hình thành xá lợi là do sức mạnh tinh thần và lòng đại từ đại bi của các vị cao tăng. Nhưng theo các nghiên cứu gần đây, những hạt trông giống ngọc trai hoặc pha lê này xuất hiện là do các yếu tố ăn chay và ngồi thiền, sỏi bệnh lý, và sự tinh thể hóa xương khi điều kiện hỏa táng phù hợp kết hợp với nhau. &nbsp;&nbsp;</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0955231060e211e89f68bf0df0453de4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sang Mỹ, có một hình thức nhẹ nhàng, thân thiện với môi trường hơn - thuỷ táng. Phát triển trên hình thức hoả táng, cách này sử dụng dung dịch kiềm cùng kali hydroxit để phân huỷ mô, cuối cùng chỉ để lại phần xương người chết. Dung dịch kiềm trên có độ pH 14, được đun nóng tới 152 độ C nhưng không sôi trong điều kiện nén.&nbsp;</div><div>Sau 90 phút phân rã mô, quy trình súc rửa được tiến hành với thời gian tương tự. Sau 3-4 giờ, trên cáng kim loại chỉ còn xương và các vật dụng nhân tạo được cấy vào thi thể người chết trước đó. Hông hay khớp gối kim loại cũng còn nguyên vẹn.&nbsp;</div><div>Dung dịch kiềm sau khi phân huỷ thi thể sẽ được đưa vào bồn chứa riêng. Nó có màu như trà hoặc bia, hầu như trong suốt và có mùi gần giống xà phòng nhưng không hề khó chịu. Độ pH của dung dịch sẽ được kiểm tra và điều chỉnh nếu cần thiết, trước khi đưa vào hệ thống cống thải. Đây là hỗn hợp vô trùng gồm amino axit, peptide và không chứa ADN người.&nbsp;</div><div>Phần xương cốt của người chết sau khi thủy phân được sấy khô trong khoang đặc biệt, sau đó tán thành bột trắng mịn bằng Cremulator. &nbsp;</div><blockquote><div style=\"text-align: center;\">Hạt bụi nào hóa kiếp thân tôi&nbsp;</div><div style=\"text-align: center;\">Để một mai tôi về làm cát bụi …</div></blockquote><div>Neil Degrasse Tyson, một nhà vật lý thiên văn, vũ trụ học, tác giả và người phát ngôn khoa học người Mỹ, đã nói rằng ông ấy muốn được chôn rồi được trồng cây ở trên, để dinh dưỡng của ông ấy nuôi cây, như 1 cách để đóng góp hay \"trả lại\" năng lượng của mình cho trái đất. Nhiều người cũng làm những việc ý nghĩa với tro cốt người đã khuất, ví dụ như nén và tạo áp lực thích hợp để từ tro sau khi hoả táng trở thành kim cương nhân tạo. Có một cô gái đổ tro của bố cô ấy vào mực xăm và xăm lên tay như một cách để tưởng nhớ người cha đã khuất của mình. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a15baf060e311e89d42d9068a7027a5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Kim cương, đá quý làm từ tro của người đã khuất.</figcaption></figure></div><div>Đó là các cách bạn, hoặc người thân bạn chọn để làm với phần thân xác sau khi qua đời. Ngoài ra, trước khi nhắm mắt xuôi tay, bạn còn có thể chọn hiến tạng. Hiến giác mạc để sau khi nằm xuống đôi mắt bạn vẫn có thể ngắm nhìn thế giới, hiến cơ quan nội tạng, máu, mô, tuỷ để chữa lành cho những bệnh nhân đang chết dần chết mòn vì phải từng ngày đấu tranh với bệnh tật mong tìm lại được sự sống mong manh khi chưa tìm đuợc tạng thích hợp. Hoặc hiến xác để phục vụ mục đích nghiên cứu, thực hành của sinh viên y khoa, với hy vọng sẽ cứu được nhiều người hơn nữa trong tương lai... Với tôi, những điều ấy thật đáng khâm phục! &nbsp;</div><div>Cơm nóng, thân!</div><div>Nguồn các quy trình:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://m.baomoi.com/bi-an-dang-sau-cac-lo-hoa-thieu-nguoi-chet-it-ai-biet/c/21243822.epi\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bí ẩn đằng sau các lò hỏa thiêu người chết ít ai biết</strong><br><em class=\"markup-em\">Quá trình hoả thiêu thường diễn ra trong vòng 90 phút tới 120 phút, với những cơ thể lớn hơn có thể mất thời gian lâu hơn. Chia sẻQuá trình hoả thiêu thường diễn ra trong vòng 90 phút tới 120 phút, với những cơ thể lớn hơn có thể mất thời gian lâu hơn.</em>m.baomoi.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://m.baomoi.com/bi-an-dang-sau-cac-lo-hoa-thieu-nguoi-chet-it-ai-biet/c/21243822.epi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7c454ec060ee11e8aadcab742e6acd6c.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://news.zing.vn/can-canh-cac-cong-doan-hoa-tang-nguoi-chet-post330858.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cận cảnh các công đoạn hỏa táng người chết</strong><br><em class=\"markup-em\">Hỏa táng đang ngày càng trở thành cách thức chôn cất người chết thông dụng khắp thế giới bởi những lợi ích to lớn mà cách thức mai táng này mang lại cho tương lai con người.</em>news.zing.vn</a><a class=\"scrape-thumb\" href=\"https://news.zing.vn/can-canh-cac-cong-doan-hoa-tang-nguoi-chet-post330858.html\" rel=\"nofollow\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7df45e5060ee11e8ae5d1f470c96ed68.jpg);\" target=\"_blank\">&nbsp;</a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vi.m.wikipedia.org/wiki/H%E1%BB%8Fa_t%C3%A1ng\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Hỏa táng – Wikipedia tiếng Việt</strong><br><em class=\"markup-em\">null</em>vi.m.wikipedia.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vi.m.wikipedia.org/wiki/H%E1%BB%8Fa_t%C3%A1ng\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fe85390616c11e8ae5d1f470c96ed68.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnexpress.net/projects/thieu-xac-bang-nuoc-phuong-thuc-mai-tang-gay-tranh-cai-3592276/index.html\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thiêu xác bằng nước - Phương thức mai táng gây tranh cãi</strong><br><em class=\"markup-em\">Thuỷ phân kiềm là cách thức mai táng thân thiện hơn với môi trường, nhưng làm dấy lên tranh cãi trong các cộng đồng tôn giáo.</em>vnexpress.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnexpress.net/projects/thieu-xac-bang-nuoc-phuong-thuc-mai-tang-gay-tranh-cai-3592276/index.html\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8d58d50616c11e8b4c0fd457b6bb1ab.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12060,"created_at":"2018-05-26T12:50:53.527Z"}