{"_id":5073,"body":"<p>Đã từng có thời gian tôi tự hỏi, điều gì khiến sác nấu ăn vẫn có thể tồn tại được sau khi thời đại công nghiện đã quá phát triền và người dùng chỉ cần search một phát là ra hàng đống công thức và có thể dễ dàng làm theo. Cho đến một hôm, tôi quyết định mua một quyển sách nấu ăn và đọc</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3a808f09c6311e68814a7e16df546f0.jpg\"></p><p>Đối với những người cần công thức, việc tìm trên mạng đúng là nhanh hơn và tiên hơn. Nhưng đối với những người yêu đồ ăn, việc lật từng trang để đọc từng công thức, xem từng bức ảnh food porn là điều gì đấy rất thỏa mãn. Nó không chỉ đơn giản là việc lên mang search #foodporn rồi ngồi ngắm, mà nó là việc vừa đọc vừa xem công thức, và tự nhủ: Ôi một lúc nào đấy mình phải làm được thế này. Nó sẽ có động lực hơn rất nhiều hơn việc ngồi máy tính search công thức ra rồi làm.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fcc122f09c6311e68814a7e16df546f0.jpg\"></p><p>Ngoài ra, bạn có thể tìm được 1000 công thức trên mạng nhưng liệu có bao nhiêu công thức là có tâm. Trong sách cookbook, mỗi công thức đều có chú thích và những lời ghi nhớ của tác giả về việc có thể mắc lỗi hay phải là những gì để tránh làm cho bánh hỏng.... Việc đọc những công thức \"có tâm\" ở trong sách đã tiết kiệm cho tôi rất nhiều thời gian và cảm giác đọc từ một sách để thực hành nó rất khác với việc xem công thức trên mạng. Hãy thử xem</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0eb1ba109c6411e68814a7e16df546f0.jpg\"></p><p>Một điều cuối cùng, tôi bị thu hút ở những cuốn sách cookbook đó chính là những lời tâm sự của tác giả. Việc đọc những lời tâm sự, những lời dẫn dắt vào từng công thức theo tôi cũng quan trọng không kém bản thân những công thức vậy. Những dòng chữ và lời lẽ đấy khiến tôi thực sự có kết nỗi giữa mình với tác giả, vì những gì tác giả viết ra chính là những chia sẻ thật lòng về việc nấu nướng. nên thật tuyệt khi có một người chia sẻ những điều mình thích ngay trên trang giấy đúng không?</p><p>Đương nhiên, cũng có sách này sách nọ, nên hy vọng các bạn cũng sẽ tìm được những quyển sách thực sự chất lượng để có thể được truyền cảm hứng như tôi đã từng.&nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-10-27T16:41:09.308Z","creator_id":3178,"down_point":0,"tags":[],"title":"Sách nấu ăn - Không chỉ là những công thức ","up_point":28}