{"_id":14942,"tags":[{"_id":"5b75bc887041273559a3cb73","name":"ỨNG DUY KIÊN"},{"_id":"5b75bc887041273559a3cb6f","name":"CATENA"},{"_id":"5b75bc887041273559a3cb70","name":"CÓ AI THƯƠNG EM NHƯ ANH"},{"_id":"5b75bc887041273559a3cb71","name":"TÓC TIÊN"},{"_id":"5b75bc887041273559a3cb72","name":"TOULIVER"}],"up_point":26,"down_point":1,"title":"CÓ AI THƯƠNG EM NHƯ ANH- BẢN TÌNH CA ĐÁNH GỤC NHỮNG TÂM HỒN SẮT ĐÁ","body":"<div><figure class=\"aligncenter\"><img src=\"https://vietnammoi.vn/stores/news_dataimages/hoailt/082018/10/12/0824_phu_nu_phap_luat.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bản tình ca buồn.</figcaption></figure></div><div>Tôi viết bài này trong một buổi sáng cô đơn. Cá nhân tôi tự nhận mình là một gã trẻ với tâm hồn khô khốc thiếu sự lãng mạn và tinh tế tối thiểu, bằng chứng là tôi vẫn chưa có một mối quan hệ tình yêu lâu dài nào. Vậy mà sau khi xem MV <strong>Có Ai Thương Em Như Anh ( CATENA)</strong> tôi có cảm giác như mình đã yêu được một mối tình sâu đậm khó dứt.</div><div>Cái hay của một MV ca nhạc nằm ở cả phần âm thanh và hình ảnh. Ở đây CATENA đã đem đến cho khán giả một sản phẩm hài hòa, tròn trịa giữa âm thanh và hình ảnh.&nbsp;</div><hr><h2 style=\"text-align: center;\">Âm Nhạc</h2><hr><div><br></div><div>Để thấy được cái hay của MV CATENA, trước tiên tôi sẽ đi vào phân tích về âm nhạc. Bài hát được viết bởi nhạc sĩ Bùi Công Nam, thể hiện bởi nữ ca sĩ Tóc Tiên và được phối khí hoàn chỉnh bởi phù thủy âm nhạc Touliver.</div><div>Về lời bài hát tôi không đánh giá cao. Nó tròn vai. Nhưng không có điểm nhấn quá đặc biệt: những hình ảnh, từ ngữ quen thuộc của thị trường âm nhạc Việt như anh, em, mưa, thương, quá khứ, thời gian, đường, mấy,...&nbsp;</div><div>Giọng của Tóc Tiên cũng chỉ tròn vai. Cá nhân tôi thấy âm sắc giọng của Tóc Tiên rất dễ để nhầm sang giọng của các ca sĩ khác. Điều này cũng tạo ra một khó khăn là sẽ có nhiều bản cover mà Voical của người hát lại còn hay hơn cả ca sĩ gốc.</div><div>Bài Hát viết ở nhịp 3/8, điệu ballad. Với định hướng ban đầu là một bản tình ca buồn. (Theo chia sẻ của Tóc Tiên). Nhưng do không tìm được bản phối phù hợp nên bài hát dời lịch phát hành từ tháng 11/2017 đến tháng 7/2018. Nhận định cảm quan của tôi thì nhịp 3/8 là một đề tài khó vì đa phần các bài hát Ballad trên thị trường nhạc Việt toàn là nhịp 4/4 hoặc 2/4, khá ít những bài có nhịp điệu như bài này.</div><div><figure class=\"aligncenter\"><img src=\"http://cdn.hoahoctro.vn/uploads/2017/04/58e4bfb50031a-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Điếm nhấn của bài hát là Touliver.</figcaption></figure></div><div><br></div><div>Điểm nhấn của bài hát này chính là <strong>Touliver</strong>. Thú thật tôi là một người rất thích Touliver. Tôi theo dõi âm nhạc của anh từ những năm 2013, từ những bài hát làm lên tên tuổi của anh như <em>Tell Me Why, Hoa Sữa</em>. Touliver theo đuổi dòng nhạc Bass & Dubstep, rất chú trọng vào tiếng Bass. Touliver xuất thân là người học đàn dương cầm, nhiều năm trong nhạc viện, là một người được đào tạo bài bản về nhạc cổ điển. Nhưng đam mê của anh lại là nhạc điện tử.&nbsp;</div><div>Nói sơ qua về Touliver thế thôi, xin dừng lại để không quá lan man lạc đề. Tôi chỉ muốn nhấn mạnh là bài hát này rất có thể sẽ không hay nếu như không có bàn tay của Touliver hòa âm phối khí. Đoạn Drop trầm, tiết tấu mạnh, những tiếng Bass dầy, dải tần được chọn lọc kĩ lưỡng, có tính toán là những đặc điểm thường thấy trong âm nhạc của Touliver. Những tính chất như vậy tạo cho những sản phẩm của Touliver có một độ \"cứng\" và \"căng\". Sức căng là thế mạnh nghệ thuật của Touliver, nó tạo cảm giác âm nhạc của anh dành cho những người mạnh mẽ, những gã đàn ông rắn rỏi Manly, có thể nói là \"tâm hồn sắt đá\".</div><div><figure class=\"aligncenter\"><img src=\"https://znews-photo-td.zadn.vn/w1024/Uploaded/NEG_Dzyrecp/2015_02_11/touliverss.jpg\" alt=\"Hoang Touliver - DJ quai va chat cua Toc Tien tai The Remix hinh anh 8\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sức căng là thế mạnh nghệ thuật của Touliver.</figcaption></figure></div><div><br></div><div>Bài hát này đặc biệt ở chỗ: ngoài sức căng thường thấy của Tou, anh còn đan xen vào đó tình cảm nồng nhiệt, ấm áp của mình. Việc này thể hiện qua tiếng mưa rơi ở đoạn đầu bài hát, những tiếng Piano mềm mại đan xen tạo ra Melody trong một số đoạn. Sự kết hợp tài tình giữa sức căng và sự mềm mại tạo ra sự hoàn hảo. Chính Sự hoàn hảo này làm tan chảy những tâm hồn sắt đá nhất, những tâm hồn chai sạn nhất đối với nghệ thuật hiện đại.</div><div>Tôi có một cái tật nghe nhạc cứ phải mở to. Bài CATENA không phải ngoại lệ. Khi mở to thì tiếng Bass của nó làm tôi nổi hết da gà, từng lỗ chân lông của tôi dựng đứng và rung theo từng nhịp Bass trầm, ấm, dầy. Bụng tôi rộn ràng theo những tiếng Treble, tiếng Piano và những nốt cao của Tóc Tiên.&nbsp;</div><div>Tóm lại, sự thành công của bài hát từ một phần rất lớn của bàn tay Touliver.</div><hr><h2 style=\"text-align: center;\"><strong>Hình ảnh</strong></h2><hr><div>MV bài hát này rất xuất sắc, là cảm hứng chủ đạo cho tôi viết bài Review này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9798030a10d11e890a28bbc2f4f7602.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>MV này Xuất Sắc ở nhiều điểm. Về cốt chuyện: Nó vừa diễn tả được cảm xúc xuyên suốt của bài hát, vừa kể được một câu chuyện khác tách biệt với câu chuyện trong bài hát.</div><div>Lần này lại phải cảm ơn Đạo Diễn Ứng Duy Kiên cùng Ekip của mình. Tôi rất thích phong cách làm MV của Kiên Ứng: tiết chế vừa phải, nhưng cô đọng cảm xúc. &nbsp;</div><div>Sự tiết chế và tối giản ở sản phẩm này thể hiện ở tất cả cảnh quay, góc quay, đồ vật. Nó tạo ra một sự hiện đại, tân tiến, \"sang- xịn- mịn\", nhưng không kém phần nghệ thuật.</div><div>&nbsp;Tôi xin đi sâu vào phân tích những điểm mà tôi để ý tới.</div><h3><strong>1, Màu sắc</strong></h3><div>Màu sắc trong MV tối giản, điện đại, sang trọng, có điểm nhấn. Những phân đoạn lãng mạn như trong phòng ngủ thì ánh lên màu hạnh phúc, ấm&nbsp;áp.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38bc66e0a11011e88143115524944744.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Màu sắc ấm áp, hạnh phúc.</figcaption></figure></div><div>Những phân cảnh buồn thì màu lại tối thui. Tạo độ sâu cho cốt truyện.&nbsp;</div><div>Đan xen vào những màu tối đó là những điểm màu nổi bật như đỏ và trắng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4e471ea0a16611e8b71665f09026f96b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ô đỏ- vạch đường trắng</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9c7273d0a16711e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Váy đỏ.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96949230a16811e890a28bbc2f4f7602.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Áo trắng</figcaption></figure></div><div>Ngoài màu sắc còn phải kể đến ánh sáng.&nbsp;</div><div>Ánh sáng của bão, của cửa sổ phòng ngủ, của đèn đường khi trời mưa, của background người đàn ông khi tiến đến cánh cửa. Ánh sáng trong MV tạo lên hiệu ứng thị giác mạnh. Nó kết hợp với các màu sắc kể trên vạch ra trước mắt người đọc đâu là thiên đường, đâu là đời thường, đâu là bão tố cuộc đời.</div><h3><strong>2, Những hình ảnh ẩn dụ</strong></h3><div><em>a, Cái ô đỏ</em></div><div>Riêng cái ô đỏ của nhân vật nam làm tôi liên tưởng đến cái ô đỏ của nhân vật nữ trong phim/ truyện <strong>Và Em Sẽ Đến Cùng Cơn Mưa</strong> (Be With You) xuất hiện trong cả phim bản cả Hàn và Nhật.</div><div><figure class=\"aligncenter\"><img src=\"https://kenh14cdn.com/2018/3/24/b3-1521908231030933240774.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Và em sẽ đến cùng cơn mưa...</figcaption></figure></div><div><br></div><div>Không phải ngẫu nhiên mà trong cả ba phiên bản của <strong>Và Em Sẽ Đến Cùng Cơn Mưa&nbsp;</strong>đều xuất hiện và giữ nguyên ý tưởng về một cái ô đỏ của nhân vật chính.</div><div>Màu đỏ là màu nổi bật nhất trong tất cả các màu, nó thu hút mắt nhìn nhất. Tất nhiên nó hàm chứa rất nhiều ý nghĩa.</div><blockquote><div>Màu đỏ là màu của lửa và máu, nó đi liền với sức mạnh, quyền lực, sự quyết tâm; nó cũng là biểu tượng của sự đe dọa, nguy hiểm và chiến tranh. Màu đỏ cũng là màu của cảm xúc, nhiệt huyết và tình yêu. Màu đỏ là màu của sự dũng cảm và hy sinh, đó là lý do ta thấy một số quốc kỳ của một số nuớc (trong đó có Việt Nam) có màu đỏ là màu nền.</div></blockquote><div>Còn tại sao là cái ô thì mình nghĩ... đơn giản không thể lấy hình ảnh cái mũ hay cái áo mưa được thì sẽ khá thô thiển. Chọn lựa cái ô sẽ là an toàn và tinh tế hơn hết thảy.&nbsp;</div><div>Ở đây hình ảnh người đàn ông lịch lãm với một cái ô đỏ trên tay khác biệt hẳn với phần còn lại của thế giới với những con người mang chiếc ô tối màu diễn tả đúng câu trả lời của tiêu đề bài hát \"<em>Có ai thương em như anh</em>?\"</div><blockquote><h3><strong>Không Ai Cả</strong></h3></blockquote><div><em>b, Cánh cửa</em></div><div>Cánh cửa luôn được nhắc đến nhiều trong các ngành nghệ thuật. Trong văn chương nhắc đến khá nhiều:</div><blockquote><div>Khi một cánh cửa đóng lại, cánh cửa khác sẽ mở ra. Nhưng chúng ta thường nhìn cánh cửa đã đóng đầy luyến tiếc đến nỗi chúng ta không nhìn thấy cánh cửa khác đã mở ra cho chúng ta.</div><div>ALEXANDER GRAHAM BELL</div></blockquote><div>Hay là bài này của tôi cũng khai thác một chút xíu hình ảnh cánh cửa ( quảng cáo):</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/CO-AI-TRUONG-THANH-MA-KHONG-CHET-MOT-PHAN-bg4\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">CÓ AI TRƯỞNG THÀNH MÀ KHÔNG CHẾT MỘT PHẦN?</strong><br><em class=\"markup-em\">Bài viết gửi bởi An Phạm trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/CO-AI-TRUONG-THANH-MA-KHONG-CHET-MOT-PHAN-bg4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/328562f0a17811e8b17b23a992dedbb2.jpg);\"></a></div></div><div>Ở MV này, cánh cửa mở ra&nbsp;hai lần. Một là lần người phụ nữ đẩy người đàn ông ra khỏi phòng trong lúc cãi nhau. Hai là người đàn ông mở cánh cửa bước vào căn phòng trong sự ngăn cản của (linh hồn ?) cô gái. Theo cảm quan cá nhân tôi. Hai lần này là sự hô ứng của cốt truyện mà đạo diễn muốn gửi gắm. Và điều mà đạo diễn muốn gửi gắm hẳn là sự hối lỗi của cả người đàn ông và người phụ nữ trong câu chuyện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60bf3dd0a17d11e89e88f5f510f26499.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần thứ nhất</figcaption></figure></div><div>Chưa dừng lại ở đó, khi người đàn ông (trẻ) bước qua cánh cửa bỗng trở lên già đi. Chứng tỏ anh ta đã bước qua cảnh cửa rất nhiều lần. Và cũng chứng tỏ tình yêu vĩnh cửu của người đàn&nbsp;ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/add37320a17d11e8a34057819b853b3d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lần thứ hai</figcaption></figure></div><div><em>c, Bông hoa</em></div><div>Hình ảnh bông hoa xuất hiện hai lần. Một là bên cạnh nhân vật nữ khi cô nằm bất động. Hai là trên tay của người đàn&nbsp;ông.</div><div>Bông hoa ở phân cảnh người phụ nữ nằm ngất tượng chưng cho tình yêu của cô gái dành cho người đàn ông. Hoa hồng trắng là sự tinh khiết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63cbaff0a17c11e8bef8590f3c9c2844.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hoa hồng trắng cho một tình yêu tinh khiết.</figcaption></figure></div><div>Hình tượng bó hoa nhiều màu mà người đàn ông áo vest lịch lãm, nhẹ nhàng nâng niu trên tay, để sát vào lòng, khẽ nở một nụ cười dễ chịu là minh chứng cho tình yêu của anh ta. Bông hoa tượng trưng cho cái đẹp, cho tình yêu, cho tấm lòng của người đàn ông không ngại mưa gió, khó khăn để đến với cô gái.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dfb83c50a17c11e8b9664902e23a1bbe.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bông hoa là tình yêu vĩnh cửu của chàng trai.</figcaption></figure></div><div>Sự việc người đàn ông già đi, râu tóc bạc phơ nhưng bông hoa vẫn còn nguyên như thế chứng tỏ một tình yêu vẹn nguyên, tròn đầy, vĩnh cửu của người đàn ông với cô gái.</div><div><strong>3, Tâm Lý Học về tình yêu</strong></div><div>Theo lý thuyết tam giác tình yêu của nhà tâm lý học người Mỹ <em>Robert Sternberg</em>, tình yêu được xây dựng dựa trên ba yếu tố:</div><blockquote><div><br><em>Yếu tố thứ nhất</em> là sự gần gũi và thân thiết, nghĩa là bạn có thể chia sẻ, thông cảm và cảm thấy thoải mái, dễ chịu khi ở cạnh một ai đó.<br><br><em>Yếu tố thứ hai</em> là sự hấp dẫn về mặt<strong>&nbsp;giới tính</strong>. Hai người yêu nhau sẽ cảm thấy bị quyến rũ bởi đối phương. Họ bồi hồi, trông ngóng, tim đập nhanh và muốn thể hiện những hành động giới tính theo từng mức độ tình cảm như: nắm tay, ôm, hôn môi, ân ái...<br><br><em>Yếu tố thứ ba</em> là sự cam kết gắn bó và <strong>chung thủy</strong>. Tình yêu là thế giới của hai người. Bạn có thể có nhiều người bạn thân nhưng người yêu chỉ có một.</div></blockquote><div>Nhìn MV CATENA qua lăng kính này, có thể dễ dàng thấy được tình yêu của hai người họ là tình yêu thật sự(True Love ). Đầy đủ hỷ- nộ- ái- ố. Gần gũi có, ân ái có, giận hờn cãi nhau có. Điểm nhấn của tình yêu này chính là sự chung thủy của người đàn ông đến tận cuối đời.</div><hr><h2 style=\"text-align: center;\">Tóm lại</h2><hr><div><br></div><div>Tóm lại MV CATENA là một MV hay, xuất sắc. Bài hát cũng rất ấn tượng. Và nó đã làm tan chảy trái tim sắt đá của rất nhiều người thờ ơ với nghệ thuật đương đại (Trong đó có tôi).</div><pre><iframe width=\"860\" height=\"484\" src=\"https://www.youtube.com/embed/neCmEbI2VWg?list=RDneCmEbI2VWg\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></pre><div><br></div><pre>Cảm ơn vì đã đọc. Nhớ Upvote để ủng hộ tác giả</pre>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":8853,"created_at":"2018-08-16T18:03:52.645Z"}