{"_id":5026,"body":"<p>Ngoại tình đã tồn tại kể từ khi hôn nhân ra đời. Phần lớn mọi người đều cho rằng ngoại tình là không chấp nhận được, cho đến khi chính bản thân họ mắc phải. Rất nhiều người trong số đó đã từng lên án ngoại tình gay gắt, và chưa từng nghĩ một ngày nào đó họ sẽ ngoại tình.</p><p>Chuyên gia tâm lý Esther Perel đã đi nhiều nơi và nghiên cứu chi tiết hàng trăm cặp đôi tan vỡ vì sự phản bội.&nbsp;</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://embed.ted.com/talks/esther_perel_rethinking_infidelity_a_talk_for_anyone_who_has_ever_loved\" width=\"560\" height=\"315\" frameborder=\"0\" scrolling=\"no\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\"></iframe></span><br></p><p>Ngày nay, mọi người muốn biết tỉ lệ ngoại tình là bao nhiêu. Nhưng khái niệm của sự bội tình không ngừng mở rộng: Nhắn tin khiêu dâm, bí mật hò hẹn trên mạng. Do không có một định nghĩa thống nhất về những yếu tố của bội tình, nên tỉ lệ ngoại tình dao động rộng, từ 26% đến 75%.</p><p>Nhưng trên hết, trong mỗi chúng ta lại tồn tại mâu thuẫn. 95% chúng ta cho rằng thật là sai trái đối với bạn đời khi nói dối về một vụ ngoại tình, nhưng cũng chừng ấy người nói rằng họ cũng sẽ làm tương tự nếu ở cùng cảnh ngộ.</p><p><span data-time=\"333779\">Ngày xưa người ta tìm đến tình yêu vụng trộm</span><span>&nbsp;</span><span data-time=\"338040\">và xem đó như là không gian cho tình yêu thuần khiết.</span><span>&nbsp;</span><span data-time=\"341293\">Nhưng ngày nay, ta tìm&nbsp;</span><span data-time=\"341293\">tình yêu trong hôn nhân,</span><span>&nbsp;</span><span data-time=\"343482\">cho nên ngoại tình sẽ phá vỡ hết.</span></p><p>Nhưng ta cũng chưa bao giờ bị cuốn hút mạnh mẽ đến thế bởi ngoại tình, không phải vì ta có những thèm muốn mới xuất hiện, mà vì chúng ta sống ở một thời đại nơi mà ta có toàn quyền theo đuổi ham muốn bản thân, đây là nền văn hóa mà chúng ta xứng đáng được hạnh phúc.</p><p>Nếu trong quá khứ chúng ta từng ly dị vì không cảm thấy hạnh phúc, thì ngày nay, ta ly dị vì ta có thể được hạnh phúc hơn. Và trong quá khứ, nếu ly dị đã từng gắn liền với sự tủi hổ, thì ngày nay, lựa chọn ở lại khi bạn có thể bỏ đi mới là điều hổ thẹn.</p><p><strong>Nếu có thể ly dị, thì tại sao người ta vẫn ngoại tình?</strong></p><p>Rất nhiều những người Esther đã tiếp xúc trong nghiên cứu của bà đã tiết lộ, cái chết, sự ra đi, mất mát của người thân hay tin tức tồi tệ về sức khỏe từ bác sĩ cũng là một trong những nguyên nhân sâu xa khiến cho nhiều người nhìn lại cuộc đời mình, băn khoăn tự đặt cho mình câu hỏi “liệu cuộc sống chỉ có vậy thôi sao? Còn gì nữa? Mình đã sống như vậy suốt từng đó năm?…”</p><p>Những câu hỏi này thôi thúc họ có những hành động vượt rào, như một hình thức đấu tranh, chống lại một cách vô thức cuộc đời mà họ đang sống, con đường mà họ đang đi nhưng chưa hoàn toàn khiến họ thỏa mãn. Họ muốn tìm kiếm một sức sống mới, một nguồn năng lượng mới. Dù gì đi nữa thì hành động ngoại tình vì những lý do trên rốt cuộc cũng xuất phát từ một lý do duy nhất, đó là sự ham muốn khẳng định lại lần nữa chính bản thân mình.</p><p>Và trái lại với điều bạn nghĩ, ngoại tình phần nhiều là về ham muốn: ham muốn được chú ý, ham muốn được cảm nhận đặc biệt, ham muốn được cảm thấy quan trọng. Và chính sự lén lút của ngoại tình, và trong nhiều trường hợp là bạn không bao giờ có được người tình, khiến bạn thèm muốn. Bản thân nó đã là một cám dỗ ham muốn, bởi vì sự dở dang, sự mơ hồ, khiến bạn muốn điều bạn không thể có.</p><p>Một số người có thể nghĩ rằng ngoại tình không xảy ra trong các mối quan hệ mở, nhưng thực tế thì có đấy. Sự thật là ngay cả khi chúng ta sở hữu sự tự do để có những bạn tình khác, chúng ta như vẫn bị thu hút bởi sức mạnh của sự cấm đoán, tức là nếu ta làm điều vốn dĩ không được làm, thì ta sẽ có cảm giác đang làm điều ta rất rất muốn làm.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://khoahocquyenru.com/st-cdata1/uploads/2016/04/khoa-hoc-quyen-ru-suy-nghi-tich-cuc-ve-ngoai-tinh.jpg\" style=\"width:604px; height:293.611px;\"></p><p>Nguồn: <a href=\"http://khoahocquyenru.com/goc-nhin-tich-cuc-ve-ngoai-tinh/\">http://khoahocquyenru.com/goc-nhin-tich-cuc-ve-ngoai-tinh/</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-25T14:40:57.600Z","creator_id":627,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Góc nhìn khác về ngoại tình","up_point":24}