{"_id":5066,"body":"<h3><strong>Tôi có một người bạn, bằng cách nào đó và bởi một thế lực nào đó mà cô ấy từ một người vô thần lại trở nên tin vào Chúa. Một lần cô ấy hỏi tôi:</strong></h3><p>- Sao cậu có thể không tin vào Chúa chứ? Cậu nghĩ chuyện gì xảy ra sau khi cậu chết? Chỉ là chấm dứt sự tồn tại thôi à?</p><p>- Mình không biết nữa, nhưng chắc là vậy! Tại sao cậu lại tin vào Chúa được chứ?</p><p>- Mình được dạy như vậy! Nhiều người nói như vậy, và còn cả qua sách báo nữa.</p><p>- Làm sao cậu tin được lời những người đó nói là sự thật?</p><p>- Đơn giản vì mình tin thôi! Vậy mình hỏi cậu nhé, cậu có tin Bác Hồ là có thật không?</p><p>- Tất nhiên là có rồi.</p><p>- Vì sao cậu lại tin như vậy?</p><p>- Vì có nhiều người đã từng chứng kiến, lịch sử ghi lại như vậy (!) (Nói đến đây tôi thấy mình bị hớ rồi @@)</p><p>- Cậu cũng chỉ nghe người khác nói, đọc trong sách báo! Như vậy thì niềm tin của mình cũng có căn cứ giống của cậu mà!</p><p>&nbsp;<img src=\"http://cafekubua.com/wp-content/uploads/2015/08/nguybien.jpg\" class=\"fr-dii fr-draggable\"></p><p>Tôi thấy rõ ràng có gì đó sai sai nhưng không giải thích được, vẫn ôm mối hận trong lòng, đến khi tình cờ đọc được trong một cuốn sách một câu chuyện tương tự, và người ta gọi nó là \"Lỗi tư duy\".</p><p>Lập luận trên giống kiểu nói:</p><ul><li>Cuốn sách Chiến tranh giữa các vì sao nói rằng Darth Vader là cha của Luke Skywalker.</li><li>Chiến tranh giữa các vì sao là một cuốn sách</li><li>Bạn hình thành niềm tin dựa trên một cuốn sách</li><li>Do đó, bạn phải tin rằng Darth Vader thực sự là cha của Luke Skywalker. (!)</li></ul><p>Bạn của tôi đã mắc 2 lỗi:</p><ul><li>Một là sử dụng một<em>&nbsp;</em><strong><em>Tam đoạn luận vô căn cứ</em></strong></li><li>Hai là <strong><em>Lạm dụng sự thiếu hiểu biết:</em></strong><strong><em><strong><em>&nbsp;</em></strong></em></strong><em>không có bằng chứng thì không phải là bằng chứng của sự không có</em></li></ul><p>\"Bạn không có bằng chứng rằng Chúa không tồn tại. Do đó, Chúa tồn tại\"</p><p>Bằng cách sử dụng cùng một logic sai này, người ta có thể lập luận: \"Sự sống trên các hành tinh khác không tồn tại. Qua hàng nghìn năm tìm kiếm và nghiên cứu bởi các nhà khoa học đáng kính, chúng ta cũng không thể chứng minh có sự sống tồn tại bên ngoài Trái Đất. NASA không thể. Eistein không thể. Không ai có thể!\"</p><p>Nghe có vẻ thuyết phục, nhưng sai hoàn toàn.</p><p>Tuyên bố này còn sử dụng một thuật ngụy biện hợp lý khác là <strong><em>Viện dẫn thẩm quyền:&nbsp;</em></strong><em>một ngụy biện hợp lý trong đó có sự hỗ trợ của một nhân vật thẩm quyền liên quan, nhân vật đó là bằng chứng tạo nên giá trị của lập luận</em>.</p><p>Dĩ nhiên, nhân vật thẩm quyền đó cũng là con người như chúng ta, do đó vẫn có thể sai lầm và khả năng hạn chế, nên một lập luận dựa trên viện dẫn thẩm quyền là sai lầm!</p><p><br></p><p>(Theo sách \"Khoa học về sự đơn giản để đạt được điều bạn muốn\")</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-27T15:15:02.074Z","creator_id":627,"down_point":1,"tags":[{"_id":"5b260b296a29fe23a9259ed4","name":"NGỤY BIỆN"},{"_id":"5b29eebebc93f14ebeb75f3a","name":"FALLACY"},{"_id":"59897e52de83b25a00187f61","name":"TƯ DUY"}],"title":"Lỗi tư duy trong lời ngụy biện","up_point":25}