{"_id":24260,"tags":[{"_id":"5be6790a192ca75ed09b20a9","name":"Ý THỨC"},{"_id":"5b4603a81a826534a9248f97","name":"LƯỢNG TỬ"},{"_id":"5d919c3bb9a0d14fb31d0c86","name":"GODEL"},{"_id":"5d919c3bb9a0d14fb31d0c85","name":"PENROSE"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":22,"down_point":0,"title":"Triết học Penrose về ý thức ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/18178370e34a11e99f39eda27a0a1067.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết này nói về những lập luận của Roger Penrose về khả năng của trí tuệ nhân tạo, được đặt ra trong những tác phẩm của ông, The Emperor’s New Mind và Shadows of the Mind. Chúng là một trong những cuốn sách nổi bật nhất nằm giữa ranh giới của toán học, khoa học máy tính, vật lý và triết học. Penrose nổi tiếng trên thế giới với các công trình nghiên cứu về vật lý toán, đặc biệt là những đóng góp của ông đối với thuyết tương đối tổng quát và vũ trụ học. Ông nhận nhiều giải thưởng lớn, bao gồm Giải Wolf năm 1988 cùng với Stephen Hawking.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/235a0d90e2d011e9997fada365b57c79.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Roger Penrose</figcaption></figure></div><div>Các quan điểm của Penrose liên quan đến những suy đoán về sự suy biến của trạng thái lượng tử. Hay một khía cạnh gây tranh cãi hơn, giả thuyết suy biến đóng một vai trò trong trí thông minh của con người hay không? Thông qua ảnh hưởng của nó đối với cấu trúc tế bào là vi ống trong não.</div><div>Điều gì đã khiến Penrose đưa ra những suy đoán kỳ lạ này ngay từ đầu? Cốt lõi luận điểm của ông là một lập luận chắc chắn nhằm chỉ ra rằng trí thông minh của con người có thể là thuật toán, liên quan đến định lý bất toàn Godel. Và do đó, những yếu tố phi thuật toán phải được tìm thấy trong não người và nguồn hợp lý duy nhất có thể là từ vật lý mới (ví dụ, đến từ hấp dẫn lượng tử). Vào năm 1950, Alan Turing cũng có ý định về nó trong bài báo nổi tiếng của mình “Computing machinery and intelligence”. Tuy nhiên, đổi mới chính của Penrose là ông nghiêm túc tranh luận để khám phá. Về lâu dài, vũ trụ và bộ não của chúng ta thực sự cần phải như thế nào? Hay tốt hơn, chúng có thể giống như thế nào?</div><div>Lập luận Godel cho lý do tại sao suy nghĩ của con người có thể là thuật toán. Định lý bất toàn thứ nhất cho chúng ta biết rằng: “Bất cứ điều gì mà bạn có thể vẽ một vòng tròn bao quanh nó sẽ không thể tự giải thích về bản thân nó mà không tham chiếu đến một cái gì đó ở bên ngoài vòng tròn – một cái gì đó mà bạn phải thừa nhận là đúng nhưng không thể chứng minh”. Hay trong trường hợp này, bất kì máy tính nào hoạt động trong một hệ thống chính quy cố định <em>F</em> như lý thuyết của Zermelo Fraenkel, đều không thể chứng minh câu:</div><blockquote><pre style=\"text-align: center;\">G(F)=“Câu nói này không thể được chứng minh trong F.”</pre></blockquote><div>Chỉ con người chúng ta mới có thể nhìn thấy sự thật của <em>G(F)</em> - vì nếu <em>G(F)</em> là sai, thì điều đó có thể chứng minh được! Do đó, ý thức con người có thể làm một việc mà không máy tính nào ngày nay có thể làm được. Ý thức có thể giảm bớt được sự tính toán.</div><div>Được rồi, mọi người nghĩ gì về lập luận này? Có hai vấn đề.</div><div>1. Tại sao máy tính phải làm việc trong một hệ thống chính quy cố định <em>F</em>?</div><div>2. Con người có thể nhìn thấy sự thật của <em>G(F)</em> không?</div><div>Thực tế, câu trả lời tôi thích gói gọn cả hai câu trả lời trên dưới dạng các trường hợp giới hạn. Theo Định lý bất toàn thứ hai, <em>G(F)</em> tương đương với <em>Con(F)</em>: tuyên bố rằng <em>F</em> là nhất quán. Hơn nữa, sự tương đương này có thể được chứng minh bằng chính <em>F</em> cho bất kỳ <em>F</em>. Điều này có hai ý nghĩa quan trọng.</div><div>Đầu tiên, khi Penrose tuyên bố rằng con người có thể nhìn thấy sự thật của <em>G(F)</em>, thực sự con người có thể nhìn thấy tính nhất quán của <em>F</em>! Khi bạn đặt nó theo cách đó, các vấn đề trở nên rõ ràng hơn: làm thế nào con người có thể thấy sự nhất quán của <em>F</em>? Chính xác thì chúng ta đang nói về Fs nào: Số học Peano? <em>ZF</em>? <em>ZFC</em>? <em>ZFC</em> với tiên đề lớn? Tất cả mọi người có thể thấy sự nhất quán của tất cả các hệ thống này, hay bạn phải là một nhà toán học tầm cỡ Penrose để thấy sự nhất quán của những hệ thống mạnh hơn? Thế còn những hệ thống mà mọi người nghĩ là phù hợp, nhưng điều đó hóa ra không phải vậy? Và ngay cả khi bạn đã thấy sự nhất quán của <em>ZF</em>, làm thế nào bạn sẽ thuyết phục được người khác là bạn đã nhìn thấy nó? Làm thế nào mà người khác biết bạn đã thấy?</div><div>Hàm ý thứ hai, nếu chúng ta cấp cho máy tính sự tự do tương tự cách Penrose cấp cho con người một cách hiệu cụ thể sự cảm nhận tính nhất quán của hệ thống chính quy - thì sau đó máy tính có thể chứng minh <em>G(F)</em>. Vì vậy, câu hỏi đặt ra cho vấn đề này: liệu tâm trí con người bằng cách nào đó có thể nhìn vào Platonic, để trực tiếp nhận thức tính nhất quán của lý thuyết tập hợp <em>ZF</em>? Nếu câu trả lời là không - nếu chúng ta chỉ có thể tiếp cận sự thật toán học cùng với các công cụ không đáng tin cậy thì có vẻ như việc cung cấp cho máy tính sự tự do tương tự là sai lầm. Nhưng trong trường hợp đó, sự phân biệt giữa con người và máy móc dường như sẽ không tồn tại.</div><div>Có lẽ chính Turing đã nói điều đó: “Nếu chúng ta muốn một cỗ máy thông minh, thì nó có thể không thể sai. Có những định lý nói gần như chính xác điều đó”.</div><div>Theo ý kiến của tôi, Penrose không cần phải nói về Godel. Lập luận Godel chỉ là sự phục hồi toán học của lập luận cũ hơn nhiều so với chủ nghĩa giản lược: “Chắc chắn một máy tính có thể nói nó cảm nhận được <em>G(F)</em>, nhưng chỉ là những ký tự lộn xộn vô nghĩa! Khi tôi nói tôi cảm nhận <em>G(F)</em>, tôi thực sự có ý đó!&nbsp;</div><div>Một câu trả lời rõ ràng cũ không kém: “Những gì làm cho bạn chắc chắn rằng bạn không cảm nhận như một máy tính?</div><h3>Open black paradox</h3><div>Theo suy nghĩ của tôi, các phiên bản hợp lý nhất của lập luận Penrose là phiên bản dựa trên sự không đối xứng của hiểu biết: cụ thể là, trong khi chúng ta biết hoạt động bên trong của máy tính, chúng ta không biết hoạt động bên trong não của chính mình.</div><div>Làm thế nào người ta có thể khai thác sự bất đối xứng này? Với bất kỳ máy Turing <em>M</em> nào đã biết, chắc chắn có thể xây dựng một câu khẳng định mà bỏ qua <em>M</em>:</div><blockquote><div style=\"text-align:center;\">S(M) = “Máy M sẽ không bao giờ xuất ra câu này.”</div></blockquote><div>Có hai trường hợp: <em>M</em> xuất ra <em>S(M)</em>, câu khẳng định là sai, nếu <em>M</em> không xuất ra <em>S(M)</em>, trong trường hợp đó thì tồn tại một khẳng định mà nó không bao giờ có thể khẳng định được.</div><div>Sẽ ra sao nếu chúng ta áp dụng điều này với con người?</div><blockquote><div style=\"text-align:center;\">“Roger Penrose sẽ không bao giờ nói ra câu này”</div></blockquote><div>(Hay quen thuộc hơn: \"Tôi đang nói dối\")</div><div>Có thể hình dung một câu trả lời: bởi vì chúng ta có thể chính thức hóa ý nghĩa của việc <em>M</em> xuất ra một cái gì đó, bằng cách kiểm tra hoạt động bên trong của nó. <em>M</em> thực sự chỉ là viết tắt cho sơ đồ trạng thái máy Turing. Nhưng chúng ta có thể chính thức hóa ý nghĩa của việc Penrose nói ra thứ gì không? Câu trả lời phụ thuộc vào những gì chúng ta tin về hoạt động bên trong của bộ não, hay chính xác hơn là não của Penrose! Và điều này dẫn đến quan điểm của Penrose, về bộ não là không tính toán.</div><div>Một quan niệm sai lầm phổ biến là Penrose nghĩ rằng bộ não là một máy tính lượng tử. Trong thực tế, máy tính lượng tử sẽ yếu hơn nhiều ông ấy muốn! Như đã thấy, máy tính lượng tử thậm chí không thể giải quyết các vấn đề <em>NP-complete</em> trong thời gian đa thức. Ngược lại, Penrose muốn bộ não giải quyết các vấn đề không thể giải quyết được, bằng cách khai thác các hiệu ứng suy biến từ lý thuyết hấp dẫn lượng tử vẫn chưa hoàn chỉnh.</div><div>Tôi đã từng hỏi Penrose: \"Tại sao không đi xa hơn và phỏng đoán rằng bộ não có thể giải quyết các vấn đề không thể giải quyết được, hay dự đoán về bài toán dừng cho máy Turing?\" Câu trả lời của anh ấy là có, anh ấy cũng dự đoán như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8df5220e34811e9ae042d04c9e60658.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quan điểm của riêng tôi luôn là: nếu Penrose thực sự muốn suy đoán về việc không thể mô phỏng bộ não trên máy tính, thì anh ta không nên nói về khả năng tính toán mà là về độ phức tạp. Lý do đơn giản là, về nguyên tắc, chúng ta có thể mô phỏng một người bằng cách xây dựng một bảng tra cứu khổng lồ, mã hóa câu trả lời của người đó cho mọi câu hỏi có thể trong vòng một triệu năm. Nếu thích, chúng ta cũng có thể mã hóa giọng nói, cử chỉ, nét mặt, v.v ... Rõ ràng là khối lượng dữ liệu như vậy sẽ hữu hạn. Vì vậy, luôn tồn tại mô phỏng cho bất kì người nào - câu hỏi duy nhất là liệu nó còn tính hiệu quả hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce2882f0e34911e9bbd90370aaaae5f7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://welovephilosophy.com/2012/09/27/cartesian-skepticism/\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn</a></figcaption></figure></div><div>Bạn có thể lập luận rằng, nếu con người có thể sống trong một thời gian dài vô tận hoặc tùy ý, thì bảng tra cứu sẽ không hữu hạn. Điều này đúng nhưng không liên quan. Thực tế là, mọi người thường quyết định rằng người đối diện mình có ý thức sau khi tương tác với họ chỉ trong vài phút (Có thể chỉ vài phút email hoặc nhắn tin). Vì vậy, trừ khi bạn là người theo chủ nghĩa hoài nghi Cartesian về mọi người bạn từng gặp trên Facebook, trò chuyện trên Gmail, v.v., phải có một số nguyên <em>n</em> tương đối nhỏ sao cho bằng cách trao đổi tối đa <em>n</em> bit, bạn có thể chắc chắn chắc chắn rằng ai đó có ý thức.&nbsp;</div><div>Trong Shadows of the Mind (phần tiếp theo của The Emperor’s New Mind), Penrose thừa nhận rằng một nhà toán học có thể được mô phỏng bằng máy tính với một bảng tra cứu khổng lồ. Sau đó, ông tranh luận rằng một bảng tra cứu như vậy sẽ không tạo thành mô phỏng đúng, ví dụ, không có lý do gì để tin rằng bất kỳ thông tin nào trong bảng là đúng hay là sai. Rắc rối với lập luận này là nó phá bỏ rõ ràng khỏi những ý tưởng như, một cỗ máy có thể mô phỏng trí thông minh của con người, chứ đừng nói đến việc trưng bày nó! Trong Shadows, Penrose đưa ra cách phân loại các quan điểm sau về ý thức.</div><div>A. Ý thức có thể giảm bớt sự tính toán (quan điểm của những người đề xướng AI).</div><div>B. Chắc chắn, ý thức có thể được mô phỏng bằng máy tính, nhưng mô phỏng không thể tạo ra sự hiểu biết thực sự (quan điểm của John Searle).</div><div>C. Ý thức có thể được mô phỏng bằng máy tính, tuy nhiên có một lời giải thích khoa học (theo quan điểm riêng của Penrose, Shadows).</div><div>D. Ý thức không có lời giải thích khoa học nào cả (quan điểm của 99% tất cả những người từng sống).</div><div>Đối với tôi, dường như việc loại bỏ bảng tra cứu không phải là mô phỏng đúng thể hiện việc Penrose đang rút lui khỏi quan điểm C và đến quan điểm B. Ngay khi tôi nói rằng việc vượt qua Turing Test là không đủ - cần thêm một người mở ra và kiểm tra hoạt động bên trong máy tính để biết liệu nó có suy nghĩ hay không - Hay nội dung của quan điểm C phân biệt với quan điểm B ở điểm nào?</div><div>Về mặt khoa học, chúng ta có thể đưa ra một lý thuyết để giải thích về dữ liệu đã thấy từ trước đến nay: liệt kê tất cả dữ liệu mà bạn đã có, và gọi đó là lý thuyết của bạn! Và vấn đề rõ ràng ở đây là overfitting. Vì lý thuyết của bạn không thể hiện bất kỳ quá trình nén nào, và cần nhiều bit hơn để viết ra lý thuyết của bạn thay vì tự ghi lại dữ liệu - nên không có lý do gì để mong đợi lý thuyết của bạn có thể dự đoán dữ liệu trong tương lai. Nói cách khác, lý thuyết của bạn là vô giá trị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9767e80e34711e9a397dfefdb913ae8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://en.wikipedia.org/wiki/Overfitting\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn</a></figcaption></figure></div><div>Vì vậy, khi Penrose nói rằng bảng tra cứu không phải là mô phỏng thực tế, có lẽ đây là ý nghĩa của nó. Tất nhiên, người ta có thể viết một chương trình máy tính để trò chuyện với Disraeli hoặc Churchill chỉ bằng cách lưu trữ mọi trường hợp có thể. Câu hỏi liên quan không phải là liệu chúng ta có thể mô phỏng Churchill bằng bất kỳ chương trình máy tính nào không, mà là liệu chúng ta có thể mô phỏng ông ta bằng một chương trình có thể được viết ra bên trong vũ trụ quan sát được hay không - một chương trình, đặc biệt, ngắn hơn đáng kể so với danh sách tất cả các cuộc trò chuyện có thể với ông.</div><div>Bây giờ, hãy tiếp tục quay trở lại: nếu đây là ý của Penrose, thì ông ấy đã rời khỏi thế giới của Godel và Turing, và bước vào lĩnh vực phức tạp tính toán. Làm thế nào để Penrose, hoặc bất cứ ai khác biết rằng có thể có một mạch Boolean mô phỏng Winston Churchill? Có lẽ tôi sẽ không thể chứng minh một điều như vậy, thậm chí tôi không biết một giả lập Churchill có nghĩa là gì!&nbsp;</div><h3>Từ rủi ro của việc bắt đầu sự rõ ràng</h3><div>Ngay cả khi chúng ta cho rằng bộ não đang giải quyết một vấn đề tính toán, thì không rõ ràng là tại sao điều đó sẽ đưa chúng ta đến gần hơn ý thức. Nếu bộ não không giống như máy Turing, vậy thì tại sao nó lại liên quan đến sự dự đoán cho bài toán dừng. Cơ học lượng tử có bất kỳ ảnh hưởng nào đến cách chúng ta nghĩ về bộ não?</div><div>Sự cám dỗ chắc chắn là một điều tự nhiên: ý thức là bí ẩn, cơ học lượng tử cũng bí ẩn; do vậy chúng phải liên quan bằng cách nào đó! Có lẽ còn nhiều điều hơn thế nữa, vì nguồn gốc của sự bí ẩn có vẻ giống nhau trong cả hai trường hợp: cụ thể là, làm thế nào để chúng ta đồng bộ sự mô tả của người thứ ba về thế giới với trải nghiệm của người thứ nhất về nó?&nbsp;</div><div>Khi mọi người cố gắng làm cho câu hỏi trở nên cụ thể hơn, cuối cùng họ thường hỏi rằng bộ não có phải là một máy tính lượng tử không? Có thể, nhưng tôi có thể nghĩ ra ít nhất bốn lý do chống lại khả năng này.</div><div>1. Các vấn đề mà máy tính lượng tử được cho là giải quyết đáng kể - phân tích số nguyên tố, giải phương trình Pell, mô phỏng plasmas quark, xấp xỉ đa thức Jones, v.v. - dường như chưa thành hiện thực.</div><div>2. Ngay cả khi con người có thể hưởng lợi từ việc tăng tốc điện toán lượng tử, tôi không thấy bất kỳ bằng chứng nào cho thấy nó thực sự như vậy. \"Gauss có thể ngay lập tức tạo ra các số nguyên lớn trong đầu\" - nhưng nếu vậy, điều đó chỉ chứng minh rằng bộ não Gauss là một máy tính lượng tử.</div><div>3. Bộ não là một môi trường nóng, ẩm ướt và thật khó để hiểu được tại sao sự vướng víu có thể được duy trì. Với sự hiểu biết ngày nay về quantum error correction, đây không còn là vấn đề có thể tranh cãi nữa. Nó cực kỳ khó chịu.</div><div>4. Như tôi đã đề cập trước đó, ngay cả khi chúng ta cho rằng bộ não là một máy tính lượng tử, nó vẫn không giải thích được vấn đề ý thức.</div><div>Penrose mang đến một trong những thí nghiệm tư tưởng yêu thích mọi thời đại của tôi: cỗ máy dịch chuyển tức thời. Đây là một cỗ máy làm cho bạn di chuyển quanh thiên hà với tốc độ ánh sáng, bằng cách quét toàn bộ cơ thể , mã hóa tất cả các cấu trúc tế bào hay phân tử dưới dạng thông tin thuần túy, sau đó truyền nó dưới dạng sóng vô tuyến. Khi thông tin đến đích, nanobots ( thuộc loại chúng ta sẽ có trong một vài thập kỷ tới, theo Ray Kurzweiletal) sử dụng thông tin để khôi phục cơ thể vật lý của bạn đến từng chi tiết nhỏ nhất.</div><div>Ồ, tôi đã quên đề cập đến: vì rõ ràng chúng ta không muốn hai bản sao tồn tại cùng lúc, nên bản gốc sẽ bị trừ khử bởi một phát súng không đau vào đầu. Miễn là thông tin được an toàn trên đường tới Sao Hỏa, ai quan tâm đến ổ cứng ban đầu? Nếu vậy, phiên bản nào của bạn muốn du hành theo cách này?</div><div>Cơ học lượng tử đưa ra một cách thứ ba thoát khỏi tình trạng khó xử này. Giả sử bạn chứa thông tin lượng tử. Sau đó, ngay cả khi bạn theo chủ nghĩa duy vật, bạn có một lý do tuyệt vời để không sử dụng máy dịch chuyển tức thời. Theo định lý không nhân bản, không có máy dịch chuyển nào có thể hoạt động theo cách như bạn tưởng tượng trước đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5114f830e34811e982efcb98161edc49.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><a href=\"https://en.wikipedia.org/wiki/Quantum_teleportation\" rel=\"noopener noreferrer\" target=\"_blank\">Nguồn</a></figcaption></figure></div><div>Điều này không có nghĩa là bạn không thể dịch chuyển tức thời ở tốc độ ánh sáng. Nhưng quá trình dịch chuyển tức thời sẽ phải rất khác so với quy trình trên: nó không liên quan đến việc sao chép và sau đó giết bản gốc. Hoặc bạn được gửi đi dưới dạng thông tin lượng tử, hoặc nếu không - bạn có thể sử dụng giao thức EPR, chỉ gửi thông tin cổ điển, nhưng cũng đòi hỏi sự vướng víu trước đó giữa người gửi và người nhận. Trong cả hai trường hợp, việc bản gốc biến mất là điều không thể tránh khỏi, như là một phần bắt buộc trong quá trình dịch chuyển tức thời. Về mặt triết học, nó sẽ giống như việc bay từ A đến B: bạn sẽ không phải đối mặt với bất kỳ tình huống khó xử siêu hình nào về việc liệu có nên phá hủy bản sao của bạn ở A hay không.</div><div>Tất nhiên, giải pháp này chỉ có thể hoạt động nếu não lưu trữ thông tin lượng tử. Nhưng điều quan trọng là, trong trường hợp này, chúng ta không cần tưởng tượng rằng bộ não là máy tính lượng tử, hay nó duy trì sự vướng víu giữa các nơ-ron khác nhau như thế nào, hoặc bất cứ thứ gì bị vướng víu như thế. Trong phân phối khóa lượng tử, tất cả chúng ta cần một sự vướng víu của từng qubit riêng lẻ.</div><div>Bây giờ, bạn có thể lập luận rằng ở một nơi nóng, ẩm như não thì không một qubit nào có thể tồn tại được lâu. Và từ những gì tôi biết về khoa học thần kinh, tôi đã có xu hướng đồng ý. Đặc biệt, dường như các ký ức dài hạn được mã hóa thành các synap, và các synap này hoàn toàn là thông tin cổ điển mà một nanobot có thể nhân đôi và không gây tổn hại cho bộ não ban đầu. Mặt khác, hành động ngọ nguậy ngón tay trái hay ngón tay phải của bạn đến từ đâu? Là quyết định đó được xác định bởi các sự kiện lượng tử hay gì đó khác?&nbsp;</div><div style=\"text-align:right;\"><em>Bài viết được dịch từ chương II&nbsp;</em></div><div style=\"text-align:right;\"><em>Quantum computing since Democritus, Aaronson, Scott</em></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20294,"created_at":"2019-09-30T06:10:03.580Z"}