{"_id":13111,"tags":[],"up_point":22,"down_point":0,"title":"Chào bạn, người đãng trí!","body":"<div><span style=\"background-color: initial;\">Mình nghe nói tỉ lệ người trẻ mắc chứng hay quên ngày càng nhiều, và được người ta gọi bằng một cái tên đáng yêu là “não cá vàng” (vì truyền thuyết nói rằng trí nhớ loài này chỉ tồn tại trong 3 giây). Và mình thấy “não cá vàng” chẳng có gì hay ho cả. Có thể đó chỉ là một biểu hiện bình thường do căng thẳng, áp lực, làm việc quá sức. Hoặc do ảnh hưởng của các thiết bị công nghệ. Cũng có thể là một triệu chứng của bệnh tâm thần phân liệt.</span></div><div>Mình là một kẻ mơ mộng nhưng không hề muốn làm một người đãng trí. Nói trước quên sau, nói xong không biết mình nói gì, không nhớ vị trí các đồ đạc trong nhà, luôn luôn quên ít nhất một thứ khi ra khỏi nhà,… Đó là những biểu hiện nhẹ. Bản thân mình còn có thêm một vài “khả năng” đặc biệt đó là không-thể-phân-biệt-được bên trái bên phải, mất phương hướng mọi lúc mọi nơi và gặp khó khăn trong việc nói chuyện (nghĩa là chữ trong đầu mình lộn xộn và không liên kết được với nhau, khiến cho mình không thể diễn đạt được ý mình muốn nói). Nếu bạn có một vài biểu hiện như trên, rất có thể bạn cũng đã mắc chứng đãng trí ở người trẻ giống như mình.</div><div>Và mình nghĩ là chúng mình cần nỗ lực để cải thiện tình trạng này. Trẻ tuổi có vài lúc ngây ngô đãng trí cũng đáng yêu thật đấy, nhưng khi có tuổi rồi thì khổ lắm. Hôm nay mình sẽ chia sẻ với các bạn những việc mình đã và đang làm để có một trí nhớ khỏe mạnh hơn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62b0d0d053ae11e8aa0f1f81f169512c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Internet</figcaption></figure></div><div><strong>Đọc nhiều</strong></div><div>Chắc chắn rồi, đọc sách luôn tốt cho não bộ, đây là điều không cần bàn cãi. Nhưng đọc thế nào để tốt cho trí nhớ lại là một chuyện khác. Với mình thì rất khó để có thể hiểu được một bài viết/cuốn sách nào đó khi chỉ đọc một lần chứ chưa nói đến nhớ được nội dung chính của nó. Để hiểu và nhớ, mình thường phải đọc đi đọc lại vài lần, sau đó ghi lại những thứ mình ấn tượng, có thể bằng văn bản, audio hoặc video. Sau đó thì chia sẻ lại với người khác. Không nhất thiết phải đọc những cuốn sách về tư duy hay não bộ mới có thể giúp bạn tăng cường trí nhớ. Theo mình, bạn chỉ cần đọc những gì khiến bạn cảm thấy hứng thú, say mê và làm theo các bước trên, trí nhớ chắc chắn sẽ được cải thiện.</div><div><strong>Ghi chép</strong></div><div>Đối với những người luôn luôn không nhớ mình phải làm gì thì một cuốn sổ để ghi chép là vô cùng cần thiết. Mình đã thử nhiều phương pháp ghi chép khác nhau và chắc chắn rằng ghi chép sẽ giúp bạn cải thiện đáng kể tình trạng này. Buổi sáng mình thường viết <strong>Morning Pages</strong>, ghi lại cảm xúc của mình mỗi khi thức dậy, mình cảm thấy hạnh phúc, biết ơn vì điều gì, mình muốn làm gì. Điều đó giúp mình có một khởi đầu tốt đẹp trong ngày, phần nào giảm bớt căng thẳng, mệt mỏi. Để ghi chép lại những công việc mình cần làm trong ngày thì mình sử dụng <strong>Bullet Journal</strong> (bạn có theo dõi các video về Bullet Journal của mình trên <a href=\"https://www.youtube.com/channel/UCHOmN0f26R-UhX1C9Fc-N6g\" rel=\"noopener noreferrer\" target=\"_blank\">Youtube</a>). Tất cả các công việc quan trọng sẽ được ghi lại trước khi đi ngủ. Việc duy nhất cần nhớ đó là kiểm tra Bullet Journal thường xuyên để biết mình cần phải làm gì. Nếu như ngay cả chuyện đó bạn cũng không thể nhớ được thì mình nghĩ có lẽ phải cần đến sự giúp đỡ của bác sĩ.</div><div><strong>Làm việc đơn nhiệm</strong></div><div>Đã mắc chứng hay quên thì đừng bao giờ làm việc đa nhiệm. Làm nhiều việc cùng một lúc sẽ khiến bạn mất tập trung và chỉ khiến não bạn “cá vàng” hơn thôi. Kinh nghiệm của mình đó là chỉ làm một việc cho tới khi hoàn thành và làm lần lượt theo thứ tự trong danh sách đã ghi lại từ trước đó. Và trong một ngày chỉ nên có 1-3 việc quan trọng nhất cần ưu tiên làm trước, những việc không quan trọng làm sau.</div><div><strong>Chủ nghĩa tối giản</strong></div><div>Nếu bạn là một người hay quên, thì hãy để cho tâm trí và nhà cửa của bạn gọn gàng nhất có thể. Vì sao bạn không thể nhớ được vị trí của các đồ đạc trong nhà? Chùm chìa khóa hôm qua mình vừa để trong cặp đâu rồi? Cái kẹp tóc rõ ràng là ở chỗ này mà giờ biến mất tiêu? Ai đó đã lấy cắp chiếc bút của mình? Chỉ có thể là do căn phòng của bạn có quá nhiều đồ đạc và chúng không được sắp xếp một cách hệ thống khiến bạn không thể xác định được vị trí của chúng, thậm chí còn không biết là mình có vật đó. Tâm trí của bạn cũng vậy, hãy học cách tập trung và kiểm soát suy nghĩ của mình. Hãy loại bỏ những suy nghĩ tiêu cực ra khỏi đầu cho tâm trí của bạn được F5 mỗi ngày để làm mọi thứ một cách hiệu quả nhất.</div><div>Ngoài ra, một chế độ dinh dưỡng lành mạnh cũng sẽ giúp bạn cải thiện trí nhớ.</div><div>Còn bạn, bạn có bí quyết gì để chữa căn bệnh khó chữa này, chia sẻ với mình nhé!</div><div><strong>Kim Chi</strong></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8869,"created_at":"2018-05-09T17:29:15.155Z"}