{"_id":13227,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5b2636545e8c2e237e5e77d3","name":"CHỈNH SỬA GEN"}],"up_point":28,"down_point":2,"title":"Chỉnh sửa Genes - Khoa học viễn tưởng hay thực tế?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a761c1e0588011e8b77bb1b225ff0abb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy thử tưởng tượng bạn có thể thay đổi màu mắt, vóc dáng, thậm chí là trí thông minh của mình bằng cách chỉnh sửa những đoạn DNA của bản thân. Nghe có vẻ hơi xa vời bởi vì nó ... xa vời thật. Nhưng cũng đừng lo, tất cả những điều trên đều có thể thực hiện được một khi công nghệ CRISPR (Phát âm là: crisper) được hoàn thiện, một công nghệ được giới thiệu vào năm 2012 cho phép ta thay đổi các đoạn DNA trong cơ thể con người THEO Ý MUỐN và một cách chính xác nhất.</div><hr><div>Đọc thêm:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://vietanhtran.spiderum.com/bai-dang/Sinh-no-trong-moi-truong-nhan-tao-Buoc-dot-pha-cong-nghe-hay-hanh-dong-di-nguoc-lai-le-tu-nhien-51d\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sinh nở trong môi trường nhân tạo: Bước đột phá công nghệ hay hành động đi ngược lại lẽ tự nhiên?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Quan điểm - Tranh luận</em>vietanhtran.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://vietanhtran.spiderum.com/bai-dang/Sinh-no-trong-moi-truong-nhan-tao-Buoc-dot-pha-cong-nghe-hay-hanh-dong-di-nguoc-lai-le-tu-nhien-51d\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/451b71a074b111e8bd21e766602ce29c.jpg)\"></a></div></div><hr><div>CRISPR được viết tắt từ <strong>C</strong>lustered <strong>R</strong>egularly <strong>I</strong>nterspaced <strong>S</strong>hort <strong>P</strong>alindromic <strong>R</strong>epeats, có nghĩa là một đống từ dài lòng thòng. Ở đây mình xin được tối giản hết mức có thể cách thức hoạt động của CRISPR. Hệ thống CRISPR gồm hai phần chính:</div><div>&nbsp; &nbsp; -Phần thứ nhất: “Clustered Regularly Interspaced” nghĩa là hành động chèn những đoạn, những cụm vào giữa. Nhưng mà những đoạn, cụm đó là gì? Đó là:</div><div>&nbsp; &nbsp; -Phần thứ hai: “Short Palindromic Repeats” - những đoạn DNA ngắn được lặp lại.</div><div>Như vậy có thể hiểu CRISPR là hệ thống chèn những đoạn DNA ngắn được lặp lại vào giữa chuỗi DNA. Phần thứ nhất CRI (<strong>C</strong>lustered <strong>R</strong>egularly <strong>I</strong>nterspaced) thường được protein Cas9 đảm nhận và phần thứ hai SPR (<strong>S</strong>hort <strong>P</strong>alindromic <strong>R</strong>epeats) được guide RNA phụ trách. Có thể hiểu Cas9 như một bộ máy cắt ghép cực kì chính xác và guide RNA như là một bản đồ chỉ dẫn cắt cái gì và ở đâu. Công nghệ CRISPR được phát minh khi con người phát hiện ra rằng ta có thể lập trình các guide RNA theo ý muốn, nói một cách khác, ta nắm được bản đồ điều khiển Cas9.</div><div><br></div><div>Nghe hay vậy, nhưng cắt và chèn DNA như vậy thì ta được gì?</div><div>Tất cả những đặc điểm bên ngoài và bên trong cơ thể con người đều được ảnh hưởng bởi DNA, nếu ta có thể tác động đến DNA, ta có thể tác động đến cơ thể con người. Một trong những ứng dụng của CRISPR là chữa một số bệnh di truyền và thậm chí cả <a href=\"http://huskywannafly.spiderum.com/bai-dang/Ban-da-hieu-dung-ve-benh-ung-thu-82x\" rel=\"noopener noreferrer\" target=\"_blank\"><u>ung thư</u></a>. Bệnh di truyền và ung thư là trở ngại lớn nhất cho y học bởi vì chúng phát sinh từ <strong>BÊN TRONG</strong>, nói đúng hơn, chúng chính là một phần của cơ thể ta, đó là những đoạn mã (DNA) bị đột biến, hoặc đơn giản là không chịu \"chết\" (hiểu như là zombie cũng được :D). Với CRISPR thì việc loại bỏ những đoạn mã lỗi đó là việc dễ dàng và chính xác, CRISPR cũng chính là giải pháp cho các bệnh nan y và thậm chí là chìa khoá cho \"cải lão hoàn đồng\". Các nhà sinh học ở Trung Quốc đã có thể dùng hệ thống CRISPR/Cas9 để loại bỏ <a href=\"https://spiderum.com/bai-dang/Iphone-RED-va-thong-diep-truyen-tai-cho-the-gioi-Phan-1-5kd\" rel=\"noopener noreferrer\" target=\"_blank\"><u>HIV</u></a> khỏi chuột bạch, một bước tiến lớn cho việc điều trị HIV.</div><div>Hơn nữa ta có thể dùng CRISPR để phòng bệnh một cách hiệu quả. Một người bình thường sau khi hết bệnh thuỷ đậu sẽ không bao giờ tái bệnh (phải hy hữu lắm mới có trường hợp tái bệnh), đó là vì hệ miễn dịch của họ đã được “cập nhật” DNA của VZV (varicella-zoster virus - Virus gây ra thuỷ đậu). Khi bị VZV tấn công lần nữa, hệ miễn dịch đã có sẵn mẫu DNA cần thiết, từ đó dễ dàng tạo ra kháng sinh phòng bệnh. Nhưng mấu chốt ở đây là ta phải bị thuỷ đậu <strong>trước</strong> rồi mới “cập nhật” hệ miễn dịch <strong>sau</strong>, nếu CRISPR được hoàn thiện, ta có thể “cập nhật” hệ miễn dịch <strong>TRƯỚC</strong> khi bị bệnh, như ông bà ta đã nói “phòng cháy hơn chữa cháy”. Ta có thể làm tương tự cho sốt xuất huyết, sởi và nhiều bệnh khác.</div><div>Không chỉ chữa bệnh và phòng bệnh, CRISPR còn cho ta khả năng biến đổi con người, theo đúng nghĩa đen. Điều chỉnh được Genes tức là điều chỉnh được các đặc điểm của cơ thể, bạn có thể thay đổi màu mắt, vóc dáng và trí thông minh khi bạn điều chỉnh được các genes trong cơ thể người. Fun fact: mắt xanh chính là một dạng đột biến của genes. Thậm chí ta có thể mượn các genes vượt trội của động vật và gán vào cho con người nữa, giống như là Chimera của thần thoại Hy Lạp vậy. Đương nhiên ta vẫn còn một đoạn đường rất xa để có thể làm hoàn thiện được CRISPR, cũng có nhiều tranh cãi về đạo đức cho vấn đề này, nhưng quan trọng hơn hết đây là một bước tiến rất lớn trong y học.</div><div>Điều chỉnh Genes nghe có vẻ như khoa học viễn tưởng nhưng đây là việc con người đã và đang làm trong suốt lịch sử sinh học, những thực phẩm ta hấp thụ hằng ngày đều là kết quả của những lần chọn lọc Genes trong quá khứ, thậm chí chính bản thân ta cũng chính là những lần chọn lọc Genes. Ta phối giống động vật và thực vật để tạo ra giống mới nhằm đạt được năng suất cao hơn nhưng kết quả vẫn rất là hên xui. Ta có thể tạo ra những đột biến với năng suất cao nhưng nói cho cùng, đó là những “đột biến”, những “đột” ngột “biến” đổi - những thay đổi ta không làm chủ được. Nhưng với công nghệ CRISPR, ta có thể kiểm soát những “đột biến” đó, những đột biến sẽ có thể trở thành “chủ biến”. Đó là lý do tại sao CRISPR được xem là một cuộc cách mạng trong y học. Ta còn cả một chặng đường rất dài trước khi có thể chạm được ngưỡng hoàn thiện CRISPR, nhưng đường dài hay không không quan trọng, quan trọng là ta đang đi đúng hướng.</div><div>Cảm ơn các bạn rất nhiều.</div><div>Page của mình: <a href=\"https://www.facebook.com/connaumap/\" target=\"_blank\">https://www.facebook.com/connaumap/</a>&nbsp;</div><hr><div>Bài khác của tác giả:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Lieu-ta-co-duoc-y-nghi-neu-khong-co-ngon-ngu-agi\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Liệu ta có được ý nghĩ nếu không có ngôn ngữ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Trung Nguyen trong mục Science2vn</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Lieu-ta-co-duoc-y-nghi-neu-khong-co-ngon-ngu-agi\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08a0645074b211e8ae2575e3461d0b82.jpg)\"></a></div></div><hr><div>Vài videos dưới đây sẽ giới thiệu rõ hơn về CRISPR, có phụ đề Việt nhen, các bạn cứ chọn trong mục CC:</div><div><a href=\"youtu.be/jAhjPd4uNFY\" target=\"_blank\">youtu.be/jAhjPd4uNFY</a></div><div><a href=\"youtu.be/1BXYSGepx7Q\" target=\"_blank\">youtu.be/1BXYSGepx7Q</a></div><div><br></div><div>Một bài báo về sự phát triển của CRIPSR, thay vì dùng Ctrl X, Ctrl V, ta chuyển sang dùng Ctrl F.</div><div><a href=\"www.nist.gov/news-events/news/2018/05/clipping-scissors-word-processor\" target=\"_blank\">www.nist.gov/news-events/news/2018/05/clipping-scissors-word-processor</a></div><div><br></div><div>Bàn luận reddit: <a href=\"https://www.reddit.com/r/science/comments/8i2nsh/scientists_have_developed_a_new_crispr_platform/\" target=\"_blank\">https://www.reddit.com/r/science/comments/8i2nsh/scientists_have_developed_a_new_crispr_platform/</a></div><div><br></div><div>Tranh:</div><div>“A Chimera” (1590-1610), attributed to Jacopo Ligozzi, from the Royal Collection of the Museo del Prado</div><div><br></div><div>Nguồn:</div><div>CRISPR lần đầu tiên được công bố:</div><div><a href=\"science.sciencemag.org/content/early/2012/06/27/science.1225829\" target=\"_blank\">science.sciencemag.org/content/early/2012/06/27/science.1225829</a></div><div><br></div><div>CRISPR:</div><div><a href=\"en.wikipedia.org/wiki/CRISPR\" target=\"_blank\">en.wikipedia.org/wiki/CRISPR</a></div><div><a href=\"www.ncbi.nlm.nih.gov/pmc/articles/PMC1282333/\" target=\"_blank\">www.ncbi.nlm.nih.gov/pmc/articles/PMC1282333/</a></div><div><br></div><div>DNA:</div><div><a href=\"www2.le.ac.uk/projects/vgec/schoolsandcolleges/topics/dnageneschromosomes\" target=\"_blank\">www2.le.ac.uk/projects/vgec/schoolsandcolleges/topics/dnageneschromosomes</a></div><div><br></div><div>Chọn lọc giống loài:</div><div><a href=\"en.wikipedia.org/wiki/Selective_breeding\" target=\"_blank\">en.wikipedia.org/wiki/Selective_breeding</a></div><div><br></div><div>Cắt đoạn HIV từ chuột:</div><div><a href=\"go.nature.com/1RwR1xI\" target=\"_blank\">go.nature.com/1RwR1xI</a></div><div><br></div><div>Mắt xanh là đột biến:</div><div><a href=\"www.telegraph.co.uk/news/science/science-news/3323607/Blue-eyes-result-of-ancient-genetic-mutation.html\" target=\"_blank\">www.telegraph.co.uk/news/science/science-news/3323607/Blue-eyes-result-of-ancient-genetic-mutation.html</a></div><div><a href=\"www.sciencedaily.com/releases/2008/01/080130170343.htm\" target=\"_blank\">www.sciencedaily.com/releases/2008/01/080130170343.htm</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":17609,"created_at":"2018-05-15T20:47:15.535Z"}