{"_id":14358,"tags":[{"_id":"5b50443104cf18029091c780","name":"ROMEO AND JULIET"},{"_id":"5b50443104cf18029091c781","name":"EXIT MUSIC (FOR A FILM)"},{"_id":"5b111345b26b517d756282a0","name":"RADIOHEAD"}],"up_point":26,"down_point":0,"title":"Exit Music (For a Film) hay một cách để hiểu về Romeo và Juliet","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"http://stmedia.stimg.co/ctyp_6645509romeo_juliet_radiohead.jpeg?w=800\" alt=\"itemprop\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một công đoạn không thể thiếu trong học phần ngữ văn lớp 9 có lẽ là phân tích các vở kịch của <em>Shakespeare.</em> Người<em>&nbsp;</em>được xem là nhà viết kịch có tầm ảnh hưởng vượt thời gian, và sự nghiệp văn học lẫy lừng cho tới nay vẫn còn sức hấp dẫn lớn lao đối với nhân loại dù ông đã qua đời cách đây hơn 400 năm. Tôi thường phải khá vất vả để có thể hiểu tường tận tác phẩm của ông trước khi niềm thán phục ập đến trong tâm trí đối với khả năng thi triển hình tượng nhân vật cực kỳ độc đáo hay chỉ đơn thuần là việc ông thử twist ra một plot thú vị nào đấy. Mặc cho sự nghiệp lẫy lừng của ông giờ đây hoàn toàn miễn phí và chỉ đáng vài cú nhấp chuột, tuy nhiên vẫn còn vài kẻ hiếm hoi ngoài kia sẵn lòng trả bằng cả buổi trưa quý giá chỉ để ngồi đọc vở<em>&nbsp;R</em><em>ichard III.</em> Ấn tượng sau cùng mà tôi vẫn còn nhớ sau khi đọc qua vở <em>Romeo và Juliet&nbsp;</em>hồi năm lớp 9 có lẽ là một vài cảnh trong <em>Shakespeare in Love&nbsp;</em>và cuốn sách giáo khoa to đùng màu tím .</div><div style=\"text-align: justify;\">Tôi dạy vở <em>Romeo và Juliet</em>&nbsp; vào khoảng cuối tháng 9, thời điểm mà mọi người đều đang trông chờ vào một kì nghỉ đông vui vẻ. Nỗi căng thẳng ngày càng gia tăng nơi lũ học trò chẳng khác gì nỗi căng thẳng trong mối hận thù truyền kiếp giữa hai nhà <em>Capulets</em> và <em>Montagues</em>. Hầu hết chúng nó đều chưa bao giờ đọc qua <em>Shakespeare.&nbsp;</em>Đây gần như là phần khó nuốt nhất trong năm học và mức độ lo lắng leo thang ở thời điểm chuẩn bị cho bài kiểm tra cuối cùng là điều không thể tránh khỏi. Cho nên tôi đã thử làm nỗi căng thẳng đó chùng xuống với <em>Radiohead.</em></div><div style=\"text-align: justify;\">Sau khi chúng tôi đọc vở kịch lên thật to cộng với việc tôi cố gắng cung cấp một số thông tin cơ bản cần phải biết về quý ngài<em>&nbsp;Shakespeare</em>, chúng tôi cùng nhau xem <em>Romeo + Juliet&nbsp;</em>của <em>Baz Luhrmann,</em> thông qua<em>&nbsp;</em>màn diễn xuất ấn tượng của<em>&nbsp;Leonardo DiCaprio&nbsp;</em>và <em>Claire Danes.&nbsp;</em>Tôi yêu thích việc giới thiệu bộ phim này đến với mọi người bởi vì nó là bằng chứng vô cùng sống động cho lý do tại sao mà ngôn ngữ của <em>Shakespeare&nbsp;</em>vẫn còn sức quyến rũ cho tới tận ngày nay. Bộ phim mang đến cảm xúc với phong cách cực kỳ mới mẻ. Vừa lộng lẫy lại vừa trần tục. Bài hát được chơi ở đoạn credit chính là bản <em>Exit Music (For a Film)&nbsp;</em>của<em>&nbsp;Radiohead.&nbsp;</em>\"Bản nhạc ra đời sau khi <em>Luhrmann&nbsp;</em>gửi 20 phút cuối cùng của bộ phim cho <em>Yo</em><em>rke</em> và yêu cầu anh sáng tác một bài cho phần credit. Thế là<em>&nbsp;Yorke</em> cùng các thành viên còn lại đều thống nhất về việc sẽ thêm <em>Exit music</em><em>&nbsp;</em>vào album mới nhất của mình,\" những gì sau đó đã trở thành một phần lịch sử của <em>Radiohead</em> với album <em>OK Computer.</em></div><div style=\"text-align: justify;\"><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/50rlHVe6g9Q?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></div><div style=\"text-align: justify;\">Chúng tôi lắng nghe bài hát khá kỹ trong giờ dạy. Lần đầu tiên là sau khi xem xong bộ phim và lần thứ hai là sau khi tôi giải thích ngắn gọn về nguồn gốc của bài hát. Giai điệu vang lên chậm rãi từ tiếng guitar mờ ảo rồi đạt đến ngưỡng cao trào thông qua đoạn thanh âm hỗn loạn. Sau khi nghe xong, vài đứa học trò của tôi đã hăng hái bàn về nó, và vài đứa khác thì vẫn còn say sưa trong vẻ đẹp đến từ sự mất cân bằng mang tên <em>Radiohead</em>.</div><div style=\"text-align: justify;\">Ở những câu đầu tiên <em>Yorke</em> hát rằng <em>\"</em><em>Wake from your sleep</em>/ <em>The drying of your tear</em><em>s</em>/ <em>Today we escape, we escape</em>.<em>\"</em></div><div style=\"text-align: justify;\">\" Các em có hiểu anh ta đang diễn tả điều gì qua đoạn này không ? \" Tôi hỏi như một cách để mào đầu cuộc tranh luận.</div><div style=\"text-align: justify;\">\" Thưa thầy, đoạn này anh ta đang diễn tả tâm trạng muốn bỏ nhà thật xa của<em>&nbsp;Rome</em><em>o</em> và<em>&nbsp;Juliet</em>, \" một đứa nhanh nhảu đáp lời.&nbsp;</div><div style=\"text-align: justify;\">\" Không, thưa thầy, đoạn này anh ta diễn tả họ đang cận kề với cái chết, \" một đứa khác cũng nhanh không kém.</div><div style=\"text-align: justify;\">\" Xuất sắc, \" Tôi chú thích thêm, \" Ở đoạn này anh ta đang diễn tả<em>&nbsp;Romeo&nbsp;</em>và <em>Juliet&nbsp;</em>đã có cơ hội để bỏ trốn cùng nhau trước khi <em>Romeo</em> bị lưu đày sang <em>Mantova.</em> Nó cũng là lời dự báo bởi anh ta sử dụng từ <em>escape&nbsp;</em>cho 2 nghĩa. Nghĩa thứ nhất là họ có thể cùng nhau bỏ trốn khỏi thành phố còn nghĩa thứ hai là cùng nhau bỏ trốn khỏi thế gian. \" Dù cho những gì mà <em>Yorke</em> đang làm trông có vẻ dễ dàng, nhưng sự thật không hề như thế. Vì bài học mà tôi rút ra là để hiểu được tường tận <em>Shakespeare</em> thì vô cùng khó khăn nhưng vẫn luôn &nbsp;xứng đáng để ta nhọc công.</div><div style=\"text-align: justify;\">Chúng tôi chuyển sang đoạn thứ hai của bài hát và tôi hỏi bọn nhóc, \" Điều gì đang xảy ra khi <em>Yorke</em> hát rằng <em>'Pack and get dressed/ Before your father hears us/ Before all hell breaks loose'&nbsp;</em>? \"</div><div style=\"text-align: justify;\">\" Thưa thầy, đoạn này cho ta thấy hai người đã có cơ hội bỏ trốn trước khi ngài <em>Capulet</em> nổi trận lôi đình với <em>Juliet.&nbsp;</em>\"&nbsp;</div><div style=\"text-align: justify;\">\" Hoàn hảo \" Tôi giải đáp thêm, \" Đoạn này cho ta biết thêm hai người đã có cơ hội bỏ trốn trước khi ngài <em>Capulet&nbsp;</em>thay đổi quyết định là <em>Juliet&nbsp;</em>sẽ cưới<em>&nbsp;Paris,&nbsp;</em>\" và chúng tôi trở lại với Hồi 3 Cảnh 5 lúc mà <em>Romeo&nbsp;</em>cố nài nỉ rằng tiếng hót mà chàng đang nghe là tiếng của loài sơn ca trong khi <em>Juliet&nbsp;</em>lại cho đó là tiếng của loài họa mi<em>.</em></div><div style=\"text-align: justify;\">Chúng tôi tiếp tục tới những câu gần cuối cùng của bài hát và tôi hỏi, \" Ai là người anh ta đang muốn nhắc tới và ai là người anh ta đang thay lời qua đoạn <em>'We hope your rules and wisdom choke you/ Now we are one in everlasting peace'&nbsp;</em>? \"</div><div style=\"text-align: justify;\">\" Thưa thầy là <em>Romeo</em>, \" &nbsp;Một câu trả lời.</div><div style=\"text-align: justify;\">\" Thưa thầy, <em>e</em><em>verlasting peace</em> ám chỉ là hai người đều phải chết sau khi vở kịch kết thúc,\" Hai câu.</div><div style=\"text-align: justify;\">\" Thưa thầy, theo em thì đoạn này đang nhắm vào ngài <em>Quân vương</em>, \" Ba câu.</div><div style=\"text-align: justify;\">\" Xuất sắc \" Tôi giải thích thêm, \" Đây là một màn đáp trả kinh điển của <em>Romeo,&nbsp;</em>phải không nào ? Anh chàng đặt trọn niềm tin vào bản thân và sẵn sàng nổi dậy để giành lại tự do trước bất kỳ thế lực hăm he nào. \" Và đó là lý do tại sao mà vở kịch này lại vô cùng phù hợp với học sinh lớp 9. Chúng ta có những con người phải lòng nhau ngay từ cái nhìn đầu tiên, chúng ta có những màn đấu kiếm nảy lửa, và một vài trò đùa khiếm nhã -- Chúng ta cần gì hơn thế nữa ? &nbsp;\" <em>Yorke</em> lặp đi lặp lại câu <em>'We hope that you choke, that you choke'&nbsp;</em>ở đoạn cuối cùng. Anh ta đang nhắm vào người nào vậy ? \" Tôi hỏi.</div><div style=\"text-align: justify;\">\" Thưa thầy là ngài<em>&nbsp;Quân Vương</em><em>,</em> \" một đứa trả lời.</div><div style=\"text-align: justify;\">\" Thưa thầy là ba của <em>Juliet</em>, \" hai đứa.</div><div style=\"text-align: justify;\">\" Cả hai câu trả lời đều chính xác \" Tôi giải đáp. \" Anh ta nhắm vào bất kỳ ai đang ngăn cản tình yêu của anh ta. Ba mẹ, bạn bè, hay thậm chí là với cả <em>Friar.</em> \"</div><div style=\"text-align: justify;\">Sau tất cả chúng tôi cùng nhau giãi bày vài cảm nhận chung về bài hát. Có một sự đồng lòng nhất trí cho rằng bài hát cực kỳ phù hợp với bộ phim. Tôi nói với bọn nhóc những suy nghĩ thật lòng mình rằng tôi cảm thấy thông điệp từ bộ phim và bài hát vẫn vô cùng sống động. Điều đó càng minh chứng cho sự vĩ đại của <em>Shakespeare</em>. Chúng tôi đã cùng nhau xem một bộ phim vừa tuyệt vời, vừa gai góc và mang đến nhiều xúc cảm mới lạ -- dù cho nó đã ra đời cách đây hơn 20 năm. &nbsp;Tôi cũng nói với bọn nhóc là dù chủ ý hay không, thì cấu tứ của bài hát vẫn rất tương đồng với cấu tứ của vở kịch. Ba phút đầu tiên của bài hát khá chậm và trầm. Ban đầu chúng tôi có hơi khó khăn để làm quen với tông điệu và giọng hát ( theo nghĩa đen lẫn nghĩa bóng, cả <em>Yorke</em> và <em>Shakespeare</em> đều khó có thể gần gũi ngay từ lần đầu tiên chạm trán ). Cần thêm chút thời gian để chúng tôi hiểu mình đang đối mặt với điều gì, và sau khi chúng tôi làm được mọi thứ dường như mất kiểm soát.<em>&nbsp;Romeo&nbsp;</em>hăm he đòi tự tử trong căn buồng của<em>&nbsp;Friar</em>, còn <em>Juliet</em> uống một liều ma dược, và <em>Radiohead&nbsp;</em>thì tạo ra thứ âm hưởng đầy hỗn mang của riêng họ. Cứ thế mọi sự trở nên thật nan giải. Vở kịch và bài hát đều thoái trào trong <em>\"niềm yên bình ảm đạm\"</em> để lại cho chúng tôi nhiều ám ảnh.</div><div style=\"text-align: justify;\">Nhờ việc lắng nghe và phân tích bài hát, mà vở kịch trông có vẻ dễ thở hơn. Phân tích văn học giờ đây không chỉ đơn thuần dừng lại bên phạm vi khám phá ngôn ngữ và cốt truyện, nó còn phải vươn mình tới việc giúp cho học sinh nhìn nhận những thông điệp lớn lao đến từ tác phẩm. Sau khi hoàn thành việc đọc vở kịch, xem bộ phim, và phân tích bài hát chúng tôi cảm thấy vô cùng tự tin vào khả năng của mình. Chúng tôi như được đặt vào tâm trạng của <em>Yorke</em> khi anh bắt tay vào sáng tác <em>Exit Music (For a Film)</em> và thấu hiểu vì sao mà văn học của <em>Shakespeare&nbsp;</em>vẫn còn sức nặng cho tới ngày hôm nay.&nbsp;</div><div style=\"text-align: right;\">Tartarus <a href=\"http://www.citypages.com/music/radioheads-exit-music-for-a-film-as-a-romeo-and-juliet-teaching-tool-6645509\" rel=\"noopener noreferrer\" target=\"_blank\">lược dịch</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14364,"created_at":"2018-07-19T07:56:33.099Z"}