{"_id":599,"body":"<div>22h00 23/2/2016- Hà Nội - Một đêm .....<br/>GỬI A - Chàng trai Nhân Mã!<br/>Em nói thẳng luôn nhé.<br/>Thực sự thì ngày nào em cũng vào fb Phong Vo của anh để xem anh có hoạt động gì k? Dù e biet f đấy của a từ hồi 12 nhưng e k add và a cũng chẳng add nick đấy với e, a chỉ add nick khác của a, e cũng thật sự rất khó hiểu điều này ??? Cái nick đó hình như a đã dừng từ lâu, và a không muốn e biết về cs riêng tư của a trước đây. Cũng như e nhớ hồi 12 khi em mới kích hoạt zalo ấy, khi đó nick a cũng nhiều ảnh của anh về các chuyến đi hay gì đó, sau một thời gian ngắn a bỗng xóa nick đó và dùng nick mới và a rất ít khi post ảnh........ Anh k muốn em biết về những gì trước đây của anh đúng k??????<br/>Từ hồi 12 hay nc sms với anh, được anh hướng dẫn đủ điều, e có thiện cảm với a từ đó và e thực sự thấy ngưỡng mộ anh, và cho tới bây giờ thì tình cảm đó nó lớn dần và hình như e đã thích anh rồi.<br/>Hằng ngày e luôn vào fb a xem avatar anh và cho đến một ngày bị 2 đứa bạn cùng phòng phát hiện và cứ hỏi, e cũng nói thật với chúng, và rồi e đã tải nó về máy và để nó làm ảnh nền của lap luôn. Thực sự e thật điên rồ phải k a? <br/>Thực sự con người anh khó hiểu lắm, e k thể biết được nhiều điều a nghĩ gì. Em cứ thấy lúc a đi đâu đó xa e a như kiểu mất tích luôn, rồi khi a trở về a lại gọi điên hay sms cho em nhiệt lắm, e muốn a có thể giải thích thật lòng điều này lắm, em cũng đã nghĩ điều này nhiều lần lắm rồi mà chưa bao giờ giám thốt lên hỏi anh Biểu tượng cảm xúc colonthree e cũng chẳng biết tại sao nữa.... ANh như kiểu 1 người cứ thoắt ẩn thoắt hiện đối với e vậy!!!<br/>Những gì diễn ra giữa a với em hay những gì a nói với em e đều nhớ rất rõ. Có lần e học 12 và a đang lv tại Hà Nội, nội a mất a về thì a có gọi cho em và có xuống nhà e chơi. Rồi tết Bính Thân vừa qua, 6 tháng liền a sống và lv tại ĐN hình như mình chỉ nc với nhau qua tn 2 lần: 1 lần qua sms và 1 lần qua fb. Rồi đêm giao thừa lúc tầm 23h30 e bỗng thấy cuộc gọi đến và hiện lên &quot; A Phòng&quot;, tự nhiên trong em có 1 cảm giác khác khác, nói chung k bt như những cuộc gọi khác, tự nhiên e nghe ớn lạnh và sao sao đấy, e k giám nghe máy và để nó vậy. Cho đên tâm 0h20 a lại gọi lần nữa, lúc đấy e cũng qđ nghe máy và mình có nc............ Sao lúc a ở ĐN a chẳng hỏi thăm e, mà bỗng a gọi như thế???? A có thể nói cho e biết k? Rồi những ngày liền sau a với e lại nt khá nhiều, a còn rủ e đi chùa Hương nữa. Chắc đó là lần đầu tiên a với e đi với nhau lâu như thế, là e nhớ rất kỹ về hôm đó. E có hỏi vì sao a lại rủ e đi chùa? Anh cũng trả lời rằng: &quot; Vì như thế a có thể đi cùng em cả ngày&quot;. Vì sao a lại muốn đi với e cả ngày? Hay chỉ là những lời nói kiểu đáp lại cho dễ nghe thế thôi???? Thực sự e rất băn khoăn, e muốn 1 lần a có nói rõ là a đang ntn về mặt tình cảm như chỉ là a quý mến em, hay sao đấy..... Cần lắm 1 câu trả lời chân thành và rõ ràng để e có thể biết được mà không phải suy nghĩ nhiều....<br/>A à, hôm đi chùa ấy em chưa khỏe hoàn toàn, em còn bị ho và thấy hơi đau đầu nữa. Bình thường em cũng ăn khỏe lắm mà hôm ấy em chẳng thèm ăn gì hết, cùng ăn ngồi ăn mỳ và nói chuyện mà em thấy vui lắm luôn. Đúng là hôm đấy em chẳng muốn ăn và ăn cũng chả thấy ngon, e ngồi thế và nhìn a ăn.... thật thích. Nhưng cũng sợ bắt gặp ánh mắt của a thì ngại lám nên e như kiểu nhìn trộm vậy... Em không hiểu nổi em nữa :33<br/>Từ hôm ấy, thực sự e chắc chắn rằng là minh đã thích anh, còn yêu thì em không biết.... Mấy hôm đây e luôn nghĩ đến anh và nhớ những lúc a với e đi cùng nhau, e nhớ rõ như in.. Rồi lần mình gặp nhau ở HN a nói cho a cầm tay e nhé, khi đó e ngại nên e đã nói &quot; à không&quot;. Nhưng hôm đi chùa đấy, lúc gần đến đỉnh em thực sự rất mệt, vì đã lâu e ít hoạt động nên cơ thể không được dẻo dai cho lắm, nhưng khi a hỏi e luôn cười nhẹ và nói em đang đi tốt.. những lúc đó thì e mới cần tới bàn tay của anh, anh biết k?? Nhưng không sao, vì em cũng có thể tự mình leo hết mà, anh nhỉ ^^<br/>Những ngày ở Hà Nội e luôn nghĩ đến a hằng ngày, e luôn nhớ anh và muốn được nc với a lắm, những lúc đêm khuya ngồi đọc tiều thuyết, onl fb em đều thấy nhớ a và đặc biệt lúc mới lên nằm mà chưa ngủ đươc nưa. Nỗi nhớ a trong em bỗng nó mãnh liệt lắm, thực sự e k hiểu tại sao :(( Cũng đôi lần cầm đt và nt a rằng &quot; sweet dream&quot; chỉ một tin nhắn thế thôi, e cũng thấy đỡ nhớ tới anh hơn.....<br/>Cũng đã nhiều lần em thấy a cứ như kiểu thoắt ẩn thoắt hiện, khi a đi đó đâu xa thì a ít khi nt hay gọi điện, mà cứ mỗi lúc a về hay răng đó là a lại cứ nt nhiều lắm. Nhiều lúc e nghĩ a đang đùa cợt em, đúng là nhiều khi em nghĩ không được tin những lời a nói, cũng nhiều lần em cảm thấy như mình đang giận anh mà rồi em không thể làm nổi. Nhiều lúc cứ nghĩ từ giờ a mà nt k được rep nhưng cứ mỗi lần thấy tin nhắn từ a, cũng đã cố gắng rằng mặc kệ, không được rep để xem a có ntn không mà rôi, không khi nào quá 10p em lại rep liền và mọi thứ trong em như được tha thứ. Em không thể giận anh nổi, cứ nghĩ mình không được tin những lời đó mà rồi em chẳng làm được........ Thực sự em quá yếu đuối phải k ???<br/>Em đã từng có người yêu, goi là yêu nhau nhưng cũng chỉ là những tình yêu sửu nhi, giờ nhìn lại e thấy thế. Cũng đã chia tay được năm rưỡi rồi, em không thích cũng chẳng yêu ai. Đúng thật em chẳng thấy e có tình cảm với ai hết, em cứ sống chỉ có gđ và bạn bè vậy thôi. Nhưng bây giờ thì khác, là lần đầu tiên em cảm thấy mình thích ai nhiều như vậy và em là người biểu lộ tình cảm trước như vậy!!! Con gái không nên như vậy phải không anh?? Em biết thế, nhưng thực sự không nói ra những điều này em day dứt lắm, nói đúng hơn là em thấy khó chịu lắm, em không muốn cứ để mãi trong lòng mình vậy.... Và anh cũng từng nói rằng a cũng đã từng có người yêu, hồi e học 12 a từng chia sẽ như vậy. Em có hỏi thế a có thấy thương cô gái đó k? Anh thẳng thắn trả lời rằng: &quot; Anh không thương không tiếc gì hết, tình yêu đến với nhau là do tự nguyện........&quot; Những điều a nói e nhớ rõ lắm, đã quen anh từ đó mà tới giờ em chưa hiểu được quan điểm sống của anh, do a là người khó hiểu hày do em la cô gái ngu ngốc, không hiểu được...<br/>.......<br/>Em cũng biết anh là một người hiểu biết rộng và anh cũng có hứng thú với việc đọc tiểu thuyết, và nhiều lúc e thấy từ ngữ a nói giống như những lời của nhân vật trong các câu chuyện ngôn tình hay tiểu thuyết kinh điển lắm, nhiều lần a gọi e là NÀNG, nghe nó thích lắm a à Biểu tượng cảm xúc smile<br/>Khi anh đọc được những dòng này là lúc e đem hết dũng cảm để tang nick a vào, và từ đó chắc em không đủ can đảm để nt hay nói chuyện với a nưa. Nhưng em muốn nói với a những điều này, và em muốn a biết nhưng điều này dù ntn đi nữa, a hiểu chứ? Cho dù e đã nghỉ rằng khi a đọc nó rồi, trở về sau e sẽ chẳng bao giờ được nc hay đi chơi với anh một cách bình thường như trước nữa. Cũng có thể e sẽ chẳng gặp anh nữa nhưng e không thể giữ trong lòng nổi nữa rồi.....<br/>A à, em không biết mình ntn từ khi nào nữa, nhất là thời gian tại Hà Nội, không ngày nào là e không nhớ tới anh, nghĩ tới anh. Và bây giờ đây, e nhớ a lắm, khi viết ra những lời này e thấy trong mình có một cảm giác buồn buồn, một cảm giác rất khó hiểu. Chắc là kể từ đây em sẽ mất a, sẽ không còn được a nc tâm sự hay dẫn đi chơi nữa.........<br/>Em chỉ là 1 cô gái mới bắt đầu vào đời thôi, e chưa thể hiểu hết về cuộc sống cũng như mọi thứ. Em chỉ là 1 cô gái còn khờ dại, ngu xuẩn, điên rồ..... có gì cho e xin lỗi a nhé.<br/>Chắc những gì em nghĩ em cũng đã nói ra hết đấy rồi, có gì cho em xin lỗi a nhé, đọc được những điều này mong a đừng ghét e cũng đùng nghĩ gì nhé, em biết dạo ni công việc của a khá nhiều, a rất bận rộn, nhớ ăn uống đầy đủ, giữ gìn sức khỏe a nhé @@<br/>E cũng muốn cám ơn a, người đàn ông đầu tiên khiến em rung động và nhớ nhung đơn phương như thế này...<br/>Nói ra những điều này e thấy nhẹ lòng lắm, mong a hãy xem như đây là 1 chương trong 1 cuốn tiểu thuyết dài vậy nhé. Anh đừng nghĩ gì nhé, cũng mong anh đừng nói gì với ai nhé, e không muốn ai biết chuyện này, a nhé!!! Chúc a ngày càng thành công và thành đạt trong công việc của mình nhé ^^<br/>EM THÍCH ANH - ANH PHÒNG À :)))<br/>SOÁI CA CỦA EM :))) <br/>ALAWN- đã từ lâu e luôn nghĩ chàng trai đấy chính là a &lt;3<br/>Tặng anh: https://www.youtube.com/watch?v=cc0y7-Z3AuI<br/>...............<br/>I know I wrote this article 20 days ago, but now I do not post on the new?<br/>Because today is the white valentine&#39;s day :)))<br/>You remember that we went to Huong pagoda not? On that day, exactly one month from now!!!</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-14T09:04:10.778Z","creator_id":1179,"down_point":0,"tags":[],"title":"ALAWN....I believe in my affection for you :))","top_point":0.9274646,"up_point":21}