{"_id":10106,"title":"BÁO ĐỘNG GIÁO DỤC MỸ","body":"<div>Một sự thật mang tính báo động đỏ cho nền giáo dục Mỹ là:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0cdfd760c03711e7acfd61e98e474d14.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Theo thống kê của bộ Lao Động Mỹ, tổng số sinh viên xuất sắc (elites) hàng năm của Trung Quốc bằng tất cả số sinh viên Mỹ cộng lại. Điều này khiến nhiều lãnh đạo Mỹ và những người quan tâm đến giáo dục Mỹ phải băn khoăn và trăn trở.</div><div>Năm 2011, tổng thống Obama có một chuyến tuần du đến nhiều trường học và các cơ quan nghiên cứu giáo dục đào tạo của Mỹ. Trong chuyến đi này, ông nhắc đến mối nguy hiểm tiềm ẩn trong tương lai nước Mỹ. Mối hiểm họa ấy mang tên giáo dục.</div><div>Bỏ qua về phạm trù giáo dục đạo đức và nhân cách, chỉ tính riêng việc xây dựng đội ngũ công dân có kỹ năng và kiến thức phục vụ cho lực lượng lao động tương lai thì Trung Quốc đã tỏ ra vượt Mỹ về nhiều mặt.</div><div>Điều ông Obama quan ngại nhất trong giáo dục Mỹ là học sinh và sinh viên Mỹ đang theo học một chương trình (bắt buộc) quá nhẹ so với các nước châu Á. Điều này khiến cho một sinh viên Mỹ trung bình luôn yếu kém về tri thức so với một sinh viên châu Á trung bình. Ông nói, nếu không có cải tổ kịp thời, Trung Quốc, Hàn Quốc, Nhật Bản, Việt Nam sẽ bỏ xa Mỹ về hàm lượng chất xám và đội ngũ nhân lực chất lượng cao.</div><div>Một sinh viên Mỹ (trung bình) hiểu biết rất ít về thế giới bên ngoài nước Mỹ. Lười học ngoại ngữ. Lười tìm hiểu về lịch sử, chính trị các quốc gia khác và ngay cả lịch sử nước mình. Tôi từng gặp và nói chuyện với một vài sinh viên Mỹ. Họ không nắm được Việt Nam còn chiến tranh hay không. Có bạn tỏ ra hiểu biết hơn thì hỏi tôi đến từ nước Việt Nam nào. Một số binh lính Mỹ còn không biết Việt Nam hiện đang theo thể chế gì, cuộc chiến tranh Nam Bắc ở Việt Nam (1964-1975) thì bên nào thắng.</div><div>Ngạn ngữ Anh có câu: Đôi khi thuốc độc của người này lại là mật ngọt với kẻ khác. Thật khôi hài, điều ông Obama lo lắng lại chính là điều dân châu Á đang mơ tưởng. Dân Việt Nam và Trung Quốc hiện nay đang quyết liệt vận động giảm tải chương trình học. Cha mẹ học sinh, những nhà hoạt động xã hội đang hướng chính quyền chú ý đến một nền giáo dục tập trung vào thực tế và bỏ bớt nội dung đang được xem là quá nặng gánh. Một số phụ huynh quyết liệt hơn, cho con học tại nhà theo kiểu home-schooling để phản đối bộ máy giáo dục của nhà nước. Một vài bác hoạt động dân chủ còn táo tợn hơn, khẳng định: Ở Việt Nam chỉ có nền tuyên truyền và nhồi sọ chứ không hề có cái gọi là giáo dục đích thực.</div><div>Cá nhân tôi cho rằng cả hai nền giáo dục đều có những mặt ưu và khuyết điểm. Giáo dục châu Á tập trung vào kiến thức nhiều nhưng thiếu sự vận dụng và linh hoạt. Giáo dục Âu Mỹ thì thì hơi ít kiến thức sách vở nhưng thừa tính năng động. Nếu kết hợp được thì thật tuyệt vời.</div><div><strong>CHUYỆN BÀ MẸ TRUNG QUỐC NUÔI CON THÀNH ĐẠT</strong></div><div>Cũng năm 2011, ở mạng xã hội và truyền thông Mỹ xuất hiện một câu chuyện gây rung động lớn. Một bà mẹ Mỹ gốc Tàu đã nuôi hai đứa con thành công xuất sắc. Con của bà ta chẳng những học giỏi nhất trường, được tuyển vô Business School of Harvard mà còn chơi được nhạc, bơi lội, thể thao rất giỏi.</div><div>Đương nhiên người ta hiếu kỳ không phải vì những điều này. Họ tranh cãi là vì cách dạy con rất ác nghiệt và tàn bạo của bà mẹ người Mỹ gốc Tàu này. Trả lời phỏng vấn, bà ta nói, bà luôn giám sát chặt chẽ giờ học tại nhà của các con. Hầu như bọn trẻ không có thời gian nghỉ. Kể cả khi chơi đàn cũng được bà giám sát kỹ lưỡng. Kinh dị hơn, khi con chưa thuộc lòng bài khóa tiếng Anh hoặc chưa làm xong bài tập toán, bà đã bắt con úp mặt vào tường 2 giờ, không cho con ăn cơm tối. Hình thức giáo dục này khá phổ biến ở châu Á nhiều thập kỷ trước nhưng ở Mỹ thì lại là hiện tượng lạ. Người ủng hộ, người chê bai. Dư luận cứ nhao nhao cả lên.</div><div>Một số nhà dân chủ Mỹ bảo bà mẹ này vi phạm nhân quyền, đặc biệt là cướp tuổi thơ của trẻ em. Bà ta nói: Có vi phạm nhân quyền hay không là do con mụ này nói nè! Chúng mày đừng xỏ xiên! Con tao chưa lên tiếng thì chúng mày đừng già mồm!</div><div>Tôi chẳng biết nói thế nào. Làm theo bà ta hay không là tùy từng người. Chúng ta đều có những lựa chọn cho riêng mình và phụ hợp nhất với hoàn cảnh của mình. Con cái bà này, theo tôi, cũng là bọn trẻ có đạo hạnh và căn quả lớn mới theo được bà ấy. Cũng là cách giáo dục ấy nhưng gặp phải đám trẻ khác thì chưa chắc bà mẹ Mỹ gốc Tàu này đã thành công như vậy.</div><div>Báo chí Mỹ gọi bà mẹ này là Tiger Mother do xuất phát từ câu thành ngữ “hổ phụ sinh hổ tử” của Trung Quốc. Cá nhân tôi ủng hộ Tiger Mother vì chúng ta đều biết muốn trẻ con thành khác biệt thì chúng phải chịu khổ và có áp lực trong cuộc sống và học tập. Nhưng để làm được sự giám sát như bà mẹ này cũng không phải là điều dễ dàng gì. Chúng ta, cả tôi và bạn, thường ngụy biện bằng công việc bận rộn để bỏ bê con cái và chối bỏ trách nhiệm là cha mẹ nghiêm túc.</div><div><strong>TẠI SAO NGƯỜI MỸ VẪN UNG DUNG</strong></div><div>Sở dĩ người Mỹ ung dung với nền giáo dục nhẹ nhành như chơi của họ là vì thiết chế dân chủ ở Mỹ rất tuyệt vời. Thiết chế xã hội và nền văn hóa Mỹ có sức dung nạp rất cao.</div><div>Xã hội và cơ cấu bộ máy chính quyền Mỹ giống như một sân khấu rộng mở và công bằng. Ai cũng có thể diễn và tìm được chỗ đứng cho mình. Nói cách khác, người ta đến đất Mỹ sẽ được thoải mái tung hoành và theo đuổi đam mê mà không có bất cứ ai cản trở. Chỉ cần làm theo luật pháp, bạn không phải đưa tiền cho bất cứ quan chức nào khi muốn làm ăn kinh doanh chính đáng. Khi bạn nêu ý tưởng, người ta chú trọng vào tính khả thi và tiềm năng sinh lợi của ý tưởng chứ không để ý bạn mặc vest hay quần jeans đục lỗ, không để tâm bạn là con bần nông hay con tư sản mại bản.</div><div>Tôi nhớ một câu nói nổi tiếng trong phim <strong>Người Bắc Kinh sống tại New York</strong> rằng <em>Nước Mỹ không phải là thiên đường cũng không phải địa ngục. Nước Mỹ là một chiến trường dành cho những trái tim can đảm</em>.&nbsp;</div><div>Đến Mỹ, bạn chỉ nên quan tâm duy nhất một câu hỏi là mình có phải một viên kim cương hay không. Bạn không phải lo lắng làm cách nào để tỏa sáng. Điều này khiến cho hàng năm, dòng nhân lực chất lượng cao đổ về Mỹ ùn ùn. Trong số ấy có cả những thiên tài lỗi lạc như Eistein, vua hề Charle Chaplins, ban nhạc the Beatles...Điều này giải thích tại sao những thương hiệu lớn tầm quốc tế phần lớn đều có tổng hành dinh ở Mỹ và được khai sáng ở Mỹ như Boeing, Mc Donald, KFC, Coca-cola, Playboy...</div><div>Trước mắt, người Mỹ có thể vẫn ung dung tự tại mà hưởng thụ tri thức nhân loại tự đổ về xứ sở mình. Nhưng tương lai 50 năm nữa thì sao? Câu hỏi thật đáng quan tâm đối với những nhà lãnh đạo và các nhà hoạch định chiến lược lâu dài.</div><div>Một điều may mắn để nước Mỹ còn có thể tạm yên tâm là lực lượng ưu tú của Trung Quốc chưa thực sự được giải phóng hết tiềm năng do cơ chế xã hội và tính bảo thủ trong văn hóa xứ này.</div><div>Câu hỏi đặt ra là: Giả sử Trung Quốc, bằng một cách nào đó, khai phóng được sức mạnh chất xám của giới trẻ bằng các thiết lành mạnh và ưu việt thì thế giới nước nào có thể cạnh tranh với họ?</div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2017-11-03T01:35:31.392Z","down_point":2,"up_point":24,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"59fbc7e36ab1c05f54979962","name":"GIÁO DỤC MỸ"},{"_id":"59fbc7e36ab1c05f54979963","name":"CẠNH TRANH"},{"_id":"59fbc7e36ab1c05f54979964","name":"LAO ĐỘNG"}]}