{"_id":4554,"body":"<p style=\"text-align: center;\"><strong>1</strong></p><p style=\"text-align: center;\"><strong>GIỚI THIỆU</strong></p><p style=\"text-align: center;\">Trận chiến được ghi chép đầu tiên trong lịch sử thế giới xảy ra vào năm 1457 trước Công nguyên trên Đồng bằng Esdraelon, gần đô thị Megiddo thuộc Syria ngày nay. Nó thường được gọi là Trận chiến Megiddo. Megiddo, cùng với một số đô thị khác thuộc Palestine và Syria, hình thành một liên minh dưới quyền Ông hoàng Kadesh, và quyết tâm tách khỏi Ai Cập. Nhà vua Ai Cập, Thutmose III, quyết ngăn chặn cuộc nổi loạn ấy. Với đội quân gồm mười nghìn đến mười lăm nghìn người, bao gồm bộ binh, xạ binh và kị binh, ông cho quân tiến về Megiddo, áp sát trong phạm vi vài dặm trong tháng tư. Khi quân đồn trú tại một nơi gọi là Yaham, Thutmose đã hội ý với các tướng lĩnh của ông. Có ba lộ trình từ Yaham đến Megiddo; hai lộ trình tương đối dễ dàng, còn một lộ trình thứ ba, ngắn hơn đi xuyên qua vùng núi non, thì khá khó khăn. Một đoạn lộ trình này đi qua một khe núi rất hẹp, nơi đó các chiến binh của ông phải băng qua theo hàng một. Ngoài ra, kị binh sẽ phải xuống ngựa và đi phía trước dắt ngựa theo sau. Nếu chọn lộ trình này thì quân lính có thể bị tổn thất nặng nề một khi Ông hoàng Kadesh cho quân tập kích. Các tướng lĩnh của Thutmose khuyên ông nên chọn một trong hai lộ trình dễ đi. Tuy nhiên, Thutmose nhận thấy Ông hoàng Kadesh và phe cánh của ông ta sẽ không trông đợi quân Ai Cập băng qua vùng núi non vì địa hình hiểm trở của nó. Có khả năng họ sẽ tập kích ở đâu đó trên hai lộ trình kia. Vì thế, trước sự thất vọng của các tướng lĩnh, vua Thutmose ra lệnh cho quân tiến xuyên qua vùng núi.<sup>1&nbsp;</sup><br><br></p><p style=\"text-align: center;\"><sup><img class=\"fr-dib fr-draggable\" src=\"http://360.thuvienvatly.com/images/2016/06/cover.jpg\"></sup></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><span><strong>Vật lí học và chiến tranh</strong><br>Barry Parker - Trần Nghiêm dịch</span></p><p>Và thật vậy, Thutmose đã đúng. Lính của Ông hoàng Kadesh tập kích tại đoạn cuối của hai lộ trình dễ đi. Ông hoàng đã chia quân lực làm hai nhóm, với một nửa ở phía bắc và một nửa ở phía nam. Hơn nữa, ông gần như chẳng để lại quân bảo vệ thành Megiddo.</p><p>Ngày hôm sau, Thutmose đưa quân đi qua khe núi hẹp, và khi họ tiến vào vùng đất trống, với thành Megiddo ngay trước mắt, họ thấy nó hầu như chẳng có phòng thủ. Nhưng Thutmose chưa muốn công thành ngay. Ông muốn tiêu diệt quân lực của Kadesh. Trong đêm muộn, ông cho quân hạ trại thâu đêm và chuẩn bị chiến đấu vào sáng hôm sau. Ông chia quân thành ba cánh và di chuyển nhanh để đánh vào mạn sườn của hai nhánh quân lực của Ông hoàng Kadesh. Bị đánh úp bất ngờ từ hướng không lường trước, quân Kadesh vỡ trận. Tàn quân kéo tràn về thành phố.<sup>2</sup></p><p>Thutmose cho quân truy đuổi, và lúc tiến tới thành Megiddo, ông có thể thấy nhiều quân đã bị mắc kẹt ngoài thành. Quân giữ thành đã nhìn thấy tàn quân tràn đến và mở cổng thành, nhưng khi quân Thutmose vừa đến trong tầm nhìn thì họ lập tức đóng cổng thành, để lại nhiều quân bên ngoài thành. Tuy nhiên, dân cư trong thành phản ứng rất nhanh; họ thả các sợi dây làm bằng vải để kéo những người lính còn mắc kẹt lên tường thành.</p><p>Thutmose muốn công thành, nhưng lúc ấy phần lớn quân lính của ông đang cướp bóc doanh trại kẻ thù, lấy đi bất cứ thứ gì họ tìm được. Lúc ông cho ổn định lại quân tình thì phần đông kẻ thù, kể cả Ông hoàng Kadesh, đã an toàn trong thành, với tường thành cao, vững chắc bao xung quanh. Thutmose nhận thấy công thành trực tiếp là tự sát, nên ông cho vây hãm thành. Quân của ông có nhiều lương thực, và quanh thành có sẵn nguồn cung lương. Nhưng người trong thành thì bị cắt nguồn lương thực, nên chuyện họ thiếu thức ăn và nhu yếu phẩm chỉ còn là vấn đề thời gian. Cuộc vây thành kéo dài bảy tháng, cuối cùng thì dân cư trong thành và tàn quân đầu hàng. Tuy nhiên, lúc ấy, bằng cách nào đó ông hoàng Kadesh đã trốn thoát.</p><p>Trận chiến diễn ra lâu hơn ông hi vọng. Tuy nhiên, Thutmose đã tiêu diệt được quân Kadesh, và ông chiếm được thành Megiddo.<br><br></p><p><strong>TÓM TẮT QUYỂN SÁCH</strong></p><p>Giống như mọi nhà cầm quyền và mọi tướng lĩnh khác, Thutmose III đang tìm cái gì đó sẽ đem lại cho ông thế thượng phong, và ông đã tìm thấy nó. Trong trường hợp này đó là một chiến thuật cho mang cho ông yếu tố bất ngờ. Xuyên suốt bề dày lịch sử, và thậm chí ngày nay, các nhà quân sự dự tính chiến tranh, hay tham chiến, vẫn đi tìm một loại lợi thế nào đó so với kẻ thù của họ. Trong khi Thutmose lấy chiến thuật bất ngờ làm ưu thế, thì trong đa phần lịch sử các nhà quân sự đi tìm một “vũ khí thần kì” mới; nói ngắn gọn là một vũ khí mà quân thù không có. Như chúng ta sẽ thấy trong quyển sách này, thường thì vật lí học cung cấp lộ trình đưa đến vũ khí mới này. Vật lí học và khoa học nói chung thật sự có giá trị to lớn đối với các nhà cầm quân. Nó giúp họ hiểu rõ hơn đường đạn nên họ có thể ngắm bắn tốt hơn; nó đem lại cho họ radar để họ có thể phát hiện quân thù trước khi họ bị phát hiện; nó giúp họ hiểu rõ phổ điện từ để họ có thể sử dụng bức xạ trong các ứng dụng quân sự đa dạng; nó giúp họ hiểu khoa học tên lửa và động cơ phản lực, và hiểu được những bí ẩn sâu sắc bên trong nguyên tử để họ có thể chế tạo những loại bom có sức hủy diệt khủng khiếp.</p><p>Quyển sách này cung cấp một cái nhìn tổng thể của đa số phân ngành vật lí học, và nó trình bày chúng được sử dụng như thế nào cho các ứng dụng quân sự. Quyển sách cũng tóm tắt lịch sử chiến tranh xuyên suốt từ những cung tên đầu tiên và xe ngựa cho đến bom nguyên tử và bom khinh khí. Chúng ta bắt đầu ở chương 2 với Ai Cập, Assyria và Hi Lạp ngày xưa. Chúng ta sẽ điểm qua một số món vũ khí thú vị của họ, ví dụ như máy ném đá, súng bắn đá, và máy bắn đá, tất cả đều liên quan đến các nguyên lí cơ bản của vật lí học.</p><p>Ở chương 4 chúng ta tìm hiểu sự phát triển và sụp đổ của nền tảng quân sự đồ sộ nhất tính cho đến khi ấy, đó là Đế chế La Mã. Các trận chiến Anh-Pháp ngày xưa cũng được nói đến trong chương này; một trong những trận chiến nổi tiếng nhất trong số này là Trận Agincourt, trong đó quân Anh sử dụng cung tên nên có quân lực mạnh hơn. Đó là vũ khí mới bí mật của họ.</p><p>Trong chương 5 chúng ta chứng kiến sự ra đời của những công nghệ mới đã làm thay đổi hoàn toàn bản chất của chiến tranh: thuốc súng và đại bác. Thật vậy, đại bác hiệu nghiệm đến mức chúng đã đưa đến những cuộc chiến kéo dài cả trăm năm. Tuy nhiên, ở giai đoạn này, ta không thể nói vật lí học có những đóng góp to lớn cho nghệ thuật chiến tranh bởi vì, nói chung, nó không tồn tại. Nhưng như chúng ta sẽ thấy trong chương 6, ba con người, trong đó có Galileo, đã đưa đến những tiến bộ quan trọng và giúp xây dựng cho vật lí học một nền tảng vững chắc hơn nhiều.</p><p>Với những tiến bộ này, chiến tranh trở nên thường xuyên hơn trên khắp châu Âu. Súng có nòng rãnh xoắn được cải tiến đáng kể, bắt đầu với súng hỏa mai và kết thúc với súng kíp sau đó vài năm. Ngoài ra, tàu thuyền lúc này được đóng to hơn, và chúng sớm được trang bị đại bác. Thêm nữa, với những khám phá của William Gilbert liên quan đến lực từ, người ta hiểu rõ hơn sự định vị trên biển, nên các thủy thủ bây giờ có thể hướng mũi thuyền vào những vùng biển mới mà không lo bị lạc hướng.</p><p>Rồi với những khám phá nổi bật của Isaac Newton, vật lí học phát triển đến những tầm cao nhận thức mới. Những khám phá của ông được nói tới trong chương 7. Sau đó là Cách mạng Công nghiệp, được trình bày trong chương 8. Trong khoảng thời gian chưa tới một trăm năm, thế giới văn minh đã thay đổi rất nhiều. Đặc biệt, một vài kĩ thuật mới, trong đó có sự sản xuất hàng loạt, đã khiến chiến tranh còn tàn khốc hơn nữa.</p><p>Trong chương 9, chúng ta bàn về Napoleon cùng với các vũ khí và chiến thuật của ông. Không nghi ngờ gì nữa, Napoleon là một trong những chiến lược gia quân sự vĩ đại nhất lịch sử, nhưng lạ thay ông không cho ra đời nhiều vũ khí mới cách tân. Cùng khoảng thời gian này, một cuộc cách mạng khác đang diễn ra trong lĩnh vực vật lí học, và nó sẽ đưa đến một sự thay đổi khủng khiếp trong lĩnh vực chiến tranh. Nó bắt đầu với việc khám phá rằng dòng điện có thể được tạo ra bởi một dụng cụ đơn giản gọi là cột Volta. Không bao lâu sau, hiện tượng mới lan tỏa khắp châu Âu, và nhanh chóng thu hút sự chú ý của những tài năng vật lí vĩ đại: Oersted, Ohm, Ampere, và Faraday. Máy phát điện, động cơ điện và các dụng cụ điện khác lần lượt ra đời, và tất nhiên, cuối cùng chúng trở thành tâm điểm cho chiến tranh.</p><p>Trong chương 10, ta nói về cuộc nội chiến nước Mĩ, đó là cuộc chiến tàn khốc nhất từng diễn ra trên đất Mĩ. Vào lúc này rất nhiều tiến bộ đã ra đời, trong đó có cò súng, chúng nhanh chóng đưa đến những khẩu súng có rãnh xoắn chính xác và nguy hiểm hơn nhiều, cùng với sự triển khai đầu tiên của tàu ngầm, khí cầu, và điện báo trong chiến tranh.</p><p>Trong chương 12, ta bàn về máy bay. Thế chiến thứ nhất nổ ra chỉ một thập kỉ sau chuyến bay đầu tiên của anh em nhà Wright. Và chẳng mất bao lâu để máy bay được sử dụng trong chiến tranh. “Không chiến” sớm trở nên phổ biến, và máy bay giữ một vai trò then chốt trong chiến tranh kể từ đó. Nhiều vũ khí mới khác cũng được phát triển trong Thế chiến thứ nhất. Chúng bao gồm những khẩu đại bác mới đồ sộ, các xe tăng đầu tiên, khí độc và bom cháy.</p><p>Không bao lâu sau Thế chiến thứ nhất, radar được phát triển, và cuối cùng thì nó giữ một vai trò trọng yếu trong chiến tranh. Cùng với radar là sự cải tiến to lớn về tàu ngầm, và triển khai sử dụng sonar. Tàu ngầm hoạt động rất hiệu nghiệm cho quân Đức trong Thế chiến thứ nhất và lúc bắt đầu Thế chiến thứ hai.</p><p>Đến năm 1939, một cuộc chiến khác, khốc liệt hơn, đó là Thế chiến thứ hai, đã đưa đến các vũ khí mới mang tính hiện tượng học. Những phát triển này bao gồm các tiến bộ quan trọng về radar, những máy bay phản lực đầu tiên, những tên lửa đầu tiên, các máy vi tính cỡ lớn đầu tiên, và tất nhiên, cả bom nguyên tử nữa. Toàn bộ những vấn đề này sẽ được đề cập đến.</p><p>Cuối cùng, trong chương cuối, chúng ta sẽ bàn về bom khinh khí và một số vũ khí có thể có trong tương lai.</p><p><br><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-2-3kv?tab=createdPosts&page=1#comments\" target=\"_blank\"><strong>(Phần 2: Chiến tranh xưa và sự ra đời của Vật lý học)</strong></a><br><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-2-3kv?tab=createdPosts&page=1#comments\" target=\"_blank\"><strong><br></strong></a>&nbsp;<br><em>Nguồn: Thuvienvatly.com</em></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-27T13:39:37.700Z","creator_id":827,"down_point":0,"tags":[],"title":"Vật lí học và chiến tranh - Từ mũi tên đồng đến bom nguyên tử (Phần 1)\n","up_point":23}