{"_id":15520,"tags":[],"up_point":23,"down_point":0,"title":"ĐÁM ĐÔNG - SỨC MẠNH KINH HỒN VỚI BƯỚC ĐI LƠ ĐỄNH","body":"<div style=\"text-align:justify;\">Năm 2016, thiên hạ đồn ầm lên vì vụ nước mắm truyền thống có chứa thạch tín gây thọ thương sức khỏe người tiêu dùng. Báo chí(không biết là có nhân tố nào phía sau tác động hay không) đã tung tin trên khắp các mặt báo để nhân danh người tiêu dùng làm 1 mẻ hất sạch chai nước mắm cũ ra khỏi tiệm tạp hóa.</div><div style=\"text-align:justify;\">Còn đám đông, tới lượt \"họ\", lan truyền tin tức cho nhau để đề phòng; mặc dù với mục tiêu rất tốt là nhắc nhở nhau tránh mối nguy hiểm(hoặc chỉ để họ biết là mình...biết) nhưng thị phần của nước mắm lúc đó đã thay đổi đến hoa mắt chóng mặt. Những con rối hoang mang có thể đã vừa trở thành mục tiêu, lại vừa trở thành trò tiêu khiển, thành tay sai cho chiêu trò mkt bẩn của masan. Rồi sau đó, khi có điều tra chính thức và chứng minh được sự trong sáng của những loại nước mắm cũ trước đó thì cũng chẳng làm được gì cả, cuộc chơi đã xong, phần thắng đã nghiêng về Chinsu của Masan và phần thưởng cho nhát đâm hậu đó là &nbsp;khoảng 67% thị phần. Còn đám đông? Đến lượt họ lại làm ngơ trước bao công sức minh oan của ngành nước mắm truyền thống, mặc xác họ gào hét và lại bắt đầu với những thứ bth trong ngày, hướng mối quan tâm của họ tới những thứ trước mắt khác. Hậu quả vô cớ bị đẩy sang cho người sản xuất vì những vô tâm của \"họ\" - người sử dụng. Tín hiệu tốt cho những chiêu trò khác, làm tổn thương một phần nhỏ và kích thích phần nhỏ đó quay trở lại vô tâm với người sử dụng.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Tháng 4/2018, Lại một sự kiện nữa khiến thiên hạ đồn ầm lên, đó là cà phê được làm giả từ than của pin con Ó. Báo trí, nhất là các báo lá cải, lại hét lên với các tin giật gân và thông tin bịa đặt ví dụ như \"theo thống kê không chính thức\", \"một chuyên gia cho hay\"(khéo có khi lại là mấy chị tám với nhau trong phòng máy lạnh cho hay),... với dã tâm thu hút người đọc.</div><div style=\"text-align:justify;\">Còn đám đông, tới lượt \"họ\", thi nhau chửi bới và ấn bàn phím lung tung bình phẩm về thông tin này. Đám đông, từ người này truyền người kia, thổi phồng thông tin lên khiến các hậu quả của nó càng thêm trầm trọng; những người chưa biết gì sẽ tin vào điều vô lý, những người biết sẽ bị cuốn theo, còn những người hiểu bỗng cảm thấy hoang mang về những điều mình tin tưởng. Cũng may là những người tốt đã ra tay để chặn đứng những thông tin xấu này, nhưng có lẽ điều may mắn hơn cả là những người dùng ca phê phin còn ít và cũng đủ thông minh để hiểu được những dối trá đằng sau thông tin bịa đặt đó. Tuy nhiên, bản thân mình tìm mãi mới ra 1 bài báo được mọi người lan truyền để minh oan cho trung nguyên, còn những bài báo kể lể bịa đặt thì đông như kiến cỏ, chứng tỏ một lần nữa, phần lớn \"họ\" lại tiếp tục làm ngơ trước sự thật.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Gần đây là vụ \"sách giáo khoa vuông tròn tam giác\", Các bài báo lá cải đã cẩn trọng hơn trong bài viết, họ tỏ ra khách quan đánh giá(hoặc không thì pha trò) nhưng giọng văn thì đặc mùi mỉa mai. Còn đám đông? Đám đông, tới lượt của \"họ\", lại hùa vào nhau nói xấu, chê bai; họ tỏ ra mình nguy hiểm lắm, lên mạng bày vẽ than trách về \"số phận của bọn trẻ\" về \"nền giáo dục của đất nước\" trong khi bản thân khéo vẫn còn đang ỳ ạch ký sinh để sống, cố tỏ ra cao thượng nhưng lời lẽ lại rất vô đạo đức. Hậu quả là bao công sức nghiên cứu để tìm ra cách học cho bọn trẻ(mà đáng lẽ cần phải được áp dụng) thì nay đã bị người dân miệt thị, rè bỉu; đến khi có sự minh oan cho sgk thì có lẽ đã muộn, \"họ\" sẽ lại cư xử giống với vụ nước mắm hay café pin con ó thôi, sẽ lại im lặng vì hoặc \"mình đã lỡ nói \"đẹp\" nó rồi, chẳng lẽ giờ lại nói lại sao, dơ lắm\" hoặc \"mình chả tin mấy ông nghiên cứu đấy\" hay là \"Bố **o quan tâm\". Kết cục thì chưa rõ, nhưng những quyển sách đã bị dừng thí điểm, \"họ\" hả hê vô lối và các em sẽ có thể chẳng còn cơ hội để được vuông tròn tam giác nữa.</div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Sức mạnh đám đông cực kỳ bá đạo, nó cuốn hầu hết các vật vô tâm theo nó, thu hút những vật hiếu kỳ nông nổi và nhẹ dạ, bủa vây và dìm chết các vật chống đối lại nó; đến khi sự thật vỡ lở, nỗi đau của sự thật được phơi bày thì đám đông lại tỏ ra bàng quan về tất thảy những điều mà họ đã làm. Tuy nhiên để có thể vật vã chống lại nó(hoặc ít ra là không bị nó cuốn theo), hãy giữ cho mình một sự vô tâm tột độ hoặc một sự bình tĩnh khôn ngoan hoặc cái tính hiếu kỳ cặn kẽ.</div><div style=\"text-align:justify;\">Chúc các bạn sẽ không vô tâm giống như cách mà \"họ\" đã làm, mình tin ở các&nbsp;spiderumers.</div><div style=\"text-align:justify;\">***</div><div style=\"text-align:justify;\">Video ở dưới là sự minh oan của những người tốt, mong họ sẽ thắng trong cuộc chơi này.</div><div style=\"text-align:justify;\"><a href=\"https://www.youtube.com/watch?v=lL23MkHfU2k\" target=\"_blank\">https://www.youtube.com/watch?v=lL23MkHfU2k</a></div><div style=\"text-align:justify;\">(Trích một số câu nói hay)</div><div style=\"text-align:justify;\">\"Một may mắn cho chương trình công nghệ giáo dục là nó đã ra đời trước mạng xã hội gần 40 năm. Còn nếu không thì sẽ chẳng có thời gian để chứng minh hiệu quả của nó trước khi bị cư dân mạng vùi dập\"</div><div style=\"text-align:justify;\">\"Mạng xã hội là nơi để đánh giá quá vội vàng nhiều thứ. Phe phản đối những điểm lạ của chương trình giáo dục, rất tiếc, lại không phải là những người có con theo học, theo chương trình này\"</div><div style=\"text-align:justify;\">\"Người lớn ham thành tích -trẻ em chạy theo điểm số</div><div style=\"text-align:justify;\">Người lớn e sợ thay đổi - trẻ em lười biếng học hỏi</div><div style=\"text-align:justify;\">Người lớn chế nhạo nhau vô căn cứ - trẻ em dè bỉu nhau từng ánh mắt\"</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17612,"created_at":"2018-09-09T07:54:48.401Z"}