{"_id":5339,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://factor-tech.com/wp-content/uploads/2014/05/electric-road-featured.jpg\" style=\"width: 560px; height: 236.125px;\"><br></p><p>Chắc bạn đang nghĩ đến cướp giật đường phố nhỉ?</p><p>Không! Mình đang muốn nói đến một nạn cướp khác cơ.</p><p>Là cướp đường giao thông của người khác! Thật chẳng vui vẻ gì khi viết về chủ đề này cả vì nó tạo sự tiêu cực vượt quá giới hạn viết bài của mình. Nhưng thôi cứ viết ra vậy, vì đó là thực tế. Viết ra để tự nhắc nhở mình và hy vọng mọi người cũng nhắc nhau.</p><p>Giao thông ở nước ta thực sự bị cướp trắng trợn về rất nhiều thứ. Không khí ô nhiễm thì nhiều nước khác còn ô nhiễm hơn. Nhưng chúng ta bị cướp đi từng khoảng cách nửa bánh xe của những người chỉ biết lao về phía trước. Bị cướp đi thời gian 1 giây đèn xanh. Bị cướp đi thính giác bởi đủ thứ còi xe. Và bị cướp đi thị giác bởi mọi ánh đèn pha chiếu rọi.</p><p>Tất cả đều chỉ vì: QUYẾT KHÔNG NHƯỜNG ĐƯỜNG.</p><p>Chúng ta có thể nhường nhau nhiều thứ, có thể góp đến vài chục tỷ gửi cho 1 người đại diện để cứu trợ đồng bào. Nhưng 1 nửa cái bánh xe chúng ta quyết không bao giờ nhường.</p><p>Ai cũng là người hùng trên xa lộ ở Việt Nam. Đã lên xe là chỉ biết đi về phía trước. Không cần kính chiếu hậu, không cần phải ngoái lại mỗi khi rẽ hay chuyển làn. Cầm chắc tay lái, đường của ta, ta cứ đi. Ai về đích trước là người chiến thắng.</p><p>Mình luôn không hiểu một thói quen rất lạ của người điều khiển phương tiện giao thông ở Việt Nam. Đó là sau khi vượt lên đầu xe máy hoặc ô tô, người vượt sẽ tự động lạng xe, đánh xe vào đúng lối đi ngay trước mũi của chiếc xe mình vừa vượt và ... bình tĩnh đi chậm lại. Kết quả là xe đằng sau phải tránh sang làn khác hoặc giảm tốc độ. Họ luôn đi chữ kiểu chữ Y dài chứ không phải I ngắn. Hình như mỗi lần vượt xe thành công ở Việt Nam thực sự là một chiến công nho nhỏ, và người chiến thắng sẽ thế chỗ của kẻ chiến bại, chễm chệ \"ngồi lên mặt\" để khẳng định chủ quyền, để khẳng định chiến công.</p><p>Cái sự vượt đèn đỏ cũng vậy. Tất cả chỉ trông chờ vào kẻ liều lĩnh đầu tiên vượt đèn đỏ, cả một đám đông hung hãn sẽ ào tới như nước lũ. Người đi đèn xanh lúc đó chỉ biết xanh mặt vì sợ hoặc tím tái vì bực. Tại các giao lộ không có đèn tín hiệu, người sang đường cứ nhích, nhích, nhích, nhích và nhích cho đến khi các xe không dám vượt qua nữa thì phải dừng lại. Cũng không ai chịu nhường cho ai, mặc dù quyền ưu tiên là của xe đi thẳng trên đường to. Chả phải so sánh đâu, ở nước ngoài thì người ta sẽ nhường cho người sang đường hoặc rẽ. Ở Việt Nam mà nhường thì sẽ bị coi là ... \"ngâu\".</p><p>Có ai đã từng hỏi cái vạch kẻ sang đường ƯU TIÊN người đi bộ thực sự được vẽ ra để làm gì không? Về luật, mọi phương tiện phải nhường cho người đi bộ khi đến gần vạch kẻ đó. Về tình, mỗi 1 giây phút người đi bộ còn trơ trọi trên đường đi đầy xe máy, xe ô tô phóng vù vù, thì rủi ro va chạm càng tăng cao. Thôi thì có thể trách chúng ta không làm nút bấm đèn đỏ dành riêng cho người đi bộ. Nhưng nếu để ý, có những điểm đã từng làm và đã phải bỏ đi vì không ai chấp hành.</p><p>Có ai giải thích được khi một chiếc ô tô quay đầu giữa đường hoặc lùi xe lên hè đỗ thì tại sao kiểu gì cũng có vài chiếc xe máy \"rúc vào đuôi\" xe ô tô và ngay lập tức cũng vài chiếc xe máy \"lướt qua đầu\" xe ô tô? Để rồi chiếc ô tô kẹt cứng giữa đường hoặc chỉ dám nhích từng ly, từng ly? Mình không nói những thanh niên tổ lái, nhưng già trẻ, gái trai có bao giờ thực sự đi chậm hoặc dừng lại để cho 1 chiếc ô tô nhanh chóng quay đầu hoặc đỗ cho xong chưa? Nếu nhìn những chiếc xe máy đầu đàn liều mạng vượt qua đuôi xe của một chiếc ô tô đang lùi thì người ta hiểu vì sao Tàu, Anh, Mỹ, Pháp, Nhật, Hàn... đều đã từng thua cuộc trên mảnh đất này.</p><p>Một điều kỳ lạ nữa! Đó là chúng ta bước lên xe máy là cực kỳ NGẠI CHỐNG CHÂN! Lý do hình như không phải lười. Có lẽ việc chống chân xuống đất hay dừng lại hẳn để đợi là một sự thừa nhận thất bại, một cực hình hay một sự sỉ nhục không hề nhẹ đối với các tay lái xe máy? Người ta sẽ đi chậm, vòng vèo và ngắc ngẻo để không phải chạm chân xuống đất, rình rập, chờ thời để có thể vọt ga đi thật nhanh khi thời cơ đến. Thậm chí ngay cả khi thời cơ chưa đến...</p><p>Mình từng nghe câu chuyện cười về phụ tùng xe hay bị hỏng nhất ở Việt Nam là chiếc còi. Hình như bấm còi đã thành một nét văn hoá truyền thống nên mới có câu \"còi to cho vượt\". Người ta bấm còi để \"xin đường\" cho đến mức \"cướp đường\".</p><p>Cũng hệt như cách nháy đèn pha của cánh lái xe ô tô vậy. Ở nhiều nước trên thế giới, nháy đèn pha bị cấm bởi luật trừ trường hợp BÁO HIỆU NGUY HIỂM. Đơn giản vì nó làm loá mắt người lái xe phía đối diện. Thậm chí người ta cấm nháy đèn báo hiệu có Công An hay Máy Quay Tốc Độ đấy.</p><p>Ở một số nước, như ở Anh, thông lệ ô tô nháy đèn là để NHƯỜNG ĐƯỜNG, là mời bạn đi và nhớ cẩn thận. Ở Việt Nam đó là \"xin đường\". À không, đó là \"cướp đường\", là đe doạ \"đường của tao, để tao đi trước\". Nháy không chỉ 1 cái, nháy đến vài lần. Thậm chí còn không phải nháy nhanh mà là nháy chậm đến mức mắt người lái xe đối diện thấy sao trời luôn.</p><p>Mình buồn nhất là nhìn cảnh những Ông, những Bà, những Bố, những Mẹ đèo con cái của họ lao đi trên đường, vi phạm luật giao thông, tranh cướp từng nửa bánh xe, bấm còi inh ỏi, nháy đèn liên tục. Những đứa trẻ ngồi trên xe sẽ mặc nhiên bắt chước phong cách lái xe thần thánh đó bất chấp mọi sách vở, luật lệ nào chỉ ra điều ngược lại.</p><p>Họ không chỉ đã và đang tranh cướp đường đi của những người tham gia giao thông khác.</p><p>Ở một góc độ nào đó, họ còn vô tình cướp đi quyền tự do lương thiện, quyền nhường nhịn của chính con cái của họ trong tương lai.</p><p>Cướp đường giao thông hôm nay là cướp đường phát triển tương lai! Vì vậy, hãy cùng cân nhắc mỗi khi xe lăn bánh!</p><p>Xem bài viết gốc <a href=\"https://www.facebook.com/vn.hainm/posts/10153829210036822\" target=\"_blank\">tại đây</a>!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-08T14:00:27.910Z","creator_id":2837,"down_point":0,"tags":null,"title":"Cướp Đường...","up_point":26}