{"_id":16399,"tags":[{"_id":"5b521626bc1ce902af02e763","name":"NOBEL VĂN HỌC"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"},{"_id":"592e39ccd764b11cbdf96549","name":"NỮ QUYỀN"},{"_id":"59de336de0e26d6a49e4a956","name":"NHÀ VĂN"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":24,"down_point":0,"title":"CHỦ NHÂN “NOBEL VĂN HỌC MỚI”: KHÔNG LÀM NÔ LỆ CHO NHỮNG Ý TƯỞNG VÀ Ý THỨC HỆ CỨNG NHẮC","body":"<div style=\"text-align:justify;\">Vào ngày 12/10/2018, giữa không gian ấm cúng bao quanh bởi hàng ngàn cuốn sách tại Thư viện Công cộng Thành phố Stockholm, Thụy Điển, giải văn chương The New Academy lần đầu tiên và duy nhất (Den Nya Akademien - litteraturpriset 2018) đã được công bố thuộc về nữ nhà văn Maryse Condé đến từ đảo Guadeloupe thuộc Pháp.</div><div style=\"text-align:justify;\"><strong>Maryse Condé – sự lựa chọn nghiêm túc và khôn ngoan của một giải thưởng “như đùa”</strong></div><div style=\"text-align:justify;\">Cho đến sát tận những ngày trước khi thông báo kết quả cuối cùng, đa số giới báo chí truyền thông và các nhà phê bình chuyên nghiệp vẫn nghĩ rằng Giải thưởng Văn học của Viện Hàn lâm mới này chỉ là một trò đùa dai của những người bất mãn với việc hoãn trao giải chính thức năm nay vì sự cố quấy rối tình dục.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d0cd2440d16411e8b02171f2fa80b3e5.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Hình ảnh lễ trao giải The New Academy diễn ra tại Thư viện Công cộng Thành phố Stockholm, Thụy Điển</figcaption></figure></div><div style=\"text-align:justify;\">Được thành lập từ tháng 07/2018 bởi 100 nhân vật đang hoạt động trong lĩnh vực văn hóa nghệ thuật ở Thụy Điển, giải thưởng mới đã đi qua 3 vòng tuyển lựa với hàng trăm thư viện tham gia đề cử và gần 33.000 lượt người đọc bình chọn qua mạng để có danh sách 4 tác giả đứng đầu vào cuối tháng 08/2018. Bốn cái tên này chỉ còn lại 3 sau khi nhà văn Nhật Bản Haruki Murakami rút lui vào giữa tháng 9 với lý do muốn dành thời gian cho sáng tác và tránh xa truyền thông. Theo đó người đoạt giải sẽ được chọn ra từ một trong ba ứng viên còn lại gồm Neil Gaiman (người Anh), Kim Thúy (người Canada gốc Việt) và Maryse Condé bởi ban giám khảo chuyện môn của The New Academy là những nhân vật có kinh nghiệm lâu năm trong lĩnh vực xuất bản văn học cũng như thư viện nhưng không thuộc vào giới hàn lâm chính thống của Thụy Điển như ban giám khảo của giải truyền thống.</div><div style=\"text-align:justify;\">Horace Engdahl, thư ký thường trực của Viện Hàn lâm Thụy Điển từng trả lời phỏng vấn của báo CNN (Mỹ) rằng The New Academy chỉ là “một trò đùa” và việc muốn trao một giải thưởng để thế chỗ cho Nobel Văn chương là một “ý tưởng nực cười”.</div><div style=\"text-align:justify;\">Tuy nhiên những người sáng lập của The New Academy vẫn rất kiên định và tự tin vào dự án của mình. Alexandra Pascalidou, nhà báo, tác giả một cuốn sách về phong trào Metoo và cũng là một trong những người đầu tiên kêu gọi thành lập giải thưởng mới từ chối việc coi nỗ lực của cô và các cộng sự là cố gắng để thay thế và cạnh tranh với giải Nobel truyền thống. “Chúng tôi không phải là một sự thay thế, chúng tôi là cái gì đó mới. Chúng tôi đang cố gắng thu hút càng nhiều người càng tốt – nó là về sự bình đẳng và minh bạch. Chúng tôi không có vị vua nào ủng hộ đằng sau. Chúng tôi chỉ có tầm nhìn và niềm đam mê của chính mình.”</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/96000a80d16411e8bf63d95d82b1de4b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nhà báo Alexandra Pascalidou, một trong những người sáng lập The New Academy trong lễ trao giải</figcaption></figure></div><div style=\"text-align:justify;\">Pascalidou cho rằng dự án này là một phần của phong trào lớn hơn hướng tới sự dân chủ hóa văn học, trao trả lại quyền lực cho cộng đồng. Số lượng người ủng hộ là nữ giới rất đông cũng cho thấy sự thay đổi đang diễn ra trong thời đại hiện nay, “những người phụ nữ muốn làm những điều mới, phá vỡ sự im lặng.” Việc này hoàn toàn đối lập với thực tế đang diễn ra ở Viện Hàn lâm Thụy Điển, nơi chỉ có 9 thành viên là nữ kể từ khi thành lập năm 1786 đến giờ, trong đó có 4 người đã xin từ chức trong năm nay kể từ sau vụ bê bối liên quan đến chồng của Viện trưởng Sara Danius.</div><div style=\"text-align:justify;\">Trong bối cảnh đó, việc trao giải cho Maryse Condé, một nữ tác giả gốc Phi lớn lên ở vùng thuộc địa Pháp, người đã có nhiều đóng góp cho nền văn chương thế giới cũng như từng hoạt động tích cực trong các phong trào tự do, nữ quyền,… của thế kỷ 20 thực sự là một lựa chọn sáng suốt giúp The New Academy bác bỏ những lời cáo buộc xem thường từ giới tinh hoa, đồng thời tự khẳng định lại vai trò và tầm nhìn khác biệt của mình trong mắt công chúng.</div><div style=\"text-align:justify;\"><strong>Nữ nhà văn kinh điển hiện đại của văn học Pháp ngữ thế kỷ 20</strong></div><div style=\"text-align:justify;\">Maryse Condé có thể là một cái tên còn xa lạ với bạn đọc Việt Nam vì chưa tác phẩm nào của bà được dịch sang tiếng Việt, nhưng nữ tác giả này đã có một sự nghiệp sáng tác đồ sộ với 44 tác phẩm thuộc nhiều thể loại khác nhau như tiểu thuyết, kịch sân khấu, sách thiếu nhi, tiểu luận phê bình văn học và chính trị, tự truyện,… ra mắt trong khoảng thời gian từ 1972 đến nay.</div><div style=\"text-align:justify;\">Nhà văn năm nay đã bước sang tuổi 84 (bà sinh năm 1934 chứ không phải 1937 như nhiều nơi thường nêu sai – theo thông tin nhà nghiên cứu phê bình văn học Louise Hardwick chỉ ra trong cuốn sách Thời thơ ấu, Tự truyện và vùng Caribê nói tiếng Pháp (Childhood, Autobiography and the Francophone Caribbean) viết về các nhà văn gốc Caribê, trong đó có một chương dành riêng cho Maryse Condé).</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/32f34a60d16411e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Maryse Condé, chủ nhân giải thưởng Văn học mới</figcaption></figure></div><div style=\"text-align:justify;\">Bà từng viết cuốn tiểu thuyết đầu tiên từ năm 11 tuổi nhưng chỉ đến khi bước vào tuổi trung niên mới bắt đầu cho xuất bản sách của mình. Cuốn sách mới nhất của Maryse là hồi ký Châu Phi là gì với tôi?: Những mảnh vỡ của một cuốn tự truyện chân thực (What Is Africa to Me?: Fragments of a True-to-Life Autobiography) viết chung cùng người chồng là dịch giả Richard Philcox ra mắt năm 2017. Đây là tác phẩm hiếm hoi Maryse Condé viết bằng tiếng Anh, dù bà đã từng học ngôn ngữ Anh ở Đại học Sorbonne và có nhiều thời gian sinh sống, giảng dạy văn chương ở các trường danh tiếng của Mỹ.</div><div style=\"text-align:justify;\">Năm 2017, cuốn tiểu thuyết lịch sử Segu (Ségou – 1984) của bà kể về những biến cố xảy ra với một gia đình quý tộc của vương quốc Segu ở Tây Phi (nay là một phần lãnh thổ của đất nước Mali) trong suốt chiều dài 200 năm kể từ khi người da trắng bắt đầu đặt chân đến vùng đất này được đưa vào tủ sách kinh điển hiện đại (Modern Classic) của nhà xuất bản Penguin danh tiếng.</div><div style=\"text-align:justify;\">Trước đó tác giả cũng từng được vinh danh với huy chương đồng trong giải văn học Anaïs Ségalas năm 1988 thuộc Viện Hàn lâm Pháp dành cho các nhà văn nữ tài năng với cuốn tiểu thuyết Cây đời (La vie scélérate – 1987). Năm 1993 bà trở thành nhà văn tiếng Pháp thuộc khu vực Caribê đầu tiên được trao giải Văn học và Văn hóa Puterbaugh của Đại học Oklahoma (Mỹ), đây là một giải thưởng lớn được tổ chức từ năm 1968 mà nhiều tác giả đạt giải sau đó được đề cử hoặc giành giải Nobel Văn chương như Jorge Luis Borges, Mario Vargas Llosa, J. M. G. Le Clézio, J. M. Coetzee,…</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/60401f70d16411e8b3d8f5c7256183fb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Tiểu thuyết lịch sử Segu được đưa vào tủ sách kinh điển hiện đại (Modern Classic) của nhà xuất bản Penguin danh tiếng</figcaption></figure></div><div style=\"text-align:justify;\">Ngay từ đầu thập niên 90 đã có khá nhiều công trình phê bình, nghiên cứu văn học và tiểu luận viết về tác phẩm, sự nghiệp của Maryse Condé nhưng công chúng đương đại chỉ thực sự chú ý đến tên tuổi nhà văn sau lần bà được đề cử vào danh sách chung kết 10 người của giải Man Booker International 2015, với lời giới thiệu của ban giảm khảo về “một sự nghiệp đồ sộ hành động chống lại sự quên lãng.”</div><div style=\"text-align:justify;\">Maryse Condé thường được nhắc đến như là một tiểu thuyết gia lý thuyết có khuynh hướng đưa các cách lý giải khác nhau về lịch sử và xã hội, con người ở các vùng lãnh thổ hậu thuộc địa vào tác phẩm của mình. Tác phẩm của bà vượt qua các biên giới địa lý và chủng tộc, phá vỡ các rào cản của ngôn ngữ bằng cách tạo ra một thế giới văn học nơi các nhân vật du hành qua lại giữa các quốc gia và nền văn hóa khác nhau, thời đại khác nhau để khám phá những vấn đề liên quan đến bản sắc cá nhân trong một thế giới toàn cầu hóa.</div><div style=\"text-align:justify;\"><strong>Ngòi bút mang dấu ấn hậu thuộc địa và nền văn hóa Caribê đa sắc</strong></div><div style=\"text-align:justify;\">Có lẽ không thể nói tới các tác phẩm của Maryse Condé mà không nhắc tới ảnh hưởng sâu sắc từ hoàn cảnh xuất thân và quê hương của bà. Đảo Guadeloupe thuộc khu vực quần đảo vùng biển Caribê nối giữa Bắc Mỹ và Nam Mỹ, nơi nhà thám hiểm Christopher Columbus lần đầu đặt chân đến vào năm 1942 và sau đó trở thành thuộc địa của nhiều nước Châu Âu như Anh, Pháp, Tây Ban Nha, Bồ Đào Nha, Hà Lan. Sự pha trộn văn hóa và ngôn ngữ giữa người da trắng Châu Âu, nô lệ Châu Phi với người thổ dân bản địa cùng với lịch sử giằng co kéo dài hàng trăm năm trên vùng biển đảo trù phú nhưng nhiều thiên tai, bão tố và động đất đã góp phần tạo nên một hệ văn hóa đa dạng và riêng biệt.</div><div style=\"text-align:justify;\">Là một trong những người dẫn đầu nhóm tác giả ở cùng khu vực, Maryse Condé có vai trò quan trọng trong việc góp phần thực hiện nhiệm vụ định hình vị trí của Caribê trên bản đồ văn học thế kỷ 20. Hầu hết sáng tác của bà đều lấy bối cảnh địa lý và sự kiện thực tế từng xảy ra trên các vùng đất thuộc địa của Pháp ở Châu Phi, gồm hai nhóm là những câu chuyện diễn ra trước thời thuộc địa và những chuyện xảy ra sau chiến tranh giành độc lập – với các nhân vật là người thuộc địa gốc Phi nói tiếng Pháp, người da trắng và người da đen bản địa trong mối quan hệ tương tác lẫn nhau để cùng khám phá về chủ nghĩa thực dân, nạn phân biệt chủng tộc, phân biệt giới tính, chính trị với một sự mỉa mai hài hước. Những câu chuyện được kể trong tác phẩm của Maryse Condé có sự liên hệ rất lớn với đời sống cá nhân của bà.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/002e5a60d16511e8b0c393e853f567c6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Pointe-à-Pitre, thủ phủ kinh tế và hải cảng của đảo Guadeloupe, quê hương của Maryse Condé</figcaption></figure></div><div style=\"text-align:justify;\">Mang tên thời con gái là Maryse Boucolon, sinh ra và lớn lên ở Pointe-à-Pitre, thủ phủ kinh tế và hải cảng của đảo Guadeloupe thuộc khu vực Caribê trong một gia đình gốc Phi trung lưu khá giả có quan hệ rất tốt với người Pháp. Bà là con út trong số 8 anh chị em và được hưởng một nền giáo dục ưu tú bằng tiếng Pháp từ nhỏ. Năm 16 tuổi, Maryse được gửi tới Pháp du học, sau đó lấy bằng cử nhân ngành Ngôn ngữ Anh và Văn học Cổ điển của trường Sorbonne ở Paris. Cũng tại trường đại học danh tiếng này năm 1975 nhà văn hoàn thành chương trình tiến sĩ về văn học so sánh sau khi ly dị người chồng đầu tiên là diễn viên người Ghi-nê Mamadou Condé để quay lại Pháp, kết thúc 12 năm sống và dạy học ở nhiều nước Tây Phi và khu vực Bờ Biển Ngà.</div><div style=\"text-align:justify;\">Quãng thời gian lưu vong này được Maryse Condé nhắc tới trong tự truyện Những chuyện kể từ trái tim, câu chuyện thật về tuổi thơ của tôi (Le Coeur à rire et à pleurer, contes vrais de mon enfance – 1999) như là một trong những hệ quả tất yếu của sự thay đổi nhận thức lớn lao về thân phận bị thuộc địa của mình vào năm 20 tuổi, khi bà lần đầu được đọc tác phẩm Diễn ngôn về Chủ nghĩa thực dân thuộc địa (Discourse on Colonialism – 1950) của Aimé Césaire. Nhận ra nước Pháp không phải là tổ quốc, đất mẹ của mình khi vấp phải sự kỳ thị từ những người Pháp da trắng dù với bà trước nay tiếng Pháp là tiếng mẹ đẻ, Maryse Condé tham gia vào nhiều hoạt động chính trị vận động cho quyền tự do giải phóng dân tộc của Guadeloupe cũng như các vùng thuộc địa khác của Pháp ở Châu Phi.</div><div style=\"text-align:justify;\">Đó cũng là lý do bà nhanh chóng kết hôn với một người Châu Phi và sẵn sàng đi đến những đất nước xa lạ trên một lục địa xa lạ, liên tục chạy trốn tránh khỏi sự truy đuổi và giam cầm của chính quyền, hoàn toàn đối lập với đời sống êm đềm trước đó. Hành trình kiếm tìm bản ngã và gốc gác của nhà văn kết thúc theo cuộc hôn nhân không hạnh phúc dù cặp đôi đã có với nhau 4 đứa con. Bà quay lại Pháp học tiến sĩ sau đó trở về Guadeloupe nhưng thường xuyên qua lại nước Mỹ để dạy học vào cuối những năm 80 cho đến khi nghỉ hưu năm 2004. Maryse vẫn giữ nguyên họ Condé của chồng cũ dù sau đó có tái hôn, với hàm ý muốn ghi nhận một bước ngoặt quan trọng trong nhận thức đã góp phần tạo nên con người hiện tại của mình.</div><div style=\"text-align:justify;\">Trong thời gian ở Mỹ cũng như khi về hưu sau này tại quê nhà, Maryse Condé không tham gia vào hoạt động đấu tranh chính trị trực tiếp tích cực như lúc trước nhưng nhà văn vẫn luôn bày tỏ thái độ mong muốn các nước thuộc địa được trao trả về cho dân bản xứ trong diễn biến hòa bình. Nhiều sáng tác lớn của bà ra đời trong khoảng thời gian này, thể hiện những góc nhìn khác nhau về chế độ thuộc địa của Pháp và các tác động của nó lên cá nhân, gia đình và xã hội. Nhưng thay vì dùng ngòi bút để đấu tranh chính trị, Maryse Condé tập trung nhiều hơn vào các khía cạnh văn hóa, nhân văn và lịch sử.</div><div style=\"text-align:justify;\">Tác phẩm của bà chỉ trích những tư tưởng giáo điều về vai trò nạn nhân của những người dân thuộc địa, đồng thời đặt lại câu hỏi về sự thay đổi và tương lai tiếp theo của chủ nghĩa thực dân. Với bà vấn đề về phân biệt chủng tộc hay màu da, giới tính đã trở nên thứ yếu, thay vào đó văn hóa và ngôn ngữ mới là những yếu tố quan trọng nhất trong việc kết nối con người.</div><div style=\"text-align:justify;\">&nbsp;“Lịch sử của thế giới vẫn chưa kết thúc. Những trí óc được khai sáng đã dự đoán cái chết của phương Tây. Sẽ tới một ngày khi trái đất lại trở nên tròn và con người nhớ ra họ là anh em của nhau và sẽ khoan dung hơn. Họ sẽ không sợ lẫn nhau, sợ người này vì tôn giáo hay người kia vì màu da, vì cách nói chuyện. Ngày ấy sẽ đến. Chúng ta phải tin vào điều đó.” - &nbsp;Maryse đã viết trong một bài báo năm 2017 gửi tổng thống Pháp Emmanuel Macron khi ông nói về chủ nghĩa thực dân thuộc địa như là một “tội ác chống lại nhân loại”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/124c9130d16511e88d8ab97b34e7310e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Maryse Condé gọi Guadeloupe là “một đất nước nhỏ” khi nhắc đến quê hương mình trong lời cảm ơn phát sóng tại lễ trao giải The New Academy</figcaption></figure></div><div style=\"text-align:justify;\">Hiện tại đảo Guadeloupe, quê hương của nhà văn vẫn đang chịu sự kiểm soát của chính phủ Pháp kể từ khi các phong trào nổi dậy đòi quyền độc lập thất bại vào những năm 60, để lại di chứng là nền kinh tế yếu kém và an ninh bất ổn. Tuy nhiên trong lời cảm ơn phát sóng trong buổi trao giải The New Academy vừa qua Maryse Condé đã không hề do dự khi gọi Guadeloupe là “một đất nước nhỏ” khi nhắc đến quê hương mình thay vì dùng cách gọi hành chính là một tỉnh hải ngoại thuộc Pháp.</div><div style=\"text-align:justify;\"><strong>“Tình nhân của những sáng tạo riêng mình”</strong></div><div style=\"text-align:justify;\">Đây là cách mà người chồng thứ hai đồng thời cũng là người dịch phần lớn các tác phẩm của Maryse Condé sang tiếng Anh – nhà văn, dịch giả người Anh Richard Philcox nói khi được hỏi về bà.</div><div style=\"text-align:justify;\">Nữ nhà văn từng tuyên bố: “Điều đầu tiên bạn phải biết là khi tôi viết, tôi từ chối trở thành nô lệ của các ý tưởng và ý thức hệ cứng nhắc,\" bà giải thích. “Tôi đang cố gắng bày tỏ ý kiến của riêng mình về mọi thứ và tôi đang cố gắng để khiến những ý tưởng mọi người vẫn luôn coi trọng mà với tôi là hoàn toàn lạc hậu và vô lý trở nên buồn cười.”</div><div style=\"text-align:justify;\">Với tài năng và sự tự tin này, Maryse Condé đã liên tục khám phá các thể loại và đề tài mới mẻ trong văn chương trong suốt gần 50 năm cầm bút. Năm 1995, bà ra mắt một cuốn tiểu thuyết mang tên Đồi Windward (Windward Heights) phóng tác theo nguyên bản nổi tiếng Đồi gió hú (Wuthering Heights) của Emily Bronte. Câu chuyện tình yêu diễn ra tại Anh với hai nhân vật chính Catherine và Heathcliff là người da trắng được chuyển thành Cathy và Razyé là người gốc Phi sống ở vùng đảo thuộc Pháp ở Caribê. Ngoài những vấn đề mâu thuẫn về giai cấp và khác biệt trong mục đích dẫn đến sự chia cách của hai nhân vật nhà văn còn đưa thêm nhiều yếu tố khác gắn với lịch sử địa lý của bối cảnh mới như sự phân biệt chủng tộc, chối bỏ xuất thân nô lệ, biến động chính trị, đấu tranh giải phóng,… vào tiểu thuyết của mình.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3fb2baa0d16511e8918dab991d113263.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Đồi Windward (Windward Heights) phóng tác theo nguyên bản nổi tiếng Đồi gió hú (Wuthering Heights) của Emily Bronte</figcaption></figure></div><div style=\"text-align:justify;\">Tác phẩm gây ra không ít tranh cãi khi khiến những độc giả thủ cựu của văn học Anh lên án nữ nhà văn đã làm một việc thiếu tôn trọng với tượng đài của văn học cổ điển. Đáp lại những lời chỉ trích, Maryse Condé cho rằng đây là sự bày tỏ lòng cảm mến và kính trọng đến nguyên tác và tác giả Emily Bronte mà bà đã đọc nhiều lần từ khi còn nhỏ. Việc đó chứng tỏ câu chuyện của Emily Bronte đã vượt qua khoảng cách chủng tộc và không gian, thời gian của nước Anh thế kỷ 19 để bắt nhịp với xã hội con người vùng Caribê.</div><div style=\"text-align:justify;\">Không chỉ tự do trong nghệ thuật sáng tạo của mình, Maryse Condé còn là một nhà văn rất phóng khoáng về mặt tư tưởng. Tác giả từng bắt đầu viết như một hành động tập thể - viết để cho người khác dưới sự ảnh hưởng của các trào lưu chính trị giai đoạn đầu đời. Nhưng rồi bà nhận ra không thể nào nói về cộng đồng mà không giả dối và rơi vào sự sáo rỗng khi viết: chúng ta chỉ nói được cho chính mình. Nhà văn khẳng định bà không tin vào bản sắc tập thể mà chỉ tin vào bản sắc cá nhân, một người không phải là một thực thể liên quan đến một thứ gì đó khác ngoài việc là chính mình, đóng góp phần ảnh hưởng của mình vào bối cảnh chung và ngược lại.</div><div style=\"text-align:justify;\">Maryse Condé là một cá nhân sinh ra và lớn lên trong lịch sử hỗn loạn của vùng Caribê thời hậu thuộc địa, văn chương của bà là phản ánh những câu chuyện và con người đã và đang sống dưới chế độ thực dân thuộc địa, và đồng thời những tác phẩm đó cũng góp phần làm sáng tỏ nhiều góc khuất về một thời đại đã kéo dài nhưng vẫn còn chưa chấm dứt trong lịch sử nhân loại.&nbsp;</div><div style=\"text-align:justify;\">Theo đó, Giải thưởng Văn học của Viện Hàn lâm mới với tiêu chí tìm kiếm một nhà văn có những tác phẩm chạm đến câu chuyện của nhân loại được trao cho Maryse Condé thực sự là một lựa chọn xứng đáng. The New Academy đã làm được một việc vô cùng ý nghĩa dù chỉ xuất hiện và tồn tại trong một thời gian ngắn ngủi. Nó đã làm tròn sứ mệnh của mình - là một ánh chớp giữa trời mây mù vần vũ của thị trường văn học đương đại rã rượi, soi sáng một cái tên suýt bị vùi lấp và lãng quên bởi thói hám vinh chuộng lợi của con người.</div><div style=\"text-align:justify;\"><em>(*) Bài đã đăng trên <a href rel=\"noopener noreferrer\" target=\"_blank\">zing.vn</a> tại <a class=\"fr-green fr-strong\" href=\"https://news.zing.vn/maryse-conde-su-lua-chon-nghiem-tuc-cua-mot-giai-thuong-nhu-dua-post884454.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> và tại <a href=\"https://news.zing.vn/tai-sao-nguoi-phu-nu-da-den-doat-nobel-van-hoc-moi-day-thuyet-phuc-post884734.html\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>, tuy nhiên bị lược bớt một số chỗ do dung lượng quá dài nên đăng lại ở đây cho các bạn tiện theo dõi.</em></div><div style=\"text-align:justify;\"><em>(**)&nbsp;</em><em>Nhờ 2 ngày đào xới nghiên cứu tài liệu trên mạng mà phát hiện ra 2 sai 2 thiếu (của người ta) 1 đoán mò (của mình) về nữ tác giả này mà các bài báo lẫn tiểu luận trên thế giới thường mắc:</em></div><div><em>- Maryse Condé sinh năm 1934 chứ không phải 1937.<br>- Giải văn năm 1988 của Viện Hàn lâm Pháp trao cho bà là huy chương đồng thuộc giải Anaïs Ségalas, một danh mục nhỏ dành cho các nhà văn nữ tài năng nằm trong hơn 60 loại giải thưởng văn chương khác nhau được trao hàng năm của Viện chứ không phải Academy Awards chính thống. Giải này thành lập năm 1917 đến năm 1989 thì tạm ngừng.</em></div><div><em>- Thiếu lần đề cử vào finalist 10 người của Man Booker International 2015.<br>- Thiếu giải Puterbaugh năm 1993, một giải văn học và văn hóa của Đại học Oklahoma ở Mỹ, tuy nhỏ nhưng có tỷ lệ dự báo trúng chủ nhân Nobel văn chương rất cao.</em></div><div><em>- Maryse có khả năng cao là người theo chủ nghĩa cộng sản, với phát ngôn nhắc tới tiên tri của các bậc giác ngộ về ngày tàn của phương Tây bà gửi tổng thống Pháp năm 2017, đại diện cho người dân ở các vùng thuộc địa của Pháp.</em></div><div><br></div><div><em><u>Tham khảo:</u></em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://www.academie-francaise.fr/prix-anais-segalas\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Prix Anaïs Ségalas | Académie française</strong><br><em class=\"markup-em\">null</em>www.academie-francaise.fr</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://www.academie-francaise.fr/prix-anais-segalas\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b99b27b0d16711e8ab33ad8f074e71f1.png);\"></a></div></div><div><a href=\"https://www.puterbaughfestival.org/puterbaugh-fellow-maryse-conde-1993/\" target=\"_blank\">https://www.puterbaughfestival.org/puterbaugh-fellow-maryse-conde-1993/</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://bombmagazine.org/articles/maryse-cond%C3%A9/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Maryse Condé by Rebecca Wolff - BOMB Magazine</strong><br><em class=\"markup-em\">This interview is featured, along with thirty-four others, in our anthology&nbsp;BOMB: The Author Interviews.</em>bombmagazine.org</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://bombmagazine.org/articles/maryse-cond%C3%A9/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b19ca570d16711e8a9bf0ba500ac1beb.jpg);\"></a></div></div><div><a href=\"https://bibliobs.nouvelobs.com/idees/20170609.OBS0501/la-colonisation-fut-coupable-de-pas-mal-de-crimes-par-maryse-conde.html\" target=\"_blank\">https://bibliobs.nouvelobs.com/idees/20170609.OBS0501/la-colonisation-fut-coupable-de-pas-mal-de-crimes-par-maryse-conde.html</a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6873,"created_at":"2018-10-16T17:10:03.680Z"}