{"_id":18840,"tags":[{"_id":"59687e591ee5476ce45d1666","name":"WRITING"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"}],"up_point":28,"down_point":0,"title":"Kinh nghiệm luyện Writing tiếng anh cơ bản","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/680b0b602bb511e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Luyện viết từ đâu?</strong></div><div>Viết có lẽ là kĩ năng mà nhiều người ngán nhất, nếu không muốn nói rằng nó còn tệ hơn cả nghe. Ai cũng bảo, chẳng biết đặt bút viết gì, ý tứ đâu, từ mới là gì. Các bạn có thấy, chính câu hỏi trên là lời đáp cho vấn đề của bạn chưa? Nếu bạn có ý, có từ, có cấu trúc, thì bạn sẽ viết được thôi. Nếu bạn muốn viết hay thì chèn từ mới, cấu trúc, ý tứ thật khủng vào. Đơn giản không?</div><div>Thực ra, việc bạn đặt câu hỏi chuẩn mỗi lúc bạn gặp khó khăn đã là cách bạn tự ra câu trả lời rồi. Bạn bảo viết mãi chả hay, thế thì viết nhiều hơn nữa vào. Viết chán, hay sai ngữ pháp, ô kìa thế học lại ngữ pháp đi. Viết ý tứ cụt, ô kìa đọc nhiều vào, xem ideas khắp nơi đi.</div><div>Quay trở lại vấn đề, trước khi học bất kì kĩ năng nào, đặc biệt là viết, bạn phải chú trọng cho tôi một thứ cực kì quan trọng: ngữ pháp. Tôi lần này sẽ càm ràm thật nhiều cho các bạn hiểu rằng, ngữ pháp là cái đặc biệt quan trọng cho bất kì bài viết nào. Văn vẻ bạn có hay, ngôn từ bạn có biến hóa, mà ngữ pháp bạn sai te tua, tùm lum, thì thôi 1 điểm về chỗ bạn nhé.</div><div>Trước khi học những thì ngữ pháp đao to búa lớn kiểu đảo ngữ, câu phức, mệnh đề quan hệ nọ kia, hãy biết cách sử dụng các thì cơ bản cho tôi, biết thế nào là câu điều kiện, biết thế nào là bị động chủ động, câu gián tiếp trực tiếp.</div><div>Sau khi nắm được các thì ngữ pháp cơ bản rồi, hãy tập trung nhồi từ mới. Nhồi mỗi ngày, nhồi hăng say vào, để bạn chí ít có một chút gì đó để viết. Nếu ban đầu viết chưa hay, nghe câu chữ của bài chữa khủng quá mà chả hiểu gì, đừng quá lo. Viết lách là một dạng lừa bịp siêu hay, mà từ từ khi các bạn lên level, các bạn sẽ hiểu, viết chuẩn, đúng logic, từ dùng đúng mới là tốt. Hoa lá cành chỉ hợp cho mấy ông nhà văn thôi hehe.</div><div>Hãy tập viết những câu đơn thật đúng đã. Chẳng hạn như “I have a house”, “I am living with my parents because I am so darn poor to buy a house”. Cách dễ nhất khi tập viết, đó là hãy tự đặt một câu tiếng Việt, rồi bạn mày mò dịch ra tiếng Anh. Khó quá thì lên Google tra, vừa nhanh vừa gọn. Đừng chê Google Dịch, nó khôn phết các bạn ạ. Dân dịch như tôi mà vẫn dùng Google Dịch đều, vì thực sự nó khôn lắm. Quan trọng là biết sai ở đâu mà sửa thôi.</div><div>Quá trình luyện những câu đơn giản sẽ mất kha khá thời gian của các bạn, đặc biệt là khi mới học ngữ pháp. Không sao cả, thời gian sẽ giúp các bạn nắm chắc kiến thức, đồng thời có thể viết những câu ra hồn.</div><div><strong>Làm sao kéo khả năng viết lên cao một chút?</strong></div><div>Chưa nói tới chuyện thi IELTS, viết tương đối ổn, trình bày được mọi khía cạnh mình muốn biểu đạt đã là một thứ rất vui của học ngôn ngữ rồi. Không cần tham lam tới chuyện nhồi thật nhiều từ khó để cho ra một sản phẩm đầu thò đuôi thụt. Thay vào đó, chú ý cách sử dụng từ cho chuẩn.</div><div>Chẳng hạn từ “recommend”, nó thường phải đi với “highly”, chứ ít ai nói “hugely”, “largely” + recommend cả. Đấy là cách dùng từ chuẩn và các bạn phải trau dồi dần. Hoặc như “interested”, nó phải đi với “in” chứ không phải là “on” hay “at” gì cả. Sử dụng đúng từ và giới từ đi kèm đã là quá tốt rồi.</div><div>Nâng cao hơn một xíu, để giúp bài viết trôi chảy, không bị nhàm chán giúp ghi điểm trong mắt người đọc thì bạn nên học thêm cách dùng một số cụm từ đơn giản như <a href=\"https://baosongngu.vn/not-only-but-also/\" rel=\"noopener noreferrer\" target=\"_blank\">not only but also</a>, <a href=\"https://baosongngu.vn/cau-truc-would-rather/\" rel=\"noopener noreferrer\" target=\"_blank\">would rather</a>, <a href=\"https://baosongngu.vn/cau-truc-prefer/\" rel=\"noopener noreferrer\" target=\"_blank\">prefer</a>, <a href=\"https://baosongngu.vn/as-soon-long-well-far-as/\" rel=\"noopener noreferrer\" target=\"_blank\">as long as</a>, <a href=\"https://baosongngu.vn/as-soon-long-well-far-as/\" rel=\"noopener noreferrer\" target=\"_blank\">as soon as</a>,...</div><div>Vậy thì chả lẽ ngày nào cũng ngồi cày bừa bằng việc tập viết hay sao? Không tiến bộ được đâu. Lí do vì trong đầu bạn chưa có từ, chưa có “ngữ cảm”, nên có viết thế viết nữa vẫn dậm chân tại chỗ. Hãy tìm cho tôi những tạp chí hay, những bài viết phù hợp level của bạn và cày.&nbsp;</div><div>Tốt nhất là tìm 20 bài báo cùng chủ đề và luyện đọc, như thế rất tốt cho vốn từ của bạn. Chẳng hạn bạn thích về phim Mỹ đi, tìm cho tôi 20 bài phân tích các phim ảnh, nhân vật trong phim. Tự nhiên các bạn sẽ thu được một mớ từ hay liên quan tới chủ đề này. Sau đó, làm lần lượt với các chủ đề quen thuộc khác.</div><div>Viết là kĩ năng thực sự tốn thời gian và tâm trí của các bạn, đặc biệt với những bạn mới bắt đầu. Hãy chịu khó tu luyện, vì viết là một kĩ năng rất kì diệu mà nó có thể giúp bạn xoay chuyển khá nhiều thứ trong cuộc đời này. Chưa nói tới IELTS, viết tốt đã giúp bạn kiếm được rất nhiều tiền rồi. Tin tôi đi. Vì thế, đừng lười biếng mà không dành chút ít tiếng mỗi ngày luyện tập kĩ năng này.</div><div>Chia sẻ bởi thầy Minh dz.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":28261,"created_at":"2019-02-08T15:32:53.649Z"}