{"_id":22864,"tags":[],"up_point":21,"down_point":0,"title":"Về tự do ý chí và tất định luận","body":"<div>Sáng ngày 19/7 2019, GS Nguyễn Hữu Liêm, tiến sĩ Triết học và Luật khoa, hiện đang là Giáo sư triết học tại San Jose City College, California, Hoa Kỳ, đã có một cuộc hội thảo tại Hà Nội với đề tài về cuộc chạy đua AI và tương lai của Tri thức. Ông cho rằng AI là cuộc đua sống còn của các cường quốc ở thế kỷ 21, để trở thành người làm chủ tình thế, thì AI và công nghệ thông minh nhân tạo là chiếc chìa khóa vàng cho tất cả các bên liên quan.</div><div>Chủ đề không chuyên sâu về kỹ thuật, nhưng đi phổ quát về tính siêu hình học của sự kiện, xét như là yếu tố đưa nhân loại lên một bước tiến hóa mới, hoàn tất tham vọng của Marx, \"đưa con người về lại làm con người thuần túy thoát khỏi sự ràng buộc với vật chất.\" - Trích lời GS Liêm tại buổi hội thảo.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2322cfd0b60011e9b3170b8de559f338.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">GS Nguyễn Hữu Liêm, sáng 19/7 năm 2019 tại Hà Nội.</figcaption></figure></div><div>Nhưng hôm nay tôi không định bàn về AI, vì đây là một bước tiến tất yếu, như orrorin tiến hóa thành người, rồi con người bằng mọi cách sẽ đặt mình vào một dạng thức sống khác phù hợp với tình hình của thời đại và điều kiện sinh tồn, AI chỉ là một trong vô vàn lựa chọn. Trước tất cả những bước tiến lớn đều đòi hỏi một cuộc cách mạng, còn tôi thì không làm cách mạng cho ai cả, tôi chỉ làm cách mạng với mình và cho mình, để phủ nhận chính mình, vì lợi ích của riêng mình mà thôi.</div><div>Nhưng tại đây, GS Nguyễn Hữu Liêm đã đưa ra quan điểm riêng về góc nhìn giữa Tất định luận và Tự do ý chí rất thú vị, tôi chỉ có vài lời muốn bàn cùng. GS Liêm đã rất cẩn trọng trong từ ngữ, ông không cho rằng việc xác định đứng về một phía là hành động khôn ngoan, thay vào đó, ông nêu lên ý niệm “dường như, có một sự sắp đặt, cho từng biến cố của cuộc đời”.</div><div>Quay ngược thời gian về 13,8 tỉ năm trước, vũ trụ hình thành từ một biến cố mang xác xuất 50% ngẫu nhiên, Big bang định hình các mô-men lực và nhiệt, tác động trực tiếp đến cấu trúc&nbsp;các hệ thiên hà trong đó có cả thiên hà của chúng ta. 8 tỉ năm sau, hệ mặt trời mới hình thành, cùng một cơ duyên kỳ lạ để Trái đất sơ khai đạt đủ khoảng cách chính xác vừa tầm 8 phút ánh sáng đến sao chủ, phải mất thêm 2 tỉ năm nữa oxy và dạng sống đơn bào đầu tiên mới xuất hiện, mãi cho đến kỷ Silur cách đây nửa tỉ năm thì loài Homo Sapiens mới đặt bước chân đầu tiên trên hành trình chinh phục quả đất màu mỡ như một hứa hẹn, để rồi quay trở lại đặt câu hỏi rằng liệu cả quá trình của vô vàn sự trùng hợp lồng vào nhau suốt 13,8 tỉ năm đó, có một sự sắp đặt hay không? Vì nếu chỉ một sai lệch bé nhỏ, cơ cấu vật chất không thể đạt trạng thái cân bằng tuyệt đối để hình thành nhận thức thì vũ trụ lấy gì nhận thức về sự nhận thức?</div><div>Không khó để nhận ra rằng câu hỏi trên đưa chúng ta đứng trước một vực tối của những điều không dám chắc. Thái độ của một con người khôn ngoan, rằng nhất thiết phải là né tránh. GS Liêm đã vướng mắc một sai lầm về cơ bản trong cách nhìn nhận chủ quan của một triết gia. Ông dẫn chứng, trong một lần đứng lớp, ông hỏi tất cả sinh viên rằng ai tin vào Tất Định Luận (Định Mệnh), một phần ba lớp không giơ tay, cũng không phản ứng, một phần ba khác đòi làm chủ cuộc đời mình bằng tự do ý chí, một phần ba còn lại tin rằng vẫn sẽ có một sự sắp xếp cho cả những ý chí đòi được tự do.</div><div>Nói vậy thì đây không còn là vấn đề đúng sai nữa, mà thuần túy là vấn đề niềm tin, nếu bạn tin rằng bố mẹ bạn được sắp đặt để gặp gỡ nhau và sinh ra bạn, khi đó, hiển nhiên bạn có một nguyên nhân cho cuộc đời, bạn có quyền loay hoay với nguyên nhân đó cho đến ngày bạn nhắm mắt. Ngược lại, nếu bạn tin rằng tất cả chỉ là một sự ngẫu nhiên, thì vũ trụ ngẫu nhiên hình thành một dạng sống có ý thức, cho đến việc ý thức đó quay lại tự nhận thức về bản thân mình cũng là một sự ngẫu nhiên.(?)</div><div>Vậy có tất định cho sự ngẫu nhiên hay không?</div><div>Có! Ngẫu nhiên là một sự tất định, cái ngẫu nhiên dù không lường trước được, nhưng cũng là một kết quả trong một tập hợp của vô hạn nguyên nhân. Ví như nhóm sinh viên của GS Liêm đã không hề sai khi phát biểu rằng tự do ý chí có thể là kết quả của một nguyên nhân định sẵn. Theo lý thuyết số học về sự hỗn loạn (Chaos theory), lý thuyết nghiên cứu về hành vi của các hệ thống động lực có xu hướng biến đổi với trạng thái và điều kiện ban đầu, chúng là những hệ thống phi tuyến tính hoặc có số chiều không gian không giới hạn. Những hệ thống này được đặc trưng bởi tính chất “hỗn loạn” và sự nhạy cảm của các hệ thống đó, những biến đổi quan sát được của hệ thống có biểu hiện hỗn loạn, trông như hoàn toàn ngẫu nhiên dù mô hình mô tả của hệ thống là ‘xác định’ theo nghĩa là được định nghĩa chính xác và không chứa những tham số ngẫu nhiên, nên biến đổi này có thể được dự đoán trước bằng những phương trình tất định đơn giản. Đơn cử như công trình nghiên cứu của nhà toán học người Ba Lan Benoît B. Mandelbrot, về biến đổi của những phương trình tất định cơ bản. Phát hiện của ông cho thấy mỗi phần tử có thể lồng vào nhau cho đến khi chúng quay trở về mô hình của phần tử, và quy trình này có thể lặp lại cho đến vô cùng. Ý nghĩa của cơ cấu này rằng nguyên tắc tất yếu cho ngẫu nhiên là không lặp lại, là bất định. Đó là điều Tất định! Thứ tất định của ngẫu nhiên.</div><div>Sẽ thế nào khi ta xét thêm một phản đề cho kết luận trên?&nbsp;Xét như Tính ngẫu nhiên của Tất định luận.</div><div>Dù con người không thể thừa nhận cái Ngẫu nhiên trong Tất định luận, bởi bộ não người hoạt động theo khuôn mẫu. Nếu một người nào đó được yêu cầu liên tục nói “sấp” hoặc “ngửa” một cách ngẫu nhiên, một người quan sát thật sự sắc sảo hoặc máy tính được lập trình đúng cách cuối cùng có thể phán đoán xem từ tiếp theo sẽ là gì qua việc nhận biết các khuôn mẫu trong việc người nói lựa chọn “ngẫu nhiên” giữa hai từ. Vậy làm sao ta xác định được có Ngẫu nhiên giữa Tất định? Một cách trào phúng để có thể trình bày vấn đề trên khách quan nhất, là đặt nó dưới con mắt của Cơ học lượng tử. Cụ thể, ta xét như tất định là giá trị chính xác của thuộc tính hạt, còn ngẫu nhiên là giá trị xác xuất của thuộc tính sóng. Và có lẽ ai cũng biết lưỡng tính sóng-hạt đã được khẳng định là một thuộc tính cơ bản của vật chất trong gần 100 năm qua.</div><div>Từ mệnh đề \"Ngẫu nhiên trong Tất định\" ta xét&nbsp;công thức khét tiếng sau của Einstein về năng lượng:</div><blockquote><div>E=mC2</div><div>Trong đó E là năng lượng của khối lượng xác định m.</div></blockquote><div>Và công thức của Max Planck về tính chất sóng:</div><blockquote><div>E=hf</div><div>Trong đó f là tần số sóng, còn h là hằng số planck.</div></blockquote><div>Cụ thể, nếu một hạt chuyển động với động lượng <em>p</em> thì sự di chuyển của nó cũng có tính lan truyền của một sóng với bước sóng bằng <em>λ</em>.</div><blockquote><div>E = mC² = (mC)C = pC</div><div>=> hf = pC</div><div>=> pC = hC/λ</div><div>=> <strong>λ = h/p</strong></div></blockquote><div>Công thức trên cho thấy rõ tính định xứ và vô định xứ của một hạt hay sóng là liên đới chỉ qua hằng số planck, được phát triển bởi Louis de Broglie vào năm 1924. Khái niệm này dẫn thẳng đến Nguyên lý bất định nổi tiếng của Heisenberg được phát biểu như sau: Ta không bao giờ xác định được Vị trí và Vận tốc của một hạt vào cùng một thời điểm, nếu xác định đại lượng này càng chính xác thì đại lượng kia càng kém chính xác và ngược lại. Khẳng định rằng nếu ta không đo đạt được trạng thái hiện thời của vũ trụ một cách chính xác thì ta chắc chắn không tiên đoán được tương lai của vũ trụ một cách chính xác. Trong lý thuyết này, vật chất không có vị trí và vận tốc biệt lập, không hoàn toàn xác định. Tất định rằng hạt ở khu vực đó, nhưng vị trí lẫn vận tốc đều ngẫu nhiên, nên hiện hữu của hạt cũng mang ngẫu tính, dù động lượng <em>p</em> vẫn được xác định. Như cách thức mà con mèo của Schrodinger tồn tại với cả 2 trạng thái hiện hữu trong cùng một thời điểm, chỉ cho đến khi hàm sóng sụp đổ về một thực tại cụ thể phụ thuộc vào người quan sát. Từ đó có thể khẳng định rằng trong những diễn biến tất định vẫn có xác xuất ngẫu nhiên cho kết quả quan sát được sau cùng.</div><div>Dù sao đi nữa, thì Định mệnh hay Tự do ý chí là một quá trình khai thác niềm tin của chính chủ thể. Nếu bạn tin vào Định mệnh, thì gặp một cơ may đối với bạn là diễm phúc, ngược lại, sẽ chỉ là một sự ngạc nhiên nếu bạn quyết rằng chính lựa chọn của mình sẽ dẫn dắt cuộc đời. Nói thế này không tránh khỏi chủ quan rằng con người Tự do ý chí sẽ vào vai người làm chủ tình hình, và kiểu người còn lại sẽ thụ động trước biến cố. Nhưng có sai không khi cả hai thái cực đó chỉ là một quá trình chuyển biến ngữ cảnh của đức tin cá thể?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":36866,"created_at":"2019-08-03T17:02:40.026Z"}