{"_id":5490,"body":"<p><span data-offset-key=\"8d9tk-0-0\"><span data-text=\"true\">Cái quốc đảo Nhật Bản trước kia tương đối bị cách li khỏi thế giới còn lại, do đó dân Nhật có những khái niệm, những suy nghĩ hoàn toàn khác với phần còn lại của thế giới. Một số khái niệm đã từ lâu được các nước phương Tây nghiên cứu, để ít nhất là tìm hiểu cách hành xử của người dân xứ mặt trời mọc này, sau nữa là cái gì hay có thể áp dụng. Tuy vậy có vẻ như vế thứ hai chưa có dân tộc nào khác làm được, ngay như dân Việt ta tuy cùng “da vàng, mũi tẹt” nhưng còn xa lắm mới thấu hiểu được những sự thâm thúy, có vẻ hơi triết học này của dân Nhật, ví dụ khái niệm “ikigai”.&nbsp;</span></span><span data-offset-key=\"9pieg-0-0\"><span data-text=\"true\">Nếu dịch là “mục đích cuộc sống” thì hơi sơ sài, châu Âu hay nói là “sứ mệnh và sự cống hiến”, nhưng ít nhất cũng nên hiểu nó là “cảm giác có gì đó có ý nghĩa để sống, để mỗi sớm mai thức giấc có thể dễ dàng vùng dậy với cảm giác vui sướng để sống một ngày thật hiệu quả, đầy ý nghĩa và hạnh phúc”. &nbsp;</span></span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5b0ac8b0acaa11e6a2a477e016875c91.jpg\"></p><p><span data-offset-key=\"tv8i-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"1epfh-0-0\"><span data-text=\"true\">Để hiểu khá đơn giản về ikigai, ta hãy lấy một cá nhân bất kỳ, sẽ có 4 lĩnh vực:</span></span><span data-offset-key=\"3m3es-0-0\"><span data-text=\"true\">-Người này thích làm gì nhất</span></span><span data-offset-key=\"bofj1-0-0\"><span data-text=\"true\">-Người này giỏi làm gì nhất</span></span><span data-offset-key=\"81gaq-0-0\"><span data-text=\"true\">-Cái gì xã hội cần nhất (từ con người này)</span></span><span data-offset-key=\"9li92-0-0\"><span data-text=\"true\">-Người này kiếm tiền (được trả tiền) vì cái gì.</span></span><span data-offset-key=\"5gkcb-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"d28cn-0-0\"><span data-text=\"true\">Hoặc ta nhìn trên sơ đồ 4 vòng tròn minh họa, sẽ thấy ngay phần trung tâm giao thoa của chúng cho ta hiểu tương đối về ikigai.&nbsp;</span></span></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a122290acaa11e6835109ec9f0cf8b2.jpg\"></p><p><span data-offset-key=\"duejs-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"42bgb-0-0\"><span data-text=\"true\">Phải nói luôn là lịch sử của khái niệm này rất lâu đời, ít nhất từ thế kỷ 14 người thày dạy kiếm Miyamoto Musasi trong quyển sách “5 vòng tròn” đã đề cập đến ikigai (và quyển sách này hiện nay cũng được người phương Tây lôi ra nghiên cứu để áp dụng vào kinh doanh cũng như sách của Khổng Tử, Lão Tử...). Khái niệm này khá quan trọng đối với những người muốn tự phát triển bản thân, nhưng nó thay đổi theo thời gian và nhất là cũng khác nhau đối với từng cá nhân. Ví dụ từ đầu thế kỷ 20 đến hết chiến tranh thế giới lần thứ 2 thì từ này có nghĩa bao gồm Nhật hoàng và dân tộc Phù Tang, nên ikigai khá đồng nghĩa với Shinigai ( 死にがい -“cái gì đáng để hy sinh”). Thế nên chúng ta có thể hiểu được phần nào đội quân cảm tử của Nhật, sẵn sàng lao máy bay vào hạm đội và căn cứ Mỹ ở trân Trân Châu Cảng! Chỉ đến giữa những năm 60 của thế kỷ trước, cùng với sự bùng nổ của nền kinh tế Nhật thì ikigai mới có ý nghĩa tương đồng với nghĩa của từ này ngày nay!</span></span></p><p><span data-offset-key=\"3tac2-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"9dumd-0-0\"><span data-text=\"true\">Đối với người Nhật thật hạnh phúc nếu con người TÌM RA và THEO ĐUỔI ĐƯỢC ikigai của mình! Khi đó con người sẽ thường xuyên có NIỀM VUI CUỘC SỐNG và sự HÀI LÒNG VỚI BẢN THÂN!</span></span><span data-offset-key=\"c8fk6-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"fdul5-0-0\"><span data-text=\"true\">Nhiều người phương Tây cũng tìm và có ikigai của mình, nhưng khác hẳn với xã hội Nhật Bản, đó là cố gắng tìm hiểu bản thân của vài cá nhân riêng rẽ (thường là những trí thức, thương gia thành đạt); nhưng ở Nhật mỗi cá thể từ bé đã được hướng đến việc tìm ra ikigai của mình, và đa số họ sẽ tìm được. Hãy lấy ví dụ một cuộc sống của một người Nhật Bản bình thường để làm ví dụ. Từ bé trẻ em phương Tây được giáo dục ở nhà, ở trường như một CÁ NHÂN, càng tự lập, càng độc đáo, càng khác biệt càng tốt; nhưng ở Nhật từ bé trẻ đã được làm quen với kỷ luật, với cảm nhận đứa trẻ làm thành viên của một NHÓM, với suy nghĩ và cách hành xử giống nhau và giống như người lớn, thày cô yêu cầu-cái này rất hay bị các nhà giáo dục Tây phương chê trách, nhưng người Nhật chẳng hề mảy may quan tâm đến việc phần còn lại của nhân loại nghĩ gì về họ. Lớn lên đi làm, bạn tưởng người Nhật họ làm vì tiền ư? Cũng đúng mà cũng sai hoàn toàn, họ làm đầu tiên là để “được cống hiến”, cống hiến cho công ty (ông chủ), cho gia đình, cho xã hội! Họ dậy từ sáng sớm, đi tàu hàng tiếng đồng hồ, chỉ để đến được trước giờ làm việc (không có khái niệm đi muộn hay các thể loại “chậm, muộn” ở Nhật!). Họ sẵn sàng mặc những bộ vét đen xì giống như hàng triệu người khác, hay mặc đồ đồng phục như hàng nghìn người ở cùng tập đoàn, thấy họ gập người xuống chào nhau hay luôn nở nụ cười với khách hàng, với cấp trên, với đồng nghiệp-đừng nghĩ họ “giả tạo”, chớ suy bụng ta ra bụng người! Họ sẵn sàng ngồi làm thêm giờ đến đêm, đến khi sếp ra về, đến khi xong hẳn việc...Và thường khi đã chọn việc, thì họ tuân thủ tuyệt đối kỷ luật hay những chỉ dẫn của người trên. Người Việt “giàu sáng tạo” chúng ta thật khó tưởng tượng để bắt đầu được dạy mổ cá những nhân viên trong quán ăn ở Nhật thường phải bưng bê, rửa bát 3 năm, rồi mới được dạy điều khác (và có thể không được dạy, nếu \"sư phụ\" thấy chưa đủ “chín”!). &nbsp;</span></span></p><p><span data-offset-key=\"f1luc-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"3i5df-0-0\"><span data-text=\"true\">Và như vậy người Nhật say sưa phục vụ cho công ty, chả mấy khi dám xin việc nơi khác, và sẽ thấy rất tủi hổ nếu bị sa thải! Cũng khá dễ hiểu ban lãnh đạo, nếu một nhân viên hết mình đến như thế mà bị đuổi, thì chỉ trong những trường hợp đặc biệt, chứ không dễ dãi như phương Tây (hay ở Việt Nam ta) hơi tí là mời ra cửa thu xếp đồ đạc mà về! Tất nhiên không phải người Nhật nào cũng hài lòng hoàn toàn với công việc hay coi đó là cách tốt nhất để cống hiến cho xã hội, đây chính là cái khó để tìm được ikigai của mình! Cái hay của xã hội Nhật là từng cá nhân loay hoay tìm ikigai của mình, và rất nhiều người giúp đỡ, tạo điều kiện cho anh ta sớm làm được việc đó! Ví dụ ở nhiều công ty Nhật những người đã về hưu rồi sẵn sàng làm việc không thù lao, không phải để đến cơ quan bắt bọn trẻ pha trà hay đọc báo, mà giúp chúng tìm được niềm vui và cách cống hiến tốt nhất cho công việc chung! (Tôi được biết hàng chục nghìn người Nhật về hưu, lương thừa sống, nhưng sẵn sàng sang Việt Nam làm việc, đào tạo không công cho các doanh nghiệp Việt Nam-nhưng hình như chưa ai trong chúng ta tận dụng được món quà vô giá này...). Người Nhật sẵn sàng là “người của đám đông” nhưng mỗi người tự cố tìm ikigai của mình, còn về lòng tự trọng của họ thì khỏi nói, trên mức viễn tưởng!</span></span></p><p><span data-offset-key=\"1l15o-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"15vck-0-0\"><span data-text=\"true\">Để có ikigai không thể không có sở thích, niềm vui, nếu không thì sẽ chỉ “tồn tại” chứ không còn là “sống”. Và ở Nhật, với điều kiện sống, làm việc, cống hiến nếu nhìn khách quan thì quả là khá nặng nề, thì việc “sở thích” của họ cũng sẽ khác người, nhiều cái không hề dễ hiểu. Từng người Nhật nếu có điều kiện cho dù nhỏ nhất, sẽ cố gắng học nhạc cổ điển, học múa balet, học đua xe công thức 1, học lái máy bay...Chẳng thế mà trong mọi dàn nhạc cổ điển lớn nhỏ ở châu Âu bao giờ cũng có kha khá nhạc công Nhật, các đoàn múa balet có vũ công Nhật (chắc chắn họ chơi nhạc, múa...để thỏa mãn niềm vui của mình, hơn là kiếm tiền trong công việc phải đầu tư rất tốn kém để học hàng chục năm như thế). Ngay trong việc “ăn chơi” họ cũng khác phần thế giới còn lại rất nhiều, cứ xem cách họ xem bóng đá rồi dọn rác ở WC là biết. Công nghệ “tươi mát”, ăn chơi tới bến của họ cũng quái đản hơn Tây, tinh vi hơn ta-đó cũng là cách xả stress của một cuộc sống hết mình (cái này tôi chưa dám chắc có liên quan đến ikigai không hehe...)</span></span></p><p><span data-offset-key=\"15vck-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a0f7f000acaa11e6835109ec9f0cf8b2.jpg\"></span></span><span data-offset-key=\"ai0hd-0-0\"><br data-text=\"true\"></span></p><p><span data-offset-key=\"67a23-0-0\"><span data-text=\"true\">Một ví dụ: nghiên cứu Ohsaki</span></span><span data-offset-key=\"1kt0o-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"1p7oc-0-0\"><span data-text=\"true\">Toshimasa Sone và cộng sự của khoa Y tế trường Tổng hợp Tōhoku, Sendai, Japan, năm 1994 bắt đầu cuộc nghiên cứu tâm lý 7 năm ròng rã, với 43.391 người lớn (tuổi: 40 đến 79) trong đó có cả ikigai. Câu hỏi „ Bạn có tin rằng đây chính là cuộc sống đáng sống của bạn không?“; 3 phương án trả lời: đúng, sai, không chắc chắn.</span></span><span data-offset-key=\"a24ef-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"dpqts-0-0\"><span data-text=\"true\">Trong thời gian điều tra có 3048 người đã chết (7%). Khoảng 60% số người được điều tra nó “có” với ikigai và nghiên cứu tổng thể mọi mặt cho thấy sức khỏe của họ tốt hơn với nhóm nói “không”. Nghiên cứu cho thấy những người trả lời “không” thường chết sớm hơn những người trả lời “đúng”. Những người trả lời “không” hay chết vì huyết áp, tim và một số tác động bên ngoài; nhưng số ca tử vong vì ung thư thì kết quả không khác biệt. Kết quả cuối cùng chỉ được công bố năm 2008.</span></span></p><p><span data-offset-key=\"91csq-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"52p39-0-0\"><span data-text=\"true\">Nhưng tỉ lệ này không quá chênh lệch sau 7 năm nghiên cứu: 95% cho “đúng” sau 7 năm vẫn sống, còn người bảo “không” còn sống 83%. Tuy vậy kết quả thiên về “Ikigai” luôn được các cuộc nghiên cứu khác chứng nhận, chưa kể chất lượng sống của họ cao hơn...&nbsp;</span></span><span data-offset-key=\"2oho8-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"e9v2e-0-0\"><span data-text=\"true\">Kệ người Nhật đi, ta sống sờ sờ đây mà có cần “ikigai” quái gì đâu...Nhưng biết đâu một số ít bạn (chắc là rất ít) muốn thực sự tìm cho mình ikigai (để làm gì tự các bạn hiểu) thì sao, đối với Nhật thì bắt đầu tìm ikigai bất cứ lúc nào cũng thích hợp hết! Xin mạo muội khuyên như sau (hãy nhớ rằng đó là quá trình rất lâu dài, tốn kém nhiều trí lực, thời gian và chi phí), hay đúng hơn bạn phải tự trả lời các câu hỏi:</span></span></p><p><span data-offset-key=\"27jr5-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"bhh2p-0-0\"><span data-text=\"true\">-loại người: mọi người đều khác nhau, nên có nhưng người đêm ngồi viết lảm nhảm trên FB, mà có những lập trình viên say sưa làm “coding” hay ngồi xem bóng đá C1, trong khi cô vợ ngáy khò khò sau khi tập bụng 2 tiếng đồng hồ để giảm cân...Nếu không biết mình là ai, thì nên stop luôn đỡ phí công-việc này phải làm đúng, và thật trung thực đối với bản thân!</span></span></p><p><span data-offset-key=\"6n7cn-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"5902b-0-0\"><span data-text=\"true\">-nghĩ về tương lai của mình, bạn thực sự mơ ước sẽ là ai trong cuộc sống này? Nếu bạn muốn trở thành bác sỹ nhi, thì hãy đừng đi học luật...Đừng nghĩ đến tiền lương sau này, hãy bất chấp người xung quanh, họ hàng bạn bè nói gì về bạn! Nếu bạn chỉ muốn trở thành một lái xe cho công ty du lịch, để được đi khắp đó đây, hãy xác định như vậy, kể cả khi bạn là con một hay bố mẹ làm to...</span></span></p><p><span data-offset-key=\"5854t-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"5vdi1-0-0\"><span data-text=\"true\">-Hiểu biết: bạn hãy thật thà với mình, bạn thạo về chủ đề gì nhất, và sẵn sàng thảo luận nó suốt đêm ngày, và bạn xem về gì thường xuyên nhất trên điện thoại di động của mình? Nếu bạn thật sự thích bộ môn nào, thì dễ hiểu bạn phải chọn nghề gì. Nguyễn Quang Thạch thích làm tủ sách thiếu nhi ở nông thôn thì tất nhiên cần bỏ nghề cạo giấy ở PMU85-MOT!</span></span><span data-offset-key=\"7cckp-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"3mon1-0-0\"><span data-text=\"true\">-Hãy tự kiểm lại những thành tích của mình đã đạt được! (bạn thi tiếng Anh được bao nhiêu điểm, hát karaoke có xuất sắc không, có bán được vũ khí trong trò chơi ảo để lấy tiền thật bao giờ chưa...?). Và hãy ghi ra giấy hay máy tính những niềm tự hào nho nhỏ đó-những người thành đạt thường có thói quen ghi chép!</span></span></p><p><span data-offset-key=\"b79mf-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"e9rb0-0-0\"><span data-text=\"true\">-cảm nhận cuộc sống thường ngày! Bạn có thể có công việc lương cao, hay được sếp khen, nhưng bạn không thể tìm được niềm vui ở cơ quan, tức là bạn phải tìm ikigai khác đấy! Nhà vô địch cuộc đua công thức 1 Eddie Irwin đã bảo: “công việc yêu thích-đó là sở thích được trả nhiều tiền!”</span></span></p><p><span data-offset-key=\"54c3g-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"2ei41-0-0\"><span data-text=\"true\">Bạn có thể trả lời mấy câu hỏi đó nhờ các đường tròn minh họa kia. Sau đó còn phải làm một việc bắt buộc: lập danh sách những việc gì bạn không thích làm! Và kiểm tra chéo sau đó, để ikigai của bạn không bị dính dáng gì đến danh sách đáng ghét kia cả, lúc đó mới có thể hình dung ra ikigai của bạn!</span></span></p><p><span data-offset-key=\"dbagv-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"f5ifv-0-0\"><span data-text=\"true\">Nhiều thiên tài biết đến ikigai và khuyên lớp trẻ phải bằng mọi cách tìm ra nó, đặc biệt là Steve Jobs! &nbsp;“Công việc chiếm phần rất lớn cuộc sống của bạn và cách duy nhất hài lòng hoàn toàn với nó-làm những gì chính bạn coi là vĩ đại. Và cách duy nhất làm những điều vĩ đại-hãy yêu cái việc các bạn làm!”&nbsp;</span></span></p><p><span data-offset-key=\"f5ifv-0-0\"><span data-text=\"true\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b6fb5040acaa11e6835109ec9f0cf8b2.jpg\"></span></span><br></p><p><span data-offset-key=\"9anas-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"c7llt-0-0\"><span data-text=\"true\">P.S. Xã hội Nhật tranh cãi nhiều nhất về ikigai vào cuối những năm 80, đầu những năm 90 thế kỷ trước, khi Nhật đã “khủng hoảng thừa”-và một phần qua ikigai người Nhật hiệu chỉnh cuộc sống thừa mứa của mình! Và hiện nay khi Nhật đang vượt qua hậu quả sống thần, khủng hoảng kinh tế...thì ikigai lại một lần nữa được bàn cãi nhiều tại Nhật! Bài viết này chỉ có những thông tin sơ đẳng nhất về ikigai thôi, có rất nhiều phân tích chuyên sâu về ikigai hay cách tìm ra và theo đuổi nó.</span></span><span data-offset-key=\"6ahug-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"9ghf2-0-0\"><span data-text=\"true\">Ở xã hội Việt Nam ikigai hoàn toàn không phổ biến, vì nó không bảo đảm cho bạn một cuộc sống “như mơ”-tuy vậy đa số chúng ta có thể tự thay đổi mình, tự thay đổi thái độ đối với cuộc sống để nó thêm phần ý nghĩa-bạn luôn có thể trở nên một người khác, tốt hơn và hạnh phúc hơn!</span></span><span data-offset-key=\"6mdi4-0-0\"><br data-text=\"true\"></span><span data-offset-key=\"810p4-0-0\"><span data-text=\"true\">Nếu bạn tìm được ikigai cho mình và theo đuổi nó, bạn có thể nhận được một món quà vô giá của thiên nhiên: ở Okinawa, nơi mỗi người Nhật đều biết đến ikigai của mình, tỷ lệ người sống lâu trăm tuổi vượt trội hơn hẳn mọi vùng khác trong nước Nhật...</span></span></p><p><br></p><p><span data-offset-key=\"810p4-0-0\"><span data-text=\"true\">Bài gốc tại đây: <a href=\"https://www.facebook.com/namhhn/posts/832502683478337\">https://www.facebook.com/namhhn/posts/832502683478337</a>&nbsp;</span></span></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-11-17T09:47:21.526Z","creator_id":3711,"down_point":0,"tags":null,"title":"IKIGAI  (生き甲斐)- Phần 1","up_point":28}