{"_id":1016,"body":"<div>NGÀY GẶP LẠI!<br/><br/><br/>Tối qua vô tình xem đc 1 film về nhóm bạn cũ sau này lớn lên có gia đình, già hết rồi đi tìm gặp lại nhau, tự nhiên lúc đó thấy tình bạn nó đẹp kinh khủng, chợt hỏi lòng nếu sau này cũng rơi vào cảnh đi tìm từng đứa bạn thân để tụ tập lại k biết như nào nhỉ.<br/><br/><br/>Mình nghĩ cũng dễ đoán vì căn bản cuộc đời mình ngoại trừ việc k thể đoán được lúc nào bị ỉa chảy ra thì hầu như nó rất bằng phẳng và dễ đoán như 1 cuốn sách, đọc đoạn đầu là biết khúc cuối nam và nữ chính sẽ sinh 3 đứa con gái và 1 đứa con trai.<br/><br/><br/>Đó sẽ là một ngày trời mùa mưa lạnh vào tháng 7, gõ cửa nhà thằng bạn chí cốt năm nào.<br/>-“Trời, mày còn sống à thằng chó??”.- gương mặt rạng rỡ vui mừng của thằng bạn cũng k thể giấu được những nét nhăn trên khuôn mặt đã từng 1 thời đẹp trai của nó, tóc đã lơ phơ bạc, kể cũng đúng, gần 50 hết rồi chứ ít gì, duy có 1 thứ vẫn k hề thay đổi, bao lâu rồi vẫn vậy đó là cách gọi bạn bè thông qua loài vật, ở đây là con chó, cũng chả nhớ bao lâu rồi k bị người khác gọi là thằng chó, tự nhiên thấy thân thương kinh khủng.<br/><br/><br/>Chả hiểu sao ngày đó k gọi nhau là con gì khác mà lại là chó, ờ mà nếu k gọi là chó mà gọi kiểu khác:<br/><br/><br/>-“Eh mèo, cho mượn cây viết!”- thì thấy hơi kỳ thì phải.<br/><br/><br/>Hai thằng ôm nhau tay bắt mặt mừng, nó mời vào nhà uống nước, giục vợ đi pha ấm trà dành cho khách quý, ngờ rằng thằng này nhà có 2 loại trà, loại dở nhất chắc dành cho những con người k cùng chí hướng với nó, k khiến nó thương yêu, k làm nó thích thú có thể kể đại loại như ông già vợ nó chẳng hạn.<br/><br/><br/>-“Em chào anh!”- vợ nó tươi cười với mình, từ cái hồi <br/>nó mếu máo vợ nó đẻ 1 lúc 2 đứa con gái thì đến tận bây giờ mới gặp lại.<br/><br/><br/>Mình khẽ gật đầu cười, chắc em nó cũng k nhớ mình đâu, cũng đúng, làm gì có ai nhớ ra thằng bạn chồng hôm lên phát biểu nhân ngày cưới của bạn rồi nói:<br/><br/><br/>-“Tao chúc mày trăm năm hạnh phúc Toàn à, nhưng mày trả lời thật đi, cái vụ cưới này là m bị gài hay bị ép buộc!”.<br/><br/>Mà ko bị phang cái chổi vào đầu rồi đuổi khỏi nhà đâu?<br/><br/>-“Mà sao tự nhiên hôm nay lại tới thăm tao thế, bất ngờ à!”- nó vừa nhấp ly trà vẻ ngạc nhiên.<br/><br/>-“Ờ tự nhiên nhớ mày nên tới thăm thôi!”.<br/><br/>-“Nhà tao k còn tiền đâu, có mượn hay gì thì t nói thẳng ra luôn đó nha!”.<br/><br/><br/><br/>-“Im mồm, mượn cái cứt!”.<br/><br/><br/>Xong 2 thằng phá ra cười, thiệt lúc đó ai mà nhìn thấy chắc cũng chả bao giờ nghĩ là 2 thằng đàn ông gần đến tuổi có cháu mà là 2 thằng trâu trẻ mới ngày nào còn gắn cái huy hiệu đoàn đi gặp mấy đứa con gái rồi chỉ vào ngực tụi nó:<br/><br/><br/>-“Sao cái đó của bạn bự hơn của tui z??”- ý là chỉ cái huy hiệu, z mà sao tụi con gái méc cô, cũng chả hiểu.<br/><br/><br/>Trong 1 đám bạn bè thì mỗi thằng có 1 ưu điểm riêng, có thằng giỏi Lý, có thằng giỏi Toán, cũng có thằng tay không bắt ruồi bao trùm như thằng bạn trời đánh này của mình chẳng hạn, nhiều lúc nghĩ nếu k phải tiếp quản cái cửa hàng thạch cao của ba má nó thì chắc nó đã phát minh ra máy bắt ruồi rồi thống trị thế giới xong được in tên trong sách Sử lớp 9, chương 3 thế kỷ 21 rồi.<br/><br/><br/>Nhiều lúc cũng chả hiểu sao giờ ra chơi nó có thể bỏ 15’ tiết 2 chỉ để ngồi bắt mấy con ruồi bay là đà trên nền gạch, bố thằng điên.<br/><br/><br/>-“Rồi mày có định dạy con gái mày bắt ruồi ko??”- mình giễu.<br/><br/><br/>-“Mẹ, nhắc cái beep, tao qua cái thời đó rồi con!”- nó gãi đầu xấu hổ.<br/><br/><br/>Rồi 2 thằng chém tới chuyện hồi xưa, à mà ngày xưa, cũng có những thằng luyện được cả phép màu nữa vd thằng bạn tên Tuấn Anh, nó học được phép tàng hình, học xong còn k biết rằng nó từng là bạn học của mình nữa:<br/><br/><br/>-“Mày nhớ thằng Tuấn Anh ko??”- mình hỏi.<br/><br/><br/>-“Tuấn Anh nào ba?? Mày điên à, lớp mình làm méo gì có thằng nào tên như thế??”-nó vặc lại, vẻ quả quyết.<br/><br/><br/>Vẻ tự tin của nó làm nhiều lúc chính mình cũng tin rằng lớp mình éo có thằng nào tên Tuấn Anh cả.<br/>Nhớ hồi Tết năm 4 Đh, tụ tập lớp cũ đi coi pháo bông, thằng Tuấn Anh dắt bồ nó tới chơi, nó chào mình, mình còn hỏi lại:<br/><br/><br/>-“Ủa ngày xưa mày học chung với tao hả??”.<br/><br/><br/>Đến giờ vẫn ko quen được cái vẻ mặt đó của nó, kiểu như đang ăn cơm cái có thằng nào làm phát rắm ngay trước mặt ấy, rất khó diễn tả.<br/><br/><br/>-“Rồi có nghe tin tức gì về em Linh của mày ko??”- nó hỏi, tỏ vẻ thích thú.<br/><br/><br/>-“Con nó học cấp 3 luôn rồi, chắc cũng hạnh phúc!”.<br/>-“Mà tự nhiên hỏi t làm ếu gì??”- mình tiếp.<br/><br/><br/>-“Ều, mối tình đầu sau bao nhiêu năm thì phải hỏi chứ ba!”- nó cười phá lên, tự nhiên vẫn thấy có chút ngượng dù rằng sao bao năm lăn lộn ở đời đến cái đường mình cũng cà mặt qua rồi, vậy mà ngồi với thằng bạn năm nào cảm giác như đang trở về cái thời ngây dại, nói chuyện với con gái cà lắp cá lắp, haizz.<br/>Nó châm tiếp điếu thuốc, kể vài chuyện vụn vặt sao bao năm ko gặp.<br/><br/><br/>-“Đù, giờ hút thuốc luôn à??”- mình ngạc nhiên.<br/><br/><br/>Nó là 1 trong những thằng mà mình tin rằng suốt đời cũng sẽ k đụng tới điếu thuốc. Cậu chàng trầm ngâm:<br/><br/><br/>-“Ờ thì nhiều chuyện, đời mà mày, ngày xưa đâu ai nghĩ sẽ có lúc cầm lấy điếu thuốc trên tay đâu!”.<br/>Đúng lúc đó thì vợ nó đi ra, mang trái cây đã gọt sẵn, mình nói lớn:<br/><br/><br/>-“Thôi mày, có gì ráng nhịn đi, chuyện vợ chồng có gì từ từ tính, còn 2 đứa con nữa, mày phải nghĩ cho tụi nó chứ, hạnh phúc vợ chồng đừng có mang ra đánh đổi!”.<br/><br/><br/>Thằng bạn mặt tái mét, còn vợ nó thì mặt nhìn như cái vỏ bưởi đã bị bóc ra đem phơi khô chuẩn bị làm thuốc.<br/>-“Đệch, đốt nhà hả cờ hó??”.<br/>Nó hốt hoảng phân trần:<br/>-“Thằng Công nó đùa đó e, a hok có nói gì hết á!”.<br/>-“Ờ…thì e có nói gì đâu!”- vợ nó cười gượng, điệu này chắc tối nay có thằng ra bếp nằm, nghĩ lại thấy mình thật là bậy quá.<br/><br/><br/>-“Bà nội mày, lâu ngày ko gặp khiến à??”- nó tán nhẹ vào đầu mình còn mình thì cười phá lên, ôi, lâu lắm rồi mới lại rơi vào cái hoàn cảnh thuốc người khác như này, cảm giác như cái thời trai trẻ đang trở lại đầy đủ và trọn vẹn.<br/><br/><br/>Rồi hai thằng lại kể về những kỉ niệm thời cấp 3, có 1 điều kỳ lạ của đám mình đó là dù có bao nhiêu năm đi chăng nữa mà gặp lại cũng có thể kể đầy đủ và chính xác k 1 sai sót về những tháng ngày ấy, kiểu như ngày nào cũng nghĩ và nhớ về nó ấy, chỉ đợi lúc gặp là tuôn ra thôi.<br/><br/><br/>Quá lâu cho 1 đời người nhưng lại quá ngắn cho những khoảnh khắc làm nên những giây phút đẹp nhất của cuộc đời, ngồi lặng im bên ly trà nóng, thay phiên kéo nhau về những tháng ngày hoa mộng, thỉnh thoảng lại cười phá lên vì nhớ lại những lần quay bài, chọc gái, phá thầy cô………….cảm giác như đang cùng nhau xách cặp đi lên cái dãy hành lang lớp 12 rồi hét lên:<br/><br/><br/>-“Chúng tao đã quay lại, quay lại, quay laiiiiiiiiiiiiiiiiiiiii!”.<br/><br/><br/>Gần khuya rời nhà nó, cả 2 thằng cười vui sung sướng vì đã cùng nhau sống lại nhữn giây phút đẹp của thời trẻ, đến đây thì k còn nghi ngờ gì nữa, tương lai sẽ đi tìm đủ từng thằng ngày xưa, tụ tập với nhau lại rồi tự hỏi nhau:<br/><br/>-“Ngày xưa tụi mình đã từng khốn nạn đến z đó hả???”.</div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-03-25T00:51:21.177Z","creator_id":1732,"down_point":0,"tags":[],"title":"NGÀY GẶP LẠI BẠN CŨ!","top_point":0.924113,"up_point":21}