{"_id":6411,"body":"<p style=\"text-align: justify;\">&nbsp; Hôm mùng 5/1 vừa rồi là sinh nhật lần thứ 76 của đạo diễn Miyazaki Hayao, định làm 1 bài tóm tắt tiểu sử của ông nhưng vì trong tuần vừa rồi mình có vài việc bận, không ngồi máy tính được nên giờ mới đăng bài được. Xin lỗi trước vì sự chậm trễ này :(((</p><p style=\"text-align: justify;\">&nbsp; Với những ai hâm mộ những bộ phim hoạt hình của xưởng phim Ghibli thì chắc hẳn sẽ không thể không biết đến vị đạo diễn nổi tiếng Miyazaki Hayao. Nếu không có ông thì chắc hẳn chúng ta sẽ chẳng có những bộ phim tuyệt vời đi vào lòng người như bây giờ.</p><p style=\"text-align: justify;\">&nbsp; Thế nên là cùng tìm hiểu 1 chút về Miyazaki Hayao nhé!</p><p><img class=\"fr-dib fr-draggable\" src=\"https://scontent.fhan3-1.fna.fbcdn.net/v/t1.0-0/s480x480/15826707_751686924981818_1719685089532551124_n.jpg?oh=561d467e4328d9451614b11eb0f9f8af&amp;oe=58E3624E\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp; Miyazaki Hayao<span>&nbsp;</span>(tên tiếng Nhật là 宮崎 駿) sinh ngày 5 tháng 1 năm 1941 tại 1 thị trấn tên là Akebono-cho, thuộc Tokyo, Nhật Bản.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; Bố của ông, Katsuji là giám đốc của xưởng máy bay Miyazaki Airplane, chuyên làm bánh lái cho máy bay chiến đấu A6M Zero. Vì vậy từ nhỏ, Miyazaki đã hình thành niềm đam mê suốt đời với ngành hàng không (nó cũng chính là chủ đề xuất hiện thường xuyên trong các tác phẩm sau này của ông). Khi còn nhỏ, Miyazaki thường phải chuyển nhà, một phần vì mẹ ông phải chữa bệnh lao xương từ năm 1947 đến tận năm 1955. Sau này bộ phim \"Hàng xóm của tôi là Totoro\" có một nhân vật bà mẹ mắc phải một căn bệnh tương tự.</p><p style=\"text-align: left;\">&nbsp; Sau khi học xong trung học, Miyazaki vào trường đại học Gakushuin University, ông tốt nghiệp năm 1963 với bằng khoa học chính trị và kinh tế học. Tháng 4 năm 1963, Miyazaki vào làm việc tại hãng phim hoạt hình Toei. Tháng 10 năm 1965, ông cưới một họa sĩ đồng nghiệp là bà Akemi Ota, hai người sau đó có hai con trai là Goro và Keisuke. Hiện nay, Goro cũng đã trở thành một đạo diễn phim hoạt hình với bộ phim \"Tales from Earthsea\" của hãng Ghibli (Link phim \"Tales from Earthsea\": <a href=\"http://www.phimmoi.net/phim/truyen-thuyet-ve-rong-2592/xem-phim.html\">http://www.phimmoi.net/phim/truyen-thuyet-ve-rong-2592/xem-phim.html</a>).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn23.us1.fansshare.com/photos/talesfromearthsea/cuentos-terramar-gedo-senki-tales-earthsea-poster-dragons-soundtrack-24689839.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tài năng của Miyazaki bắt đầu được thừa nhận từ khi ông còn là họa sĩ thực hiện cho bộ phim \"Cuộc du hành của Gulliver ra ngoài Mặt Trăng\" (Gariba no Uchuu Ryokou) vào năm 1965. Khi đó ông không cảm thấy hài lòng với cái kết phim gốc và đã đưa ra kết phim của riêng mình mà sau đó đã được dùng chính thức trong bộ phim này.</p><p style=\"text-align: left;\">&nbsp; &nbsp;Sau đó, Miyazaki trở thành họa sĩ chính, phụ trách ý tưởng và dựng cảnh cho bộ phim \"Hols: Hoàng tử Thái dương\" (1968), một tác phẩm quan trọng của đạo diễn Takahata Isao, người sau đó đã trở thành cộng tác thân thiết của Myazaki trong hơn ba thập kỉ. Miyazaki rời hãng Toei năm 1971 để đến hãng phim A Pro, nơi ông đồng đạo diễn với Isao Takahara sáu tập đầu của loạt phim \"Lupin III\". Bộ phim đầu tiên do Miyazaki đạo diễn hoàn toàn có tên là \"Lâu đài Cagliostro\" (1979). (Link phim \"Lâu đài Cagliostro\": <a href=\"http://www.phimmoi.net/phim/lupin-de-tam-lau-dai-cua-dong-ho-cagliostro-2576/xem-phim.html\">http://www.phimmoi.net/phim/lupin-de-tam-lau-dai-cua-dong-ho-cagliostro-2576/xem-phim.html</a>)</p><p style=\"text-align: left;\">&nbsp; &nbsp;Tác phẩm tiếp theo của Miyazaki, \"Nausicaa của Thung lũng Gió\" là một bộ phim phiêu lưu mang rất nhiều những chủ đề sẽ xuất hiện thường xuyên sau này trong tác phẩm của ông như mối quan tâm tới sinh thái, sự say mê với ngành hàng không, sự mô tả tính cách nhân vật đa diện về mặt đạo đức, nhất là với những nhân vật phản diện. Đây cũng là bộ phim đầu tiên mà Miyazaki vừa viết kịch bản, vừa đạo diễn, kịch bản được ông dựa trên loạt truyện tranh cùng tên do ông sáng tác và minh họa 2 năm trước đó (Link phim \"Nausicaa của Thung lũng Gió\": <a href=\"http://www.phimmoi.net/phim/nausicaa-cong-chua-cua-thung-lung-gio-2577/xem-phim.html\">http://www.phimmoi.net/phim/nausicaa-cong-chua-cua-thung-lung-gio-2577/xem-phim.html</a>).</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Tiếp theo sự thành công của \"Nausicaa của Thung lũng Gió\", vào năm 1985, Miyazaki đã cùng với Takahara thành lập hãng phim hoạt hình Ghibli, nơi ra đời hầu như tất cả các tác phẩm sau này của ông.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.rotoscopers.com/wp-content/uploads/2014/06/miyazaki_takahata_pic-1024x742.png\"></p><p style=\"text-align: center;\"><em>Bên trái là đạo diễn Miyazaki Hayao, bên phải là đạo diễn Takahata Isao</em></p><p><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Miyazaki luôn giữ vị trí then chốt trong quá trình làm các bộ phim của mình, ông thường kiêm luôn hai vị trí biên kịch và đạo diễn. Ở những bộ phim ở thời kì đầu, Miyazaki luôn tự mình kiểm tra lại từng bức vẽ sẽ được dùng cho phim, tuy nhiên một mình ông không thể đủ sức khỏe để làm việc này nên ở các tác phẩm sau này ông chia sẻ một phần việc kiểm tra cho các đồng nghiệp ở hãng Ghibli. Trong một cuộc phỏng vấn năm<span>&nbsp;1999</span>, Miyazaki đã nói, \"Ở vào tuổi này, tôi không thể làm việc được nhiều như trước kia. Nếu các đồng nghiệp có thể giúp đỡ tôi và tôi có thể tập trung vào việc đạo diễn, thì vẫn còn nhiều bộ phim mà tôi muốn làm.\"</p><p style=\"text-align: justify;\">&nbsp; Miyazaki sử dụng cách làm phim hoạt hình truyền thống (vẽ tay) trong suốt quá trình làm phim. Tuy nhiên, có những phân cảnh trong một vài bộ phim mà ông vẫn cần phải dùng đến sự trợ giúp của máy tính để đạt được \"hiệu quả hình ảnh tạo bởi kĩ thuật số\". Mặc dù vậy, ông vẫn không phụ thuộc vào máy tính mà luôn giữ một tỉ lệ cân bằng giữa vẽ tay và vẽ máy để không bị phụ thuộc vào máy móc.</p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://img.buzzfeed.com/buzzfeed-static/static/2014-02/enhanced/webdr08/21/15/enhanced-29187-1393015926-27.jpg\"></p><p><br></p><p style=\"text-align: left;\">&nbsp; Về đóng góp của ông trong từng bộ phim, mình xin phép không liệt kê ra vì nó khá là dài và chưa chắc mọi người đã đủ kiên nhẫn để đọc hết. Tuy nhiên, nếu ai có hứng thú muốn biết, các bạn có thể xem thêm tại: <a href=\"https://myanimelist.net/people/1870/Hayao_Miyazaki\">https://myanimelist.net/people/1870/Hayao_Miyazaki</a></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Clip này khá hay, mọi người có thể xem để hiểu hơn về vị đạo diễn này:</p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vNYmqtUqEH4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-06T08:33:42.628Z","creator_id":2770,"down_point":0,"tags":null,"title":"Cùng tìm hiểu về đạo diễn Miyazaki Hayao - Cha đẻ của xưởng phim Ghibli","up_point":25}