{"_id":16404,"tags":[],"up_point":21,"down_point":0,"title":"Gặp lại người mình kết, làm gì cho ngầu?","body":"<div style=\"text-align:justify;\">\"Gặp lại ex-girlfriend, làm gì cho ngầu?\" - \"Mày phải lạnh lùng, tỏ ra mình pro, show up hết cỡ lên để cho nó thấy tiếc mày hiểu không?\"</div><div style=\"text-align:justify;\">Đấy! Họ thường sẽ phản ứng kiểu vầy đấy :)))</div><div style=\"text-align:justify;\">Hôm nay bỗng gặp lại cô bé đợt trước mình kết, lúc đầu mình cũng chẳng để ý đâu, cơ mà tự dưng nghe thấy giọng nói khá quen thuộc mà bao lâu mềnh vẫn tha thẩn thì quả là không thể gắng mà bơ đi được. \"Như thường lệ\"(rất ngoặc kép!) mình chờ đến khi gần tới lúc về rồi thì cố đến gần rồi bắt chuyện xem sao, dù gì thì thân còn hơn là thù hằn nhau mãi. Đến khi thốt ra được một câu chào rồi thì tự dưng mình chẳng muốn nói thêm câu nào nữa, chẳng phải vì mình ngại hay gì cả mà do, mình thấy trong mình còn khá nhiều chấp niệm. Đặc biệt khi nghe thấy cô bé đó nói đang trọ ở Giải Phóng(chỗ mà người yêu mới của cô bé - ngày xưa là người mình phải múc - trọ ở đó) và sau vài câu hỏi thì hình như 2 người còn đang sống thử thì mình lại càng muốn câu truyện kết thúc nhanh hơn. Chào một cái thật xã giao rồi đi về, mình lại chợt nhớ đến khoảng thời gian hồi mới xuống HN - hồi còn đang kết cô bé đấy.</div><div style=\"text-align:justify;\">Và thế là, như bao câu truyện khác, câu truyện mình chuẩn bị rãi bày...bắt đầu!</div><div style=\"text-align:justify;\">Hồi mới nhập học ở HN, mình - cũng giống như nhiều sinh viên tỉnh lẻ khác - tỏ ra rất bỡ ngỡ trước mọi thứ, bởi khi còn ở quê, mọi thứ thật dễ thở. Chuẩn bị làm gì cũng sẽ có người nhắc nhở bảo ban; đi đâu cũng có bạn có bè có người thân bên cạnh; những chuyện khó xử có thể nói cho bạn bè, ba mẹ, nghe họ chỉ dạy, rồi hoặc nghe theo răm rắp(hệt như đứa trẻ) hoặc ngang ngạnh ương bướng cố chấp làm ngược lại lời mà họ nói... sau đó tự nhận ra có lẽ mình đã sai khi không làm theo lời họ nói... nhưng \"chuyện đã rồi, mà cũng đã qua lâu rồi... kệ!\" - một cách xử trí rất bất cần.</div><div style=\"text-align:justify;\">Rồi tới khi xa nhà, tiếp xúc với nhiều người hơn, bạn bè thân cũ cũng ít nhiều phai nhạt tình cảm, chính kiến giờ cũng phải khác trước. sẽ khó lắm để có ai đó kề kề bên cạnh bảo ban \"làm thế này này...\", bởi thế nên mọi thứ từ việc thức dậy buổi sáng, đến việc giờ giấc học hành, đến việc cư xử giao tiếp đều tất thảy tự làm hết; và cũng bởi vì thế, từ đâu rơi xuống(*bộp*) một người quan tâm giúp đỡ mình chẳng phải là quá tuyệt hay sao? Và không hiểu đời run rủi thế nào mà mình lại được một cô bé vừa xinh xắn vừa tốt bụng để ý tới, nghe mình than thở \"sự đời khó khăn\", nấu cơm rồi đóng hộp gửi mình, và còn nhắc nhở & buff tinh thần cho mình dữ lắm. Bỗng trong lúc đấy, mình thề non hẹn biển sẽ đi cùng ẻm tới cuối con đường. Nhưng ai ngờ đường nó thật ngắn quá...</div><div style=\"text-align:justify;\">Tuy mình kết ẻm đấy thật, nhưng mà nhìn lại bản thân, mình vẫn chỉ đang là thằng sinh viên năm nhất, tương lai thì vô định, học hành tuy khá nhưng cũng chưa thể chứng minh được điều gì nhiều. Trong khi đó, em quá ư là nổi bật, vừa xinh xắn, vừa tài năng chăm chỉ, lại có khiếu về giao tiếp nên người theo em xếp tắc cả đường Chùa Bộc, lúc đó mình cũng thấy sợ lắm, sợ rằng sẽ có lúc mình không thể đuổi kịp cô bé đó mà buộc phải nhường cho người khác...</div><div style=\"text-align:justify;\">Mình bắt đầu xin làm thêm, tham gia clb bên ngoài, rồi tập tành buôn bán(nhưng k thành, và lỗ trợn mắt lên) cùng vài người bạn. Mình rất khao khát được chứng tỏ với cô bé đó rằng mình xứng đáng và phù hợp cho niềm tin mà cô bé đó đặt vào, muốn hiên ngang mà tuyên bố dẹp hết lũ con trai(không quan tâm tốt, xấu) khác mà tuyên bố chủ quyền biển đảo. Tuy nhiên, chính đó lại là lúc mình tuột mất cô bé đấy. Vì vừa phải lo học, vừa lo clb, vừa lo làm thêm nên thời gian mình dành cho cô bé đó cứ ít dần, có khi 2 đứa chỉ cười với nhau được 2-3 buổi trong tuần là nhiều rồi, và lại, mình là người ít dùng mạng xã hội(fb chẳng hạn) nên cũng ít khi nhắn tin với nhau lắm. Mình cứ nghĩ là đáp ứng mọi thứ cho ẻm là ẻm sẽ ở bên mình mãi, nhưng không! Mình chẳng mảy may nhận ra là, những dịp đi chơi cùng nhau sau đó, mình đã bắt đầu phải \"nghĩ xem nên nói gì bây giờ\", những lần mình thả tay mua quần áo cho em, những lần cười rất gượng, và rồi em cũng chẳng còn nhắn tin hỏi mình đang làm gì, có rảnh không hay đại loại như vậy nữa. \"Nhưng mình là đàn ông cơ mà, và còn nhiều thằng 'ngon' hơn mình đang trực chờ tán ẻm lắm\", những ý nghĩ so sánh thiệt hơn cứ áp vào đầu mình khiến mình tự ti và kém cỏi trong suy nghĩ rất nhiều, càng vậy, mình lại càng gắng...dành ít thời gian cho cô bé đó hơn.</div><div style=\"text-align:justify;\">Càng ngày mình càng cố gắng, thì càng ngày, cô bé đó lại càng đổi tính. Đến cuối năm nhất, mình thực sự thấy được sự thay đổi rõ ràng trong tính cách của cô bé đó; từ hiền dịu sắc sảo sang bỗ bã hời hợt; từ cẩn trọng chắc chắn sang lộn xộn nửa vời. Ban đầu, mình thực sự rất bực tức, vì mình đã rất cố gắng nhưng không thể nào vừa lòng cô bé đó, và tính cách 2 đứa cũng quá khác nhau nữa; nhưng rồi nghĩ lại, mình nhận ra lỗi chính hóa ra lại là ở mình; vì mình vô tâm, lại chiều chuộng vô cớ khiến cho cô bé đó chán nản và học theo đám bạn \"đểu\" mà thay đổi tính cách thanh nhã năm trước.</div><div style=\"text-align:justify;\">Vào ngày sinh nhật cô bé đấy ở cuối năm nhất, sau khi bị cô bé cho leo cây vì bảo sẽ về quê ăn sinh nhật cùng ba mẹ, mình lượn lòng vòng Hồ Tây - nơi mà đáng lẽ mình sẽ lai ẻm đi trong buổi sinh nhật và đấy cũng là chỗ mà ẻm rất thích đi cùng mình hồi trước. Thong dòng một hồi, rồi bất thần thấy xa xa \"hình như\" là em đang ngồi cùng gã nào đó, từ từ mình cũng tiến lại gần hơn để xem kỹ là ai đây! Mình cứ mong là không phải, không phải, nhưng cuối cùng mình cũng đành vặn tay ga hết cỡ mà phóng về(hòng ra hiệu rằng mình đã gặp em đấy), câu hỏi trong đầu cứ hiện lên \"sao lại bảo là về quê\" \"tại sao lại không đi cùng mình\" bla bla. Và đấy là lần đầu tiên mình gọi điện cho ai đó một cách rất khiếm nhã(không có văng tục nhưng mình không tiện kể ở đây). Mọi bực tức mình dồn hết vào cuộc gọi đó, bao nhiêu tháng ngày mình vất vả bỏ thời gian, bỏ tiền bạc, bỏ bạn bè chỉ để muốn chứng minh rằng \"mình đủ khả năng\" thì nay có đủ cũng không dùng được; mình nói cô bé là tham lam, là lăng nhăng, là học đòi chơi bời,... nhưng cô bé đấy(với giọng rất nhịn) nói lại với mình một câu \"bởi vì anh đã khác lắm rồi\" và tắt máy.</div><div style=\"text-align:justify;\">Uất ức, mình rất muốn quay lại đôi co luôn với gã kia nhưng không hiểu sao lại phi rất nhanh về phòng, nằm bẹp. Nhanh chóng hủy kết bạn fb, rồi chặn nick, xóa ảnh...(những hành động rất ngu và vô bổ) mình cứ nghĩ \"tỏ ra là người bị hại\" sẽ khiến cho mình dễ chịu hơn, và rằng sẽ khiến cô bé đấy thấy \"có lỗi\" mà chủ động liên lạc lại với mình(mình thật quá ngây thơ), lúc đó, mình thật chẳng ngờ rằng đấy lại là lần cuối cùng còn nói chuyện với ẻm qua điện thoại. Con đường mà xưa mình thề non thề biển sẽ tới cuối con đường thì hóa ra chỉ dài chưa đầy 1 năm nhất. Đúng là ngắn ngủi!</div><div style=\"text-align:justify;\">Vài lần gặp mặt sau đó, 2 đứa đều nhận ra nhau nhưng luôn cố gắng tránh mặt nhau trên lớp, trên sân trường hay là vô tình gặp ở đâu đó, không ai nói ai câu nào, nhưng đều rất hiểu ý nhau - đều lánh đi nơi khác thật nhanh. Rồi lâu sau mình nghe đồn em có người yêu mới, cơn sôi ruột trong người lại nổi lên, nhưng mình lúc này còn quyền gì mà can thiệp nữa, chỉ biết tra xem gã đó là ai, có được không,bla bla rồi lại nằm vật lên giường, vắt tay lên trán và nghĩ mông lung cho tới khi mỏi mắt.</div><div style=\"text-align:justify;\">Mới hôm qua, khi vô tình rơi vào tình cảnh không thể né được nhau nữa. Mình gắng tới gần \"như thường lệ\" bắt chuyện lịch sự và hỏi han vài câu xong té nhanh cho kịp. Nhưng vô tình hỏi ra được ẻm đấy và gã đợt trước là tình địch của mình giờ đã vô sống chung với nhau mất rồi, trong người bỗng hẫng một phát khó tả, thêm nữa, mình là người rất không ủng hộ việc sống thử khi đang còn là sinh viên nên lại càng cảm thấy buồn và cũng hơi tiếc cho bạn, vì dù gì, mình cũng đã rất cố gắng để xứng đáng với bạn-của ngày xưa, mình chợt buột miệng trách cứ \"sao lại dại dột thế\" nhưng rồi cảm thấy mình chẳng có quyền gì để phán xét vậy cả, nên vội lái câu chuyện rồi vội chào khách sáo và ra về.</div><div style=\"text-align:justify;\">Mình chợt nghĩ, không có ẻm thì quả thật mình không chắc sẽ chín chắn hoặc cứng rắn như ngày hôm nay, thực sự(bằng cách nào đó) em đã giúp mình rất nhiều, giúp mình khỏi bỡ ngày mới xuống nhập học, giúp mình khỏi nhớ nhà bằng những hộp cơm làm sẵn, giúp mình có thể ngồi than thở cả tiếng mà không sợ bị nói, và quan trọng hơn, giúp mình có động lực để vượt qua tính cách hướng nội, ngại khó ngại khổ mà trước kia mình đã từng.</div><div style=\"text-align:justify;\">Mình tự nhắc bản thân, ở lần sau đó khi có \"bị\" gặp nhau nữa, thì mình sẽ không tỏ ra bực bội, sẽ không trách cứ nữa, mà chỉ gắng thật nhẫn nại để chào vài câu xã giao không phật ý rồi lập tức đi ngay, không phát xét nữa.</div><div style=\"text-align:justify;\">Và cũng trả lời câu hỏi ban đầu mình đặt ra \"làm gì cho ngầu\". Mình nghĩ ngay từ đầu, câu hỏi đã là sai rồi, cần gì phải tự hỏi bản thân rằng mình sẽ phải làm gì khi không còn muốn liên quan gì đến nhau nữa? Giả như cô gái đó có làm cho mình tệ đi, khi gặp lại nhau tốt nhất đừng cố ra vẻ gì cả vì điều đó khi nhìn kỹ thì chẳng có gì hay ho cả; hoặc giả như cô gái đó là động lực cho mình(giống như tôi đây) thì việc ra vẻ gì đó lại càng khiến bản thân mình trở nên nhỏ nhen ích kỷ hơn. Tốt nhất, đừng nên đặt ra cho mình câu hỏi đó, hãy cư xử thật lịch sự và có thể hãy né nhau nếu việc gặp mặt làm bản thân thấy không thích.</div><div style=\"text-align:justify;\">Chúc mọi người sẽ thật bình tâm trước những lần sau đó!</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17612,"created_at":"2018-10-16T19:04:03.285Z"}