{"_id":4828,"body":"<p>Có lẽ Hà Nội là nơi thường trực những lời phàn nàn dù vô tình hay cố ý, những lời càu nhàu của người chủ khó tính, cả những lời dị nghị, trách móc cứ thế truyền từ tai người này sang người khác. Và là hình ảnh dòng xe chen chúc nối đuôi nhau mỗi giờ cao điểm, hình ảnh người người tất bật ngược xuôi. Hà Nội – vội vàng đến khó thở!</p><p>Trong một buổi đêm khó ngủ, lên mạng tôi đọc được 1 đoạn này: “Nếu một ngày bạn đến Hà Nội và chẳng thể ngủ, bạn có thể bước ra ngoài phố để nghe tiếng đêm Hà Nội thở, để thấy một Hà Nội trong dáng vẻ trầm tĩnh xưa cũ. Ở trong những đêm rạng sáng đó có sự lặng lẽ bình dị, có chân thực trong cuộc sống mưu sinh.”</p><p>Nhìn đồng hồ, giờ là 3h, trời còn nhá nhem tối, chắc vẫn được coi là đêm, mà không phải là đêm mà là rạng sáng đi chăng nữa, thì tôi cũng vẫn muốn đi ra ngoài thử, thử gặp Hà Nội với một hình ảnh khác. Tôi di chuyển trong im lặng, dắt xe mở cổng thật nhẹ nhàng tránh làm thức giấc người nhà, nhưng đang lạch cạch thử chìa khóa mở cổng thì mẹ bật dậy như một cơn gió, chỉ thiếu mỗi ngọn giáo thì trông chẳng khác gì vị thần chiến tranh Athena trong bộ thần thoại Hi Lạp xưa, và quát: “Trộm!”.</p><p>_ Hít một hơi thật sâu, tỏ cái vẻ ngầu: “Không, là con.”</p><p>_ Giờ này còn đi đâu?</p><p>_ Con đi loanh quanh thôi.</p><p>_ Mọi ngày ngủ đến trưa, giờ còn bày đặt đi ra ngoài, dở à?</p><p>Có đôi khi chúng ta làm những điều trái với thường ngày thường, để đón gặp những điều khác thường.</p><p><img style=\"width: 482px; height: 348.477px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b01cb8b0902911e6a4f6258b29865238.jpg\"></p><p>3h, Hà Nội hiu quạnh, mang đôi nét lạnh lùng (mà lạnh thật, đi cái giờ này gió lùa lạnh rét run :v).</p><p>Trời nhá nhem tối, vắng bóng người qua lại và Hà Nội sâu lắng, bình yên đã hoàn toàn thế chỗ cho sự ồn ào, náo nhiệt thường trực. Có chăng chỉ là những người mưu sinh bằng nghề thu nhặt phế liệu bỏ qua cái lạnh tê tái vẫn đang cố cào bới trong đống rác người ta vứt đi với hi vọng thấy những thứ đáng tiền. Có chăng là người thồ hàng từ chợ đầu mối tới các chợ lẻ trên khắp thành phố.</p><p>Tôi tìm đến góc Hà Nội nơi chẳng đêm nào ngủ yên, chợ hoa Quảng Bá. 3-4h sáng là khoảng thời gian đông vui &nbsp;nhất, người mua kẻ bán ra vào tập nập: những xe hoa ly, cúc, hồng, đồng tiền… nhập hàng đến và những xe chở hàng về để bán lại, nhưng cũng có nhiều người thức trắng đêm để lang thang trong chợ không hẳn là để mua hoa mà đơn giản chỉ là đến cảm nhận một phần trong cái cuộc sống về đêm này.</p><p><img style=\"width: 407px; height: 279.221px;\" class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eca69da0902911e6bd1581d2827d1a51.png\"></p><p>4h, khẽ lắng nghe, chợt nhận ra những thanh âm trong trẻo. Tiếng gió lùa, tiếng chim khẽ nhẹ nhàng vút lên trong không gian tĩnh mịch.</p><p>Nếu 4 giờ, Hà Nội lạnh lùng, thoáng chút trầm lắng thì 5h, dịu dàng, bình yên và trong trẻo hơn. Thanh bình nhưng lại trỗn lẫn chút hối hả, người dân chậm rãi đi tập thể dục nhiều hơn, chủ quán cũng bắt đầu dọn hàng, những gánh hàng rong cũng chuẩn bị cho ngày mới mưu sinh. Và mùi sớm Hà Nội dần hiện, cái hương ngai ngái của không khí, sương sa. Cả mùi của những hàng ăn sáng, mùi nước xương mới đun thơm nồng, béo ngậy, thịt bò tái thơm lừng quyện với hành, cả mùi xôi của cô bán hàng rong ven đường.</p><p>Có lẽ ngôn từ, ngòi bút của tôi chưa đủ sâu sắc để tả hết cái đẹp của một buổi đêm, buổi sớm Hà Nội, nhưng hi vọng có thể vào một ngày nào đó, bạn lại muốn vu vơ thử bước ra phố.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-12T03:15:23.716Z","creator_id":2840,"down_point":0,"tags":[],"title":"Hà Nội - một buổi sớm","up_point":28}