{"_id":5987,"body":"<p>Tôi không biết cách gọi đó có thực sự phù hợp với ý tưởng mà người viết nhắm đến hay không, nhưng ít nhất, đó là cách tôi cảm nhận, về cuốn sách đặc biệt này. Một cuốn sách hay là một người bạn chân thành, và đôi lúc là người nâng đỡ ta vượt qua những đoạn chòng chành nhất! Qua bài viết này tôi muốn được bày tỏ lòng biết ơn đến chị Lê Nguyễn Nhật Linh - tác giả của cuốn sách vì những giá trị chị gửi gắm thật sự là những chạm khắc đặc biệt, trong tôi. Chính vì sự cảm mến với cuốn sách này nên tôi muốn được chia sẻ nó với bạn bởi “yêu thương là một món quà”.</p><p>Tôi phải lòng cuốn sách này ngay từ lần đầu nhìn thấy bìa sách. Thiết kế không quá cầu kì, bìa sau như là hình một người mẹ với hình bóng bé nhỏ của con mình trọn vẹn trong đôi mắt. Bình yên như một bến bờ ai cũng muốn neo đậu là những gì tôi suy nghĩ lúc ấy, mở cuốn sách ra lại càng khiến tôi ngỡ ngàng hơn…</p><p>Nếu bạn muốn tìm kiếm cho mình những kiến thức về cuộc sống, sẽ có rất nhiều cuốn sách để lựa chọn nhưng cuốn sách này đặc biệt chính là ở chỗ nó sắp xếp như một cuốn từ điển cảm xúc vậy. Bạn có thể tùy ý lật dở một trang sách hoặc tìm một từ khóa men theo cảm xúc của mình để nhâm nhi những giá trị gửi gắm qua từng câu chữ. Bạn biết đấy, nếu chỉ là “từ điển”, dễ sẽ gợi cho ta sự thô ráp, khô khốc, nhưng khi đọc những gì tác giả chia sẻ, tôi tin rằng bạn sẽ phải ngạc nhiên lắm. Những bài học ý nghĩa được diễn đạt rất ngắn gọn nhưng để lại rất nhiều dư vị. Ngay từ lần đầu thưởng thức tôi đã ngỡ mình gặp lại Nguyễn Tuân – một định nghĩa chỉnh chu nhất về người nghệ sĩ ở trang viết ấy. Qua lời thủ thỉ của người Mẹ với những đứa Con của mình, bạn sẽ tìm thấy nhiều điều thấm thía cho mình.</p><p>Như là những đoạn chậm rãi mà câu chữ cố ý chùng chình này tựa chính những nhịp trầm cảm xúc ta đã đi qua:</p><p><em>“Có những buổi chiều lơ lửng tan. Con một mình lặng nhìn vạt nắng thấm rất chậm qua tấm cửa kính. Ô cửa trắng vô tình đóng khung nỗi nhớ của con thành hình vuông. Nỗi nhớ đông đặc không thể chạy trốn, chạy tự do đến nơi có người con yêu ở đó…”</em></p><p>Có những đoạn lại như một định nghĩa đam mê:</p><p><em>“Làm việc nặng tình gắn bó và nỗ lực cống hiến, thì tiền không bao giờ là lý do bắt đầu, cũng chẳng thể là nguyên cớ để rời đi”</em></p><p>Có những đoạn lại như nhắn nhủ và mong ta vững bước đi qua, những bất công vốn luôn tồn tại trong đời…</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d9f16910c39111e6a2a477e016875c91.png\"></p><p>Đọc cuốn sách này, đã có quá nhiều đoạn tâm đắc khiến tôi tô vẽ chi chít như một cuốn nhật kí đánh dấu những cảm xúc mình đã đi qua, lại có đoạn khiến tôi gật đầu lia lịa như thể xác nhận sự đồng tình với người bạn tâm giao của mình vậy. Đó là những ngày xám bạc và trống vắng trong tôi, sau những đổ vỡ dù nỗ lực rất nhiều:</p><p>“<em>Sống là tranh đấu</em></p><p><em>Làm là chạy đua</em></p><p><em>Hạnh phúc không cần chiến thắng. Mà là cuối cùng vẫn can đảm về đích. Quyết không quay lưng bỏ cuộc. Không hèn nhát đầu hàng…”</em></p><p>Chính từ những câu chữ ngỡ tình cờ mà gặp gỡ ấy, trong những đoạn tưởng như tuột dốc lại khiến ta khao khát leo lên, dù thắng hay thua cũng muốn đi đến tận cùng hành trình. Để chiêm ngưỡng những gì đang chờ đợi ta. Tôi đã học được tinh thần ấy, từ “người bạn” này!</p><p>Và cả khi tắc nghẹt nhất, ta cũng không nên vội tuyệt vọng, bởi lẽ:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/12ee2fa0c39211e6a2a477e016875c91.jpg\"></p><p>Dù con đường ta chọn không phải lúc nào cũng bằng phẳng, và không phải mọi thứ đều có thể dễ dàng nhưng đó không bao giờ là con đường duy nhất. Tôi luôn tin vào hành trình của mình bởi lẽ, nếu đã biết được đích đến, lối nào rồi cũng sẽ tới nơi. Vì vậy hãy luôn mạnh mẽ và kiên định với con đường bạn chọn bởi “<em>Thất bại có đắng, thành công mới ngọt” (Lê Nguyễn Nhật Linh).</em></p><p>Thật khó để mô tả một cách trọn vẹn về giá trị của một cuốn sách, nhất là khi nó được chắp nối từ nhiều mảnh cảm xúc khác nhau, nhiều câu chuyện khác nhau và bởi mỗi người đều có một góc nhìn riêng, một quan niệm về cái Đẹp. Tôi viết bài viết này chỉ với hi vọng nếu một ngày tìm được cuốn sách này, khi đọc, bạn cũng gặp được bản thân mình, ở đó!</p><p>Hãy tìm một ai đó, “vào một ngày gió ngọt như kem, ngồi bên cửa sổ ngắm hàng cây gầy ngoắc những sợi dây điện đen đặc ngoài kia” và cùng thưởng thức cuốn sách này, bạn nhé!</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-16T13:20:55.576Z","creator_id":4344,"down_point":0,"tags":null,"title":"[IREAD] “Nín đi con”- Từ điển Cảm Xúc cho những chênh vênh!","up_point":24}