{"_id":5617,"body":"<p style=\"text-align: justify;\">Cái gì rồi cũng phải đến... Một trong những phim sử thi thành công bậc nhất những năm 2000 và đồng thời cũng khiến Brad Pitt trở nên nổi tiếng ở Việt Nam hơn với các bạn nữ với mái tóc dài lãng tử và body 6 múi rắn chắc của 1 chiến binh... Một bộ phim tôi chẳng biết xếp vào series nào nên đành phải cho nó đứng 1 mình... This is...</p><p>TROY</p><p><img class=\"fr-dib fr-draggable\" src=\"http://resizing.flixster.com/WNke1Ob_u-PU58lBOzC-FClUhEc=/800x1200/v1.bTsxMTE2NjczMztqOzE3MjU3OzIwNDg7ODAwOzEyMDA\" style=\"width:362px; height:543px;\"></p><p style=\"text-align: justify;\">Tôi nhận khá nhiều lời đề nghị viết về phim Troy và... Thật tình là tôi muốn né do thứ nhất là tôi chưa đọc được 2 trường ca Iliad và Odyssey của Homer, và 2 là việc cuộc chiến thành Troy có thật hay không đến nay vẫn còn là 1 điều gây tranh cãi- đa số các nhà sử học bảo rằng Thành Troy có thật ở khoảng những năm 1250 trước CN và có lẽ cuộc chiến là có thật nhưng nó không như miêu tả của Homer. Tuy nhiên hôm nay tôi đã ở đây để đưa ra những sự so sánh cơ bản mà tôi có thể tìm hiểu trong giới hạn của mình về sự khác biệt trong tập thơ và phim, đồng thời kể cho các bạn nghe thêm 1 câu chuyện khá là cảm động về người có thể được coi là tìm ra Troy đầu tiên và đã khiến cho giới sử gia ngày đó phải xem trọng các thần thoại: Heinrich Schliemann.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://psimovie.com/images/troy/scr-1.jpg\" style=\"width:591px; height:443.25px;\"></p><p style=\"text-align: justify;\">Well, xét về mặt thần thoại thì có lẽ đa số người biết rồi nên tôi tóm tắt nhanh nhé: 1 quả táo vàng dành cho người đẹp nhất, các nữ thần thi nhau ai xứng đáng rồi cuối cùng nhờ Paris chọn với những lời đề nghị hấp dẫn, và vì Paris mê gái nên chọn Aphrodite để có thể rước nàng Helen về Troy. Menelaus, chồng Helen nổi cơn ghen và cùng anh mình là Agamemnon mở 1 cuộc chiến kéo dài 10 năm ở Troy với kết thúc là Odysseus nghĩ ra con ngựa gỗ thần thánh để quân Hy Lạp tràn vào đốt thành Troy đang say trong men chiến thắng ảo tưởng. Và cuộc chiến thành Troy đã trở thành một đề tài cực kì nổi tiếng và gây cảm hứng cho rất thứ: như Alexander đại đế ví mình như Achilles lừng danh, cả 1 thuật ngữ bộ phận cơ thể là phần gân gót chân cũng đặt tên theo vị anh hùng ấy, 1 con virus máy tính tên là Trojan và cả... 1 hãng bao cao su cũng mang tên Trojan (Phải công nhận cái tên này ý nghĩa thâm cao thật...)<img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/15/Heinrich_Schliemann.jpg/421px-Heinrich_Schliemann.jpg\" style=\"width:318px; height:453.207px;\"></p><p style=\"text-align: justify;\">&nbsp;Và Heinrich Schliemann (Cho tôi gọi tắt tên ông là HS, tên khó viết quá), một người Đức đã tin vào câu chuyện thần thoại này ngay từ khi còn bé, và ông đã luôn luôn tin rằng Troy có thật từ một cuốn truyện tranh cha tạng cho vào năm 1829 khi mới 8 tuổi, mặc cho lời khuyên nhủ của cha và nhiều người đó chỉ là 1 câu chuyện thần thoại. Sau này khi ông bắt đầu ra đời và dùng những đồng tiền ít ỏi mình dành dụm được khi làm việc ở 1 tiệm tạp hóa để mua sách, thậm chí ông còn bảo chính ở tại nơi đây ông được nghe về Homer và tỏ ra yêu thích thơ Homer. Tuy vậy cuộc đời ông ban đầu lại có khá nhiều bất hạnh như cha bị nghi ăn cắp công quỹ của làng, bị vỡ mạch máu khi làm việc nặng ở tiệm tạp hóa và sau này còn suýt chết do đắm tàu. Nhưng may thay khi ở Amsterdam ông đã sống yên ổn hơn khi làm cả thủ thư và người đưa tin. Chính việc làm thủ thư đã giúp HS học rất nhiều ngôn ngữ và sau này ông rất thành công khi tham gia một công ty xuất nhập khẩu khi chỉ 22 tuổi cũng do chính khả năng ngôn ngữ tuyệt vời.(Theo ông, ông chỉ cần 6 tuần để học 1 ngôn ngữ trọn vẹn, ông biết đến 15 thứ tiếng nếu tính Hy lạp cổ) Đến khi trở thành 1 doanh nhân thành đạt và gần như có tất cả trừ 1 cuôc hôn nhân không hạnh phúc, ở tuổi 47 vào năm 1868 HS đã bán tất cả gia sản của mình chỉ để phục vụ mục đích lớn nhất của đời ông: Troy.</p><p style=\"text-align: justify;\">&nbsp;Ông đến với Thổ Nhĩ Kỳ, tìm đến khu vực đồi Hisarlik do ông tin rằng nó rất phù hợp với ngọn đồi mà Troy đã được miêu tả và gặp ý chung nhân của đời mình, Sophia một cô gái trẻ người Hy Lạp. May thay, chủ khu đất ấy là 1 nhà sử học và khảo cổ học người Mỹ Frank Calvin cũng đã tin rằng Troy ở đấy và cấp phép cho HS được bắt đầu đào bới tìm tòa thành vào năm 1869... Và, dù hơi bị lệch pha, HS đã thật sự tìm được 1 tòa thành có niên đại vào khoảng hơn 1000 năm trước CN mà ông đã tin đó là Troy do những di tích như xương có mũi tên găm qua, bức tường thành xếp lộn xộn đã bị đốt cháy hệt như Troy và cả 1 kho tàng nho nhỏ mà ông cho là kho báu của Vua Priam thành Troy. Dù đúng thật là tòa thành đấy không hẳn là Troy do Homer đã miêu tả, các nhà khảo cổ sau này đã từ HS mà liên tục đến đấy để tìm kiếm, và khu thành sau này được đặt tên là Troy VIIa đã được rất nhiều khẳng định chính là Troy gây nguồn cảm hứng cho Homer. (Tòa thành HS tìm được gọi là Troy II) Cũng chính nhờ HS mà Troy từ một câu chuyện thần thoại chỉ con nít mới tin lại trở thành 1 sự chấn động khá lớn trong giới khảo cổ học, và theo như môt cuốn truyện tranh kể về ông đã nói, ông đã tạo nên 1 sự nhầm lẫn vĩ đại trong lịch sử khảo cổ học thế giới.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/en/thumb/5/52/Sophia_schliemann_treasure.jpg/400px-Sophia_schliemann_treasure.jpg\" style=\"width:318px; height:476.205px;\"></p><p style=\"text-align: center;\">Kho báu vua Priam được Sophia, vợ ông đeo lên người.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">&nbsp;Trở lại với phim nhé, ngay từ lúc mở đầu giới thiệu về Achilles thì tôi bỏ qua do thú thật Achilles là 1 nhân vật được hình tượng hóa mà thôi, không có thật như theo nhiều sử gia. Điều đáng nói chính là ở phân đoạn tiếp theo khi Hektor và Paris đến Sparta rồi Helen lén bỏ đi theo ấy... Đây chính là điểm nhấn đầu tiên: Bộ phim đi theo tiến trình lịch sử tưởng tượng chứ không phải thần thánh gì nhúng tay vào hết, và tôi cảm thấy vui vì điều đó. Trong thần thoại, các thần tham gia vào rất nhiều tình huống chính của cả trận chiến và nó đã làm con người trở thành 1 cái bàn cờ đúng nghĩa đen, còn ở đây nhấn mạnh được yếu tố chính con người đã tạo nên lịch sử chứ không có thần thánh nào cả.&nbsp;</p><p style=\"text-align: justify;\">Nói đến đây thì những diễn biến tiếp theo, nếu như các bạn đã đọc Iliad rồi thì hãy loại tất cả thần linh ra, chúng ta cũng có được một cuộc chiến khá giống với bộ sử thi ấy, tuy nhiên vẫn có những sự khác biệt rất cụ thể so với Iliad. Điều đầu tiên dễ nhận thấy nhất chính là thời gian: Homer bảo cuộc chiến diễn ra đến tận 10 năm, còn trong phim chỉ là vẻn vẹn 17 ngày.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://images.contentful.com/7h71s48744nc/3dFS62AjBuUGQwawM20MKa/252d0d6a0d8e311ba6964e352d020d7f/troy.png\"></p><p style=\"text-align: justify;\">&nbsp;Khi Achilles vào đền thờ Apollo gặp Briseis là 1 nữ tu ở đền thờ và là họ hàng nhà Priam thì không giống những gì Homer đã miêu tả. Briseis là công chúa của Lyrnessus và cả gia đình của cô đã bị chính Achilles tàn sát, còn những gì diễn ra tiếp theo như cô bị đem làm món quà cho chính Achilles và làm cho giữa Achilles với Agamemnon có hiềm khích và Acchilles không đánh cho lão đến khi Patroclus bị giết thì khá giống những gì được kể lại. Nhân nói đến đây...</p><p style=\"text-align: justify;\">&nbsp;Sự thay đổi về Patroclus với tôi thật sự là 1 điều đáng chê trách, thậm chí sỉ nhục đến những vấn đề như bình đẳng giới tính hay thậm chí nguyên tác Homer. Trong phim chúng ta thấy Achilles gọi Patroclus là em họ, và vâng nó sai, Patroclus vốn lớn tuổi hơn Achilles, là bạn đồng chiến đấu và thậm chí- đáng tranh cãi- là người yêu đồng tính của Achilles (Dễ hiểu cho việc Achilles nổi đóa sau khi Hektor xả Patroclus)... Vâng, Briseis là nô lệ tình dục của Achilles theo đúng nghĩa đen, nhưng việc lưỡng tính ở đàn ông Hy Lạp ngày đấy vốn là chuyện bình thường do chiến đấu học tập chung v.vv... Tôi đã nói đến vấn đề này ở phim Alexander, tôi vui mừng khi Alexander đã dám đề cập chuyện này còn Troy thì có lẽ không dám dính vô những tranh cãi lẽ ra chẳng hề nên có về việc kỳ thị giới tính này. (Vâng, tôi là 1 người ủng hộ LGBT rất mạnh.)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.piop.net/wp-content/uploads/2016/06/BPdefault.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://madeinatlantis.com/movies_central/2004/wp-content/uploads/2014/09/troy-movie2.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Việc hình ảnh của Hektor và cả Paris cũng đã được thay đổi, theo chiều hướng tích cực là phần nhiều: Paris trong truyện sau khi thất trận đã bị Helen ghét bỏ thì ở đây tình yêu của 2 người rất sâu đậm, Hektor trong truyện được miêu tả là 1 kẻ hèn nhát thì ở đây lại là 1 chỉ huy tuyệt vời và 1 chiến binh quả cảm lẫn người cha của gia đình. Trận chiến giữa Hektor và Achilles trong phim cũng được làm rất đẹp mắt và tất nhiên là chẳng có việc Hektor chạy mấy vòng quanh thành để trốn Achilles và các thần giúp đỡ. Tôi nghĩ ở những cảnh chiến đấu thế này thì phim đã làm xuất sắc và xác thực hơn miêu tả của Homer.</p><p style=\"text-align: justify;\">Về một số sự việc và cái chết của các nhân vật thì có sự thay đổi ít nhiều đặc biệt ở cuối phim.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.brucegordon.co.uk/images/uploads/casestudy_image_troy.jpg\" style=\"width:711px; height:266.625px;\"></p><p style=\"text-align: justify;\">&nbsp;Agamemnon chẳng hề chết ở tại Troy, và Menelaus cũng vậy... Menelaus thậm chí còn rước Helen về Sparta sau cuộc chiến; còn Agamemnon thì trở về Mycenae và chết gần như ngay lập tức dưới tay người vợ phụ tình với nhân tình của ả.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Achilles chết vì mũi tên của Paris thậm chí còn trước cả khi có con ngựa Thành Troy. Tôi hiểu ý của đạo diễn là muốn dồn một finale thật hoành tráng về cuối và gom hết tất cả vào 1 lượt thế này cũng khá phù hợp với chất điện ảnh.</p><p style=\"text-align: justify;\">&nbsp;Số phận của những người của hoàng gia Troy thật ra không hề nhẹ nhàng trốn thoát được như phim, khi vợ Hektor thì bị đem làm nô lệ, con của Hektor bị quăng ra khỏi tường thành (yup, tàn nhẫn) và paris thì mỉa mai thay cũng chết vì những mũi tên. Thú thực nếu để chết hết thì có lẽ khán giả cũng sẽ khó lòng đón nhận phim này do sự thật tàn nhẫn (điều cũng diễn ra với Alexander)</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.acsu.buffalo.edu/~peradott/Journey%20of%20Odysseus/n_Troy%20Brueghel.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Nhưng kết thúc của lại có 1 ẩn ý khá hay về việc Troy sẽ tiếp tục sống mãi để nói lên sự vĩ đại và nguồn cảm hứng cho biết bao nhiêu thi sĩ và cả những nhà làm phim về cuộc chiến này... Và như Achilles đã nói, cuộc chiến này và tên tuổi của anh lẫn những người tham gia đã vang danh mãi mãi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-23T13:35:58.679Z","creator_id":2731,"down_point":0,"tags":null,"title":"Troy: Phim thần thoại hay lịch sử? ","up_point":25}