{"_id":20081,"tags":[{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"590f22485210c2058fbfe0d8","name":"BÀI DỊCH"},{"_id":"5a1bf97ec573d41947c41a41","name":" TỰ KỶ"},{"_id":"5caabbf6c7b608674dd43d01","name":"AUTISM "}],"up_point":28,"down_point":0,"title":"Đứa trẻ tự kỷ đầu tiên","body":"<h4><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><img src=\"https://images.pexels.com/photos/1679618/pexels-photo-1679618.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figcaption></h4><blockquote><h4>\"Chiến dịch sửa chữa bản thân của cô phải dừng lại ngay lập tức. Cô không bị hỏng hóc gì cả. Cô nhìn nhận và tương tác với thế giới theo một cách khác thường, nhưng đó là cô. Cô có thể thay đổi hành động của mình, lời nói của mình, ngoại hình của mình, nhưng cô không thể thay đổi gốc rễ của mình. Trong bản chất, cô sẽ luôn là người tự kỷ. Người ta gọi đó là một căn bệnh, nhưng cô không cảm thấy như thế. Đối với cô, đó chỉ đơn giản là kiểu của cô mà thôi.\"</h4></blockquote><div>Đó là một đoạn trích từ tiểu thuyết<em>&nbsp;The Kiss Quotient</em> của Helen Hoang, khi nhân vật chính Stella Lane — một người mang hội chứng tự kỷ — nhận ra rằng cô không thể và không muốn xóa đi sự khác biệt của mình. Cuốn sách đã được chào đón nồng nhiệt, nhờ có giọng văn chân thật khi miêu tả cuộc sống nội tâm của một nhân vật tự kỷ, một điều không có gì ngạc nhiên, bởi tác giả Helen Hoang cũng mang hội chứng này.</div><div>Khác với cuốn <em>Bí ẩn về con chó lúc nửa đêm</em> của Mark Haddon — câu chuyện về một cậu bé bị tự kỷ (và Mark Haddon không mắc hội chứng này) — <em>The Kiss Quotient</em> kể về một <em>người lớn</em> tự kỷ, và có lẽ đây là lần đầu tiên một nhân vật như vậy xuất hiện trong một tiểu thuyết văn học. Stella Lane được miêu tả là một phụ nữ thành công trong sự nghiệp nhưng thất bại trong tình cảm vì cô quá khác thường. Mặc dù thông minh và thành đạt, cô luôn cảm thấy chới với trong một thế giới mà cô không được chấp nhận như chính bản thân mình.</div><div>Điều đó có nghĩa là xã hội chúng ta còn nhiều việc phải làm. Tự kỷ được mô tả chính thức lần đầu tiên vào năm 1943, và đến nay đã không hề hiếm gặp nữa: cứ 110 trẻ thì có một trẻ được chẩn đoán mang một dạng nào đó của hội chứng này. Mặc dù tự kỷ phổ biến như vậy, nguyên nhân của hội chứng này vẫn chưa được xác định rõ ràng, chưa nói tới cách chữa trị hiệu quả. Trong khi đó, trẻ em tự kỷ dần trở thành người lớn tự kỷ và buộc phải sống trong một thế giới coi họ là \"bất thường.\"</div><div>Nhân ngày Thế giới nhận biết Tự kỷ 2/4, zeal mời các bạn đón đọc bài dịch mang tên <a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien1/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Đứa trẻ tự kỷ đầu tiên</em></a>. Ba phần của bài dịch này sẽ kể câu chuyện về cuộc đời của Donald Triplett, người đầu tiên được chẩn đoán mang hội chứng tự kỷ.</div><div>Cuộc sống vốn dĩ chứa đựng những bất ngờ không thể nào đoán định, không phải lúc nào ta cũng có thể biết được những thứ xảy ra đó là hạnh phúc hay bất hạnh. Và Donald chính là một điều bất ngờ kỳ lạ như thế.<br><figure class=\"aligncenter\"><img src=\"https://images.pexels.com/photos/1280162/pexels-photo-1280162.jpeg?auto=compress&cs=tinysrgb&dpr=3&h=750&w=1260\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div>Khi Donald ra đời, hầu như cậu bé chẳng bao giờ khóc đòi mẹ. Dường như cậu ấy đã thu mình vào “vỏ bọc của bản thân,” để “được sống trong chính mình,” trở nên “không hề bận tâm đến mọi thứ xung quanh.” Hoàn toàn không chút hứng thú với con người — kể cả với cha mẹ mình, cậu cũng tỏ ra “không có chút tình cảm yêu thương rõ rệt nào” — tuy nhiên, cậu ấy lại mê mẩn một số thứ, bao gồm “chứng cuồng các con quay, xoong chảo và những đồ vật hình tròn khác.” Cậu ấy say mê các con số, các nốt nhạc, những bức hình về tổng thống Mỹ và các con chữ trong bảng chữ cái mà cậu thường thích đọc theo thứ tự đảo ngược.</div><div>Tất cả những sự kỳ lạ ấy khiến Donald trở nên khác biệt, và cậu dường như trở thành một đứa con \"điên rồ đến vô vọng.\" Kanner — một chuyên gia tâm thần học trẻ em — khi quan sát Donald, ông dần nhận ra, theo như ông ấy viết, ông đang chứng kiến “một tình trạng xuất hiện lần đầu tiên mà từ trước đến nay chưa hề được mô tả trong bất cứ tài liệu về tâm thần học hay lĩnh vực nào khác.”</div><div>Để đi đến được chẩn đoán như vậy, Donald đã trải qua một hành trình dài với sự trợ giúp của gia đình, của các vị chuyên gia. Và hành trình này có lẽ sẽ truyền cảm hứng cho rất nhiều người trong số chúng ta, những người đang tìm kiếm lời giải đáp cho sự khác biệt của chính mình.</div><div>Và khiến chúng ta phải tự hỏi mình: Tiếp nhận một người khác biệt có khó lắm không?</div><blockquote><h4>\"Chúng ta có thể loại bỏ những mảng sầu bi, và diễn giải chứng tự kỷ như là một nếp nhăn nhỏ trên bức màn nhân loại. Điều này không có nghĩa là giả vờ xem như người lớn bị tự kỷ không hề cần giúp đỡ. Mà đó là thay thế sự thương hại bằng những hoài bão dành cho họ. Mấu chốt của quan điểm này chính là sự thừa nhận cho rằng 'họ' là một phần của 'chúng ta.'\"</h4></blockquote><div><a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien2/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Đứa trẻ tự kỷ đầu tiên</em></a>, ngoài kể về hành trình của Donald Triplett, còn là những câu chuyện về cách cộng đồng những người \"bình thường\" tiếp nhận những người tự kỷ. Họ có thể thiếu những kỹ năng xã hội vốn là bản năng của hầu hết mọi người, như làm thế nào để nhìn vào mắt người khác, hay để ôm một người quen mà không bị tố cáo là quấy rối tình dục. Họ có thể xử sự rất khác thường, như mê mẩn những con số và không hề quan tâm đến con người. Nhưng kỹ năng xã hội là những điều có thể chỉ dạy được, và sự khác thường của họ không nhất thiết phải bị uốn nắn cho vừa với mức trung bình của xã hội.</div><div>Donald Triplett đã may mắn được sống trong một cộng đồng không những bỏ qua những khác thường nơi ông, mà còn ngưỡng mộ những ưu điểm của ông, và bảo vệ ông trước những người lạ chưa tỏ rõ mục đích. Cuộc sống lâu dài, độc lập và hạnh phúc của ông có thể là kết quả của môi trường sống đó.</div><div>Và câu chuyện về <a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien-phan-3/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Đứa trẻ tự kỷ đầu tiên</em></a> có lẽ sẽ mang lại câu trả lời cho câu hỏi: Chúng ta nên tiếp nhận những nếp nhăn khác thường trên bức màn nhân loại như thế nào?</div><h4>Phần 1: <a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien1/\" rel=\"noopener noreferrer\" target=\"_blank\">Thiên tài bẩm sinh hay kẻ “điên rồ đến vô vọng”?</a></h4><h4>Phần 2: <a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien2/\" rel=\"noopener noreferrer\" target=\"_blank\">Đi tìm lời giải cho căn bệnh kỳ lạ</a></h4><h4>Phần 3: <a href=\"http://zeally.net/dua-tre-tu-ky-dau-tien-phan-3/\" rel=\"noopener noreferrer\" target=\"_blank\">Những nếp nhăn khác thường trên bức màn nhân loại</a></h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7e4efa059ab11e98d5edd2747ab9d78.png\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><hr><h4><em>Thích bài này? Theo dõi <a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\">Facebook của zeal</a> để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa.</em></h4><hr>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2019-04-08T03:11:50.376Z"}