{"_id":7150,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4c3298400ca911e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\"><em>Valentine không có gấu thì làm gì?</em></p><p style=\"text-align: justify;\">Nếu không biết thì để tôi gợi ý cho bạn nhé. Bạn có thể lên Internet để nghiên cứu về súng ống trong khoa học viễn tưởng. Nếu như lần trước chúng ta đã thảo luận (rất, rất sơ lược) về Súng Plasma, một loại vũ khí dựa trên năng lượng (energy). Vậy thì hôm nay chúng ta sẽ tìm hiểu về một loại súng dựa trên động lực (kinetic), và là loại vũ khí gần nhất với hiện thực mà chúng ta đang có. Đó là súng nam châm, hay còn gọi là Súng Gauss.</p><p style=\"text-align: justify;\">Trước hết cũng phải nói luôn, là trong các loại súng nam châm, có hai loại chính: coilgun và railgun. Coilgun là loại súng thịnh hành và dễ tự lắp đặt thủ công hơn do cấu trúc của nó đơn giản hơn, do đó phù hợp làm đồ nghiên cứ và tất nhiên là súng đánh bộ hơn. Ngược lại, railgun được sử dụng nhiều trong công nghiệp, và gần đây mới được đi vào thử nghiệm sử dụng trong quân đội dưới dạng vũ khí hạng nặng. Đồng thời, cấu trúc của railgun cũng phức tạp hơn nhiều của coilgun. Và vì kiến thức hạn hẹp, tôi chỉ xin giới thiệu về Coilgun. Nếu có chỗ nào hiểu sai, xin được chỉ giáo.</p><p style=\"text-align: justify;\">Ý tưởng đằng sau một khẩu súng Gauss/súng Coilgun vốn đã được định hình từ cách đây hơn một thế kỷ, nhờ có công đóng góp lớn của nhà toán học người Đức <em>Johann Carl Friedrich Gauss</em> (1777 - 1855).</p><p style=\"text-align: justify;\">Về cơ bản, một chu kỳ khai hỏa của súng Gauss hoạt động như sau:</p><p style=\"text-align: justify;\">Mỗi viên “đạn” súng Gauss, giống như một quả tên lửa, sẽ bao gồm hai thành phần: một cục “booster”, vốn là một viên pin Lithium-Ion, và viên đạn bắn sắt từ (ferromagnetic projectile). Nguồn năng lượng từ viên pin Li-Ion của mỗi viên đạn sẽ dùng để chạy lò xo giật (Recoil Spring) của khẩu súng. Hệ thống này trong các loại súng phổ thông có thật được sử dụng để giảm độ giật của súng, tuy nhiên với súng Gauss với bản chất không giật (vì chạy bằng nam châm điện) thì hệ thống này lại được dùng để đẩy viên đạn vào đường ray, đá văng vỏ đạn rỗng ra khỏi khoang đạn, đồng thời đẩy một viên đạn mới vào trong khoang. Phần trên của báng súng là một ắc qui điện (Electric Charge Cartridge) được gắn trực tiếp vào bộ phận điều khiển, qua đó cho phép Đường ray Gia tốc Nam châm Điện (Electromagnetic Acceleration Rail) được hoạt động. Trên đường ray là một chuỗi những vòng dây xoắn dẫn điện (coil) được dùng để làm nam châm điện. Khi viên đạn được đẩy vào đường ray, xoắn điện đầu tiên sẽ được kích hoạt với một dòng điện lớn, qua đó tạo ra một từ trường để hút viên đạn vào trung tâm xoắn. Quá trình này về cơ bản cũng chính là cơ chế hoạt động của một solenoid. Tại thời điểm viên đạn chạm tới vị trí trung tâm, xoắn điện sẽ ngay lập tức bị ngắt để ngăn không cho viên đạn bị giữ lại tại trung tâm xoắn. Đồng thời, xoắn điện tiếp theo sẽ được kích hoạt để gia tốc viên đạn. Chu kỳ này liên tục được lặp lại cho đến khi viên đạn đạt được vận tốc nòng (muzzle velocity) và đẩy ra ngoài.</p><p style=\"text-align: justify;\">Nếu như trong thiết kế của khẩu súng trường plasma lần trước, quá trình gia tốc bằng nam châm điện chỉ là một bước trong nhiều bước của chu kỳ khai hỏa, thì trong một khẩu súng Gauss, bản thân quá trình này lại chính là cả chu kỳ khai hỏa của nó.</p><p style=\"text-align: justify;\"><em>Lợi thế của súng Gauss với súng đạn đạo (ballistic) truyền thống:</em></p><ul><li style=\"text-align: justify;\">Súng Gauss không sử dụng bất cứ loại chất đẩy hoá học (chemical propellant) nào, nên sẽ gây ra tiếng động nhỏ hơn rất nhiều so với súng đạn đạo truyền thống. Đồng thời cũng vì lý do này, súng Gauss khi khai hoả cũng sẽ không bị loé sáng nòng súng (muzzle flare). Một khẩu súng khá hoàn hảo cho nhiệm vụ bắn tỉa. Tại cư ly gần, khẩu súng vẫn sẽ gây ra một âm thanh rít không nhỏ, ngang với súng lục đã giảm thanh (suppressed).</li><li style=\"text-align: justify;\">Tốc độ nòng của súng Gauss hoàn toàn có thể được tuỳ chỉnh dựa trên độ phức tạp và dày đặc của các xoắn điện trên đường ray nếu ắc qui có đủ năng lượng cho phép. Điều này có nghĩa rằng một khẩu súng Gauss vừa có thể được sử dụng như một loại súng khống chế bạo loạn không gây sát thương, hoặc, cũng chính với những viên đạn đó, đẩy tốc độ của một viên đạn 7.62x39mm lên tới tốc độ 3,000m/s. Bạn nên nhớ, là đầu đạn .220 Swift đang giữ kỷ lục tốc độ nòng cao nhất của súng đạn đạo ngoài đời hiện nay là khoảng 1,700m/s—tương đương tốc độ Mach V.</li><li style=\"text-align: justify;\">Vì súng Gauss không sử dụng thuốc nổ, nên lượng quân tải hoặc lượng đạn được mà binh lính có thể mang theo có thể được cải thiện đáng kể. Tuy nhiên, quy trình thay đạn cũng sẽ phức tạp hơn bởi bạn sẽ phải thay cả bộ ắc qui trên báng súng nữa.</li></ul><p style=\"text-align: justify;\"><em>Lợi thế của súng Gauss với súng năng lượng (energy):</em></p><ul><li style=\"text-align: justify;\">Một khối/cụm đạn năng lượng từ một khẩu súng laser hay plasma gây sát thương nhiệt (thermal) và sát thương lan (collateral), qua đó hữu dụng hơn khi đối mặt với đối thủ là vật thể sống. Một viên đạn nam châm của súng Gauss sẽ gây sát thương xuyên giáp (armor-piercing), qua đó sẽ hữu dụng hơn trước những đối thủ có lớp giáp dày như lính hạng nặng hoặc xe tăng. Một viên đạn Gauss bắn xuyên qua tay hay chân chưa chắc sẽ gây sát thương chí mạng, mà chỉ để lại một lỗ hổng. Một cụm đạn năng lượng khi chạm vào da thịt sẽ loang ra và cháy trên một vùng rộng hơn.</li><li style=\"text-align: justify;\">Một cụm đạn năng lượng sẽ rất dễ bị ảnh hưởng bởi các yếu tố ngoại lai, khiến cho nó có thể bị hấp thụ, bị phản ngược, hoặc bị phân tán. Có nghĩa rằng trong điều kiện thời tiết mưa, súng năng lượng sẽ bị giảm đáng kể sức sát thương. Và trong môi trường dưới nước, súng năng lượng sẽ bị vô hiệu hoá hoàn toàn. Với súng Gauss thì không bao giờ có chuyện đó.</li></ul><p style=\"text-align: justify;\"><em>Các vấn đề chưa hoặc khó giải quyết được của súng Gauss:</em></p><ul><li style=\"text-align: justify;\">Năng lượng. Lại là năng lượng. Cũng giống như vấn đề của khẩu súng Plasma, chúng ta vẫn không biết kiếm đâu ra đủ năng lượng để thực tế hoá và đưa khẩu súng này vào quân đội một cách thực sự.</li><li style=\"text-align: justify;\">Hệ thống gia tốc của súng Gauss là một hệ thống vừa phức tạp, vừa đỏi hỏi một sự kiểm soát và thứ tự hoạt động cực kỳ chặt chẽ đến mức hoàn hảo của tất cả các bộ phận. Để làm được việc này không phải dễ.</li><li style=\"text-align: justify;\">Tuy rằng súng Gauss có thể đẩy vận tốc nòng của viên đạn lên tới tốc độ hypersonic, nhưng việc này lại rất không nên làm, do nếu ma sát với lực cản không khí quá lớn nó sẽ có thể đốt cháy không khí đằng sau viên đạn, qua đó gây nguy hại đến tính mạng của người sử dụng. Nhưng mà, haha, còn gì ngầu hơn việc chúng ta biết rằng thứ đang giới hạn sức mạnh của chúng ta lúc này không còn là công nghệ, mà lại là chính bầu khí quyển của Trái đất nhỉ?</li></ul><p style=\"text-align: justify;\">Nếu một ngày nào đó, con người chúng ta bị một thế lực ngoài hành tinh nào đó xâm lược, và chúng đem đến công nghệ vũ khí năng lượng như laser hay plasma, thì tôi hy vọng chúng ta sẽ có thể tận dụng được chúng để hiện thực hoá vũ khí Gauss—thứ vũ khí tuy mang cấu trúc khá cục mịch, nhưng lại là biểu tượng của tri thức và của sức mạnh loài người. Và tôi tin rằng với nó, chúng ta sẽ giành được chiến thắng.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-03-19T13:38:46.922Z","creator_id":6565,"down_point":0,"tags":null,"title":"Súng Gauss","up_point":24}