{"_id":5894,"body":"<p><span style=\"background-color: initial; text-align: initial;\"><strong>Khái niệm \"bóng hai\" (second ball trong tiếng Anh) đã được nhắc tới khá nhiều trong thời gian qua. Người gần nhất là Pep Guardiola. HLV người Tây Ban Nha sau thất bại trước Leicester đã thừa nhận 2 thứ mà người Anh giỏi nhất chính là phản công và bóng hai. Phản công thì rõ rồi. Vậy bóng hai là gì?</strong></span></p><p><br></p><p><strong>Concept về bóng hai</strong></p><p><br></p><p>Để hiểu cho đơn giản thì \"bóng một\" là trái bóng từ một quả tạt, một quả ném biên, thủ môn phát lên hay một đường chuyền dài... Nếu cầu thủ nhận \"bóng một\" không thể không chế hay xử lý gọn ghẽ trái bóng này, thì sẽ có cơ hội xuất hiện \"bóng hai\" cho cầu thủ hai bên tiếp tục tranh chấp.</p><p>Về mặt lý thuyết thì tận dụng khái niệm bóng hai cũng có thể xem như là một chiến thuật. Một đội, ví dụ đội A, có thể sử dụng những quả treo bóng có chủ đích vào thẳng khu vực phòng ngự của đội B, rồi gây áp lực khiến hậu vệ của đội B không thể khống chế được quả bóng đó, từ đó mở ra cơ hội có bóng ở khu vực dễ ăn bàn.</p><p>Ở đây phát sinh một vấn đề là để có \"bóng hai\", đội A phải chấp nhận để cho đối phương có cơ hội khống chế được bóng một. Nên gặp những hậu vệ xử lý bóng bằng chân tốt, thì cách này không mấy hiệu quả. Ngược lại, đôi khi còn phản tác dụng, vì bỗng dưng đối phương được trao quyền kiểm soát bóng.</p><p>Để giải quyết vấn đề này, các đội bóng sử dụng chiến thuật bóng hai sẽ bố trí một cầu thủ gây áp lực với hậu vệ của đối phương, trong khi đồng đội, hoặc một số đồng đội của anh ta, sẽ chiếm lĩnh những khoảng không mà \"bóng hai\" nhiều khả năng xuất hiện nhất.</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e54261a0c02311e69277c7d42f3bb41c.jpg\"></p><p>Như trong ví dụ trên đây, cầu thủ tấn công của đội đen gây áp lực khi hậu vệ của đội đỏ đánh đầu. Bóng gần như chỉ có một khả năng là rơi vào khoảng trống trước khung thành (drop zone), nơi đội đen đã bố trí tới 3 cầu thủ chờ sẵn.</p><p><br></p><p><strong>\"Đặc sản\" của bóng đá Anh?</strong></p><p><br></p><p>Sau trận thua bẽ bàng trước Leicester, HLV Guardiola đã phải cay đắng thừa nhận rằng người Anh quá giỏi về bóng hai. Trước đó, sau trận thắng chật vật trước Burnley, cũng vị HLV người Tây Ban Nha đã nói rằng đội bóng của ông cần phải học cách kiểm soát bóng hai nếu muốn đối phó với những đối thủ chơi bóng trực diện, hay đúng hơn là chơi bóng dài.</p><p>Việc các đội bóng ở Anh thường áp dụng chiến thuật bóng hai có thể xuất phát từ một... thống kê sai lầm. Charles Reep, người được xem là cha đẻ của thống kê bóng đá, từng rút ra một kết luận rằng hầu hết các bàn thắng được ghi sau những pha tấn công chỉ có 3 đường chuyền hoặc ít hơn. Nên Reep mới khuyến khích các đội bóng đưa bóng tới gần khung thành đối phương càng nhanh, càng qua ít chạm càng tốt. Đó chính là tiền đề cho lối chơi bóng dài từng là \"đặc sản\" của người Anh.</p><p>Nhưng sau này người ta mới mổ xẻ lại là Reep đã chọn mẫu không đủ rộng (trong những trận đấu ông chọn phân tích phần lớn các pha phối hợp thường không kéo dài quá 3 đường chuyền, nên việc các bàn thắng được ghi từ 3 đường chuyền hoặc ít hơn là đương nhiên), và ông cũng, không biết vô tình hay cố tình, phớt lờ đi nhiều yếu tố quan trọng khác của trận đấu. Ví dụ một đội sử dụng chiến thuật kiểm soát bóng với nhiều đường chuyền liên tiếp có thể khiến đối phương sớm mệt mỏi, và có thể dễ dàng tung đòn kết liễu vào cuối trận...</p><p>Dù thế nào thì lý thuyết của Reep cũng đã được nhân rộng, thậm chí còn đưa vào chương trình giảng dạy cho các HLV bởi chính FA. Hệ lụy là lối chơi kick & rush vốn chả có chút IQ nào trở thành đặc trưng của bóng đá Anh suốt một thời gian dài, và những cầu thủ của họ cũng thường được đào tạo để thích nghi tốt nhất với lối chơi đó (tăng yếu tố thể lực, bỏ qua hoặc không chú trọng kỹ thuật). Hệ lụy ấy kéo dài cho tới tận bây giờ, đặc biệt là ở các giải cấp độ thấp.</p><p><br></p><p><strong>Bóng hai hồi sinh?</strong></p><p><br></p><p>Như đã nói, khai thác bóng hai nếu được xem như một chiến thuật có rất nhiều điều bất cập. Tuy nhiên, nếu được sử dụng một cách hợp lý, thì đó cũng không hề là một chiến thuật tồi. Thậm chí còn có thể giúp một đội bóng vô địch Premier League!</p><p>Đó là trường hợp của Leicester mùa trước. Đội bóng của Ranieri đã lên ngôi bằng lối chơi rất \"đơn giản\": Phòng ngự thật chắc, rồi chuyền thật nhanh lên phía trên mỗi khi cướp được bóng. Theo thống kê thì Leicester mùa trước đã triển khai đúng lý thuyết của Reep: Phần lớn các bàn thắng của họ được ghi từ những pha phối hợp chỉ có 3 đường chuyền, hoặc ít hơn.</p><p>Nếu để ý kỹ, thì ta sẽ thấy ngay khi có bóng, cầu thủ của Leicester sẽ lập tức phất thẳng lên khu vực phòng ngự của đối phương. Cùng thời điểm ấy, các cầu thủ tấn công của họ sẽ đồng loạt di chuyển, bất kể đường chuyền nói trên có đến địa chỉ hay không. Lý do: Các cầu thủ Leicester biết rằng các hậu vệ của đối phương sẽ gặp nhiều khó khăn khi xử lý những đường chuyền dài như thế. Thường thì họ chỉ có 2 lựa chọn: 1, khống chế bóng - thường là không như ý - ở vị trí nguy hiểm, và 2, phá bóng lên. Dù lựa chọn là thế nào, thì các cầu thủ Leicester cũng chỉ có lợi. Và thực tế là mùa trước, các tiền vệ của Leicester giành được rất nhiều bóng hai, từ đó mở ra cơ hội để những cầu thủ tấn công như Vardy, Mahrez hay Okazaki khai thác.</p><p>Mùa này, khai thác bóng hai tiếp tục trở thành chiến thuật chủ yếu của các đội bóng nhỏ trong những cuộc đối đầu với các ông lớn. Burnley sử dụng chiến thuật này rất thuần thục, Sunderland cũng thế. Những đội bóng lớn, đặc biệt là những đội cố gắng phát triển bóng từ hàng thủ như Man City, thường gặp rất nhiều khó khăn khi đối đầu với những đối thủ này, bởi hậu vệ của họ thường được yêu cầu khống chế bóng để bắt đầu một pha lên bóng mới.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/tGJUs1jghVU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: center;\"><em>Bàn thắng thứ 2 của Leicester ở trận gặp Man City là một tình huống đón lõng bóng hai khá điển hình: Cầu thủ Lei (Huth) gây sức ép với hậu vệ Man City, bóng nảy tới vị trí Slimani chờ sẵn</em></p><p style=\"text-align: center;\"><br></p><p>Để chống lại, các ông lớn không có cách nào khác là cũng phải luyện tranh chấp bóng hai. Juergen Klopp từng xem chiến thắng trong các cuộc tranh chấp bóng hai là yếu tố \"sống còn\" trước khi Liverpool của ông đối đầu Sunderland. Guardiola thì, như trên đã nói, phải thừa nhận rằng ông cần phải cho các cầu thủ học về bóng hai nhiều hơn. Ở M.U, khả năng tranh chấp bóng hai tuyệt vời của Ander Herrera đang là yếu tố mang tính sống còn trong cách chơi của đội bóng do Jose Mourinho dẫn dắt.</p><p style=\"text-align: right;\"><a href=\"https://vietcuongbongda.wordpress.com/\" target=\"_blank\"><strong>Việt Cường</strong></a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-12T04:34:03.767Z","creator_id":3761,"down_point":0,"tags":null,"title":"Bóng hai (second ball) là gì?","up_point":21}