{"_id":23767,"tags":[{"_id":"5d75337d437b3b49e19fc892","name":"TAKE ONE ME"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b10fef9763d007d92208529","name":"QUEEN"},{"_id":"5b18fa6b4a003d2705424efa","name":"AC/DC"},{"_id":"5d75337d437b3b49e19fc891","name":"80S "}],"up_point":26,"down_point":1,"title":"Bạn đang không thể yêu ai, hãy thử yêu âm nhạc !","body":"<div>Có thể nhiều bạn đang trợn tròn mắt: \"Ơ kìa... sao cái title lại như mấy câu slogan tiếp thị sáo rỗng thế kia, mà mặt hàng ở đây lại là âm nhạc cơ à !\"</div><div><br></div><div>Thôi thì bạn cứ thử ngồi lại gắn chiếc headphone vào tai và lắng nghe những dòng tâm huyết về chuyện tình của tôi với âm nhạc. Biết đâu bạn cũng sẽ tìm được tình yêu đích thực theo cách của riêng mình.</div><div>Trong trường hợp bạn đang bận, hãy lưu lại bài viết này, đợi đến một lúc nào đó rảnh rỗi và nên là vào ban đêm để mang ra xem lại. Âm nhạc và yêu đương, hai thứ đó không thể nào vội được đâu.</div><div>Nhưng tôi có thể tiết lộ trước cho bạn biết:</div><div><em><strong>Tôi là một gã có tình yêu say đắm với âm nhạc.</strong></em></div><div><em><strong>Âm nhạc sẽ mang đến cho bạn một tình yêu lành mạnh và đầy diệu kì !</strong></em></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92921e90d25a11e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>--------------------------------------------------------------------</div><div><br></div><div>Chúng ta cùng trở về khoảng thời gian hơn 10 năm về trước. Lúc đó tôi còn là một cậu bé học cấp 2 cô đơn nhút nhát không có cha mẹ bên cạnh và sống với dì ruột. Suốt ngày lủi thủi với sách vở và máy tính.</div><div>Một chiều hè nắng chập tắt, tôi ngồi trước hiên nhà đợi bạn đến rủ đi đá bóng. Có anh hàng xóm đi học xa về dắt theo mấy người bạn thăm quê rộn ràng ở nhà kế bên. Họ ồn ào nói về đủ thứ chuyện trên trời dưới đất còn tôi thì e dè chờ đợi và lắng nghe về một thế giới phù phiếm lạ lẫm của mấy anh người lớn, của nam nữ của sự háo hức và niềm tin.</div><div>Đột nhiên tất cả dần im bặt khi tiếng đàn guitar của một người anh nhẹ nhàng vang lên, thế chỗ cho cuộc trò chuyện luẩn quẩn, từng nốt từ tốn lan ra xé toang bầu không khí kì dị hiện có và trải dài lấp đầy lại không gian bằng thứ giai điệu vừa quen vừa lạ. Câu hát cất lên trong sự ngỡ ngàng của thằng bé lẻ loi hiên nhà bên:</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/JWdZEumNRmI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>All Out Of Love - Air Supply</div><div><em>I'm lying alone with my head on the phone</em></div><div><em>Thinking of you till it hurts</em></div><div><em>I know you hurt too but what else can we do</em></div><div><em>Tormented and torn apart</em></div><div><em>I wish I could carry your smile and my heart</em></div><div><em>For times when my life seems so low</em></div><div><em>It would make me believe what tomorrow could bring</em></div><div><em>When today doesn't really know, doesn't really know...</em></div><div><br></div><div>Thế rồi đoạn điệp khúc vang lên và tâm hồn thằng bé như vỡ òa bập bẹ theo từng câu chữ còn chưa thuộc:</div><div><br></div><div><strong><em>I</em></strong><em>'m all out of love, I'm so lost without you</em></div><div><em>I know you were right believing for so long</em></div><div><em>I'm all out of love, what am I without you</em></div><div><em>I can't be too late to say that I was so wrong</em></div><div><br></div><div>Cứ như thế, thằng bé tôi rụt rè bước đi gần như vô thức sang đứng trân giữa sân nhà hàng xóm nhìn anh nghệ sĩ phiêu bên cây guitar. Môi tôi run run và lòng rạo rực một cách khó tả. Thế rồi bản nhạc kết thúc và chúng tôi trở thành những người bạn từ lúc nào chẳng hay.</div><div>Tôi mặc nhiên mạnh dạn trò chuyện cùng họ và biết được đây là một nhóm vui chơi của những sinh viên kiến trúc, kinh tế, còn người cầm cây đàn guitar lại hóa ra là dân nhà nòi đang học tập tại Nhạc viện TP.HCM. Các anh trai khai sáng cho tôi biết bài hát vừa nghe được chơi theo bản gốc All out of love của Air Supply chứ không phải là bản cover mới ra của Westlife thường được mấy nhóc cấp 2 chuyền Ipod cho nhau nghe suốt hàng ngày. Họ còn trêu tôi rằng đoạn điệp khúc trình bày bởi giọng nam chứ không phải giọng nữ (sau tôi mới biết đó là giọng nam thật chứ chả trêu, damn cool !).</div><div><br></div><div>Lúc này đây, anh trai Nhạc viện có vẻ tương đối nghiêm túc với danh nghĩa một người có chuyên môn và truyền đạt cho thằng trẻ con như tôi về ý nghĩa của việc lần tìm về cội nguồn âm nhạc. Câu nói của anh đại ý có hơi quyết liệt thẳng thừng như sau:</div><div><br></div><blockquote><div><strong>Vứt những gì em biết về Westlife nói chung qua một bên, sau đó tìm hiểu lại từ đầu rồi em sẽ thấy bài nào cũng hay và đi vào lòng người như bài này. Hiểu ra được những gì anh nói thì em sẽ là một người biết thưởng thức âm nhạc.</strong></div><div><br></div></blockquote><div>Câu nói thô mà có vẻ rất thật ấy của anh lại khiến tôi cứ băn khoăn mãi trong lòng. Westlife vốn dĩ là thần tượng âm nhạc của biết bao người cơ mà. Nhưng anh trai này là một người có khí chất và được đào tạo để trở thành một người nghệ sĩ cơ đấy, tôi tin là thông điệp anh muốn nhắn gửi lại cho mình là không hề đơn giản một chút nào...</div><div><br></div><div>Vậy nên hàng ngày bên cạnh việc tiếp cận với trào lưu, update những gì đang diễn ra trên các bảng xếp hạng âm nhạc thế giới thì tôi vẫn tích cực đào tung những thứ mà bạn bè gọi là dĩ vãng về trữ trong máy và bới lên nghiền ngẫm mỗi đêm. Tôi thực sự đã có cho mình cảm nhận âm nhạc riêng nhờ vào những khoảnh khắc cô đơn trống trỗng.<br>Ngày qua ngày, âm nhạc chạm thấu tâm can và nó mang lại những giá trị tinh thần vô giá trong việc cổ vũ khích lệ hay xoa dịu nỗi đau trong tôi. Âm nhạc hỗ trợ tôi trong quá trình trưởng thành, lặng nhìn và thấu cảm cuộc sống... Âm nhạc hướng tôi trở thành một người sống hiện đại và văn minh. Âm nhạc giúp nâng tầm hiểu biết bản thân thông qua việc thúc đẩy người nghe trau dồi vốn tiếng Anh - ngôn ngữ toàn cầu.</div><div>Âm nhạc lại như thứ ngôn ngữ khác của chính tôi. Tôi nói rất ít nhưng hát thì rất nhiều. Ngoài học hành thì suốt ngày nhốt mình trong phòng với máy tính riêng và gần như là luyện giọng luôn. <s>Nhờ cái màu ít nói nhưng nói có ý và chăm hát lại còn hát khá ổn mà cũng có vài cô chịu đổ vì tôi.</s></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a965a010d25a11e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đôi lúc ngẫm lại tôi vẫn nghĩ, ngày xưa anh trai tặng cho mình cái phát ngôn có phần gây shock đó cũng là đã liều lĩnh đặt kha khá sự kì vọng trong việc hướng một thằng nhóc nhút nhát mới quen tiếp cận âm nhạc với hệ tư tưởng đập đi xây lại từ nền tảng. Câu nói của anh chứa đựng sự bất mãn, nhưng cũng lại chân thành đến mức tội nghiệp.</div><div>Về sau khi đã có được những kiến thức âm nhạc nhất định, tôi phải thầm cảm ơn anh vì đã dám nói lên tiếng lòng mình để tôi có thể thêm thấu hiểu về lòng nhiệt thành, một nét đẹp thuần khiết của người nghệ sĩ trong bất kì lĩnh vực nào !</div><div><br></div><div>-------------------------------------------------------------------</div><div><br></div><div><s>(Lưu ý mục này là ý kiến cá nhân và bạn hoàn toàn có thể bỏ qua để chuyển sang mục tiếp theo nếu không thích)</s></div><div><br></div><div>Kể từ những ngày đó, tôi chuyển từ thích nghe nhạc sang đam mê tìm tòi và khám phá nó.</div><div>Bản thân tôi nhận ra rằng, Westlife hay một vài các nghệ sĩ cover khác thực sự không có lỗi như người anh kia từng cay nghiệt. Lỗi ở đây một phần là do thời buổi internet bùng nổ âm nhạc tràn lan một cách thiếu kiểm soát và con người ta quá bận rộn tới mức dễ dàng tiếp nhận những thứ ngọt như mật êm đềm dịu dàng dễ nghe mà thậm chí không quan tâm tới ý nghĩa của câu từ hay những câu chuyện đằng sau. Westlife mang cái chất giọng dịu dàng và gene Pop Ballad tươi tắn để dễ dàng quảng bá một góc âm nhạc phương Tây ra toàn thế giới, cũng là một điều tốt. Nhưng cái cách mà họ lợi dụng sức hút của mình ở giai đoạn đỉnh cao, cover một vài ca khúc bất hủ từ trước và biến nó thành thứ giai điệu mơn trớn để phổ cập ra đại chúng với thương hiệu của riêng mình quả là một bước đi không thực sự đáng được hoan nghênh.</div><div>Những gì tôi vừa đề cập đến có thể hơi động chạm và khiến nhiều người chau mày. Nhưng đó là điều cần phải &nbsp;được nhìn nhận, mặc dù Westlife cũng là tuổi thơ của tôi và số lượng ca khúc đáng nghe của họ cũng không phải ít.</div><div>Dưới đây có thể là một trong những minh chứng cho sự thật phũ phàng ấy:</div><div><br></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/CkGg1bzfSys?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Against All Odds - Phil Collins</div><div><br></div><div><em>How can I just let you walk away,</em></div><div><em>(Sao anh có thể đành lòng nhìn em ra đi)</em></div><div><em>Just let you leave without a trace?</em></div><div><em>(Để em lặng thinh rời bỏ anh)</em></div><div><em>When I stand here taking every breath with you (ooh ooh).</em></div><div><em>(Khi anh đứng đây cảm nhận từng nhịp hơi thở cùng em)</em></div><div><em>You're the only one who really knew me at all.</em></div><div><em>(Em là người duy nhất thấu hiểu được con người anh)</em></div><div><br></div><div>Bài hát với đoạn mở đầu đầy day dứt sâu lắng ấy là Against All Odds, bài hát cúng cơm của Phil Collins, một nghệ sĩ huyền thoại lẫy lừng ở thập niên 80s. Phil mang đến cho chúng ta một giọng ca đầy nội lực và gai góc. Một bài hát với ca từ sâu thẳm đầy nội lực, với đầy đủ các cung bậc cảm xúc trên nền nhạc da diết. Bài hát là tiếng lòng vô vọng của chàng trai đối với tình yêu không thể cứu vãn của cuộc đời mình. Cái màu nhạc xa xăm của thập niên 80s càng khiến cho chúng ta dễ thấu hiểu và cảm nhận được thông điệp mà bài hát mang lại.</div><div><br></div><div>Against All Odds về sau được xào nấu lại bởi màn kết hợp giữa 2 cái tên đình đám Westlife (Boyband thần tượng Anh quốc) và Mariah Carey (Diva người Mỹ).</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/Dc3YAINjlyE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Against All Odds - Westlife ft. Mariah Carey</div><div>Khoan bàn về tài năng không thể chối cãi của cả hai, hãy nhìn vào tinh thần mà họ truyền tải vào bài hát này. Ngay từ những giai điệu đầu tiên, Shane đã cố gắng ngân nga kéo dài từng câu chữ (điều mà anh có làm nhưng chưa bao giờ tới mức lạm dụng như thế này), luyến láy một cách vô tội vạ mọi lúc mọi nơi để có thể hoà quyện được với phong cách của diva đối tác Mariah Carey. Mọi thứ sáng tỏ khi giọng nữ vang lên, cả 2 biến nó thành một bài hát nhẹ nhàng êm đềm với từng verse đều đều nhau. Cứ như thế, các chàng trai trai tóc vàng thay nhau bè cho người chị Diva phô diễn phong cách luyến láy thường thấy và họ đem đến cho chúng ta một ca khúc bắt tai nhạt nhẽo vô vị không cao trào không đam mê.</div><div>Người chưa nghe bản gốc của Phil chắc hẳn sẽ bối rối nghĩ đây là một bài hát không có điệp khúc. Tổng thể bản cover trên là một sự bất công không hề nhẹ cho người nghệ sĩ cha đẻ từng thai nghén và thành hình nên đứa con tinh thần của mình với đầy đủ những tâm tư tình cảm về hình ảnh của một gã trai si tình được thổi vào trong.</div><div><br></div><div>--------------------------------------------------------------------</div><div><br></div><div><strong>Nếu bạn chưa từng thực sự nhìn nhận âm nhạc như một cách để thể hiện bản thân, hãy thay đổi ngay từ bây giờ. Chưa bao giờ là quá muộn để yêu âm nhạc lại từ đầu... nhất là ở giai đoạn giao thoa toàn cầu hóa hiện tại !</strong></div><div><br></div><div>Bản thân tôi luôn háo hức được tiếp cận với các màu sắc âm nhạc khác nhau dù có thể sẽ thích có thể không. Ngày xưa, khi thời đại Internet còn chưa phổ cập tới hộ gia đình thì các website nhạc cũng chưa bị sờ tới vấn đề bản quyền. Thành ra chỉ với chiếc USB và máy tính bàn thằng trẻ con tôi cũng có thể dễ dàng có cho mình cả kho tư liệu về nhạc và lọc ra từng thư mục để phân loại cái nào hay thường, cái nào hay theo kiểu \"mind blown\", cái nào chưa thấy hay, cái nào giống cái nào, cái nào người ta khen hay mà mình không thấy hay, cái nào mình thấy hay nhưng người ta chê lên chê xuống.</div><div>Về sau khi youtube phát triển, nhu cầu nghe dần đi liền với nhìn và tất cả các nghệ sĩ đều có chung một cơ hội để nâng tầm phủ sóng lên toàn cầu nhờ vào cuộc cách mạng hình ảnh, cách mạng bản quyền, cách mạng thiết bị công nghệ, cách mạng youtube. Âm nhạc & thời trang toàn cầu tiến một bước dài khi phá tan được rào cản không gian lẫn thời gian.</div><div>Khi mọi người trên khắp thế giới có thể tự do chia sẻ cho nhau về cái hay cái đẹp thì những giá trị cốt lõi vẫn sẽ trường tồn. Những tác phẩm, những nghệ sĩ bất hủ sẽ vẫn luôn ở đó đợt chúng ta khai quật và khám phá.<br>Bản thân tôi luôn có một đức tin rằng con người sinh ra với bản ngã yêu cái đẹp. Âm nhạc đẹp là âm nhạc luôn có chỗ đứng, âm nhạc phá vỡ các giớn hạn về tuổi tác lẫn thời gian !<br><br></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/n_GFN3a0yj0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>AC/DC - Thunderstruck (from Live at River Plate)</div><div><br>Chung quy lại với âm nhạc con người có thể tận hưởng, có thể giải trí, có thể nghiên cứu, có thể phớt lờ. Nhưng đã xem âm nhạc là nhu cầu thưởng thức không thể thiếu thì cũng hãy nên có cho mình một chút chính kiến và hiểu biết để trở thành người nghe nhạc thông thái. Bởi âm nhạc hay âm thanh nói chung sinh ra là đại diện cho thanh âm của sự sống.&nbsp;</div><div><strong>Thứ âm nhạc bạn nghe góp phần định nghĩa con người bạn.</strong></div><div>-----------------------------------------------------------------</div><div><br></div><div><strong>Sau tất cả, những gì âm nhạc đem đến cho chúng ta là vô cùng kì diệu và đáng được tôn vinh. Hiểu biết về âm nhạc là hiểu biết về cuộc sống và hiểu biết về một trong những cái đẹp thuần túy nhất của tạo hóa.</strong></div><div><br></div><div>Hãy thử bắt đầu tiến sâu hơn với một chút âm nhạc của thập niên 80s, một thập niên âm nhạc hoàn hảo khởi nguồn của những nghệ sĩ đại thụ với vô vàn di sản nghệ thuật được lưu giữ trọn vẹn tới ngày nay.</div><div>Giữa thời đại mà âm thanh ánh sáng chưa được phát triển tối tân như bấy giờ, autotune, bẻ giọng, nâng giọng là điều không tưởng. Thì những sản phẩm thu âm của thấp niên 80s vẫn khiến chúng ta kinh ngạc nhờ vào tài năng thuần khiết của người nghệ sĩ:</div><div><br></div><div><strong>Chúng ta phát hiện ra rằng đã thực sự tồn tại những nghệ sĩ \"live hay như đĩa\", lên giọng một quãng tám, chạm tới những nốt vất vưởng:</strong></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/dN3gax_Z7tw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Under Pressure 1981 Live - Queen</div><div>Xin được phép nói riêng về Queen trong một ngày không xa, ở một bài viết độc lập trang trọng hơn.</div><div><br></div><div><br></div><div><strong>Chúng ta trầm trồ nhạc nhiên trước kỹ xảo và tìm lại được những ý tưởng vượt thời đại như thế này đây.</strong> Đối với nhiều người đó là sự vỡ òa trong phấn khích khi một phần tuổi thơ của họ được lấp đầy và hồi tưởng lại với những giai điệu quen thuộc hằn sâu vào tâm tưởng tự bao giờ.</div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/djV11Xbc914?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span> Take On Me - a-ha&nbsp;</div><div>MV Take On Me được thực hiện vào năm 1985 và hơn 30 năm sau người ta vẫn rùng mình khi xem lại những sáng tạo để đời đến từ một ban nhạc... Nauy.</div><div>Video được upload vào năm 2010 và đã đạt được 930 triệu lượt views tính đến thời điểm hiện tại. Bấy nhiêu đã chứng minh được giá trị vượt thời gian của âm nhạc và sự bay bổng mà nó đem lại là bất diệt. Bất cứ ai đã vô tình lướt qua những thước phim và thứ giai điệu bắt tai này, trong đầu họ đều hẳn đã phải đọng lại những kí ức ngưỡng mộ nhất định và muốn tìm về.</div><div>Một sáng cuối tuần uể oải ở quán cafe và cậu bạn thì kiểu \"Ei, có gì hay không, tao chán quá mày\".</div><div>Tôi đem đến MV Take On Me - a-ha cho cậu và chứng kiến một gã thanh niên trẻ tuổi sững người mắt đỏ hoe vì xúc động trước một tác phẩm nghệ thuật <s>(chứ không phải là vì vừa làm vài bi đâu nha yea âm nhạc đẩy lùi mai thúy)</s>:</div><blockquote><div>Cảm giác như Deja vu đó mày, xem xong thấy quen quen, không biết đã bị ám ảnh bởi những âm thanh hình ảnh ma mị trong này tự bao giờ... nhưng xem đến đâu người tao rùng mình đến đó</div></blockquote><div>(<em><u>Let's make it to 1 Billion views!</u></em>)</div><div><br></div><div><br></div><div><strong>Chúng ta cảm nhận được âm nhạc chân thật, gần gũi và đời thường đến như thế nào:</strong></div><div style=\"text-align:center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/7A8NgPVizP4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Again All Odds - Phil Collins live AIDS</div><div>Cách đây một năm kênh Live Aid chính Public lên Youtube một trong những kho báu âm nhạc vô giá. Đó là đầy đủ các màn trình diễn của tất cả các nghệ sĩ đình đám bậc nhất lúc bấy giờ trong đại nhạc hội thế kỷ ủng hộ bệnh nhân châu Phi vào năm 1985... Và đương nhiên là khoảnh khắc lỡ nhịp của Phil trước gần <u>1,9 TỶ&nbsp;</u>khán giả toàn cầu (Vâng mọi người không đọc nhầm đâu là <u>1,9 TỶ</u>, gần một nửa dân số thế giới lúc bấy giờ đấy ạ) lại được tái hiện với chất lượng HD 1080.</div><div>Phil bước lên sân khấu tự tin hiên ngang vẫy chào khán giả với trang phục hơi hướng Tropical Hippie rất đúng với tinh thần của buổi diễn, lụi cụi ngồi ngay ngắn vào vị trí. Ông hào sảng lướt những nốt đầu tiên lên phím đàn, mắt còn đang lim dim mơ màng phiêu theo từng giai điệu với chất giọng chắc nịch của mình, mọi thứ đều trơn tru thì đùng, 1:05... nghe hơi sai sai. Thế nhưng ông chỉ lắc đầu cười nhẹ một cái rồi tiếp tục phần còn lại một cách xuất sắc như chưa hề có chuyện gì xảy ra.</div><div>Một nghệ sĩ sống và thở bằng âm nhạc, mắc phải lỗi sơ đẳng, đối mặt với áp lực khủng khiếp lúc trình diễn trước cả thế giới và hồi phục được ngay trong khoảnh khắc quả thực không phải là chuyện đơn giản.</div><div>Đó là cách ông cho gần nửa dân số thế giới thấy mình bản lĩnh và kiên cường theo một cách con người như thế nào. Phil vô tình biến nốt nhạc “lạc” ấy trở thành điểm nhấn. Toàn bộ màn trình diễn của ông đã thành công một cách không thể thuyết phục hơn.</div><div>Bất giác tôi thảng thốt:</div><div><br></div><div><em>Phil is a human just like me. &nbsp;</em></div><div><em>That's why i... <strong>CAN'T STOP LOVING YOU</strong>,</em></div><div><em><strong>YOU'LL BE IN MY HEART - Phil Collins</strong>.</em></div><div><em><br></em></div><div><em>And you will also be in Lily's heart, Phil.</em></div><div><br><em><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/bxkRoAbJ0tc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></div><div><em>Your beautiful daughter grew up with that lullaby...</em></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea785360d25811e98e08a33ade787917.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3024c830d25911e9ba79570be64dd7cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>--------------------------------------------------------------------</div><div>Hết phần 1</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":3979,"created_at":"2019-09-08T16:59:41.763Z"}