{"_id":9021,"title":"Lan man về một vài điều có thể bạn chưa muốn biết ","body":"<div><strong>Một vài điều có thể bạn đã biết</strong></div><div><strong><figure class=\"fullscreen\"><img src=\"https://hbr.org/resources/images/article_assets/2015/12/dec15-03-curiosity-profile.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong>Từ khi sinh ra chúng ta đều được ban cho sự tò mò và có lẽ đấy là điều khiến chúng ta luôn thấy thú vị trong cuộc sống. Chúng ta luôn muốn biết thêm về mọi thứ xung quanh mình, muốn học nhiều thứ mới hơn, thử nhiều loại lạ hơn, khám phá nhiều nơi hơn và dường như tất cả cảm xúc của chúng ta đều xuất phát từ sự tò mò.</div><div><strong>Một vài điều có thể bạn muốn biết</strong></div><div><em>Chú mèo của Schrödinger</em></div><div>Để nói về sự tò mò thì mình sẽ xin phép giới thiệu về một trong những lý thuyết yêu thích của mình: Chú mèo của Schrödinger. Mình sẽ giải thích đơn giản thí nghiệm này để phục vụ cho bài viết còn bạn muốn tìm hiểu kĩ hơn thì có thể xem video dưới.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/CrxqTtiWxs4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Nói một cách chính xác thì ‘Chú mèo của Schrödinger’ là một thí nghiệm giả tưởng nghĩa là thí nghiệm được đưa ra trên lý thuyết và kết quả cũng là lý thuyết. Một chú mèo bình thường được đưa vào trong một hộp chiếc hộp kín với một số điều kiện có thể giết chết chú mèo. Kết quả của thí nghiệm này là chú mèo này có thể chết hoặc còn sống và sẽ luôn luôn tồn tại hai khả năng này cho đến khi chúng ta mở chiếc hộp ra để kiểm tra.</div><div>Bạn có thể cho rằng thí nghiệm này vô cùng vớ vẩn và ai cũng có thể nghĩ ra được nhưng ứng dụng của nó lại thú vị hơn bạn tưởng. Kết quả mình muốn nhấn mạnh của thí nghiệm này là những thứ bạn không biết luôn gây cho ta sự tò mò và chính sự tò mò khiến ta muốn tìm hiểu về những điều ta không biết. Chúng ta về cơ bản luôn làm mọi thứ để đạt được một điều gì mới. Chẳng hạn bạn thích đọc sách nhưng bạn sẽ không mua 100 cuốn sách giống nhau và đọc lại 100 lần cuốn sách đó mà bạn sẽ mua và đọc 100 cuốn sách khác nhau. Cho dù bạn có đọc lại một cuốn sách nhiều lần thì bạn sẽ luôn nhận ra mỗi lần bạn sẽ đọc không giống như lần trước vì bạn đang đọc với bộ não và cảm xúc khác với lần trước. Hãy lấy một ví dụ nữa, bạn đi làm hằng ngày một công việc nhàm chán, cùng một nơi nhưng bạn luôn trong đầu theo đuổi một mục tiêu mới. Mục tiêu của bạn có thể là nuôi sống bản thân và ước mơ về một công việc ổn định hơn, dành tiền để mua một chiếc xe mới, đi du lịch một nơi mới hay thực hiện cho một ý tưởng start up mà bạn luôn ấp ủ. Mình tin rằng chúng vẫn luôn có một mục tiêu cho dù bạn không hề đặt ra mục tiêu nào nhưng sẽ tốt hơn nếu bạn đặt ra cho mình một điểm đến</div><div><em>Thành công có thể không vui như bạn tưởng</em></div><div>Mình đọc ở trên facebook có câu nói mình rất tâm đắc của Tiến sĩ Lê Thẩm Dương đó là “Tất cả mọi thứ chỉ quý giá tại 2 thời điểm: Trước khi có được và sau khi mất đi”. Hãy nhớ lại những thứ mà chúng ta cực kì háo hức để mua nhưng rồi cuối cùng đến khi có thì ta lại không hề hứng thú như trước nữa. Hãy nhớ về lúc bạn thầm thích một cô gái/chàng trai nào đấy và rồi bạn cho dù đoán ra sao thì vẫn luôn nhớ về cảm xúc khi mà không biết người đó có thích mình không (‘Chú mèo của Schrödinger’ :o). Sau đó một khoảng thời gian 2 người đã trở thành người yêu thì dù thế nào cũng không còn mặn nồng được như lúc mới, không phải là không còn yêu nhưng nếu xa nhau một chút hay luôn có một mục tiêu mới sẽ giúp ta thấy thú vị hơn. Và câu chuyện chia tay thì lí do thông thường cũng hoặc là một trong hai người hoặc cả hai không còn yêu nhau như trước nữa.</div><div>Dù sao tình yêu nên là một chủ đề mà vượt qua phạm trù khoa học nên mình sẽ lấy một ví dụ khác. Bạn hãy nghĩ về công việc trong mơ của mình và từng có câu nói rằng “nếu bạn làm công việc bạn yêu thích thì bạn không phải làm việc một giây nào”. Tuy nhiên thì điều đó không hoàn toàn đúng bởi lẽ nếu như bạn yêu thích một công việc như nhà văn (Spiderum duh!) thì khi bạn làm việc bạn mới nhận ra đôi lúc nó không thú ví như tưởng tượng. Bạn sẽ nhận ra rằng sẽ có những lúc bạn sẽ phải viết và biên tập cho những thứ bạn thấy không thú vị hoặc kém thú vị, bạn nhận ra rằng đôi khi sở thích hay yêu cầu của khách hàng có thể khiến bạn thấy đôi chút khó chịu. Một người ca sĩ cũng sẽ nhận ra rằng đam mê ca hát của họ chỉ dành cho những bài hát mà họ yêu thích, một người đầu bếp cũng không hề tìm thấy niềm vui khi nếu ở bếp gia đình cho người thân khi họ làm bếp trưởng cho một nhà hàng.</div><div>Ví dụ của bản thân, một trong những đam mê của mình đó là ảo thuật. Bản thân ảo thuật bằng cách này hay cách khác sẽ đánh lừa khán giả để được trải nghiệm những điều mới lạ. Và khi bạn biết bí mật đằng sau đó thì bạn sẽ không còn cảm thấy yếu tố bất ngờ khi bạn xem nó lần đầu. Điều thú vị của nó có lẽ là việc bạn không thể giải thích hay dù có tìm ra lời giải thì bạn vẫn sẽ không thể biết được nó có đúng hay không (‘Chú mèo của Schrödinger’ :o). Và cho dù vậy thì mình vẫn luôn yêu thích ảo thuật nhưng lại không muốn biểu diễn chuyên nghiệp cho dù đó vẫn luôn là ước mơ của mình. Từ sau khi bắt đầu tìm hiểu và tập ảo thuật được hai năm, biểu diễn cho bạn bè thì mình đã tự hứa sẽ theo đuổi đam mê và biết diễn ảo thuật. Đến bây giờ mình đã quyết định rằng mình sẽ không theo đuổi công việc mình yêu thích. Tại sao mình lại không theo đuổi ước mơ? Mình vẫn cực kì yêu thích ảo thuật và cho dù đã có lúc hơi chán nhưng chưa bao giờ bỏ và luôn luôn tìm hiểu và bỏ một đống tiền vào nó. Nhưng khi mình nghĩ đến việc đi biểu diễn chuyên nghiệp thì mình đã gặp một số người. Những điều mình nhận ra khi là những người biểu diễn chuyên nghiệp không phải lúc nào cũng được biểu diễn nhưng thứ họ yêu thích bởi vì màn diễn của họ đã thành công và khán giả yêu thích nó, đó là lý do họ được thuê lại. Họ vẫn yêu thích ảo thuật nhưng họ chỉ chia sẻ những điều họ yêu thích khi họ gặp bạn bè hoặc khi họ biểu diễn show riêng mà khán giả mua vé xem thay vì việc được thuê biểu diễn theo yêu cầu. Điều này không có nghĩa rằng bạn hãy từ bỏ ước mơ của mình. Điều mình làm là biểu diễn cho bạn bè những thứ mà mình yêu thích, vẫn luôn đam mê nó và tìm thấy niềm vui thay vì phải làm việc và không yêu thích những thứ mình làm (tất nhiên vẫn có một công việc để nuôi sống bạn). Bạn đã bao giờ xem phim Cars, lí do Lighting McQueen không vô địch trong lần đua lại là vì cậu ta đã tìm được đích mới cho mình, bạn bè và tình yêu, thay vì đích đường đua. Bạn có thể tự đưa ra những quyết định cho chính mình hãy theo đuổi đam mê nhưng đừng vì không thể thực hiện mà bạn thấy thất vọng, có lẽ chỉ là do bạn tìm ra được đích mới đó là mà bạn tìm thấy niềm vui.</div><div><strong>Và cuối cùng một vài điều có thể bạn chưa muốn biết</strong></div><div>Bạn đến đây có thể hỏi tại sao bạn lại có những thứ chưa muốn biết? Bởi vì luôn luôn có những thứ bạn chưa biết nhưng cũng đừng bao giờ biết. Lại về ảo thuật thì đây là một trong những màn ảo thuật tuyệt vời nhất mà mình từng biết. Bạn chọn một lá bài và ký tên, sau đó ảo thuật gia tìm được lá bài của bạn trong một phong bì dán kín (ờ tạm được nhưng có nhiều trò hay hơn). Điều thú ví là ảo thuật gia nói rằng: “Bạn có thể mở phong bì và tìm thấy lá bài của bạn trong đó, đó sẽ là một màn ảo thuật rất hay. Nhưng bạn có thể không mở phong bì và tin rằng lá bài ở trong đấy, đó sẽ là điều kì diệu”. Ảo thuật gia Jon Allen biểu diễn trong lecture của ông của bên Mỹ và người khán giả là ảo thuật gia Peter Mennie mình quen đã cho mình xem chiếc phong bì ông giữ ở nhà ông gần 30 năm và chưa bao giờ mở. Chiếc phong bì và lá bài giống như con mèo và chiếc hộp trong thí nghiệm ‘Chú mèo của Schrödinger’. Những thứ không biết luôn làm ta tò mò và thú vị vì vậy hãy trân trọng nó.</div><div>Bạn đã bao giờ nghe một bài hát yêu thích đến nỗi chán nó và xoá khỏi list nhạc, từng thích một người mà rồi lại chán và chia tay trong vài tháng. Bạn nhận ra rằng có đôi khi sự yêu thích có thể đong đếm. Bạn thích một món ăn và tặng nó 100 trái tim, cứ mỗi lần ăn bạn lại mất 10 trái tim, và cứ 1 tháng mới có lại được 10 trái tìm. Bạn nhận ra rằng trong 10 ngày liên tục bạn ăn thì sẽ đến lúc bạn chán nó vì không còn trái tim nào. Sau đó 1 vài tháng bạn bỗng dưng ăn và lại thấy nó rất ngon. Có lẽ mỗi lần bạn gặp người yêu hay nghe bài hát yêu thích sẽ làm bạn vui nhưng hay để cho nó một chút thời gian để có lại sự tò mò. Để kết thúc bài viết thì mình xin trích một câu nói nổi tiếng mà chắc đến giờ mình mới có thể hiểu hơn.</div><div><br><figure class=\"aligncenter\"><img src=\"http://wisequotes.top/wp-content/uploads/2017/02/Steve-Jobs-Quotes-4-660x371.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*Góp ý cho Spiderum: Cái quote không tăng được size không thích cho lắm và cái thiết kế dấu ngoặc kép ngay đầu quote mình cũng không thực sự thích&nbsp;bởi hoặc là mình phải dùng 2 lần mở ngoặc kép hoặc không có đóng ngoặc kép hoặc mở ngoặc to đóng ngoặc nhỏ.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6129,"created_at":"2017-08-27T23:02:37.719Z","down_point":1,"up_point":22,"tags":[]}