{"_id":12365,"title":"Lược sử các cuộc cách mạng trong vật lí - Phần 2.2","body":"<div><br></div><div class=\"aligncover\"><img src=\"https://i.ytimg.com/vi/YdSz12Glhlw/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><span class=\"fr-video fr-fvc fr-draggable fr-dvb\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/4Hf_XkgE1d0?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span>Đây là 1 trong những cảnh mình thích nhất trong Interstellar. Đợt sóng cao như 1 ngọn núi đó được tạo ra như thế nào? Giống với hiện tượng thủy triều ở Trái Đất, tuy nhiên trong trường hợp này 1 lỗ đen gần hành tinh chúng ta thấy đóng vai trò của Mặt Trăng.</div><div class=\"aligncover\"><a href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-9cr\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1</a></div><div class=\"aligncover\"><a href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-trong-vat-li-phan-21-9e4\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2.1</a></div><div><strong>1) Tóm tắt khái niệm trọng lực của Newton và Einstrein</strong></div><div>Khái niệm về trọng lực trong thuyết tương đối của Einstein đã được giới khoa học đồng thuận là diễn tả chính xác nhất các tính chất của trường hấp dẫn (dự đoán được nhiều hiện tượng vật lí trong vũ trụ mà thuyết của Newton không dự đoán được). Einstein tuyên bố rằng trọng lực/hấp dẫn không phải là 1 lực cụ thể nhưng là sự bẻ cong không thời gian được tạo ra bởi sự xuất hiện của vật chất/khối lượng. Tuy nhiên, mặc dù khái niệm trọng lực của Newton rất khác với khái niệm trọng lực của &nbsp;Einstein nhưng hiệu ứng được tạo ra từ 2 khái niệm trọng lực rất giống &nbsp;nhau trong hầu hết trường hợp (trường trọng lực yếu và tốc độ di chuyển nhỏ hơn vận tốc ánh sáng rất nhiều), do đó phương trình Newton vẫn được giới khoa học sử dụng như một sự gần đúng vì tính chất đơn giản của nó, phương trình của Einstein chỉ được sử dụng khi cần độ chính xác cao hoặc ở những trường hợp có trường trọng lực mạnh.</div><div>Hãy tưởng tượng rằng bạn nhặt được 100k ngoài đường và được mẹ bạn cho thêm 100k, về cơ bản thì ví bạn có thêm 100k nhưng cách bạn có thêm 100k đó hoàn toàn khác nhau. Khái niệm trọng lực/hấp dẫn của Newton và Einstein cũng giống như thế. Đây là 1 điều kì lạ, trọng lực theo Einstein không phải là lực &nbsp;hút, nhưng hiệu ứng sản sinh từ 2 khái niệm trọng lực của Einstein và &nbsp;Newton là rất giống nhau; đó là vật thể có xu hướng bị hấp dẫn về phía &nbsp;trung tâm vật thể khác được gây ra bởi lực hấp dẫn. Einstein nghĩ lực &nbsp;hấp dẫn này là sự bẻ cong không thời gian còn Newton thì nghĩ nó là lực hút cụ thể tác động lên vật thể.&nbsp;</div><div>Một điều mình nghĩ sẽ có ích là khi bài viết tới đoạn nhắc đến sụp đổ hấp dẫn/trọng lực của ngôi sao (gravitational collapse), nó sẽ dễ hiểu hơn khi nghĩ về hiện tượng này với khái niệm trọng lực của Newton!</div><div><strong>2) Tại sao ban đêm không sáng như ban ngày?</strong></div><div>Trước khi bắt đầu viết về lỗ đen, 1 câu hỏi nho nhỏ dành cho đọc giả: nếu vũ trụ có hàng tỷ thiên hà và mỗi thiên hà có hàng tỷ tỷ ngôi sao, nếu vậy tại sao ban đêm trên trái đất không sáng lấp lánh như ban ngày? Nếu vũ trụ rộng lớn và chứa 1 số lượng ngôi sao to lớn như thế, tại sao ánh sáng từ các ngôi sao này không đủ để thắp sáng ban đêm như ban ngày?</div><div><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/6/62/Starsinthesky.jpg\" alt=\"Kết quả hình ảnh cho stars in the sky\" width=\"564\" height=\"361\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại sao cảnh đẹp như tranh vẽ này lại không xuất hiện?</figcaption></figure></div><div><br></div><div>Có thể đọc giả đã đoán được câu trả lời là tại 1 thời điểm nào đó trong lịch sử tồn tại của vũ trụ, các ngôi sao đã từng phát sáng phải ngừng phát sáng. Điều gì xảy ra đối với các ngôi sao ngừng phát sáng này?</div><div>&nbsp;Nó sẽ sụp đổ bởi trường trọng lực/hấp dẫn của chính nó (gravitational collapse). Sụp đổ hấp dẫn là hiện tượng vật lí khi vật chất/khối lượng của ngôi sao sẽ bị kéo/hấp dẫn về trung tâm trường trọng lực của chính nó. Khi một ngôi sao bắt đầu quá trình sụp đổ hấp dẫn, khối lượng/vật chất của ngôi sao sẽ bị hút về tâm của chính trường hấp dẫn do nó tạo ra, vật chất và khối lượng sẽ bị dồn ép trong 1 vùng không thời gian ngày càng nhỏ. Khối lượng vật chất của ngôi sao không tự nhiên mất đi mà bị nén vào 1 vùng không thời gian ngày càng nhỏ cho tới khi nhiệt độ và độ dày đặc của vật chất/khối lượng trong vùng không thời gian bé tí này trở nên vô cực. Lỗ đen là kết quả khi 1 ngôi sao hoàn thành quá trình sụp đổ trọng lực/hấp dẫn; khi sự đặc của khối lượng/vật chất và nhiệt độ trong tâm lỗ đen là vô cực dẫn đến trường hấp dẫn/trọng lực cũng vì thế mà trở nên vô cực. Thật ra có một số dạng kết thúc khác nhau sau khi một ngôi sao sụp đổ hấp dẫn nhưng người viết sẽ chỉ bàn về lỗ đen bởi tính chất thú vị của nó.</div><div>Một lưu ý nho nhỏ là không ai thật sự biết điều gì đang xảy ra ở tâm của lỗ đen. Thứ nhất là chưa có 1 ai từ lỗ đen thoát ra và cho ta biết điều gì đang diễn ra trong đó. Thứ hai là &nbsp;thuyết tương đối của Einstein được cho là \"không hoàn chỉnh\" khi dùng để đưa ra các dự đoán về tính chất của lỗ đen do nó không tương thích với thuyết lượng tử, một thuyết khác cũng rất quan trọng khi đưa ra các dự đoán về lỗ đen. Vì thế các hiểu biết của ta về lỗ đen thật sự rất hạn chế. Có thể nói lỗ đen là 1 sự tồn tại bí hiểm nhất của vũ trụ, chỉ sao câu hỏi vũ trụ đã ra đời như thế nào?</div><div><strong>3) Lỗ đen được tạo ra như thế nào?</strong></div><div>John Mithcell là người đầu tiên đã nêu rằng tự tồn tại của 1 ngôi sao không thể nhìn thấy là hoàn toàn có thể trong vũ trụ. Trong bài báo khoa học của mình, ông đã nói rằng nếu 1 ngôi sao đủ lớn về vật chất/khối lượng, nó sẽ tạo ra 1 từ trường hấp dẫn mạnh tới mức ánh sáng cũng không thể thoát khỏi. Bất kì tia sáng nào phát ra từ ngôi sao sẽ bị kéo ngược 180 độ về phía ngôi sao. Những ngôi sao như thế này gần như là không thể quan sát do ánh sáng từ chúng không thể tới Trái Đất, ngày nay chúng ta gọi chúng là lỗ đen.</div><div>Một ngôi sao được hình thành khi một lượng lớn khí (chủ yếu là hydrogen) bị hấp dẫn bởi chính các nguyên tử trong nó và bắt đầu va đập lẫn nhau. Các nguyên tử hấp dẫn lẫn nhau làm cho sự va đập giữa các nguyên tử Hydro diễn ra với tuần suất ngày càng lớn và tốc độ ngày càng nhanh dẫn đến việc lượng khí này bắt đầu nóng lên. Khi 1 lượng khí đủ nóng thì khi các nguyên tử Hydro va đập lẫn nhau nó sẽ không văng ra nữa mà bắt đầu kết hợp lại tạo ra Helium. <strong>Nguồn nhiệt năng này là lí do các ngôi sao phát sang, và cũng chính nguồn&nbsp;</strong><strong>nhiệt năng này tạo ra áp suất cần thiết của 1 ngôi sao để cân bằng với trường hấp dẫn của chính nó&nbsp;</strong>- do đó ngăn chặn quá trình sụp đổ hấp dẫn chừng nào ngôi sao còn đủ năng lượng để đốt cháy tạo ra áp suất. Nói 1 cách đơn giản, các ngôi sao vẫn còn phát sáng là do chúng vẫn còn năng lượng cho phản ứng đốt cháy diễn ra trong tâm của ngôi sao; nguồn nhiệt năng từ phản ứng đốt nhiên liệu tạo ra ánh sáng của ngôi sao và do đó cho phép chúng ta quan sát được các hành tinh trong vũ trụ, và cũng chính nguồn nhiệt năng này tạo ra lượng áp suất cần thiết để đối trọng trường hấp dẫn của chính nó ->duy trì trạng trái cân bằng của ngôi sao.</div><div><figure class=\"aligncenter\"><img src=\"https://d2gne97vdumgn3.cloudfront.net/api/file/Bn73hhYYSVm3zXSMSo7I\" alt=\"Kết quả hình ảnh cho pressure balance gravitational collapse\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lực hấp dẫn có xu hướng nén vật chất lại trong khi áp suất gas như là 1 lực đối trọng với lực hấp dẫn -> giữ cho ngôi sao duy trì trạng thái cân bằng</figcaption></figure></div><div>Ngôi sao sẽ duy trì trạng thái cân bằng này 1 thời gian dài chừng nào nó vẫn còn đủ năng lượng duy trì nhiệt năng ->tạo ra áp suất cần thiết để cân bằng lực hấp dẫn. Tuy nhiên, cho dù như thế nào thì một ngôi sao cuối cùng sẽ đốt hết năng lượng (mỗi 1 ngôi sao khi được tạo thành sẽ mang theo nó 1 nguồn năng lượng cố định), và sụp đổ hấp dẫn là điểm đến không thể tránh khỏi của mọi ngôi sao - tạo thành lỗ đen hay không thì tùy thuộc vào những điều kiện khác.</div><div>Ngôi sao càng lớn thì trường trọng lực càng mạnh, do đó nó cần đốt 1 nguồn năng lượng tương đương để tạo ra đủ áp suất đối trọng với lực hấp dẫn và ngăn tình trạng sụp đổ hấp dẫn. Điều này có nghĩa là ngôi sao càng lớn thì vòng đời của nó càng ngắn do lượng năng lượng tiêu tốn càng nhiều. Khi một ngôi sao đã đốt hết nguồn năng lượng, nó sẽ ngừng phát sáng và bắt đầu quá trình sụp đổ trọng lực. Lỗ đen là 1 trong những kết quả khả dĩ khi một ngôi sao hoàn thành quá trình sụp đổ hấp dẫn.</div><div>Với tuổi thọ gần 14 tỷ năm của vũ trụ, giới khoa học nhận xét rằng phải có rất nhiều ngôi sao đã đốt hết năng lượng và sụp đổ hấp dẫn, số lượng lỗ đen được cho là phải nhiều hơn những ngôi sao còn phát sáng. Tuy quan sát được các lỗ đen là rất khó &nbsp;khăn do ánh sáng không được truyền tới Trái Đất nhưng ảnh hưởng trường trọng lực của lỗ đen lên các khu vực lân cận là hoàn toàn có thể quan sát - cũng chính là cách mà các nhà khoa học dùng để phát hiện ra các lỗ đen trong vũ trụ. Về cơ bản, lỗ đen chỉ là 1 ngôi sao đã ngừng phát sáng nhưng trường hấp dẫn của nó vẫn tồn tại -> các ngôi sao vẫn di chuyển xung quanh lỗ đen. Vì thế để tìm ra lỗ đen, các nhà khoa học chỉ cần quan sát các ngôi sao di chuyển xung quanh 1 vùng tối trong vũ trụ.</div><div>Khi một ngôi sao bắt đầu quá trình sụp đổ hấp dẫn, dưới tác động lực hấp dẫn của chính nó, mật độ vật chất có xu hướng bị dồn nén lại trong vùng tâm không thời gian của ngôi sao &nbsp;-> nhiệt độ nóng lên và mật độ vật chất tăng cao trong 1 vùng không thời gian ngày càng thu nhỏ -> không thời gian ngày càng cong (trường hấp dẫn ngày càng mạnh) ->lực hấp dẫn mạnh tới mức ánh sáng cũng không chạy thoát.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://i.stack.imgur.com/K7czr.png\" alt=\"Kết quả hình ảnh cho curvature of black hole\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình chỉ mang tính chất minh họa!</figcaption></figure></div><div>Sau khi lỗ đen được tạo thành, trường trọng lực sẽ mạnh tới mức ánh sáng cũng không thể thoát khỏi vùng ảnh hưởng. Khi ánh sáng cũng không thể thoát khỏi, không gì có thể thoát khỏi lỗ đen do vượt qua vận tốc ánh sáng là không thể theo Einstein. Ánh sáng bị kẹt lại trong vùng cong không thời gian này dẫn đến cái tên lỗ đen mà giới khoa học dùng để khơi gợi cảm giác huyền bí của một trong những tồn tại điên rồ nhất trong vũ trụ. &nbsp;</div><div>Mọi định luật vật lí được giới khoa học nhận xét là sẽ bị bãi bỏ trong tâm của lỗ đen. Đây được gọi là điểm kì dị (singularity), một nơi mà Kip Thorne đã nhận xét rằng mọi quy luật vật lí đều ngưng vận hành. Nói 1 cách khác, thế giới trong tâm lỗ đen là 1 nơi kì quặc không tuân theo bất kì quy luật vật lí thông thường, một nơi mà mọi quy luật tự nhiên vận hành vũ trụ mà ta biết không hề có ý nghĩa, và nói thật thì cũng chưa có ai xác thực được điều này vì chưa có 1 ai rơi vào lỗ đen và toàn mạng thoát ra cả. Điểm kì dị tại tâm của lỗ đen vẫn là 1 bí ẩn cho tới ngày nay, khoa học công nghệ tại thời điểm này đơn giản là không cho phép giới khoa học quan sát được cái mô tê gì đang biểu tình tại điểm kì dị.</div><div>Nếu bất kì nhà vật lí nào có thể diễn tả chính xác được cái chi chi đang diễn ra trong tâm lỗ đen - điểm kì dị, và có thể chứng minh được nó, thì với mọi sự không chắc chắn của thuyết lượng tử, giải Nobel vật lí chắc chắn không thể thoát khỏi tay người đó!</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/66/1b/70/661b70d40b5db406016d185128ef1ebb.jpg\" alt=\"Kết quả hình ảnh cho singularity of black hole\" width=\"496\" height=\"361\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Singularity - điểm kì dị, nơi mà mọi quy luật vật lí đều ngưng vận hành.</figcaption></figure></div><div>Khi một vật/người/ngôi sao/bò tót rơi vào lỗ đen và tiến vào điểm kì dị ở trung tâm, vật/người/ngôi sao/bò tót sẽ bị xé nát 1 cách rất nghĩa đen do lực hấp dẫn lúc này khi tác động lên các điểm khác nhau của vật thể sẽ có 1 khác biệt rất lớn; sự khác biệt này sẽ ngày càng lớn khi vật thể càng tiến gần vào điểm kì dị. Nguyên nhân là do có <strong>sự khác biệ</strong>t giữa khoảng cách của các điểm trên vật thể so với tâm lỗ đen -> điểm càng gần tâm sẽ chịu lực hấp dẫn lớn hơn so với các điểm xa tâm lỗ đen. Giả sử 1 ngôi sao rơi vào lỗ đen và tiến vào điểm kì dị, những điểm gần với điểm kì dị hơn sẽ chịu tác động hấp dẫn lớn hơn rất nhiều so với những điểm xa tâm lỗ đen. Do trường trọng lực ở tâm lỗ đen cực kì lớn nên sự khác biệt của lực hấp dẫn tác động lên những điểm khác nhau của vật thể cũng vì thế mà rất lớn dẫn đến hiện tượng vật thể bị kéo dãn. Vật thể khi rơi vào lỗ đen và tiến vào điểm kì dị, nó sẽ bị xé nát 1 cách tàn bạo nhất có thể trước khi kịp đến nơi. Nói 1 cách đơn giản, khi 1 vật rơi vào lỗ đen, kết cục cuối cùng của nó là tan biến và mọi thông tin về vật thể này sẽ biến mất do lỗ đen \"ăn tạp\", từ ánh sáng tới thông tin cho tới vật chất nó đều không tha!</div><div><strong>Bài học kinh nghiệm: đừng chơi đùa khi ở gần lỗ đen.</strong></div><div><br></div><div><strong>4) Ý nghĩa cuộc sống</strong></div><div>Đây là một điều người viết đã suy nghĩ khá nhiều, xét theo quan điểm vật lí vĩ mô, sự sống mà chúng ta biết, theo cách nói khách quan nhất, là vô nghĩa. Vũ trụ quá rộng lớn trong khi trái đất lại bé tí tẹo, giả sử mặt trời có nổ tung vào ngày mai, hoặc trái đất có xảy ra thảm dọa mang tính diệt vong như thiên thạch bay lạc vào quỹ đạo Trái Đất thì vũ trụ vẫn tiếp tục vận hành như chẳng có gì xảy ra cả, vẫn tiếp tục giãn nở như thể nó chẳng quan tâm gì đến Trái Đất. Mặt Trời nếu có đốt hết năng lượng (được ước tính khoảng 5000 triệu năm nữa), đối với vũ trụ thì đây không phải là lần đầu tiên nó nhìn thấy 1 ngôi sao ngừng phát sáng.</div><div>Có thể điều đó nghe rất buồn, nhưng nó là sự thật. Nhưng nó không nhất thiết phải như thế, khi cuộc sống trên Trái Đất, theo cách khách quan nhất của vật lí vĩ mô, là vô nghĩa thì bất cứ ý nghĩa nào mà bạn đưa vào, theo cách khách quan nhất, đều mang một ý nghĩa tồn tại duy nhất không thể phủ nhận. Khi mỗi người đều nhận được 1 tờ giấy trắng, thì bất kì điều gì được viết trên nó đều mang ý nghĩa của riêng nó, và không ai có quyền nói những gì mình viết trên tờ giấy này có ý nghĩa hơn những gì được viết trên tờ giấy kia, vì đơn giản khởi nguyên của mọi tờ giấy đều là trang giấy trắng.</div><div>Cách bạn cho cuộc sống ý nghĩa cũng là cách bạn chọn sống như thế nào!</div><div><figure class=\"aligncenter\"><img src=\"https://aditiayudis.files.wordpress.com/2015/03/t4bcvat.png\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh phim Interstellar - Cooper gặp lại cô con gái bé bỏng ngày nào của mình. Liệu những hi sinh của anh có xứng đáng?</figcaption></figure></div><blockquote><div><div>How you choose to give life its meaning is how you choose to live!&nbsp;</div><div>&nbsp;&nbsp;</div></div></blockquote><div><strong>5) Tri ân Stephen Hawking</strong></div><div>Đã có nhiều bài viết về Stephen Hawking vào ngày mà ông từ giã Trái Đất, người viết muốn dành 1 góc nhỏ để tri ân Stephen Hawking. Hầu hết những kiến thức người viết có được từ vật lí là từ những cuốn sách của Stephen; sự thiên tài của ông được thể hiện rõ ràng qua từng câu chữ giải thích - đơn giản, rõ ràng, rành mạch không cầu kì. Nếu không có những cuốn sách của Stephen Hawking, người viết có lẽ sẽ không bao giờ dám thử viết 1 series về những thuyết vật lí khó hiểu nhất trên thế giới hiện nay. Đam mê về vũ trụ của Stephen Hawking đã được truyền tải thành công đến hàng vạn người trên thế giới qua những cuốn sách xuất sắc của ông. Nếu bạn chưa đọc mà thấy thú vị với vật lí, hãy chạy ra hiệu sách và mua ngay đừng chần chừ nữa!</div><div>Một điều thú vị:&nbsp;</div><div>Stephen Hawking sinh vào ngày 08/02/1942 vào đúng kỉ niệm 300 năm ngày mất của Galileo</div><div>Stephen Hawking mất vào ngày 14/03/2018 thọ 76 tuổi</div><div>Albert Einstein sinh vào ngày 14/03/1879 thọ 76</div><div><figure class=\"aligncenter\"><img src=\"https://qph.fs.quoracdn.net/main-qimg-7d3b841877fdeeff9afbdf3273972116-c\" alt=\"Kết quả hình ảnh cho albert einstein and stephen hawking\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hai thiên tài vĩ đại trong vật lí, bằng 1 cách rất ngẫu nhiên, được kết nối vô tận!</figcaption></figure></div><div>Rest In&nbsp;Peace, dear Stephen Hawking!</div><div><strong>Phần 3:</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-vat-li-Phan-31-9ma\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Lược sử các cuộc cách mạng kiến thức vật lí - Phần 3.1</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gerard Do trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Luoc-su-cac-cuoc-cach-mang-kien-thuc-vat-li-Phan-31-9ma\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a18365107d6211e8bae1d3d6317ddc8d.jpg)\"></a></div></div><div>Nguồn tham khảo</div><div>Lược sử thời gian - Stephen Hawking<br>Vũ trụ trong vỏ hạt dẻ - Stephen Hawking<br>Bản thiết kế vĩ đai - Stephen Hawking và Leonard Mlordinow</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":12712,"created_at":"2018-03-17T02:57:57.889Z","down_point":1,"up_point":30,"tags":[{"_id":"592d54e5d764b11cbdf91c96","name":"VŨ TRỤ"},{"_id":"5a4c860df1552968d00d7aff","name":"STEPHEN HAWKING"},{"_id":"5b3927b965caaf29338a8aa5","name":"LỖ ĐEN"}]}