{"_id":5041,"body":"<p>Với những người yêu thích dòng phim anime của Studio Ghibli thì bức ảnh này không xa lạ lắm :D<br><br>Đây là một cảnh trong bộ phim \"cuối cùng\" của đạo diễn phim hoạt hình nổi tiếng Hayao Miyazaki, <em>Kaze Tachinu</em> - hay còn được biết đến ở phương Tây với cái tên <em>The Wind Rises</em>.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/QhvAIHD.jpg\" style=\"width:671px; height:363.458px;\">nhân vật đằng sau với bốn tháp pháo chỉ là background thôi ạ....</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Nhân vật chính trong bộ phim ( và là anh chàng trong bức ảnh kia ) là một nhân vật có thật, một huyền thoại trong lịch sử thiết kế hàng không thế giới. Ông là cha đẻ của tiêm kích huyền thoại Mitsubishi A6M <em>Zero</em>, Horikoshi Jiro.</p><h2><br>Không mạnh nhất, nhưng chắc chắn là tốt nhất</h2><p>Cũng như nhiều kỹ sư Nhật khác vào thời điểm những năm 1920s, Jiro và ông bạn thân Kiro Honjo hiểu được sự tụt hậu của ngành công nghiệp Nhật Bản, đặc biệt là công nghiệp hàng không so với thế giới. Người Anh không để lại quá nhiều cho những kỹ sư Nhật sau khi dứt bỏ quan hệ đồng minh, còn ông bạn mới với tư tưởng \"Aryan thượng đẳng\" lại coi đồng minh da vàng của mình chẳng ra cái thể thống gì cả - chính những ngày tháng ở Đức để học hỏi kinh nghiệm hàng không của Jiro đã cho anh kỹ sư trẻ thấy điều đó. Họ săn đuổi những người Nhật mà họ cho là gián điệp công nghiệp; họ thể hiện thái độ khinh miệt với \"những kẻ ăn cắp trí thức châu Á\"; ngay cả những tài liệu và công nghệ được người Đức chuyển giao cũng chẳng mang lại gì nhiều nhặn trong khi số tiền Nhật Bản phải bỏ ra là không hề nhỏ chút nào.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://2.bp.blogspot.com/-eCnQb2Q6F1Q/VQwWzIgz7mI/AAAAAAAABY0/ObTZoSOFinE/s1600/150320_1855_001.jpg\"><em>Bức tranh minh hoạ những người lính Nhật trên xe tăng Tiger. Trên thực tế, Nhật Bản đã đặt mua 1 chiếc Tiger, 1 chiếc Panther và hai chiếc Panzer III để nghiên cứu công nghệ xe tăng với cái giá đắt gấp 1,5 lần giá thành chuyển giao cho quân Đức; tuy vậy, chỉ có 1 chiếc Panzer III về đến Nhật, số còn lại đã bị Đức \"mượn\" để sử dụng trong chiến tranh.</em></p><p style=\"text-align: left;\"><br><br>Hai vấn đề nan giải nhất lúc bấy giờ với Nhật Bản gồm : vật liệu hợp kim nhẹ, và động cơ mạnh mẽ. Thiết kế 1MF10 đã cho Jiro một bài học nhớ đời : ông thiết kế một máy bay hoàn toàn bằng kim loại, với thân bầu tròn béo ú đặc trung của &nbsp;những máy bay tiêm kích cánh đơn đời đầu như Polikarpov I-16 hay Boeing P-26 <em>Peashooter</em>. Trọng lượng, diện tích cánh, công suất động cơ của mẫu thử đó đều tương đương - thậm chí trội hơn một số máy bay tiêm kích thời bấy giờ, khiến đứa con đầu lòng của Horikoshi Jiro trở thành một mẫu máy bay tiêm kích đầy hứa hẹn.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://cdn.historynet.com/wp-content/uploads/2006/06/750x400xBoeingP26.jpg.pagespeed.ic.7nmu3nOPKl.jpg\" style=\"width:687px; height:366.394px;\"><em>Boeing P-26 \"Peashooter\"<br></em><br><em><img class=\"fr-dib fr-draggable\" src=\"http://www.airplanesgallery.com/gallery/polikarpov-i-16/polikarpov_i_16_4.jpg\" style=\"width:686px; height:457.317px;\"></em></p><p style=\"text-align: center;\"><em>Polikarpov I-16 \"Rata\"</em></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://hud607.fire.prohosting.com/uncommon/reference/japan/images/1mf10_01.jpg\" style=\"width:690px; height:288.216px;\"><em>&nbsp;Mitsubishi A3M1, nguyên mẫu 1MF10&nbsp;</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Nhưng thông số thô về tốc độ, trọng lượng, công suất thôi thì chưa đủ. Mẫu 1MF10 của Mitsubishi khá nặng nề so với tiêu chuẩn thời bấy giờ, nó to lớn, thô kệch, mất cân bằng trọng lượng, và hiệu suất khí động học thì khá tồi với tiết diện cánh khá dày và càng đáp hạ cánh to nặng để phục vụ trên tàu sân bay. Động cơ của A3M1 là mẫu Mitsubishi A4 với công suất 780 mã lực - khá ấn tượng, tuy nhiên đây lại là mẫu động cơ khổng lồ với 14 xy lanh chia làm 2 hàng, dành cho máy bay ném bom tầm trung chứ không phải là máy bay tiêm kích gọn nhẹ. Trong khi đó, \"sóc bay trên không\" Polikarpov I-16 của Liên Xô có trọng lượng gần tương đương, càng đáp thu gọn vào trong thân với động cơ Shvetsov M-25 một hàng nhỏ gọn, 9 xy lanh với công suất 720 mã lực, còn \"ống thổi hạt đậu\" Boeing P-26 chỉ nhẹ 900kg với trọng lượng rỗng cùng động cơ R-1340 Wasp 600 mã lực. Thiết kế của Jiro thất bại một cách thảm hại khi bay thử, với việc Mitsubishi mất cả 2 mẫu thử nghiệm.<br><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/jA8MVP4.jpg\" style=\"width:705px; height:381.875px;\"><em>Horikoshi Jiro đứng trước thất bại của mình. Ảnh cắt từ phim \"The Wind Rises\"</em></p><p style=\"text-align: left;\"><br>Thất bại đôi khi là mẹ của thành công, và điều đó cũng đúng với Jiro. Ông sửa chữa lại thiết kế của mình : thân máy bay trở nên thuôn dài và gọn gàng hơn, cánh hải âu gắn ngược cho khả năng cơ động tốt ở tốc độ cao, càng đáp gọn nhẹ với chắn bùn để hoạt động ở cả đất liền lẫn trên biển. Hầu hết máy bay được làm bằng hợp kim nhôm siêu nhẹ, một số chỗ vẫn được phủ vải để giảm trọng lượng; loại hợp kim mới này của Nhật Bản rất nhẹ và chắc chắn, nhưng giòn hơn và dễ bị ăn mòn, do đó một lớp sơn phủ chống ăn mòn là cực kì cần thiết. Vũ khi cũng được trang bị rất \"nhẹ nhàng\" để giảm trọng lượng : chiếc tiêm kích mới chỉ mang 2 súng máy 7,7mm được đồng bộ cò với cánh quạt, thậm chí không bằng 1/3 so với đồng nghiệp phương Tây cùng thời. Vỏ giáp, tất nhiên là bằng không, càng nhẹ càng tốt mà.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/9/97/Kyushi_Tanza_Sentoki.jpg\" style=\"width:608.989px; height:270.653px;\"><em>Mẫu thử với cánh hải âu bẻ ngược.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Dù sao thì thiết kế mới cũng được đánh giá tốt hơn so với những người tiền nhiệm của nó. Hải quân yêu cầu cánh phải được làm lại ( tất nhiên là lại để giảm trọng lượng rồi! ), và một nguyên mẫu thứ hai được ra đời với cánh mỏng gắn thấp, với tốc độ tối đa đạt tới 450km/h. Nó đáp ứng đầy đủ tiêu chuẩn \"<em>9-shi carrier fighter</em>\" của Không lực Hải quân Đế quốc Nhật Bản, và đi vào phục vụ vào đầu năm 1937 với tên gọi Máy bay tiêm kích trên tàu sân bay Kiểu 97, hay định danh Mitsubishi A5M. Ngay lập tức, A5M trở thành máy bay tiêm kích cánh đơn hạm đội đầu tiên trên thế giới.<br><br></p><p style=\"text-align: center;\"><em><br></em><br><img class=\"fr-dib fr-draggable\" src=\"http://aviadejavu.ru/Images6/MM/MM-92/0325-01-2-1.jpg\" style=\"width:661px; height:320px;\"><em>Mẫu sản xuất A5M2b với buồng lái kín. Phi công Hải quân khá ghét mẫu này....</em><br><br><em><img class=\"fr-dib fr-draggable\" src=\"http://www.warbirdphotographs.com/NavyJB&amp;W2/A5M-52.jpg\" style=\"width:657.994px; height:286.971px;\">...... sau đó Mitsubishi phải quay lại với mẫu buồng lái mở. Đây là mẫu A5M5.</em></p><p style=\"text-align: left;\"><br>A5M dành được nhiều chiến công vang dội trước đối thủ Polikarpov I-16 trên đất Trung Hoa, ngay cả khi đồng nghiệp mặt đất Nakajima Ki-27 với độ cơ động cao hơn và tính năng bay tốt hơn lại vừa thở vừa chống chọi với chính những chiếc Polikarpov giống như vậy chiến tranh Xô - Nhật. Một phần là do máy bay Nhật rất mỏng manh, phi công Lục quân không có nhiều kinh nghiệm như phi công Hải quân, và những chiếc I-16 tại Trung Hoa không được trang bị đại trà loại động cơ Shvetsov M-62 đời đầu mạnh mẽ công suất 830 mã lực; nhưng không thể phủ nhận rằng A5M đóng góp rất nhiều trong những chiến công của Hải quân Nhật trên đất Trung Hoa.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://s17.postimg.org/svw0lwbdr/250px_Sakai_Cockpit_A5_M.jpg\" style=\"width:552px; height:357.06px;\"><em>Phi công nổi tiếng Sakai Saburou trong buồng lái một chiếc A5M.<br>Ảnh chụp năm 1939 tại căn cứ Hán Khẩu, Trung Quốc.</em></p><p style=\"text-align: left;\"><br>Kinh nghiệm thu được từ A5M cũng đã kha khá, và Hải quân Nhật thì chưa hài lòng với chú hải âu của Jiro. Tiêu chuẩn \"12-shi carrier fighter\" được đặt ra ngay lập tức cho một mẫu tiêm kích mới vượt trội hơn mọi đối thủ Hoa Kỳ, với những yêu cầu gồm :</p><ul><li style=\"text-align: justify;\">Tốc độ tối đa đạt 500km/h ở độ cao 4,000 m.<span>&nbsp;</span></li><li style=\"text-align: justify;\">Có khả năng leo tới độ cao 3000m trong vòng 4 phút 30 giây.</li><li style=\"text-align: justify;\">Dữ trữ nhiên liệu đủ cho 1.5 tới 2 giờ bay ở tốc độ giao chiến<br>hoặc 6 tới 8 giờ bay ở tốc độ hành trình với bình nhiên liệu phụ</li><li style=\"text-align: justify;\">Vũ trang với hai pháo tự động 20mm và 2 súng máy</li><li style=\"text-align: justify;\">Khả năng mang 2 bom 60kg hoặc 1 thùng nhiên liệu phụ</li><li style=\"text-align: justify;\">Trang bị đầy đủ các thiết bị hàng không, như radio</li><li style=\"text-align: justify;\">Hành trình cất cánh ngắn hơn 70m với gió ngược nhỏ hơn 50km/h</li><li style=\"text-align: justify;\">Khả năng cơ động bằng hoặc tốt hơn A5M hiện có.</li></ul><p style=\"text-align: left;\"><br>Đội thiết kế của Jiro từ Mitsubishi lao vào làm việc cật lực. Đối thủ của họ, hãng công nghiệp Nakajima, cho rằng những chỉ tiêu như vậy không thể đạt được nếu mẫu tiêm kích mới không được phép to lớn hơn chiếc A5M bao nhiêu, trong khi động cơ hiện có của Nhật lại không đủ mạnh mẽ để kéo một chiếc máy bay to lớn hơn. Nakajima bỏ cuộc, để lại Mitsubishi một mình một ngựa trên cuộc chạy đua thiết kế này.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://zero-sen-museum.narod.ru/a6m1/a6m1-cheme.jpg\"><em>Bản thiết kế của A6M1, thiết kế đầu tiên của Zero</em></p><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: left;\">Huyền thoại được khai sinh</h2><p>Thiết kế của A6M gần như mang tất cả những dự định không thành của Horikoshi Jiro trên chiếc A5M. Càng đáp giờ đây đã có thể gấp gọn được sau khi cất cánh, buồng lái kín với kiểu vòm nổi đặc trưng cho tầm nhìn không hạn chế, thân thuôn dài với cánh gắn thấp được nối liền lạc với thân, áp lực lên cánh nhỏ, bổ sung 2 pháo 20mm vào dàn hoả lực...... và quan trọng là vẫn giữ được tầm bay xa lẫn khả năng cơ động ở tốc độ thấp của A5M, nhờ vào những cải tiến đặc biệt ở cánh và việc sử dụng đinh tán phẳng làm giảm lực cản khí động học.<br><br></p><p>Mẫu tiền sản xuất đầu tiên, A6M1 mang 1 động cơ Mitsubishi <em>Zuisei 12</em> - phiên bản thu nhỏ của động cơ Kinsei lúc đó đang dùng trên các máy bay tấn công và do thám của Aichi, với 780 mã lực. Trong khi không nhẹ hơn tiền bối của mình bao nhiêu, <em>Zuisei</em> lại kém hơn <em>Kinsei</em> tới gần 300 mã lực, dẫn tới việc thiếu công suất cho chiếc tiêm kích mới. Hải quân thúc đấy họ sử dụng mẫu động cơ <em>Sakae 12</em> tương tự của Nakajima với 940 mã lực. Miễn cưỡng lắp nó lên mẫu A6M1 và A6M2 kiểu 11, Mitsubishi nhận thấy ngay hiệu năng của chiếc tiêm kích tăng đáng kể - và họ buộc phải chấp nhận thay đổi khó chịu này.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://static.thisdayinaviation.com/wp-content/uploads/tdia//2016/03/Screen-Shot-2016-03-31-at-17.00.50.png\" style=\"width:726px; height:387.694px;\"><em>Mitsubishi A6M1 với động cơ Zuisei, 2 cánh quạt.&nbsp;</em><br><em>Biệt danh \"Zero\" xuất phát từ năm nó được biên chế : năm 1940 (hay 2600 theo lịch Nhật Bản).</em></p><p style=\"text-align: center;\"><br><em><img class=\"fr-dib fr-draggable\" src=\"http://zero-sen-museum.narod.ru/a6m1/a6m1-1.jpg\" style=\"width:712px; height:366.664px;\">A6M2 kiểu 11, với động cơ Nakajima Sakae</em></p><p style=\"text-align: left;\"><br>Tháng 7 năm 1940, những chiếc A6M2 kiểu 11 xuất kích lần đầu ở Trung Quốc. Báo cáo gửi về cực kì ấn tượng : những phi công khởi hành từ tàu sân bay Akagi đã hạ 27 chiếc Polikarpov I-15 và I-16 chỉ với 13 chiếc Zero, và không dính bất kì thiệt hại nào. Cần nhớ rằng cả 2 mẫu I-15 và I-16 vừa thể hiện rất tốt ở Tây Ban Nha lẫn chiến tranh Xô - Nhật, chúng là những máy bay tiêm kích có khả năng cơ động tốt nhất thế giới - ít nhất là trước khi Mitsubishi <em>Zero</em> và Supermarine <em>Spitfire</em> ra đời. Thoả mãn với chiếc Zero, Bộ chỉ huy quyết định đặt hàng hàng loạt phiên bản A6M2 kiểu 21 - vốn là kiểu 11 với đầu mút cánh có thể gấp lại được một góc 90 độ, cho phép mỗi tàu sân bay có thể mang thêm nhiều máy bay hơn.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Carrier_shokaku.jpg/1015px-Carrier_shokaku.jpg\" style=\"width:724px; height:547.806px;\"><em>A6M2 kiểu 21 trên tàu sân bay hạm đội Shoukaku, chuẩn bị tấn công Trân Châu Cảng</em></p><p style=\"text-align: left;\"><br>Trong khi người Mỹ đang lẩm bẩm rằng \"bọn phi công ching chong ding dong quả thật là tệ hết mức tưởng tượng\" và \"Nhật Bản không thể nào tạo ra một chiếc máy bay tiêm kích tuyệt vời như thế\", thì Nhật Bản đã có 521 chiếc Zero ở ngoài mặt trận. Cơn ác mộng của Hải quân Hoa Kỳ đã bắt đầu từ lúc nào mà họ còn chưa biết, và các phi công F4F <em>Wildcat</em> sẽ phải khóc thét mỗi khi nhìn thấy \"con số không\" này, ít nhất là cho tới nửa sau năm 1942.</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">Số \"không\" tử thần</h2><p style=\"text-align: left;\">Giống như ở bầu trời Anh Quốc, khi các phi công Đức hoảng loạn mỗi lần nhìn thấy <em>Spitfire</em>, phi công Hải quân Mỹ ở Thái Bình Dương cũng vậy. Họ gần như là run lẩy bẩy mỗi khi nghe thấy tiếng báo radio rằng có <em>Zero&nbsp;</em>trên bầu trời. Cho tới hết năm 1941, tỉ lệ chiến thắng của <em>Zero</em> trên bầu trời đạt tới 12 đổi 1 - con số không tưởng.<br><br>Trong số những máy bay tiêm kích sẵn có trên mặt trận Thái Bình Dương lúc bấy giờ của Mỹ, không chiếc máy bay nào có thể tay đôi sòng phẳng với <em>Zero</em>. Chiếc Brewster F2A <em>Buffalo</em> to béo là miếng mồi ngon cho bất kì phi công Nhật nào mới tập lái, và kẻ thay thế nó ở Singapore, Hawker <em>Hurricane</em>, ngay lập tức trở thành những kẻ ăn hành tiếp theo. P-40 <em>Warhawk</em> có vẻ như là lựa chọn duy nhất khả dĩ có độ cơ động gần ngang với A6M2 <em>Zero</em>, nhưng tốc độ chậm chạp vẫn khiến nó không thoát khỏi số kiếp nạn nhân của những phi công Hải quân dày dạn kinh nghiệm.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/8a/1a/c8/8a1ac8ddebdba4916c6a0208cba75a69.jpg\"><em>\"Trâu bay\" Brewster F2A - thường được biết tới với biệt danh \"quan tài bay\" bởi các phi công Mỹ</em><br><em><img class=\"fr-dib fr-draggable\" src=\"http://pwencycl.kgbudge.com/images/P/-/P-40_Warhawk__20PG_full.jpg\" style=\"width:662px; height:467.426px;\">P-40 Warhawk</em></p><p style=\"text-align: left;\"><br>Toàn bộ hy vọng của Hải quân Mỹ đặt trọn vào thế hệ tiêm kích trên tàu sân bay mới nhất, chiếc F4F <em>Wildcat</em>. Tuy nhiên, có vẻ niềm hi vọng này không khả quan lắm, ngoài việc nó có vỏ giáp rất dày - đủ để phi công chịu đựng rất nhiều phát đạn của chiếc <em>Zero&nbsp;</em>trước khi tìm thấy tàu sân bay của mình và hạ cánh. Sĩ quan chỉ huy trên tàu sân bay <em>Yorktown&nbsp;</em>viết rằng :</p><blockquote><p style=\"text-align: left;\">Các phi công Hải quân Hoa Kỳ cực kỳ thất vọng về hiệu năng và hoả lực của mẫu tiêm kích F4F-4. Những chiếc Zero có thể dễ dàng cơ động và vượt qua tiêm kích F4F-3, &nbsp;đồng thời phi công đều nhất trí rằng mẫu F4F-4 còn thể hiện tồi tệ hơn. Việc nhét tới 6 khẩu súng máy vào cánh và giảm trữ lượng đạn dược mỗi khẩu súng khiến phi công nhanh chóng cạn kiệt đạn dược, và sau đó thì họ cảm thấy bất lực trước máy bay của địch. Mà đấy còn là các phi công giàu kinh nghiệm chứ không phải lũ gà mờ<strong>.</strong></p></blockquote><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.oocities.org/~taskforce-17/f4fdamage.jpg\" style=\"width:676px; height:505.297px;\"><em>Khung thân hư hỏng của F4F Wildcat trong hangar của USS Yorktown</em><br><br><em><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/U73Zx5O.jpg?1\" style=\"width:682px; height:547.625px;\">Wildcat \"vồ ếch\" trên tàu sân bay Hornet</em></p><p style=\"text-align: center;\"><br></p><p>Việc cơ động hơn hẳn những đối thủ của mình cùng nhiên liệu dự trữ lớn cho phép <em>Zero</em> nhanh chóng áp sát và tấn công kẻ thù, sau đó vọt lên, quay đầu lại và tiếp tục tấn công kẻ địch nhiều lần cho tới khi chúng bốc cháy. Ngay cả những chiếc Supermarine <em>Spitfire</em>, mẫu máy bay tốt nhất của quân Đồng Minh lúc bấy giờ cũng không phải đối thủ xứng tầm khi đọ súng với <em>Zero</em>.&nbsp;</p><blockquote><p>Phi công của Không quân Hoàng Gia được huấn luyện để qua mặt máy bay tiêm kích tối tân của Đức và Ý, nhưng chính những phương pháp huấn luyện đó lại khiến họ dường như đang cố tự sát trước những diễn viên nhào lộn trên không của Nhật Bản.</p></blockquote><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://camriley.com/images/457SqnSpitfireMkVIII001.jpg\" style=\"width:663px; height:443.375px;\"><em>Spitfire Mk. VIII trên bầu trời Thái Bình Dương, Không quân Hoàng gia Úc</em></p><p style=\"text-align: center;\"><br></p><p><em>Zero</em> cũng có những gót chân Achilles chết người. Thứ nhất, việc ngắm bắn cùng lúc cả 2 loại vũ khí là súng máy 7.7mm và pháo 20mm là rất không ổn : súng máy thì quá yếu, còn pháo thì có đường đạn tệ, gần như không thể bắn trúng khi hỗn chiến trên không. Các kỹ sư Nhật thiếu một loại súng máy cỡ .50 inch hiệu quả giống như khẩu M2 Browning, và tới nửa sau cuộc chiến họ mới copy được mẫu M2 với cỡ đạn 13.2mm Hotchkiss. Máy ngắm cho cả 2 vũ khí cũng không phải là máy ngắm phản xạ hiện đại như trên những tiêm kích đối thủ mà nó đối đầu.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/4/4d/20mmvs7mm.png\"><em>Chênh lệch đường đạn giữa hai loại vũ khí trên chiếc A6M2 Zero.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Khả năng cơ động ở tốc độ cao bị giảm rất mạnh : ở tốc độ 260km/h, máy bay có thể lộn vòng với tốc độ 56 độ mỗi giây, nhưng khi gần đạt tới tốc độ tối đa (500km/h) thì khả năng lộn vòng gần như bằng 0. Cánh máy bay gắn liền với thân và không được thiết kế để chịu tải lớn, cộng với việc hợp kim nhôm - magie rất giòn và dễ lão hoá, khiến việc bổ nhào tấn công là một việc làm nguy hiểm. Cuối cùng, mẫu A6M2 hoàn toàn không có chút vỏ giáp hoặc kính chống đạn nào; thùng nhiên liệu cánh cũng không phải loại có thể tự hàn kín, khiến việc toàn bộ máy bay bốc cháy sau khi trúng vài phát đạn .50 ( 12.7mm ) hoặc 20mm là chuyện thường xuyên xảy ra.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Trên thực tế, vấn đề thiếu vắng vỏ giáp không phải là chuyện của riêng <em>Zero</em>. Những mẫu máy bay Hải quân khác như Aichi D3A1 \"Val\" hay B5N2 \"Kate\" đều đánh đổi vỏ giáp và khả năng tự vệ lấy tầm bay xa lẫn thời gian hoạt động dài - nó gần như là một đặc trung của máy bay Nhật trong thời kì đầu của Chiến tranh Thái Bình Dương, do động cơ yếu. Những mẫu có động cơ \"tàm tạm\" có thể gánh vác một trọng lượng bản thân lớn như Kawasaki Ki-61 <em>Hien</em> hay Mitsubishi J2M <em>Raiden</em> thì chỉ xuất hiện từ năm 1943 trở đi, tới lúc đó thì thùng nhiên liệu tự hàn kín và kính chống đạn mới được phổ biến trên máy bay tiêm kích Nhật. Việc không được bảo vệ thích đáng cho buồng lái khiến Nhật tổn thất kha khá trong số 600 phi công giỏi trên cả đất liền lẫn trên tàu sân bay, trong khi những phi công Mỹ có thể sống sót trong chiếc <em>Wildcat</em> với hàng chục, hàng trăm phát đạn 7.7mm mà đôi khi chỉ bị thương nhẹ.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://archive.org/download/GPN-2000-001245/GPN-2000-001245.jpg\" style=\"width:683px; height:415.306px;\"><em>Chiếc Zero đầu tiên rơi vào tay Không quân Mỹ, vào tháng 8 năm 1942.<br>Ảnh chụp năm 1943 khi đang thử nghiệm ở đảo Akutan, Alaska.</em></p><p style=\"text-align: left;\"><br>Những yếu điểm này bị phi công và giới quân sự bỏ qua &nbsp;: các phi công giỏi thích chiếc những máy bay có độ cơ động cao cùng hoả lực mạnh hơn là những máy bay thuần về tốc độ và vỏ giáp. Chỉ huy của hạm đội Liên Hợp, Yamamoto Isoroku cũng là một người thích những chiếc máy bay đánh đổi như vậy - ông cho rằng chiến tranh ở Thái Bình Dương sẽ chỉ là cuộc chiến chớp nhoáng chứ không phải chiến tranh tiêu hao, còn nhà thiết kế Horikoshi Jiro đơn thuần chỉ muốn thiết kế những chiếc máy bay có thông số khí động học tốt nhất, cơ động nhất. Với Jiro, đó là những tác phẩm nghệ thuật gắn súng máy thì đúng hơn là những vũ khí chết người.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://static.thisdayinaviation.com/wp-content/uploads/tdia/2016/03/Screen-Shot-2016-03-31-at-16.59.38.png\" style=\"width:659px; height:431.636px;\"><em>Đội thiết kế của chiếc A6M. Kiến trúc sư trưởng của dự án, Horikoshi Jiro, đứng thứ 2 từ trái sang.</em></p><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: left;\">Chạm trán ở Ấn Độ Dương</h2><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://i1075.photobucket.com/albums/w436/JapaneseAviationAndMore/CARRIER%20UNITS%20-%2041/CornwallandDorsetshirephoto3_zpsb2d23807.jpg\" style=\"width:642px; height:289.959px;\"></p><p style=\"text-align: center;\"><em>HMS Cornwall và HMS Dorsetshire bị đánh chìm, ngày 5 tháng 4 năm 1942</em><br><em><br></em><br><img class=\"fr-dib fr-draggable\" src=\"https://padresteve.files.wordpress.com/2010/12/hermessinking.jpg\" style=\"width:645.994px; height:426.3px;\"><em>HMS Hermes, ngày 9 tháng 4 năm 1942.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Thành công trong việc tấn công Ấn Độ Dương khiến Lục quân Nhật Bản có cơ hội làm chủ Myanmar, uy hiếp Ấn Độ. Lúc này, tranh cãi giữa Hải quân và Lục quân lại nổ ra : Hải quân muốn tiếp tục chiếm giữ những mục tiêu trên biển, Lục quân muốn Hải quân tiếp tục hỗ trợ các chiến dịch trên bộ như ở tiểu lục địa Ấn Độ. Rút cuộc, Hải quân Nhật Bản quyết định rời Ấn Độ Dương, thằng tiến về hướng châu Đại Dương, còn Lục quân sẽ phải tự xoay sở với những con tàu sân bay đổ bộ của chính mình.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/85/AkitsuMaru.jpg\" style=\"width:683px; height:426.003px;\"><em>Tàu đổ bộ Akitsu Maru của Lục quân Đế quốc Nhật Bản</em></p><p style=\"text-align: center;\"><br></p><h2 style=\"text-align: left;\">Kế hoạch của Yamamoto&nbsp;</h2><p style=\"text-align: left;\"><br>Bước tiến tiếp theo của Yamamoto là vành đai ngoài của Thái Bình Dương, nơi có hai điểm mấu chốt ông cần phải vượt qua : trước hết là New Guinea và Úc, và sau đó là Midway - Hawaii. Các căn cứ của Nhật Bản gần New Guinea hơn là Hawaii, và do đó mục tiêu này cần phải được xử lý trước; tháng 4 năm 1942, Hải quân Nhật mở chiến dịch MO, với mục tiêu là tấn công và chiếm dữ hải cảng Moresby nằm ở phía Đông Nam của New Guinea. Đi kèm với đó, những cuộc không kích \"chào màn\" liên tục được tung ra trên vùng ven bờ của châu Đại Dương, cùng với những căn cứ hải quân - không quân như Rabaul được xây dựng nhanh chóng. Một lực lượng gồm Không đội Hải quân số 5 gồm cặp tàu sân bay hiện đại nhất : <em>Shoukaku</em> - <em>Zuikaku</em> cùng 2 tàu tuần dương hạng nặng <em>Myoukou</em>, <em>Haguro</em> và 6 tàu khu trục được cử đến làm lực lượng tấn công chủ lực. Lực lượng còn lại, gồm tàu sân bay hạng nhẹ <em>Shouhou</em>, 4 tàu tuần dương hạng nặng, 3 tàu tuần dương hạng nhẹ cùng 7 tàu khu trục được cử đi hỗ trợ hạm đội chính, hỗ trợ 5.500 lính bộ binh đổ bộ lên Tulagi và Moresby.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Japanese_expansion_april_1942.svg/1280px-Japanese_expansion_april_1942.svg.png\" style=\"width:744px; height:434.171px;\"><em>Kế hoạch của Nhật vào tháng 4 năm 1942</em></p><p style=\"text-align: left;\"><br>Mỹ lúc này đã giải mã tới 85% bảng mật mã hải quân kiểu D của Nhật, vốn được mã hoá cho 50% lượng thông tin liên lạc của Hải quân Nhật ( từ tháng 3, con số đó chỉ là 15% ). Họ đã dự báo sớm cho Anh về cuộc tấn công ở Ấn Độ Dương, và lần này họ bắt được thông tin liên lạc của Đô đốc Yamamoto tới hạm đội Nhật Bản. Trái lại, người Nhật chỉ mù mờ đoán rằng 4 tàu sân bay của Mỹ đều đang ở khu vực đó, nhưng không rõ liệu tàu sân bay Mỹ có là vật cản ngăn chặn họ tiến đánh New Guinea hay không. Họ hoàn toàn không biết rằng cả 4 tàu sân bay của Mỹ đều đã được điều động để đánh chặn Không đội Hải quân 5, nhưng chỉ có <em>Yorktown&nbsp;</em>và <em>Lexington&nbsp;</em>là tới được đến nơi, còn <em>Enterprise&nbsp;</em>và <em>Hornet&nbsp;</em>thì không bắt kịp được. Dẫu sao, đây cũng là may mắn cho quân Nhật.<br><br>Ngày 6 tháng 5, Tulagi bị đánh chiếm với một ít thiệt hại gồm tàu khu trục <em>Kikuzuki&nbsp;</em>và vài tàu quét mìn cùng một số tàu chở hàng bị đánh chìm bởi máy bay của <em>Yorktown</em>. Đồng thời, những chiếc B-17 cũng tấn công mũi lực lượng đang tiến về Moresby nhưng không hiệu quả. Ngày 7 tháng 5, cả hai bên tung ra những lực lượng không quân do thám vị trí lẫn nhau và tấn công. Báo cáo phía Nhật gửi về nhầm lẫn giữa 1 tàu chở dầu được hộ tống bởi tàu khu trục Sims với hạm đội tàu sân bay, nên 78 máy bay ngay lập tức được phóng lên để tấn công. Đến giữa chừng, những thuỷ phi cơ trinh sát từ tuần dương hạm hạng nặng <em>Furutaka&nbsp;</em>và <em>Kinugasa&nbsp;</em>báo về cho thấy 1 lực lượng tàu sân bay khác nữa, nên nửa chỗ máy bay được rút về, để lại 36 máy bay Aichi D3A1 tấn công <em>Sims</em> cùng con tàu chở dầu. Cả hai chìm lúc 13h trưa ngày 7 tháng 5.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://www.delsjourney.com/images/family_history/ww2/neosho/coral_sea/neosho_photos/USS_Neosho_Burning_-_600x480.jpg\"><em>Neosho, con tàu được USS Sims hộ tống, bốc cháy và hư hỏng sau khi trúng nhiều bom</em></p><p style=\"text-align: left;\"><br>Phía Mỹ thì câu được nhiều cá hơn. Thất bại trong việc tìm kiếm <em>Shoukaku&nbsp;</em>và <em>Zuikaku</em>, họ tìm thấy chiếc tàu sân bay hạng nhẹ Shouhou trên đường về cùng với 4 tàu tuần dương hạng nặng : <em>Furutaka</em>, <em>Kako</em>, <em>Aoba&nbsp;</em>và <em>Kinugasa</em>. Trong số đó, chiếc <em>Shouhou&nbsp;</em>chỉ có 6 máy bay đang tuần tra trên không, số còn lại nằm dưới hangar để chuẩn bị cho một cuộc tấn công bổ sung vào tàu sân bay Mỹ. Hoả lực phòng không yếu ớt của cả 4 tàu tuần dương thế hệ đầu này không cứu vớt được <em>Shouhou&nbsp;</em>: cô trúng tới 13 quả bom 454kg, 7 quả ngư lôi và chìm nhanh chóng. Chỉ 203 trong số 834 thuỷ thủ của cô được cứu thoát bởi tàu khu trục <em>Sazanami</em>, sau đó toàn bộ đội tàu này nhận lệnh đưa hạm đội lên phía Bắc để truy tìm các tàu sân bay thay vì đổ bộ.<br><br>Hành động này đã cứu Moresby khỏi cửa tử, khi lực lượng án ngữ trước cổng Moresby chỉ bao gồm 2 tàu tuần dương hạng nặng, 1 tàu tuần dương hạng nhẹ và 3 tàu khu trục.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Shoho_under_attack.jpg/1280px-Shoho_under_attack.jpg\" style=\"width:681px; height:496.906px;\"><em>Shouhou dưới làn mưa bom</em></p><p style=\"text-align: left;\"><br>Tới 14 giờ, Đô đốc Hara Chuichi nhận được tin báo về lực lượng tàu sân bay địch ở hướng Đông Nam. Tung ra một cú đánh liều lĩnh, Hara cho 8 máy bay ném ngư lôi B5N2 \"Kate\" đi trước làm nhiệm vụ do thám, tiếp sau đó là 12 máy bay ném ngư lôi nữa và 15 máy bay ném bom bổ nhào D3A1 \"Val\", hoàn toàn không có tiêm kích Zero nào hộ tống. Lực lượng này bị người Mỹ đánh chặn : 8 máy bay ném ngư lôi bị bắn hạ, cộng 1 máy bay ném bom, với cái giá phải trả là 3 chiếc Wildcat. Số máy bay còn lại phải tháo bỏ vũ khí ra để chạy thoát khỏi tiêm kích Mỹ săn đuổi.<br><br>Sáng hôm sau, ngày 8 tháng 5, cả hai đều quyết tâm tiêu diệt bằng được hạm đội kẻ địch. Lúc 6 giờ 15 phút, <em>Shoukaku</em> phóng lên 8 máy bay ném ngư lôi để tìm kiếm kẻ địch, còn <em>Lexington</em> và <em>Yorktown</em> cũng phóng lên 18 máy bay ném bom bổ nhào SBD <em>Dauntless</em>. Cả hai cùng tìm ra nhau vào lúc 8 giờ 20 phút sáng, và ngay lập tức, hàng loạt máy bay được cả 4 tàu sân bay phóng lên để tiêu diệt kẻ thù đã lộ mặt. Khi lực lượng Mỹ tìm tới nơi, chỉ có <em>Shoukaku</em> là lộ diện, trong khi <em>Zuikaku</em> may mắn được một cơn mưa giông che chở khỏi tầm nhìn của máy bay tấn công - cô bị hai chiếc SBD truy đuổi và ném bom hụt. <em>Shoukaku</em> đen đủi hơn cô em của mình, trúng 2 quả bom 454kg khác, sàn đáp bị thiệt hại nặng và phải nhanh chóng rút lui vào hoàn lưu áp thấp.&nbsp;</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/BattleCoralSea_Shokaku_g17031.jpg/1280px-BattleCoralSea_Shokaku_g17031.jpg\" style=\"width:717px; height:534.934px;\"><em>Shoukaku bị trúng bom, đang cơ động để né tránh máy bay tấn công</em></p><p style=\"text-align: left;\"><br>Ở phía Mỹ, lợi thế về công nghệ điện tử sớm phát huy hiệu quả khi radar CXAM-1 của <em>Lexington</em> bắt được tín hiệu của máy bay Nhật từ xa. Tuy nhiên, do đây chỉ là radar cảnh báo sớm trên không và thám sát đơn giản 2D, cô không đoán biết được độ cao tiếp cận của các máy bay Nhật. Dự đoán rằng đây là những chiếc B5N2 bay tầm thấp để qua mắt radar và ném ngư lôi thấp như trong trận Trân Châu Cảnh, cô ngay lập tức phóng ra 6 chiếc F4F <em>Wildcat&nbsp;</em>để đánh chặn sớm ở tầm thấp. Trên thực tế, những chiếc máy bay này bay khá cao và đội đánh chặn từ xa <em>Wildcat&nbsp;</em>bị qua mặt.<br><br>Khi tiếp cận, do không phân công trước việc tấn công mục tiêu nào, nên 4 máy bay ném ngư lôi của Nhật Bản bị bắn hạ bởi máy bay Mỹ, ngược lại, những chiếc Zero hộ tống cũng bắn hạ 4 máy bay Mỹ để đổi lại. <em>Lexington&nbsp;</em>không cơ động tránh né nhanh bằng <em>Yorktown</em>, trúng ngay lập tức hai ngư vào vị trí nguy hiểm. Các bồn chứa nhiên liệu cho máy bay vỡ ra, hơi xăng lan khắp con tàu, và trong khi đội sửa chữa thiệt hại đang làm việc thì nó dính thêm hai quả bom 250kg nữa. <em>Yorktown&nbsp;</em>chịu thiệt hại ít hơn nhưng cũng nặng nề : cô trúng 2 quả bom xuyên giáp, trong đó 1 quả xuyên-thẳng-qua-4-lớp-sàn-tàu và phát nổ, khiến 66 thuỷ thủ thiệt mạng và phá huỷ một phần hangar máy bay.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/2/21/USS_Lexington_under_attack_at_Coral_Sea.jpg\" style=\"width:697px; height:501.068px;\"><em>Lexington, bên phải, đang bị tấn công liên tục</em></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Cv-2-2d.png/1024px-Cv-2-2d.png\" style=\"width:698px; height:417.842px;\"><em>Các vị trí trúng đạn của Lexington</em></p><p style=\"text-align: left;\"><br>Đội kiểm soát thiệt hại có vẻ như đã làm tốt, trừ việc hơi xăng vẫn còn luẩn quẩn trong tàu. Một tia lửa điện đã kích nổ hơi xăng, gây thiệt mạng ngay lập tức cho 25 thuỷ thủ và khởi phát một đám cháy lớn; hai tiếng sau, khoảng 14 giờ 40, vụ nổ thứ hai xảy ra và tăng cường thêm mức độ hoả hoạn. Vụ nổ thứ 3 xảy ra lúc 15 giờ 25, và chỉ trong 10 phút, đội kiểm soát thiệt hại đã đầu hàng trước những thiệt hại không thể nào kiểm soát được. Lệnh bỏ tàu được đưa ra, các thuỷ thủ đua nhau nhảy ra khỏi con tàu đang nghiêng dần. 2691 thuỷ thủ được cứu thoát, số còn lại đi theo con tàu xuống biển sâu.<br><br></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://67.media.tumblr.com/01db21d3c443f6344ecbe08d1dcb93bb/tumblr_npdjydBnsM1thdeaeo3_1280.jpg\" style=\"width:724px; height:490.519px;\"><em>Các thuỷ thủ nhảy khỏi tàu sân bay USS Lexington</em></p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://cdn.snsimg.carview.co.jp/minkara/userstorage/000/006/658/522/c09cb1b77c.jpg\" style=\"width:729.989px; height:302.246px;\"><em>Tàu khu trục USS Hammann đang cứu vớt các thuỷ thủ trên biển</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Phía Nhật Bản thiệt hại không dưới 90 máy bay, nhiều chiếc trong số đó hư hỏng vượt khả năng sửa chữa và bị đẩy xuống biển ngay khi đáp trở lại <em>Zuikaku</em>. Lượng nhiên liệu của cả hạm đội cũng đã xuống mức rất thấp, nên cả 2 tàu sân bay được lệnh quay về : <em>Shoukaku</em> trở về Nhật Bản để sửa chữa lớn, <em>Zuikaku</em> quay về căn cứ Rabaul. Lực lượng tàu tuần dương cũng chỉ tìm kiếm các tàu sân bay Mỹ trong 2 ngày tiếp theo, sau đó rút lui hoàn toàn. Kế hoạch đổ bộ lên Moresby bị hoãn lại vô thời hạn.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://www.ibiblio.org/phha/shok-3.jpg\" style=\"width:730.991px; height:369.205px;\"><br><em>Thiệt hại trên sàn đáp của Shokaku</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Như vậy, cuộc tấn công ở vùng biển San Hô kết thúc mà chỉ Hải quân Nhật phá huỷ được một tàu sân bay của kẻ địch cùng quần đảo Solomon. Các mục tiêu đặt ra đều không được hoàn thành, hơn nữa, cả hai tàu sân bay hiện đại nhất đều đang nằm cảng để chờ sửa chữa. Quan trọng hơn hết, là hệ thống thông tin liên lạc của Nhật đã bị Mỹ nắm trọn, và đó sẽ là nguyên nhân của hầu hết những thảm hoạ đối với Nhật Bản từ trận Midway trở về sau.<br><br></p><p style=\"text-align: left;\"><br></p><h3>Các bài trước trong series :<br><br><a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-3oi#category\" target=\"_blank\">#1 Đứa con của thần mặt trời trên biển</a></h3><h3><a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-2-Mikasa-va-cau-chuyen-andquotnguoi-A-Chau-quat-do-con-gau-trangandquot-3pb#category\" target=\"_blank\">#2 Mikasa và câu chuyện \"người Á Châu quật đổ con gấu trắng\"</a></h3><h3><a class=\"\" href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-3-Chia-tay-voi-Anh-Quoc-va-tu-dai-chi-em-lop-Kongou-3qi?tab=createdPosts&page=1\" target=\"_blank\"><strong>#3 Chia tay với Anh Quốc, và tứ đại chị em lớp Kongou</strong></a></h3><h3><a href=\"http://spiderum.com/bai-dang/Dua-con-cua-than-mat-troi-tren-bien-4-Khong-doi-Hai-quan-1-Tu-Tran-Chau-Cang-toi-Midway-phan-1-3rp?tab=createdPosts&page=1\" target=\"_blank\">#4 Từ Trân Châu Cảng tới Midway : Không đội Hải quân 1 &nbsp;(phần 1)</a></h3><h3><br></h3><p><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><br><br></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-10-26T13:46:03.199Z","creator_id":3002,"down_point":0,"tags":null,"title":"\n[Đứa con của thần mặt trời trên biển] #5 - Từ Trân Châu Cảng tới Midway : Không đội Hải quân 5","up_point":25}