{"_id":26189,"tags":[{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"},{"_id":"599532fdde83b25a001b78bc","name":"QUÁ KHỨ"}],"up_point":21,"down_point":0,"title":"Vang bóng một thời: Một thời để nhớ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cdaeec501dc411eaa3ba6fcc70850a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ buổi tối nằm nghe Trạm Radio đọc truyện ngắn <em>Hương cuội</em>, tôi đâm mê Nguyễn Tuân. Khi đầu óc lơ mơ vì cảm, sốt, người ta dễ cảm mến một ông già hay chữ lẩm cẩm, cái ông viết truyện <em>Chữ người tử tù</em> được phân tích nhiều đến phát ngán trong lớp văn mà trong trạng thái bình thường tôi cá mình chẳng ngấm nổi. Câu chuyện kết thúc, tôi cũng không có hứng ngủ. Bèn lấy ra tập truyện ngắn <em>Vang bóng một thời</em> của mẹ từ trên gác năm, đọc một mạch đến hai giờ sáng. Mối duyên giữa tôi và nhà văn Nguyễn Tuân đã bắt đầu bằng sự tình không lấy gì làm chính đáng lắm như vậy.</div><div>Nhắc Nguyễn Tuân lại nhớ Hầu Hiếu Hiền. Bộ phim <em>Three Times</em> năm 2005 của Hầu Hiếu Hiền chia thành ba phần độc lập: Một thời để yêu, Một thời để tự do, Một thời để trẻ (A time for love, A time for freedom, A time for youth). Tựu trung, đều nói đến một thời. <em>Vang bóng một thời</em> của Nguyễn Tuân tưởng chừng chẳng có điểm nào chung với tác phẩm của ông đạo diễn người Đài, hóa ra cũng nói về một thời: Một thời để nhớ.</div><div>Thế cái thời của Nguyễn Tuân có gì hay để mà thương, mà nhớ? Xin thưa rằng, nhiều cái để nhớ lắm: nào là buổi ngâm xướng thi thơ điệu nghệ (truyện <em>Đánh thơ</em>), nào là thú pha trà tàu bằng nước giếng nhà chùa ngọt thanh (truyện <em>Những chiếc ấm đất</em>). Nào là vườn lan cảnh toàn những hoa thơm cỏ quý, nào là bữa rượu với món đá cuội tẩm kẹo mạch nha (truyện <em>Hương cuội</em>). Hân hoan nhất là cỗ Trung Thu với đèn xẻ rãnh, đèn kéo quân của một nhà Cử nọ (truyện <em>Một cảnh thu muộn</em>), quỷ dị nhất là oan hồn xõa tóc ám người văn nhân (truyện <em>Báo oán</em>). Đọc văn Nguyễn Tuân thấy cụ tả chén trà sương, tả phường thơ phú giữa một thời buổi nhiễu nhương, nhăng nhố, tự nhiên cũng thấy nhớ quá, nhớ quá đi chứ.</div><div>Ký ức của Nguyễn về cái thời tranh tối tranh sáng sống ký sinh trên chậu mực thơm, trên phiến lụa óng, trên bộ đồ trà. Ký ức cô lại như ướp một chén trà đậm vị, tê tê đầu lưỡi, rồi nó tản hương, níu riết lấy người đọc như vương như vấn. Rồi lắm khi, ký ức xộc lên, khoái đến tận cổ mà cũng ớn đến tận răng, như ký ức về lối chém treo ngành sắc ngọt của một tay đao phủ (truyện <em>Chém treo ngành</em>). Tôi rùng mình mà vẽ lại trong đầu cảnh tượng một chặp tử tù xếp hàng đôi, tay đao phủ cầm thanh quất múa lượn ở giữa, múa đến đâu những cái đầu tử tù chẻ gục đến đấy. Dưới ngòi bút vừa ưu nhã vừa sắc lạnh của Nguyễn, cái đẹp nở rộ là cái đẹp bạo liệt, giễu nhại tội ác tày trời của bè lũ phong kiến thực dân.</div><div>Những con người trong <em>Vang bóng một thời</em>, mỗi người một cảnh huống liêu trai và khác lạ. Có khi là một lứa đôi tài tử dập dìu với chiếu bạc, ống thơ, bỗng một ngày biệt tăm biệt tích, hỏi ra mới biết người chồng chết bên vệ đường đã hóa ma trơi. Có khi là một hiệp thợ mộc suốt đời chịu cảnh lặng câm sau khi nếm thử những hoa thơm cỏ lạ trên u minh núi ngàn. Có khi là một viên quản ngục rưng rưng xin chữ một người tử tù có tài viết chữ đẹp trước ngày chịu án.</div><div>Lẩn khuất trong những cảnh huống yêu dị là một Nguyễn Tuân nặng lòng với cái tài và cái đẹp, đã soi vào thế sự bạc bẽo và xô bồ để phát lộ cái thiên lương trong sáng trong một lớp người xưa. Cái thiên lương mà Nguyễn nhắc đến trong truyện <em>Chữ người tử tù</em>, ấy là sự cúi đầu trước chân tài, là cái đẹp lành vững của tâm hồn phải được cứu vớt cho không bị “nhem nhuốc mất cái đời lương thiện đi.” Càng đọc, tôi càng thấy tiếc cho chính mình và cho thời đại mình. Ông cụ Kép trong truyện <em>Hương cuội</em> tự trào sống giữa buổi Tây Tàu nhố nhăng, thì chẳng phải tôi cũng đang sống trong buổi Tây Tàu nhố nhăng, cũng “làm lạc mất cả quan niệm cũ, làm tiêu mất bao nhiêu giá trị tinh thần” đấy ư. Ngày nay, còn ai ngâm thơ, thả thơ, còn ai nao nức xôn xao trước một giò hoa lan, một chén trà mạn?</div><div>Tôi tiếc là tiếc “cái đạo của người tài tử” đã đi vào quên lãng như vậy.</div><div>Một lần, giở ngẫu nhiên cuốn <em>Thương nhớ mười hai</em>, thấy Vũ Bằng than thở: “Nhớ quá, bất cứ cái gì của Hà Nội cũng nhớ, bất cứ cái gì của Bắc Việt cũng nhớ…”</div><div>Vũ Bằng xa Hà Nội nên nhớ Hà Nội, nhưng xa mấy cũng chỉ là khoảng cách địa lý. Vũ biết Hà Nội của Vũ còn đấy, còn tôi biết tìm đâu ra thời dĩ vãng vang bóng của Nguyễn Tuân bây giờ?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":28243,"created_at":"2019-12-13T16:23:16.430Z"}