{"_id":10717,"title":"Bitcoin nằm ở đâu trong lịch sử tiền tệ?","body":"<div><strong>Nhiều người ngay lập tức phủ nhận Bitcoin là một đồng tiền với luận điểm \"Tiền phải do nhà nước phát hành, đảm bảo\". Điều này có thật không? Hãy tìm hiểu \"tính chính danh\" của cryptocurrency trong lịch sử tiền tệ.</strong></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a307940da5111e7a873f59fac44dae1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Lược sử về tiền tệ</strong></div><div>Kể một cách đơn giản về \"lược sử\" của tiền tệ, con người từng dùng rất nhiều thứ làm vật trung gian để trao đổi: từ vỏ sò, các mảnh xương, lá cây... Và các kim loại quý, và đặc biệt là vàng.</div><div>Vàng - không ngẫu nhiên trong một thời gian dài được lựa chọn trở thành vật trao đổi trên nhiều nền văn minh của thế giới. Vàng là thứ kim loại tinh khiết, không bị biến đổi và hao mòn nhiều theo thời gian, dễ dàng chia nhỏ, cất giữ, khó làm giả. Vàng trở thành vật \"cất chứa\" của cải &nbsp;và là thước đo giá trị mà các nhà buôn tin tưởng sử dụng như một dạng tiền ngay từ thời xa xưa.</div><div>Và vàng từ 600 năm trước Công nguyên, được &nbsp;khai thác, trao đổi tự do giữa các nhà buôn, những gia tộc mà không có sự can thiệp nào của nhà nước. Tuy nhiên, là kim loại, vàng có khối lượng riêng không nhỏ, cùng với những rủi ro như bị cướp, &nbsp;khiến cho việc vận chuyển càng khó khăn hơn.</div><div>Trong quá trình phát triển, người ta nghĩ rằng có thể sử dụng những tờ giấy để đại diện cho vàng. Mỗi tờ giấy in số đại diện cho một lượng vàng nhất định. Và để đảm bảo độ tín nhiệm, các đơn vị phát hành phải cam kết sẵn sàng nhận lại những tờ tiền và trả lại lượng vàng tương ứng nếu được yêu cầu. Đây được gọi là \"tiền dấu hiệu\".</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/253f96e0da5111e780981103712497d9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vậy đơn vị nào đủ để tin cậy để thực hiện công việc này? Những tổ chức tài chính uy tín, cùng với chính phủ, nhà nước dần trở thành những đơn vị đảm nhận trọng trách phát hành tiền giấy.</div><div>Chế độ \"bản vị vàng đầy đủ\" - khi mỗi tờ tiền phát hành ra luôn được đảm bảo bởi một lượng vàng có sẵn có nhiều ưu thế, vì chúng là bức tường ngăn chặn hiện tượng lạm phát (trượt giá đồng tiền), sự bành trướng tín dụng và nợ nần của các chính phủ.</div><div>Nhưng về cơ bản, chế độ này không thể vận hành vì lượng vàng trên thế giới quá nhỏ so với lượng tiền cần thiết để duy trì hoạt động kinh tế toàn cầu, thứ hai là lượng tiền vừa đủ để không gây lạm phát cũng không cố định, mà có những biến động liên tục.</div><div>Thế giới vẫn sử dụng chế độ \"bản vị vàng\" xong \"không đầy đủ\", lượng vàng đổi được tờ tiền giấy khi ấy luôn biến động, và thường bị giảm lượng vàng đại diện. Khi ấy, chúng trở thành tiền luật định của mỗi quốc gia.</div><div>Đến thập niên 1970, chế độ bản vị vàng chấm dứt hoàn toàn, tiền luật định được áp dụng. Chính phủ và ngân hàng trung ương có quyền kiểm soát hoàn toàn nguồn \"huyết mạch\": áp đặt việc sử dụng đồng tiền do họ phát hành, yêu cầu nộp thuế, nhận trợ cấp, thanh toán bằng đồng tiền đó.</div><div>Việc có được quyền lực \"điều tiết\" dòng tiền của nhà nước đa phần không xấu, nhưng không phải lúc nào cũng đem tới kết quả tốt. Những cuộc đại khủng hoảng kinh tế như những năm 2008 là cơn lũ quét văng những tấm chắn che giấu bí mật động trời: nhiều vụ gian lận tài chính bị phanh phui. Nhiều người tin rằng nhà nước dùng nguồn tiền vốn là thuế của người dân để giải cứu chính mình.</div><div>Điều hành yếu kém cùng với việc in tiền để bù đắp thâm hụt ngân sách cũng là điểm yếu của tiền luật định. Ví dụ như Zimbabue, để khắc phục đói nghèo và nợ công, tổng thống Mugabe yêu cầu ngân hàng trung ương nước này in thêm tiền để phục vụ nhập khẩu nhu yếu phẩm, dẫn tới lạm phát trầm trọng. Kết quả là người dân phải bỏ cả triệu đô-la Zimbabue để mua được một ổ bánh mỳ.</div><div>Một nguy cơ khác đến từ việc thu thập thông tin tài chính từ các ngân hàng và tập đoàn lớn. Họ sở hữu một lượng thông tin khổng lồ về thói quen tiêu dùng, nó khiến cuộc sống riêng tư của chúng ta bị xâm hại. Và sẽ ra sao nếu chính phủ dùng các công cụ tài chính để ngăn chặn nguồn tiền cho các cuộc cải cách được thực hiện bởi người dân của chính mình?</div><div>Có lẽ nào vào chính thời kỳ này, không phải ngẫu nhiên đồng tiền Cryto Currency ra đời. Khối bitcoin nguyên thủy (genesis block) mà Satoshi khai phá vẫn còn lưu lại lời nhắn thể hiện lý do đằng sau sự ra đời của nó: \"The Times 03/01/2009 Bộ trưởng tài chính trước quyết định giải cứu ngân hàng lần hai\".</div><div><strong>Bitcoin là \"truyền nhân\" mới của vàng?</strong></div><div>Nhìn chung, Bitcoin có nhiều đặc điểm cùng cơ chế hoạt động trong nền tài chính gần giống như vàng. Chính phủ hầu như không thể can thiệp vào quá trình đào, khai thác, sử dụng Bitcoin. Bitcoin không bị \"biến chất\", dễ dàng trao đổi, ổn định về lượng sẵn có, giá trị nội tại không có nhiều thay đổi &nbsp;giữa các quốc gia.</div><div>Bitcoin cũng giống như vàng, nếu cả thế giới sử dụng trực tiếp Bitcoin trong các hoạt động giao dịch thanh toán, thì nền tài chính sẽ không có lạm phát. Bởi số lượng Bitcoin cũng như vàng là cố định, chúng không như tiền giấy, được \"in\" ra một cách tràn lan bởi chính phủ.</div><div>Dù ở từng quốc gia, tiền không còn dựa trên chế độ bản vị vàng. Song chế độ bản vị vàng vẫn tồn tại trong thanh toán quốc tế. Tiền tệ thế giới là vàng, hiện nay chưa có một vật nào khác có thể thay thế được vàng trong chức năng tiền tệ thế giới. Trong thương mại quốc tế người ta dùng ngoại tệ để hạch toán và dùng phương tiện thanh toán quốc tế để thanh toán bù trừ, chứ không dùng vàng. Tuy nhiên điều kiện \"bảo đảm vàng\", vẫn phải xác định giá trị vàng của đồng tiền.&nbsp;</div><div>Vậy, &nbsp;sử dụng Bitcoin làm đồng tiền chung, phương tiện thanh toán quốc tế thì không cần chế độ\"đảm bảo vàng\", vì Bitcoin lúc này tương đương như vàng. Và việc sử dụng Bitcoin làm đồng tiền chung cho cả thế giới khiến cho các doanh nghiệp không còn phải gặp những rủi ro về tỷ giá, chi phí giao dịch cũng giảm xuống mức rất thấp.</div><div>Nguồn vốn tư bản trên thế giới sẽ được tự do lưu thông mà không còn bất kỳ rào cản nào. Và một khi có \"đôi cánh tự do\", nguồn vốn tư bản luôn &nbsp;biết cách đổ về những nơi sinh lợi nhất. Nhưng điểm mạnh nhất của Bitcoin cũng là \"tử huyệt\" mà chính phủ lo ngại? Nguồn vốn này có thể đổ về những tổ chức khủng bố, buôn bán vũ khí, nội tạng người...mà không chịu sự kiểm soát từ bất kỳ ai.</div><div>Một mặt khác, đồng Bitcoin đối mặt với nhiều thách thức giống như vàng. Vàng về bản chất không gây ra rủi ro về biến đổi giá trị, nhưng chúng dễ bị cướp trong quá trình vận chuyển. Ngày xưa, vàng thường bị cướp trên những tuyến đường giao thương, còn Bitcoin có thể bị \"cướp\" trên đường truyền Internet.</div><div>Ngoài ra, việc sử dụng Bitcoin làm đồng tiền chung cho thế giới cũng gặp phải những thách thức như chế độ \"bản vị vàng đầy đủ\". Số lượng 21 triệu Bitcoin khó có thể đáp ứng được nhu cầu giao dịch, đầu tư, cất trữ trên toàn thế giới, trong bối cảnh giá Bitcoin ngày một leo thang.</div><div>Để giải quyết vấn đề này, &nbsp;biện pháp chia tách Bitcoin thành đồng tiền mới trên chuỗi khối mới được sử dụng. Mặc dù điều này khiến cho việc \"đào\" Bitcoin cần sức mạnh điện toán lớn hơn, đồng nghĩa với việc chỉ một số người có đủ khả năng \"đào\", và điều này đe dọa đến tính chất \"phi tập trung\" của cryptocurrency. &nbsp;</div><div><strong>Bitcoin trong tương lai sẽ như thế nào?</strong></div><div>Tôi nghĩ cryptocurrency là xu hướng phát triển khó có thể tránh khỏi. Tuy nhiên, những thứ mới muốn thay thế cái cũ sẽ phải trải qua những giai đoạn cực kỳ khó khăn, đặc biệt khi nó đe dọa đến quyền lực của chính phủ. Bitcoin đang tăng trưởng rất nhanh, nhưng nó cũng có thể \"chết đi sống lại\" trong tương lai vì sự can thiệp của chính phủ.</div><div>&nbsp;Tuy vậy, hãy nhớ đến trong triết học: \"khi sự phát triển của sự vật hiện tượng có xu hướng, khuynh hướng lặp lại giai đoạn đầu nhưng ở trình độ cao hơn, phát triển theo hình xoắn trôn ốc\". Phải chăng, cryptocurrency tương tự như vàng nhưng ở trình độ cao hơn?</div><div><br></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<strong>&nbsp; &nbsp;Summer Solstice</strong></div><div><br></div><div><strong>Bài viết trước: <a href=\"https://spiderum.com/bai-dang/Tai-sao-Bitcoin-khong-phai-la-tien-ao-7tf\" target=\"_blank\">https://spiderum.com/bai-dang/Tai-sao-Bitcoin-khong-phai-la-tien-ao-7tf</a></strong></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":11059,"created_at":"2017-12-06T05:10:51.416Z","down_point":0,"up_point":28,"tags":[{"_id":"59bf28aaf602a33b12f4a9a9","name":"BITCOIN"},{"_id":"5a01f221d743fd75d549adff","name":"VÀNG"},{"_id":"59f2024cb2bf513e89996f0c","name":"TÀI CHÍNH"}]}