{"_id":6896,"body":"<p>Sau một thời gian dài <strong>chán sự đời, buồn sự tình và lênh đênh sự nghiệp</strong>. Hôm nay hoàng tử tôi lại trở lại với <em>văn phong mỹ miều và dung nhan quyến rũ&nbsp;</em>để tiếp tục đồng hành với các bạn trong seri <strong>Logic không khô khan.</strong> Nếu ai chưa biết tới seri, hãy tìm đọc <a href=\"http://spiderum.com/bai-dang/P1-Logic-menh-de-menh-de-phep-toan-va-bang-chan-tri-55g\" target=\"_blank\">Phần 1</a>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ab1091f0f85411e68d4b07508159a4c5.jpg\"></p><p>Như đã nhắc đến ở phần trước, cuộc đời không đơn giản là chỉ có tôi và Please, và bọn tôi cũng không chỉ có đẹp trai hay xấu trai. Thế nhưng, trong ngày hôm nay, tôi vẫn chỉ khai thác sự đơn giản ấy thôi.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/ca8bf510f85411e68d4b07508159a4c5.jpg\"></p><p>Trong phần 1 có cái mệnh đề:</p><blockquote><p>Hoàng tử đẹp trai</p></blockquote><p>Và cái mệnh đề hợp</p><blockquote><p>Please đẹp trai hoặc hoàng tử đẹp trai</p></blockquote><p>Hãy nhớ lại bảng chân trị của hai mệnh đề đơn giản đó. Ngay sau đây, chúng ta sẽ xét một mệnh đề phức tạp hơn <em>một xíu</em>, chỉ <strong>một xíu</strong> thôi:</p><blockquote><p>Nếu Hoàng tử xấu trai thì Please đẹp trai, mà Please chắc chắn xấu trai nên là Hoàng tử đẹp trai.</p></blockquote><p>Mệnh đề trên cũng giống mệnh đề \"<em>Please đẹp trai hoặc hoàng tử đẹp trai</em>\" và được gọi là <strong>mệnh đề hợp</strong>, tuy nhiên mệnh đề đang xét <strong>có nhiều hơn một</strong> phép toán logic. Vậy mệnh đề này đúng hay sai?</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;+ Thằng Please chắc sẽ chồm chồm lên mà bảo: \"<em>Chuẩn mực của mày như ***, tao đẹp trai vl, chắc chắc câu của mày là hư cấu.</em>\".</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;+ Cơ mà Levi lại hâm mộ tôi: \"<em>Hoàng tử đẹp trai ghê gớm, cậu ấy nói chắc chắn là chân lý, câu này chỉ có thể đúng.</em>\".</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;+ Còn mấy ông chưa gặp tôi bao giờ có lẽ sẽ cho rằng đây là một <em>vấn đề triết học vô cùng phức tạp</em> mà <em>kết quả phụ thuộc</em> vào <em>góc nhìn</em> của người đọc.</p><p><strong>Vậy tóm lại, câu này đúng hay sai?</strong><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e71911e0f85411e6b99be3ec1fb4e2d8.jpg\"></strong>Sự thật, chân lý ở đây chẳng liên quan gì đến việc tôi có đẹp trai hay không cũng không liên quan đến việc thằng Please có xấu hay không. Vì sao lại thế? Các bạn hãy theo dõi bảng chân trị dưới đây:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/6ec89c30f84d11e68d4b07508159a4c5.jpg\"></p><p>Ở đây ta quy ước:</p><p><strong>P = Hoàng tử xấu trai.</strong></p><p><strong>Q = Please đẹp trai</strong></p><p>Có thể thấy, toàn bộ mệnh đề được mô tả dưới dạng logic ở cột chữ đỏ trong bảng. <strong><em>Bất chấp việc khởi tạo P, Q bằng 0 hay 1 ta vẫn có giá trị của toàn bộ mệnh đề là 1</em></strong>.</p><p>Tóm lại, mệnh đề trên luôn đúng. Các mệnh đề như này được gọi là mệnh đề hằng đúng. Các mệnh đề hợp hằng đúng còn được gọi là luật suy diễn. Cái tôi đem ra làm ví dụ có tên là <strong>Modus Tollens</strong>. Còn một số luật suy diễn cơ bản khác như <strong>Modus Ponens</strong>, <strong>tam đoạn luận</strong>, <strong>chứng minh theo trường hợp</strong> v.v...</p><p>Với các mệnh đề phức tạp hơn, để kiểm tra xem có phải suy diễn không ta lập <em>bảng chân trị</em> hoặc <em>suy diễn từ các suy diễn</em> đã có.</p><h4><strong>Thế đống suy diễn này có ích gì?</strong></h4><p>Với một tập hợp các tiền đề áp dụng một dãy luật suy diễn, ta có một định lý.&nbsp;</p><p>Ví dụ với định lý Euler:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/f876bf30f85111e6b99be3ec1fb4e2d8.jpg\"></p><p>Tiền đề ở đây gồm 1.1, 1.2 và phần bôi đỏ. Sử dụng 3 lần suy diễn bao gồm:</p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; Mệnh đề 1.1 hội mệnh đề 1.2 => dòng bên trên khung đỏ.</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp;Dòng bên trên khung đỏ hội phần khung đỏ => 1.3</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp;Mệnh đề 1.2 hội 1.3 => ĐPCM.</em></p><p>Cơ sở tất cả các chứng minh toán học đều bắt nguồn từ đống logic dở hơi này mà ra cả.&nbsp;</p><h2 style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3b0264a0f85511e68d4b07508159a4c5.jpg\"><strong>Please hãy nhanh chóng cho phép viết công thức toán</strong></h2><h4><strong><em>Chú ý: Suy diễn còn được chia ra làm suy diễn tin cậy và suy diễn không tin cậy. Các suy diễn được sử dụng trong chứng minh toán nhất thiết là suy diễn tin cậy. Còn <u>nhà báo</u> thì khỏi cần điều ấy.</em></strong></h4><p><br></p><p><img src=\"https://img.clipartfest.com/8042ac721bac81eb818b3cb8193a6778_big-image-png-the-end-clip-art_2400-1341.png\" alt=\"Kết quả hình ảnh cho the end\" class=\"fr-draggable\"></p><p><br></p><p><br></p><h2>Tôi đùa thôi, thực ra vẫn còn 1 phần nữa...</h2><p><br></p><p>Phần này của bài viết này tôi sẽ nói về một vấn đề vô cùng phức tạp và chẳng liên quan gì với đống bên trên hết. Quay lại phần 1, ta lại nhớ <strong>mệnh đề kéo theo</strong> là một cái gì đấy rất củ chuối. Thế nên người ta nghĩ ra cách để <strong>loại bỏ phép kéo</strong> theo trong mệnh đề. Tuy nhiên, để loại bỏ phép kéo theo ta lại phải làm một thứ củ chuối hơn là <strong>kéo theo 2 lần</strong>.</p><p>Nói nghe hoành tráng thế chứ thực ra nó là <strong>phép logic tương đương</strong>. Phép tương đương <strong>không phải</strong> phép logic cơ bản. Bản chất là hai phép kéo theo ngược chiều. Nghĩa là:</p><blockquote><p>A <=> B tương đương với A => B = B => A</p></blockquote><p>Tôi cũng không biết giải thích thế nào đâu, các bạn tự vẽ bảng chân trị ra để nghiên cứu nhé <3.</p><p>Cái thứ vớ vẩn này, ông logic cũng phải đặt cho một cái tên thật hoa mỹ: luật logic. Các cái luật logic của ông ấy đấy:</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4035cae0f85311e6b99be3ec1fb4e2d8.jpg\"></p><p><strong>Bổ sung (theo góp ý của Please):&nbsp;</strong></p><p>Ở bảng trên, T (True) chỉ mệnh đề hằng đúng, F (False) chỉ mệnh đề hằng sai (là mệnh đề luôn nhận giá trị sai).</p><p>Ví dụ: với luật P hội T <=> P.</p><p>Diễn đạt thành câu sẽ là:</p><p>Giá trị logic của mệnh đề \"Hoàng tử đẹp trai và mặt trời mọc ở phía đông\" tương đương với giá trị logic của mệnh đề \"Hoàng tử đẹp trai\". Nguyên nhân vì \"Mặt trời mọc ở phía đông\" là chân lý, mệnh đề hằng đúng, luôn nhận giá trị logic bằng 1.&nbsp;</p><p>Cái luật này để làm gì? Phần sau... nữa sẽ rõ.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-21T16:48:04.812Z","creator_id":726,"down_point":1,"tags":null,"title":"[Logic không khô khan] Phần 2: Suy diễn và tương đương","up_point":27}