{"_id":26284,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":21,"down_point":0,"title":"Donnie Darko: Một kiệt tác điện ảnh","body":"<div style=\"text-align:justify;\">*Bài viết có tiết lộ trước nội dung phim, vui lòng cân nhắc trước khi đọc.&nbsp;</div><div style=\"text-align:justify;\">*Vì bài viết khá dài nên để đỡ chán thì bạn có thể bật Mad World lên nghe và deep theo nhạc.&nbsp;</div><div style=\"text-align:justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/4N3N1MlvVc4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align:justify;\"><strong>BỐI CẢNH</strong></div><div style=\"text-align:justify;\">Bộ phim diễn ra vào năm 1988 tại một thị trấn hư cấu ở ngoại ô Mỹ tên là Middlesex, bối cảnh chính trị là thời điểm chiến dịch tranh cử tổng thống của Michael Dukakis và George H.W Bush. Lời thoại đầu tiên của phim là “I’m voting for Dukakis” - Con sẽ bầu cho Dukakis. Điều này cũng như những chi tiết được lồng ghép về sau đã thể hiện sự bất ổn và cuồng loạn của xã hội đương thời, khi thanh thiếu niên bị ‘chính trị hoá’ và muốn nổi dậy chống lại chính quyền Ronald Reagan.&nbsp;</div><div style=\"text-align:justify;\">Bộ phim xoay quanh Donnie Darko (do Jake Gyllenhaal thủ vai) - một thiếu niên bất ổn với thói quen mộng du, thoát chết trong gang tấc khi một động cơ phản lực rơi từ trên trời rơi xuống và đâm xuyên qua phòng ngủ. Cậu gặp gỡ một sinh vật trong lốt của một con thỏ to lớn. Nó tự nhận mình là “Frank” và nói với Donnie rằng thế giới sẽ kết thúc trong 28 ngày, 6 giờ, 42 phút và 12 giây. Dưới sự dẫn dắt của Frank, Donnie đã gây ra một loạt rắc rối dẫn đến bi kịch cuối cùng của cậu.&nbsp;</div><div style=\"text-align:justify;\">Trong bộ phim nổi tiếng nhất của mình, đạo diễn Richard Kelly đã thêm vào quan điểm về tôn giáo và cuộc sống của ông. Từng chi tiết nhỏ đều có ý nghĩa riêng, chỉ cần lược qua vài cảnh thì Donnie Darko sẽ không còn là Donnie Darko nữa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551277732186-7x0zj4jvw_image.png\" alt width=\"671\" height=\"417\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure><strong>LOVE AND FEAR&nbsp;</strong></div><div style=\"text-align:justify;\">Tình yêu và nỗi sợ là hai cảm xúc chính được gieo rắt trong suốt cả bộ phim, khi Donnie vật lộn với việc lựa chọn giữa mất đi những người cậu yêu thương hay nỗi sợ phải chết trong cô độc.</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551536754226-mhqc5wxdj_image.png\" alt width=\"665\" height=\"289\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Trong tiết học ngữ văn, cậu đã tranh cãi rằng với Kitty Farmer rằng con người có rất nhiều cảm xúc khác ngoài tình yêu và nỗi sợ. Cậu cũng không đồng tình với Jim Cunningham khi hắn phân loại những thứ huỷ hoại một con người vào hai mục nêu trên. Một điều khá trớ trêu là từ đầu đến cuối mọi hành động của cậu đều bị chi phối bởi điều này khi &nbsp;hành động ở cuối phim của cậu là vì những người yêu thương, trong khi những việc làm cho Frank trước đó hoàn toàn vì sợ hãi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551519659923-78eybtcyh_image.png\" alt width=\"667\" height=\"284\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">“Như một loạt quang phổ của cảm xúc con người. Cô không thể cứ chia mọi thứ vào hai đề mục rồi phủ nhận hết những điều khác! “</figcaption></figure></div><div style=\"text-align:justify;\">Một chi tiết thú vị khác là ở bài diễn văn ở hội trường, Jim Cunningham đã nói “Thuốc, rượu và quan hệ trước hôn nhân là biểu hiện của sợ hãi”. Đến cuối phim, ta thấy được Donnie đã vi phạm hết cả ba điều luật, do đó, cậu không thể tránh khỏi kết cục bi thảm.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551536628428-w8jzadwm_image.png\" alt width=\"664\" height=\"282\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">“Mọi người có thấy nỗi sợ kia không? Chàng trai trẻ này đang sợ chết khiếp vì sự thật.”</figcaption></figure></div><div style=\"text-align:justify;\">Sự đấu tranh nội tâm còn được thể hiện trong một phân cảnh nổi tiếng khác. Buổi tập làm thơ của cô Karen (một trong số ít những giáo viên thực sự tử tế còn sót lại), Donnie đã viết “Một cơn bão đang đến. Một cơn bão sẽ cuốn trôi trẻ nhỏ. Và tôi sẽ cứu rỗi chúng khỏi vương quốc của Bane. Tôi sẽ mang lũ trẻ về lại thềm cửa nhà chúng. Tôi sẽ gửi quỷ dữ xuống địa ngục. Tôi sẽ gửi chúng tới một nơi không ai có thể thấy được, ngoại trừ tôi. Vì tôi là Donnie Darko.”&nbsp;</div><div style=\"text-align:justify;\">Đây chính là plot chính của cả bộ phim. Trong bài thơ, mọi người được ví như thể trẻ con. Cơn bão chính là ngày tận thế. Việc Donnie đưa bọn quỷ dữ xuống địa ngục thể hiện rằng cậu sẽ tuân theo định mệnh của mình.&nbsp;</div><div style=\"text-align:justify;\">Ngoài Donnie, Gretchen cũng là người chịu ảnh hưởng bởi hai trạng thái cảm xúc này. Cô bé phải lòng Donnie khi cậu cứu cô khỏi bọn bắt nạt. Sau khi bị lũ du côn trêu đùa trong lớp học, cô hôn Donnie. Và phân cảnh cuối, trước nỗi sợ hãi người bố vũ phu tìm đến, cô gõ cửa nhà và trao thân cho cậu. Họ làm tình, một hành động thể hiện tình yêu mãnh liệt nhất mà những đứa trẻ trong độ tuổi này có thể làm được. Điều này thể hiện rằng, mỗi khi nỗi sợ ập vào, Gretchen lại tìm đến Donnie để trấn tĩnh lại.</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551538398556-bmlrv8ol9_image.jpeg\" alt width=\"656\" height=\"369\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Tình yêu và nỗi sợ đưa họ đến bên nhau và gắn kết họ lại. Tình yêu và nỗi sợ làm nên con người, làm nên cuộc sống của chúng ta. Đó là lí do đây là hai cảm xúc đặc biệt quan trọng.</div><div style=\"text-align:justify;\"><strong>ĐỨC TIN</strong></div><div style=\"text-align:justify;\">Trong quá trình trưởng thành, chúng ta sẽ phải đối diện với việc tin tưởng, bỏ mặc hay giữ vững đức tin của mình. Donnie cũng vậy, khi nhiều lần cậu thể hiện sự không tin tưởng của mình đối với “kế hoạch của Chúa” với bác sĩ tâm lý. Nhưng đến cuối bộ phim, ta nhận ra đức tin là một điều rất quan trọng, nó giúp ta vượt qua thử thách và cứu rỗi những người ta yêu.&nbsp;</div><div style=\"text-align:justify;\">Donnie Darko còn mang thông điệp về sự song hành giữa khoa học và tôn giáo – một chủ đề được tranh cãi có khi cả hàng vạn năm rồi. Bằng thuyết du hành thời gian (khoa học), bộ phim chứng minh được sự tồn tại của một thế lực tối thượng (tôn giáo). Nó vô hình, nhưng lại bí mật cứu rỗi mỗi người trong số chúng ta.&nbsp;</div><div style=\"text-align:justify;\">Ngoài ra, Richard Kelly cũng khéo léo lồng ghép những chi tiết chứng minh Donnie Darko là hình mẫu của Chúa.</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551277738052-crlow8xlo_image.png\" alt width=\"659\" height=\"554\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">-“Donnie Darko? Tên gì kì cục vậy? Nghe như thể một siêu anh hùng ấy.” -“Sao cậu nghĩ tớ không phải?”</figcaption></figure></div><div style=\"text-align:justify;\">Trong một Middlesex hỗn loạn, cậu mang một trái tim nhân hậu. Khi Gretchen mới chuyển đến và bị quấy rối, cậu đã chủ động lên tiếng và đưa cô về tận nhà. Cậu cũng không tham gia vào trò nhục mạ cô bé Trung Quốc béo phì Cherita. Khi biết Cherita thầm thương mình, cậu đối xử với cô bé bằng sự tử tế và chân thành. Có lẽ chính vì lí do này, cậu đã “được chọn” để cứu rỗi thế giới? &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551277734540-yaefofl0c_image.png\" alt width=\"663\" height=\"564\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">“Anh hứa… một ngày nào đó, cuộc đời sẽ trở nên tốt đẹp đối với em.”</figcaption></figure></div><div style=\"text-align:justify;\">Một chi tiết rõ ràng hơn là buổi công chiếu phim, sau khi ra Donnie và Gretchen rời khỏi rạp chiếu phim, ta có thể thấy tiêu đề những bộ phim Halloween tiếp theo, trong đó có “The Last Temptation of Christ”- hay “Sự cám dỗ cuối cùng của Chúa”. Bộ phim năm 1988 này (1988, lần nữa) của đạo diễn Martin Scorsese là một trong những phim gây tranh cãi nhất trong lịch sử điện ảnh, được chuyển thể từ tiểu thuyết nổi tiếng của đại văn hào Hy Lạp đoạt giải Nobel, Nikos Kazantzakis, kể về những khát vọng – lẫn dục vọng – rất con người của Chúa.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551536475740-262m4q1n9_image.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Bộ phim đề cập đến phần con người trong chúa Jesus đang bị treo trên thánh giá trước những cám dỗ của quỷ Satan và về những gì mà lẽ ra cuộc sống trần tục ngài đã có, trong đó bao gồm cả việc kết hôn và có con với Mary Magdalene. Khoảnh khắc lúc chúa Jesus nhắm mắt lại và hoàn thành vận mệnh của mình, một luồng ánh sáng diệu kỳ xuất hiện ở đoạn kết. Sự trùng khớp giữa hai bộ phim này thể hiện tài làm phim và dựng phim tinh tế của đội ngũ sản xuất.&nbsp;</div><div style=\"text-align:justify;\"><strong>ÂM NHẠC VÀ LỜI CẢM ƠN SÂU SẮC ĐẾN NỀN VĂN HOÁ ĐẠI CHÚNG THẬP NIÊN 80</strong></div><div style=\"text-align:justify;\">Trong “Mad World”, có một câu hát rất ấn tượng: “The dreams in which I’m dying are the best I’ve ever had” - Những giấc mơ mà tôi chết đi là những giấc mơ đẹp đẽ nhất. Trong suốt bộ phim, Donnie đầy rắc rối và phiền hà, chỉ đến giây phút cuối cùng cậu mới thanh thản, nhận ra định mệnh của mình và biết việc mình đang làm là đúng đắn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551347283088-f2b79a3xj_image.png\" alt width=\"656\" height=\"407\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">“Thật hài hước làm sao, thật đau lòng làm sao. Những giấc mơ mà tôi chết đi lại là những giấc mơ đẹp đẽ nhất.”</figcaption></figure></div><div style=\"text-align:justify;\">Bài hát “Love Will Tear Us Apart” (Tình yêu sẽ chia lìa đôi ta) của Joy Division vang lên khi Gretchen gõ cửa nhà Donnie trong bữa tiệc Halloween và trao thân cho cậu. Mọi người thường đùa rằng trong những phim kinh dị thập niên 70, cách duy nhất để một nhân vật nữ sống sót là phải còn trinh. Gretchen chết chỉ vài giờ sau đó.</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551347391607-1v0nez3cy_image.png\" alt width=\"669\" height=\"321\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">“Em đoán một số người sinh ra với bi kịch trong máu mủ.”</figcaption></figure></div><div style=\"text-align:justify;\"><strong>CÁI CHẾT</strong></div><div style=\"text-align:justify;\">Phân cảnh cuối, Donnie về nhà, hôn lên trán chị gái thân thương, nằm lên giường, mỉm cười vì đã hoàn thành sứ mệnh của mình. Nền nhạc Mad World vang lên. Mọi thứ xảy ra trong 28 ngày 6 giờ, 42 phút và 12 giây vừa qua chưa từng tồn tại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551537029749-2yjqewltk_image.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Cùng lúc đó, những người trải qua vũ trụ song song bật dậy lúc nửa đêm, nhớ nhớ quên quên, cứ ngỡ 28 ngày kia là một giấc chiêm bao.&nbsp;</div><div style=\"text-align:justify;\">Kitty Farmer bật dậy, tự hỏi liệu những việc làm của bà là đúng hay sai. Cherita mỉm cười hạnh phúc vì được gặp người cô bé thầm thương trộm nhớ. Frank sờ vào mắt phải mình, dường như nhớ lại lúc anh bị Donnie bắn hạ.<br>Còn Jim Cunningham, hắn bật khóc khi bí mật xấu xí nhất của mình bị lộ tẩy. Hắn từng thuyết trình rằng mọi sự việc trên đời này chỉ có thể chia thành hai thái cực là “Love” và “Fear”, trớ trêu thay, việc kinh doanh băng khiêu dâm trẻ em lại nằm ở chính giữa, hắn vừa yêu thích lại vừa sợ hãi hành động này. Khoảng một tuần sau cái chết của Donnie, Cunningham tự sát.</div><div style=\"text-align:justify;\">Nếu Frank không gọi Donnie ra khỏi nhà ở phân cảnh đầu, Donnie sẽ chết ngay tức khắc, đâu cần phải sắp xếp một kế hoạch khổng lồ đến thế này? Điều này chứng tỏ cái chết của Donnie không phải vô nghĩa. Cậu chết trong đơn độc, nhưng khi đó cậu lại mỉm cười, biết những việc mình làm là đúng đắn. Cậu hy sinh bản thân vì nhân loại, xoa dịu những ham muốn tiềm ẩn của người dân vùng Middlesex.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551537290055-ajoytsgqz_image.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Có một điều rất trớ trêu là bộ phim bắt đầu với một nụ cười và kết thúc với một nụ cười. Nhưng sắc thái của chúng không hề giống nhau. Nếu đầu phim, Donnie buồn cười vì chứng mộng du điên khùng của mình thì đến cuối, cậu đạt được sự thanh thản.&nbsp;</div><div style=\"text-align:justify;\">Như bao con người, Donnie lần lượt trải qua những dòng cảm xúc: phủ nhận, tức giận, đàm phán, đau buồn và cuối cùng là chấp thuận. Cái chết của cậu &nbsp;mang đậm chất tâm linh. Bớt đau buồn về những người đã qua đời, bởi chẳng ai sinh ra và chết đi không có lí do cả. Hãy tin rằng cuộc đời của Donnie chưa kết thúc, cậu vẫn tồn tại, tiếp tục hành trình của mình.&nbsp;</div><div style=\"text-align:justify;\">“Bà&nbsp;Roberta Sparrow thân mến, cháu đã đọc xong quyển sách và có rất nhiều điều muốn hỏi bà. Đôi khi cháu sợ những gì bà sẽ nói. Sợ bà sẽ bảo rằng đây không chỉ là một cuốn tiểu thuyết viễn tưởng. Cháu chỉ mong đáp án sẽ đến khi cháu tiến vào giấc ngủ. Cháu ước ao rằng khi thế giới này đi đến hồi kết, cháu có thể thở phào nhẹ nhõm, bởi vì sẽ có rất nhiều thứ để trông đợi phía trước.”</div><div style=\"text-align:justify;\"><strong>THẾ GIỚI NƠI NHỮNG NGƯỜI TRẺ VẬT LỘN ĐỂ TỒN TẠI&nbsp;</strong></div><div style=\"text-align:justify;\">Donnie Darko liệu có phải là người điên hay không? Người xem, hay có lẽ là chính cậu, chắc hẳn đều mang trong mình câu hỏi này? Lúc ban đầu, cậu vẫn đi bác sĩ đều đặn, cậu thực sự muốn mình bình thường trở lại. Ừ thì những điều xảy ra thật quá là phi lí. Nhưng cuối cùng thì, cậu học cách tin tưởng bản thân mình và bỏ thuốc, quyết định làm theo trái tim mách bảo.&nbsp;</div><div style=\"text-align:justify;\">Vị đạo diễn kiêm biên kịch đại tài Richard Kelly viết Donnie Darko khi ông 23 tuổi, một độ tuổi chưa hẳn là người lớn mà cũng chẳng còn thơ ngây. Vậy nên, sự cô đơn và điên loạn được khắc hoạ rất rõ trong bộ phim. Xem xong tôi vừa thấy buồn cười vừa thấy đau lòng. Ôi cái độ tuổi mà chẳng ai hiểu mình, nó chua xót mà nó điên cuồng, và mình chỉ trải qua một lần trong đời thôi!&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://phephim.vn:3004/static/1551537779615-uho01p1n2_image.png\" alt width=\"667\" height=\"445\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>TẠM KẾT</strong></div><div style=\"text-align:justify;\">Nếu được dùng một tính từ để miêu tả bộ phim này, thì chính là “tinh tế”. Chỉ quay trong vẻn vẹn 28 ngày giời, tầm ảnh hưởng của bộ phim này có lẽ sẽ kéo dài đến cả trăm năm. Với những thông điệp kể trên, nó xứng đáng được gọi là một kiệt tác điện ảnh thế kỉ 21!</div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":42580,"created_at":"2019-12-19T04:20:30.553Z"}