{"_id":3693,"body":"<div><p><strong>Những con hổ thường bị xích hoặc bắt nằm trong cũi 20 tiếng một ngày để phục vụ khách. Nhiều người còn nghi ngờ chúng bị cho dùng thuốc an thần để chụp ảnh đẹp hơn.</strong></p><p><br /></p><p>\"Chùa Hổ thực chất hoạt động như một cơ sở bất hợp pháp để hổ sinh sản, và trao đổi với một trang trại hổ ở Lào. Một số con hổ non ban đầu có thể được tặng một cách hợp pháp. Nhưng phần còn lại đều được mang bán\", CWI cho biết.</p><p><br /></p><p>Do là nơi nuôi nhốt và thuần dưỡng hơn 150 con hổ, chùa Hổ ở Kanchanaburi là điểm du lịch nổi tiếng. Du khách tới đây có thể vuốt ve, chụp ảnh cùng chúng và cho hổ con uống sữa bình mà không sợ bị tấn công. Chính điều này đã khiến không ít người dấy lên nghi ngờ, chúng đã bị cho dùng thuốc an thần.</p><p><br /></p><p>Việc đối xử tàn nhẫn với những con hổ lên đến đỉnh điểm khi chùa Hổ bị cơ quan bảo tồn động vật hoang dã Thái Lan phát hiện 40 xác hổ non đông lạnh được cất giữ trong khu vực bếp vào ngày 1/6. Hoạt động kiểm tra và thu giữ bất ngờ này được triển khai sau khi cộng đồng quốc tế và các hội bảo vệ động vật liên tục lên án về tình trạng vận chuyển, nhập lậu, ngược đãi động vật tại Thái Lan.</p><p><br /></p><p>Không chỉ ở chùa Hổ, nhiều nơi khác tại Thái Lan, CWI cũng tin rằng <strong>chúng bị đối xử tàn nhẫn</strong>. Những con hổ thường bị xích hoặc bắt nằm trong cũi 20 tiếng một ngày để phục vụ khách. Chúng cũng bị các nhân viên <strong>đánh đập bằng gậy, các thanh kim loại.</strong> Đôi khi, các điều tra viên của CWI còn nhìn thấy chúng <strong>bị đấm, đá hoặc kéo đuôi một cách thô bạo.</strong></p><p><br /></p><p><img src=\"http://img.f33.dulich.vnecdn.net/2016/08/25/denho-4634-1472095586.jpg\" /></p><p><br /></p><p>Đọc được bài báo kia làm mình suy ngẫm về việc, từ trước đến nay con người xây dựng các vườn thú là để bảo tồn động vật hay là để thỏa mãn thú vui của mình vậy?</p><p><br /></p><p>Con người xây dựng khác vườn thú và coi việc ngắm những con thú là một thú vui, liệu việc đó có quá tàn nhẫn ích kỷ?</p><p><br /></p><p>Dẫu biết rằng, nhiều người (đặc biệt là những đứa trẻ) sẽ được thấy và gần gũi với động vật (đó hẳn là những trải nghiệm thú vị mà chúng không thể tìm thấy qua sách báo tivi). Nhưng mình thực sự thấy khó hiểu khi những người yêu động vật có thể thích thú khi nhìn chúng buồn bã sau song sắt, trong những chiếc chuồng chật chội.</p><p><br /></p><p>Nếu chưa cấm các vườn thú hoạt động được thì <strong>làm ơn cũng đừng đưa nó ra làm thú vui giải trí, hoặc ngược đãi chúng quá mức để thỏa mãn trò tiêu khiển của loài người</strong>. Các vườn thú nên thực hiện đúng nghĩa vụ của mình là bảo tồn các loài động vật quý hiếm bằng cách cung cấp cho chúng môi trường sống tốt và được bảo vệ khỏi những đối tượng xấu, đồng thời giúp chúng có điều kiện tốt để sinh sản, duy trì nòi giống. </p><p><br /></p><p>Chúng ta có thể làm những điều thiết thực hơn để bảo vệ thiên nhiên và môi trường thay vì bảo tồn động vật quý hiếm ở một nơi mà chúng không thuộc về, và sau đó thì vẫn ngang nhiên tàn phá môi trường sống của chúng. Điều đó thật sự ích kỷ, tàn nhẫn và vượt quá quyền hạn của chúng ta.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-25T09:32:12.986Z","creator_id":634,"down_point":0,"tags":[],"title":"Nước mắt của hổ trong ngành công nghiệp du lịch Thái Lan - Ngẫm chuyện nên cấm các vườn thú hoạt động?","up_point":27}