{"_id":17583,"tags":[{"_id":"59701ff6685e13292a530b84","name":"VĂN HỌC VIỆT NAM"}],"up_point":25,"down_point":0,"title":"[Bảo Ninh] Nỗi buồn chiến tranh - một nỗi buồn không có lối thoát (kinda review)","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd51ca70fb5f11e8a5626fa143091644.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nỗi buồn chiến tranh (1990) là một cuốn tiểu thuyết về chiến tranh chống Mỹ rất nổi tiếng của nhà văn Bảo Ninh và đã được dịch ra nhiều thứ tiếng. Điều làm nên sự đặc biệt của tác phẩm này, đó là, khác với những cuốn tiểu thuyết lịch sử khác khi miêu tả cuộc chiến tranh như một bản hùng ca của công cuộc thống nhất đất nước và niềm tự hào chiến thắng, Bảo Ninh đi sâu vào cuộc đời của một người lính, và qua đó, đưa người đọc nhìn rõ hơn được những suy nghĩ cũng như sự đau thương, mất mát mà chiến tranh gây ra. Ngoài ra, chuyện tình của Kiên - nhân vật chính, với Phương, với Hiền hay chị Hạnh cũng cho người đọc thấy được rằng ngoài chiến đấu và hy sinh, những người lính cũng biết yêu, biết thương và biết nhớ như bao người.&nbsp;</div><div>Một điểm đặc biệt của \"Nỗi buồn chiến tranh\" đó là, giống như các tác phẩm của Nam Cao, nó rất thật, thật đến mức trần trụi và mỉa mai, rồi từ đó cho người đọc thấy được nhiều khía cạnh khác nhau của cuộc chiến tranh.&nbsp;</div><div>Chúng ta thấy được rằng ở giữa cuộc chiến hào hùng đó, cũng vẫn luôn có sự sợ hãi và những cái chết bao trùm lên những người lính khi mà Can, đã quá tuyệt vọng với cuộc sống, và cũng vì thương mẹ già không ai săn sóc nếu anh chết đi để mà quyết định đào ngũ, để rồi cuối cùng cũng không sống nổi, đến khi người ta tìm thấy thì anh cũng chỉ là cái xác với hốc mắt sâu hoắm. Hay sự sợ hãi được thể hiện khi cả sư đoàn Kiên phải dùng những cây hoa hồng ma như là thuốc phiện, để mà vượt qua sự sợ hãi, sự buồn chán. Thêm vào đó là những câu chuyện ma, những tiếng hú, những tiếng nguyền rủa trong rừng gây ra bởi<span style=\"background-color: initial;\">&nbsp;linh hồn của những người lính đã khuất&nbsp;</span><span style=\"background-color: initial;\">được đồn khắp cả cái tiểu đội , lại càng làm cho người ta tuyệt vọng hơn.&nbsp;</span></div><div><span style=\"background-color: initial;\">Chúng ta thấy được rằng, sau chiến thắng là những cái chết, sự đau đớn đến tột cùng của những người lính, cùng với ngòi bút miêu tả của Bảo Ninh, mọi thứ như hiện ra trước mắt. Ví dụ như Quảng, đội trưởng của Kiên đã phải cầu xin Kiên giết anh đi vì anh đau đớn quá, \"bụng rách trào ruột, xương xẩu dường như gãy hế, tay lủng xiểng\". Hay như là những cái chết mà đến sự vẹn nguyên cũng không có, \"những người lính dù trang phục vằn vện nằm phơi nắng trong các lùm bụi lúp xúp ven rừng Kờ Leng, thản nhiên trương phình lên, thản nhiên chịu đựng lũ ruồi, bầy dòi và mùi da thịt khắm lặm của mình\" hay \"Ai đã đọc Kiên thì đều có dịp hình dung những trận mưa cẳng chân, bàn tay rơi lịch bịch lẹt bẹt xuống đồng cỏ voi bên bờ sông Sa Thầy.\"&nbsp;</span></div><div><span style=\"background-color: initial;\">Chúng ta thấy được rằng, chiến tranh là khốc liệt, là không khoan nhượng, là khi bạn không giết kẻ thù của bạn vì họ là \"đàn bà\", thì bạn sẽ là người phải ngã xuống.&nbsp;</span></div><div><span style=\"background-color: initial;\">Chúng ta thấy được rằng, bước ra khỏi cuộc chiến, những người lính thực ra đã chết từ rất lâu rồi, họ bị PTSD, như là Vượng, bị ám ảnh bởi những cái xác mà xe tăng anh ta đã nghiến qua, những mùi thịt hôi thối mà không sao gột rửa được, và rằng bước tiếp một cuộc sống bình thường là điều không thể. Đối với Kiên thì đó là những ám ảnh, những ám ảnh về những cái chết và những câu chuyện, khiến anh dường như không còn muốn sống nữa, anh phải lấy rượu để dập tắt những cơn điên trong anh.&nbsp;</span></div><div>Tuy nhiên, \"Nỗi buồn chiến tranh\" không phải đơn thuần về chiến tranh mà nó nói về cuộc đời của Kiên. Mình thích nhìn nhận cuốn tiểu thuyết là tiểu thuyết tình yêu hơn là một cuốn tiểu thuyết chiến tranh. Bởi lẽ, xuyên suốt cuộc chiến tranh, mọi thứ mà Kiên làm, Kiên nghĩ đều liên quan đến Phương. Anh chán nản, liều lĩnh vì anh không biết liệu anh sống thì cũng có ai bên anh. Những hồi tưởng, suy nghĩ của anh cũng thường là về Phương. Những người bạn mà anh bất giác nhớ đến, như là Toàn, bạn thuở nhỏ của cả hai cũng là do Phương. Hình ảnh của Phương và tình yêu mà Kiên dành cho cô xuyên suốt trong toàn bộ tác phẩm dần trở nên rõ ràng hơn khi về cuối. Tình yêu này đau đớn và dai dẳng, nó hành hạ Kiên suốt hàng chục năm trời nhưng thực sâu đậm và đáng ngưỡng mộ, đặc biệt là tình cảm mà Phương dành cho Kiên.&nbsp;</div><h3>Nhân vật Phương</h3><div>Phương có lẽ là nhân vật đáng thương nhất của câu chuyện này. Cô xinh đẹp, vô tư và rất yêu Kiên. Tuy nhiên, từ đầu đến cuối, cô lại luôn bị người đời dè bỉu, tán tỉnh và lạm dụng. Dẫu vậy, mặc cho mọi thứ có sao, cô vẫn thực yêu Kiên, yêu anh tha thiết, thuần khiết và không vụ lợi. Với mẹ của Phương thì cô như là một thánh nhân, một tiên nữ và chỉ để dành cho âm nhạc thượng tầng. Trượt ra khỏi cây đàn, những tâm hồn như Phương sẽ bị trường đời vò nát. Quả đúng là như vậy, bởi khi cô bị lạm dụng và khi Kiên, người duy nhất còn bên cô rời cô mà đi, cô đã dần xuống dốc, trở thành thứ mua vui cho cánh đàn ông và rồi để họ dè bỉu. Tuy nhiên đối với Kiên thì \"bất chấp chiến tranh kinh khủng, bất chấp bạo tàn và ô nhục, bất chấp sự rơm rác của những định kiến và giáo điều gò khuôn cuộc sống của con người, Phương của anh vĩnh viễn trẻ trung, vĩnh viễn ở ngoài thời gian, vĩnh viễn bên ngoài mọi thời buổi. Vĩnh viễn nàng tuyệt đẹp, đẹp không chung một nét với bất kì kiểu người đẹp mà đời từng được biết. Nàng xinh đẹp, mê dại và bất kham, hấp dẫn đến lịm người bởi sắc đẹp kì ảo và khôn lường, đẹp một cách đau lòng, đẹp như thể một sắc đẹp bị chấn thương, như thể một sắc đẹp lâm nguy, mấp mé bên bờ vực\". Trong những lời miêu tả đầy hoa lệ của Kiên ấy về Phương, vẫn luôn có hiện diện của sự đau thương, bất kham và lâm nguy, quả thực đúng y như là cuộc đời của Phương vậy.</div><h3>Nhân vật Kiên</h3><div>Kiên là đại diện cho cuộc đời của những người lính và những người tình. Sau cuộc chiến tranh, ám ảnh về Phương, về quá khứ, về những cái chết đã khiến anh dường như phát điên, cần phải mượn rượu để mà tiếp tục sống, bởi nếu không, anh sẽ chết. Anh là một ví dụ điển hình của bất kì người lính nào, khi mà họ không thể thoát ra khỏi những chấn thương tâm lý mà chiến tranh gây ra.</div><div>Cả đời Kiên là những hình bóng của Phương. Hình bóng ấy như in sâu trong anh, dù là đã từ rất lâu rồi khi hai đứa còn đang nhỏ hay khi hai đứa còn ở trường Bưởi, trốn học ra Hồ Tây. Anh bị ám ảnh bởi Phương. Tuy nhiên, anh cũng thật đáng trách, bởi chính anh, người bị thúc đẩy bởi suy nghĩ cá nhân và miệng lưỡi người đời, đã rời bỏ Phương mà không nói một lời, mặc tình yêu và sự cố gắng của cô.&nbsp;</div><h3>Kết cấu của tiểu thuyết</h3><div>Cuốn tiểu thuyết là những hồi tưởng của Kiên. Những hồi tưởng ấy thường xuyên bị đứt đoạn, hết nhảy đến câu chuyện này, nhân vật này lại đến câu chuyện khác, nhân vật khác. Điều này đã chính xác lột tả được trạng thái tâm lý của Kiên, một người hồi tưởng. Những suy nghĩ của anh rối loạn, điên khùng và nhảy múa như là chính những đoạn văn vậy.</div><div>Mặc dù rối loạn là thế nhưng cuốn tiểu thuyết lại có một mạch truyện hợp lý đến bất ngờ. Ở những chương đầu tiên, chuyện tình giữa Kiên và Phương chỉ được nhắc đến khá qua loa và đại khái, dường như tạo nên một không gian mở trong suy nghĩ của người đọc rằng, có lẽ hai người sẽ đến được với nhau. Tuy nhiên, khi câu chuyện dần được phát triển, cuộc tình ấy dường như trở nên ngày càng bế tắc hơn. Và rồi ở chương cuối cùng, mọi thứ được tiết lộ, ta hiểu rõ được lí do đằng sau những sự thay đổi của Phương hay sự xa cách giữa hai người, và rồi người đọc chỉ có thể lắc đầu tiếc cho một cuộc tình có lẽ sẽ chẳng bao giờ thành như họ đã từng mong. Xuyên suốt câu chuyện là sự đóng lại dần dần của tình yêu giữa Kiên và Phương cũng như là của chính cuộc đời của Kiên</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":23777,"created_at":"2018-12-09T04:33:21.942Z"}