{"_id":4910,"body":"<p>Vì Thập tự chinh là một thời kỳ mà tôi đặc biệt yêu thích, nên có vẻ như phần 3 sẽ chỉ nói đến đúng 1 phim nhưng có quá nhiều quan niệm sai lầm về nó, hoặc do chính nó tạo ra đã làm lệch lạc kiến thức về cả một thời kì lịch sử.</p><p><strong>Kingdom of Heaven</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.rogerebert.com/uploads/movie/movie_poster/kingdom-of-heaven-2005/large_6PP650MaLdMyXGwBtDLuNlrdZ5z.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Bối cảnh của phim là cuộc Thập Tự Chinh lừng danh của lịch sử, một trong những thời kỳ nổi tiếng nhất của thời đại Trung Cổ kéo dài từ khoảng cuối thế kỉ 11 đến tận cuối thế kỉ 13, và Kingdom of Heaven năm 2005 chắc là phim nổi tiếng bậc nhất cho đến ngày nay nói về cuộc chiến ấy, đạo diễn bởi Ridley Scott( mà tôi từng nhắc đến ở phim 1492.)</p><p style=\"text-align: justify;\">&nbsp;Tóm tắt, bộ phim kể về hành trình của thợ rèn Balian bị cuốn vào cuộc chiến giữa cuộc TTC thứ 2 và thứ 3, phòng thủ thành Jerusalem trước Saladin và sau đó dẫn những người dân rời khỏi thành, về Pháp sinh sống cùng công chúa Sibylla. Bọn họ đã sử dụng Balian theo kiểu một anh hùng bất đắc dĩ, \"cá ra khỏi nước\" để cho thấy cái nhìn khốc liệt về thời chiến và cả 1 câu chuyện thăng trầm đầy chất Hollywood. Và tất nhiên, nó vẫn vướng mắc khá nhiều lỗi lịch sử.</p><p style=\"text-align: justify;\">&nbsp;Vốn dĩ những lỗi này là những điều thường hay bị hiểu sai khi người ta nói đến Thập tự chinh (TTC), đến cả các chính trị gia còn có nhận định sai lầm về nó. Ý tưởng đó là cuộc TTC là cuộc chiến của những tín đồ Thiên Chúa cuồng tín sử dụng tôn giáo làm cái cớ để chiếm đất và của cải của người đạo Hồi, sự căm ghét phương Tây của đạo Hồi cũng từ đấy mà ra và nó đã kéo dài gần cả ngàn năm. Như film mô tả, hãy nhìn những kẻ như Guy De Lisignan và các chiến binh thập tự hò hét \"God wish it! God wish it!\", điên cuồng thèm khát chiến tranh như những con quỷ dữ và người đạo Hồi lại rất nhã nhặn, hòa hoãn mà không thích chiến tranh nhưng phải làm vậy và họ chỉ là nạn nhân.Tiberias cũng nêu ra câu nói như khẳng định chắc nịch về sự tàn bạo của chững chiến sĩ thập tự, \"Tôi cứ tưởng chúng ta chiến đấu vì Chúa, nhưng thật sự là vì vàng và đất đai\". Chẳng trách sao khi film ra mắt năm 2005 người Mỹ nổi điên nổi đóa do việc \"ủng hộ đạo Hồi\" và nhắc lại sự kiện 11/9, còn đạo Thiên Chúa cũng phê phán film đến như vậy.</p><p style=\"text-align: justify;\">&nbsp;Hôm nay tôi muốn giúp để nói rõ hơn về thời TTC và cả nhân vật Balian xứ Ibelin- một nhân vật có thật nhưng bị thay đổi, mà chính ra rất nhiều nhân vật đã bị thay đổi.</p><p style=\"text-align: justify;\">Đầu tiên, film đưa ra bối cảnh 100 năm sau cuộc TTC đầu tiên, Châu Âu vẫn bị đói nghèo, tông màu của film ở Châu Âu cực kỳ đen tối... Thật ra điều này không chính xác. Và đã 100 năm rồi, đã có những sự giao thương giữa các nước Thiên Chúa Giáo và Hồi Giáo; và với những ai hiểu biết lịch sử sẽ rõ, đây là thời gian của cuộc Phục hưng thế kỷ 12 diễn ra, đã phát hiện ra những ghi chép từ thời Hy Lạp và Ả Rập cổ đại trong Thư viện Alexandria và Ngôi nhà thông thái ở Bagdad để phát triển về mặt toán học, triết học và văn hóa... Chẳng việc gì Châu Âu vào năm 1184 lại nhìn thê thảm bi thương đến như vậy. Và tất nhiên, việc Balian bỏ đất Pháp vì trốn chạy nghèo đói đến miền đất hứa Jerusalem cũng không hợp lý!</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://images5.alphacoders.com/411/411368.jpg\" style=\"width: 660px; height: 280.5px;\"></p><p style=\"text-align: justify;\">&nbsp; Trước cuộc Thập tự chinh, từ thế kỷ thứ 7 người đạo Hồi chiếm cứ chắc phải đến gần 2/3 lãnh thổ của Đế chế Byzantine, và khi ấy Châu Âu lâm vào cảnh khốn khổ là đương nhiên như đã nói ở trên do đất nước bị chiếm, nhiều cuộc thảm sát của người Sejuk Turk diễn ra, sưu thuế cho người đạo chúa cực kỳ nặng để họ phải cải đạo Hồi, và cả những cuộc chiến tranh liên miên. Hoàng đế Alexius I của Constantinople đã cầu cứu Rome, cầu cứu đế chế phương Tây cứu trợ. Giáo hoàng Urban II kêu gọi cuộc TTC chứ nhất cũng chỉ ý muốn giành lại các lãnh thổ, đặc biệt kiểm soát vùng Đất Thánh- với lời kêu gọi vô cùng hấp dẫn \"Hãy tham gia TTC, mọi tội lỗi của con sẽ được xóa bỏ và lên thiên đàng\" khiến cho hàng trăm hàng ngàn lãnh chúa và hiệp sĩ đã đánh nhau suốt bao năm nay gác lại mọi thứ mà mang Thánh giá về phía Đông để cứu giá rồi tiến về Jerusalem. Ý tôi muốn nói ở đây, đó chính là đây không phải là cuộc chiến của sự cuồng tín, đây chính là 1 sự trả đũa, một phản ứng của việc suốt 400 năm bị xâm chiếm lãnh thổ, và đó là đương nhiên!&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Và việc thảm sát ở Jerusalem, các nước Hồi giáo hoặc Do Thái... có, nhưng nó không phải là mục đích của TTC. Đừng quên chính người đạo Hồi cũng đã làm điều tương tự suốt 400 năm qua, cả 2 bên đều có lý tưởng riêng và hiếu chiến như nhau, tàn bạo như nhau... Tôi đã từng nói ở bài về The Patriot, Hollywood vẫn cứ hay theo kiểu phải có bên thiện bên ác mà không thể hiện công bằng cho cả 2 bên. Điều đó đã làm cho người xem bị hiểu sai rất nhiều và có một cái nhìn quá phiến diện về chiến tranh.</p><p style=\"text-align: justify;\">Và cái thứ gọi là cuộc chiến lấy danh nghĩa chính thiện đấu với cái ác nhằm mục đích của cải và đất đai của Phương Tây vào Trung Đông... Đó là cuộc xâm lược của nhà Bush vào Iraq, không phải TTC!&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://unabmag.com/wp-content/uploads/2013/06/kingdom-of-heaven.jpg\" style=\"width: 627px; height: 352.688px;\"></p><p style=\"text-align: justify;\">&nbsp;Và Balian xứ Ibelin- một nhà quý tộc thực thụ được sinh ra ở Jerusalem, được học tập cả về văn hóa, chính trị và cả lĩnh vực quân sự; nay trở thành một đứa con hoang, làm nghề thợ rèn và trốn chạy đến Đất Thánh, bỗng dưng được dạy sơ sơ từ cha ruột của mình là Godfrey và trở thành một hiệp sĩ kiệt xuất với năng lực lãnh đạo phi thường... Ở ngoài đời, thợ rèn dù biết sử dụng kiếm cũng cẳng thể nào ra trận xông pha điều khiển binh tướng, chứ đừng nói đến phòng thủ cả Jerusalem và đưa ra lời khuyên chiến thuật cho Guy và Raynald (chả trách họ không thèm nghe). Và Bailan thật ra có mặt ở trận chiến Haitin mà Guy và Raynald bị bắt nhưng trốn thoát được và về phòng thủ Jerusalem như những gì phim đã làm đúng. Đã vậy, lại còn việc Balian và Sibylla yêu nhau, \"Vua hủi\" Baldwin IV lại còn muốn họ cưới nhau để Balian có thể trở thành Vua của Jerusalem trong thời đại mà chảng ai chấp nhận một đứa con hoang như thời Trung Cổ? Và tất nhiên chẳng có chuyện Balian và Sibylla về sống ẩn dật ở Pháp- dù rằng tôi hiểu đó là cách mà Scott muốn cho cuộc đời đầy biến cố của Sibylla có một kết thúc đẹp hơn là phải nắm triều chính giai đoạn Guy bị bắt và chết tại cuộc chiến Acre... Và cũng chẳng có chuyện Balian từ chối Richard Lionheart tham gia TTC lần 3, nếu không muốn nói Balian có mặt ở cuộc TTC thứ 3 và có nhiều dính líu đến chính trị về sau.</p><p style=\"text-align: justify;\">&nbsp;Và có một sự thật là dù được set trong một bối cảnh tuyệt vời, sử dụng cả việc thay đổi các nhân vật để tạo một câu chuyện sử thi hùng tráng, thì nội dung và tình tiết của phim vẫn khá là nhàm chán, bất hợp lý trừ những phân cảnh chiến đấu vô cùng sống động thể hiện được sự \"tiến bộ\" của chiến tranh vào thời điểm ấy.</p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Khi-lich-su-bi-andquotbeandquot-boi-phim-anh-p4-3vi\" target=\"_blank\">Phần 4: 300</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-10-18T20:13:14.236Z","creator_id":2731,"down_point":0,"tags":[],"title":"Khi lịch sử \"bị\" bẻ bởi phim ảnh p.3","up_point":24}