{"_id":13673,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5abd3a8af91c3351d7c4d23e","name":"SỰ THẬT"},{"_id":"5b1de045d46fc326d39c379d","name":"V FOR VENDETTA"},{"_id":"5b207ef32dc3ae237732c609","name":"LÝ TƯỞNG"}],"up_point":24,"down_point":0,"title":"“V FOR VENDETTA” - Bản hùng ca của lý tưởng\n","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad61f3906eaf11e89a2ddbb900563f07.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Ra mắt công chúng năm 2005, “V for Vendetta” ngay lập tức trở thành bản tuyên ngôn đanh thép về công bằng, công lý và tự do. Là tác phẩm thuộc loại hình nghệ thuật thứ bảy, bằng những đặc trưng của môn nghệ thuật này, “V for Vendetta” đã bày ra một bữa tiệc thịnh soạn kích thích khoái cảm thẩm mỹ của mỗi khán&nbsp;giả; đồng thời bằng thứ ngôn ngữ riêng của điện ảnh, bộ phim đã gửi gắm đến người xem thông điệp có giá trị về quyền con người, về một quy luật mang tính tất yếu: Có áp bức, có đấu tranh.</div><div><br></div><div>Vẻ đẹp của “V for Vendetta” thể hiện rõ nhất trong phong cách phim, từ thiết kế bối cảnh đến cách quay phim, dựng phim và âm thanh. Trong đó, có thể nhận xét rằng, với “V for Vendetta”, đạo diễn James McTeigue đã thắng cuộc trong trò chơi về kĩ thuật dựng phim: từ dựng nối tiếp, dựng song song, dựng đối lập, dựng âm thanh,… cho đến dựng tư tưởng. Cả bộ phim là một màn ảo thuật hoàn hảo về kĩ thuật montage mà đoàn làm phim trình diễn trước mắt khán giả. Ngay từ những cảnh quay đầu tiên, việc dựng song song hành động giữa hai nhân vật Evey Hammond và V đã khéo léo cài vào suy nghĩ của người xem sự tương đồng ở một mức độ nào đó giữa hai con người – một người bình thường và một người được nhắc đến như “bóng ma của quá khứ”. Cả Evey và V đều bất tuân theo lệnh giới nghiêm mà chính phủ đã quy định. Họ dù chẳng có liên quan nào về các mối quan hệ nhưng dường như ở hai người có một sợi dây liên kết ngầm ẩn khó có thể gọi tên. Cuộc gặp gỡ ngay sau đó cũng không còn là cuộc gặp gỡ ngẫu nhiên, bởi hai kẻ bất tuân luật lệnh tất yếu sẽ có thời khắc chạm mặt nhau. “Giống như Chúa, tôi không chơi xúc xắc và không tin vào sự ngẫu nhiên” – V khẳng định chân lý.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be4d76c06eaf11e89b11138bbae6c87d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một trong những cảnh đối lập có thể dễ dàng nhận ra nhất chính là đối lập giữa không gian trong căn phòng của V và Gordon với không gian ngoài xã hội. Ngoài xã hội, con người bị kiểm soát mọi hoạt động, bị cầm tù trong một thế giới bẩn thỉu của những tên chỉ điểm chuyên đâm sau lưng, một thế giới không tồn tại nghệ thuật cũng không tồn tại tiếng cười, một thế giới bị bao trùm bởi không khí căng thẳng và chết chóc. Căn phòng của V và Gordon lại là một thế giới hoàn toàn khác, đó là một thế giới của nghệ thuật và tự do nghệ thuật, nơi Kinh Koran được xem như một tác phẩm danh giá và những kiệt tác hội họa, kiến trúc, điêu khắc đáng lẽ phải bị thiêu hủy lại được gìn giữ và bảo vệ. Thế giới khô khan bên ngoài bỗng chốc được tô điểm bởi vẻ đẹp đầy màu sắc của sân khấu, kịch nghệ, âm nhạc,… Trong căn phòng ấy mới đích thực là cuộc sống, nơi người ta được sống giữa Faust, kịch Shakespeare, nhạc cổ điển,…</div><div><br></div><div>Phim “V for Vendetta” được dựng lên từ một chuỗi những sự lặp lại. Tuy nhiên, nếu chỉ có sự lặp lại đơn thuần thì bộ phim sẽ rơi vào cảnh nhàm chán, nhạt nhẽo. Sự lặp lại trong “V for Vendetta” luôn đi kèm theo với sự biến đổi và phát triển. Trong phim, có rất nhiều yếu tố được nhắc lại, nhấn mạnh. Bằng cảnh phục hiện về quá khứ của V trong sự nối tiếp với những gì Evey trải qua, khán giả dần dần nhận ra ở họ có sự tương đồng. Tuy Evey không nằm trong danh sách thử nghiệm vũ khí sinh học trên cơ thể người như V nhưng cô cũng là nạn nhân của một chế độ xã hội mà chính những con người làm trong chính phủ đã giết chết gia đình, bạn bè xung quanh mình. Sự tàn ác và mưu mô của một chính phủ cầm tù người dân được thể hiện rõ nét qua hình ảnh Đại pháp quan Adam Sutler và những hành động của ông (dựa trên những suy nghĩ và hành động của Hitler thời kì Đức Quốc xã). Giữa V và Evey xuất hiện một môtip về sự phục sinh. V từ cõi chết trở về sau vụ nổ ở phòng thí nghiệm. Anh không còn là con người theo cả nghĩa đen và nghĩa bóng. V bước ra từ ngọn lửa đang cháy bùng lên dữ dội, dồn nén mọi tức giận, mọi căm phẫn và khao khát báo thù vào sau chiếc mặt nạ Guy Fawkers. Sự phục sinh của V là sự phục sinh của một tâm hồn mang đầy tội lỗi, chất chứa khát vọng trả thù những tác nhân đã biến một người bình thường trở thành quái vật. Môtip ấy lặp lại với Evey. Evey được sinh ra một lần nữa trong hình hài khác, trong sự chứng nhận của Chúa, trong cơn mưa của sự thanh tẩy. Khác với V, Evey bình thản đối diện trước sự trừng phạt (nếu có), trước sự trả thù, và cô cũng bình thản đối diện với chính phủ tồi tệ thối nát mà Adam Sutler cầm đầu. Evey không có tham vọng trả thù, nhưng cô cũng không ngăn cản việc làm của V bởi hơn ai hết, Evey đã hiểu: “Mọi hành động tạo ra một phản lực tương đương”. Và Adam Sutler đã tạo ra một con quái vật.</div><div><br></div><div>Trong phim, nhân vật V được thể hiện như một hình tượng.“Hình tượng V” hòa vào trong tất cả những người dân từ mọi nơi trên đất nước mà Đại pháp quan đứng đầu. V đeo mặt nạ từ đầu đến cuối phim, đeo mặt nạ cả khi anh chết. Lúc đầu, chiếc mặt nạ là đạo cụ để V che giấu đi thân phận thật của mình, che giấu sự kiểm tra của các loại máy quay; đến khi mỗi người dân trong thành phố dùng chiếc mặt nạ ấy để tuần hành, chiếc mặt nạ không còn là công cụ để né tránh máy quay nữa mà trở thành một lời khẳng định chắc nịch: V đã hòa vào trong mỗi người dân, cũng như mỗi người dân trong bản thể sâu thẳm nhất của mình đều là một V khao khát tự do, công bằng và công lý. V nằm trên chuyến tàu phá hủy tòa nhà Quốc Hội nhưng anh không hề đi vào cõi chết bởi ngoài kia, “V” cũng đang chiến đấu hết mình.</div><div><br></div><div>Một yếu tố khác có thể xét đến chính là trường đoạn tòa Đại Hình cũ và tòa nhà Quốc Hội nổ tung, được đặt ở hai vị trí mở đầu và kết thúc bộ phim, vụ nổ trở thành một môtip về sự hủy diệt và tái sinh. Bản dạo khúc 1812 của Tchaikowsky cất lên những thanh âm mãnh liệt, vừa là bản kinh cầu hồn cho những gì còn xót lại của dĩ vãng đang vĩnh viễn đi vào hư không, vừa như khúc khải hoàn ca mừng thời khắc được giải phóng, ca mừng sự tự do đang quay trở lại với mọi người trên con đường ngập tràn ánh sáng và hi vọng. Có một sự phát triển và lan truyền từ đầu đến cuối phim. V trong những cảnh đầu tiên đã cài bom tòa Đại Hình cũ để cho nó một cái kết hoành tráng và có phần ngẫu hứng thì khép lại toàn bộ tác phẩm là cảnh Evey gạt cần toa tàu điện chứa bom chạy thẳng đến tòa nhà Quốc Hội. Thứ mà cả V và Evey muốn tiêu hủy không phải một tòa nhà đơn thuần. Họ muốn phá hủy một biểu tượng. Cả tòa Đại Hình cũ và tòa nhà Quốc Hội đều là biểu trưng của sự kiểm soát, quyền lực và sự mất tự do. Vụ nổ đó, xét về mặt tiêu cực, có thể coi là một vụ khủng bố dành cho chính phủ (cũng như có thể xem như V đang ủng hộ và kích động cho chủ nghĩa khủng bố trên toàn nhân loại). Nhưng hãy nhìn vào những giá trị tích cực mà V muốn truyền tải tới, mà chính những giá trị ấy đã làm nên ý nghĩa và thành công của bộ phim.</div><div><br></div><div>Vẻ đẹp của “V for Vendetta” còn được bộc lộ qua thông điệp mà V bằng tất cả sức lực của mình đã giữ gìn và cố gắng truyền đạt tới mọi người. Bộ phim cũng vì thế mà trở nên “có ích”. Nó gửi gắm vào đó không chỉ ý tưởng của V mà còn là sự đồng tình của đạo diễn và đoàn làm phim về ý tưởng ấy. Nó đem đến cho khán giả những giây phút trầm ngâm suy nghĩ về những gì đang diễn ra xung quanh mình, về quyền lợi và về nỗi sợ hãi. Không phải ngẫu nhiên mà chàng trai Joshua Wong lại chọn slogan cho cuộc biểu tình ở Hồng Kông 2014 là một trong những câu nói của V: “Người dân không nên sợ chính phủ. Chính phủ mới phải sợ người dân”. Cũng không phải ngẫu nhiên mà nhóm hacker nổi tiếng thế giới Anonymous lại lấy mặt nạ Guy Fawkers làm biểu tượng chính cho “thương hiệu” của mình. Đến với công chúng vào năm 2005, V đã thổi một luồng gió mới vào những tâm hồn đang quẩn quanh trong tổ, những tâm hồn đang mất phương hướng vì chẳng còn tìm thấy (hay chẳng còn được thấy) những sự thực hiện lí tưởng cao đẹp mà ai đó vẫn thường rêu rao trên mặt báo hay trên truyền hình.</div><div><br></div><div>Gorki từng viết: “Khi tự nhiên tước mất ở con người cái khả năng đi bốn chân, thì đồng thời nó cấp cho con người cái gậy chống, đó là lí tưởng. Và từ đấy con người vươn tới những điều tốt đẹp và cao cả hơn. Các bạn hãy làm cho công cuộc vươn tới cái tốt đẹp ấy trở thành có ý thức, hãy dạy cho mọi người rằng: Hạnh phúc chân chính chỉ có được trong công cuộc vươn tới những điều tốt đẹp hơn một cách có ý thức”. Như vậy, lí tưởng nằm ngay trong bản chất của con người, là yếu tố quan trọng để phân biệt con người với con vật. “V for Vendetta” trong hình hài của một kẻ ẩn danh sau lớp mặt nạ luôn mỉm cười đến với con người, cất lên lời kêu gọi đầy tinh thần phản kháng được hóa trang cẩn thận dưới chất giọng trầm buồn nhẹ nhàng: “Vì dù dùi cui có thể thay thế đối thoại, ngôn ngữ vẫn luôn giữ được sức mạnh của nó. Từ ngữ bộc lộ ý nghĩa, và cho những ai lắng nghe, chúng nói lên sự thật (…) Độc ác và bất công, không khoan dung và áp bức. Từng có lúc các bạn được tự do phản kháng, tự do nghĩ và nói theo ý mình, nhưng giờ đây, kiểm duyệt và giám sát thúc ép ý muốn của bạn, chài kéo quyết định của bạn (…) Nỗi sợ chế ngự bạn. Và trong cơn hoảng loạn, các bạn hướng về Đại pháp quan Adam Sutler. Ông ta hứa hẹn đem lại trật tự và hòa bình và đổi lại, ông ta chỉ cần các bạn im lặng, ngoan ngoãn nghe lời. Đêm qua, tôi muốn chấm dứt sự im lặng đó. Tối qua, tôi đã phá hủy tòa Đại Hình cũ để nhắc nhở đất nước này những gì nó đã quên lãng. Hơn 400 năm trước, có một người đàn ông đã mong có thể khiến ta ghi nhớ ngày 5 tháng 11. Ông hi vọng có thể nhắc nhở thế giới rằng công bằng, công lý và tự do không chỉ là lời nói suông. Chúng là tư tưởng.”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e88cbdb06eaf11e8bdb95fb145f56f9c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Gợi nhớ về công bằng, công lý và tự do chính là tư tưởng xuyên suốt 132 phút của bộ phim. Đó không phải chỉ là ý niệm đơn thuần hay là một ảo ảnh được những người đứng đầu vẽ ra và hứa hẹn nhưng không bao giờ thực hiện. Đó là lí tưởng, tư tưởng, nói theo M. Gorki thì đó là những gì đã được ra đời cùng với sự hình thành của con người và gắn liền với con người. Không ai được quyền mượn danh những lí tưởng cao đẹp ấy để tiến hành những tội ác xấu xa, không được và không bao giờ được phép dùng bộ mặt ngoan đạo và hành động đạo đức giả để rao giảng những giá trị vĩnh hằng của lí tưởng. Lí tưởng không bao giờ biến mất, chỉ có kẻ băng hoại luôn tìm cách che lấp nó, xuyên tạc nó. V bước đến như một người canh giữ cho những gì thiêng liêng và cao quý nhất, nhắc nhở mọi người nhớ rằng lí tưởng về tự do, công bằng đang dần chìm vào quên lãng; đồng thời vạch trần bộ mặt xảo trá của một chính quyền độc ác, tàn nhẫn, một hệ thống dùng cái chết của nhân dân để đi lên nắm giữ quyền lực, dùng súng đạn và dùi cui để duy trì cái gọi là hòa bình giả tạo, dùng bạo lực để tiêu diệt những gì bị cho là khác biệt (đồng giới), dùng con người làm thử nghiệm cho vũ khí chiến tranh. Một chính quyền như vậy mà lại luôn miệng tung hô khẩu hiệu tự do, đoàn kết, công lí, hòa bình. Tất cả những gì chính quyền đó thực hiện đều là những mệnh đề nghịch so với những lí tưởng mà họ nêu ra, đúng như V từng thẳng thắn lên án: “Nhân danh tình yêu và đạo đức, người ta bọc đường cả tội ác”.</div><div><br></div><div>Tuy nhiên, bất chấp sự đe dọa hủy diệt đến từ sự bạo tàn của nghịch lí, con người và lí tưởng vẫn không thể bị phủ định. Trái lại, nghịch lí ấy còn làm nảy sinh ở con người sức mạnh, nảy sinh những khát vọng, ước mơ muốn giải quyết mâu thuẫn trên con đường đi tới lí tưởng hoàn mĩ. Mâu thuẫn ngày càng gay gắt thì hoài bão về lí tưởng ngày càng bùng cháy chứ không hề suy giảm đi. Lí tưởng vì thế mà có thể vượt lên trên mọi mâu thuẫn để phát triển và tự khẳng định. Những con người trong “V for Vendetta” hiểu rõ hơn bất cứ khán giả nào về những gì họ đang phải trải qua, về một nhà tù mà họ đang bị giam cầm trong đó. Họ đấu tranh cho lí tưởng của mình, chiến đấu cho công lí và tự do. Họ ngã xuống như bố mẹ của Evey, như người bạn Gordon, như hai cô gái với tình yêu đồng giới Ruth và Valerie, như V. Tất cả những con người ấy đã truyền sức mạnh và niềm tin cho Evey để cô đứng lên, thực hiện bước cuối cùng trong công đoạn tàn phá tất cả những điều chống đối lại tự do, chống đối lại tình yêu và chống đối lại sự công bằng.</div><div><br></div><div>“V for Vendetta” là bản hùng ca ca ngợi sức mạnh của sự tự do, lòng nhiệt thành của tình yêu và cũng là bản tuyên ngôn mạnh mẽ khi lí tưởng lên tiếng: “Lí tưởng không sợ súng đạn”. Bộ phim kể về một con người giữ gìn và truyền tải lí tưởng để rồi đến lượt mình, chính anh ta cũng hóa thân thành biểu tượng của lí tưởng. Chiếc mặt nạ Guy Fawkers không là của riêng ai, V cũng không còn là một con người cụ thể. “He is Edmond Dantes, and he is my father, my mother, my brother, my friend. He is you, and me. He is all of us”.</div><div><br></div><div>“V for Vendetta” gieo vào lòng người xem hạt giống của lòng tin và niềm hy vọng, hạt giống cuối cùng còn xót lại trong chiếc hộp Pandora mà rất nhiều người đã quên mất sự tồn tại của nó. Tự do, công lí, công bằng là những gì thuộc về lí tưởng; nhưng nếu không có niềm tin và hy vọng thì những lí tưởng ấy chỉ xuất hiện được ở trên lí thuyết. “Hạt giống hy vọng ở lại với cuộc sống con người, còn lại với cuộc sống con người. Và chỉ với hạt giống hy vọng này thôi, loài người vẫn sống, không chịu để cho Tội ác, Xấu xa, Tai họa đè bẹp; và chỉ với hạt giống hy vọng không thôi, loài người đương đầu với tất cả thử thách trong cuộc sống của mình”. Và họ tin rằng, với hạt giống này, vào một ngày kia, bằng hành động của mình, họ sẽ khôi phục lại được những lí tưởng về tự do, hạnh phúc, công bình mà họ hằng mong mỏi</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":14489,"created_at":"2018-06-13T02:18:27.513Z"}