{"_id":2116,"body":"<div>Theo Chinese Today, Hàn Tử Cao , còn gọi là Trần Tử Cao, tên cũ là Man Tử, xuất thân trong một gia đình truyền thống làm nghề nông. Hàn Tử Cao sống bằng nghề đóng giày. Khi 16 tuổi, diện mạo của Tử Cao vô cùng khôi ngô, tuấn tú, khiến nhiều người tò mò tới chiêm ngưỡng. Trong “Tình sử”, tác giả Phùng Mộng Long đã từng miêu tả vẻ đẹp của Hàn Tử Cao rằng “dung mạo tuyệt mĩ, da trắng nõn, tóc đen tuyền, lông mày thanh tú”.<br/><br/>Theo sử sách ghi chép, bấy giờ thế sự loạn lạc, Tử Cao cùng cha lưu lạc khắp nơi, thường đụng phải binh sĩ. Tuy nhiên, nhờ diện mạo khôi ngô của mình, Tử Cao nhiều lần được binh sĩ tha mạng.<br/><br/>Khi đang chuẩn bị trở về quê hương, Hàn Tử Cao vô tình gặp quan Ti Không Trần Tây, cháu trai của vua Trần Bá Tiên, sau này chính là vua Trần Văn Đế (522-566). Sau khi gặp Hàn Tử Cao, Trần Tây biết rằng mình sẽ cùng người đàn ông này chung sống cả đời. Ông bèn ngỏ ý mời Hàn Tử Cao đi cùng, hưởng vinh hoa phú quý cả đời. Tử Cao tin người đàn ông trẻ tuổi anh tuấn trước mặt có thể mang đến may mắn cho mình, liền gật đầu đồng ý.<br/><br/>Trần Tây cho rằng tên Man Tử quá tầm thường, nên đổi thành Tử Cao. Trần Tây còn hứa hẹn với Tử Cao rằng: “Nếu sau này ta làm vua, sẽ lập ngươi làm hoàng hậu, giang sơn này là của riêng đôi ta”.<br/><br/>Hàn Tử Cao được Trần Tây vô cùng sủng ái. Họ sống chung với nhau, thân thiết hơn vợ chồng. Tính tình Trần Tây vô cùng nóng nảy, thường hay tức giận, nhưng chỉ cần thấy Hàn Tử Cao là nhanh chóng tiêu tan.<br/><br/>Con gái của Trần Bá Tiên, em gái của Trần Tây vốn có vị hôn phu diện mạo tuấn tú là Vương Tăng Biện. Nàng không tin có người nào đẹp trai hơn vị hôn phu của mình, bèn tò mò tới chiêm ngưỡng nhan sắc của Tử Cao, người mà anh trai mình ngày đêm theo đuổi. Sau khi nhìn thấy Hàn Tử Cao, nàng ngày đêm tương tư, đến mức ho ra máu mà chết. Trần Tây vì việc này mà trút giận lên hôn phu của em mình, bắt giết cả gia tộc Vương.<br/><br/>Khi sống cùng Trần Tây, Tử Cao ngày ngày chăm chỉ luyện bắn cung và võ nghệ, dần được xem là kỳ tài. Do lập nhiều công trạng, lại nhiều lần vào sinh ra tử với Trần Tây, Hàn Tử Cao được phong làm tướng quân, trở thành người được Trần Tây tín nhiệm nhất. Tình cảm giữa hai người cũng ngày một thân thiết, bên nhau như hình với bóng.<br/><br/>Lên ngôi hoàng đế, Trần Tây thực hiện lời hứa của mình, sắc phong Hàn Tử Cao làm hoàng hậu. Thông tin này truyền ra ngoài khiến triều đình vô cùng kinh ngạc. Sau nhiều lần tranh cãi, Trần Văn Đế đành không lập nam hoàng hậu. Tuy nhiên, lòng vua vẫn luôn có một hoàng hậu duy nhất là Hàn Tử Cao.<br/><br/>Trước khi Trần Văn Đế băng hà vào năm 566, vua không cho ai vào chăm sóc ngoài Hàn Tử Cao. Những ngày cuối cùng nằm trên giường bệnh đều một mình Hàn Tử Cao túc trực hầu thuốc, không rời nửa bước.<br/><br/>Trần Văn Đế, tức Trần Tây là vị vua thứ hai của triều Trần vào thời Nam Bắc triều (420-589), tại vị 7 năm, niên hiệu là Thiên Hạ. Sau khi Trần Văn Đế qua đời, em trai vua là Trần Tu ý đồ soán ngôi, gán tội mưu phản xử chết Hàn Tử Cao.<br/><br/>Gần đây, các nhà khảo cổ Trung Quốc phát hiện hai ngôi mộ dành cho nam giới rất lớn nằm cạnh nhau tại thành phố Nam Kinh, tỉnh Giang Tô. Hai ngôi mộ dài 16 mét, rộng khoảng 7 mét, một bên hình bầu dục, một bên hình chữ nhật. Điều đặc biệt là giữa hai mộ có một đường thông nhau.<br/><br/>Trong đó, một ngôi mộ có hình chữ nhật, bên trên là kỳ lân một sừng; ngôi mộ còn lại hình bầu dục, bên trên có tỳ hưu hai sừng. Mặc dù chưa tìm được văn vật cụ thể chứng minh danh tính chủ nhân ngôi mộ, nhưng nhiều nhà khoa học suy đoán đây là mộ của vua Trần Văn Đế và “nam hoàng hậu” Hàn Tử Cao.<br/><br/>Lịch sử Trung Hoa còn có mối tình đồng tính giữa Hán Ai Đế (25 – 1 TCN) và Đồng Hiền (22 – 1 TCN). Sau khi chết đi, Hán Ai Đế cũng cho người xây lăng mộ bên cạnh Đồng Hiền.<br/><br/>Theo VnExpress</div>","cat_id":{"_id":8,"name":"Chia sẻ kiến thức"},"created_at":"2016-05-04T08:55:53.826Z","creator_id":888,"down_point":0,"tags":[],"title":"Nam hoàng hậu duy nhất của Trung Hoa cổ đại","top_point":0.9464019,"up_point":29}