{"_id":8876,"title":"Vì sao Captain Hydra là điều cần thiết với Steve Rogers và Marvel?","body":"<div style=\"text-align: justify;\">Vào cái ngày 28/5/2016 định mệnh ấy, khi tập đầu tiên của Captain America: Steve Rogers do Nick Spencer chấp bút đã cho Steve Rogers- người hùng và biểu tượng của nước Mỹ, anh hùng thế chiến, một người chiến đấu miệt mài vì thế giới và chống lại tổ chức khủng bố (lẫn phát xít) Hydra thốt lên câu nói kinh điển \"Hail Hydra\", cả giới comic lẫn văn hóa giải trí đã bùng nổ. Mới đây với sự kiện Secret Empire, Steve Rogers đã biến nước Mỹ trở thành một đế chế cực đoan trong tay anh và Hydra.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.annihil.us/u/prod/marvel/i/mg/6/e0/58a37f7d66d13/background.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tất cả đều tỏ ra điên tiết vì sao Spencer và Marvel đã phá hỏng hình tượng mà Joe Simon và Jack Kirby đã tạo ra- đáng nói hơn cả, Simon và Kirby đều là người Do Thái, và nước Mỹ dù có tự cao tự đại về mình cách mấy cũng không thể chấp nhận được đất nước mình bá chủ thế giới bằng phương pháp của bọn độc tài phát xít. Thế nhưng, bỏ qua những màn chửi rủa à cả tình cảm gắn kết với nhân vật, hãy thừa nhận Captain Hydra và Secret Empire là những gì Steve Rogers cần nhất lúc này.</div><div style=\"text-align: justify;\">Hãy thành thật với nhau thế này, Steve Rogers đã có mặt trên thế giới từ năm 1941, tức là cũng đã hơn 70 năm rồi... Và suốt 70 năm mà nhân vật chỉ có một màu thì liệu bạn có chán hay không? Chắc chắn là phải có rồi. Thế nên sự thay đổi trong những thời điểm nhất định, dù thay đổi đó là tốt hay là xấu cũng đều là cần thiết. Bạn có biết vì sao Injustice lại có một sức hút cực lớn như vậy không? Bởi vì nó đã biến Superman- một anh hùng luôn vì mọi người quên bản thân, trở thành một tên độc tài, một tên sử dụng sức mạnh của mình áp chế cả thế giới phải theo nền hoà bình, trấn áp tội phạm theo cách mà mình đề ra (ít nhất trong 2 Year đầu là vậy). Bạn có biết vì sao Civil War bản gốc lại được đón nhận mạnh mẽ đến vậy không? Vì nó đã cho chúng ta thấy 2 mặt khác nhau của 2 lãnh đạo 2 phe: Cap vốn là người chiến đấu cho đất nước lại bất tuân chính phủ (không phải chỉ một lần) mà quan tâm đến anh em đồng đội; còn Iron Man vốn là một gã tư nhân hoá mọi thứ lại muốn đại diện chính phủ thực hiện Registration Act. Chính sự khác biệt nhưng vẫn giữ được khí khái của nhân vật mới thật sự là điều làm cho người ta thích thú.</div><div style=\"text-align: justify;\">Và Secret Empire (S.E) làm được điều đó. Nick Spencer đã xây dựng \"Captain America phản bội\" phải dùng từ là hết sức tuyệt vời và thể hiện được đầy đủ toàn bộ khả năng và phẩm chất đỉnh nhất của Rogers. Anh ta lên kế hoạch chuẩn bị rõ từng li từng tí, mỗi một trang truyện của Captain America: Steve Rogers đều đánh sâu từ tâm lý cho đến hành động của Rogers. Và đến S.E #0 thì mọi thứ đã xảy ra hệt như một bàn domino: Trở thành người đứng đầu S.H.I.E.L.D, khóa chặt những anh hùng mặt đất ở New York, ngăn chặn được những anh hùng sức mạnh tầm cao ở ngoài vũ trụ bởi chính lá chắn năng lượng bảo vệ Trái Đất mà họ đã tạo ra, đánh sập toàn bộ vũ khí mà S.H.I.E.L.D đã tạo ra, đã vậy Nhà Trắng trao hết quyền lực cho S.H.I.E.L.D nếu như có một biến cố kinh hoàng gì đó mà Tổng thống không giải quyết được... Và người đứng đầu S.H.I.E.L.D khi ấy chính là Steve Rogers. Đó chính là cách để viết một nhân vật với tài thao lược đỉnh nhất hành tinh, nhất là khi anh ta sử dụng nó để chống lại chính những người bạn của mình. Còn ai bây giờ dám nói Cap chỉ đơn giản là một biểu tượng, chỉ là một gã có huyết thanh siêu chiến binh với sức mạnh- so với những gã như Hulk, Thor hay Captain Marvel và X-men- chỉ thuộc dạng trung bình không? Không, Steve Rogers là một thủ lĩnh tuyệt vời, và là một mối hiểm họa khôn lường.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://d.ibtimes.co.uk/en/full/1519619/captain-america-hydra-agent.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đã thế, Marvel cũng một phần làm cho chúng ta nhớ rằng, Hydra hoàn toàn không phải chỉ là một tổ chức khủng bố và tham vọng quyền lực đến cùng cực. Đó là nhánh của Red Skull. Bỏ qua yếu tố làm người ta nổi giận đầu S.E là Steve vốn dĩ là người của Hydra nhưng Phe Đồng Minh đã thay đổi thực tại, chính Madam Hydra, Steve và Baron Zemo cũng đều luôn nói với nhau rằng mục đích của Hydra không phải là bá chủ, là quyền lực, mà là muốn thiết lập một nền trật tự chung cho toàn thế giới. Nghe tuy rằng nó có vẻ độc tài, và nhìn chung thì lý tưởng Hydra của Steve chẳng khác gì Hội Templar của dòng game trứ danh Assassin's Creed. Đến nay người ta vẫn còn tranh cãi khá nhiều rằng hội nào mới thật sự là đúng. Và ở trong S.E cũng vậy, chúng ta có nên đổ tội cho Hydra và Steve hoàn toàn không? Phải, việc Inhuman bị bắt giữ khá là ghê tợn, việc tiêu diệt cả Las Vegas vì nghi có phản gián cũng vậy, nhưng hãy nhìn toàn nước Mỹ, khi chỉ có một thể chế cầm quyền thực sự hiệu quả, mọi thứ đã tốt lên rất nhiều, mọi người rất ủng hộ Rogers (vì sợ hãi hay gì thì còn phải bàn lại,) cả mutants cũng có cho mình đất nước New Tian riêng, các nước khác cũng vậy- miễn là họ đừng động thủ. (Cho đến khi việc tìm cosmic cube phá hỏng những điều này...)&nbsp;</div><div style=\"text-align: justify;\">Hãy tự hỏi rằng, việc các anh hùng còn tồn tại sẽ luôn khiến tội phạm lan tràn xảy ra- Như những gì Joker từng nói trong The Dark Knight là tốt hơn; hay việc chấm dứt mọi thứ, cả anh hùng lẫn tội phạm chỉ để một nhà nước đủ năng lực và tài lực thực hiện việc xây dựng trật tự xã hội là tốt hơn. Đó là một câu hỏi không hề dễ trả lời.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://media.comicbook.com/2017/05/captain-america-25-header-999196-1280x0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Viết về Steve hay đã đành, nhưng đừng quên rằng Steve khi ấy không phải là Captain America duy nhất. Khi ấy còn có cả Sam Wilson- người đã thừa hưởng chiếc khiên và danh hiệu Captain America. Nếu liên tục để Steve vẫn giữ danh hiệu đó chung với Sam, người đuối sẽ là Sam bởi vì trước đó Sam có danh hiệu là vì - 1. Steve bị mất huyết thanh và 2. Marvel muốn thay đổi màu sắc truyện cho All New All Different- còn bây giờ Rogers trở lại rồi chắc chắn sẽ không còn ai muốn quan tâm đến Sam nhiều nữa. Xuyên suốt cả truyện Captain America: Sam Wilson là việc Sam cố gắng từng bước để thay thế Steve nhưng vẫn giữ cái riêng cho mình và tự hỏi liệu mình có vượt qua được cái bóng của người bạn vĩ đại hay không. Để Rogers \"phản bội\" chính là cách để giúp tác giả \"kéo\" những nhân vật khác lên, khai thác họ sâu sắc hơn- như Hank Pym hay Tony Stark nữa, hay cụ thể là tạo thời khắc để Sam Wilson chứng tỏ rằng anh ta hoàn toàn có thể là hy vọng mới, là một Captain America thực thụ. Việc này đã thành công ở Captain America #25 và S.E #8 mới đây khi Sam đã diễn thuyết và đoàn kết tất cả mọi người lại.</div><div style=\"text-align: justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e477ef082ab11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Chưa kể, việc này còn có một giá trị thực tế cực cao, gián tiếp nói lên chính trị và xã hội Mỹ hiện tại: Một kẻ (tóc vàng) là niềm hy vọng của nước Mỹ lên nắm quyền đã trở thành một nhà độc tài, gây hấn khắp nơi, đưa ra những điều luật quá khắc khe hoặc không hiểu nổi, triệt hết những ai chống lại. Những người trong cuộc đều muốn đứng lên chống trả nhưng không thể, và giờ đây họ có một cơ hội, và hy vọng đến từ một người da đen, một tay tài phiệt, những người bé nhỏ và cả những siêu cường lực.<br>(Việc ai ủng hộ Trump hay gì đó tôi không muốn bàn luận, tôi chỉ nói những gì tôi thấy từ truyện mà thôi)</div><div style=\"text-align: justify;\">Và hãy nhớ rằng, tất cả là do cosmic cube. Cả cuộc chiến giờ đây chỉ còn tập trung vào chuyện ai sẽ là người sử dụng nó trong tay một cách đúng đắn nhất- Một lối thoát hiểm mà Marvel đã gầy dựng ngay từ đầu. Thế nên không gì phải xoắn :))</div><div style=\"text-align: justify;\"><br><figure class=\"aligncover\"><img src=\"http://insidepulse.com/wp-content/uploads/2017/08/Captain-America-25-Secret-Empire-Spoilers-Winter-Soldier-A-e1502286723786.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngay từ buổi đầu, tôi cũng thừa nhận rằng tôi khá khó chịu với việc này. Nhưng rồi khi cứ theo dõi Captain America: Steve Rogers và S.E do Nick Spencer sáng tạo thì càng lúc tôi càng thấy sự chắc chắn, sự chăm chút và có tính đột phá (dù có những lúc hơi thất vọng ở vài nhân vật hay chi tiết nhỏ), thế nên việc cho người hùng của nước Mỹ trở thành một tội đồ như vậy thật sự không hề là một điều gì khủng khiếp hay tận thế cả- và cũng phải là sự sỉ nhục gì đến Simon hay Kirby cả, khi đây là cách giúp cho nhân vật của họ vừa có thể tồn tại vừa có thể giúp được các nhân vật khác, như cách một người đàn anh chịu thiệt để dẫn dắt những đàn em đang lên vậy. Đây là một event cực hay, nếu không muốn nói trong suốt cả hàng chục event kéo dài từ 2005 đến nay, đây là event có chất lượng nhất.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-08-17T03:14:45.845Z","down_point":1,"up_point":21,"tags":[]}