{"_id":7295,"body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/05188cf015ad11e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong xã hội hiện nay, việc mua một cuốn sách không còn là phải điều khó khăn nữa, thậm chí ta có thể mua một quyển sách nào đó ở đầu bên kia trái đất. Trong sự phát triển mạnh mẽ như vậy, thư viện sách dần ít được quan tâm hơn. Hôm nay ta sẽ tìm ra điểm khác biệt điểm lợi và hại của 2 hình thức đọc sách này.</div><div>-<strong>Mua sách nghĩa là sở hữu quyển sách đó</strong>. &nbsp;Bạn không phải lo lắng về việc phải trả đúng hạn, phải đảm bảo rằng nó không bị hư hỏng gì như mượn sách ở thư viện. Bạn có thể đem nó cho bạn bè mượn để cùng trao đổi về sách.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c4ad04015ad11e7ae28b9f83783eb34.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Money, money,...</figcaption></figure></div><div>-<strong>Tiền bạc</strong>. Thư viện đảm bảo cho ta việc đọc sách gần như miễn phí trong vòng một năm. Trong khi đó việc mua sách lại hoàn toàn ngược lại. Tưởng tượng nếu một tuần bạn đọc 1 quyển sách thì mỗi tháng bạn phải chi ra khoảng 600k ( 1 cuốn ở đây mình tính 150k) &nbsp;tức một năm mất hết 7,2 triệu. Con số này có thể không khiến nhiều bạn bận tâm bởi vì không gì quý giá hơn kiến thức sách vở đem lại nhưng chắc chắn sẽ làm nhiều bạn chùn bước.</div><div>-<strong>Một tủ sách hoàn hảo</strong>. Không một vật trang trí nào đẹp hơn một tủ sách đẹp trong nhà bạn, đó là một câu nói hoàn toàn có lý. Các quyển sách bạn mua về sẽ được cất dần lên tủ sách của bạn và nó cực kì có ích khi bạn cần tìm lại quyển sách nào đó. Dĩ nhiên với dân mượn thư viện thì khác, tình trạng dù đọc nhiều sách nhưng nhà lác đác vài quyển là chuyện bình thường.</div><div>-<strong>Tự do ý chí chọn sách</strong>. Có một sự thật rằng những bạn đi mua sách thường phải cẩn thận khi chọn mua sách bởi vì hàng mua rồi không trả lại. Các bạn mua sách thường phải qua lời giới thiệu của một người nào hay một quyển sách đang nổi đình nổi đám trên mạng. Còn trong thư viện thì sao ? Bạn có thể lướt qua quyển sách trong vài phút và cầm nó về nhà mà không lo mình vừa chọn một quyển sách dở tệ.</div><div>Đó chính là điểm khác biệt của việc mượn và mua và đọc sách. Mặc cho việc cả hai đều có điểm lợi điểm hại khác nhau nhưng ngày nay ta dễ thấy bên nào đang thắng thế trong việc chiếm độc giả. Trong khi lượng sách bán được ngày càng nhiều thì lượng người tới thư viện càng ít.<strong>&nbsp;ĐÓ&nbsp;</strong>sự thực là điều đáng tiếc.</div><div>&nbsp;\"Dù bạn thuộc đối tượng đọc sách như thế nào cũng đừng để thư viện sách chết trong cô đơn.\"</div>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-03-31T01:00:32.391Z","creator_id":2803,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"},{"_id":"582c132c6dc39c3d02dde2d5","name":"tản văn"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Sự khác biệt giữa mượn sách thư viện và mua sách tại tiệm.","up_point":27}