{"_id":2934,"body":"<div><p><strong>Nguyên tắc 5:</strong> Sếp thích nịnh! Đã lên vị trí đó, người ta ít nhiều cũng phải phấn đấu mồ hôi nước mắt và đã đạt được nhiều thành tích nhất định. Ai cũng muốn được ghi nhận và tôn trọng điều đó! Nhưng </p><p>… </p><p><strong>Nguyên tắc 6:</strong> Sếp ghét nịnh! Đã lên vị trí đó rồi, người ta ít nhiều cũng ở cái thế được nhiều người nhờ vả, nghe nịnh quen rồi. Nên những câu nịnh ko thật lòng, ko có chiều sâu, thì dễ dàng bị phát hiện và bị ghét. Cho nên nếu khen sếp, hãy khen cái gì đúng, thật, chi tiết mà chưa ai nói thế với sếp bao h. VD: đừng nói sếp giỏi thế … hãy nói: cách sếp xử lý vụ ABC em tuy không bằng lòng lắm, nhưng thấy rất thú vị.</p><p><strong>Nguyên tắc 7:</strong> Sếp rất cô đơn! Sếp thường xuyên phải đưa ra các quyết định khó khăn, vượt trên tầm tình cảm cá nhân để làm những điều tốt nhất cho tương lại công ty. Sếp thường bị đóng vai ác. Những cảm xúc bất mãn nhất, khó chịu nhất của nhân viên đều đổ dồn lên đầu sếp hết, dù bằng hành động hay suy nghĩ. Hãy thông cảm cho sếp, đừng chà thêm muối vào vết đau. </p><p><strong>Nguyên tắc 8:</strong> Sếp có rất nhiều bạn! … hay nói đúng ra là tai mắt, tay chân đó. Đừng nói xấu, đặt điều về bất cứ ai trước mặt sếp. Sếp sẽ ko ghét nạn nhân đâu … hay nói đúng ra, mình sẽ là nạn nhân đó! <strong>Nguyên tắc 9:</strong> Sếp luôn đúng! Khi sếp góp ý, phản xạ của đa số là cứ cãi và đổ tại cái đã, lắng nghe &amp; suy nghĩ sau. Không gì kỵ hơn điều này. Vừa làm mình ko nghe được lời khuyên quý báu, vừa thể hiện mình bảo thủ, vừa thể hiện mình ko khiêm tốn, vừa thể hiện mình ko trách nhiệm mà hay đổ tại, vừa thể hiện mình ko tôn trọng sếp, v.v. Sếp góp ý, phải lắng nghe, từ trong tâm ra nhé. (miêng ko cãi nhưng tâm ko phục cũng tai hại ko kém gì) </p><p><strong>Nguyên tắc 10:</strong> Sếp luôn sai! … vớ vẩn, sếp thì làm sao mà sai được. Ko có nguyên tắc này nhé! ( Từ góc nhìn của một người đã làm việc cho sếp Tây, sếp Ta, sếp tốt, sếp xấu; và đã làm sếp cho nhân viên tốt, nhân viên lầy, nhân viên khéo, nhân viên dại, nhân viên ngoan, nhân viên hư, v.v.) Sếp nào, nhân viên nào có ý kiến bổ sung comment nhé! </p><p>Nếu bạn yêu sếp của mình, tag sếp vô. Nếu bạn là sếp và bạn muốn được nhân viên yêu quý, share post nhé!</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-22T04:33:17.722Z","creator_id":629,"down_point":0,"tags":[],"title":"Làm thế nào để được sếp quý (P2)","up_point":21}