{"_id":3205,"body":"<div><p>Chắc ai cũng biết làm ra tiền rất khó nhưng biết cách tiêu tiền còn khó hơn. Tôi đã từng được dạy rằng tiền mình tiết kiệm được mới là tiền của mình, còn tiền tiêu đi rồi là tiền của người khác. Hãy học cách tiêu tiền ngay từ bây giờ!</p><p><br /></p><p>Công thức này do T. Harv Eker lập ra. Ông là tác giả của cuốn sách bán rất chạy Bí mật tư duy triệu phú (Secret of Millionaire Mind) và Làm giàu nhanh (Speed Wealth)</p><p><br /></p><p><img src=\"http://static.readzo.com:8080/images/blog/16/nu/lz/larger_qoq1452154151.jpg\" /></p><p><br /></p><p>Theo Harv Eker, bất cứ ai cũng có thể sử dụng phương pháp 6 cái lọ để quản lý tiền bạc, kể cả khi bạn nghĩ rằng mình không có nhiều tiền để quản lý. Điều quan trọng là bạn cần phát triển nó thành thói quen. Thậm chí với 100 nghìn đồng, bạn vẫn có thể bắt đầu phương pháp này. </p><p><br /></p><p>Ngay khi nhận được thu nhập đầu tháng: tiền lương, tiền đầu tư, tiền kinh doanh,... Bạn hãy chia số tiền này ra làm 6 phần và bỏ vào 6 chiếc lọ \"thần kì\" theo tỉ lệ sao đây:</p><p><br /></p><p><br /></p><ol><li><strong>Nhu cầu thiết yếu = 55% </strong></li></ol><p><br /></p><p><img src=\"http://static.readzo.com:8080/images/blog/upload/2016/01/06/larger_qjh1452074472.jpg\" /></p><p><br /></p><p>Quỹ này giúp bạn đảm bảo nhu cầu thiết yếu hằng ngày của cuộc sống: ăn uống, xăng xe đi lại, điện thoại, các hóa đơn điện nước, quần áo và các chi phí khác. Nếu bạn không thể sống với 55% thu nhập của mình thì hoặc là bạn cần gia tăng thu nhập hoặc là bạn cần đơn giản cuộc sống, ví dụ thay vì đi taxi, bạn hãy đi xe bus, thay vì đi xe máy tay ga, bạn hãy đi xe số, thay vì ăn hàng thì tự nấu ăn ở nhà với những thực phẩm bình dân.</p><p><br /></p><p><strong>2. Quỹ tự do tài chính = 10%</strong></p><p><br /></p><p><img src=\"http://static.readzo.com:8080/images/blog/upload/2016/01/06/larger_zbm1452074484.jpg\" /></p><p><br /></p><p>Tự do tài chính là khi bạn sống một cuộc sống như bạn mong muốn mà không nhất thiết phải làm việc hay phụ thuộc tài chính vào người khác. Nhiều người có thể về hưu sớm là nhờ họ được tự do tài chính. </p><p>Bạn không được tiêu tiền trong quỹ này, tiền của quỹ này chỉ được dùng để đầu tư và tạo ra thu nhập thu động cho bạn. Lập quỹ này cũng giống như bạn nuôi một con ngỗng để nó đẻ trứng vàng cho bạn, vì thế bạn tuyệt đối không được ăn thịt ngỗng (tức là không được tiêu tiền trong quỹ).</p><p><br /></p><p><strong>3. Giáo dục đào tạo = 10%</strong></p><p><br /></p><p><img src=\"http://static.readzo.com:8080/images/blog/upload/2016/01/06/larger_tlo1452074503.jpg\" /></p><p><br /></p><p>Bạn dùng quỹ này để phát triển bản thân: tham gia các lớp học, hội thảo, mua sách vở... Bạn nên nhớ, cách đầu tư tốt nhất chính là đầu tư vào học tập. Nếu bạn không phát triển có nghĩa là bạn đang chết.</p><p><br /></p><p><strong>4. Tiết kiệm dài hạn = 10%</strong></p><p>Quỹ này có hai mục đích: Tiết kiệm cho dài hạn và tiết kiệm cho những trường hợp khẩn cấp. Ban đầu, bạn nên chia số tiền 10% tổng thu nhập này thành hai phần bằng nhau cho hai mục đích. Khi đã tiết kiệm đủ cho những trường hợp khẩn cấp (có giá trị tương đương khoảng 6 tháng chi tiêu hàng ngày) thì có thể cất riêng khoản này ra và tập trung cho những mục tiêu lâu dài như mua nhà, mua ôtô, cho con vào đại học. </p><p><br /></p><p><strong>5. Hưởng thụ = 10%</strong></p><p>Hãy dùng quỹ này để chăm sóc bản thân, giúp bạn được hưởng cảm giác của người thành công và giàu có: ví dụ ăn những món sang trọng đắt tiền, đến những nơi bạn chưa từng đến, đi spa, đi nghe hòa nhạc.... Harv Eker khuyến cáo bạn nên tiêu hết tiền của quỹ này ngay khi một tháng kết thúc. Tuy nhiên, nếu bạn muốn được hưởng một dịch vụ đắt đỏ hơn, muốn đi một chuyến du lịch xa hơn, bạn có thể tiết kiệm quỹ này trong một quý trước khi sử dụng. </p><p><br /></p><p><strong>6. Giúp đỡ người khác = 5% </strong></p><p>Quỹ này dùng để làm từ thiện, giúp đỡ người thân, bạn bè..., như một cách thể hiện lòng biết ơn cuộc sống. Sống cũng có nghĩa là sẻ chia, bạn cho đi để nhận lại nhiều hơn. </p><p><br /></p><p>Nguồn: Tổng hợp từ Vnexpress và Readzo</p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-08-04T02:37:25.292Z","creator_id":554,"down_point":0,"tags":[],"title":"Quy tắc \"6 boxes\" giữ tiền hiệu quả","up_point":25}