{"_id":23874,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"59493af1d764b11cbd0b6e35","name":"CRUSH"},{"_id":"5ae43938cfc7ae3596bc3250","name":"NGƯỜI YÊU CŨ"}],"up_point":27,"down_point":2,"title":"Có những thứ bạn sẽ phải mang theo suốt cuộc đời này","body":"<div><strong>Có lẽ cái tiêu đề này nói lên tất cả rồi. Hôm nay mình muốn tâm sự quá nên biên ra cái bài này.&nbsp;</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ab92ef0d61311e982f2cf80ec89b3a2.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Không biết có ai ở đây bị như mình không. Cứ đến thời điểm giao mùa hoặc những ngày thời tiết thay đổi đột ngột, đầu lại nặng như đeo chì, những cơn đau thì kéo dài và mức độ thì chẳng thể giảm đi. Điều này khiến mình vừa bực, vừa tuyệt vọng vì không thể tập trung hoàn toàn để làm việc.</div><div>Mình có đi khám hai lần. Lần đầu, bác sĩ kết luận mình bị viêm xoang và thiếu máu não. Rồi mình được kê đơn thuốc, rất nhiều thuốc, đủ loại thuốc. Mình sợ đau đầu lắm, nó theo mình hơn chục năm nay rồi nhưng mình chẳng thể nào quen được. Thế nên, mình uống thuốc rất đều. Thế nhưng, những cơn đau đầu chẳng chịu biến mất, nó vẫn quay lại vào những ngày thời tiết như dở hơi.&nbsp;</div><div>Thấy không ổn, mình đi khám ở một bệnh viện khác. Lần này, bác sĩ kết luận một điều mà mình cho là đáng tin hơn. Đúng là xoang trán mình có vấn đề nhưng vấn đề lớn hơn nằm ở việc không thể chữa được. Vị bác sĩ ấy nói rằng xoang trán của mình bị lệch gì đó, đại khái là một bên nhỏ một bên lớn hơn và từ khi mình sinh ra nó đã như vậy rồi. Bác sĩ nói thuốc viêm xoang không thể chữa được, những loại thuốc khác cũng vậy thôi.&nbsp;</div><div>Mình phải làm bạn với những cơn đau này cả đời thôi.</div><div>-----------------------</div><div>Hồi năm nhất Đại học, mình yêu một cô bạn cùng lớp.&nbsp;</div><div>Cô ấy đúng là mẫu người mình cực kỳ thích. Dù không thực sự quá xinh đẹp hay lộng lẫy nhưng ngay từ lần đầu chạm mặt, mình đã bị ấn tượng bởi sự giản dị và thanh khiết của em. Cách nói chuyện của em cũng khiến mình cực kỳ thoải mái, ngay cả ở cuộc hẹn hò đầu tiên. Mình luôn thích những cô gái thông minh, tinh tế nhưng lại có cách biểu đạt ngô nghê như vậy. Đáng yêu cực kỳ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/439bd6c0d61311e9a9e005c8bbd952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">One Day - Đây là bộ phim mà cô thấy thích nhất, lần nào xem cũng khóc như mưa.</figcaption></figure></div><div>Yêu nhau rồi, mình càng bị ấn tượng hơn bởi sự ấm áp mà cô ấy mang lại. Cô ấy quan tâm mình ngay cả ở những điều nhỏ nhặt nhất, em luôn dịu dàng ở bên mình ngay cả ở những khoảnh khắc mình đau buồn hay thất vọng nhất.&nbsp;</div><div>Chúng mình luôn là một cặp đôi vui vẻ và lãng mạn. Chúng mình đẹp đôi đến mức mà khi hai đứa chia tay, chẳng có một đứa bạn nào tin chúng mình nói thật cả. Đến nay là gần một năm sau khi chia tay rồi, bạn bè mình vẫn nghĩ là hai đứa vẫn đang trong quá trình \"tan rồi lại hợp, hợp rồi lại tan\".&nbsp;</div><div>Nhưng giữa chúng mình có rất nhiều chuyện khó nói. Và thực tế là mình chưa từng thổ lộ với ai về lý do hai đứa quyết định chia tay nhau. Mình chỉ dám chắc một điều, rằng cả hai đã chọn cho mình một lối đi riêng và sẽ chẳng bao giờ quay lại được như trước nữa. Dù mình vẫn luôn đinh ninh rằng em còn tình cảm với mình, rất nhiều. Và mình cũng vậy.&nbsp;</div><div>Đây có lẽ là điều mình chẳng chia sẽ được với ai và nó sẽ theo mình suốt cuộc đời này.</div><div>-----------------------</div><div>Ngày trước, mình có thích một cô bạn. Chẳng hiểu vì sao, chẳng nói chuyện với nhau nhiều, chẳng phải cùng công ty hay nhóm bạn nào nhưng mình luôn có ấn tượng rất tốt về bạn này.</div><div>Mình là một thằng khá lẻo mép, khá hài hước. Cái này là lời nhận xét của nhiều người rồi nên mình tin chắc nó là sự thật.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0baf20a0d61311e9b444539fb835b9f3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tuy nhiên, mỗi lần hiếm hoi được gặp bạn ấy, mình lại câm như hến, trong đầu mình toàn những dòng suy nghĩ kiểu \"ôi ** mày nói gì đi chứ đừng yên lặng thế\". Nhưng thực sự, mỗi câu nói mình thốt ra, mình cảm thấy nó nhạt nhẽo kinh khủng tởm lợm và rồi mình cảm thấy mình nhỏ bé dần dần, như một kẻ vô hình vậy.</div><div>Gần đây, hai đứa gặp nhau thường xuyên hơn, do tự nhiên thế nào mà hai đứa nhảy vào chơi chung một nhóm bạn. Bất ngờ hơn nữa, bạn ấy thường xuyên chủ động rep mấy cái story trên Facebook với Instagram của mình. Dần dần, hai đứa nói chuyện với nhau \"chăm chỉ\" hơn, nhưng mình vẫn cảm thấy bản thân như một thằng dở hơi ngay cả khi bạn ấy liên tục bật đèn xanh bằng mấy câu thả thính ngọt ngào như ... chính bạn ấy vậy.</div><div>Có lẽ vì mình tự ti. Bản ấy xinh đẹp, hiện đại, thông minh giỏi giang, vừa được nhận vào làm ở một công ty lớn sau khi đi du học ở Châu Âu về. Cô ấy thường xuyên kể về những người bạn ở Châu Âu của mình, luôn nói rằng thích phong cách lịch lãm của đàn ông Pháp, mê mẩn ánh mắt của những chàng trai Ý hay chất giọng của mấy bạn Anh Quốc. Điều này càng làm mình cảm thấy tự ti hơn.&nbsp;</div><div>Mình rất thích bạn ấy, thực sự. Nhưng mình thấy bản thân chẳng là gì so với bạn ấy cả. Mình nghĩ rằng, nếu bạn ấy tiếp xúc với mình lâu hơn, hiểu mình rõ hơn, chắc chắn bạn ấy sẽ vắt cả chân cả tay lên cổ mà chạy.&nbsp;</div><div>Nên thôi, mình luôn chủ động giữ khoảng cách, mình không dám một lần mở lòng với bạn ấy.&nbsp;</div><div>Có lẽ, mình sẽ thích bạn ấy đến mãi sau này và mình sẽ chẳng bao giờ nói ra. Ngay cả khi, có thể, bạn ấy đã cảm nhận được.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":38435,"created_at":"2019-09-13T10:47:14.343Z"}