{"_id":3078,"body":"<div><p>Bà mẹ Stacey Wehrman Feeley (Mỹ) chụp bức ảnh con gái của mình đứng trên bệ toilet và gửi cho chồng. Ban đầu cô nghĩ đây chỉ là một hành động nghịch ngợm của bé gái dễ thương. Nhưng khi con gái nói lý do vì sao lại đứng lên bệ toilet, cô bị sốc nặng khi bé trả lời đây là cách các em được dạy để tự cứu mình trong những vụ xả súng, nếu lỡ như ở trong nhà vệ sinh. Khi ấy hãy đứng trên bệ toilet và giữ yên lặng. Bé gái về nhà, luyện tập theo hướng dẫn của thầy cô, và hẳn rằng nó chẳng liên quan gì tới một hành động dễ thương của đứa trẻ thơ ngây 3 tuổi cả. </p><p><br /></p><p><img src=\"https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13432375_10209969488217724_3829679708110977328_n.jpg?oh=1589aa07720fbfe030e957d27620ecf4&oe=58327B3D\" /></p><p><br /></p><p>Bài viết trên fb của Stacey nói về vấn đề này nhận được rất nhiều sự quan tâm từ cộng đồng (qua số lượt tương tác). Cô đã viết khá dài: </p><p><br /></p><p>“Các chính trị gia - hãy nhìn đi. Đây là con cháu các người, là thế hệ tương lai của chúng ta đấy. Chúng sẽ sống và trưởng thành trong một thế giới được tạo nên bởi các quyết định của ông bà. Chúng mới có 3 tuổi và phải trốn trong một buồng vệ sinh, đứng trên bệ toilet. Tôi chẳng hiểu điều gì sẽ khó hơn nữa: Cố gắng giữ yên lặng trong một thời gian dài, hay cố gắng giữ thăng bằng để không bị trượt chân? </p><p><br /></p><p>Không ai nghĩ rằng việc kiểm soát súng sẽ tương đương với kiểm soát được 100% số tội phạm. Nhưng có lẽ, chỉ có lẽ thôi, nó sẽ kiểm soát được 1%, 2%, hay 50%? Ai dám chắc nếu chúng ta không thử?” </p><p><br /></p><p>[Sau đó là một loạt các câu hỏi đặt ra về quyền sử dụng súng, về lời hứa từ những người có ảnh hưởng… Bạn nào tò mò có thể nhấn vào <a href=\"https://www.facebook.com/photo.php?fbid=10209969488217724&set=a.1160473895944.2024478.1350700933&type=3&theater\" target=\"_blank\">link nguồn</a>] </p></div>","cat_id":{"_id":13,"name":"Tin tức"},"created_at":"2016-07-28T10:06:55.301Z","creator_id":668,"down_point":0,"tags":[],"title":"Cô bé 3 tuổi đứng trên bệ toilet và nỗi ám ảnh về những vụ xả súng","up_point":26}