{"_id":15147,"tags":[],"up_point":29,"down_point":0,"title":"Nhân lúc đi chùa, kể chuyện phóng sanh.","body":"<div style=\"text-align: justify;\">Người ta đến thắp hương, khấn vái, phóng sinh cầu bình an đông không kể xiết. Từng xô cá trải dài từ mé sông vào chờ được phóng sinh. Rồi điều gì đến cũng đến. Cá được phóng thích, chưa kịp vui mừng vì sự tự do vừa được ban thì một luồng điện xẹt ngang dòng nước mát lành đã kết thúc cuộc đời chúng. Chỉ chờ có thế, vài ba chiếc thuyền ghe đã đậu sẵn từ lâu lao vào vớt cá…</div><div style=\"text-align: justify;\">Còn cả những chú chim, người ta cũng thả tự do cho nó, sau khi đã bắt đi, nhốt chung vào một cái lồng sắt như những kẻ tù tội. Những chú chim non chưa thể bay thành thạo, nên người ta cho nó tự do, nó cũng chỉ biết nhảy qua lại trên nền đất đầy xe và bước chân người qua lại.</div><div style=\"text-align: justify;\">Có một chú chim bé nhỏ đã phải bỏ mạng dưới bánh của một chiếc xe. Nhưng không ai để ý đến chú. Xe vẫn băng qua, người vẫn đi lại nườm nượp, lướt qua thân xác bé nhỏ ấy. Có người phát hiện, nhưng họ chỉ kêu lên một tiếng, có con chim chết kìa, và chỉ như vậy. Không ai nghĩ rằng mình sẽ bước tới, ôm thân xác bé nhỏ ấy lên, vì chắc mẩm một lúc nữa sẽ có người tới quét dọn.</div><div style=\"text-align: justify;\">Ôm chú chim nhỏ trên tay, cảm nhận chút hơi ấm còn sót lại, nghĩ, có lẽ vì chú chỉ có một chút hơi ấm nhỏ xíu, nên mới không làm ấm được những trái tim lạnh lẽo bao quanh chăng?<br>-----<br>Mình biết rằm tháng 7 là ngày lễ lớn thế nhưng mình thấy sợ, sợ hình ảnh những chiếc lồng đầy chim bán ngay trước cửa chùa, sợ một đống lớn toàn hộp xốp hộp nhựa sau một ngày người ta đi lễ bỏ lại sau lưng.</div><div style=\"text-align: justify;\">Mình không theo Phật, mình không am hiểu những lễ nghi nhà chùa. Nhưng mình biết phóng sinh là không nên, khi nó trở thành một hình thức ngược đãi động vật. Nghĩ rằng hàng ngàn con cá, hàng ngàn con chim phải chịu sự ngược đãi để đổi lấy bình an, tốt lành cho người đi lễ chùa, thật sự không dám nhìn nữa.</div><div style=\"text-align: justify;\">Thả 1 chú cá, thay vì cả 1 cái xô. Nuôi cho chim con đủ cứng cáp để chúng có thể tự vung cánh bay lên trời, thay vì thả nó ra rồi “sống chết mặc bay”. Cũng chẳng cần thả hoa đăng, vì bản chất chúng làm từ nhựa, khoác lên mình một điều ước của con người (chưa biết điều ước đó có thành hiện thực không, nhưng hiện thực hiển hiện ngay trước mắt là tự nhiên lại phải quằn mình gánh chịu một đống nhựa khổng lồ từ con người)</div><div style=\"text-align: justify;\">Như vậy có gì không tốt?</div><div style=\"text-align: justify;\">Rốt cuộc thì, đâu là chân, đâu là thiện, đâu là tâm?<br>Bao nhiêu người phóng sanh hôm nay, nghĩ một chút về những sinh linh mình vừa phóng?<br>-----<br>Nói vậy thì cũng hơi oan uổng cho những người đi chùa, trong mấy chục người thì cũng có một hai người chạy xuống mé sông, nhặt mấy chú cá nhỏ thoi thóp bị sót lại đem về lại sông.</div><div style=\"text-align: justify;\">Đoạn có cái rãnh nước mà có rất nhiều cá chui lọt vô, cô cháu đang định đưa hết thảy ra thì có tiếng ai đó nói với lại:<br>- Để chúng ở đấy đi tí nước dâng chúng cũng tự bơi được trở lại à, giờ đem ra chi cho điện chích chết hết</div><div style=\"text-align: justify;\">Hết biết nói gì, lâu lâu đi chùa một lần, lại chứng kiến những cảnh như thế, nghĩ mà buồn thiu.<br>----</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2c5bd920a85a11e8b17b23a992dedbb2.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây một người thả, một người vớt...</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14823,"created_at":"2018-08-25T11:30:30.977Z"}