{"_id":19042,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"590abd865210c2058fbe9e33","name":"MOVIES"}],"up_point":24,"down_point":0,"title":"[REVIEW] ALITA: BATTLE ANGEL (2019)","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd7150d0339511e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ra mắt vào năm 1990, bộ manga Gunnm (hay còn được biết đến với cái tên Battle Angel Alita ở bản nước ngoài), được sáng tác dưới ngòi bút của Yukito Kishiro. Trải qua 9 tập truyện trong vòng 5 năm, Gunnm đã gây được tiếng vang lớn không chỉ ở Nhật Bản mà còn ở trên thị trường quốc tế. Yukito Kishiro đã vẽ ra một thế giới giả tưởng rộng lớn đậm chất cyberpunk trong tương lai hậu tận thế, nơi những con robot đã phát triển đến một trình độ không thể tưởng tượng nổi, chúng có nhận thức, cảm xúc và sống bình đẳng cùng với con người. Là người có niềm đam mê mãnh liệt với chủ đề khoa học viễn tưởng và những con robot có trái tim, dễ hiểu khi James Cameroon đã nhanh chóng trở thành fan của loạt truyện này ngay từ lần đọc đầu tiên và luôn ấp ủ dự định chuyển thể nó lên màn ảnh rộng trong suốt 20 năm qua.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bee82cd0338311e99abfa5419820281d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi bắt tay vào quá trình thực hiện, Robert Rodriguez là cái tên được James Cameroon “chọn mặt gửi vàng” để tiếp quản vị trí đạo diễn, một cái tên phần nào đã ghi được dấu ấn của mình ở Hollywood với những bộ phim kinh phí thấp như El Mariachi, Sin City, Spy Kids, From Dust Till Dawn… Kịch bản phim được chắp bút bởi chính James Cameroon và biên kịch Laeta Kalogridis, người đứng sau thành công của siêu phẩm Altered Carboon được sản xuất bởi Netflix trong năm vừa qua. Phim có sự tham gia diễn xuất của dàn diễn viễn vừa đầy tiềm năng và giàu kinh nghiệm: Rosa Salazar, Christopher Waltz, Keean Johnson, Mahershala Ali, Jennifer Connelly,…</div><div>Fun fact: Phía Fox đã yêu cầu James Cameroon đổi tên phim từ Battle Angel Alita thành Alita Battle Angel với lí do những bộ phim thành công của James thường bắt đầu với chữ A (Alien, Avatar) hoặc chữ T (Terminator, Titanic), họ hy vọng rằng, dù ko được trực tiếp cầm trịch bởi James Cameroon nhưng Alita vẫn sẽ đem lại thành công về doanh thu như những bộ phim trước đây của ông.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/63e88730337e11e990a1a3c1bae8763d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nội dung phim là sự tổng hợp của bốn tập truyện đầu tiên trong nguyên tác. Tiến sĩ Ido, vào một lần đi ngang qua bãi phế liệu trung tâm thành phố, đã phát hiện ra cơ thể bị hư hỏng nặng của một cô bé người máy. Ông đem cô bé về, phục sinh và đặt cho cô cái tên Alita – tên người con gái đã mất của ông. Xuyên suốt bộ phim là hành trình tìm lại quá khứ đã mất của Alita, song song với đó là việc cô phải tập làm quen để thích nghi với cuộc sống mới. Qua thời gian, cô dần phát hiện ra những âm mưu đen tối trong thể giới nơi cô đang sống và khám phá ra những năng lực bí ẩn của bản thân.</div><div>Việc trung thành với nguyên tác giúp cho fan của bộ truyện gốc rất dễ tiếp cận với phim. Ngoài ra, cách kể chuyện tuyến tính, tường minh, những nhân vật được giới thiệu nhanh chóng, rõ ràng cùng với một cốt truyện đơn giản, không cao siêu phần nào giúp cho mọi đối tượng khán giả đều có thể theo dõi một cách dễ dàng. Tuy nhiên việc ôm đồm quá nhiều nội dung vào một kịch bản với thời lượng chỉ có 122 phút khiến nhịp phim diễn ra nhanh và chóng vánh, những vấn đề chính được giải quyết theo những cách thức khá khiên cưỡng, hời hợt và phim đã không thành công trong việc gửi đến người xem một thông điệp chủ đề nhất định.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbf28930337f11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về phần xây dựng nhân vật, có thể thấy rõ đội ngũ biên kịch đã quá tập trung vào tuyến nhân vật chính diện mà lơ là đi tuyến phản diện, một tuyến nhân vật mà mình luôn cho là rất quan trọng nếu được xây dựng kĩ lưỡng, để từ đó chiến thắng của phe thiện mới có thể đạt được sự thuyết phục. Trong phim, âm mưu của phe ác được tiết lộ rất máy móc và không rõ ràng, những hành động của họ cũng tỏ ra khá thiếu thuyết phục. Rất nhiều người xem đến cuối phim mới mập mờ biết được động cơ của họ là gì. Mahershala Ali đã có một màn thể hiện tốt trong vai Vector – trùm chính của bộ phim, rất đúng với đẳng cấp của diễn viên từng đạt giải Oscars, tuy vậy diễn xuất của anh vẫn là không đủ để vớt vát được một nhân vật nhạt nhòa vốn được tạo ra để làm cầu nối đến với phần sau. Nhân vật Chiren, vợ cũ của tiến sĩ Ido và hiện là trợ thủ của Vector, do Jennifer Connelly thủ vai, chỉ được giới thiệu sơ qua và cũng không để lại một ấn tượng đặc biệt gì đến cuối phim. Cuối cùng là Grewishka được đóng bởi James Earle Haley, hmm…, đơn giản chỉ là một tên cyborg biết đập phá.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4cb66e20338211e9bc1f117fdf061fc9.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Kép chính của phim – Alita, tất nhiên là nhân vật được chăm chút nhất, câu chuyện về nữ chiến binh bị mất trí nhớ đi tìm lại quá khứ đã mất và phải đương đầu với những thế lực xấu xa hẳn đã được giới thiệu rất rõ ràng đến với khán giả ngay từ những trailer đầu tiên. Quá trình phát triển của nhân vật Alita trong phim cũng được thể hiện mạch lạc cho dù vẫn còn một vài vết gợn như yếu tố khoảng cách thời gian giữa các sự kiện gần như là không có, hay đôi lúc nhân vật chính của chúng ta tỏ ra quá bá đạo khiến một vài phân cảnh trở nên rất gượng ép… Nhân vật tiến sĩ Ido cũng là một điểm sáng của phim, với lối diễn xuất dí dỏm và tinh tế của mình, Chritopher Waltz đã đem đến một tiến sĩ Ido rất đáng mến, khi ông vừa là một nhà khoa học tận tụy hướng thiện, vừa là một thợ săn tiền thưởng đầy trách nhiệm cũng như vừa là một người cha ân cần, giàu tình thương của Alita.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/241546d0338211e9bba1d7a340b52811.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mối quan hệ tình cảm giữa Alita và Hugo (do Keeana Johnson thủ vai) cũng được ưu ái với thời lượng xuất hiện khá nhiều trong phim, tuy nhiên vì phải chia sẻ nội dung với rất nhiều mạch truyện khác nên mối tình giữa hai người tuy đã đến màn cao trào nhưng vẫn chưa được đào sâu đến độ thật chín để khán giả có thể đồng cảm với tình yêu của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf4d4cb0338211e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và dù cho không thật sự thành công về mặt nội dung, Alita vẫn là một tác phẩm cực kì chất lượng về mặt hình ảnh. Dưới bàn tay nhào nặn của James Cameroon, Alita: Battle Angel đã hoàn thành tốt việc khắc họa nên một thế giới hậu tận thế rất sống động, giàu chi tiết và đầy tính chân thực. Một Iron City hiện lên thật rộng lớn với những tòa nhà cao chọc trời nhưng vẫn mang đậm nét tàn tích từ sự kiện The Fall. Những trận đấu Motorball luôn diễn ra với bầu không khí ganh đua khốc liệt cùng với cầu trường cháy bỏng luôn chật kín cổ động viên. Những trận chiến hoành tráng, những phân cảnh hành động được đầu tư kĩ lưỡng. Người xem như được đưa đến vùng đất của những điều lạ kì, sôi động và đầy mê hoặc mà chỉ điện ảnh mới có thể đem lại được.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/11994db0338411e9964343cb0fda4176.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cũng không thể không nhắc đến tạo hình cực kì ấn tượng của Alita, những chi tiết máy móc cùng hoa văn họa tiết trên cơ thể người máy của cô được thiết kế rất kĩ càng và tinh tế. Mặc dù ngoại hình đã qua xử lí CGI nhưng phần hồn của Alita vẫn được thể hiện rất tốt nhờ vào công nghệ motion-capture đã bắt lại được những biểu cảm của Rosa Salazar. Đến đây chúng ta cũng cần phải dành những lời tán dương đến với diễn xuất rất xuất sắc của Rosa Salazar, màn trình diễn của cô đã đem lại cho chúng ta một Alita đúng như nguyên tác, một nữ anh hùng hiện đại, mạnh mẽ quyết đoán nhưng không mất đi chất nữ tính và sự hồn nhiên của một cô gái tuổi thiếu niên với đôi mắt to tròn quá cỡ luôn luôn hiếu kì với thế giới xung quanh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/636f9460338311e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một dự án được ấp ủ 20 năm của đạo diễn lừng danh James Cameroon hẳn nhiên sẽ phải mang theo rất nhiều áp lực từ kì vọng của người hâm mộ điện ảnh. Theo mình, nếu bỏ qua những thiếu sót về mặt nội dung và lời thoại, vốn không phải là sở trường của James Cameroon, thì Alita: Battle Angel vẫn là một bộ phim rất đáng xem nhờ sự trung thành của nó với bộ truyện gốc và bữa tiệc kĩ xảo mang thương hiệu James Cameroon mà nó đem lại. Alita: Battle Angel chắc chắn là phim live-action hay nhất từ trước đến nay, một bộ phim dễ xem và thuần giải trí, xứng đáng là bom tấn mở màn của năm 2019.</div><div>&nbsp;Điểm: 3/5</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":16773,"created_at":"2019-02-18T13:52:32.252Z"}