{"_id":13506,"tags":[{"_id":"5b1bf4b00beb2f271980f41f","name":"ROCK"},{"_id":"5b1bf4b00beb2f271980f420","name":"MARILYN MANSON"},{"_id":"5b222d1c5e8c2e237e5e726f","name":"TẢN MẠN"}],"up_point":24,"down_point":0,"title":"Marilyn Manson. Những kẻ bình thường giữa bao người điên","body":"<div style=\"text-align: justify;\"><em>MM ( Marilyn Manson )</em> là một Alter band, khó có thể xác định một cách chắc chắn họ thuộc về một dòng phong cách chính thống hay không chính thống nào, nhưng tôi có thể tâm đắc một điều rằng từ khi sự nghiệp của họ chính thức bắt đầu và cho đến tận thời điểm bây giờ, họ vẫn là một trong những Alter band độc đáo nhất đã từng được sản sinh dưới ánh sáng hoàng kim của rock những năm 90.</div><div style=\"text-align: justify;\">Sự độc đáo ấy vốn không chỉ thuộc về những biểu hiện lập dị bên ngoài, nó thực sự xuất phát từ nguồn cảm hứng khác thường luôn luôn cháy âm ỉ bên trong họ.&nbsp;</div><div style=\"text-align: justify;\">Album <em>Smells Like Children</em> ra mắt vào tháng 10/1995 với bản thu âm <em>Sweet Dreams (Are Made Of This)</em> đã đi một ý tưởng vô cùng táo bạo so với bản trước đó của <em>Eurythmics. Sweet Dreams&nbsp;</em>của <em>MM</em><em>&nbsp;</em>đã lột tả đích xác được hình tượng mà họ muốn hướng đến cùng với đó album ra mắt lần này cũng chính thức đưa cái tên <em>Marilyn Manson</em> tiếp cận và ảnh hưởng tới công chúng thành công sau nhiều album trước chưa thực sự làm được.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5bc8ce066f111e89cbd21778971c8d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Đi ngược lại với thái độ trân trọng cuộc sống bằng hành động ca ngợi, một cách thẳng thừng<em>&nbsp;MM</em> đập tan những lời ca ngợi ngây thơ như thế và cho ta thấy cái cách mà họ trân trọng cuộc sống của mình bằng hành động vạch trần đem mọi điều xấu xa, dơ bẩn dù nhỏ nhặt nhất ra ngoài ánh sáng hết mực soi xét, đánh giá mặc kệ mọi sự phản bác với thái độ mỉa mai, giễu cợt</div><div><em><strong>There's something cold and blank behind her smile<br>She's standing on an overpass in her miracle mile<br><br>'Cause you were from a perfect world<br>A world that threw me away<br>Today, today, today to run away<br><br>A pill to make you numb<br>A pill to make you dumb<br>A pill to make you anybody else<br>But all the drugs in this world<br>Won't save her from herself</strong></em></div><div><em><strong>- Coma white -</strong></em></div><div style=\"text-align: justify;\">Không phải là liều thuốc đưa ta bay bổng để trốn khỏi hiện thực tối tăm, lạnh lẽo này, mà là liều thuốc làm cho ta tỉnh táo hơn bao giờ hết để đối mặt với tất cả bi kịch trong đời. Liều thuốc đó mang tên<em>&nbsp;Coma white</em>. Không được chạy trốn. Không có cách nào để quên đi những điều đau khổ đâu. Không có cách nào ngoài đối mặt với nó.</div><div><strong><em>There's no time to discriminate<br>Hate every motherfucker<br>That's in your way<br></em></strong></div><div><em><strong>The beautiful people<br>The beautiful people (aahh)<br>The beautiful people<br>The beautiful people (aahh)<br>The beautiful people<br>The beautiful people (aahh)<br>The beautiful people<br>The beautiful people (aahh)<br></strong></em></div><div><strong><em>Hey you, what do you see?<br>Something beautiful or something free?<br>Hey, you, are you trying to be mean?<br>If you live with apes man, it's hard to be clean</em></strong></div><div><strong><em>- The beautiful people -</em></strong></div><div style=\"text-align: justify;\">Khi ta khởi đầu cuộc sống lại từ đầu, phải tránh thật xa những liều thuốc đã khiến ta xao nhãng khỏi bi kịch của chính mình. Hãy tập trung và tìm kiếm đến tận cùng ý nghĩa của cuộc sống, mặc kệ những linh hồn cứ tiếp tục biện hộ, đỗ lỗi cho cuộc sống của họ ngày này hết ngày nọ toàn những điều xấu xa, dơ bẩn đi. Đó là những linh hồn yếu đuối, hãy cứ nhìn nhận thông điệp của họ như một lời cảnh tỉnh khắc cốt ghi tâm nhưng đừng để ý nghĩ quá chìm đắm vào hố sâu tuyệt vọng đó. </div><div><em><strong>All simple monkeys with alien babies<br>Amphetamines for boys</strong></em></div><div><em><strong>Crucifixes for ladies<br>Sampled and soulless<br>Worldwide and real webbed<br>You sell all the living<br>For more safer dead<br><br>Anything to belong<br></strong></em></div><div><em><strong>Rock is deader than dead<br>Shock is all in your head<br>Your sex and your dope is all that were fed<br>So fuck all your protests and put them to bed<br>God is in the T.V</strong></em></div><div><em><strong>- Rock&nbsp;is dead -</strong></em></div><div style=\"text-align: justify;\">Đã từng có một thời kỳ xã hội tồn tại đầy những điều mâu thuẫn, khó hiểu. Người lớn sống và làm theo các thói quen, trẻ con sống và làm theo sự tò mò, ước muốn với những ý tưởng còn chưa chớm nở đã sớm bị vùi tắt, để rồi những đứa trẻ đó lớn lên với niềm tin cũ bị phá tan, niềm tin mới được gieo bừa bãi vô tội vạ vào phần nhân cách đang định hình bởi những người đi trước. Bọn con trai được bơm những liều <em><strong>amphetamines</strong></em> khiến nó trở nên hung hăng, bạo lực hơn bao giờ hết và xem tình dục như một trò chơi. Bọn con gái thì luôn dính chặt những cái <em><strong>crucifixes&nbsp;</strong></em>trong trí óc cho nên bao giờ cũng cảm thấy xấu hổ về những điều trái ngược với đức tin mà mình đã làm, đặc biệt là với chuyện tình dục. Chúng ta không còn là chúng ta mà trở thành những con rối trong tay những kẻ quyền lực hơn, cho một hệ thống quyền lực hơn.</div><div><em><strong>Babble babble bitch bitch<br>Rebel rebel party party<br>Sex sex sex and don't forget the \"violence\"<br>Blah blah blah got your lovey-dovey sad-and-lonely<br>Stick your stupid slogan in:<br>Everybody sing along</strong></em></div><div><strong><em>Are you motherfuckers ready<br>For the new shit?<br>Stand up and admit,<br>tomorrow's never coming.<br>This is the new shit.<br>Stand up and admit.<br></em></strong></div><div><strong><em>Do we get it? No.<br>Do we want it? Yeah.<br>This is the new shit,<br>Stand up and admit.</em></strong></div><div><strong><em>- This is the New Shit -</em></strong></div><div style=\"text-align: justify;\">Giới nghệ thuật ngày nay có lẽ đâu thiếu những tài năng thực thụ, nhưng họ đã ở đâu ? Trong khi ở khắp nơi những kẻ bất tài tự phong mình là nghệ sĩ mọc lên như nấm và khiến cho tất cả chúng ta luôn luôn ở trong trạng thái hoang mang, khủng hoảng trước vô vàn những băn khoăn về định nghĩa và sự minh bạch trong nghệ thuật, hệ quả là chúng ta lao vào những cuộc tranh luận, công kích cá nhân vô nghĩa, không hồi kết.</div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><em>MM&nbsp;</em>đã chứng tỏ họ không hề bị điên, trong xã hội loài người càng ngày càng phức tạp và thay đổi đến chóng mặt này họ nằm trong một số ít vẫn còn tỉnh táo.</span></div><div>Một post khá hay về Marilyn Manson trên RedditVN:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://redditvn.com/post/543744902689583\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Một cuộc phỏng vấn mà trong đó Marilyn Manson lại 'bình thường' nhất, và những người khác thì dường như đang phát điên.</strong><br><em class=\"markup-em\">Một cuộc phỏng vấn mà trong đó Marilyn Manson lại 'bình thường' nhất, và những người khác thì dường như đang phát điên. (Link đến cuộc phỏng vấn: https://youtu.be/47TWt3vi9hc) &nbsp; Link Reddit: https://redd.it/5o8u8u &nbsp; u/forgeflow (6.3k points) Đừng có nhầm nhé - Manson là một người rất thông minh đấy. &nbsp;>u/egoods (2.1k points) Lần đầu tiên tôi nghe Ma</em>redditvn.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://redditvn.com/post/543744902689583\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc675180670f11e8af32ef4f0b878ed0.jpg);\"></a></div></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":14364,"created_at":"2018-06-03T10:00:35.541Z"}