{"_id":23469,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"5d63a387217bbb6605d144ca","name":"HOZIER"},{"_id":"5d0b25ead351d87eb7cd89fb","name":"SOUL"}],"up_point":22,"down_point":0,"title":"Ám ảnh Hozier","body":"<div>Nếu như tôi hỏi bạn có mấy ai chỉ cầm đàn guitar hát mà thành công? Chắc có người sẽ bảo Ed Sheeran. Đúng vậy!&nbsp;</div><div>Nếu tôi lại hỏi ai cầm đàn hát những giai điệu chậm rãi và u sầu mà thành công? (Ed Sheeran thì vẫn có những bài upbeat hoặc vui tươi hơn) Có người sẽ bảo James Blunt. Cũng đúng!</div><div>Vậy giờ tôi sẽ phải hỏi là có ai cầm đàn hát những giai điệu chậm u sầu, thậm chí hơi ma mị, và lời hát thì quái dị, mà vẫn thu hút? Đó chỉ có thể là Hozier - tên đầy đủ là Andrew Hozier-Byrne.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_5934d80fa6a84645b5ea3957f4770af8~mv2.jpg/v1/fill/w_2000,h_1000,al_c,q_90/57e354_5934d80fa6a84645b5ea3957f4770af8~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nhớ lần đầu tôi mới nghe đĩa đầu tay của Hozier trên spotify, nó giống như “love at first listen” khi tôi như tìm thấy một thứ nhạc mà chạm tới từng cảm xúc. Thế nên tôi mới mua hẳn CD về và làm thêm một phép thử: bật đĩa này trên xe và bảo vợ tôi nghe thử xem. Thế là lâu lắm rồi tôi mới thấy vợ tôi im lặng được lúc lâu đến thế. Tôi đồ là cô ấy ngay lập tức cũng “yêu” nhạc và giọng của Hozier. &nbsp;</div><div>Cho đến nay tôi vẫn chưa thử làm trò này với cô nào khác nhưng tôi nghĩ &nbsp;đa số ai từng nghe bài \"Take Me To Church\" của anh thì hẳn sẽ nghiện &nbsp;ngay lập tức.&nbsp;</div><div>Bài gì mà ngay từ mở đầu với phần piano và giọng của Hozier cất lên vang &nbsp;và trầm ấm như thế. Rồi tiếng Amen lặp đi lặp lại &nbsp;trước khi vào cao trào của đoạn điệp khúc. Giọng hát của Hozier lúc này &nbsp;cao vút lên và lạc đi ở chữ “deathless” nghe mà sởn cả gai ốc. &nbsp;</div><div>Sau bài đầu đĩa đầy ấn tượng, người nghe được giới thiệu tới những bài &nbsp;khác, cũng với âm hưởng blues và gospel pha với chút rock nhưng âm thanh &nbsp;không quá dầy, thay vào đó chủ yếu là chất nhạc mộc và đầy cảm xúc. Do &nbsp;đó tiếng hát của Hozier càng đóng vai trò quan trọng. May thay điểm mạnh &nbsp;của anh chính là chất giọng soulful mà nghe chừng như của một người đã &nbsp;từng trải qua nhiều thăng trầm cuộc sống, mặc dù thực tế Hozier mới chỉ &nbsp;24 tuổi khi phát hành đĩa này.&nbsp;</div><div>Có thể vì Hozier sinh ra trong gia đình người Ireland, nơi anh được thừa hưởng tài năng nhạc blues của cha. Trong đĩa nhạc đầu tay này, quả thực bạn có thể cảm nhận được giọng hát của Hozier rất ấm áp, truyền cảm, và cũng rất gần gũi.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/SiSa4r67Cc8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>\"To Be Alone\" là một ví dụ khi bạn nghe bạn sẽ cảm nhận như Hozier đang đứng ngay cạnh gẩy đàn lúc bấm lúc thả trên cần đàn và rót những giai điệu ngọt ngào vào tai bạn “Feels good just to be alone with you”&nbsp;</div><div>Điều tôi thích ở đĩa này còn là sự sắp xếp khéo léo trong từng bài hát &nbsp;khi mà có những đoạn bridge lắng và chậm lại, để chỉ vang lên tiếng &nbsp;guitar theo chất blues hiện đại và giọng ca của Hozier giống như bạn &nbsp;đang ngồi trong căn phòng nhỏ nghe anh biểu diễn. Khoảnh khắc đó khiến &nbsp;mọi thứ như dừng lại và gần gũi vô cùng. Không cần quá nhiều track thu &nbsp;âm, nhưng nhạc nền của đĩa này vẫn giàu màu sắc lung linh từ tiếng gẩy &nbsp;guitar, &nbsp;tiếng cello, violin đến phần hát đệm chất indie-gospel mà Hozier tự nhận là thể loại nhạc chính của anh.&nbsp;</div><div>Giai điệu nhạc ngọt ngào và tình cảm là vậy nhưng phần lời thì vô cùng &nbsp;mạnh mẽ và đôi lúc còn ám ảnh. Nhiều người còn nhận xét anh là kẻ chống &nbsp;lại Chúa khi anh sẵn sàng dùng những ca từ phản ánh đến việc quan hệ &nbsp;tình dục còn mang lại cảm xúc thật của con người hơn cái đạo đức giả mà &nbsp;anh phải chứng kiến từ những con người giảng đạo lý, đặc biệt là ở các &nbsp;nhà thờ Công giáo. Vấn đề này tôi không xoáy sâu vào.Tuy nhiên điều đáng nể ở Hozier là anh muốn đứng ra để phản đối lại sự kỳ thị với người đồng tính ở một số đạo.&nbsp;</div><div>Quay lại bài \"Take Me To Church\", &nbsp;Hozier miêu tả về người bạn gái mà &nbsp;anh yêu say đắm khi cô có thể cười khúc khích cả trong đám ma mặc cho sự &nbsp;khó chịu của mọi người xung quanh. Với anh, cô ấy mới là người biết &nbsp;sống thật với cảm xúc của chính mình và xứng đáng làm người phát ngôn &nbsp;đại diện của Chúa. Điệp khúc bài hát là lời nói mỉa mai của anh khi anh sẽ “tôn sùng nhà &nbsp;thờ của sự dối trá” và khi anh thú nhận những tội lỗi của mình thì họ có &nbsp;thể “mài sẵn dao” để tấn công lại, với hàm ý liên quan đến sự phân biệt &nbsp;của nhà thờ với người đồng tình luyến ái như đã đề cập ở trên.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/VFROH_nzqfE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Ở các bài hát khác thì nội dung cũng không lành mạnh hơn là bao nhiêu. &nbsp;Như trong bài \"In A Week\", anh miêu tả việc đôi nhân tình cùng chết thối &nbsp;rữa trong rừng bên nhau còn hạnh phúc hơn khi họ được bình yên, sau khi &nbsp;bọn cáo đã xơi hết phần thịt và bọn giòi đã bâu lấy đến xương tuỷ.&nbsp;</div><div>Hay bài It \"Will Come Back\", anh tự ví mình như loài thú hoang dã cầu &nbsp;xin cô gái đừng quan tâm tới anh nếu sự qua tâm đó chỉ có tính chất tạm &nbsp;thời vì như con thú, toàn bộ cuộc sống của anh sẽ luôn phụ thuộc vào &nbsp;những hành động chăm sóc hay che chở của cô &nbsp;“Honey don’t feed me, I will come back” “You’ll hear me howling outside your door”&nbsp;</div><div>Hay bài \"Like Real People Do\", anh tưởng tượng mình là xác ướp được khai &nbsp;quật và cô gái sẽ hôn anh “like real people do” để anh có thể có lại &nbsp;cái cảm xúc của người sống.&nbsp;</div><div>Các bài hát của Hozier trong album này đều có điểm chung là có giai điệu hay và mặc dù một &nbsp;số ít bài có vẻ tiết tấu nhanh hơn, thực tế tất cả đều u sầu và ảm đạm &nbsp;từ giai điệu đến lời hát. Dẫu cho có người nhận xét Hozier sáng tác lời &nbsp;nghe có vẻ cực đoan, nếu ai chịu khó tìm hiểu và lắng nghe thì họ sẽ &nbsp;thấy rằng anh là biểu tượng của thiên thần hơn là kẻ sùng bái quỷ Satan khi anh sẵn sàng dùng bài hát để phản đối những tiêu cực trong xã hội. &nbsp;</div><div>Và đây chính là điều kỳ lạ khi một album nhạc như vậy đã từng giành vị &nbsp;trí trong top chart mặc cho mọi yếu tố âm nhạc và lời hát đều khác xa &nbsp;sản phẩm của các nghệ sĩ khác. Với tôi đó là điều vô cùng đặc biệt vì ít &nbsp;ra nhạc của Hozier dù không thuộc dòng mainstream nhưng anh vẫn được &nbsp;người nghe trên thế giới đón nhận nồng nhiệt, cũng như ghi nhận xứng đáng tài năng của anh.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/We-mIWLT5DI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Và vợ tôi không biết là tôi đã mua luôn 2 cái CD \"Hozier\": 1 cái để bật trên xe, 1 cái bật ở nhà, lúc cần ... yên tĩnh.</div><div>Hẹn gặp lại.</div><div>Kroon</div><div><a href=\"https://www.emoodzik.com/dumb/am-anh-hozier\" target=\"_blank\">https://www.emoodzik.com/dumb/am-anh-hozier</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-08-26T09:16:55.072Z"}