{"_id":9576,"title":"Nghịch lí Venezuela: Người dân đói, nhưng nông dân không nuôi nổi họ","body":"<div><br></div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://img.washingtonpost.com/rf/image_1484w/2010-2019/WashingtonPost/2017/05/22/Foreign/Images/Venezuelafood-003.JPG?uuid=8mSNmDpuEeelmybgRRqW_Q\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br><em>Một trang trại gà từng đầy ắp nay trống không, nông trang của Saulo Escobar, bang Aragua, Venezuela (Nguồn: Maria Zuñiga, The Washington Post).</em></figcaption></figure></div><div>Yuma, Venezuela - Vì cạn kiệt tiền và nợ chồng chất, chính phủ xã hội chủ nghĩa Venezuela cắt giảm mạnh việc nhập khẩu lương thực. Với nông dân ở hầu hết các nước, đó sẽ là 1 cơ hội.</div><div>Nhưng đây là Venezuela, nơi nền kinh tế đạt tới 1 cấp độ rối loạn đặc biệt của riêng nó. Trong khi các siêu thị sạch trơn và cái đói lan tràn, nông dân cả nước đang sản xuất ngày càng ít đi, chứ không phải nhiều lên, khiến sự thâm hụt dinh dưỡng trở nên tồi tệ hơn.</div><div>Chạy xe quanh vùng nông thôn bên ngoài thủ đô Caracas, ta có mọi thứ mà nông dân cần: đất màu mỡ, nước, nắng, và xăng giá 4 cent/gallon (ND: ~230đồng/lít), rẻ nhất thế giới. Thế nhưng vì sao đó mà người làm nông cũng gầy gò, hệt như các cư dân thành thị đang xếp hàng nhận bánh mì hoặc bới rác kiếm ăn.</div><div>Cố gắng nhiều năm ròng thách thức kinh tế học truyền thống, giờ đây cả nước phải đối mặt với những tính toán đớn đau trong môn số học cơ bản.</div><div>\"Năm ngoái tôi có 200.000 con gà mái\" - Saulo Escobar cho biết. Anh có 1 trang trại gia cầm và lợn ở bang Aragua, cách Caracas 1 giờ đi xe. \"Giờ là 70.000\"</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://img.washingtonpost.com/rf/image_480w/2010-2019/WashingtonPost/2017/05/22/Foreign/Images/Venezuelafood-005.JPG?uuid=84vtsDpuEeelmybgRRqW_Q\" alt></figure><em>Saulo Escobar cầm 1 quả trứng từ trang trại của mình. Anh nói gà của mình đang đẻ trứng quá bé, vì thức ăn nhập khẩu ngày càng hiếm, còn những thứ anh mua được từ chợ đen thì kém dinh dưỡng (Nguồn: Maria Zuñiga, The Washington Post).</em></div><div>Một số trại gà lớn của anh đã bỏ không, vì - Escobar nói - anh không mua được gà hay thức ăn. Việc kiểm soát giá của chính phủ làm anh kinh doanh không có lãi, còn các băng đảng có vũ trang tống tiền anh và ăn cắp trứng.</div><div>Báo cáo y tế công cộng mới nhất của Venezuela xác nhận rằng đất nước đang rơi vào thảm họa lương thực. Thuốc men khan hiếm và tình trạng suy dinh dưỡng lan rộng khiến hơn 11.000 bé thiệt mạng năm ngoái, khiến tỉ lệ tử vong trẻ sơ sinh tăng thêm 30%, theo Bộ Y tế. Bà Bộ trưởng bị Tổng thống Nicolás Maduro cách chức 2 ngày sau khi công bố số liệu này.</div><div>Nạn đói trong trẻ em ở vài vùng của Venezuela đạt mức \"thảm họa nhân đạo\", theo báo cáo của tổ chức cứu trợ Thiên chúa giáo Caritas, cho biết 11,4% trẻ dưới 5 tuổi bị suy dinh dưỡng từ vừa tới nghiêm trọng, và 48% có \"nguy cơ\" bị đói.</div><div><br></div><h1>\"Chế độ ăn kiêng Maduro\"</h1><div>7 tuần qua, những người phản đối tuần hành chống Maduro trên đường phố, họ kêu gào \"Chúng tôi đói!\", còn cảnh sát chống bạo động áp chế họ bằng vòi rồng và hơi cay.</div><div>Trong 1 khảo sát gần đây của các trường đại học hàng đầu cả nước, với 6500 gia đình Venezuela, 3/4 người lớn cho biết họ sụt cân trong năm 2016, mức giảm trung bình là 19 pound (~8,5 Kg - ND). Cuộc suy mòn tập thể đó được bài viết này gọi khô khan là \"chế độ ăn kiêng Maduro\", nhưng đó là mức độ đói kém gần như chưa từng thấy, trừ các vùng chiến sự hoặc nơi bị thiên tai bệnh dịch tàn phá.</div><div>Các nhà kinh tế học chỉ rõ: khủng hoảng ở Venezuela là do con người - kết quả của việc quốc hữu hóa nông trang, bóp méo tiền tệ và chính phủ giành quyền phân phối lương thực. Trong khi hàng triệu người thiếu ăn, các quan chức không cho phép những nhóm cứu trợ nước ngoài phân phát thực phẩm; họ quen với việc coi Tổ quốc mình là giàu có nhờ dầu mỏ, phải ban phát cho những nước nghèo hơn thay vì nhận từ thiện.</div><div>\"Đây không chỉ là chuyện quốc hữu hóa đất đai\" - Carlos Machado, chuyên gia nông nghiệp Venezuela - \"Chính phủ quyết định tự biến thành nhà sản xuất, nhà chế biến và nhà phân phối, thế là cả chuỗi cung cấp lương thực chịu tác hại từ chế độ quan liêu nông nghiệp kém hiệu quả\".</div><div>Vì sản lượng công nghiệp Venezuela giảm cắm đầu, nông dân buộc phải nhập khẩu thức ăn, phân bón, linh kiện máy móc; nhưng họ không thể mua nếu không có đồng tiền giá trị. Còn chính phủ dùng từng đồng USD có được nhờ bán dầu để trả những khoản vay nặng lãi, từ phố Wall và các quĩ tín dụng nước ngoài khác.</div><div>Escobar nói để sản xuất được, anh cần 400 tấn thức ăn chăn nuôi nhập khẩu giàu đạm mỗi quí, nhưng anh chỉ mua được 100 tấn thôi. Thế là như nhiều người khác, anh tìm đến chợ đen, nhưng chỉ mua được thứ rẻ và kém dinh dưỡng, nên gà của anh bé hơn xưa, và trứng cũng thế.</div><div><em>\"Chất lượng giảm nên năng suất cũng giảm\"</em>, anh cho biết.</div><div>Lợn của Escobar cũng gầy đi. Anh nói 1 con lợn lớn hết tầm nặng trung bình 242 pound (~110 Kg) vào 2 năm trước. \"Giờ là 176\" (~80). Năm ngoái anh mất 2000 con lợn trong 3 tháng vì chúng ốm mà anh không có vaccine.</div><div>Đám lợn con cũng còi cọc. Nhiều con có vết thương chảy máu ở đầu tai. \"Khi con vật bị thiếu ăn, nó sẽ tìm dinh dưỡng ở nguồn khác\" - Maria Arias, bác sĩ thú y của trang trại - \"Cuối cùng là chúng ăn tai của nhau\".</div><div><br></div><h1><strong>\"Không có lợi nhuận\"</strong></h1><div>Với một số loại thực phẩm, từ lâu Venezuela đã phụ thuộc vào nhập khẩu, ví dụ lúa mì là thứ không thể trồng qui mô lớn ở 1 nước nhiệt đới. Nhưng số liệu thương mại cho thấy chính sách đất đai của Hugo Chávez khiến quốc gia phụ thuộc vào lương thực nhập khẩu hơn bao giờ hết.</div><div>Khi giá dầu cao, đấy không phải vấn đề. Giờ thì dầu thô nặng trộn của Venezuela chỉ suýt soát 40 $/thùng, rồi sản lượng dầu cả nước đạt mức thấp nhất trong 23 năm, một phần vì các đường ống và nhà máy lọc dầu bị hư hỏng, việc đầu tư cơ sở hạ tầng mới thì chậm chạp.</div><div>Nhiều năm nay chính phủ không công bố số liệu nông nghiệp. Nhưng chuyên gia Machado cho biết mức nhập khẩu lương thực trung bình là khoảng 75 $/người/năm cho tới 2004, rồi tăng lên khi Chávez đẩy mạnh quốc hữu hóa nông trang, cuối cùng trưng dụng trên 10 triệu acre (~ 40.000 Km2) đất. Chính phủ cũng chiếm hữu các nhà máy, rồi sản lượng nông nghiệp trong nước lao dốc.</div><div>Tới 2012, mức nhập khẩu lương thực đã là 370 $/người/năm, nhưng từ đó giá dầu hạ sâu, kim ngạch nhập khẩu đã giảm 73%.</div><div>Nông dân cho rằng thay vì kích thích nông nghiệp trong nước, chính phủ đã bóp nghẹt nó. Sản lượng gạo, ngô và cà phê nội địa giảm 60% trở lên trong 10 năm qua, theo nhóm thương mại Liên minh Hợp tác Nông dân (Fedeagro). Gần như tất cả các nhà máy đường mà chính phủ quốc hữu hóa từ 2005 đã tê liệt hoặc sản xuất dưới mức thiết kế.</div><div>Chỉ có một nhóm nhỏ người Venezuela giàu có là mua được nhiều đồ ăn từ chợ đen, nơi mà 1 pound gạo nhập từ Colombia hay Brazil có giá chừng 6000 bolivar. Theo tỉ giá chợ đen nó là chừng 1 $ (đây là bài báo từ tháng 5 nhé - người dịch), nhưng đấy là cả 1 ngày lương của công nhân bình thường, vì đồng bolivar đã mất 99% giá trị trong 5 năm qua.</div><div>Những người không có tiền phải phụ thuộc vào các cửa hàng được chính phủ hỗ trợ, do các nhóm ủng hộ Maduro lập ra, hay xếp hàng ở siêu thị để nhận đồ ăn theo khẩu phần với giá cố định. Ai tham gia biểu tình chống chính phủ thì bị dọa cắt nguồn thực phẩm.</div><div>Video trong bài</div><div>Việc kiểm soát giá trở thành nhân tố kìm hãm lớn ở nông thôn Venezuela. \"Không có lợi nhuận, chúng tôi cứ sản xuất là lỗ\" - một nông dân ngành sữa ở bang Guarico nói. Anh giấu tên vì sợ nhà chức trách trả thù. Anh cho biết, để mua 1 máy kéo mới, anh phải tiêu hết tiền dành dụm cả 1 năm. \"Thật kì diệu là ngành này còn tồn tại được\".</div><div>Anh cho biết đã mất 4 con bò tháng này, có lẽ là do các gia đình đang đói ở làng bên.</div><div>Theo Vicente Carrillo, cựu chủ tịch Hiệp hội Chăn nuôi đại gia súc Venezuela, trong 5 năm qua, tổng đàn gia súc lớn cả nước đã giảm từ 13 triệu xuống còn chừng 8 triệu.</div><div>Carrillo bán trang trại của mình hơn 10 năm trước, ông mệt mỏi vì bị dân chiếm đất và các nhà hoạt động ở nông thôn đe dọa, họ buộc tội ông là tên tư bản nông nghiệp bóc lột. Gia đình ông sở hữu đất này hơn 100 năm qua. \"Tôi dành 30 năm đời mình cho việc này, vậy mà tôi phải từ bỏ mọi thứ\", ông nói.</div><div>Escobar, anh nông dân nuôi gà lợn, nói rằng cách duy nhất để nông dân còn sản xuất được là phá luật và bán theo giá thị trường, hi vọng nhà chức trách không phát hiện.</div><div>\"Tôi mà bán theo giá nhà nước thì không mua nổi dù chỉ 1 Kg thức ăn cho gà\", anh nói.</div><div>Không phải vì sợ chính quyền mà Escobar phải thức giấc hàng đêm, mà là do các băng đảng tội phạm. Kể từ khi 1 xe giao hàng của anh bị cướp hồi tháng 12, anh buộc phải trả tiền bảo kê cho 1 trùm mafia điều hành đường dây từ trong nhà tù địa phương. Cứ mỗi thứ sáu, 3 xe máy lại tới trang trại nhận 1 phong bì tiền, anh cho biết. Gọi cảnh sát thì chỉ nguy hiểm hơn.</div><div>\"Tôi biết phải làm thế nào với gà và lợn, còn với bọn tội phạm thì chịu\", Escobar nói.</div><div>Source:</div><div><a href=\"https://www.washingtonpost.com/world/the_americas/venezuelas-paradox-people-are-hungry-but-farmers-cant-feed-them/2017/05/21/ce460726-3987-11e7-a59b-26e0451a96fd_story.html?utm_term=.ec6b65144a0e\" target=\"_blank\">https://www.washingtonpost.com/world/the_americas/venezuelas-paradox-people-are-hungry-but-farmers-cant-feed-them/2017/05/21/ce460726-3987-11e7-a59b-26e0451a96fd_story.html?utm_term=.ec6b65144a0e</a></div><div>Bác centaur271188@voz dịch, bài đã xóa vì nhạy cảm</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4598,"created_at":"2017-09-30T07:45:46.701Z","down_point":2,"up_point":31,"tags":[]}