{"_id":26059,"tags":[],"up_point":26,"down_point":1,"title":"Hợp pháp hoá mại dâm - góc nhìn từ văn hoá Việt Nam ","body":"<div>Cùng với sự phát triển về công nghệ thông tin và mạng xã hội, lối sống và tư tưởng của con người Việt Nam đã có nhiều sự thay đổi và có xu hướng cởi mở hơn vơi nền văn hoá phóng khoáng của phương Tây. Trong khi một số lối sống và điều luật mới được dễ dàng đón nhận ở nước ta, một số khác đang gặp phải tranh cãi, sàng lọc hay thậm chí bị đào thải. Một trong số những vấn đề đang nhận được nhiều sự chú ý của người dân chính là: liệu chúng ta có nên có cái nhìn thoáng hơn về tình dục và hợp pháp hoá mại dâm?</div><div>Một trong những người đi đầu trong việc ủng hộ hợp pháp hoá mại dâm là nhà văn, giáo sư Nguyễn Văn Thọ, với một bài viết trên báo Lao động vào ngày 08/04/2018 có tiêu đề: “Không cấm được mại dâm thì nên hợp pháp hoá.” (1) Nhà văn Nguyễn Văn Thọ đã giải thích lý do như sau:</div><ul><li>Không cấm được mại dâm thì nên hợp pháp hoá để đưa vào quản lý thay vì để thả lỏng.</li><li>Các nước văn minh trên thế giới đều đã làm điều này. Họ có thể cung cấp chế độ chăm sóc sức khoẻ, bảo hiểm, lương và kiểm soát với mại dâm.</li><li>Những người hành nghề mại dâm có thể có công ăn việc làm rõ ràng, không phải chịu định kiến và ánh mắt dè bỉu từ xã hội, không còn phải lén lút chui lủi.</li><li>Nhu cầu tình dục là nhu cầu bản năng của con người, kiềm toả là trái đạo.</li><li>Mại dâm không còn thuộc về phạm trù đạo đức, mà giá trị nhân văn cần được đề cao, là giải quyết thế nào cho người ta đỡ khổ hơn.</li></ul><div>Như vậy, nhà văn Nguyễn Văn Thọ xoáy sâu vào các luận điểm chính: Hợp pháp hoá để quản lý là điều đã được nhiều quốc gia thử nghiệm và có thể mang lại ổn định thay vì để thả lòng; Hơn nữa, giá trị nhân văn cần được ưu tiên, hợp pháp hoá mại dâm sẽ giúp những người hành nghề được công nhận và giúp thoả mãn nhu cầu cơ bản của con người.</div><div>Ở bài viết này, tôi muốn tập trung phân tích khía cạnh về văn hoá của việc hợp pháp hoá mại dâm, trả lời cho câu hỏi liệu có nên và có thể hợp pháp hoá mại dâm ở xã hội Việt Nam thế kỉ 21 chưa. Do đó, luận điểm (1) về việc không thể cấm đươc mại dâm của nhà văn sẽ không được đề cập tới trong bài này.</div><div>Thực tế, vào năm 2012, Liên Hợp Quốc đã đề nghị các nước châu Á hợp pháp hoá mại dâm (2), cho rằng mại dâm không thể bị xoá bỏ hoàn toàn: Nhật cấm mại dâm từ năm 1956 nhưng kinh tế ngầm mại dâm vẫn chiếm 2-3% GDP, Hàn Quốc cấm mại dâm từ 2004 những vẫn còn 270.000 gái mại dâm đường phố và 45 phố đèn đỏ trên cả nước. Những người ủng hộ hợp pháp hoá mại dâm cho rằng luật cấm hiện tại khiến mại dâm không được kiểm soát kĩ càng, từ đó đem tới hậu quả khôn lường như tăng khả năng bùng phát dịch bệnh hay người lao động không được hưởng quyền như công dân khác. Vì lý do đó, mại dâm cần được đưa vào là một đặc khu kinh tế từ đó mà kiểm soát tốt hơn. Liên Hợp Quốc đặc biệt đề cao giá trị nhân văn ở việc hợp pháp hoá mại dâm, cho rằng hợp pháp hoá mại dâm sẽ đảm bảo sự an toàn cho phụ nữ hành nghề. Tính đến năm 2018, đã có 15 nước phát triển trên thế giới đã đưa luật hợp pháp hoá mại dâm như Pháp, Anh, Nauy, Thuỵ Sĩ, Đan Mạch, Phần Lan, Hà Lan…, với điều luật chặt chẽ như cấm lập nhà thổ để hạn chế “cầu” (3). Đối với Việt Nam và từ kinh nghiệm của các nước đi trước, nhiều người cho rằng nếu đưa hợp pháp hoá mại dâm vào làm một đặc khu kinh tế, nhà nước sẽ dễ dàng kiểm soát vấn đề này hơn.</div><div>Trước ý kiến phản đối hợp pháp hoá mại dâm, nhà văn Nguyễn Văn Thọ cũng như nhiều người tin rằng, việc hợp pháp hoá mại dâm sẽ cho người hành nghề quyền được thừa nhận công bằng như những cá nhân khác trong xã hội chứ không đi ngược lại với đạo đức, thay vì phải sống chui lủi trong môi trường tiêu cực, từ đó mà đạo đức càng dễ dàng xuống cấp hơn. Theo như lời Bác Hồ đã từng nói: “Phương Tây phương Đông có gì tốt, ta cần học hỏi”. Nếu như các nước đang đi theo các lối đi tiên tiến và thành công, chúng ta nên cân nhắc sửa đổi để tạo tiến bộ.</div><div>Đi từ cái nhìn văn hoá, việc thay đổi luật cấm mại dâm là có cơ sở. Một lý do vì sao hợp pháp hoá mại dâm chưa được thực hiện là đối với nhiều người, mua bán tình dục là đi ngược lại với thuần phong mỹ tục và văn hoá của Việt Nam. Tuy nhiên, theo John R. Balwin et al, 2014, văn hoá là yếu tố liên tục thay đổi qua thời gian, qua cải tiến, cách tân, truyền bá và tiếp biến văn hoá mới. Đây được gọi là quá trình cách tân (innovation), khi mà một đối tượng hay nhóm đối tượng trong cộng đồng tạo ra ý tưởng mới nhằm thay đổi văn hoá của chính cộng đồng đó (4). Như vậy, tư tưởng của người Việt đối với việc mại dâm cũng hoàn toàn có thể thay đổi trong lương lai, từ đó mà có những điều chỉnh cho luật cấm hoạt động này.</div><div>Nghề mại dâm, xét từ khía cạnh sử học đã tồn tại lâu đời và chưa bao giờ có thể được cấm tuyệt đối. Kỹ nữ thời Lý – Trần đổ về trước chưa tìm được tư liệu để cập nhưng từ thời Lê Sơ, kỹ nữ đã tập trung rất nhiều ở kinh thành tới mức triều đình buộc phải đuổi đi, đi cùng với nhiều lệnh cấm bừa bãi tình dục (5). Nghị định ấn định các thứ thuế thành phố được phép thu trong Hà Nội ban hành ngày 15/3/1892, có quy định “bán thẻ cho gái mại dâm” (6) điều này đồng nghĩa với việc nghề mại dâm đã từng được hợp pháp hoá trong quá khứ, do nhu cầu về tình dục là lẽ tự nhiên và nhu cầu của binh lính thời đó có tồn tại.</div><div>Vấn đề này đã liên tục nhận được nhiều chú ý từ dư luận, và dường như vẫn chưa tìm thấy điểm chung. Là một người trẻ, bản thân tôi nhận thấy việc hợp pháp hoá mại dâm ở thời điểm này là chưa nên và chưa thể vì một vài lý do sau đây.</div><div>Mặc dù thế giới đã có bước chuyển mình, thể hiện ở việc nhiều nơi trên thế giới công nhận ngành nghề mại dâm, khi nói đến vấn đề này thì rất nhiều người Việt Nam còn cảm thấy e dè, ngần ngại như một phản xạ tự nhiên. Điều này bị ảnh hưởng sâu sắc bởi nền văn hoá của Việt Nam, nơi mà thuần phong mỹ tục được đề cao và việc mại dâm vẫn đang vi phạm vào đức tính Hạnh (tức là hạnh kiểm, đạo đức, các mối quan hệ của họ trong xã hội) trong tiêu chuẩn phụ nữ “Công – Dung – Ngôn – Hạnh” của người Việt, thứ được coi là “khuôn vàng thước ngọc” cho phụ nữ xuyên suốt lịch sử Việt Nam (7). Như đã được viết trong sách Intercultural Communication for Everyday Life của nhóm tác giả John R. Balwin, văn hoá luôn tồn tại trong mỗi chúng ta dù đôi khi nó tưởng như vô hình, và văn hoá sẽ luôn ở đó dù cho có một số người không tuân theo nó. Như vậy, việc nhiều người có ấn tượng xấu về mại dâm, và phản đối nó ở Việt Nam là có thể hiểu được, dù cho dã có nhiều đổi mới và lối sống cởi mở hơn nhưng văn hoà vẫn hằn sâu trong tâm tưởng mỗi người Việt, dù cho một số người có cái nhìn rộng mở hơn và không đi theo nguyên tắc cũ. Cho dù nhiều người Việt Nam có xu hướng không chấp nhận (hay còn được gọi là Intolerance theo như nhóm tác giả John R. Balwin trong cuốn Intercultural Communication for Everyday Life) (8), một cách để thay đổi điều này là đưa ra những chính sách mới ví dụ như việc hợp pháp hoá mại dâm dù cho đây có là một phương thức thay đổi văn hoá cực đoan (9). Nếu như vấn đề vẫn chưa được sẵn sàng đón nhận trên diện rộng, nhà nước không nên và cũng rất khó có thể đưa mại dâm vào làm một đặc khu kinh tế của quốc gia như những đặc khu kinh tế khác.</div><div>Trong cuốn Intercultural Communication for Everyday Life, thước đo văn hoá của Hofstede được nhắc đến như là một công cụ để kiểm tra các đặc tính của một nền văn hoá (10). Theo thước đo văn hoá của Hofstede (Hofstede dimensions of culture), chủ nghĩa cá nhân (individualism) và mức độ kiểm soát ham muốn (indulgence) của người Việt Nam được đo ở mức 20 và 35, là mức thấp so với nhiều nước đã hợp pháp hoá mại dâm, và sự khác biệt về tư tưởng đó có thể là lý do chúng ta chưa thể hợp pháp hoá mại dâm ở Việt Nam. Điều này đồng nghĩa với việc người Việt Nam có mức độ phụ thuộc với nhau khá cao, với lòng trung thành trong các mối quan hệ lâu dài được đặc biệt ưu tiên, và những hành động đi ngược với chuẩn mực xã hội sẽ thường bị coi là nỗi ô nhục đối với họ và gia đình họ. Như vậy, xét về mặt văn hoá, việc mại dâm sẽ khó có thể được chấp nhận trên diện rộng khi tính tập thể của người Việt Nam cao như vậy. Vì lý do đó, dù cho mại dâm có được hợp pháp hoá, người hành nghề mại dâm cũng chưa chắc được sống tự do thoải mái và không nhận dè bỉu như nhà văn Nguyễn Văn Thọ đã nói. Bên cạnh đó, mức độ kiểm soát hành vi của người Việt khá cao (thuộc nhóm Restraint), đồng nghĩa với việc họ cảm thấy hành vi của mình bị giới hạn bởi chuẩn mực xã hội. Vậy nên bản thân những người hành nghề, là những con người Việt Nam và mang hệ tư tưởng, nền văn hoá của Việt Nam cũng khó có thể công nhận chính công việc của họ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/22127f301a4311ea9723ab44d266fbff.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Country comparison chart based on Hofstede dimensions of culture (11)</figcaption></figure></div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thực tế, việc tình dục có thể được chấp nhận như là một ngành nghề hay không phụ thuộc rất nhiều vào cách người ta nhìn nó như là sản phẩm của tình yêu hay một hoạt động để kiếm tiền và có đóng góp cho xã hội. Ở xã hội Việt Nam, tình dục là sản phẩm của tình yêu, và việc quan hệ không có tình cảm ít khi được chấp nhận (12), và chừng nào người dân còn coi tình dục là sản phẩm của tình yêu, mại dâm khó có thể nhận được sự công nhận của công chúng. Vì lý do đó, việc hợp pháp hoá mại dâm rất khó có thể được thực hiện ở thời điểm hiện tại.</figcaption></div><div>Tuy nhiên, có một điều ta cần công nhận từ những luồng ý kiến ủng hộ hợp pháp hoá mại dâm, chính những luồng ý kiến đó đã giúp ta nhìn nhận tình dục đa chiều hơn và nghiêm túc tìm kiếm phải pháp cho hình thức mua bán này. Nó cũng là một thước đo phản ánh sự thay đổi trong nhận thức qua thời gian và mức độ sẵn sàng để đón nhận nghề mại dâm của người dân. Hiện tại, chúng ta coi mại dâm là đi trái với thuần phong mỹ tục, nhưng rất mại dâm sẽ được coi là một giải pháp trong tương lai cho những gia đình không hạnh phúc và cho xã hội, và khi đó đặc khu tinh tế sẽ được phát triển như là một bước tiến bộ trong cả tư tưởng, văn hoá và kinh tế của người Việt Nam.</div><div><br></div><div><strong>Tham khảo:</strong></div><div>(1) Đào Bích (2018). Không cấm được mại dâm thì nên hợp thức hoá. <a href=\"https://vietnamnet.vn/vn/tuanvietnam/tet-hoi-nhap-tai-sao-khong-105754.html,\" target=\"_blank\">https://vietnamnet.vn/vn/tuanvietnam/tet-hoi-nhap-tai-sao-khong-105754.html,</a> xem 03/12/2019.</div><div>(2) Trần Ngọc Long (2018). “Phố đèn đỏ: LHQ đề nghị hợp pháp hoá mại dâm.” <a href=\"https://tuoitre.vn/pho-den-do-lhq-de-nghi-hop-phap-hoa-mai-dam-20180426115332761.htm,\" target=\"_blank\">https://tuoitre.vn/pho-den-do-lhq-de-nghi-hop-phap-hoa-mai-dam-20180426115332761.htm,</a> xem 04/12/2019.</div><div>(3) Anh Minh (2018) “Những nước hợp pháp hoá mại dâm”. <a href=\"https://www.tienphong.vn/xa-hoi/nhung-nuoc-hop-phap-hoa-mai-dam-1255883.tpo\" target=\"_blank\">https://www.tienphong.vn/xa-hoi/nhung-nuoc-hop-phap-hoa-mai-dam-1255883.tpo</a></div><div>(4) John R. Balwin. et al (2014). Origins: Where does our “culture” come from?. Intercultural Communication for Everyday Life. Johnson Wiley & Sons Ltd, 55-57.</div><div>(5) (6) Trần Quang Đức (2015). Vài dòng về nghề “lấy lỗ làm lãi” trong sử Việt. <a href=\"https://tongocthao.wordpress.com/2015/09/01/vai-dong-ve-nghe-lay-lo-lam-lai-trong-su-viet/\" target=\"_blank\">https://tongocthao.wordpress.com/2015/09/01/vai-dong-ve-nghe-lay-lo-lam-lai-trong-su-viet/</a></div><div>(7) Tr. Huyền (2015). “Công – Dung – Ngôn – Hạnh của phụ nữ xưa và nay”. <a href=\"http://baodansinh.vn/cong-dung-ngon--hanh-cua-phu-nu-xua-va-nay-3322.htm\" target=\"_blank\">http://baodansinh.vn/cong-dung-ngon--hanh-cua-phu-nu-xua-va-nay-3322.htm</a></div><div>(8) Baldwin J.R, Colman R.R.M, Gonzalez A., Shenoy-Packer S. (2014). Intercultural Communication for Everyday Life. UK: Wiley Blackwell, 116-117.</div><div>(9) Baldwin J.R, Colman R.R.M, Gonzalez A., Shenoy-Packer S. (2014). Intercultural Communication for Everyday Life. UK: Wiley Blackwell, 130.</div><div>(10)Baldwin J.R, Colman R.R.M, Gonzalez A., Shenoy-Packer S. (2014). Intercultural Communication for Everyday Life. UK: Wiley Blackwell, 76 – 78</div><div>(11) Country comparison (n.d). <a href=\"https://www.hofstede-insights.com/countrycomparison/finland,france,switzerland,vietnam/.\" target=\"_blank\">https://www.hofstede-insights.com/countrycomparison/finland,france,switzerland,vietnam/.</a></div><div>(12) An Nguyên (2018). Quan niệm khác nhau về tình dục giữa người Viêt và người phương Tây. <a href=\"https://benh.vn/quan-niem-khac-nhau-ve-tinh-duc-giua-nguoi-viet-va-nguoi-phuong-tay-5303/\" target=\"_blank\">https://benh.vn/quan-niem-khac-nhau-ve-tinh-duc-giua-nguoi-viet-va-nguoi-phuong-tay-5303/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":42186,"created_at":"2019-12-09T05:18:29.535Z"}