{"_id":5691,"body":"<p align=\"center\"><br></p><p>Trận cầu tâm điểm vòng 13 Premier League giữa Chelsea và Tottenham đã diễn ra rất kịch tính và nảy lửa. Đây là trận đấu hấp dẫn về mặt chuyên môn và là cuộc chiến pressing đúng nghĩa khi 2 đội liên tục tranh chấp giữa sân. Và trong mỗi cuộc chiến pressing thì những đội nào tận dụng cơ hội tốt hơn cũng như sở hữu nền tảng thể lực sung mãn hơn sẽ giành chiến thắng. Nhưng trận thắng của Chelsea không chỉ dừng lại ở 2 yếu tố này.</p><p><br></p><p><strong>Pressing và tranh chấp bóng hai</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30743bc0b48611e69277c7d42f3bb41c.png\"></p><p>20 phút đầu trận đấu có thể nói thế trận nghiêng hẳn về Tottenham, đó là khi họ pressing cực kỳ rát và khiến Chelsea “ngộp thở” trong những pha áp sát của họ. Như thường lệ, đội khách thường pressing theo định hướng con người, nghĩa là một người áp sát người cầm bóng, còn những người còn lại tổ chức một kèm một với những vệ tinh xung quanh. Thường thì thầy trò HLV Mauricio Pochettino bố trí 3 người áp sát 3 trung vệ của Chelsea còn 2 hoặc 3 người phía sau sẽ áp sát những người xung quanh.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c247030b48c11e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\"><em>Pressing tầm cao là thương hiệu của Tottenham rồi</em></p><p>Nhưng các cầu thủ Chelsea đã nắm được việc Tottenham sẽ pressing tầm cao nên họ thường sử dụng những đường chuyền dài lên phía trên. Đến lúc này những tình huống tranh chấp bóng hai trở nên rất quan trọng. “Bóng hai”, hiểu nôm na là các tình huống nối tiếp một pha bóng bổng hoặc một cú dứt điểm, khi trái bóng nảy ra một cách bất định và thường nằm trong vòng tranh chấp của cả hai đội.</p><p>Trong những trận đấu mà cả 2 đội chơi pressing tầm cao gặp nhau thì những tình huống tranh chấp bóng hai trở nên rất quan trọng. Những đội chiếm lợi thế với “bóng hai” hoàn toàn có thể thoát xuống và ghi bàn. Trận đấu giữa Leverkusen và RB Lepzig ở Bundesliga tuần trước có thể coi là một ví dụ điển hình. Đây cũng là trận đấu mà những tình huống bóng hai thường diễn ra ở khu vực giữa sân và dĩ nhiên cũng có rất đông cầu thủ tập trung ở khu vực này; chỉ cần một đội chiến thắng là họ hoàn toàn có thể có cơ hội thoát xuống.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193241587\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tottenham tranh chấp bóng hai</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193241868\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Chelsea tranh chấp bóng hai</em></p><p>Điều thú vị là đây cũng là trận đấu Chelsea cũng tổ chức pressing tầm cao với Tottenham và cũng pressing theo định hướng con người. Nhưng đây không phải cách pressing chủ đạo của thầy trò HLV Conte. Có những tình huống mà họ sẵn sàng lùi về dàn trận và phòng ngự với sơ đồ 5-4-1. Thường họ bắt đầu pressing ở cự ly 40m đổ lại đến khung thành của Courtois. Điều này có thể thấy rõ nhất ở 15 phút cuối trận khi họ chủ động lùi về và chờ cơ hội phản công. Đây cũng là cách phòng ngự chủ yếu của The Blues ở những trận đấu trước.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aa2c3c0b48e11e69277c7d42f3bb41c.png\"></p><p style=\"text-align: center;\"><em>Chelsea pressing</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53pqj3\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Những tình huống pressing của Chelsea</em></p><p>Đáng chú ý hơn là cả 2 bàn thắng của Chelsea đều xuất phát từ những tình huống pressing tốt của họ. Không quá để nói pressing và gegenpressing chính là chìa khóa của trận đấu này. Đây là trận đấu mà hai đội liên tục chuyển trạng thái và cả hai đội cũng liên tục tổ chức gegenpressing hoặc pressing để giành lại bóng. Đến lúc này, thoát pressing lại là một yếu tố vô cùng quan trọng khác…</p><p><br></p><p><strong>Tottenham thoát pressing</strong></p><p><br></p><p>Với việc cả hai đội bóng pressing gặp nhau thì đến lúc này ngoài tranh chấp bóng hai thì kỹ năng thoát pressing lại trở nên rất quan trọng. Những cách để thoát pressing có thể tạm liệt kê bao gồm Phát bóng dài và tranh chấp bóng hai tốt, sở hữu những cá nhân xoay sở tốt trong không gian hẹp và tổ chức đội hình có cự ly phù hợp và thực hiện những pha bật nhả một chạm.</p><p><img src=\"https://pbs.twimg.com/media/CyN62oOXgAAhbI2.jpg:large\" class=\"fr-dii fr-draggable\"><br></p><p style=\"text-align: center;\"><em>Passmap của Tottenham. Có thể thấy họ liên kết khá tốt.</em></p><p>Tottenham làm tương đối tốt, nhất là hiệp 1 khi họ thoát được những tình huống pressing của Chelsea và có ít nhất 9 pha dứt điểm. Bàn thắng đầu tiên có thể coi là ví dụ điển hình.</p><p>Đó là khi Diego Costa, Pedro, N’Golo Kante và Nemanja Matic tổ chức pressing với những cầu thủ ở tuyến trên. Nhưng ở phía sau không có người bọc lót nên Dele Alli có rất nhiều khoảng trống và sau đó Christian Eriksen cũng có đủ cả không gian và thời gian để tung ra cú dứt điểm vừa mạnh lại còn hiểm hóc. Trừ phi là Wakabayashi Genzo thì cơ hội cản phá cú sút đó gần như là không có.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6015ae30b49111e69277c7d42f3bb41c.png\"></p><p style=\"text-align: center;\"><em>Có 4 cầu thủ của Chelsea ở trên để pressing nhưng Dele Alli có rất nhiều khoảng trống</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a794c020b49111e6a2a477e016875c91.png\"></em><em>Và hệ quả là Dele Alli lẫn Eriksen đều có khoảng trống.</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193242084\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Ngoài ra, với việc cự ly đội hình khi tấn công là khá tốt nên Tottenham cũng tổ chức những tình huống phối hợp để thoát pressing. Nhưng điều này cũng một phần vì vị trí đứng của các cầu thủ Chelsea là không thực sự hợp lý nên các cầu thủ đội khách có khoảng trống để phối hợp và sút xa.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53pt1x\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p><br></p><p><strong>Chelsea thoát pressing</strong></p><p><br></p><p>Sau khoảng 20 phút đầu gặp khó thì dần dần Chelsea cũng nắm bắt được nhịp độ trận đấu. Thông thường điểm yếu của những đội tổ chức pressing tầm cao thường nằm ở những khoảng trống ở giữa các tuyến. Không khó hiểu khi The Blues thường tổ chức thoát những pha pressing tầm cao bằng cách giãn đội hình ra và một cầu thủ sẽ chọn vị trí ở khoảng trống giữa hai tuyến của Tottenham. Họ đưa bóng ra cánh nhằm kéo dãn đội hình đối thủ và thực hiện những pha phối hợp để đưa bóng lên.</p><p><img src=\"https://pbs.twimg.com/media/CyN6nofWEAEuwVc.jpg:large\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><br></p><p>Tình huống ở phút 54 có thể coi là điển hình khi các cầu thủ Chelsea chọn vị trí và di chuyển rất hợp lý và khiến. các cầu thủ Tottenham rơi vào tình trạng đuổi bóng.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53ptf5\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193242224\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><em>Những tình huống Chelsea thoát pressing</em></p><p>Dĩ nhiên, ở hiệp 2 lợi thế về nền tảng thể lực cũng góp phần giúp thầy trò Conte có phần dễ thở hơn trước những tình huống pressing của đội bạn. 7/11 cầu thủ đá chính của Tottenham mới tham dự trận đấu với Monaco ở Champions League giữa tuần nên không khó hiểu khi họ không còn duy trì được tốc độ và nhịp độ chơi bóng.</p><p><br></p><p><strong>Tử huyệt Son Heung Min</strong></p><p><br></p><p>Trong trận đấu này cầu thủ người Hàn Quốc xuất phát ở cánh trái. Đây là trận đấu mà anh cũng có một số pha xử lý tốt, điển hình là đường chuyền bổng chính xác cho Kyle Walker băng xuống phá bẫy việt vị. Có điều Son Heung Min lại vô tình là tử huyệt của Tottenham ở trận đấu này. Không phải ngẫu nhiên mà Victor Moses lại là cầu thủ xuất sắc nhất trận này khi nhiều lúc Son đứng quá cao khi tham gia tấn công nên nhiều lúc anh không kịp lui về để trám vào khoảng trống đồng đội để lại.</p><p>Trong bàn thắng thứ 2 của Chelsea, việc Moses một mình một ngựa băng vào dứt điểm cũng một phần xuất phát từ việc tuyển thủ Hàn Quốc đứng quá cao và không kịp lui về trám vào khoảng trống Wimmer để lại. Điều này cũng xuất phát từ việc các cầu thủ Tottenham bị hút hết vào cánh trái, riêng Wimmer phải lao lên kèm Pedro. Với việc đội khách không thể ngăn được Costa cộng thêm việc Son bị “hít khói” tốc độ cực nhanh của Moses chính là yếu tố dẫn đến bàn thắng với đội chủ sân Stamford Bridge.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/58f037c0b49a11e69277c7d42f3bb41c.png\"></p><p style=\"text-align: center;\"><em>Lúc Chelsea bắt đầu pha phản công; Son (gạch vàng) theo sát Moses (gạch đỏ)</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1144a70b49a11e69277c7d42f3bb41c.png\"></em><em>Khi Moses chuẩn bị dứt điểm. Có thể thấy Son cách một khoảng cách khá xa.</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53pu2c\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em><br></p><p>Ở phút thứ 53 cũng là một ví dụ khác khi thêm một lần Son đứng quá cao và không lui về kịp. Dù Moussa Dembele đã di chuyển sang để lấp vào khoảng trống nhưng ở giữa Marcos Alonso bị ‘bỏ quên”. Rất may cho “Gà Trống” là cầu thủ người Tây ban Nha lại dứt điểm lên trời.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ed37e90b49b11e6a2a477e016875c91.png\"></p><p style=\"text-align: center;\">Vẫn là Son không lui về kịp. Rất may lần này đã có Wimmer bọc lót.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//player.vimeo.com/video/193242610\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p style=\"text-align: center;\"><em>Tình huống Alonso tặng bóng cho CĐV</em></p><p>Thực tế vấn đề của Son Heung Min cũng xuất hiện ở hiệp 1 nhưng các đồng đội đã bọc lót tốt. Dù vậy, cầu thủ tới từ xứ sở kim chi bộc lộ rõ dấu hiệu hụt hơi và ngay cả khi được đưa sang cánh phải nhưng anh cũng không còn đảm bảo việc lên công về thủ nên hệ quả là anh bị rút ra ở phút 64.</p><p><br></p><p><strong>Nemanja Matic</strong></p><p><br></p><p>Dù Victor Moses được chọn là cầu thủ hay nhất trận nhưng Nemanja Matic chơi cũng không hề kém cạnh. Trong khi người đá cặp N’Golo Kante chơi có phần dưới sức thì Matic đã tái hiện lại hình ảnh của chính anh ở mùa 2014/15. Anh luôn có mặt đúng lúc để che chắn khoảng trống, chọn vị trí thích hợp để tắc bóng. Tiền vệ người Serbia cũng tranh chấp không chiến rất tốt và cũng có mấy pha xoay sở khéo léo.</p><p>&nbsp;Nhưng đáng kể nhất là khâu chuyền bóng khi anh không chỉ đạt tỷ lệ 83,3% đường chuyền chính xác mà anh cũng có những đường mở bóng chính xác. Chính cầu thủ này là người tung đường chuyền quyết định để Pedro gỡ hòa cho The Blues.</p><p><img src=\"https://pbs.twimg.com/media/CyNVqDtXEAAe4U8.jpg:large\" class=\"fr-dii fr-draggable\"><br></p><p><em>Tình huống Matic kiến tạo cho Pedro. Anh đã vờ như nhìn ra biên và Dembele cũng nhìn theo hướng đó. Nhưng bóng đi đâu thì ai cũng biết... (nguồn: Twitter)</em></p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.dailymotion.com/embed/video/x53ptku\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Tình huống dẫn đến bàn thắng của Pedro.</em></p><p style=\"text-align: center;\"><em><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/oloM5InXoJo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></em></p><p style=\"text-align: center;\"><em>Màn trình diễn của Matic</em></p><p><strong>Tạm Kết:</strong></p><p><br></p><p>Dù bị mất chuỗi trận thủng lưới nhưng Chelsea đã chứng minh không phải ngẫu nhiên mà họ đã giành được 6 trận thắng liên tiếp và tiếp tục vững chắc trên ngôi đầu bảng; sẵn sàng nghênh đón Manchester City của Pep Guardiola vào thứ 7 tuần sau. Còn với Tottenham, HLV Pochettino còn rất nhiều việc phải làm để đưa đội bóng thoát khỏi cơn khủng hoảng mini này.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-11-27T12:24:03.753Z","creator_id":3655,"down_point":0,"tags":null,"title":"Mổ băng Chelsea 2-1 Tottenham: Nảy lửa cuộc chiến pressing","up_point":21}