{"_id":6580,"body":"<p>Chắc không chia sẻ thì những ai \"quen biết\" tôi qua những bài viết ở Spiderum thì không biết rằng ngoài comic, đọc sách tiểu thuyết trinh thám, vẽ và game ra thì tôi có 1 niềm đam mê kinh khủng với bóng đá- nhưng đá lại không ổn lắm(...) Và cũng rất rất tình cờ tôi gặp bài viết của anh Dũng Phan tại 4231.vn, và tôi vừa đọc vừa cười đến đau bụng khi anh miểu tả 1 tiền đạo mà hồi nhỏ tôi cũng khá hâm mộ theo kiểu \"Ơ làm thế quái nào lại vào?\"... Supper Pippo!</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d3524410dd8d11e6b82fa92eb0bcd291.jpg\"></p><p>\"...SGK bóng đá viết ra, đảm bảo không bao giờ nghĩ ra nổi trên đời lại có một tiền đạo không có thể hình, chẳng có thể lực, không có tốc độ, lại quá yếu ớt để đi tì đè hay càn lướt. Nhưng lại đủ để Pele chép miệng “Inzaghi rất là nguy hiểm”.&nbsp;</p><p>Ở Inzaghi không có sự dũng mãnh như Batistuta, không có sự đẹp mắt của Ibrahimovich, chẳng càn lướt như Drogba, chẳng tinh tế như Van Nistelrooy. Nhưng Inzaghi là tiền đạo duy nhất mà Mourinho phải sợ.&nbsp;</p><p>Có 2 câu miêu tả về Inzaghi mà tôi thấy đúng nhất là:</p><p>&nbsp;Anh ấy không phải đi tìm bóng, mà bóng tự biết anh ấy đang ở đâu để mà tìm đến. – &nbsp;Mathieu Flamini</p><p>&nbsp;Và lời miêu tả của Sir Alex Ferguson: Inzaghi sống giữa ranh giới việt vị và không việt vị. (Hoặc là: Việt vị từ trong bụng mẹ)</p><p>Tôi sẽ trích tiếp những câu rất hài hước mà cực kỳ đúng khi miêu tả về những gì Inzaghi làm trong trận đấu:</p><p>&nbsp;Không ai có thể tìm được vị trí của Inzaghi trên sân nếu không có chiếc cầu môn làm vật định vị! Gần 20 năm theo dõi cầu thủ này, hầu như chưa bao giờ tôi thấy anh đứng cách cầu môn đến 30m. Đơn giản chỉ vì những cú nước rút ngoài 30m với Pippo là chuyện quá sức. Ấn tượng của Inzaghi là làm bàn, chứ không phải cách làm bàn.&nbsp;</p><p>Trong cả cuộc đời cầu thủ dài dằng dặc và cả danh sách bàn thắng cũng dài dằng dặc, chưa bao giờ (chính xác là có lẽ không bao giờ) Inzaghi và những bàn thắng của anh lọt vào danh sách những bàn thắng đẹp của bất kì giải đấu nào.&nbsp;</p><p>Các bàn thắng thì vẫn như muôn vàn bàn thắng khác của anh, bóng vào lưới, trọng tài công nhận, Inzaghi ăn mừng và cả triệu khán giả cãi nhau đến hết hơi xem có việt vị hay không. Kệ! Với anh, chuyện ấy quen rồi.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e70b3f20dd8d11e6ad9da32e0d16c576.jpg\"></p><p>Inzaghi là một triết lý bóng đá khô khốc đến thô thiển “Inzaghi – cầu môn – bàn thắng” như gần 20 năm nay “siêu Pippo” vẫn làm. Inzaghi vào sân, ngáp ngắn, ngáp dài, ghi bàn rồi ra sân giữ sức. Anh ghi bàn như công việc hành chính.&nbsp;</p><p>Khi đội bạn đang tấn công, anh cũng chẳng màng tham gia, đã có hậu vệ lo – “phân công lao động” rồi mà. Tuy nhiên, tính hành chính cứng nhắc cộng với dáng điệu “dặt dẹo” của siêu phẩm này ẩn chứa một sự hợp lý kinh người.&nbsp;</p><p>Người ta thấy khi đội nhà bị tấn công, thay vì về nhà lo phòng ngự cùng đồng đội, “siêu Pippo” lại nhanh chóng tót lên “ôm” khung thành đối phương. Nhìn thì chướng mắt nhưng với một cú phản công thì điều ấy lại cứ gạch đều đều lên bảng phong thần của ông tiền đạo “thiếu trách nhiệm” này. Thông thường với cú nước rút, các cầu thủ cần vung tay lấy đà, điều ấy dễ bị tai nạn “việt vị cánh tay”, với “siêu Pippo”, điều ấy xin miễn, đơn giản vì “bố cháu” đã chuẩn bị lấy đà sẵn từ cánh tay thõng thượt ngang hông kia rồi.&nbsp;</p><p>Chúng ta đang kể về cầu thủ sở hữu 313 bàn thắng ở Calcio, 70 bàn thắng ở Champions League, và 15 cú hattrick trong sự nghiệp nhưng lại đi ngược lại tất cả các quy tắc trong bóng đá. Inzaghi không cần thể hình, thể lực, tốc độ, tỳ đè và khả năng càn lướt. Bởi Inzaghi sở hữu ba công phu đã tu luyện tới mức “đăng phong tháo cực” để có thể “xưng hùng xưng bá” trong chốn giang hồ:&nbsp;</p><p>1/ Cực kỳ nhạy cảm để nắm bắt một cơ hội dù là nhỏ nhất trong khoảnh khắc.</p><p>2/ Cực kỳ thính nhạy để đánh hơi bàn thắng.&nbsp;</p><p>3/ Rất giỏi phá bẫy việt vị.&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/f1efa340dd8d11e6b82fa92eb0bcd291.jpg\"></p><p>Sự đáng sợ nhất của 1 tiền đạo chính là khả năng đánh hơi bàn thắng. Cái khả năng săn mồi này mới là điều quan trọng. Chỉ cần sở hữu điều đó thôi vẫn có thể biến một cầu thủ không có thể hình, chẳng có thể lực, không có tốc độ, kỹ thuật trung bình, lại quá yếu ớt để đi tỳ đè hay càn lướt thành một trong những tiền đạo vĩ đại nhất lịch sử. Chắc bạn đang biết tôi đang nói về ai: Supper Pippo Inzaghi. Inzaghi không có một cái phẩm chất gì hết của một tiền đạo mà từ điển bóng đá cần phải gạch đầu dòng. Thật sự thì Pippo, ngoài việc đưa bóng vào lưới anh chẳng biết làm gì cả. Muôn đời này, một tiền đạo xuất sắc trong quá khứ như Batistuta, Van Basten, Vieri, Ronaldo, hoặc bây giờ có Higuain, Lewandoski, Falcao, Ibrahimovic… phải có thể hình – tốc độ, tì đè, càn lướt và kỹ thuật. Inzaghi không có dù chỉ 1 trong các điều ấy. Khó hiểu? Không khó hiểu chút nào. Bởi trời đã ban cho Inzaghi bản năng nhạy cảm với bàn thắng, với khả năng đó anh “khổ luyện” thêm “vũ khí” phá bẫy việt vị đến độ “xuất thần nhập hóa”. Vậy là xong. 313 bàn thắng ở Calcio, 70 bàn thắng ở Champions League, 15 cú hattrick trong sự nghiệp cùng vô số các thành tích tập thể khác đã ra đời ! Nhưng các bàn thắng ấy, xấu xí tới ngạc nhiên.&nbsp;</p><p>Đáng sợ, thật sự quá đáng sợ !\"</p><p>Trích từ Dũng Phan.</p><p>Xem thêm tại: <a href=\"http://4231.vn/2014/07/26/cai-dang-so-cua-filippo-inzaghi.html\">http://4231.vn/2014/07/26/cai-dang-so-cua-filippo-inzaghi.html</a></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2017-01-18T14:55:57.933Z","creator_id":2731,"down_point":0,"tags":null,"title":"Cái đáng sợ của Inzaghi- Dũng Phan","up_point":26}