{"_id":6776,"body":"<p>Link chương 1 cho ai chưa đọc : <a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-57v\">http://spiderum.com/bai-dang/Tran-Trieu-truyen-57v</a>&nbsp;</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/3c880dc0f05311e6940a45bcc506eb75.jpg\"><em>Vua Lý Cao Tông ( 1173-1210 )</em></p><p>Trước khi Phạm Du tuân mệnh Hoàng Thượng vào đất Nghệ An, tại Ngọc Điện, Phạm Du cúi mình từ tốn nói :</p><p>- Nay thiên hạ rối loạn, bọn gian tặc nổi lên khắp nơi... xin vua cho phép tôi được tuyển bọn trai tráng để tự đề phòng, mới mong khỏi lo tai họa.</p><p>Cao Tông đáp:<br>- Ta đã đưa người tài vào đất Nghệ An, là đã khiến ngươi phải chịu khổ, ngươi cứ tự ý mà hành xử.<br>Phạm Du không tỏ ra quá vui mừng, từ từ quỳ xuống nói :<br>- Đội ơn bệ hạ.<br>Ngay hôm sau, Phạm Du cùng với quân lính đã lên đường đi Nghệ An.<br>Khi Du vừa đặt chân đến đất Nghệ An, liền gọi một tên lính thân cận đến và nói rằng:<br>- Ngươi hãy mau mang phong thư này đến cho Đoàn Thượng tại Hồng Châu cho ta, khi về ta ắt sẽ trọng thưởng.<br>- Đa tạ đại nhân, tiểu nhân không dám chậm trễ.<br>Nói xong tên lính lập tức lên đường, Phạm Du lui vào trong trướng, cười thầm :” Hai tên Đàm Dĩ Mông và Phạm Bỉnh Di tưởng đày được ta đến xứ này là tuyệt đường sống của ta sao? Rồi ta sẽ cho chúng biết thế nào là thả hổ về rừng”.</p><p>&nbsp; &nbsp; &nbsp;Phạm Du liền cho người dán cáo thị chiêu dụ bọn trai tráng vong mệnh khắp vùng Nghệ An. Bọn này nghèo đói, đi cướp bóc khắp nơi, nay có cáo thị của Du thì nườm nượp kéo đến, làm lính cho Du.&nbsp;</p><p>&nbsp; &nbsp; &nbsp;Đã hai tháng kể từ khi Phạm Du rời khỏi Kinh thành, Đàm Dĩ Mông cả ngày đứng ngồi không yên, lòng lo âu thấp thỏm. Khi ông ta đang ngồi tại hoa viên trong phủ, thì có tên người hầu chạy đến, nói:<br>- Bẩm lão gia, có tướng quân Phạm Bỉnh Di đến cầu kiến.<br>Như cởi bỏ được nút thắt trong lòng, Đàm Dĩ Mông vội vàng đáp lời tên người hầu:<br>- Mau mau, mau dẫn Phạm tướng quân vào đây gặp ta.</p><p>Phạm Bỉnh Di bước vào, khuôn mặt nghiêm nghị, cung kính nói :<br>- Tại hạ xin phép kính chào tướng quân.<br>- Xin tướng quân đừng đa lễ, thứ lỗi cho tại hạ không nghênh đón từ xa, mời tướng quân ngồi dùng trà.<br>Chưa hết câu, Đàm Dĩ Mông lại nói tiếp :<br>- Từ ngày để cho tên Phạm Du vào đất Nghệ An thì tại hạ đứng ngồi không yên, tại hạ cảm thấy điều gì đó bất thường ở con người này, không biết ý kiến của Phạm tướng quân thế nào?<br>Phạm Bỉnh Di đang nhấp môi chén trà, khuôn mặt hơi cau có, khiến cho hàng lông mày lưỡi mác trờ nên dữ dằn, cùng với ánh mắt sắc lạnh. Đặt chén trà xuống, Bỉnh Di lên tiếng:<br>- Hôm nay ta đến đây cũng là để báo cho tướng quân tin tức ta vừa nhận được. Tên Phạm Du sau khi vào đất Nghệ An, lấy danh nghĩa tập hợp trai tráng để bảo vệ biên giới với Champa nhưng lại đi khắp nới cướp bóc, khiến cho dân chúng oán hận, than khóc thấu tận trời xanh.<br>Đàm Dĩ Mông đập tay mạnh xuống bàn, khuôn mặt dần chuyển sang màu đỏ, trợn mắt, nói lớn :<br>- Chúng ta phải diệt trừ tên nghịch tặc này. Phạm tướng quân có ý gì không ?!!<br>Phạm Bỉnh Di cũng rất tức giận, nói lớn :<br>- Chỉ cần Đàm tướng quân tấu lên Hoàng Thượng, nhất định Phạm Bỉnh Di ta sẽ đích thân lấy đầu tên Phạm Du. – Bỉnh Di đáp.<br>Đàm Dĩ Mông lại nói :<br>- Chính ta đã tấu lên Hoàng Thượng để cho tên này vào Nghệ An, hãy để ta diệt trừ mối họa mà ta gây ra.<br>Phạm Bỉnh Di đã lấy lại được bình tĩnh, sắc mặt đã tốt hơn, từ từ nói :<br>- Xin tướng quân hãy bình tĩnh, nếu tướng quân đi thì ai ở lại Kinh Thành phòng trừ tên Đoàn Thượng ở phía Đông ? Xin tướng quân hãy tâu lên Hoàng Thượng, ngay ngày mai ta sẽ đích thân đi đánh Phạm Du.</p><p>&nbsp; &nbsp; &nbsp;Hôm sau Đàm Dĩ Mông cùng các bá quan văn võ vào thiết triều, ông đứng trước tất cả mọi người, khảng khái nói:<br>- Muôn tâu Bệ hạ, tên nghịch tặc Phạm Du nhờ có ân đức của Bệ hạ mới có ngày hôm nay nhưng lại đem lòng phản trắc. Hắn lấy danh nghĩa Bệ hạ đi chiêu an lũ giặc cướp, thu phục những kẻ vong mệnh, không yên phận ở lại đất Nghệ An làm lá chắn tiền quân, bảo vệ biên giới với Champa, lại đi khắp nơi cướp bóc, khiến cho lòng dân oán hận, kêu khóc thảm thiết thấu tận trời xanh. Nay xin Thánh Thượng cho Phạm Bỉnh Di tướng quân lãnh soái ấn lên đường diệt trừ Phạm Du, mang lại thái bình cho Đại Việt ta.<br>Phạm Bỉnh Di, cũng quỳ xuống đỡ lời:<br>- Xin Hoàng Thượng ân chuẩn cho hạ thần, hạ thần dẫu bỏ mạng cũng không tiếc, hết lòng vì sự thái bình của Đại Việt.<br>Cao Tông vui mừng cười lớn :<br>- Ta rất cảm kích tấm lòng của hai vị tướng quân, Phạm Bỉnh Di hãy nghe khẩu dụ của Trẫm :” Sắc phong cho Phạm Bỉnh Di làm nguyên soái, lệnh cho Bỉnh Di thống lĩnh binh sĩ Đằng Châu lên đường tiêu diệt tên nghịch tặc Phạm Du”<br>- Đội ơn Thánh Thượng. – Phạm Bỉnh Di nói lớn<br>Sau đó dùng hai tay đỡ lấy soái ấn từ Cao Tông. Chuẩn bị lên đường tiêu diệt Phạm Du.</p><p>&nbsp; &nbsp; &nbsp;Phạm Bỉnh Di sau khi lãnh soái ấn, cùng với thuộc hạ thân tín nhất của mình là Quách Bốc, và con trai Phạm Phụ, đem một số kị binh ít ỏi đến Đằng Châu ( Hưng Yên ). Cả ba tướng cùng các kị binh hết sức mình phi ngựa, chỉ nửa ngày đã đến thành Đằng Châu mà không gặp bất cứ trở ngại gì. Cả ba người đứng trước cửa thành Đằng Châu, ngước lên nhìn. Một tướng gần tứ tuần, mặt mày bặm trợn, mắt sắc, lông mày dựng ngược, trên tay cầm một ngọn giáo chừng gần hai thước, đó chính là Quách Bốc. Hắn cất giọng :<br>- Đằng Châu quả là kiên cố, dễ thủ khó công, lại là cửa ngõ vào Kinh Đô, nếu Đoàn Thượng và Phạm Du có ý chiếm đoạt giang sơn nhà Lý, nhất định phải đánh Đằng Châu.<br>- Quách Bốc nói phải, nhưng ta còn có điều lo hơn. - Phạm Bỉnh Di bộc lộ rõ khuôn mặt rất đăm chiêu.</p><p>Thấy thế, Quách Bốc không ngần ngại, nói thẳng :<br>- Phải chăng chủ tướng sợ triều đình có biến loạn ?<br>- Ngươi rất hiểu ý ta, Vua Cao Tông và ngay cả tên phụ chính Đàm Dĩ Mông đều không có chính kiến, chỉ nghe thấy ý kiến của kẻ nào hợp tai là đồng ý ngay, mà không điều tra rõ đúng sai. Nay ta đích thân lãnh soái ấn, lại đóng quân nơi này, nhất định sẽ có kẻ gièm pha, nếu không diệt trừ được Phạm Du, e rằng mạng ta cũng khó giữ.</p><p>Nghe xong, Quách Bốc mặt đỏ phừng, tức giận nói:<br>- Nếu như chủ tướng bị kẻ khác gièm pha, ta sẽ thề chết bảo vệ chủ tướng.<br>- Tấm lòng của ngươi ta thật không dám nhận, chỉ mong ngươi hãy hết sức mình bảo vệ cho giang sơn nhà Lý.</p><p>Nói rồi, Phạm Bỉnh Di thúc ngựa lên phía trước, hô lớn :<br>- Tướng giữ thành nghe lệnh, ta là Phạm Bỉnh Di, phụng mệnh Hoàng Thượng đến Đằng Châu lãnh binh tiêu diệt tên phản loạn Phạm Du, hãy mau mở cổng thành.</p><p>Bỉnh Di liền dơ cao soái ấn, tướng trên thành thấy thế liền hét lớn :<br>- Mau, mau mở cổng thành cho Phạm tướng quân vào.</p><p>Cổng thành được mở, Phạm Bỉnh Di ra hiệu cho kị binh tiến vào. Tướng kia chính là Lã Minh, con trai của châu mục Lã Phong, đang quỳ trước ngựa của Bỉnh Di, cất tiếng :<br>- Tiểu tướng Lã Minh không biết là Phạm nguyên soái đến, đã vô lễ, xin nguyên soái trách phạt.<br>Bỉnh Di vội vàng xuống ngựa mà đỡ Lã Minh đứng dậy:<br>- Không phải ngươi chính là con trai của Lã Châu mục sao ? Ta rất mến mộ tài nghệ bắn cung của ngươi. Nào! để ta đỡ ngươi đứng dậy. Có tướng cẩn thận lại tài giỏi như ngươi thì người dân Đằng Châu được nhờ rồi.</p><p>Lã Minh vui mừng, hai tay vịn vào tay của Bỉnh Di mà đứng dậy, nói :<br>- xin nguyên soái hãy vào phủ Châu mục, tiểu tướng vừa bẩm báo lên rồi, chắc giờ đã chuẩn bị xong rượu thịt tiếp đón ngài. Nào, để tiểu tướng dẫn đường.</p><p>Nói xong, Lã Minh liền lên ngựa dẫn đường, thoắt cái đã đến phủ châu mục. Lã Minh xuống ngựa, chạy vào phủ, một lát sau, một người hơi béo, nhưng phong thái rất tốt, điềm tĩnh đi ra. Người này thấy Phạm Bỉnh Di thì toan quỳ xuống, nhưng Bỉnh Di vội vàng đỡ dậy, nói :<br>- Xin Lã châu mục đừng đa lễ, tại hạ chỉ là một tướng quèn, thực lòng không dám nhận. Nay được trú tại Đằng Châu là phúc của Bỉnh Di ta, rất mong Lã Châu mục giúp đỡ.</p><p>Lã Phong cười lớn :<br>- Phạm tướng quân là trung thần lừng danh thiên hạ, này đến Đằng Châu nhỏ bé này là phúc của ta mới phải, nào hãy vào trong uống rượu với ta.</p><p>Bên trong sảnh chính đã bày sẵn 5 chiếc bàn, cùng rượu thịt. Chính giữa là vị trí của Lã Phong, bên tả là hai tướng Phạm Bỉnh Di cùng Quách Bốc. Bên trái là còn trai Lã Châu mục cùng với Phạm Phụ - con trai Phạm Bỉnh Di. Lã Phong vui mừng nói lớn :<br>- Lâu lắm rồi ta mới được đón tiếp khách quý, hôm nay nhất định phải uống thật say. Haha. Nào mọi người cùng cạn hết chung này.</p><p>Nói xong Lã Phong cùng bốn người đưa chung rượu lên uống một hơi hết sạch. Phạm Bỉnh Di lúc này mới lên tiếng:<br>- Bỉnh Di ta nhận lệnh của Hoàng Thượng đến Đằng Châu lấy quân đi đánh Phạm Du, rất đa tạ Lã Châu mục đã tiếp đón.<br>- Việc nước chính là phận sự của Châu mục ta, ta còn cảm thấy mình thật may mắn khi được góp sức vì Triều đình. Ta chỉ xin tướng quân hãy cho con trai ta ra chiến trường giết giặc, lập công cho đất nước.</p><p>Phạm Bỉnh Di cười lớn :<br>- Lã tướng quân tuy còn trẻ nhưng là cung thủ danh tiếng lẫy lừng, Bỉnh Di ta thật may mắn khi được tướng quân phò trợ.<br>Lã Minh nghiêm nghị, ngẩng mặt lên mà nói :<br>- Đa tạ nguyên soái đã có lời khen ngợi tiểu tướng, tiểu tướng nhất định sẽ gắng hết sức phò trợ nguyên soái.</p><p>Nói xong tất cả mọi người cùng cười lớn, ăn uống no say, mãi nửa đêm mới tàn tiệc.</p><p>&nbsp; &nbsp; &nbsp;Ngay sáng hôm sau, lúc này đang là đầu năm 1207, thời tiết có phần lạnh và mưa nhỏ, Phạm Bỉnh Di tập hợp một vạn quân ở Đằng Châu, chuẩn bị ngựa cùng gươm giáo để tập trận. Đang tập thì có tên lính phi ngựa đến trước mặt Phạm Bỉnh Di :<br>- Bẩm báo Châu mục và nguyên soái, tại hạ thấy đã phát hiện ra Phạm Du. Bọn chúng đang cướp bóc và chiêu dụ bọn trai tráng, đang từ phía bắc, có vẻ đang muốn tiến về Hồng Châu.</p><p>Phạm Bỉnh Di cười lớn:<br>- Haha, hôm nay chính là ngày tàn của tên Phạm Du rồi. Quách Bốc!<br>- Có mạt tướng!<br>- Ngươi hãy mau đánh trống, tập trung quân lính, ngay bây giờ cùng ta lên phía bắc đuổi theo Phạm Du, nhất định phải tiêu diệt được hắn.<br>- Mạt tướng tuân lệnh - Quách Bốc nghiêm nghị đáp.</p><p>TÙNG! TÙNG! TÙNG!.....</p><p>Sau ba hồi trống, quân lính Đằng Châu đã tập trung lại, Phạm Bỉnh Di lên tiếng :<br>- Nay tên phản tặc Phạm Du đã đi đến Đằng Châu ta, đây chính là thời cơ để chúng ta lập công với triều đình, mọi người hãy theo ta tiến lên, tiêu diệt phản tặc.</p><p>Nhất thời cả đội quân hô lớn :\" Tiêu diệt phản tặc, tiêu diệt phản tặc,....\". Tiếng hô như sấm rền một góc trời....</p><p><br></p><p>Chủ tướng và các quân sĩ đồng lòng, ngạo khí ngút trời. Để biết tính mạng Phạm Du ra sao, chương sau sẽ rõ.&nbsp;</p><p><br></p><p><a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-57v\" target=\"_blank\">Chương trước</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"http://spiderum.com/bai-dang/Tran-Trieu-truyen-Chuong-3-Binh-Di-chien-Pham-Du-tai-Dang-Chau-58j\" target=\"_blank\">Chương tiếp</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-02-11T12:01:30.449Z","creator_id":6217,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"[Trần Triều truyện] Chương 2 : Phạm Du phản trắc, Bỉnh Di phụng mệnh lãnh soái ấn.","up_point":24}