{"_id":5619,"body":"<p>Đôi lúc bạn không biết phải nói gì với bạn bè hay người thân đang buồn hoặc trầm cảm. Bạn có thể sợ rằng những gì mình nói khiến cho họ càng lo lắng, buồn thêm hoặc cảm thấy bị xúc phạm. Bạn không biết mình nên hỏi câu gì hoặc nên làm cái gì để có thể giúp đỡ người ta.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/ffcd7c019a08efade6849d6bd63c5107/tumblr_nb69xzrM6G1ts69tto1_500.gif\" style=\"width:624px; height:351px;\"></p><p><br></p><p>Nếu bạn không biết phải bắt đầu thế nào thì những gợi ý dưới đây có thể giúp bạn. Tuy nhiên, xin hãy nhớ kỹ rằng, là một người lắng nghe chân thành QUAN TRỌNG hơn là đưa ra lời khuyên. Như trong bài dịch có nhấn mạnh, những người đang buồn hoặc trầm cảm, họ mong muốn được người khác thừa nhận nỗi buồn của họ, nỗi lo âu của họ và những gì họ trải qua là thật và việc bộc lộ cảm xúc chẳng có gì sai cả. Bạn không phải cố gắng \"sửa\" họ, bạn chỉ cần là một người lắng nghe chân thành mà thôi. Thường thì, nói chuyện mặt đối mặt có thể là một sự giúp đỡ to lớn với những người mắc trầm cảm. Khuyến khích những người trầm uất nói về cảm xúc của họ và sẵn sàng lắng nghe, không phán xét. Nên nhớ họ đang nói về những cảm xúc của họ và điều đó không có gì là sai cả.</p><p>&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://67.media.tumblr.com/281b75a96f134de49b0a91218181a944/tumblr_oh3jq2e7Wl1tgg3kko1_540.jpg\" style=\"width:799px; height:437.667px;\"></p><p><br></p><p>Đừng hy vọng rằng một cuộc nói chuyện có thể giải quyết hết mọi chuyện. Những gì trầm uất thường cách ly mình với mọi người. Bạn có thể cần phải tỏ rõ mối quan tâm của mình và sẵn sàng lắng nghe nhiều lần. Hãy tử tế, nhưng cũng kiên trì.<br><br></p><p><strong>***Những cách bắt đầu câu chuyện:&nbsp;</strong><br>\"Dạo gần đây mình cảm thấy hơi lo cho cậu.\"<br>\"Dạo gần đây mình để ý thấy cậu hơi thay đổi và không biết cậu có ổn không?\"<br>\"Mình hơi lo cho cậu vì dạo này cậu xuống tinh thần quá.\"<br><br></p><p><strong>***Những câu mà bạn có thể hỏi:</strong><br>\"Khi nào thì cậu bắt đầu cảm thấy như thế?\"<br>\"Có chuyện gì xảy ra khiến cậu cảm thấy như vậy không?\"<br>\"Mình có thể làm gì giúp cậu đây?\"<br>\"Cậu đã nghĩ đến chuyện tìm kiếm sự giúp đỡ chưa.\"</p><p>Hãy nhớ rằng, giúp đỡ bao gồm cả việc đưa ra những lời khuyến khích và hy vọng. Thông thường, đây là vấn đề về việc nói chuyện với người trầm uất bằng ngôn ngữ mà họ hiểu và trả lời trong lúc tâm trí vẫn đang bị trầm cảm đóng khung lại.<br><strong><br></strong></p><p><strong>***Những gì bạn có thể nói để giúp:</strong><br>\"Cậu không có một mình đâu, mình ở đây với cậu.\"<br>\"Có lẽ cậu không tin, nhưng những gì cậu đang cảm nhận sẽ thay đổi.\"<br>\"Mình có lẽ không hiểu được cậu đang trải qua những gì, nhưng mình lo cho cậu và mình muốn giúp cậu.\"<br>\"Khi nào cậu muốn từ bỏ thì hãy nói với bạn thân mình hãy cố lên thêm một ngày, một giờ, hoặc một phút - bất cứ khoảng thời gian nào cậu có thể chịu được.\"<br>\"Cậu quan trọng với mình. Cuộc sống của cậu quan trọng với mình.\"<br>\"Nói cho mình biết mình có thể làm gì để giúp cậu ngay bây giờ.\"<br><br></p><p><strong>***Và những gì bạn nên tránh nói:</strong><br>\"Chỉ là những gì cậu tưởng tượng trong đầu mà thôi\"<br>\"Ai mà chẳng trải qua khoảng thời gian như thế.\"<br>\"Nghĩ tích cực hơn đi.\"<br>\"Bạn có rất nhiều thứ đáng để sống tại sao bạn muốn chết?\"<br>\"Mình không thể làm gì với tình huống của cậu cả.\"<br>\"Hãy thoát khỏi những suy nghĩ đó đi.\"<br>\"Chuyện gì với cậu thế?\" (hay \"Bị làm sao thế?\")<br>\"Chẳng phải bây giờ cậu nên cảm thấy khá hơn à.\"</p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/d6f4606a7ffb5b16c327575d2969b8cb/tumblr_o8f2cpkLSX1ulgmp3o1_400.jpg\" style=\"width:446px; height:446px;\"></p><p><br></p><p>Khi bạn bè hay người thân chúng ta buồn bã, sự lo lắng và quan tâm làm cho chúng ta có khuynh hướng muốn đưa ra lời khuyên giúp họ giải quyết vấn đề. Tuy nhiên,đây lại không phải là một sự lựa chọn tốt nhất. Mỗi người là độc nhất, chúng ta có những trải nghiệm,những hoàn cảnh cảnh, những nhu cầu khác nhau dẫn đến những suy nghĩ và những vấn đề khác nhau. Những gì thích hợp với chúng ta chưa chắc đã là tốt nhất với người khác. Những gì nhỏ nhặt với chúng ta có thể là to lớn với những người khác. Thế cho nên, lắng nghe là sự lựa chọn tốt nhất. Và khi bạn không biết làm gì để giúp họ thì hãy hỏi họ, những câu hỏi như thế khiến cho họ cảm thấy được sự chân thành,được quan tâm và bạn đang lo cho họ,đang nghĩ cho họ.</p><p>-Beautiful mind-</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-11-23T14:02:03.851Z","creator_id":564,"down_point":0,"tags":null,"title":"Chúng ta nên nói gì với người đang buồn?","up_point":25}