{"_id":21536,"tags":[],"up_point":25,"down_point":0,"title":"Atonement - Khi tất cả đều đã là quá muộn","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6495fb808b3111e9ae629b57a27faad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>\" Những cuộc chiến tranh rồi sẽ chấm dứt, những cuộc cách mạng sẽ thôi gào thét, và sẽ chỉ còn lại mãi mãi tấm lòng dịu dàng và êm ái của em.\"&nbsp;</em></div><div style=\"text-align:right;\">Alexei Tolstoy</div><div><br></div><div>Tôi thường nghe về những câu nói mang tính khích lệ như “Không bao giờ là muộn để học/yêu một ai đó/ sửa chữa lỗi lầm/ làm lại cuộc đời…” Ngay cả tôi cũng từng viết một bài có tựa đề \"Không bao giờ là muộn để chơi dương cầm\". Nhưng với một số người, tôi thật sự tin rằng mọi thứ đã đến một thời điểm không thể quay trở ra, cũng không thể tiến thêm được nữa. Như với Miss Saeki trong <em>Kafka bên bờ biển</em> của Haruki Murakami. Như với cô gái trên chuyến tàu rời bỏ Đông Dương, để lại sau lưng mối tình đầy ám ảnh với người tình Hoa Bắc trong <em>L’amant (Người tình)</em> của Marguerite Duras. Và với các nhân vật trong bộ phim <em>Atonement (Chuộc tội)</em> của đạo diễn Joe Wright.</div><div>Được ra mắt vào năm 2007, <em>Atonement</em> đã nhận được những đánh giá rất tích cực từ giới phê bình, được đề cử giải Oscar cho phim xuất sắc nhất. Chuyển thể từ tiểu thuyết cùng tên của nhà văn Ian McEwan, Atonement đã tái hiện câu chuyện đầy bi kịch giữa ba nhân vật Briony Tallis – Cecillia Tallis – Robbie Turner.</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c17fd7308b3111e9b8d7bf49bd379262.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mùa hè năm 14 tuổi, cô bé Briony Tallis (Saoirse Ronan đóng) nhìn qua khung cửa sổ và thấy chị gái mình – Cecillia Tallis (Keira Knightley), sinh viên mới tốt nghiệp ở Cambridge, đang bước ra khỏi bồn nước ở sân, quần áo dính chặt và trở nên gần như trong suốt, với cái nhìn thất thần của Robbie Turner (James McAvoy) – người bạn của Cecillia, cũng đang học đại học Cambrigde. Briony lúc đó đã lờ mờ cảm nhận được Robbie đang có tình cảm với chị gái mình. Robbie, trong lúc đầu óc ngập tràn hình ảnh của Cecillia, đã viết ra một lá thư ngắn với lời lẽ gợi tình, nhưng lại không may để nhầm lá thư đó vào phong bì để gửi đến nhà Tallis, thay vì để một lá thư khác đã được soạn với ý tứ phù hợp hơn.</div><div>Như một trò đùa của số phận, lá thư ấy lại vào tay của Briony, và cô bé sau khi đọc được đã gọi Robbie là kẻ biến thái, và kể với Lola – chị họ của mình về điều đó. Buổi tiệc định mệnh diễn ra, Briony tình cờ bước vào thư viện đúng lúc Robbie và Cecillia đang thổ lộ tình cảm với nhau. Sau đó, Lola bị một người đàn ông cưỡng bức. Và Briony đã lên tiếng tố cáo Robbie chính là kẻ gây tội, với từng chữ rành rọt: “I saw him with my own eyes!” (Chính mắt tôi nhìn thấy anh ta). Lola, do không thấy rõ mặt của kẻ cưỡng bức mình, cũng cho là chính Robbie làm điều đó, với ấn tượng rằng anh là kẻ biến thái kể từ sau bức thư gửi nhầm đến nhà Tallis. Robbie trở về nhà Tallis sau khi đi tìm giúp hai đứa em song sinh của Lola, và ngay lập tức anh bị cảnh sát bắt đi trong cái nhìn chết lặng của Cecillia. Về sau, để chuộc lại lỗi lầm với chị gái và Robbie, Briony đã đi làm y tá phục vụ quân đội thay vì vào đại học Cambridge. Briony còn viết một cuốn sách có tên <em>Atonement (Chuộc tội)</em> trong đó Cecillia và Robbie được sống bên nhau hạnh phúc.&nbsp;</div><div>Nhưng tất cả đã quá muộn rồi.</div><div>Từ thời điểm Briony lên tiếng tố cáo Robbie cho một tội lỗi anh không hề phạm phải, cô đã đẩy cuộc đời của chị gái mình, Robbie và chính mình vào một bánh xe trượt mãi, trượt mãi trên triền dốc cho đến khi vỡ tan tành ở đáy vực, không cách nào quay trở về điểm xuất phát. Từ một sinh viên đầy triển vọng, Robbie phải mang tội và chấp nhận đi lính, mãi rời xa người yêu cùng những ước mơ đầu đời. Cecillia mất đi niềm tin vào gia đình, cô không bao giờ nói chuyện với em gái mình nữa, và cũng tham gia làm y tá phục vụ quân đội. Briony đã hủy hoại tương lai và hạnh phúc của chị gái mình và người yêu chị, và cô cũng đánh mất luôn sự ngây thơ cuối cùng còn sót lại.</div><div>Tên của bộ phim là <em>Chuộc tội</em>, nhưng thật ra những gì Briony đã làm đều đã là quá muộn. Không có gì có thể chuộc lại lỗi lầm đã gây ra của cô ngày xưa, kể cả một cái kết hạnh phúc mà cô dựng nên cho Robbie và Cecillia ở trong cuốn truyện của mình. Robbie và Cecillia đã không còn có cơ hội gặp nhau nữa, khi mà anh chết trong khi tìm đến đồng đội của mình ở Dunkirk, còn chị cũng qua đời bởi chiến tranh. Giá mà Briony thú nhận là mình đã sai với Tòa án, nhưng cô đã không làm, bởi Lola đã kết hôn với chính người đã từng cưỡng bức mình. Briony đã hèn nhát bỏ qua cơ hội để cứu vãn cuộc đời Robbie và Cecillia, để rồi sống trong dằn vặt, trống rỗng và cô đơn cho đến chết.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00f829808b3211e991c5afd20ee6c353.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lúc đó Briony chỉ mới 14 tuổi, mặc váy trắng, vóc dáng mỏng manh, tóc vàng óng bao phủ khuôn mặt nhỏ nhắn với đôi mắt xanh biếc. Một cô bé 14 tuổi tại sao có thể phạm một sai lầm khủng khiếp đến vậy? Có lẽ nhiều người sẽ đặt câu hỏi về lý do Briony buộc tội Robbie: Phải chăng cô bé vẫn còn nhỏ nên thấy lá thư của Robbie là không chấp nhận được, cô yêu quý chị mình nên không muốn chị liên quan đến một gã “biến thái” như Robbie, cô tưởng Robbie cưỡng bức chị mình ở thư viện?</div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b52f7c708b3011e9873c512ebf902354.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tôi nghĩ rằng đó là vì Briony cũng yêu Robbie, tình yêu của một thiếu niên mới lớn và vô cùng nhạy cảm. Briony có một điểm khác Lola – người chị họ của mình, đó là cô bé đã sớm bộc lộ tư chất nhà văn, với câu chuyện đầu tay đã được đánh máy hoàn chỉnh. Briony nhạy bén với các tưởng tượng và xúc cảm của con người, cô bé dành thời gian để đắm chìm với các nhân vật và cốt truyện thay vì nhập cuộc chơi đùa cùng Lola và cặp song sinh. Có thể nói, về mặt cảm xúc, Briony trưởng thành hơn những đứa trẻ cùng tuổi. Trí tưởng tượng và sự nhạy cảm của em là một món quà của tạo hóa, nhưng đồng thời cũng chứa đựng sức mạnh hủy diệt ghê gớm khi bị dùng sai cách.</div><div>Briony có tình cảm với Robbie, điều này có thể thấy được qua cách em nhảy xuống hồ và giả vờ chết đuối để Robbie cứu mình, một cách làm thật trẻ con và ngốc nghếch. Với sự tinh tế của mình, Briony đã sớm nhận ra tình cảm của Robbie và Cecillia, qua cách họ nhìn nhau ở bên bồn nước dưới nắng hè. Và em bắt đầu ghen với chị gái mình, vì Robbie chỉ nhìn chị gái em một cách mê đắm, còn với anh, em chỉ là một cô bé chưa lớn. Mình không cho rằng Briony lại thật sự nghĩ Robbie là kẻ bệnh hoạn. Cô bé kể với Lola là để gieo vào đầu Lola suy nghĩ ấy, bởi Briony đang giận dữ trước sự thật rằng Robbie đang có tình cảm với chị gái mình. Em không có được tình yêu của Robbie, và cùng với những mặc định bị dẫn dắt bởi trí tưởng tượng của mình, em phá hủy tình yêu ấy bằng lời buộc tội tàn nhẫn vào đêm mùa hè.</div><div><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0109e7508b3311e991c5afd20ee6c353.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hình tượng nhân vật Briony là một điểm làm nên sức cuốn hút của Atonement, bởi tính phức tạp trong cách hành động và suy nghĩ. Với tôi, nhân vật này để lại nhiều ấn tượng bởi tác giả đã chạm đến một vấn đề thuộc về nhân tính: “Nhân chi sơ tính bản ác”. Nghe thật lạ lùng phải không, đáng lẽ phải là “Nhân chi sơ tính bản thiện” chứ, con người sinh ra ai cũng đều mang giữ cái thiện trong mình, chẳng phải sao? Nhưng tôi lại không nghĩ là như vậy. Cái ác, sự ích kỉ có thể đã nảy mầm trong một số con người từ khi họ còn rất nhỏ, và tùy thuộc vào số phận, hòan cảnh mà con người bộc lộ ra hoặc bị kìm giữ lại.</div><div>Có những đứa trẻ bắt được con vật nào như chuồn chuồn, châu chấu là thẳng tay vặt gãy chân, cánh của chúng. Hay như người anh trong <em>Tôi thấy hoa vàng trên cỏ xanh</em> của Nguyễn Nhật Ánh nuôi giữ lòng ghen tị với em trai mình, sẵn sàng cho hàng xóm con cóc tía mà em rất yêu quý để nấu cháo, hay cầm gậy đánh em đến mức em nằm liệt giường. Và như Briony nói dối một cách thản nhiên để hủy hoại cuộc đời một con người. Có ai lại đề phòng một đứa trẻ 14 tuổi, có ai lại nghĩ một đứa bé xinh đẹp dịu dàng nhường ấy lại đổ tội cho người khác? Người ta vẫn có thể trở nên lạnh lùng và tàn ác khi còn là trẻ con. Và có lẽ chính vì còn là trẻ con nên người ta mới không ý thức được hậu quả từ những hành động bồng bột xuất phát từ sự nhỏ nhen của chính mình. Để đến lúc nhận thức trưởng thành hơn thì đã quá muộn, có những thứ không thể hàn gắn được nữa.</div><div>Câu chuyện đầy khắc khoải trong phim được kể bằng sự kết hợp tuyệt vời của diễn xuất, hình ảnh, âm thanh, ánh sáng. Cả ba diễn viên Keira Knightley, James McAvoy và Saoirse Ronan đều thể hiện vai diễn rất trọn vẹn, đặc biệt là Saoirse trong vai cô bé Briony với tâm hồn nhạy cảm bên dưới vẻ ngoài mong manh như một thiên thần. Keira Knightley vẫn để lại ấn tượng về những vai diễn thanh lịch, cứng cỏi như trong <em>Kiêu hãnh và định kiến&nbsp;</em>hay <em>Cướp biển vùng Caribean</em>. Còn James McAvoy lại khiến người xem không thể quên được đôi mắt xanh chứa đầy mất mát của nhân vật Robbie khi trải qua bao biến cố trong đời.&nbsp;</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/263923f08b3411e9b8d7bf49bd379262.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Joe Wright đã kể một câu chuyện dữ dội bằng các khung hình đẹp như thơ. Cảnh Briony mặc váy trắng đi giữa đám cỏ trong đêm, có những con đom đóm sáng lên như các vì sao nhỏ, trông cô bé như nhân vật chính của một bức tranh trong sách truyện cho trẻ em. Hay thậm chí là khi Robbie đang lang thang trong hồi ức của chính mình, hình ảnh anh giữa cánh đồng hoa đỏ với lời thì thầm rằng, một ngày nào đó anh sẽ tìm lại em, Cecillia, để yêu em, cũng khiến tôi buồn rất lâu với mối tình dang dở của họ. Joe Wright cũng đã khắc họa sự khắc nghiệt của chiến tranh không phải với sự ầm ì của súng, máy bay, mà với sự im lặng của Robbie khi nhìn thấy hàng loạt học sinh nằm chết giống như đang ngủ trong một cánh rừng. Hình ảnh ấy khiến tôi liên tưởng đến cô giáo cùng với đám trẻ hôn mê nằm la liệt trong cảnh chiến tranh của Kafka bên bờ biển. Một sự im lặng đến cô độc, đến mức chỉ muốn biến mất khỏi thế giới này.</div><div><br></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61c1b0608b3211e9ae629b57a27faad4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài ra, âm thanh của phim cũng là một sự kết hợp hòa quyện với tất cả các yếu tố khác. Người ta vẫn nói rằng, đời chán hơn phim vì đời không có nhạc nền. Phim tạo nên cảm xúc cho khán giả không chỉ bằng hình ảnh mà còn bằng âm thanh, và chắc hẳn Atonement sẽ bớt xúc động hơn nhiều nếu thiếu đi những bản nhạc phim da diết và tiếng đánh máy dồn dập. Hình ảnh chiếc máy chữ xuất hiện xuyên suốt phim, là biểu tượng cho sự bộc lộ của những gì sâu kín nhất trong trái tim con người. Tiếng máy chữ lách cách, lúc nhanh lúc chậm cũng tạo nên một nhịp điệu riêng biệt trong phim, tác động đến cảm xúc của người xem.&nbsp;</div><div>Bên cạnh đó, tôi cũng không thể quên được cảnh những người lính ở Dunkirk hát một khúc ca giữa bối cảnh bờ biển lúc hoàng hôn ngập tràn sự ảm đạm. Tuổi trẻ đấy, tuổi đẹp nhất đấy mà sao chứa đầy sự hoang tàn và hư hao, y hệt như một công viên giải trí lâu ngày không còn ai ngó ngàng tới. Đã muộn rồi, đã không còn gì để cứu vãn nữa, ngoài những kỉ niệm còn lại trong những bức thư của em. Để rồi cuối cùng Robbie cũng chết giữa ảo mộng về một ngày nào đó lại được nắm tay Cecillia bên bờ biển, nhìn về phía ngôi nhà trên vách đá.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d50e06d08b3311e991c5afd20ee6c353.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Atonement</em> không phải là một bộ phim vui tươi, nhưng lại là lựa chọn của tôi mỗi khi nghĩ về một trong những bộ phim yêu thích nhất. Xem phim đã từ lâu nhưng bây giờ mới viết review cho phim, bởi trước đây mỗi khi nghĩ đến <em>Atonement</em> là tôi lại không biết phải bắt đầu từ đâu để viết cho đỡ lộn xộn bởi những cảm xúc phim đem lại. Người ta vẫn nói là đời thật hơn phim, còn tôi nghĩ là phim cũng chính là đời, chỉ là được chắt lọc, phóng đại hoặc thu nhỏ đi, qua một lăng kính khác. Ừ thì cũng đã muộn rồi cho Robbie, Cecillia và cả Briony.&nbsp;</div><div>Nhưng với chúng ta thì sao, đến khi nào thì tất cả mọi thứ đều đã là quá muộn? Đến khi nào ta bước đến điểm không thể trở lui hay tiến thêm nữa? Đâu có ai biết được, và tôi cũng không muốn biết. Có lẽ không ai muốn đời mình gắn với hai chữ “tiếc nuối”, còn tôi lại tìm đến phim để biết đến sự tiếc nuối ấy là như thế nào. Một ngày nào đó, tôi sẽ lại xem <em>Atonement</em>, và khi ấy tôi cũng sẽ không còn là tôi của ngày hôm nay. Bộ phim vẫn sẽ vậy, nhưng chúng ta rồi cũng sẽ khác.</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":30953,"created_at":"2019-06-10T04:00:47.687Z"}