{"_id":4754,"body":"<p><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-1-3ii?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 1: <strong>GIỚI THIỆU</strong></a><br><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-2-3kv?tab=createdPosts&page=1#comments\" target=\"_blank\">Phần 2: <strong>CHIẾN TRANH XƯA VÀ SỰ RA ĐỜI CỦA VẬT LÍ HỌC</strong><br></a><br><strong>NGƯỜI ASSYRIA</strong></p><p>Xe ngựa tiếp tục là vũ khí chủ lực trong nhiều năm sau đó, nhưng một bước đột phá thật sự xảy ra khi các chiến binh trên lưng ngựa bắt đầu thách thức chúng. Trong số các kẻ thù chính của người Assyria là các nhóm người du mục và man rợ ở các quốc gia phía bắc. Cuộc sống của họ diễn ra trên lưng ngựa, và họ đặc biệt thành thạo việc cưỡi ngựa, thường biết cưỡi ngựa từ rất sớm. Và chẳng mấy chốc người ta biết rằng một kị sĩ trên lưng ngựa, được trang bị cung tên hoặc thanh gươm, thì có lợi thế hơn xe ngựa, vì người chiến binh trên lưng ngựa rất linh hoạt và có thể dễ dàng làm xe ngựa mất kiểm soát. Anh ta ở cao so với mặt đất, và với con ngựa ngay bên dưới, anh ta là một thế lực đáng gờm; ngoài ra, anh ta còn đổi hướng di chuyển nhanh, nhanh hơn cả xe ngựa.<br><br></p><p>Ngày nay chúng ta gọi lực lượng chiến đấu trên lưng ngựa là kị binh, nhưng vào lúc ấy họ chưa được tổ chức thành cái mà chúng ta thường nghĩ là kị binh. Tuy nhiên, họ chiến đấu rất hiệu quả. Các chiến binh trên yên ngựa buổi đầu không sử dụng yên ngựa, họ vẫn khá thoải mái và ngồi cân bằng mà không cần yên. Bàn đạp ngựa còn xuất hiện muộn hơn nữa.<br><br></p><p>Các chiến binh trên lưng ngựa đến từ phương bắc thường xuyên quấy nhiễu người Assyria. Vì thế, người Assyria nhanh chóng phát triển kị binh riêng của họ. Người Assyria, sau này trở thành đế quốc hùng mạnh nhất trong vùng, có nguồn gốc từ Đế quốc Akkadian phát triển thịnh vượng ở gần thượng nguồn sông Tigris (gần Iraq ngày nay) và tồn tại cho đến khoảng năm 2100 trước Công nguyên. Đế quốc Akkadian cuối cùng phân chia thành hai lãnh thổ: người Assyria ở phía bắc, và sau này người Babylon ở phía nam, nhưng người Assyria là tộc người đầu tiên thống trị trong vùng.<br><br></p><p>Vào những năm tháng buổi đầu của đế quốc Assyria, Thời đại Đồng thiếc đang sinh sôi thịnh vượng và đa số vũ khí được làm bằng đồng thiếc. Theo năm tháng, sức mạnh trong vùng của người Assyria có lúc thăng lúc trầm, nhưng có hai thời kì họ đặc biệt hùng mạnh. Thời kì đế quốc hùng mạnh thứ nhất của họ kéo dài từ năm 1365 trước Công nguyên đến năm 1076 trước Công nguyên. Trong thời gian này, quân đội của họ xâm chiếm phần lớn các nước xung quanh, bao gồm Ai Cập, Babylon, Ba Tư, Phoenicia, Arabia, và Israel. Nhưng sau năm 1076 trước Công nguyên, sức mạnh Assyria thoái trào. Rồi, vào năm 911 trước Công nguyên, người Assyria một lần nữa phát triển cường thịnh. Đế quốc Assyria cuối cùng trở thành quân đội hùng mạnh nhất thế giới tính cho đến lúc bấy giờ. Sự hồi sinh của nó chủ yếu là nhờ công của Tiglath-pileser III, ông lên ngôi vào năm 745 trước Công nguyên.<br><br></p><p>Tiglath-pileser III bắt đầu đưa ra những thay đổi triệt để. Trước tiên, ông tăng cường hiệu lực của chính quyền Assyria. Sau đó, ông chuyển sự chú ý sang quân đội, lĩnh vực vốn đã yếu đi đáng kể theo năm tháng. Lúc này, quân đội đã có khá nhỏ về quy mô; khi cần một quân đội quy mô hơn, tân binh được tuyển chọn từ giới nông dân và bất cứ ai cũng có thể được tuyển, và lính nhập ngũ thường ít được huấn luyện. Tiglath-pileser xây dựng một quân đội thường trực quy mô lớn, một trong những quân đội mạnh nhất trong lịch sử. Và lính tráng được cấp quân phục và một số vũ khí tối tân nhất thời đại. Ông còn cho tu sửa đường xá trên khắp đất nước Assyria.</p><p><a rel=\"\"><img src=\"http://360.thuvienvatly.com/images/2016/06/chienbinhassyria.png\" alt=\" Một chiến binh Assyria\" title=\" Một chiến binh Assyria\" class=\"fr-dii fr-draggable\"></a></p><p><em>Một chiến binh Assyria</em></p><p><br>Xe ngựa vẫn được sử dụng, nhưng Tiglath-pileser nhìn thấy ngay ưu thế của kị binh, ông cho thành lập ngay một lực lượng kị binh đồ sộ. Người Assyria không có nhiều kinh nghiệm với ngựa, và thoạt đầu họ gần như chẳng giỏi cưỡi ngựa như các tộc người man di. Nhưng qua huấn luyện kĩ thuật của họ tiến bộ dần. Thoạt đầu, lính kị binh Assyria chiến đấu theo cặp, với một người điều khiển ngựa còn người kia bắn tên. Nhưng chẳng bao lâu sau thì mỗi chiến binh đều có giáo nhọn và tự điều khiển ngựa của mình. Kị binh cuối cùng trở thành chủ lực của quân đội Assyria, với hàng nghìn lính kị binh trên lưng ngựa. Tất nhiên, điều này có nghĩa là cần có số lượng lớn ngựa, và Tiglath-pileser cũng quan tâm điều này. Những trang trại lớn đã được lập ra để nhân số lượng và chăm sóc ngựa.<br><br></p><p>Chẳng nghi ngờ gì nữa, Assyria là “quốc gia hiếu chiến” ngay từ khi khởi thủy. Thật vậy, phần lớn thời gian lúc đương thời, người Assyria luôn trong tình trạng chiến tranh. Và dưới quyền Tiglath-pileser, họ tiếp tục con đường chinh chiến của mình, xâm lược hết nước này đến nước khác. Tiglath-pileser không những xây dựng kị binh; ông còn củng cố đáng kể bộ binh. Lính bộ gồm cung thủ, lính mang khiên, lính ném đá, và lính cầm giáo mác. Lính ném đá được sử dụng thường xuyên để làm sao lãng quân địch. Những tấm khiên lớn được đa số quốc gia sử dụng để bảo vệ quân của họ trước mưa tên. Các mũi tên được bắn lên cao để chúng rơi xuống phe quân địch; vì thế, lính mang khiên phải giữ các tấm khiên chắn trên đầu để bảo vệ lính bộ. Tiglath-pileser sử dụng lính ném đá để ném đá thẳng về phía địch, và để bảo vệ mình họ phải có những tấm khiên chắn bên dưới. Cung thủ Assyria khi đó sẽ bắn tên trên đầu của họ sao cho các mũi tên rơi xuống sẽ không bị lệch hướng bởi những tấm khiên của họ. Tiglath-pileser còn cho giáo binh xung trận; họ là lính tráng sử dụng các thanh giáo đặc biệt dài. Chúng dài hơn gươm và, do đó, khi dùng chúng trong tấn công, gươm kiếm sẽ mất tác dụng đối với chúng.<br><br></p><p>Tuy nhiên, có một hạn chế nghiêm trọng đối với người Assyria. Vì nhiều quốc gia lúc ấy ở trong tình trạng chiến tranh nên các thành phố và thị tứ liên tục bị đe dọa xâm lược, không chỉ bởi những quốc gia khác, và còn bởi các láng giềng của chúng. Và chúng cần được bảo vệ. Với cái tôi to lớn và lối thức hung hãn, vua chúa và các nhà cai trị luôn hướng cái nhìn đói khát về nguồn tài nguyên và sự giàu có của láng giềng của họ và các nước lân bang. Một vài nhà cai trị cảm thấy thỏa mãn với cái họ có. Chiến tranh là lẽ tự nhiên, và họ gây chiến không chỉ để chiếm đoạt thêm đất đai, mà còn để xây dựng ngân khố của họ.<br><br></p><p>Người Assyria chắc chắn phạm phải điều này. Ngoài ra, toàn bộ kẻ thù của họ ở các nước xung quanh đều biết rằng họ là tộc người hung ác. Họ thường giết hết dân cư, và họ giết chóc không thương tiếc. Họ còn sử dụng sự lưu đày hàng loạt làm vũ khí trấn áp. Nếu có sự nổi dậy ở bất kì lãnh thổ nào mà họ xâm lược, họ sẽ cho lưu đày hàng nghìn con người sang những vùng lãnh thổ khác. Tiglath-pileser nổi tiếng với chuyện lưu đày này. Ví dụ, vào năm 744 trước Công nguyên, ông cho lưu đày sáu mươi lăm nghìn người từ Iran đến biên giới Assyria-Babylon, và vào năm 742 trước Công nguyên ông cho lưu đày ba mươi nghìn người từ Syria đến vùng núi Zagros thuộc Iran ngày nay.<br><br></p><p>Bởi những thực tế này, người ta không tiếc công sức xây dựng những tường thành đồ sộ bao quanh để bảo vệ các thị tứ hay thành phố của họ. Những tường thành này thường dày vài feet và cao ít nhất hai mươi feet. Thông thường mất khoảng vài ba năm để xây dựng chúng. Những tường thành xưa nhất được làm từ bùn trộn với các vật liệu đa dạng khác; chúng đủ dày để mang lại một sự bảo vệ nhất định, nhưng chẳng bao lâu thì chúng để lộ ra điểm yếu. Bùn không bền cho lắm. Tuy nhiên, quân địch sẽ phải đi vòng qua thành phố nếu tường thành quá dày và cao. Nó thường gây nhiều rắc rối cho chúng.</p><p>Tuy nhiên, các tường thành chỉ là một thử thách đối với người Assyria. Họ đâu dễ dừng chân trước chúng, và họ sớm bắt đầu thiết kế và chế tạo các loại dụng cụ chiến tranh để vượt thành. Thật ra chúng chẳng gì hơn là những tấm ván khổng lồ làm bằng gỗ. Ở góc độ nào đó, chúng na ná như một cỗ xe tăng khổng lồ trên các bánh xe. Chúng thường có bốn bánh xe, nhưng một số phiên bản sau này có đến sáu bánh xe. Và bởi vì chúng quá lớn và nặng nề nên thường cần hàng nghìn lính tráng để di chuyển chúng.<br><br></p><p>Trông chúng thật kinh hãi, và lính giữ thành thường chiến đấu với bất cứ thứ gì họ có. Binh lính phải đẩy các dụng cụ phá thành đến gần tường thành, và rõ ràng người đẩy và bất cứ ai ở bên trong cần được bảo vệ trong khi chúng đang tiến lên, vì lính giữ thành sẽ tấn công họ bằng cung tên và ném đá, và khi dụng cụ phá thành tiến sát đến tường thành họ sẽ cố đốt cháy nó. Để bảo vệ, người Assyria chế ra những cái tháp nhỏ trên chóp của dụng cụ phá thành làm chỗ cho cung thủ của họ. Những cung thủ này sẽ bắn trả vào lính giữ thành khi dụng cụ phá thành di chuyển về phía trước.<br><br></p><p>Khi tháp phá thành, thường cao vài ba tầng, tiến tới tường thành, một phiến gỗ khổng lồ với một “mấu” sắt (hoặc đồng thiếc) liên tục móc lên tường thành. Nó được một lực lượng đông binh lính kéo đẩy. Từ từ nó sẽ làm sập tường thành, và khi tường thành sập, trận đánh giáp lá cà sẽ diễn ra giữa quân Assyria và quân giữ thành. Tất nhiên lửa là một vũ khí chủ lực của quân giữ thành, vì thế quân Assyria phải che máy phá thành của họ bằng một tấm da thú lớn được giữ ẩm.<br><br></p><p>Theo năm tháng, các tường thành được xây dựng ngày càng dày hơn, và cuối cùng người ta xây thành bằng đá. Nhưng quân Assyria chế ra các máy phá thành ngày càng to hơn với mấu kim loại có sức công phá khỏe hơn. Khi thành đá được tăng cường xây dựng cho các đô thị thì càng khó khăn cho máy phá thành hạ được chúng. Tuy nhiên, chúng liên tục có một số thành công nhất định. Một trong những cỗ máy phá thành đồ sộ nhất thế giới cổ đại là helepolis của người Hi Lạp; cao hơn một trăm feet và để nó cân bằng không lật nhào, nó đồ sộ hơn nhiều so với vũ khí công thành của người Assyria.</p><p>Theo thời gian, Đế quốc Assyria bắt đầu suy yếu. Nó sụp đổ vào khoảng 610 trước Công nguyên.<br><br><strong><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-4-3rg?tab=createdPosts&page=1#comments\" target=\"_blank\">(Phần 4: Người Hy Lạp và sự ra đời của Vật lý học)</a></strong><br><strong><a href=\"http://spiderum.com/bai-dang/Vat-li-hoc-va-chien-tranh-Tu-mui-ten-dong-den-bom-nguyen-tu-Phan-4-3rg?tab=createdPosts&page=1#comments\" target=\"_blank\"><br></a>&nbsp;</strong></p><p><span><span href=\"/bai-viet/lich-su-vat-ly/3728-vat-li-hoc-va-chien-tranh-tu-mui-ten-dong-den-bom-nguyen-tu-phan-1\"><strong>Vật lí học và chiến tranh</strong><br>Barry Parker - Trần Nghiêm dịch</span></span><br><span><span href=\"/bai-viet/lich-su-vat-ly/3728-vat-li-hoc-va-chien-tranh-tu-mui-ten-dong-den-bom-nguyen-tu-phan-1\">(Thuvienvatly.com)</span></span></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-07T10:02:15.854Z","creator_id":827,"down_point":0,"tags":[],"title":"Vật lí học và chiến tranh - Từ mũi tên đồng đến bom nguyên tử (Phần 3)","up_point":23}