{"_id":20794,"tags":[{"_id":"5afee4ecd36e0d749267971c","name":"HARUKI MURAKAMI"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a1ffc80f13802195c89dd07","name":"BÌNH LUẬN"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"}],"up_point":30,"down_point":2,"title":"Phía Nam biên giới, phía Tây mặt trời và nghịch lý về sự hoàn hảo.[Spoiler warning]","body":"<div>Đối với văn hóa người châu Á, việc cố gắng để đạt được một cuộc sống hoàn hảo trong tương lai là điều rất quan trọng.Nó quan trọng tới mức mà từ nhỏ, phụ huynh chúng ta đã luôn luôn nhắc nhở chúng ta điều này.Mọi hành động, lời nói của họ đều nhằm việc hướng bản thân con cái họ tới một tương lai có công việc ổn định, thu nhập trung bình - khá trở lên và lập được gia đình hoàn hảo.Định kiến này đã ăn sâu vào tâm trí của người châu Á, nó trở thành mục tiêu, trở thành đích đến của họ. Nhưng sau đích đến đó là cái gì?</div><div>Haruki Murakami - tiểu thuyết gia nổi tiếng của Nhật những năm 70, 80, người đứng đằng sau tác phẩm rừng Na-uy - có một quan niệm hoàn toàn khác về cuộc sống hoàn hảo. Trong cuốn \"Phía Nam biên giới, phía Tây mặt trời\",&nbsp;chúng ta được giới thiệu về nhân vật Hajime, anh cho bản thân mình là một người khác biệt vì anh là con một, trong khi bạn bè cùng trang lứa, những người anh tiếp xúc khi còn nhỏ đều là những người con trong một gia đình kiểu mẫu hoàn hảo, nơi họ có thể có một em nhỏ, hay là em trai, em gái của một ai đó. Anh tự ti về bản thân, cảm thấy cô đơn và lạc lõng. Chỉ khi gặp Shimamoto, một học sinh chuyển trường, cô cũng là con một và cô còn khác biệt hơn cả khi chân cô bị tật và không thể di chuyển bình thường như những bạn bè đồng trang lứa. Với hoàn cảnh giống nhau, họ sớm nảy sinh tình cảm nhưng đối với những đứa trẻ 12 tuổi, cảm xúc đó vẫn còn mơ hồ và sớm dập tắt khi Shimamoto lại phải chuyển đến nơi ở mới vì tính chất công việc của bố mẹ.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95f6423071a411e9a4dd5d1ebe6d7452.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><em>Phía Nam biên giới, phía Tây mặt trời.</em></figcaption></figure></div><div>Sau khi Shimamoto chuyển đi, cuộc sống của Hajime quay trở lại như cũ, một cuộc sống cô độc và lạc lõng, cho tới năm cấp ba, khi anh có một mối quan hệ tình cảm với Izumi.Mối quan hệ của họ, dưới góc nhìn của Hajime, là một mối quan hệ hoàn hảo, Izumi yêu anh và anh cũng yêu cô.Tuy nhiên Hajime không đơn thuần chỉ muốn một tình yêu trong sáng, thuần khiết. Là một học sinh cấp ba, ham muốn tình dục của anh đang đạt mức đỉnh điểm, điều này dẫn tới việc anh không còn muốn mối quan hệ này nữa và giấu diếm Izumi về mối quan hệ tình dục giữa anh và chị họ cô. Izumi cuối cùng cũng phát hiện ra và cuộc sống của cô dần tuột dốc vì cú sốc cực lớn này, trong khi Hajime, người có lỗi trong mối quan hệ đã đậu đại học Tokyo, chuyển lên Tokyo và tiếp tục cuộc sống của mình.</div><div>Cuộc đời Hajime chỉ thực sự sang trang mới khi anh quen Yukiko và rồi kết hôn với cô và có một gia đình kiểu mẫu hoàn hảo với hai con gái.Trong công việc, Hajime cũng đã có được một vị trí mãn nguyện khi anh là chủ sở hữu của hai quán bar nhạc jazz. Nhưng anh không thỏa mãn với những gì anh đang có. Anh có tất cả nhưng cuộc sống của anh ngày qua ngày chỉ lặp lại sáng đưa đón con đi học, tối đến quán bar của mình và cuối tuần giành thời gian cho gia đình. Anh cảm thấy cuộc sống hoàn hảo này vô vị và dần ngán ngẩm với mọi thứ. Rồi như những gì anh làm với Izumi, anh cũng lập lại với Yukiko.Vào năm 37 tuổi, anh gặp lại Shimamoto. Anh nhận ra mình yêu Shimamoto, cảm xúc họ giành cho nhau vào năm 12 tuổi bộc phát.Đỉnh điểm của mối quan hệ là Shimamoto và Hajime đã \"ăn trái cấm\". Sau lần duy nhất đó, Shimamoto biến mất khỏi cuộc đời Hajime một lần nữa.Yukiko phát hiện ra mối quan hệ của anh với Shimamoto và mối quan hệ của họ rạn nứt.Cho tới cuối truyện, nhờ vào tình yêu của mình đối với Hajime, Yukiko tha thứ cho Hajime và họ bắt đầu lại với một sự thay đổi nhỏ, giờ đây họ đã bắt đầu học được cách tôn trọng đối phương và sẵn sàng mở lòng với nhau nhiều hơn.</div><div>Phía Nam biên giới, phía Tây mặt trời là câu trả lời cho nghịch lý về sự thiếu hoàn hảo của cuộc sống hoàn hảo của Murakami. Đối với ông, nếu mọi thứ đều đi theo một quỹ đạo hoàn hảo thì không tránh khỏi việc lệch đi vào một ngày nào đó và rằng một cuộc sống hoàn hảo có thể vô vị và chán nản, ngán ngẩm đến nhường nào.Trong cuốn sách còn nhắc tới căn bệnh hysteria siberiana.</div><blockquote><div>Anh cứ tưởng tượng mình là một người nông dân Siberia và anh sống một mình trên thảo nguyên. Và ngày nào,ngày nào anh cũng làm ruộng . Hoang mạc ngút tầm mắt. Không có gì, hoàn toàn &nbsp;không có gì ở xung quanh anh.&nbsp;</div><div>- Haruki Murakami, Phía Nam biên giới, phía Tây mặt trời</div></blockquote><div>Và rồi người nông dân bỏ cày cuốc và đi về phía mặt trời, đi mãi cho tới khi họ chết đi vì đói và khát. Hình ảnh Hajime theo đuổi Shimamoto trong truyện cũng như vậy. Anh đang có một cuộc sống hoàn hảo, mọi thứ đều trong guồng, nhưng anh sẵn sàng từ bỏ tất cả khi gặp Shimamoto. Đối với anh, Shimamoto cũng như mặt trời đối với những người nông dân Siberia đó vậy. Anh luôn nghĩ tới cô nhưng chỉ khi anh chán cuộc sống hiện có, cô mới xuất hiện trước anh và làm anh phải theo đuổi cô một cách đắm đuối và si mê.</div><div>Cái kết của truyện là một kết mở. Anh được Yukiko tha thứ trong một cuộc trò chuyện vào lúc 2 giờ sáng với cô ở phòng khách, anh cho cô biết rằng anh yêu cô nhưng anh không thể hứa được rằng anh sẽ không bỏ cô. Nhưng anh không biết được rằng, bản thân anh còn có sự lựa chọn nào khác. Nếu như anh từ bỏ mọi thứ anh có hiện tại, anh sẽ chẳng còn lại gì và sẽ chết đi như những người nông dân Siberia mắc hội chứng hysteria siberiana. Đêm đó, tuy được tha thứ nhưng anh vẫn không sao ngủ được, để rồi khi trời sáng, anh gục trên chiếc bàn ăn với cốc cà phê mới pha và vòng tay của một người con gái mà anh không kịp nhận ra trước khi thiếp đi.</div><div>Hình ảnh của Hajime cuối truyện như ngụ ý rằng anh đã chết đi một cách gián tiếp, như những người nông dân Siberia. Phải chăng Murakami ngụ ý rằng cuộc sống hoàn hảo có thể giết chết con người thật của ta, rằng sau đích đến của bao người châu Á là khoảng không vô định. Thực sự khó có thể kết luận được với một kết mở như vậy, tuy nhiên việc Hajime, một người đáng ra có thể có được một cuộc sống bình thường một cách hoàn hảo lại chối bỏ nó và đuổi theo một cuộc sống khó khăn, đầy rẫy cam go và thử thách nói lên việc cuộc sống hoàn hảo mà chúng ta nhắm tới có thể không hoàn hảo như chúng ta nghĩ.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":32427,"created_at":"2019-05-08T15:24:47.010Z"}