{"_id":6053,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"http://banhmiphoto.com/wp-content/uploads/2016/12/sxtzh4ey.jpg\"></p><p><br></p><p>Tui chụp ảnh quảng cáo, điều đó có nghĩa là tui sẽ ít có cơ hội được phiêu quá đà trong lúc làm việc, không như các bạn chụp cưới hay thời trang cần cảm xúc rất nhiều. Không theo sát brief là không có tiền, câu này luôn có trong me mố rỳ cache của tui.</p><p><br></p><p>Nhưng như thế không có nghĩa là tui không được sáng tạo, hoặc không được thêm thắt một chút cá nhân vào công việc của mình. Điều này chẳng những không có hại mà theo tui nó còn góp phần tạo thêm một ít chất riêng hay nói theo kiểu dân chơi là cái sờ tai của bưởi.</p><p><br></p><p>Nói nhảm nhiều rồi, tui sẽ đi vào việc chính. Việc chính ở đây là kể chiện xưa.</p><p><br></p><p>Vào một ngày nọ, tui nhận được 1 job chụp resort. Oke phai chuyện bình thường không có gì phải bàn tán. Resort cực đẹp, biển đục nắng vàng hồ nước xanh, điểm thêm vài em gái Nga bơi tung tăng trong hồ. Nói chung là đúng chuẩn thiên đường hạ giới. Buổi chụp cũng không có gì bất ngờ, hầu như mọi thứ đều bày sẵn ra đó và nhiệm vụ của tui là ghi lại vào khung ảnh của mình.</p><p><br></p><p><img src=\"http://motphantram.com/upload/gallery/The-cliff-02_20150618065701.jpg\" alt=\"www.motphantram.com\" style=\"width:760px;\" class=\"fr-dii fr-draggable\" height=\"426\"></p><p><br></p><p>Tui đã làm việc này không tệ lắm nhưng đến cuối buổi chụp vẫn thấy thiếu thiếu một cái gì đó. Một cảm giác kiểu như các bưởi ráp xong một bộ robot khổng lồ với hàng ngàn chi tiết và sau đó phát hiện ra trên bàn còn sót một con ốc. Và điều tuyệt vời là bưởi éo biết con ốc đấy nó phải nằm đâu. Tin tui đi, điều này làm bưởi cảm giác khó chịu ngang với việc đang phát biểu ở lễ tốt nghiệp tự nhiên thấy ngứa mông.</p><p><br></p><p>Tui quyết định sẽ ôm máy xuống hồ bơi vào sáng sớm hôm sau để tìm thứ còn thiếu đó, thứ mà tui tin rằng chắc chắn sẽ tìm được. Cái này không biết giải thích sao nhưng tui nghĩ có thể đổ tội cho thằng trực giác. Thế là 4h sáng hôm sau tui ôm máy lò dò xuống hồ trong lúc đồng bọn còn đang ngáy pho pho.</p><p><br></p><p>Và đó là lúc bức ảnh này ra đời. Một tấm ảnh chụp vào buổi bình minh.</p><p><br></p><p><img src=\"http://motphantram.com/upload/gallery/The-cliff-10_20150618065827.jpg\" alt=\"www.motphantram.com\" style=\"width:760px;\" class=\"fr-dii fr-draggable\" height=\"463\"></p><p><br></p><p>Rất nhiều tấm ảnh chụp resort lúc hoàng hôn, thời điểm mà tất cả các nhiếp ảnh gia gọi là giờ vàng bốn số 9. Nhưng khi tui thấy màu tím xanh bắt đầu nổi lên ở phía chân trời, in bóng trên cả nền mây và mặt nước, khi các tầng mây bắt đầu cuồn cuộn kéo qua đầu thì tui biết rằng mình đã tìm được tấm hình yêu thích nhất trong cả project này.</p><p><br></p><p>Tui có thời điểm giao thời của ngày và đêm, tui có sự đối lập của tĩnh và động (mây đã bắt đầu cuộn lên nhưng tán dừa, mái tranh và mặt nước vẫn yên lặng vì còn đứng gió). Tui có cả những mảnh bóng tối còn rơi rớt lại, một ông sao chưa kịp chạy trốn và vài ngọn đèn còn le lói trong sự xâm lăng của ông mặt zời.</p><p><br></p><p>Khoảnh khắc này kéo dài khoảng 45s, đó cũng là thời gian tui đặt tốc độ máy, vì thế các bưởi có thể thấy một vài ngọn dừa hơi nhòe vì dao động. Việc này nhằm tạo hiệu ứng motion blur cho các chuyển động của mây.</p><p><br></p><p>Có điều tui nói đây là tấm ảnh yêu thích nhất trong cả project này, và hình như có mình tui thấy thế.</p><p><br></p><p>Về tổng thể bức ảnh này lọt ra khỏi toàn bộ phong cách của bộ ảnh và thực sự người ta không biết nhét nó vào đâu cả, trừ facebook của tui. Một trường hợp out-of-style điển hình. Về chuyên môn, tui đã chụp 1 tấm ảnh hoàn toàn nằm ngoài brief và nó cũng chưa đủ độ tuyệt vời để lật bàn trở thành hero image.</p><p><br></p><p>Nói ngắn gọn là có mình tôi thích tấm ảnh này thôi. Người thì chê nó ảm đạm, người thì bảo nó lạnh lẽo, người thì éo nói gì chỉ cười khẩy một cái. Bởi vậy, cuộc đời này nó tuyệt vời ở chỗ khi bạn tạo ra một thứ mà bạn nghĩ rằng ai cũng thích, sau đó thực tế tiến tới và táng cho bạn một phát vào giữa mặt. Okây, am sờ tiu phai.</p><p><br></p><p>Nhưng tui nghĩ nếu có cơ hội chụp lại, tui vẫn sẽ sẵn sàng hy sinh một giấc ngủ để chụp nó, dù chỉ để giữ cho riêng mình. Kiểu như các bưởi đang đi quẩy chung với đoàn và tự dưng phát hiện có 1 cái ngách nhỏ bên vệ đường. Và ở cuối ngách kia, trong ánh sáng nhập nhoạng là dáng hình một cô gái đang đứng vẫy khăn tay.</p><p><br></p><p>Vì thế hãy cứ ngẫu hứng rẽ ngang rẽ dọc một chút đi, dù đôi khi nó chả mang lại kết quả thực chất gì cả, để yêu cuộc đời và công việc của mình hơn.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-12-20T03:29:52.652Z","creator_id":3258,"down_point":0,"tags":null,"title":"Một chút ngẫu hứng sẽ làm cuộc đời đẹp hơn","up_point":28}