{"_id":6302,"body":"<p style=\"text-align: justify;\"><a data-blogger-escaped-style=\"margin-left: 1em; margin-right: 1em;\" href=\"https://3.bp.blogspot.com/-exoxYu7dtRE/WCfLK87tuII/AAAAAAAAA4U/iXkIRyBtxlM3nrmpMBiZDLOWqTjOvkhnQCLcB/s1600/31.jpg\"><img height=\"320\" src=\"https://3.bp.blogspot.com/-exoxYu7dtRE/WCfLK87tuII/AAAAAAAAA4U/iXkIRyBtxlM3nrmpMBiZDLOWqTjOvkhnQCLcB/s320/31.jpg\" class=\"fr-dii fr-draggable\" style=\"width:213px;\"></a></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 9x một thế hệ đáng thương! Tôi viết những dòng này sau khi đọc một bài chia sẻ trên facebook về thế hệ chúng tôi. Thế hệ 9x. Đặc biệt là những 9x đời giữa. Thế hệ trước cụ thể 6x, 7x, 8x đa phần giờ là làm cha mẹ hay cấp trên nhìn thế hệ 9x với nhiều cách nhìn khác nhau. Có cái nhìn thiện cảm chúng tôi là thế hệ thông minh, năng động, sáng tạo, dám nghĩ dám làm. Cũng có những cái nhìn đầy hằn học chúng tôi là thế hệ lố lăng, quá đà, ngông cuồng, ảo tưởng.&nbsp;</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Nhưng cá nhân tôi nhìn thế hệ của mình là thế hệ đáng thương. Một thế hệ lạc lõng và tự thân trong hàng ngàn ánh nhìn suy xét. Chúng tôi lớn lên khi đất nước phát triển mở cửa tiếp thu điều mới cùng với sự bùng nổ của công nghệ mạng xã hội. Nhưng chúng tôi cũng lớn lên cùng với những điều cũ, con người cũ, cách làm việc cũ, cách suy nghĩ cũ. Thừa nhận rằng rất nhiều bạn trẻ 9x ảo tưởng, vô định, không lý tưởng sống, nghiện mạng xã hội. Nhưng các anh chị thế hệ cha anh thay vì hướng dẫn định hướng thì thường lại dùng những cá thể đó để đánh giá hoàn toàn về thế hệ chúng tôi. Chúng tôi có một câu nói để chống lại cách nhìn tiêu cực, dè bĩu, và không tin tưởng của thế hệ đàn anh đó là “phớt lờ tất cả, bơ đi mà sống”. Bởi vì chúng tôi biết rõ khi chúng tôi nói lên chính kiến của mình hoặc làm một điều gì mới mẻ thậm chí điều đó chỉ cho bản thân thôi thì cũng sẽ có người dùng danh nghĩa “thế hệ cha chú” bình phẩm dè bỉu, chỉ giáo, dạy đời. Khi chúng tôi mệt mỏi và muốn được sống với sự đam mê sáng tạo hay cách làm của bản thân, chúng tôi bị gắng mác “lũ ngông cuồng”. Một thế hệ đáng thương làm sao! Nói thế chúng tôi phủ nhận thế hệ cha anh? Hoàn toàn không! Tôi không thể đại diện cho toàn thế hệ 9x. Nhưng tôi biết rất nhiều bạn 9x cũng như tôi tôn trọng và biết ơn thế hệ cha anh vô cùng. Ngưỡng mộ những kinh nghiệm sống của họ. Sẵn sàng lắng nghe lời chỉ bảo thân tình. Nhưng tiếc thay chúng tôi cũng không ít lần gặp những người với vai trò là cha anh đi trước không ngừng chèn ép cũng không ngừng phủ nhận điều mới hay sáng tạo của chúng tôi. Thay vì đưa ra lời chỉ bảo họ chỉ trích.Thậm chí họ luôn đưa ra nguyên tắc “chỉ có người lớn được nói người trẻ không được ý kiến” Họ bảo chúng tôi là thế hệ hay bỏ việc không kiên định. Nhưng các anh chị đi trước ơi có bao giờ đặt vào môi trường hiện nay để hiểu. Thế hệ 7x, 8x khi làm việc cũng bị trường hợp “ma cũ, ma mới” như cái tư tưởng truyền thống bao đời. Nhưng vì lúc đó thế hệ của cha anh &nbsp;không thể bỏ đi công việc của mình còn bây giờ 9x có rất nhiều cách để làm việc, để kiếm tiền. Chẳng hạn mạng xã hội, kênh youtube đã tạo nên rất nhiều bạn trẻ trong làng nhạc, làng hài, làng phim, vlog, kinh doanh qua mạng. Chúng tôi bị dồn ép đến ức chế trong khi có một con đường khác để đi thì những bạn trẻ ra đời với giấc mơ cống hiến bị dội nước lạnh có đủ sức lực tinh thân để ở lại nơi làm việc mà người đi trước luôn thể hiện \"cái tôi\" của họ. Chúng tôi cũng sẵn sàng cống hiến làm việc cho “sếp”, cho công ty nhưng người sếp hay công ty đó phải như thế nào. Tôi biết có nhiều bạn trẻ 9x ảo tưởng bản thân quá mức nhưng không thể vì thế mà tất cả các bạn trẻ phải chịu đựng chỉ để chứng minh sự kiên định? Tôi cũng biết bản thân chúng tôi thiếu kinh nghiệm nhưng kinh nghiệm có được theo thời gian và được tạo điều kiện để học hỏi. Không ít những người trong chúng tôi có nhiệt huyết cống hiến mà gặp một môi trường làm việc kiểu “người đi trước giấu nghề sợ đàn em hơn mình”, kiểu “chỉ có người lớn được nêu quan điểm”, kiểu “ma cũ ma mới” thì liệu chúng tôi có muốn ở lại khi có nhiều điều mới mẻ hay tốt hơn bên ngoài đợi chúng tôi. Chúng tôi không hẳn chỉ muốn làm một công việc nhẹ nhàng lương cao như cách đánh giá của nhiều cha anh về thế hệ 9x. Chúng tôi chỉ mong một môi trường làm việc thật sự là làm việc nơi đó những người đi trước hướng dẫn người đi sau bằng kinh nghiệm. Nơi mà chúng tôi vừa được học hỏi vừa được cống hiến, vừa được dạy bảo nhưng cũng được thỏa sức thử điều mới. Thế hệ tội nghiệp! Có nhiều lần tôi nói thế với bạn bè của mình vì chúng tôi lớn lên trong bối cảnh tiếp thu cái mới và phải sống, làm việc trong môi trường kiểu cũ. Và xin các cha chú, anh chị đừng dùng một vài cá nhân rồi đánh giá hết thế hệ chúng tôi. Bởi, tất cả chúng ta đều có một quá khứ là tuổi trẻ và tương lai là là tuổi già. 9x chỉ mong muốn được cống hiến trong một môi trường cạnh tranh lành mạnh và lắng nghe ý kiến của nhau. Mong mỏi đó chắc không quá đáng?!</p><p style=\"text-align: justify;\">Tất nhiên bài viết này không hề mong muốn khơi màu cuộc chiến thế hệ. Bởi vì dù ở tuổi nào chúng ta đều mong muốn cống hiến. Bản thân tôi cũng hiểu vì sao có rất nhiều cha anh hay các bài báo \"ném đá\" thế hệ trẻ. Vì, con người ai cũng dùng quan điểm của mình để đánh giá người khác. Vì, càng lớn tuổi chúng ta luôn tự cho phép của mình cái quyền hiểu biết hơn bọn trẻ. Vì, có nhiều người thế hệ trước sống trong môi trường cũ hoàn toàn khác biệt trong môi trường mới. Điển hình có nhiều bậc cha mẹ vẫn cứ khăng khăng việc đi làm việc nhất định là phải ngồi văn phòng, mặc đồ đẹp. Họ không hề hiểu đến những ngành nghề trong thời công nghệ nhiều bạn trẻ thích làm việc ngoài quán cà phê. Đó chỉ là một ví dụ trong muôn vàng sự mâu thuẫn thế hệ. Chính vì hiểu được lý do khác biệt thế hệ nên tôi chưa bao giờ nghĩ chuyện thế hệ trẻ bị chỉ trích sẽ không còn. Tôi chỉ hy vọng mong manh rằng những người lớn hãy để người trẻ tự chịu trách nhiệm cuộc đời họ. Nếu một bạn trẻ khóc trong một show ca nhạc, rơi nước mắt vì idol mà bị ném đá là không hiểu chuyện, không tương lai thế có phiến diện không. Và ai trong những người chỉ trích bị ảnh hưởng khi bạn trẻ đó không nên người? Kể cả cha mẹ của họ xét cho cùng cũng không có quyền can thiệp vào cuộc sống của họ.&nbsp;</p><p style=\"text-align: justify;\">Thay vì chỉ trích hãy định hướng, thay vì cấm đoán hãy vẽ đường, thay vì dè bỉu hãy chỉ được cái sai. Còn các bạn trẻ nếu không chịu tiếp thu hay ngông cuồng tự đại thì đến lúc nào đó họ cũng tự nhận ra. Nếu bạn nào không sửa đổi sẽ bị đào thải. Tôi tin với những gì thế hệ 9x trải qua chúng tôi sẽ tránh không chê bai hay đánh giá phiến diện thế hệ sau chúng tôi.&nbsp;</p><p style=\"text-align: justify;\">(Bài viết thể hiện quan điểm cá nhân- Xin bình luận thiện chí - \"ném đá\" văn hóa tôi sẽ tiếp thu ^^)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-12-29T13:02:10.865Z","creator_id":4988,"down_point":2,"tags":null,"title":"9x MỘT THẾ HỆ ĐÁNG THƯƠNG ","up_point":29}