{"_id":11505,"title":"Tổng hợp truyện Witcher: The Last Wish Part 1","body":"<div style=\"text-align: justify;\">Rất gửi lời cảm ơn đến tác giả <a href=\"https://www.wattpad.com/user/gabriel931000\" rel=\"noopener noreferrer\" target=\"_blank\">gabriel931000</a> đã dịch lại loạt truyện Witcher của nhà văn Andrej Sapkowski. Ở Việt Nam tìm mấy quyển này không có, ở Úc từng đi qua cũng tìm mòn cả chân mà không thấy, chính bạn đã giúp tôi được đọc truyện dễ dàng hơn.<br><br>Mục này của tôi chỉ là cách để có thể lưu lại những câu chuyện này làm tài liệu cho bản thân, cũng như tìm cách tổng hợp và giới thiệu sách mới cho Spiderum.</div><h2 style=\"text-align: center;\">The Last Wish</h2><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/551ee260fc9a11e7a415917cd419be8d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>The Voice of Reason I</h3><div>Hắn đang nằm ngủ thì có một bóng hình phụ nữ trèo lên người hắn, cạ ngực vào mặt làm hắn mất kiềm chế. Họ làm tình với nhau rất mãnh liệt và trong cơn mơ màng hắn nghĩ mình đã thấy một phụ nữ tóc đen với ánh mắt đậm nồng nàn</div><h3>The Witcher</h3><div>Một gã đàn ông lạ mặt trùm đầu bước vào một quán rượu vắng người ở Vizima, hắn gọi một ly bia lạnh. Hắn lột mũ trùm đầu để lộ ra một mái tóc trắng toát và một thanh kiếm được giắt trên lưng- một điều kỳ lạ vì ai cũng giắt kiếm ngang hông. Nhận ra giọng nói của hắn là dân Rivia, những tay “yêu nước” Temeria hùng hổ tiến đến đuổi cổ hắn, vì vốn văn hoá Temeria cũng chẳng ưa gì lũ ngoại quốc lẫn ngoại tộc. Gã Rivia tóc trắng không cần nhiều lời tuốt kiếm xử bọn chúng ngay tại chỗ, khiến các lính canh phải xuất hiện. Bằng một dấu tay lạ (Axii) hắn đã được các lính canh dẫn đến chỗ của người quản gia của lâu đài Vizima cũ, Velerad. Hắn tự giới thiệu mình là một witcher tên là Geralt của xứ Rivia, và hắn đến vì một hợp đồng trị giá 3000 Orens (tiền tệ của Temeria) về một con Striga do chính Vua Foltest đưa ra.</div><div>Velerad bắt đầu kể về khi Foltest sắp lên ngôi thì ông ta đã yêu và làm chính em gái mình, Adda mang bầu. Một lời nguyền thầm kín nào đó đã được đưa ra trong những tranh cãi về việc loạn luân của vị vua tương lai. Cả Adda và công chúa đã chết khi sinh, họ được chôn vào hai cái quách bên dưới lâu đài Vizima nhưng cô công chúa đã hóa thành một con Striga và ăn thịt người suốt những đêm trăng rằm trong 7 năm nay. Hợp đồng của Foltest bảo rằng chỉ giải lời nguyền cho con Striga thôi, khi ngài nghe được từ một gã pháp sư lang thang rằng muốn giải lời nguyền phải ngủ trong hầm mộ suốt đêm cho đến khi gà gáy 3 tiếng mà không chết- điều mà nhiều witcher khác cũng chả dám làm hoặc đã chết khi thi hành. Nhưng trái lại, những cận thần của ngài, hai lãnh chúa là Ostrit và Selegen lẫn chính velerad, lại muốn giết quách con quái đi và hứa sẽ trả cho Geralt một nửa số tiền lẫn lo cho anh rời khỏi Vizima mà không phải bị chịu cơn thịnh nộ của Foltest.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/876759f0fc9a11e7930a958ab43b19ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Foltest của Temeria</figcaption></figure></div><div>Geralt trong lúc điều tra nạn nhân duy nhất sống sót của con striga đã gặp Foltest cải trang thành một lính gác phòng mình. Foltest hỏi Geralt rất nhiều về việc giải lời nguyền liệu có khả thi, Geralt cũng thành thật đáp lại là có thể nhưng trong trường hợp xấu nhất không giải nguyền được thì anh xin được tự vệ. Foltest đau lòng miễn cưỡng đồng ý và hứa rằng lỡ nó có xảy ra thì tệ lắm anh cũng đã có tiền từ bọn quý tộc, Foltest chẳng phải một vị vua khờ khạo.</div><div>Đêm đó, khi Geralt đang lau kiếm bạc và uống những lọ thuốc tăng cường giác quan, gã Ostrit đã đến và quẳng cho geralt 1500 Oren để biến khỏi Vizima mà không làm hại gì con quái vật. Ostrit muốn lợi dụng nó để lật đổ Foltest, vì hắn căm thù ông đã yêu chính em gái mình là Adda, cũng là người Ostrit yêu nhất và chính hắn là người đã nguyền rủa đứa con của hai người- mà không biết rằng lời nguyền của mình thật sự có tác dụng. Geralt dễ dàng hạ Ostrit và trói hắn lại làm mồi cho chính con thú mà hắn muốn lợi dụng, anh thả hắn ra ngay khi con thú tỉnh giấc và rượt theo con mồi của mình, cho Geralt chút thời gian chuẩn bị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/34aa7940fc9a11e7853965d1cbdfacdd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Geralt vs Striga</figcaption></figure></div><div>Geralt ban đầu không muốn phải thật sự giết nó, nên anh chỉ dùng những viên bạc trên chỗ khớp tay của găng để đấm và dùng xích bạc trói nó lại, làm nó mệt đi. Tuy nhiên con thú khỏe hơn những gì Geralt nghĩ, cả Sign Aard cũng không cản nó lại được. Geralt và con thú vật lộn từ trong hầm mộ ra đến đường phố, và kẻ thất thế chính là Geralt, anh đã buộc phải dùng kiếm. Nhưng sau khi múa vài bộ kiếm Geralt lại quyết định dùng phép để phản chiếu chính sự căm phẫn và dữ tợn của nó lại chính bản thân mình, con striga hoảng sợ và bỏ chạy. Geralt quay lại hầm mộ, nằm trong quách chờ nó trở về.</div><div>Trời sáng, con Striga không còn nữa, mà nó đang dần thay đổi hình dạng lại thành một cô bé gầy còm, ốm yếu. Khi Geralt lại gần kiểm tra, nó đã dùng bàn tay còn đầy móng vuốt cào tét cổ Geralt, khiến Geralt phải cắn thẳng vào màng tai khiến nó mất máu và kiệt sức. Geralt té xỉu ngay cửa hầm mộ, máu lênh láng.</div><div>Geralt mơ màng tỉnh dậy sau 2 ngày hôn mê, anh nghe rằng Velerad đã thu dọn hết đồ đạc của anh, trao anh tiền thưởng và rằng con bé đã được giải thoát khỏi lời nguyền và hoàn toàn bình thường. Ngay lúc đó, anh an tâm thiếp đi thêm lần nữa. &nbsp;</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2731,"created_at":"2018-01-18T21:58:47.224Z","down_point":13,"up_point":40,"tags":[{"_id":"59a97d21b276e244cdd11da4","name":"BOOK RECOMMENDATION "},{"_id":"591cfbef9ee7e97689b02d2c","name":"FANTASY"},{"_id":"5a6118979e183a11cc2bb00d","name":"WITCHER"}]}