{"_id":8516,"title":"Quân Thanh tiến vào Thăng Long (1788)","body":"<div style=\"text-align: justify;\"><strong>Năm 1788, nhân lúc tình hình ở Đại Việt đang rối ren bởi nội chiến và cũng như để làm đẹp thêm cho bảng thành tích của mình, vua Càn Long đã phát động một chiến dịch quân sự xâm lược Đại Việt với cái cớ giúp nhà Lê giành lại quyền lực. Bài viết này khái quát lại quá trình quân Thanh tiến vào Thăng Long qua ba trận chiến chính tại Thọ Xương, Thị Cầu và Phú Lương dựa trên quyển: <em>Việt - Thanh chiến dịch</em> của Nguyễn Duy Chính.</strong></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06d28ab06d1d11e780fcc79bb0f31f42.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Lực lượng quân Thanh</strong></div><div style=\"text-align: justify;\"><strong><em>Chỉ huy</em></strong></div><div style=\"text-align: justify;\">Chỉ huy tối cao: Tôn Sĩ Nghị, tổng đốc Lưỡng Quảng (quan văn)</div><div style=\"text-align: justify;\">Chỉ huy yểm trợ: Phú Cương, tổng đốc Vân Quý (quan văn)</div><div style=\"text-align: justify;\">Chỉ huy đạo quân phía Đông: đề đốc Quảng Tây Hứa Thế Hanh (võ). Hai phụ tá:</div><div style=\"text-align: justify;\">(1) Tổng binh Quảng Tây Thượng Duy Thăng (phó tướng Tôn Khánh Thánh). (võ)</div><div style=\"text-align: justify;\">(2) Tổng binh Quảng Đông Trương Triều Long (phó tướng Lý Hóa Long). (võ)</div><div style=\"text-align: justify;\">Chỉ huy đạo quân phía Tây: đề đốc Vân Nam Ô Đại Kinh (võ). Hai phụ tá:</div><div style=\"text-align: justify;\">(1) Tổng binh Thọ Xuân Đinh Trụ. (võ)</div><div style=\"text-align: justify;\">(2) Tổng binh Khai Hóa Tôn Khởi Giao. (võ)</div><div style=\"text-align: justify;\">Cấp bậc trong quân Thanh: Đề Đốc > Tổng binh > Phó tướng > Tham tướng > Du kích > Đô ty > Thủ bị > Thiên tổng > Bả tổng.</div><div style=\"text-align: justify;\"><strong><em>Quân lực</em></strong></div><div style=\"text-align: justify;\"><em>Chính quy</em></div><div style=\"text-align: justify;\">Ban đầu, 5000 quân Quảng Đông, 10.000 quân Quảng Tây được điều động. Về sau, Tôn Sĩ Nghị thấy 15.000 quân không đủ nên điều động thêm 3000 lính Quảng Đông và 3500 lính Quảng Tây. Tổng cộng, Tôn Sĩ Nghị trực tiếp chỉ huy 21.500 quân và 751 con ngựa. Ông để 4000 quân đóng tại các quan ải dọc biên giới, 2000 quân phòng thủ Lạng Sơn, 1300 người chia ra canh gác 17 kho lương thực dọc con đường từ Lạng Sơn đến Thăng Long, 1700 người khác canh phòng tại các nơi hiểm yếu. Số quân tiến về Thăng Long khoảng 12.500 người.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/538750006d1f11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Binh lính Lục Doanh</figcaption></figure></div><div style=\"text-align: justify;\">Ngoài hướng tiến quân từ Lưỡng Quảng, còn có một mũi thứ hai từ Vân Quý. Tổng đốc Vân Qúy là Phú Cương tình nguyện đi theo nhưng vua Càn Long không đồng ý nên chỉ có Ô Đại Kình và Đinh Trụ xuất quan. Đạo quân này bao gồm 8000 binh sĩ.</div><div style=\"text-align: justify;\">Đây hoàn toàn các binh lính thuộc Lục Doanh chứ không phải là quân Bát kỳ.</div><div style=\"text-align: justify;\"><em>Phụ trợ</em></div><div style=\"text-align: justify;\">Ngoài quân chính quy, nhà Thanh cũng huy động một lực lượng lớn thổ binh, mã phu và dân phu đi theo trợ chiến. Ở hướng Lưỡng Quảng, thổ quan châu Bảo Lạc là Nông Phúc Tấn dẫn 2000 quân đi theo, ông được giao nhiệm vụ tấn công Cao Bằng, thổ ty Điền Châu Sầm Nghi Đống cũng dẫn 2000 thổ binh đi theo trợ chiến. Ở hướng Vân Quý có 1500 thổ binh đi theo dẫn đường.</div><div style=\"text-align: justify;\">Ngựa mà quân Thanh dùng trong đợt hành binh này không phải là ngựa chiến mà là các loại ngựa bản địa, nhỏ nhưng dai sức, dùng cho quan quân cưỡi và chở đồ đạc, súng đạn. Mỗi con ngựa có hai dân phu phục dịch, hướng Lưỡng Quảng mang theo tổng cộng 751 con ngựa (Quảng Tây 423 con ngựa. Quảng Đông 266 con ngựa, sau thêm 62 con) hướng Vân Quý mang theo 1000 con ngựa. Các trạm dịch dọc đường hành quân sẽ chịu nhiệm vụ cung cấp thức ăn cho ngựa.</div><div style=\"text-align: justify;\">Để vận tải súng ống, quân dụng, canh giữ, chuyển vận lương thảo, chăn ngựa… một số lượng lớn dân phu cũng được huy động. Số người này phần lớn là dân chúng vùng phía Nam Trung Hoa bị bắt đi làm công không lương (được nuôi ăn) và cả một số người Việt tại biên giới. Theo ước tính có khoảng hơn 7 vạn dân phu được huy động.</div><div style=\"text-align: justify;\">Các chiến dịch của Trung Hoa thời trung đại luôn gặp những khó khăn về mặt tiếp vận nên chỉ có ¼ nhân lực là trực tiếp chiến đấu, còn lại để phục vụ cho công tác hậu cần. Ngoài ra con số binh sĩ cũng được thổi phồng để tuyên truyền nên số nhân lực trong các chiến dịch quân sự thường rất lớn.&nbsp;</div><div style=\"text-align: justify;\">Trong chiến dịch tiến đánh Đại Việt, nhà Thanh chỉ dùng nguồn lực của bốn tỉnh giáp với nước ta nên công tác chuẩn bị khá nhanh và lực lượng cũng được coi là nhỏ nhất trong “mười chiến dịch lớn” dưới thời Càn Long.</div><div style=\"text-align: justify;\"><strong>Quân Thanh chiếm đóng Thăng Long</strong></div><div style=\"text-align: justify;\">Quân Thanh bắt đầu tiến vào nước ta vào khoảng cuối năm 1788. Quân Tây Sơn lập ba địa điểm phòng thủ chính dựa vào ba con sông là Thọ Xương (sông Thương), Thị Cầu (sông Cầu) và Phù Lương (sông Hồng). Ngoài ra còn có rất nhiều các vị trí phòng thủ rải rác dọc biên giới do các thổ quan, thổ binh phòng ngự để nghi binh và cản bước tiến của quân Thanh. Các đồn lũy của Tây Sơn được xây dựng bằng gỗ, ngoài đào hào cắm chông theo phong cách của các công trình phòng ngự ở Đàng Trong. Khi cảm thấy không chống đỡ nổi, quân Tây Sơn sẽ rút lui để bảo toàn lực lượng. Ngược lại, lực lượng thổ binh thường đầu hàng. Người được giao nhiệm vụ trấn thủ Lạng Sơn, Phan Khải Đức, đầu hàng và chủ động đóng vai trò tiên phong dẫn quân Thanh đánh xuống là một bất lợi khá lớn cho quân Tây Sơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/013ceac06d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quân Thanh tiến quân theo hướng Lưỡng Quảng và vị trí của ba trận chiến lớn (giả định của người viết)</figcaption></figure></div><div style=\"text-align: justify;\"><strong><em>Trận Thọ Xương</em></strong></div><div style=\"text-align: justify;\">Suốt quãng đường từ Lạng Sơn xuống Thăng Long, quân Tây Sơn chủ động rút lui tránh giao chiến. Quân Tây Sơn còn phá cầu phao bắc qua sông Thọ Xương, lui về giữ bờ Nam, dựa vào địa thế để phòng thủ. Ngày 10/12/1788 tổng binh Thượng Duy Thăng dẫn 1200 binh sĩ tiến đến bờ sông Thọ Xương. Hôm đó sương mù dày đặc, thiên tổng Liêu Phi Hồng đem quân truy kích quân Tây Sơn, do không biết cầu phao đã bị phá nên bị rơi xuống sông, suýt chết đuối.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/357090806d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vị trí của trận Thọ Xương và Tam Dị, Trụ Hữu (giả định của người viết)</figcaption></figure></div><div style=\"text-align: justify;\">Quan Thanh vội chặt tre kết bè làm cầu vượt sông Thọ Xương. Tổng binh Trương Triều Long cũng dẫn 1500 quân theo đường mòn trên núi tràn xuống Tam Dị. Khi tiến đến ranh giới Tam Dị, Trụ Hữu thì đụng độ với quân Tây Sơn. Quân Tây Sơn chia làm nhiều mặt, phân binh theo cờ đỏ, cờ trắng, cờ đen kéo đến tấn công. Quân Thanh cũng chia binh ba mặt nghênh chiến. Sau một hồi giao chiến, quân Tây Sơn rút lui. Trương Triều Long tranh thủ sai du kích Lưu Việt phục sẵn ở thung lũng. Ngày hôm sau (11/12/1788) 200 quân tây Sơn đến tấn công bị phục kích, phải bơi theo khe nước để lui về. Quân Thanh được thổ binh dẫn đường, đón đánh ở khu rừng hạ lưu sông Thương. Quân Tây Sơn tan vỡ, bị bắt sống 79 người.</div><blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8aeb4e206d1f11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><div><div><div style=\"text-align: justify;\"><div><div style=\"text-align: justify;\"><div>Trận Tam Dị, Trụ Hữu</div></div></div><div><br></div><div><div style=\"text-align: justify;\"><div>Tổng binh Trương Triều Long thống lĩnh 3 nghìn quân, trong đó chia ra 1 nghìn 5 trăm tên, lệnh cho tham tướng Trương Thuần dẫn đầu theo hướng Gia Quan tiến trước, còn Trương Triều Long dẫn 1 nghìn 5 trăm tên theo hướng Tam Dị đến khuấy nhiễu Trụ Hữu và các nơi xung quanh. Giáp công tiêu diệt chém giết; thu đoạt lúa gạo, lương thực, khí giới nhiều không kể xiết; bắt sống quân lính hơn 1 trăm tên. Riêng phó tướng Khánh Thành lại dẫn 3 trăm quân khác mai phục nơi địa đầu gần ở Trụ Hữu, bắt sống tên Trần Danh Bính mà trước đã hàng phục rồi sau lại phản, đem giải về quân doanh để xử theo chính pháp, càng khiến cho lòng quân thêm phấn chấn.</div></div></div></div></div><div><br></div><div><div style=\"text-align: justify;\"><div><div style=\"text-align: justify;\"><br></div><div>Quân đi hai ngả đánh doanh môn.<br>Kề hang trùm mán trốn vong ơn.<br>Quân lữ trong ngoài đồn trại giặc.<br>Trở xoay trái phải triệt thôn man.<br>Đoạt lương thóc lắm ăn vừa đủ.<br>Xiết giặc dây dài hết chốn chuồn.<br>Mừng thay oai nước con nhà tướng,<br>Tư khắc công danh chắt kế tồn.</div></div></div></div></div></figure></div></blockquote><div style=\"text-align: justify;\">Ngày 9/12/1788, quân Thanh do du kích Trương Thuần và đô ty Châu Đôn đi theo đường Gia Quan gặp một đầu mục đội khăn đỏ từ núi cao đổ xuống đánh. Hai bên giao chiến, phần thắng nghiêng về quân Thanh. Quân Tây Sơn có 10 người bị giết, 13 người bị bắt, viên đầu mục khăn đỏ trúng đạn tử trận. Trương Thuần đem quân đuổi từ Gia Quan, Vân Long đến Hạ Hộ, phối hợp với quân của Trương Triều Long hai mặt đánh ập xuống khiến hơn 100 quân Tây Sơn tử trận, lại bắt thêm 52 người đem đi chém đầu thị uy.</div><div style=\"text-align: justify;\">Trần Danh Bính vốn hàng quân Thanh từ trước, sau nhận được thư của Ngô Văn Sở thì quay về chuộc tội, đóng quân ở Trụ Hữu. Tôn Sĩ nghị sai Tôn Khánh Thành, thủ bị Lê Chí Minh đem 300 quân đánh úp. Trần Danh Bính bị bắt rồi xử tử.</div><blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d50e7e006d1f11e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><div>Trận Thọ Xương</div><div>Bọn tổng binh Thượng Duy Thăng và phó tướng Khánh Thành dẫn binh đi suốt đường tiến trước. Vào trống canh năm thì tới sông Thọ Xương, vừa lúc trời sương mù dày đặc miên man. Quân họ Nguyễn (Tây Sơn) bất ngờ chẳng kịp đề phòng, nên thương tổn chết chóc nhiều vô số kể. Bọn còn lại liều mạng chạy trốn như chuột, chen lấn nhau đến đứt cầu phao.</div><div>Quân ta chặt trúc kết bè, trong một khắc đã chiếm lấy sông mà vượt lên trước, dũng khí có thừa, xưa nay chưa từng thấy.</div><div><br></div><div>Tam Giang ngang vắt chốn bờ môi,</div><div>Bến hiểm mấy vòng cố thủ thôi.</div><div>Yểm trại Định Phương nhờ chướng tỏa.&nbsp;</div><div>Dùng mưu Triệu Tiết đoạt dòng Lô.&nbsp;</div><div>Nhọn tan rắn vỡ bay hồn phách.</div><div>Trúc chặt bè đan tiện mảng trôi.</div><div>Tướng lĩnh tiền khu quân phấn chấn.</div><div>Hán nhân hai tướng khá khen ôi!&nbsp;</div></figure></div></blockquote><div style=\"text-align: justify;\"><strong><em>Trận Thị Cầu</em></strong></div><div style=\"text-align: justify;\">Sau khi thua ở Thọ Xương, nội hầu Phan Văn Lân đem quân lên trấn giữ tại bờ Nam sông Thị Cầu, đóng trên các sườn núi và chỗ hiểm yếu, lại dựng một loạt đồn lũy bằng tre, gỗ dọc theo bờ sông để phòng thủ.</div><div style=\"text-align: justify;\">Ngày 12/12/1788 quân Thanh từ núi Tam Tằng tiến xuống đóng ở bắc ngạn sông Thị Cầu. Phía Bắc sông Thị Cầu đất thấp, Phan Văn Lân tập trung súng lớn bắn sang, quân Thanh chống đỡ không nổi phải cố gắng theo cầu phao vượt sông. Quân Tây Sơn chặn cầu phao và dùng thuyền nhỏ đánh tới khiến nỗ lực vượt sông của quân Thanh thất bại. Hứa Thế hanh vội sai quân đắp tường đất để ngăn đạn. Hai bên dàn pháo hai bên bờ bắn sang nhau. Trận đấu pháo kéo dài từ trưa ngày 12 đến tận chiều tối ngày 13/12/1788.</div><div style=\"text-align: justify;\">Trận địa quân Tây Sơn khá vững chắc, lại thêm lợi thế từ cao bắn xuống nên chiếm được ưu thế. Thấy bất lợi, các hàng binh nhà Lê đi theo quân Thanh liền hiến kế lợi dụng dòng sông ngoằn ngoèo, tối tăm vòng ra xa rồi quay lại tập kích vào phía sau quân Tây Sơn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/564bd1c06d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lược đồ trận Thị Cầu (giả định của tác giả)</figcaption></figure></div><div style=\"text-align: justify;\">Tôn Sĩ Nghị theo kế, một mặt sai dân quân dùng thuyền chở tre gỗ giả vờ vượt sông, lại bí mật sai tổng binh Trương Triều Long đem 2000 quân lợi dụng đêm tối đi xuống 20 dặm rồi lén vượt sông. Trương Triều Long để lại 500 quân giữ bờ sông, 1500 quân tiến lên phía trước, lại sai các thổ dân đi trước dẫn đường. Tôn Sĩ Nghị sợ quân ít nên sai thêm tổng binh Lý Hóa Long đem 500 quân đi tiếp ứng.</div><div style=\"text-align: justify;\">Đến khoảng 2-3 giờ sáng ngày 14/12/1788, quân Thanh ôm ống tre làm phao, theo cầu nổi từ chính diện tiến sang. Trong khi đó Trương Triều Long dẫn quân vòng qua sườn núi đánh vào đại doanh của Phan Văn Lân. Quân Tây Sơn tan vỡ, bỏ đồn lùi về Thăng Long. Theo báo cáo của quân Thanh, trận này quân Tây Sơn chết 1000 người, 500 người bị bắt, bị tịch thu 34 khẩu đại pháo, 432 người bị bắt rồi xử trảm.</div><div style=\"text-align: justify;\">(Riêng về trận này, Hoàng Lê nhất thống chí lại có một phiên bản khác. Trong đó, Phan Văn Lân chủ động vượt sông tấn công quân Thanh rồi thất bại)</div><blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/88b0f9106d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib\"><div>Trận Thị Cầu</div><div>Quan quân tới sông Thị Cầu. Quân Nguyễn (Tây Sơn) tụ tập như kiến bên bờ nam, có lợi thế áp đảo từ trên cao xuống, nhờ đó liền mấy ngày đánh chiếm mà (ta) không tài nào thắng nổi. Tôn Sĩ Nghị vờ ra lệnh cho nghĩa dân làm cầu phao, lại lệnh cho tổng binh Trương Triều Long nửa đêm lén vượt sông từ bên trái, ra mặt đánh úp phía sau quân doanh của chúng, reo hò dậy đất. Đại binh cũng theo cầu phao mà qua sông giáp công, chém giết hàng mấy nghìn và bắt sống hơn năm trăm người.</div><div><br></div><div>Gặp nguy khéo ứng đánh sau lưng.</div><div>Chưa tiếp dụ trên ý đã cùng.&nbsp;</div><div>Thống quân mưu kế xưa nay vẫn.&nbsp;</div><div>Dũng tướng hùng tài một mực ròng.&nbsp;</div><div>Đánh xuống từ trên hừng khí giặc,</div><div>Xuất kỳ chế thắng ta thành công.</div><div>Thành Lê gần sát quân giong trống,</div><div>Tướng sĩ một lòng đợi chiến công.</div></figure></div></blockquote><div style=\"text-align: justify;\"><strong><em>Trận Phù Lương</em></strong></div><div style=\"text-align: justify;\">Theo tài liệu Trung Hoa, ngày 16/12/1788, lúc trời mờ mờ sáng, quân Thanh kéo đến phía Bắc sông Hồng, quân Tây Sơn dùng thuyền chở đại pháo bắn chặn lại. Quân Thanh cướp được một số thuyền của ngư dân chở khoảng 100 binh sĩ vượt sông, hai bên đụng độ nhiều trận, cùng thiệt hại. Quân Tây Sơn bị bắt mất 17 người. Quân Thanh không kiếm đâu ra tre để đóng bè vượt sông vì tre đã bị quân Tây Sơn chặt hết để làm đồn lũy. Tờ mờ sáng ngày 17/12/1788, Hứa Tế Hanh dẫn 200 quân cảm tử đột kích cướp được 30 chiếc thuyền nan rồi dùng thuyền đó để chở đại quân vượt sông. Khi quân Thanh tới nơi, thành Thăng Long đã bỏ trống.</div><div style=\"text-align: justify;\">Ngày 17/12/1788. Quân Thanh tiến vào Thăng Long. Triều đình Lê Duy Cẩn lập tức ra hàng. Quân Thanh ra tuyên cáo rồi chia quân ra đóng ở hai bên bờ sông, lại làm cầu nổi qua sông Hồng để tiện qua lại. Một số quan lại nhà Lê xin theo quân Thanh lập công. Những đồn nhỏ lẻ tẻ của Tây Sơn ở các nơi chưa kịp rút lui bị quân Thanh và dư đảng nhà Lê tiến đánh. Một số làng ở Bắc Hà cũng đánh trống để hưởng ứng đoàn quân viễn chinh.</div><blockquote><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b45156a06d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib img-focus\"><div><div style=\"text-align: justify;\"><div>Trận Phù Lương</div></div></div><div><div style=\"text-align: justify;\"><br></div><div>Sông Phú Lương là cửa ngõ của Thăng Long (nguyên văn: Lê Thành). Quân Nguyễn (Tây Sơn) thấy quan binh sắp đến, đem thuyền lớn nhỏ thu từng chiếc đến bờ nam ở giữa dòng, dùng súng trường và đại bác bắn trả. Quân ta không tài nào mau chóng vượt sông được. Tôn Sĩ Nghị xét thấy quân Nguyễn (Tây Sơn) thế dần loạn vỡ, (bèn) lệnh cho tướng sĩ dùng thuyền con của nhà nông và bè trúc đánh giết binh chúng ở giữa sông vào ban ngày. Còn sang canh năm ngày hôm sau thì Hứa Thế Hanh đốc suất hơn 2 trăm quân thẳng tới bờ bên kia. Giữa lúc đêm tối mờ mịt, bọn ấy (Tây Sơn) chẳng bày bố được bao nhiêu binh, (nên) quẫn bách không thi thố được gì. Tiếp đó quân ta đánh chiếm mấy chiếc thuyền, thay phiên vượt sông đánh giết bồi vào cho thêm đau, đồng thời đốt chìm hơn chục chiếc tàu thuyền ngoài bến sông. Toàn quân vượt sông, bọn Tông tộc nhà Lê cùng trăm họ bèn mở cổng thành ra hàng; (ta) chẳng đánh mà thắng.</div></div><div><br></div><div><div>Cửa ngõ thành Lê gọi Phú Lương.</div><div>Lũy đồn tuy chắc, chúng bàng hoàng.</div><div>Thuyền đơn lén nhập, xứng tài tráng.</div><div>Trí dũng vốn thừa, tiếc giỏi giang.</div><div>Về nước một vua đành bỏ đất.</div><div>Lập đền ba tướng mãi lưu hương.&nbsp;</div><div>Thưởng trung vỗ thuận, tôn vương đạo,&nbsp;</div><div>Khởi sự binh đao – điềm cát tường.</div></div></figure></div></blockquote><div style=\"text-align: justify;\"><strong>Một số nhận định</strong></div><div style=\"text-align: justify;\">Ta có thể phần nào hình dung về chiến tranh ở khu vực Viễn Đông qua chiến dịch tiến vào Thăng Long của quân Thanh:</div><div style=\"text-align: justify;\">1, Hậu cần là một vấn đề khá nhức nhối đối với các đạo quân thời trung đại, như Hồng y Richelieu đã nhận xét: “Người ta có thể đọc thấy trong sử sách rằng có nhiều đạo quân đã chết vì thiếu ăn và vô kỉ luật hơn là bị quân thù tiêu diệt”.</div><div style=\"text-align: justify;\">2, Hỏa khí có vai trò khá lớn trong các trận chiến. Tiêu biểu ở đây là trận đấu pháo kéo dài hơn một ngày bên sông Thị Cầu. Do điều kiện đường xá khó khăn, quân Thanh không thể mang theo pháo hạng nặng mà chỉ mang theo được những khẩu pháo hạng nhẹ (Phách Sơn pháo)</div><div style=\"text-align: justify;\">3, Các viên chỉ huy cấp cao nhất của quân Thanh là các viên quan văn chứ không phải quan võ (Tôn Sĩ Nghị, một vị văn quan cấp cao của nhà Thanh, tham gia biên tập Tứ Khố toàn thư). Các nhà cầm quyền ở Trung Hoa trung đại áp dụng mô hình “dùng văn chế võ” để chế áp, phòng ngừa các vị võ tướng làm phản, chấp nhận việc khả năng tác chiến của quân đội có thể yếu đi rất nhiều.</div><div style=\"text-align: justify;\">4, Trong suốt thời gian quân Thanh xuất quan tiến vào Thăng Long, Lê Chiêu Thống vẫn đang lạc trong vùng rừng núi biên giới Việt Trung. Mãi đến khi quân Thanh chiếm được Thăng Long, Lê Chiêu Thống mới gặp được Tôn Sĩ Nghị. Việc tìm kiếm vua Lê Chiêu Thống để củng cố cho tính chính danh của chiến dịch tiến vào Đại Việt là một vấn đề khá cấp thiết và gây đau đầu cho nhà Thanh.</div><div style=\"text-align: justify;\">5, Không đơn thuần là những đợt tấn công “biển người”, quân Thanh cũng rất thành thạo trong việc sử dụng các chiến thuật. Như trong trận Thị Cầu, họ dùng chính binh để kìm hãm, nghi binh quân Tây Sơn ở mặt trước, hỗ trợ cho mũi nhọn kì binh của Trương Triều Long vượt sông vòng ra phía sau lưng địch.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f06a03306d2011e780fcc79bb0f31f42.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một minh họa về cách đánh vu hồi (sau khi phát hiện đối thủ sẽ chia quân ra làm hai đạo, một đạo kìm hãm quân địch cho đạo còn lại tập kích và tiêu diệt đối thủ</figcaption></figure></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5682,"created_at":"2017-07-22T02:07:48.603Z","down_point":0,"up_point":21,"tags":[]}