{"_id":25901,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"594d3dd333056a7f1c29ac44","name":"MỐI QUAN HỆ"},{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":22,"down_point":0,"title":"Viết cho em - 72 - Biết tin vào ai giữa đời này?","body":"<div style=\"text-align:justify;\">Anh vẫn hay nói vui với bạn bè rằng: hãy cho người ta mượn số tiền mà em tin rằng mình có thể tặng luôn đi. Với niềm tin cũng vậy, khi quyết định tin người thì đừng nghĩ vì vậy họ sẽ không lừa mình. Đó là hai chuyện khác nhau. Tin hay không là quyết định của mình, phải biết tự lượng sức.</div><div style=\"text-align:justify;\">Anh thích cách diễn đạt này hơn là câu mà họ hay share trên mạng “Tin người ít thôi, để đến khi họ trở mặt mình đỡ hết hồn.” Đó là một quan điểm tiêu cực, có vẻ như là cho đi ít hơn những gì mình có thể cho, thậm chí không cần cho để đỡ phải hối hận. Câu nói đó làm cho người ta sợ hãi với niềm tin, và có vẻ như tất cả mọi người đều sẽ sẵn sàng trở mặt vậy.</div><h3 style=\"text-align: justify;\">Ai là người có thể phản bội ta? Ai là người dễ lừa ta nhất? Tất nhiên chính là những người ta vẫn luôn tin tưởng nhất. Vậy lỗi là ở họ hay ở nơi ta? Có lẽ là cả hai. Thật vậy chăng?</h3><div style=\"text-align:justify;\">Nhiều người than rằng ôi vì sao tôi tin người ta đến vậy mà họ nỡ lòng nào lừa dối tôi. Bạn không tin họ làm sao mà họ lừa cho được? Tin người không phải là điều kiện cần để người không lừa mình. Hãy cứ tin người vì mình muốn tin họ, vậy thôi. Và đừng bao giờ nghĩ chỉ cần tin là họ sẽ không lừa. Mọi chuyện hãy chấm dứt ở thời điểm trao đi niềm tin đó.</div><div style=\"text-align:justify;\">Trong cách nghĩ của anh thì tất cả những gì mình đã làm ra, bao gồm việc cho mượn tiền hay trao niềm tin cho ai đó đều không thể lấy lại, vậy nên cũng không cần tiếc nuối làm chi, hoặc là cố làm ra điều gì đó để dẫn đến hậu quả càng khó lường hơn nữa.</div><h2 style=\"text-align: justify;\">Cứ cho đi cho hết phần mình, và tin tưởng cuộc đời sẽ đáp trả lại thật tốt, không tốt cũng không sao.</h2><div style=\"text-align:justify;\">Hồi trước, có dạo anh ở Sài Gòn trọn 1 năm. Lúc đó anh có rất nhiều bạn bè, đa phần đều là quen qua internet: qua các diễn đàn, website, hội nhóm… Mọi người gặp nhau offline rất vui vẻ dù chẳng biết gốc gác gì về nhau. Có mấy người vẫn còn chơi thân đến chục năm sau, và có người vẫn còn liên lạc dù chưa lần nào gặp mặt. Ở một nơi bon chen như Sài Gòn, đôi khi anh thấy con người ở đó thành thật và quý trọng nhau hơn bè bạn, láng giềng ở quê.</div><div style=\"text-align:justify;\">Mấy lần anh có việc cần đi, mấy anh em mới gặp 2-3 lần, còn chẳng biết phòng trọ anh chỗ nào đem xe máy đến đưa anh chạy, còn dặn em đổ xăng rồi, anh đi chừng nào xong việc thì nhắn em. Lúc đó anh ngơ ngơ ngáo ngáo, còn chưa có bằng lái, tưởng đâu Sài Gòn để xe trước cổng bình thường như ở quê, chạy đến cổng trường dựng xe ở đó vào đón bạn, đến lúc đi ra thấy một cô kia ngồi đó giữ xe giùm.</div><h3 style=\"text-align: justify;\">Đó là những kỷ niệm đẹp, để thấy cuộc đời không xám xịt, âm u. Tuy nhiên đừng nên xây dựng niềm tin trên những câu chuyện đẹp như vậy.</h3><div style=\"text-align:justify;\">Những người tốt, họ đối xử với mình tốt là vì bản thân họ tốt, chứ không phải vì mình. Và mình không phải lúc nào cũng giao tiếp với những người tốt đó. Còn có rất nhiều người trong xã hội này. Vậy thì biết tin vào ai giữa đời này?</div><h3 style=\"text-align: justify;\">Câu trả lời đúng như em đang nghĩ: tin vào chính mình thôi. Vì chỉ có mình là người luôn có mặt trong tất cả những tình huống mình gặp phải.</h3><div style=\"text-align:justify;\">Thế nhưng thực tế là không phải lúc nào mình cũng “có mặt”, không phải lúc nào mình cũng tự chủ quyết định được mình có nên tin người này hay không, nên tin họ bao nhiêu là vừa. Mình bị khí chất của họ thu hút, khí thế của họ chèn ép, những thành tích của họ làm choáng váng, sắc đẹp của họ làm say mê, tiền tài của họ làm mất phương hướng… những lúc như thế mình không có mặt trong những giao tiếp của chính mình. Những lúc như thế chính là lúc mình tin nhầm người khác.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d5f02290152111eabae385d2e2644616.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h3 style=\"text-align: justify;\">Người đáng thương bao giờ cũng có phần đáng trách, và nhiều khi chính phần đáng trách đó là nguyên nhân khiến họ trở nên thật đáng thương.</h3><div style=\"text-align:justify;\">Ta có thể tin vào bất kỳ ai nếu niềm tin của ta đủ lớn, nếu ta luôn có mặt và nhìn rõ ràng mọi sự trong cuộc giao tiếp với họ, thì ta chỉ cần bình tĩnh và chân thành ứng xử là đủ. Những người tốt sẽ vẫn luôn tốt với ta, còn những người xấu sẽ không nhìn thấy cơ hội nào để mà ra tay lừa dối. Họ có thể lừa ta hoàn toàn là vì họ tỉnh hơn ta, và họ nhìn thấy được ta có thể bị lừa.</div><div style=\"text-align:justify;\">Niềm tin ở bản thân có thể xây dựng dựa trên thực lực: sức khỏe, trí tuệ, tài chính, sự tinh tế… nếu có những điểm mạnh hơn người thì ta có thể dựa vào đó mà đối mặt và vượt qua tất cả những thử thách của lòng tin.</div><div style=\"text-align:justify;\">Một tỷ phú có thể đau đớn cỡ nào khi bị lừa mất vài triệu đồng? Tất nhiên để trở thành tỷ phú thì đã chẳng ai lừa nổi họ. Mọi thứ đều là nhân quả tuần hoàn như vậy.</div><div style=\"text-align:justify;\">Mình không thể và cũng không cần trông đợi một ai đó có thể cho mình trao trọn niềm tin, có thì tốt, không có thì không sao cả. Chỉ cần luôn tìm cách nâng cao khả năng của chính mình, rèn luyện tâm trí cho vững vàng, thanh tĩnh, thì mình có thể trở thành điểm tựa, niềm an ủi cho người khác, và chính mình thì lúc nào cũng an yên. Lúc đó chẳng ai thèm lừa mình nữa cả. Và ai ai mình cũng có thể tin.</div><div style=\"text-align:justify;\">02.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-02T16:37:02.409Z"}