{"_id":11913,"title":"Sống làm sao giữa đời bao biến động?","body":"<div style=\"text-align: justify;\">Có đôi lần tôi nghĩ về định mệnh. Tôi mường tượng nó giống như một dòng chảy lớn mà mỗi kiếp người ta đều phải lênh đênh trên đó. Khi sinh ra cũng là lúc ta bị ném vào trong vòng chảy cuộc đời – dòng định mệnh. Khác nhau ở chỗ có người được ném trên chiếc thuyền to, có người là con xuồng nhỏ, có người chỉ được mỗi cái phao bơi, cũng có người rơi tòm xuống dòng định mệnh mà không có vật chi bên người cả. Rồi chúng ta bơi qua cuộc đời theo nhiều cách khác nhau như thế.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aaa484010c511e8a6cd310af6900dd8.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Điều tôi muốn nói trong bài viết này là trong dòng chảy đó luôn có những con sóng lớn nhỏ khác nhau mà ta phải đối mặt, dù là tiến tới hay thụt lùi thì vẫn có những con sóng quanh ta. Vậy mối quan hệ giữa ta và chúng là gì? Ta phải sống sao giữa đời bao biến động?</div><h2 style=\"text-align: justify;\">Ta và những con sóng</h2><div style=\"text-align: justify;\">Dù đang bơi nhanh hay chậm, tiến về phía trước hay bị đẩy lùi về sau thì quanh ta vẫn luôn luôn có sóng. Chúng kéo đến chẳng biết từ đâu, có những con sóng ta nhìn thấy được và chuẩn bị, lại có những con sóng, những dòng chảy ngầm làm ta bất ngờ và luôn chực chờ đẩy ta khỏi con đường ta chọn. Sống là như vậy, luôn phải giữ cho mình nổi lên, vượt lên những con sóng của riêng mình?</div><div style=\"text-align: justify;\">Nếu ta đang ở trong dòng suối nhỏ, có thể chẳng có ngọn sóng nào, ta sẽ thấy cuộc đời quá lặng yên, quá tịch mịch. Trong dòng suối nhỏ đó, có thể ta sẽ chẳng muốn bơi, rồi một ngày ta ngủ quên và không bao giờ tỉnh dậy. Cuộc đời chẳng ai biết dưới đáy nước êm đềm kia đã chôn lấp bao nhiêu thi hài của những kẻ ngủ mê.</div><div style=\"text-align: justify;\">Nếu mạnh mẽ và quyết tâm hơn, không muốn sống cuộc đời “ăn cơm chờ chết”, ta bơi ra sông – nơi có những dòng chảy mạnh và những con sóng vừa tầm chỉ cần biết bơi là không sợ chết. Nhiều người an phận ở dòng sông vì cảm thấy thành công của mình đã đủ, cuộc sống đã có nhiều thi vị, thăng trầm. Lúc ấy ta tìm cho mình chiếc thuyền nhỏ, làm một ngư phủ cho vui. Cuộc sống ấy cũng thật an bình biết mấy.</div><div style=\"text-align: justify;\">Nhiều người biết đến biển, họ muốn bơi xa hơn, muốn tìm những điều vĩ đại hơn trong dòng định mệnh. Họ thấy cuộc đời quá ngắn và không muốn chết trên “một chiếc thuyền câu bé tẻo teo”. Ra biển đâu có dễ! Một người trước đại dương thật chẳng đáng là gì. Người ta phải hợp lại cùng nhau đóng thuyền to. Nhưng đóng thuyền xong ai sẽ là thuyền trưởng – người ra quyết định, người nhận lãnh nhiều vinh quang nhất trên thuyền?!</div><div style=\"text-align: justify;\">Chưa tính đến chuyện họ đi được bao xa, tìm được điều gì, chỉ riêng hợp lại trên cùng một chiếc thuyền đã có vô số vấn đề trong đó. Nhân tính được thử thách, và cho ra đời bao kiểu lừa lọc, dối gian, lừa thầy phản bạn hay chỉ đơn thuần là sự ganh ghét, tỵ hiềm nhau. Biển lớn bao la thế, sao con người nhỏ bé lại càng bé nhỏ hơn? Bao nhiêu là hiểm nguy, bao nhiêu là thử thách, không có mục đích nào ra khơi để mà chi?!</div><h2 style=\"text-align: justify;\">Ta mang theo gì trên hành trình?</h2><div style=\"text-align: justify;\">Nếu tồn tại được trong dòng định mệnh, dù ít hay nhiều ta cũng gặp được vài thứ trên đường đi. Tùy vào vận may và khả năng nắm bắt cơ hội, có người lên được thuyền, có người nhặt những mảnh ván ghép lại thành bè. Nhưng cũng có nhiều người nhặt lấy những bộ quần áo sặc sỡ, mặc lên người để càng bơi càng nặng, và rồi bị dìm chết bởi chính những thứ mình đang mang.</div><h2 style=\"text-align: justify;\">Thuyền to, biển lớn và sóng dữ</h2><div style=\"text-align: justify;\">Như người ta nói “cây to thì đón gió”. Nếu ta là ngọn cỏ đầu tường, thì chỉ cần gió chiều nào xuôi chiều ấy mà thôi. Nhưng đã là cây cổ thụ thì phải luôn luôn hứng chịu những cơn gió từ nhiều hướng khác nhau. Trong dòng đời cũng vậy, thử thách luôn chực chờ và ngày càng to lớn. Ta phải làm sao? Phải hiểu rõ khả năng và những gì mình đang có. Một thuyền trưởng tài ba hiểu rõ con thuyền như chính thân thể mình vậy. Nếu ta chỉ là một anh lái ghe chài vô tình lên làm chủ chiếc du thuyền Titanic, thì chỉ cần một cơn bão nhỏ cũng đủ làm nên thảm họa cho tất cả mọi người trên thuyền.</div><div style=\"text-align: justify;\">Cần phải hiểu rõ mình và chọn đường đi thích hợp, tránh những con sóng quá to khi không cần thiết phải đối đầu, đôi khi phải quyết tâm lao tới để đến được vùng an toàn trong tâm bão, đó mới là người thuyền trưởng khôn ngoan. Đừng oán hận vì sao biển sinh ra sóng lớn, hãy tự hào vì ta đủ sức sống ở đây.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/551c263010c511e89f41afb00d864a6d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\">Chìm nổi bao lâu một cuộc đời?</h2><div style=\"text-align: justify;\">Dòng đời và định mệnh thật ra không phải dòng suối, dòng sông hay biển cả. Quy luật chung nhất của nó là chẳng có quy luật nào. Muốn tồn tại và tìm ra ý nghĩa đời mình trong đó, trước tiên ta phải hiểu chính mình là ai, mình có những gì, mình đi tìm điều gì. Có đôi khi mục đích cuộc đời trôi ngang trước mắt, ta lại vô tâm bỏ mặc nó trôi qua.</div><div style=\"text-align: justify;\">Sẽ có lúc những con sóng kia nhấn chìm ta xuống đáy, vừa ngoi lên lại có cơn sóng to hơn, ta chìm, chìm mãi và lạc mất phương hướng ban đầu. Những xui rủi và thất bại khiến ta chìm sâu hơn nữa. Rồi ta chạm đáy, nơi chỉ có bùn đất, rong rêu và bao nhiêu xương cốt của những người đi trước. Sẽ như thế nào nếu ta vẫn sống? Đó là món quà. Vì ta sẽ nhận ra được rằng sống trên đời không nhất thiết lúc nào cũng phải nổi lên mặt nước, không nhất thiết lúc nào cũng phải lao tới chinh phục những con sống to nhất kia. Ta đang nằm đây, dưới đáy bùn lầy, và vẫn sống.</div><div style=\"text-align: justify;\"><em>Hãy nhớ rằng nếu ta sống được trong thất bại, hiểu được lẽ thiệt hơn và thấy được món quà của định mệnh, thì chuyện vươn lên chỉ là sự lựa chọn mà thôi.</em><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f1d8f1010c511e8a684499b7ae86dc4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em></div><div style=\"text-align: justify;\">Những ai đang phải hứng chịu nhiều con sóng lớn, những ai đang chìm trong đáy bùn lầy, hãy quên đi những điều trước mặt, hãy bình tâm nhận lấy món quà bí mật này: Bạn còn đang sống. Đó là điều tuyệt vời nhất trên đời, là căn bản của mọi thứ. Chừng nào bạn còn giữ vững món quà đó thì sẽ có lúc định mệnh làm cho bạn ngạc nhiên.</div><div style=\"text-align: justify;\">Hãy hiểu mình đi, rồi bạn sẽ biết:</div><div style=\"text-align: justify;\">Khi nào phải bơi, hãy bơi.</div><div style=\"text-align: justify;\">Khi nào phải chìm, đừng gượng.</div><div style=\"text-align: justify;\">Khi nào phải lùi, đừng tiến.</div><div style=\"text-align: justify;\">Khi nào phải tiến, đừng buông xuôi.</div><div style=\"text-align: justify;\">Trên tất cả, phải biết mình đang sống.</div><div style=\"text-align: justify;\">Chúc tất cả chúng ta, một ngày không xa sẽ tìm thấy cho mình một ốc đảo thiên đường để không còn phải lênh đênh trên dòng định mệnh.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-02-13T13:55:18.542Z","down_point":0,"up_point":21,"tags":[{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"}]}