{"_id":16291,"tags":[{"_id":"5bc1521df3b5592d6ba5e87d","name":"MEASURE WHAT MATTERS"},{"_id":"5bc1521df3b5592d6ba5e87c","name":"OKRS"},{"_id":"5a094f7959dec9765c42f9ea","name":"OKR"},{"_id":"597989f1916782734bebed5e","name":"GOOGLE"},{"_id":"5bc1521df3b5592d6ba5e87e","name":"JOHN DOERR"}],"up_point":29,"down_point":0,"title":"PHƯƠNG PHÁP QUẢN TRỊ THEO MỤC TIÊU CỦA INTEL , GOOGLE , YOUTUBE, UBER","body":"<div>Vào mùa thu năm 1999, nhà đầu tư luyền thoại John Doerr gặp gỡ những nhà khởi nghiệp trẻ - người mà ông vừa “rót vốn” 12,5 triệu đô –la, số tiền đầu tư lớn nhất trong sự nghiệp của ông. Khi đó, hai chàng trai trẻ Larry Page và Sergey Brin, người được John Doerr đầu tư đang sở hữu một công nghệ đột phá, tinh thần khởi nghiệp và tham vọng cao ngất trời.</div><div>Nhưng như nhiều Startup mới “chớm nở” khác, họ không có kế hoạch kinh doanh hay cách vận hành bài bản. Khi đó, Jonh Doerr đã giới thiệu cho hai nhà sáng lập Google phương pháp quản trị theo mục tiêu và kết quả then chốt (OKRs), vốn là phương pháp mà Intel đã sử dụng để hoạt động trong nhiều năm. Phương pháp đặt mục tiêu hiệu quả này đã đem lại những thành công rực rỡ cho những sản phẩm đột phá của Google như trình duyệt Chrome, Gmail, Google Map…</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8fb5ea40ce8b11e89986834710674372.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ đó, OKRs trở thành một phương pháp làm việc hiệu quả không chỉ được sử dụng bởi Google mà còn giúp hàng loạt công ty Startup khác trở thành những “kỳ lân” như LinkedIn, Twitte và Uber… Vậy OKRs là gì và nó được ứng dụng cụ thể như thế nào trong các công ty công nghệ lớn?</div><h2><strong>OKRs là gì?</strong></h2><div><figure class=\"alignleft\"><img src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t1.0-9/43326567_2153018604978639_2000598386406850560_n.jpg?_nc_cat=102&oh=37b77d6ddada0badbeebeed8960b0657&oe=5C51F642\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>OKR là viết tắt của <strong>“Objectives and Key Results” </strong>&nbsp;(Quản trị theo Mục tiêu & Kết quả then chốt). Khái niệm này được phát minh tại Tổng công ty Intel và được sử dụng rộng rãi trong số các công ty công nghệ lớn nhất thế giới bao gồm cả Google và Zynga. &nbsp;</div><div>OKR là phương pháp dùng để thiết lập chiến lược và mục tiêu trong một khoảng thời gian nhất định cho một tổ chức và các nhóm làm việc. Vào cuối một thời gian làm việc, OKR sẽ giúp đánh giá những mục tiêu bạn đã đạt được. OKRs là phương pháp thực hành có thể giúp nhân viên xem được cách họ đang đóng góp vào bức tranh lớn – chiến lược chung của công ty và phù hợp với mục tiêu của các nhóm làm việc khác. &nbsp;Theo Johnn Doerr, tác giả của cuốn sách “Làm điều quan trọng”, và cũng là người nhiều năm làm việc tại Intel định nghĩa:</div><div><strong>Mục tiêu</strong> là những thứ chúng ta muốn đạt được không hơn không kém,. Mục tiêu phải có ý nghĩa, rõ ràng, khả thi và lý tưởng nhất là tạo được cảm hứng đến làm việc,</div><div><strong>Kết quả then chốt</strong> là những dấu mốc sẽ đánh dấu và giám sát cách chúng ta đi đến những mục tiêu đó như thế nào. Kết quả then chốt hữu hiệu phải được đóng trong một “khung thời gian và “cân đo đong đếm được: đạt được hoặc không đạt được, không có vùng xám giao thoa.</div><h2><strong>Câu chuyện của Google Chrome&nbsp;</strong></h2><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-3.fna.fbcdn.net/v/t1.0-9/43462806_2153019781645188_25534744510857216_n.jpg?_nc_cat=106&oh=83f12fb03f77d86ed5a0bd4851e35325&oe=5C144A40\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm 2003, Sundar Pichai, một trong 3 CEO hiện nay của Google đảm nhận chức phó chủ tịch phụ trách phát triển sản phẩm của Google. Mục tiêu của anh là thiết kế lại toàn bộ một trình duyệt website mới, đó chính là Google Chrome.</div><div><strong>Mục tiêu của Google Chrome</strong>: Phát triển một nền tảng thế hệ tương lai cho ứng dụng website.</div><div><strong>Kết quả then chốt</strong>: Năm 2008, Chrome xuất hiện trên thị trường và phải đạt được 20 triệu người sử dụng trong 7 ngày.</div><div>Có nhiều cải tiến đáng kể được đưa ra, nhưng trình duyệt Chorme chỉ chiếm được 3% thị phần trình duyệt website sau đó,không đủ đạt được kết quả then chốt. Năm 2008, nhà sáng lập Google Larry Page quyết định chia nhỏ mục tiêu trên và đưa ra một OKRs “con”. Trong đó:</div><div><strong>Mục tiêu mới được đặt ra:</strong> “Làm website được trình duyệt nhanh như tạp chí”.</div><div><strong>Kết quả then chốt mới:</strong></div><div>· Tăng tốc độ Javascript hơn 10 lần sau 4 tháng.</div><div>· Tăn tốc độ Javascript 20 lần trong 2 năm..</div><div>Cùng với việc thiêt lập các mục tiêu và kết quả then chốt khác như phân phối với các nhà sản xuất máy tính để cài Chrome vào các máy mới xuất xưởng, đưa Chrome xuất hiện trên các hệ điều hành OS X và Linus, tìm những người đã cài Chrome nhưng sau đó xóa khỏi máy hoặc không sử dụng nữa.</div><div>Kết quả: Đến năm 2010, Chorme đã đạt mục tiêu 111 triệu người dùng.</div><div><strong>Một ví dụ về Youtube</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-2.fna.fbcdn.net/v/t1.0-9/p720x720/43288939_2153019978311835_4986864382534221824_o.jpg?_nc_cat=102&oh=6822fae1baaaf63be9791a27b858b9f9&oe=5C5004A1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là một nền tảng nội dung, YouTube muốn người xem tăng thời lượng xem của mình lên, thời lượng đó đo bằng phút, từ đó tăng doanh thu quảng cáo (tỉ lệ theo thời lượng xem và số người xem). &nbsp;&nbsp;</div><div><strong>Mục tiêu của Youtube:</strong> Tăng thời gian xem trung bình cho mỗi người dùng. &nbsp;</div><div><strong>Kết quả then chốt</strong> (Giả sử bạn đã theo dõi thời gian xem) được xác lập:</div><div>· Tăng tổng thời gian người xem lên XX phút mỗi ngày.</div><div>· &nbsp;Mở rộng ứng dụng YT gốc thành 2 hệ điều hành mới.</div><div>· Giảm thời gian tải video xuống X%. &nbsp;</div><div>Các kết quả then chốt đều nhắm vào việc làm cho thời gian xem trung bình của mỗi người tăng lên. Kết quả đầu tiên này được xác định rõ ràng bằng một con số.</div><div>Nếu kết quả then chốt đầu tiên đạt được một cách quá dễ dàng thì con số đó không đủ thách thức. Và mục tiêu đó sẽ được thay đổi ở vòng OKR tiếp theo. Các nhân viên của Google tiết lộ, họ luôn cố gắng đạt được 70% kết quả then chốt.</div><div><strong>Một ví dụ về Uber khi thiết lập mục tiêu</strong></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn2-4.fna.fbcdn.net/v/t1.0-9/43339988_2153020211645145_3275732717269942272_n.jpg?_nc_cat=101&oh=9b730caea82394bb06bf773dae48f6ed&oe=5C4AB37B\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><em><br></em></figcaption></figure></div><div style=\"text-align:center;\"><em>Ảnh: Chiến lược phát triển của Uber</em></div><div>Giả định, mục tiêu của Uber trong năm 2014 là tăng số lượng và độ phủ sóng của các tài xế trong hệ tống Các mục tiêu và kết quả then chốt được “chia nhỏ” thành.</div><div><strong>Mục tiêu 1:</strong> Tăng độ “phủ sóng” của tài xế lên khu vực hoạt động</div><div><strong>Kết quả then chốt 1:</strong></div><div>· Tăng sự xuất hiện của tài xế Ubertrong từng khu vực lên 20%.</div><div>· Tăng thời gian lái xe trung bình của tài xế lên 26 giờ / tuần, ở tất cả các khu vực hoạt động.</div><div><strong>&nbsp;Mục tiêu 2: T</strong>ăng hiệu suất các tài xế.</div><div><strong>Kết quả then chốt 2:</strong> Giảm thời gian đón xuống <10 phút.</div><div><br></div><div><strong>&nbsp;Mục tiêu 3</strong>: Tăng mức độ hài lòng của tài xế.</div><div><strong>Kết quả then chốt 3:</strong></div><div>· Xác định và đo điểm số hạnh phúc của người lái xe.</div><div>· Tăng số điểm hạnh phúc của lái xe lên 75 phần trăm.</div><div><br></div><div>______________________________________________________</div><div style=\"text-align:right;\"><em><strong>Summer Soltices</strong><br></em></div><div><em>Tham khảo: Sách “Measure What Matters” - John Doerr</em></div><div><em>Trích dẫn:&nbsp;</em><a href=\"https://medium.com/startup-tools/okrs-5afdc298bc28\" target=\"_blank\"><em>https://medium.com/startup-tools/okrs-5afdc298bc28</em></a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":11059,"created_at":"2018-10-13T02:02:05.971Z"}