{"_id":6684,"body":"<p>Vào những ngày đẹp trời và có chút thời gian rảnh, tôi có cái thú vui lượn lờ ở Đinh Lễ. Tôi không xác định trước mình sẽ mua sách gì, thể loại nào hay nhất định phải mua ít nhất một quyển cho bõ công lên mà cứ đi thôi. Lượn hàng này qua hàng khác, từ đầu phố đến cuối phố, lên cả những căn gác nhỏ nằm khuất trong ngõ..</p><p>Hôm nay được cô bạn lôi lên phố, định bụng tìm cuốn \"Các triều đại Việt Nam\" (bản cũ tôi có cho bạn mượn và làm mất) thì bị thu hút bởi bìa cuốn sách này. Có thể có bạn sẽ nghĩ rằng tôi mua sách chỉ vì bề ngoài, nhưng thật sự là lần đầu tiên tôi thấy có quyển sách về văn học - lịch sử bìa thiết kế bắt mắt và hiện đại như thế này. Haha. :P</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.nxbkimdong.com.vn/components/com_jshopping/files/img_products/full_5375cc2cc9aec78176878fdf0bba8077.jpg\"></p><p style=\"text-align: center;\"><em>Chữ và hình in trên bìa được in bóng rất bắt mắt</em></p><p style=\"text-align: left;\">Cuốn sách được soạn bởi hai nhà soạn giả Ôn Như Nguyễn Văn Ngọc và Từ An Trần Lê Nhân, xuất bản vào năm 1925 và được tái bản rất nhiều lần cho đến nay - có lẽ đây là lần tái bản mới nhất. <em>\"Cổ học tinh hoa\"</em> gồm 2 tập, tập hợp 250 bài, tương đương với 250 mẩu chuyện nhỏ, được chọn dịch và biên soạn từ các tích xưa, chủ yếu từ các sách kinh điển của Trung Hoa thời cổ.</p><p style=\"text-align: left;\">Giới thiệu đến đây mong mọi người đừng nghĩ là sách \"Tung của\" mà bỏ qua nó. Phải nói là khi xưa Việt Nam ta bị ảnh hưởng bởi nền văn hóa Trung Hoa rất rất nhiều, đặc biệt là Nho học và chữ Hán, nhiều từ hán việt và tập tục văn hóa được người Việt \"mượn\" cho đến tận bây giờ. Mỗi mẩu chuyện nhỏ trong sách đều có một nội dung truyền tải nào đó, những triết lý sống rất đơn giản, nói ra hẳn ai cũng biết nhưng đôi khi lại bỏ quên. Kèm theo mỗi mẩu chuyện lại có lời bình của nhà soạn giả để lý giải ngắn gọn, rõ ràng hơn về từ ngữ sử dụng trong bài có thể gây khó hiểu cho người đọc.</p><p style=\"text-align: left;\">Sách không quá dày, đọc cũng không mất nhiều thời gian và rất dễ hiểu. Bằng chứng là tôi đứng đọc hết phân nửa cuốn một mới quyết định rút tiền mua trọn bộ. Cuốn sách có cái tên dễ khiến người nghe hiểu lầm nhưng kỳ thực nó vô cùng đơn giản, súc tích và đời thường. Một cuốn sách có thể lôi ra đọc đi đọc lại và chiêm nghiệm lâu dài, cũng chẳng cuốn sách nào dễ dàng để đọc trong thời gian rảnh chờ đợi xe bus hay ngồi cafe một mình, bởi nó ngắn gọn với các mẩu chuyện lẻ do đó mà bạn khó bị đứt mạch đọc như những cuốn tiểu thuyết dài.</p><p style=\"text-align: left;\">Giá bìa cũng không đắt và thường thì mua trên Đinh Lễ sẽ được giảm giá. Tôi nghĩ đây là một tựa sách không tồi để bạn thêm vào bộ sưu tập sách của mình.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.nxbkimdong.com.vn/components/com_jshopping/files/img_products/full_1a3fcb839f53f0af1910696992963441.jpg\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2017-02-03T10:59:17.024Z","creator_id":3217,"down_point":1,"tags":null,"title":"Review sách \"Cổ học tinh hoa\" - NXB Kim Đồng","up_point":30}