{"_id":15718,"tags":[{"_id":"582c132c6dc39c3d02dde2d6","name":"làm việc"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5b8df91b9d72c2103b595e5a","name":"MỤC ĐÍCH SỐNG"},{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"up_point":29,"down_point":1,"title":"Biết mình muốn làm gì hơn là biết muốn trở thành ai đó.","body":"<div style=\"text-align:justify;\"><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/daa130d0bb1e11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><em><strong>Cũng hiếm khi nào mình ngẫm ra điều gì sâu sắc trong những bài phỏng vấn nghệ sĩ Việt Nam, thông thường chỉ dùng để PR sản phẩm, tên tuổi hoặc giải quyết một vụ việc nào đó.</strong></em></div><div style=\"text-align:justify;\">“Có hay không với giai đoạn biến mất của bạn và quay lại với chữ Kimmese?”, VJ Thùy Minh phỏng vấn Kimmese trong chương trình “Không cay không về” ra mắt ngày 14 tháng 9,2018 <strong>(1)</strong>. “Lý làm gì trong một năm qua?”, phóng viên báo Tuổi trẻ hỏi Lê Cát Trọng Lý trong một cuộc phỏng vấn tôi không biết tự bao giờ <strong>(2)</strong>. &nbsp;Mà cho dù mục đích, phóng viên, người trả lời của cả hai chương trình là khác nhau, tôi vẫn tìm được một điểm chung: là dành thời gian để làm điều mình muốn.</div><div style=\"text-align:justify;\">Kimmese trả lời Thùy Minh: “Em ở nhà, viết bài hát, nghe nhạc nhiều hơn thay vì đi diễn”, trước đó Kim đã có nhiều sản phẩm ra mắt công chúng và đã có một đám đông phía sau ủng hộ mình. Lê Cát Trọng Lý thì trả lời: “Lý ra Hà Nội để học một số thứ cần học trong suốt một năm đó, và cũng như để gặp một số nghệ sĩ dân tộc”. Lại một điểm chung: Cả hai đều “tạm gọi” là đang lên trước khi quyết định “tàng hình”.</div><div style=\"text-align:justify;\">Ca sĩ “Khi người lắng nghe” còn cho biết thêm: “Khi Lý có nhiều thời gian, không bị nhiễu ở ngoài thì mình dành thời gian sáng tác, suy nghĩ về hướng mình đang làm. Nhiều khi mình hoang mang lắm, không biết làm gì thì thôi làm thinh chứ làm sao giờ. Trừ phi nó đe dọa cuộc sống mình quá như không đủ tiền để ăn thì mình mới phải nghĩ làm sao để kiếm tiền ăn qua ngày đã”.</div><div style=\"text-align:justify;\">Chợt nghĩ đến bản thân từ bé, hình như chưa bao giờ mình thực sự biết lý do của quyết định đã đưa ra, mà thường là được sự định hướng từ cha mẹ, trên cơ sở: cái nào “ngon” hơn thì chọn. Lớn lên, khi tốt nghiệp 12 và phải chọn trường Đại học, phương pháp luận vẫn không thay đổi, cái nào chất hơn thì vô. Mà hình như phảng phất đằng sau cái ngon, chất hơn đó luôn là khẩu hiệu: moving forward, tiến về phía trước. Nói cách khác là: Học! Phải học! Học là mệnh lệnh tối thượng mà mình phải tuân thủ từ bé; mặc dù mình chưa từng tìm được cái đam mê học hay lý do để hiếu học khi đó. Chỉ biết phải học hoặc là mất dạy, đi quét rác. (Mình không có ý xem thường nghề làm vệ sinh đường phố nhé. Nó chỉ là điều mình được “răn” từ bé).</div><blockquote><div style=\"text-align:justify;\">Học! Phải học! Học là mệnh lệnh tối thượng mà mình phải tuân thủ từ bé; mặc dù mình chưa từng tìm được cái đam mê học hay lý do để hiếu học khi đó. Chỉ biết phải học hoặc là mất dạy, đi quét rác</div></blockquote><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/920e8170bb1d11e8982bdd77a0c479cc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Học! Học! Làm! Làm đi!</figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Bây giờ, khi đã gia nhập môi trường làm việc, hình như cũng không điều gì thay đổi. Hãy tìm một chỗ làm, và làm thật ngon lành, được thăng chức, đợi 30 tuổi có bạn gái rồi lấy vợ. Ai mà làm việc tốt hơn mình thì nó giỏi hơn mình, ai được thăng chức trước mình, thì nó khôn hơn mình.&nbsp;</div><blockquote><div style=\"text-align:justify;\">Hình như lúc nào mình cũng phải muốn trở thành một ai đó, khi bé là con A thằng B hay đỉnh cao là “con nhà người ta”; thì lớn lên là ông C, bà D hay đỉnh cao là bao nhiêu KOLs (người có tiếng nói) nhan nhãn trên mạng xã hội.</div></blockquote><div style=\"text-align:justify;\">Nền tảng vẫn như vậy, học cho giỏi, làm cho ngon…chứ chưa ai dạy mình phải biết dừng lại để làm điều mình muốn, dù điều đó đôi khi là thiết yếu để cân bằng cuộc đời mình lại hay chuẩn bị cho một bước nhảy xa hơn.</div><div style=\"text-align:justify;\"><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a63c9a90bb1f11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạm dừng, nghỉ ngơi một thời gian liệu có quá phi lý?</figcaption></figure></div><div style=\"text-align:justify;\">Cách đây không lâu, một nam sinh Nguyễn Khuyến quyết định tự tử, để lại lá thư tuyệt mệnh đầy u uất cho gia đình về áp lực thi cử <strong>(3)</strong>. Vào khoảng cuối năm 2016, một cô nhân viên làm việc cho Denstu Nhật Bản cũng tự nguyện rời bỏ cuộc đời vì áp lực công việc <strong>(4).</strong></div><div style=\"text-align:justify;\">Điểm chung ở đây là sự bế tắc khi không có một hình dung lớn hơn cho việc mình làm. Giá như nam sinh kia hiểu rõ giá trị của sự học và hứng thú khi được học thực sự, thì áp lực sẽ không có, thay vào đó là niềm vui khi đam mê học, nhưng khoan, đậu đại học cái đã rồi nói tiếp. Giá như chị nhân viên có thể biết được mình đang làm việc điên cuồng vì điều gì, thì có lẽ chị sẽ dừng lại một nhịp, để được thấy bức tranh mình đang vẽ trước khi trở về cát bụi.</div><blockquote><div style=\"text-align:justify;\">Sẽ có người nói: “Sao mà dừng lại khi mình đang lên? Phải thừa cơ xông lên chứ! Đời có chờ ai bao giờ? Cha mẹ mình còn đó. Gia đình mình còn đó. Mình phải đua để còn lo cho ba mẹ về già, con cái sau này chứ”.&nbsp;</div></blockquote><div style=\"text-align:justify;\">Cái đó mình chẳng biết, nhưng mình thiếu điều phục sát đất những anh chị nào xông lên khi thương tích đầy mình mà vẫn về hoàn thành xuất sắc công việc, hay dám dừng lại khi cảm thấy bế tắc. Bởi “có ai đau chân mà quên được cái chân đau của mình”, thế mà vẫn quên được, dấn thân được thì dũng cảm ghê lắm; còn những ai dám “tạm dừng” tức là dám rũ bỏ cái hào quang xung quanh, sự chỉ trích từ người khác, trách nhiệm với gia đình,v.v.. mà dành thời gian cho mình, người đó kiên tâm phi thường. Vấn đề là, chỉ có người dũng cảm mới kiên tâm được.&nbsp;</div><blockquote><div style=\"text-align:justify;\">Đó gọi là kiên định.</div></blockquote><div style=\"text-align:justify;\"><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42022550bb1e11e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cá chép hóa rồng là biểu tưởng cho sự kiên tâm đến cùng..</figcaption></figure></div><div style=\"text-align:justify;\">Quả thực, Kimmese và Lê Cát Trọng Lý dám liều mình “tàng hình” trong ngành giải trí đầy phốt, scandal để được báo chí nhắc đến, công chúng nhớ tên thì “cái lý do” đằng sau phải hết sức phi thường; hoặc hết sức nhỏ bé như cỗ máy cần phải nghỉ để bơm xăng mà người ta cứ làm nó động trời lên.</div><div style=\"text-align:justify;\"><strong>*Ghi chú:</strong></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=vBdW3o_KpvE&t=1209s\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">KHÔNG CAY KHÔNG VỀ [FULL] TẬP 6 - KIMMESE NHÁ HÀNG \"YOLO SMOKING WEED\"</strong><br><em class=\"markup-em\">Show mới nhất mà Thuỳ Minh phỏng vấn các nghệ sỹ Việt trong lúc ăn cay xé lưỡi! Các bạn đăng ký kênh và bấm chuông để xem những video mới nhất Click Đăng Ký ...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=vBdW3o_KpvE&t=1209s\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e556a10bb1c11e8ab94119ecffa3944.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=G1BSY6PJY_I\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Talkshow || LÊ CÁT TRỌNG LÝ / TÔI TRỞ VỀ LÀ CHÍNH TÔI</strong><br><em class=\"markup-em\">Video này mình lưu lại từ kênh youtube của một bạn. Nhưng hiện tại mình không còn tìm thấy kênh của bạn ấy nữa. Đây là số ít ỏi những lần được thấy Lý ngồi g...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=G1BSY6PJY_I\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f481930bb1c11e8ab89c749913bd485.jpg);\"></a></div></div><div style=\"text-align:justify;\">(3) <a href=\"http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/ap-luc-hoc-hanh-nam-sinh-nhay-lau-tu-tu-de-lai-thu-tuyet-menh-441176.html\" target=\"_blank\">http://vietnamnet.vn/vn/giao-duc/goc-phu-huynh/ap-luc-hoc-hanh-nam-sinh-nhay-lau-tu-tu-de-lai-thu-tuyet-menh-441176.html</a></div><div style=\"text-align:justify;\">(4) <a href=\"https://advertisingvietnam.com/2016/12/ceo-dentsu-tu-chuc-sau-vu-viec-nhan-vien-agency-tu-tu-vi-ap-luc-cong-viec/\" target=\"_blank\">https://advertisingvietnam.com/2016/12/ceo-dentsu-tu-chuc-sau-vu-viec-nhan-vien-agency-tu-tu-vi-ap-luc-cong-viec/</a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13573,"created_at":"2018-09-18T08:50:43.164Z"}