{"_id":6096,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4332aea0c76811e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\"><strong>Trotskyism (Chủ nghĩa Trotsky)</strong></p><h2><strong>1. Liên xô dưới thời lãnh đạo của Stalin</strong></h2><p>Trong lịch sử của chúng ta thì Stalin đã biến Liên Xô hoàn toàn trở thành 1 nhà nước độc tài toàn trị. 1 nhà nước toàn trị được lãnh đạo bởi sự hoang tưởng và tính bạo lưc của Stalin thống trị tuyệt đối.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/067e1ac0c76911e6a2a477e016875c91.jpg\"></p><p style=\"text-align: center;\">\"They salute with both hand now\"</p><p style=\"text-align: center;\"><strong>(Đức quốc xã của Hitler là 1 ví dụ giống với Liên Xô của Stalin chỉ khác là Hitler không thanh trừng được tận gốc rễ các đảng viên và phe đối lập như Stalin đã làm được)</strong></p><p style=\"text-align: left;\">1 chế độ đề cao tối đa việc sùng bái cá nhân (Sùng bái Stalin) qua các cuộc thanh trừng với phạm vi lớn chưa từng thấy truy lùng tận diệt hoặc đem đi đầy tất cả các đảng viên Bolsheviks hay tất cả những con người khác trong bờ cõi Liên Xô&nbsp;</p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f677d200c76911e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong><u>Hình ảnh của Stalin trong manga Nhật thời hiện đại</u></strong></p><h2 style=\"text-align: left;\"><strong>2.Liên Xô dưới thành lãnh đạo của Trotsky</strong></h2><h2><strong><em>*Nội Trị:</em></strong></h2><p>Trước hết có thể chắc chắn rằng dưới Liên Xô dưới sự lãnh đạo của Trotsky sẽ không phải là 1 nhà nước bạo lực toàn trị nhưng cũng chắc chắn không phải 1 nhà nước dân chủ cai trị theo hệ thống tam quyền phân lập như ở các nước tư bản và đương nhiên người dân sẽ không phải gánh chịu những cuộc thanh trừng khủng khiếp như thời đại Stalin.</p><p>Nhưng ta có thể chắc chắn rằng dù Liên Xô dưới sự lãnh đạo của Stalin hay Liên Xô dưới sự lãnh đạo của Trotsky sẽ đều là 1 nhà nước <strong><em>\"Chuyên chính vô sản\"</em></strong></p><p style=\"text-align: center;\"><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/735e7900c76e11e69277c7d42f3bb41c.jpg\"></em></strong><strong>Việt Nam sau khi thống nhất dưới thời tổng bí thư Lê Duẩn là 1 ví dụ của nhà nước chuyên chính vô sản thuộc khối XHCN</strong></p><p style=\"text-align: left;\">+Thể chế nhà nước chuyên chính vô sản của Liên Xô dưới thời Trotsky sẽ có thể gọi là <strong><em>\"Soviet Democracy\"</em></strong> (Liên Xô dân chủ). Bộ máy nhà nước dưới thời Trotsky sẽ được bầu lên theo các ứng cử viên thuộc giai cấp công nông. Có thể gọi là \"Hội đồng công nông Xô Viết\"</p><p style=\"text-align: left;\">+Giai cấp công nông sẽ thực sự là giai cấp nắm quyền không như ở nhiều nước phương tây khác thì giai cấp quý tộc, tư sản hay tăng lữ mới được nắm quyền. Một nhà nước chuyên chính vô sản thực sự mà Đảng Cộng Sản nắm toàn quyền không phải như ở chế độ mà Stalin 1 mình nắm toàn quyền.</p><h2><strong><em>*Đối Ngoại:</em></strong></h2><p style=\"text-align: center;\"><strong><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/185bec30c77411e6a2a477e016875c91.png\"></em></strong><strong>Biểu tượng của Đệ Tứ Quốc Tế (Nhóm những người đi theo chủ nghĩa Trotsky)</strong></p><p>Trotsky mang trong mình tư tưởng <strong><em>\"Permanent Revolution\"&nbsp;</em></strong>dịch nôm na là <strong><em>\"Cách Mạng Vĩnh Cửu\"&nbsp;</em></strong>. Liên Xô sẽ được mang trọng trách là người viện trợ cho cách mạng của giai cấp vô sản toàn thế giới. Liên Xô sẽ viện trợ cho các Đảng Cộng Sản khắp thế giới và các nhóm phiến quân, du kích cộng sản tiền bạc, vũ khí để cùng nhau chống lại giai cấp thống trị.</p><ul><li><h4>Ngược với tư tưởng này, dưới thời Stalin thì Stalin không hề quan tâm đến việc viện trợ này (Trừ trường hợp Tây Ban Nha trong cuộc Nội Chiến Tây Ban Nha năm 1936). Với Chủ Nghĩa Stalin (Stalinism) mang tính chất <strong>Socialism In One Country</strong>, Liên Xô cần phải củng cố chính quốc gia của mình nói cách khác là cần phải củng cố cho vị thế lãnh đạo của Stalin.</h4></li></ul><blockquote><h2><strong><em>Trotsky đã nói: \"Cách mạng vĩnh cửu phải được thực hiện\"&nbsp;</em></strong></h2></blockquote><h2><strong>3. Vị thế của Liên Xô dưới 2 thời đại</strong></h2><h2><strong><em>Dưới thời đại Stalin:</em></strong></h2><p>Từ những năm 1930 đến thời kỳ Chiến Tranh Lạnh, Liên Xô của Stalin đã từng bước truyền bá Chủ Nghĩa Cộng Sản ra khắp đông âu và 1 phần châu á (Bằng cả việc viện trợ và xâm lược). Sau Thế Chiến 2 Liên Xô đã lập nên 1 <strong>\"Bức màn thép\"</strong> (Iron Curtain) ngăn cách phe XHCN đông âu, các nước châu á với phe tư bản chủ nghĩa đứng đầu là Hoa Kỳ. Đây hoàn toàn không phải việc truyền bá Chủ Nghĩa Cộng Sản để giải phóng giai cấp vô sản để rồi các nước cùng nhau quá độ và đi lên 1 <strong>\"Utopian Socialism\"&nbsp;</strong>(Thiên đường XHCN) mà chỉ là kế hoạch của Stalin để tạo ra các vùng đệm, các quốc giá vệ tinh để giúp cho việc chống lại kẻ thù của Liên Xô&nbsp;</p><h2 style=\"text-align: left;\"><strong><em>Dưới thời kỳ Trotsky:</em></strong></h2><p>Nếu như Liên Xô được lãnh đạo bởi Trotsky thì chính sách đối ngoại của Liên Xô sẽ rất hung hãn và máu lửa nhưng không hề chú trọng quá mạnh đến riêng Liên Xô. Đây cũng chính là những gì Lenin đang làm lúc còn sống và đến thời Trotsky nó sẽ tiếp tục.</p><p>Để cách mạng vĩnh cửu ra đời, để vô sản thế giới đoàn kết lại thì còn gì tốt hơn là....</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/280efee0c80211e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\"><strong><u>CUỘC ĐẠI KHỦNG HOẢNG VÀO THẬP NIÊN 1930</u></strong></p><p style=\"text-align: left;\">Đây chính là thời cơ tốt cho Trotsky vì chủ nghĩa tư bản ở châu âu đang yếu và Trotsky chắc chắn sẽ tận dụng thời cơ này để viện trợ cho các tổ chức cộng sản. Chắc chắn Liên xô sẽ không dùng hết nguồn lực của mình cho việc viện trợ nhưng chắc chắn sẽ gây được nhiều tổn hại cho các nước tư bản hơn thời Stalin.</p><h2 style=\"text-align: left;\">4. Cuộc chiến của 2 thời đại</h2><h2><strong><em>Dưới thời kỳ Stalin:</em></strong></h2><p><strong>&nbsp;</strong>Stalin tin chắc rằng sẽ có một cuộc chiến xảy ra với Liên Xô trong tương lai gần nên ông đã quyết định nền công nghiệp và quốc phòng của Liên Xô phải phát triển thật tân tiến vượt xa các nước khác hàng chục năm để có thể tồn tại.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c7bf02e0c80311e6a2a477e016875c91.jpg\"></p><h2 style=\"text-align: center;\"><strong><u>CHO NÊN KẾ HOẠCH 5 NĂM ĐÃ RA ĐỜI VÀ BIẾN NƯỚC NGA TRỞ THÀNH 1 NƯỚC CÔNG NGHIỆP</u></strong></h2><p>Vào năm 1939, Stalin đã bắt tay với Hitler nhằm phân chia tầm ảnh hưởng của Đức và Liên Xô ở châu âu. Bước đầu tiên Stalin và Hitler đã cùng xâm chiếm và phân chia Ba Lan. Đa phần người Liên Xô lúc này đều lo sợ về Đức Quốc Xã nhưng Stalin không hề để tâm để rồi đến năm 1941 Đức đã bất ngờ tấn công Liên Xô. Đây có thể gọi là sai lầm lớn nhất của Stalin vì ông nghĩ rằng có thể tin tưởng 1 chế độ được xây dựng từ sự thù ghét chế độ cộng sản và các chủng tộc đông âu.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6f893200c80611e6a2a477e016875c91.jpg\"></p><h2><em><strong>Dưới thời kỳ Trotsky:</strong></em></h2><p>Đương nhiên Đảng Quốc Xã sẽ vẫn lên nắm quyền ở Đức và học thuyết <strong>\"Lebensraum\"</strong> (Living Space) của Hitler vẫn sẽ ra đời và nước Đức chắc chắn sẽ muốn chiếm được phần đất của người Slav ở Liên Xô ==> Vẫn sẽ có chiến tranh</p><p>Kế hoạch 5 năm vẫn sẽ có vì đây vốn là kế hoạch của Trotsky, Stalin đã lấy cắp nó sau khi hạ bệ Trotsky. Nếu như Trotsky cầm quyền thì chắc chắn sẽ không có hiệp ước đồng minh Xô- Đức như thời Stalin mà thậm chí sẽ là Liên Xô tấn công Đức Quốc Xã.</p><p>Trong bối cảnh lịch sử này sẽ không còn là Đức đánh úp Liên Xô nữa mà sẽ là Liên Xô xâm chiếm Ba Lan và xâm chiếm Đức. Cộng với việc Trotsky không hề thanh trừng tướng lĩnh như thời Stalin nên hồng quân đương nhiên sẽ mạnh mẽ hơn và \"Khối XHCN\" sẽ được xây dựng sớm hơn. Cùng với việc xâm chiếm và viện trợ cho các tổ chức cộng sản thì có thể chủ nghĩa Cộng Sản sẽ chiếm lĩnh phần lớn lục địa Châu Âu.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/476edc00c80811e6a2a477e016875c91.jpg\"></p><p><strong>Với việc xâm chiếm Đức sớm nên chủ nghĩa Quốc Xã cũng sớm bị tiêu diệt nhưng các Đảng phái cực hữu mang tư tưởng Quốc Xã sẽ còn tồn tại và phát triển mạnh hơn ngày nay (Vì Liên Xô xâm chiếm sớm nên các trại tập trung chưa được lập nên và người dân thế giới cũng chưa rõ về sự man rợ của chế độ này)</strong></p><p><strong>Có thể trong thời kỳ này Thế Chiến 2 vẫn bùng nổ nhưng sẽ là của Phe Đồng Minh và các phiến quân chống Cộng ở Đức, Ba lan,... đấu với Quốc Tế Cộng Sản. Các mối quan hệ đồng minh như dưới thời Stalin sau Thế Chiến 2 sẽ thay đổi hoàn toàn, chiến tranh \"Lạnh\" sẽ không xảy ra vì chiến tranh \"Nóng\" đang nổ ra. Và toàn bộ các sự kiện lịch sử của thế kỷ 21 trong dòng thời gian của chúng ta sẽ thay đổi hoàn toàn.</strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-22T05:47:55.876Z","creator_id":3669,"down_point":3,"tags":null,"title":"Sẽ ra sao nếu Stalin không lên nắm quyền lực? P2: 1 Liên Xô dưới sự lãnh đạo của Trotsky (End)","up_point":25}