{"_id":700,"body":"<div><p>#netflixnchill</p><p>Hôm trước thì có cái vụ Netflix mở mạng lưới sang Việt Nam nên tôi mới được xem mấy serie phim đình đám đợt vừa rồi. Trước hết thì tôi xin review về bộ Jessica Jones (giờ mới xem, country side vãi )).</p><p><br /></p><p>Bộ phim xoay quanh Jessica Jones, một người phụ nữ có quá khứ mà cô chỉ muốn quên đi nhưng cuối cùng nó cũng đã quay lại ám ảnh cô. Quá khứ kinh hoàng ấy có tên Kilgrave, một kẻ có năng lực điều khiển người khác mà không cần dung bất cứ sức lực nào. </p><p><br /></p><p>Thoạt đầu có vẻ đây là một bộ phim siêu anh hùng, với sự góp mặt của những cái tên trong truyện như Luke Cage, Hell Cat, Kilgrave…nhưng thực chất mọi thứ lại không hề như vậy.</p><p><br /></p><p>Từng là một nạn nhân của Kilgrave, Jessica đã trốn thoát khỏi hắn và đang tạo dựng một cuộc sống mới với nghề thám tử tư. Trong kí ức hỗn độn của cô, Kilgrave đã chết sau tai nạn bị xe đâm. Nhưng bất ngờ cô gặp phải một vụ mất tích, và nạn nhân mang những đặc điểm của một kẻ bị Kilgrave khống chế. </p><p>Cơn ác mộng đã trở lại ám ảnh cô. Một loạt tình tiết tiếp theo, Jessica từ chạy trốn quay sang chống lại, thất bại, từ bỏ, rồi nhận ra chính mình là một anh hùng cần phải đứng lên chống kẻ ác. Phim đã cho chúng ta một cái kết khá thoả mãn mặc dù theo ý kiến cá nhân, nó không hề hoàn hảo.</p><p><br /></p><p>Tập trung toàn bộ vào yếu tố con người và phát triển tính cách nhân vật, chúng ta đã thấy một Jessica sống động hơn nhiều so với những trang truyện tranh màu sắc. Nhưng nhân vật xuất sắc nhất phim có lẽ phải nhắc đến tên Kilgrave.</p><p><br /></p><p>Với khả năng điều khiển người khác, tôi có thể làm bất cứ điều gì mình muốn, thực sự để mà nghĩ, nó chính là thứ năng lực kinh tởm nhất. Lấy tiền của người khác, hạ nhục người khác, bắt họ tự sát hoặc thậm chí điên rồ hơn, tạo ra một cuộc thảm sát khi điều khiển nhiều người cùng một lúc, những điều mà Kilgrave có thể làm và đã làm cho chúng ta thấy được hình ảnh một kẻ ác vô cùng tàn bạo và vô nhân tính. </p><p>Vậy mà dưới sự thủ vai của David Tennant, tôi lại thấy một Kilgrave dễ gần, đáng thương và thậm chí còn thực tế hơn cả Jessica. Tôi thấy một kẻ bị ngược đãi bởi chính cha mẹ mình, bị bỏ rơi, bị ép buộc trở thành một kẻ ác cho dù mình không muốn rồi trở thành nạn nhân của chính mình. Kilgrave hay còn được gọi là Purple Man, sống một cuộc sống nghiệt ngã. Bất cứ ai quanh hắn đều không thể điều khiển bản thân, khiến hắn không thể có được một người bạn thực thụ. Không ai cho hắn biết thế nào là đúng, thế nào là sai. Hắn yêu Jessica, muốn đem lại cho cô những gì hắn nghĩ là niềm hạnh phúc. Nhưng để rồi bị từ chối do những điều hắn đem lại cho cô chỉ toàn đau khổ và sự kinh tởm. Rơi vào vòng luẩn quẩn của việc đi tìm chính mình và trở thành người hùng rồi bị thế giới ép trở thành kẻ xấu. Theo tôi, Kilgrave không hề xứng đáng những đau khổ ấy, nhưng số phận của hắn…thật quá oái oăm.</p><p><br /></p><p>Sau 13 tập phim, tôi nhận ra được nhiều điều trong cuộc sống. Patsy đã cho tôi thấy những người mà mình nghĩ sẽ đem lại hạnh phúc cho mình, có lẽ không hẳn là vậy, quan trọng hơn là mình hạnh phúc với những người ấy cho dù bất cứ điều gì xảy ra. KIlgrave đã cho tôi thấy nếu mình không đi tìm chính mình thì cuối cùng mình cũng sẽ trở thành kẻ ác…Và còn vô vàn điều khác.</p><p><br /></p><p>Jessica Jones là một serie cực hay, có giá trị xem lại rất lớn, đem lại không chỉ sự giải trí mà còn những suy nghĩ về cuộc sống của chính chúng ta. Tôi xin cam đoan với bạn, cho dù bạn có không phải fan truyện tranh, hay thậm chí là những người thực tế và ghét những yếu tố siêu anh hùng, bạn vẫn thấy Jessica Jones là một tuyệt phẩm điện ảnh.</p><p><br /></p><p>Về đánh giá cá nhân, Jessica Jones xứng đáng điểm 10/10</p></div>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-03-17T02:32:30.401Z","creator_id":531,"down_point":1,"tags":[],"title":"Phim thực hơn cả đời thực! - Jessica Jones","top_point":0.8798087,"up_point":30}