{"_id":5781,"body":"<p>Một làn mưa trắng xóa, tấp vào ô cửa kính, những giọt mưa thi nhau rơi xuống, nhưng bị ô cửa kính chặn lại, tạo thành những vệt nước dài.<br>Phía dưới con đường, có một cô gái ngồi dựa trên chiếc xe, nép vào hàng cây bên đường để tránh mưa. Trước giỏ xe còn có một chiếc túi màu đen, bên trong có vẻ là một chiếc hộp rất to. Cô gái như đang chờ đợi điều gì, đứng ngồi không yên, thỉnh thoảng liếc nhìn sang tòa nhà bên trái và trộm cười. Bỗng như bị bắt gặp làm điều gì mờ ám, cô gái quay ngoắt đầu nhìn về phía trước, giả vờ như khồn nhìn thấy có người đang tiến lại gần, hơi thở gấp gáp hơn 1 chút.<br>- Hey!<br>- Anh! – Cô gái nở một nụ cười rạng rỡ, đáp lại lời chàng trai vừa xuất hiện,mặc dù đã chuẩn bị trước nhưng cô vẫn bối rối trước dáng vẻ thanh nhã và nụ cười đẹp hết sức của anh, mưa đã ngớt nhưng trên mặt anh vẫn còn vương lại vài giọt nước nhỏ xíu, khiến cô thất thần một giây mới nhớ ra chiếc túi ở giỏ xe, vội vàng cầm lấy đưa cho anh - Tặng anh này!<br>- Gì thế? Sao lại tặng anh? – Chàng trai cố tình tỏ vẻ ngạc nhiên, mặc dù thừa biết vì sao cô lại tặng anh và cũng có thể lờ mờ đoán được có gì trong đó.<br>- Anh cứ về mở ra thì biết. Chúc anh sinh nhật vui vẻ!<br>- Anh cảm ơn!<br>Trên gương mặt điển trai vẫn là một nụ cười nhẹ nhàng như làn gió thoảng, ánh mắt thoáng lên một tia bối rối, anh vẫn lịch sự và khách sáo như thế, khiến cô gái hơi thất vọng, không biết phải làm gì tiếp theo, cuối cùng không đành đành lòng nói tiếp:<br>- Giờ anh có bận gì không?<br>- Anh giờ phải về nhà.<br>- Thôi anh đi về đi. Em cũng phải về đây. Chúc mừng sinh nhật anh lần nữa!<br>Không đợi chàng trai phản ứng, cô gái vội vàng phóng xe đi luôn, để lại chàng trai trơ trọi phía sau.<br>Khi đã không còn thấy bóng anh ở phía sau, cô bắt đầu giảm ga, đi chậm lại. Trên đường đến đây vì chỉ mải nghĩ đến lát nữa sẽ đối diện với anh thế nào, còn không kịp để ý những giọt mưa đã thi nhau tấp vào mặt, vào tóc, cô thong thả đi chậm hơn để ngắm nhìn con hôm nay đường bỗng dưng đẹp lạ, để ngọn gió mặc sức thi nhau lùa vào mái tóc.</p><p>Cô lẩm nhẩm một bài hát xuất hiện trong đầu, anh khiến cô trở nên yêu những bài hát nhẹ nhàng, yêu cả những giai điệu trầm bổng của tiếng đàn guitar.</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe scrolling=\"no\" width=\"640\" height=\"180\" src=\"http://mp3.zing.vn/embed/song/IWAB7AF8\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></span><br></p><p>Hôm nay không phải sinh nhật anh, mà là 2 ngày trước.</p><p>***</p><p>Cô đã chuẩn bị để tự làm chiếc bánh sinh nhật đầu tiên cho anh từ hơn một tuần trước, lê la đủ các diễn đàn, website dạy làm bánh, tìm đủ các cửa hàng bán nguyên liệu làm bánh, đến nỗi chiếc bánh thật thì chưa làm bao giờ nhưng trong đầu cô đã tưởng tượng ra được đủ các loại hình thù của chiếc bánh sắp ra lò.<br>Cô đã chuẩn bị xong xuôi gần hết mọi thứ, chỉ chờ đến chiều hôm sinh nhật anh được nghỉ học sẽ làm rồi mang đến cho anh. Đêm hôm ấy cô trằn trọc mãi không ngủ được, chỉ mong trời mau sáng, đến sáng đi học mà hình ảnh của anh và chiếc bánh vẫn cứ bám riết lấy tâm trí cô. Cuối cùng cũng đến buổi trưa, cô vội vã đi lấy nguyên liệu và bắt tay ngay vào làm chiếc bánh đầu tiên trong đời.<br>Dù đã chuẩn bị rất kỹ nhưng lần đầu tiên thật không dễ dàng, những chiếc lòng đỏ trứng thật ngang bướng không chịu bông lên mặc dù cô đã dùng hết sức lực cầm chiếc phới đánh trứng đến phồng rộp cả tay. Đã là 4h chiều, 6h anh sẽ tan làm để đi về, cô bắt đầu run run vì sợ không làm kịp, tim bắt đầu đập nhanh, tay chân luống cuống, mới vội vã cho bột vào và hấp bánh. Trong lúc đợi cô cứ thấp thỏm không biết chiếc bánh đầu tiên sẽ thế nào.<br>20 phút đồng hồ trôi qua, lấy chiếc bánh ra, khuôn mặt đang vui mừng của cô bỗng nhiên tắt ngúm, trái với những gì tưởng tượng, chiếc bánh đầu tay của cô xẹp lép, lỗ chỗ và chẳng có mùi thơm của sữa. Đã 5h, cô giằng xé không biết có nên đem chiếc bánh này đi tặng anh không. Cô bạn cùng phòng nhìn ái ngại nhưng tiếc công sức cả buổi chiều nên khuyên cô đem tặng, vẫn cố khen: “Không sao, trông ngon mà”. Biết rằng bạn chỉ nói để động viên, nhưng cô vẫn đỡ buồn hơn hẳn, cẩn thận cắt phần cháy xung quanh chiếc bánh rồi đưa lên miệng: “Cũng đúng, dù sao cũng không còn thời gian nữa, chắc vẫn ăn được”. Không nghĩ thêm nữa, cô vội vàng lấy kem trét xung quanh, rồi nắn nót viết từng chữ: “Happy Birthday”<br>Nhìn lại thành quả của mình, trong đầu cô lại thoáng hiện lên ý nghĩ từ bỏ, dù sao anh chắc cũng không biết rằng cô đã kỳ công chuẩn bị thế nào đâu, thà không biết còn hơn đem tặng một chiếc bánh xấu xí thế này. Nhưng nghĩ đi nghĩ lại, cô vẫn muốn làm điều gì đó đặc biệt cho anh, và cũng chuẩn bị từ rất lâu rồi. Hình ảnh anh lại hiện lên trong đầu, nghĩ đến việc được gặp anh, anh sẽ cười với cô, ăn chiếc bánh cô làm, tự nhiên không biết động lực ở đâu ra, cô ngay lập tức đi lấy chiếc hộp thật đẹp để bỏ chiếc bánh vào.<br>Cô dùng hết dũng khí, cầm chiếc hộp và đi ra khỏi nhà. Thang máy đang ở tầng 1, cô còn 5 giây để suy nghĩ lại, nhưng ý nghĩ ấy bị cô gạt phắt đi ngay, cô không để mình bị dao động nữa, cùng lắm là anh sẽ không ăn mà vứt nó đi thôi. Thang máy vừa lên đến nơi, cô hào hứng xách chiếc hộp đi vào bên trong, tay còn vung vẩy theo điệu nhạc.<br>Bỗng, “rầm”, chiếc hộp trên tay cô rơi xuống, chiếc bánh văng ra ngoài, không còn rõ hình thù nữa. Chân cô đang nhún nhảy bỗng dưng khựng lại, đôi mắt nhìn chằm chằm vào chiếc bánh nằm tung tóe dưới đất, hình ảnh anh lại thoáng hiện lên trong đầu, rồi hình ảnh cô tươi cười tặng anh chiếc bánh vụt qua rồi vỡ vụn, cô không tin vào mắt mình. Cô ngồi xuống thu dọn chiếc bánh, có gì đó cay cay ở sống mũi. Thì ra chiếc hộp cô để không cẩn thận bị dính nước nên bị ẩm, không chịu nổi sức nặng của chiếc bánh và không được đựng trong túi nên đã bung ra. Cô thầm trách mình hậu đậu, nhưng có khi đây cũng là cơ hội để cô có thể chuẩn bị chiếc bánh hoàn hảo hơn cho anh, nghĩ vậy, cô cố rặn ra một nụ cười gượng, quay trở về phòng trong sự ngạc nhiên của cô bạn và tỏ vẻ không muốn giải thích. Chiếc bánh rơi nhưng cũng có một phần bị vỡ ra, rơi vào bên trong hộp, cô lấy tay nếm thử, nhăn nhó nuốt hết mẩu bánh vừa ngọt vừa hơi cứng, thầm cảm ơn ông trời đã để anh không có cơ hội bị cô tặng chiếc bánh dở nhất trần đời này.<br>Chợt nhớ ra điều gì, cô vội lấy điện thoại trong túi ra, soạn một tin nhắn: “Hôm nay em không đến được rồi. Chúc anh sinh nhật vui vẻ ^^”. Rất nhanh sau liền nhận được tin nhắn phản hồi của anh: “Ừ em. Anh cảm ơn”. Anh lúc nào cũng lịch sự và khách sáo như thế, chắc chắn là không biết cô đã buồn như thế nào đâu.<br>Gạt nỗi buồn sang 1 bên, cô nhanh chóng lên kế hoạch cho một chiếc bánh mới, lần này nhất định phải thành công! Nói rồi cô xem lại công thức làm bánh của mình có gì sai, xem thêm một số hướng dẫn khác, ngày hôm sau đi mua thêm một số nguyên liệu và quyết định sẽ làm chiếc bánh mới vào 2 ngày sau đó.<br>Rút kinh nghiệm, lần này những lòng trắng trứng gà của cô đã nhanh chóng được đánh bông, cô từ từ rây bột, đảo đều, đổ hỗn hợp vào khuôn, vô cùng cẩn thận như thể chỉ cần một sai sót nhỏ, cô sẽ không còn cơ hội và lý do để gặp anh nữa vậy. Cuối cùng thì chiếc bánh của cô cũng ra lò, tuy vẫn không phải là hoàn hảo nhưng đã đẹp hơn rất nhiều, lần này cô quyết định trang trí bằg cách vẽ hình khuôn mặt một cậu bé đeo kính, nụ cười nhẹ nhàng giống hệt anh.<br>Cô cẩn thận cho chiếc bánh vào hộp, rồi cho vào một chiếc túi đen, không dám đi nhanh vì sợ chiếc bánh sẽ bị rơi thêm lần nữa.<br>Nhưng đến khi gần đến nơi, cô lại nhất thời không biết nên đối diện với anh như thế nào, vì dù anh hiểu rõ tình cảm của cô, nhưng vẫn chỉ toàn là mình cô đơn phương, anh vẫn luôn đối xử tốt với cô, nhưng cũng chỉ dừng lại ở đó.</p><p>***</p><p>Về đến nhà, cô nhận ngay được một cuộc cuộc điện thoại, trên màn hình hiện tên anh, cô dừng lại mất 1 giây, vì lâu lắm rồi anh chưa chủ động gọi điện thoại cho cô, chẳng lẽ lại có chuyện gì. Nhưng không muốn anh phải đợi lâu, cô liền bắt máy ngay, bên trong điện thoại truyền đến giọng nói nhẹ nhàng của anh: “Cảm ơn em vì chiếc bánh nhé”, cô cảm nhận rõ anh đang cười, giọng nói có phần cao hơn và thoải mái hơn, khác hẳn với khi nãy gặp cô. Ngây người một chút, cô mới nhớ ra hỏi:<br>-Anh đã ăn chưa?<br>-Anh chưa. Lát nữa anh sẽ ăn<br>Cô mừng hụt, cứ tưởng anh sẽ khen chiếc bánh ăn rất ngon và khen cô thật giỏi, người ta đã tốn bao nhiêu công sức mà nói dối một chút anh cũng không làm được sao.<br>Cô và anh chuyện trò thêm một lúc rồi tạm biệt nhau. Từ lúc ấy, cô bạn cùng phòng thấy khó hiểu vì lúc nào cũng thấy cô ôm điện thoại rồi cười một mình.</p><p>Cho đến một ngày ...</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-05T03:40:55.531Z","creator_id":867,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cf","name":"truyện ngắn"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Viết vẩn vơ","up_point":22}