{"_id":15161,"tags":[{"_id":"5ae43938cfc7ae3596bc3250","name":"NGƯỜI YÊU CŨ"}],"up_point":26,"down_point":2,"title":"Q: Hậu chia tay có nên làm bạn? A: Tại sao lại không?","body":"<div>Trước khi đi vào phần chính, tôi nói sơ qua một chút về lý do thôi thúc tôi viết bài này.</div><div>Chả là tôi chia tay người yêu được 1 năm nhưng vẫn giữ mối quan hệ bạn bè. Kiểu như lúc buồn thì nhắn tin rủ nhau ra sông uống bia chửi bới cuộc đời, lúc gặp chuyện khó khăn thì vẫn giúp đỡ lẫn nhau, lúc hứng lên muốn đi ăn nhậu thì kéo nhau đi.</div><div>Khi tôi nói chuyện này cho vài người quen thì họ nhìn tôi bằng ánh mắt “wtf” rồi ái ngại bảo “Chia tay rồi thì không nên gặp mặt nhau nữa”, “Chị làm bạn được hay vậy, em là em cắt đứt luôn” v.v..</div><div>Vì vậy, tôi viết bài này dành cho những người có quan điểm “Đã chia tay rồi éo nên làm bạn” và thường giãy nãy khó chịu khi biết ai đó vẫn duy trì mối quan hệ bạn bè với người yêu cũ.</div><div>Quan điểm của tôi là.<strong> Có nên làm bạn với người yêu cũ không thì TÙY MỖI NGƯỜI. Thế giới này có 1001+ chuyện tình và 1001+ sự chia ly. Vì vậy cũng sẽ có 1001+ trường hợp không thể làm bạn và có thể làm bạn. Vấn đề ở đây không phải “Nên” hay “Không nên” mà là cách ứng xử sau khi chia tay sao cho cả hai bên đều cảm thấy thoải mái nhất.</strong></div><div><strong>Trường hợp nào nên cắt đứt liên lạc?</strong></div><div>Theo cá nhân tôi thì có 3 trường hợp cơ bản không nên làm bạn:</div><div>+ Chia tay vì người yêu cũ quá hãm lờ như cắm cho bạn vài cái sừng hay là một kẻ đào mỏ chính hiệu.</div><div>+ Chia tay trong tình trạng người này còn yêu tha thiết người kia, người còn lại đã dứt tình.</div><div>+ Chia tay vì hoàn cảnh bắt ép (gia đình phản đối, người kia đi du học hoặc định cư ở một nơi khác).</div><div><strong>Trường hợp nào thì “làm người yêu không được thì làm bạn, hén?”</strong></div><div>Nếu không thuộc bất kỳ trường hợp nào ở trên mà chỉ đơn giản vì cả hai người đã không còn tiết ra hormone tình yêu khi ở bên nhau nữa thì có thể làm bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7cdbec50a92211e8bbf8b98b78f8d0ca.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vốn dĩ tình yêu là thứ cảm xúc phát triển cao hơn tình bạn một bậc. Nếu tình bạn chỉ dừng lại ở mức quan tâm, chia sẻ cho nhau những cảm xúc buồn vui, những suy nghĩ, quan điểm và dành cho nhau sự tôn trọng đúng mực. Thì tình yêu, ngoài những điều trên thì xuất hiện thêm ham muốn có nhau về mặt nhục dục, khát khao được ở bên nhau, sự hy sinh vì nhau và xuất hiện cả sự ích kỷ và sở hữu khi chỉ muốn người đó thuộc về mình.</div><div>Khi hết yêu nhau, tất cả mọi ham muốn, khát khao lẫn sự hy sinh, ích kỷ ấy đều biến mất. Nếu tất cả cảm xúc còn lại dành cho đối phương chỉ dừng ở mức quan tâm và còn tôn trọng lẫn nhau thì đó chẳng phải là những biểu hiện của tình bạn sao?</div><div>Như trong trường hợp của tôi. 4 năm yêu xa, 2 năm chung sống. Chúng tôi cùng trải qua những cay đắng ngọt bùi trong tình yêu. Và hiểu nhau đến mức biết rõ rằng, không thể cùng đối phương đi tiếp đoạn đường còn lại. Vì chúng tôi không đủ khoan dung cho những nét tính cách trái ngược nhau. Cái tôi thì quá lớn, không chịu thay đổi vì nhau. Và rồi, cảm xúc yêu không còn nữa. Chỉ còn sự quan tâm, lắng nghe những tâm sự của nhau, tôn trọng nhau hệt như đôi vợ chồng già hết yêu nhưng còn nghĩa.</div><div>Nhưng thực tế chúng tôi chưa có bất kỳ sự ràng buộc nào và muốn tìm cho mình một cơ hội mới. Vì vậy, chúng tôi chia tay, tách nhau ra. Nhưng vấn đề là, tôi không có nhiều bạn. Người mà tôi có thể lột trần lớp mặt nạ, thoải mái là chính mình thì chỉ có bạn người yêu cũ ấy. Bạn người yêu cũ ấy cũng vậy.</div><div>Nên như một lẽ tự nhiên, chúng tôi như một vợ chồng già, cạn tình nhưng còn nghĩa. Cuộc sống hàng ngày không thường nhắn tin nói chuyện với nhau. Cả hai đều bận rộn với với công việc, đều tích cực thả thính tìm cho mình một cơ hội mới. Nhưng khi stress hay đơn giản là muốn tìm một người ngồi đối ẩm thì lại í ới hẹn nhau.</div><div>Tuyệt đối không xuất hiện bất kỳ hormone tình yêu nào. Chỉ có sự yên tâm và tin tưởng. Một người như vậy, cớ sao phải cắt đứt liên lạc?</div><div>Nếu bạn và người yêu cũ cũng có cùng cảm xúc như vậy, bạn muốn giữ mối quan hệ này ở mức tình bạn thì cứ làm đi. Cuộc đời này tạo kẻ thù thì dễ, tìm được người hiểu mình thì phải tu mấy kiếp.</div><div>Nhưng nếu một trong hai người đã có người yêu mới thì nên hạn chế những cuộc gặp gỡ, nếu không lại làm sụp đổ mấy kiếp tu được ấy thì khổ.</div><div>Nếu bạn bè và gia đình hỏi tại sao làm bạn được với người yêu cũ hay thế. Thì cứ trả lời rằng:</div><div>Ngay cả loạn luân, hiếp dâm dê, sex với đười ươi còn xảy ra được thì làm bạn với người yêu cũ, tại sao lại không thể?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":22344,"created_at":"2018-08-26T11:25:05.571Z"}