{"_id":3683,"body":"<div><p>Gần đây mình hay thấy các mẹ có trào lưu mượn/lập nick gái xinh để giả vờ tán người yêu mình để xem độ chung thủy của anh chàng như thế nào.</p><p><br /></p><p><img src=\"http://vip.media6.tiin.vn/media01/4e5dde84a6ea8/2014/07/01/2adb0e93-44b8-47c5-b8a5-cc4cdf707442.jpg\" /></p><p><br /></p><p>Thật sự mình thấy đó là điều không nên. Có những thứ không nên thử dù chỉ một lần. Bản chất người ta như thế nào thì sớm muộn gì mình cũng biết mà thôi. Làm trò này, dù kết quả thế nào bạn cũng chỉ tự chuốc khổ vào thân!</p><p><br /></p><p>Thứ nhất việc thử đó thể hiện mình không tin tưởng người mình yêu. Giả sử trong trường hợp mà người yêu bạn hoàn toàn trong sạch thì bạn có bao giờ nghĩ đến cảm nhận của anh ấy khi bị rơi vào trò chơi của bạn? Việc này có thể khiến đối phương cảm thấy mình không được tin tưởng. Thậm chí cảm thấy mình bị đưa ra làm trò cười. Dù cho anh ấy có yêu bạn thật lòng, nhưng một khi bạn đã đâm một nhát dao như vậy, liệu anh ấy có còn cảm thấy vui vẻ như thường được không? Trong tình yêu quan trọng nhất là sự tin tưởng đối phương. Hãy cẩn thận với mọi trò đùa!</p><p><br /></p><p>Thứ hai, trường hợp mà anh ta đúng là một kẻ giả dối. Đúng là làm việc này bạn có thể biết rõ được bản chất anh ấy. Nhưng không thiếu cách để biết điều này mà không cần phải sử dụng cách ấu trĩ này. Nếu anh ta thật sự xấu xa như vậy, sớm hay muộn bạn cũng sẽ nhận ra. Trong cuộc chơi này, bạn luôn là người thua cuộc. Nếu bạn phát hiện ra anh ấy là người giả dối - chia tay (đây là điều sớm hay muộn cũng xảy ra). Còn nếu anh ấy thật sự là người chung thủy, một khi anh ấy biết bạn làm điều này, như mình nói ở trên, anh ấy sẽ rất tổn thương vì nghĩ bạn không tin tưởng anh ấy. Giờ bạn đã nhận ra chưa? </p><p><br /></p><p>Thực ra còn một trường hợp thứ 3 nữa là anh ấy vẫn yêu bạn, nhưng anh ấy thực sự bị cám dỗ. Thử tưởng tượng rằng, có nhiều người họ có tính đấy nhưng nếu không ai chủ động, lả lơi đưa đón thì anh ấy cũng sẽ không bao giờ chủ động làm quen. Nhưng bạn lại chính là tác nhân làm cho tính cách này bộc phát. Đoạn này mình diễn đạt hơi khó hiểu, ý mình là, trên thực tế sẽ không có người con gái nào chủ động tán tỉnh anh ấy như bạn-đang-làm. Chính vì bạn đang đóng vai tán tỉnh nên hẳn là hình mẫu mà bạn tạo ra sẽ vô-cùng-hoàn-hảo, mà rất có thể trong thực tế anh ấy sẽ không bao giờ gặp một người hoàn hảo như vậy tán tỉnh. Vậy? Rõ ràng bạn đang tạo cho anh ấy một tình huống mà bản thân anh ấy cũng rất bị cám dỗ, dù rõ ràng là anh ấy không cố ý và không lường trước được anh ấy sẽ như vậy (Tức là bản tính anh ấy không phải kiểu lăng nhăng)</p><p>Nếu bạn không tự tạo ra tình huống này thì thực tế sẽ không bao giờ có chuyện như vậy xảy ra. Vậy thì phép thử này, kết quả sẽ sai hoàn toàn. Dù anh ấy có thích người-tưởng-tượng mà bạn tạo ra thì hoàn toàn có thể thông cảm được. Nhưng đáng tiếc là bạn sẽ đá đít ngay cái ông người yêu lăng nhăng này phải không?</p><p>Dù vậy nhưng những mẫu đàn ông này khá rủi ro, vì rất có thể một ngày anh ấy sẽ bỏ bạn mà đi theo một người mà anh ấy cho là tốt hơn bạn. Vậy thì lại quay lại trường hợp thứ 2 là sớm muộn gì cũng chia tay, bạn không cần mất công thử.</p><p><br /></p><p>Kết luận, mình cho rằng việc thử người yêu là vô cùng ấu trĩ, sẽ mất nhiều hơn được. Vậy hãy tỉnh táo và tinh tế hơn, bạn sẽ nhận ra ngay thôi. Đừng đánh mất người mình yêu chỉ vì một trò trẻ con mà bạn nghĩ ra trong lúc buồn chán.</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-25T02:48:09.163Z","creator_id":330,"down_point":1,"tags":[],"title":"Có nên thử độ chung thủy của người yêu?","up_point":27}