{"_id":13424,"tags":[{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":29,"down_point":0,"title":"Mệnh, vận, làm phước và hưởng phước.","body":"<div style=\"text-align: justify;\">Sáng nay sếp rủ đi ăn chay mới biết là Phật Đản, lại đọc loanh quanh thấy có người nói về việc đi chùa, cầu phước, nên nói vài dòng.</div><div style=\"text-align: justify;\">Về mệnh và vận, người ta thường ghép chung khi nói \"vận mệnh\" của một người. Thật ra nó là hai khái niệm riêng biệt. Mệnh là những yếu tố có sẵn, được sinh ra cùng với mỗi người. Người ta có thể thông qua ngày, tháng, năm sinh, giờ sinh để đoán, đọc ra mệnh của người đó. Đại khái mệnh là một cái phao, một chiếc bè, chiếc thuyền hay hàng không mẫu hạm được vứt xuống dòng đời cùng với người đó khi họ được sinh ra. Nó là phương tiện của riêng họ, giúp họ đi qua biển cả cuộc đời.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c425bf0632711e8b5935fb31a833fae.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\">Vận lại là cách người đó vận hành, thao tác với cuộc đời họ. Người ta chỉ có thể xem mệnh, đoán mệnh mà không ai đoán vận là vậy. Một người có thể bơi tới, bơi lui, đến một bến cảng phù hoa hay hoang đảo, hay chìm giữa dòng đời... đó là do bản thân tự thao tác vậy.</div><div style=\"text-align: justify;\">Phước là một giá trị, gần giống như tiền, để giao dịch với vũ trụ, với trời cao. Phước bắt nguồn từ tâm thiện, và kết thúc bằng kết quả tốt đẹp cho người. Phải đi từ bắt đầu đến kết thúc hoàn hảo mới được phước, chỉ có tâm thiện là không đủ.</div><div style=\"text-align: justify;\">Có một câu chuyện về phước như sau: Một thầy tu và đồ tể là hàng xóm của nhau, họ đều phải dậy sớm mỗi sáng, và thế là họ ước hẹn người nào dậy sớm hơn sẽ gọi người kia dậy. Cứ thế đến khi chết đi, đồ tể lên thiên đường, thầy tu xuống địa ngục. Lí do là đồ tể gọi thầy tu dậy để tu hành, thầy tu gọi đồ tể dậy sát sinh. Đó chỉ là ví dụ, không hiểu bỏ qua. Tóm lại là phải xem kết quả sau cùng của việc hành thiện và những nhân quả sâu xa hơn nữa. Làm người tốt rất khó là vậy.</div><div style=\"text-align: justify;\">Mỗi người khi sinh ra, nằm trong mệnh của chính mình, có một tài khoản phước nhất định, điều này biểu hiện qua chiếc bè hay hàng không mẫu hạm, cũng biểu hiện qua sức khỏe, hình dáng, trí tuệ... Rồi cứ thế trong dòng đời trôi, họ làm phước thì được cộng thêm, hưởng phước thì mất đi một ít, làm ác thì bị trừ nhiều... Quả báo là thứ chắc chắn sẽ đến, có khi đến ở kiếp sau, nhưng với thời đại này thì quả báo thường không chờ kiếp khác.</div><div style=\"text-align: justify;\">Có nhiều người thấy mình có phước, ví dụ như xinh đẹp, thông minh, có tài ăn nói... thì lợi dụng việc đó để trục lợi, hoặc thường xuyên sử dụng phước báu đó một cách hoang phí, phước rất nhanh sẽ hết.</div><div style=\"text-align: justify;\">Lại có một số cách cầu phước nào đó, gom hết phước trong đời lại dùng trong một thời gian ngắn, cuộc sống huy hoàng trong phút chốc, rồi cả đời cay đắng lầm than. Ví như nhiều người trẻ, cứ cậy sức cậy tài, nghe theo lời thiên hạ rồi tự ép bản thân, dốc hết sức sống, hết may mắn và phước báu ra để đạt mục đích (cũng được vẽ ra) nào đó. Rồi phần còn lại cuộc đời thì ai sẽ quan tâm?</div><div style=\"text-align: justify;\">Cuộc sống luôn cân bằng, trong âm có dương, trong họa có phúc. Đời sẽ cho ta cả đường và muối, nếu ta cứ lấy hết đường mà ăn trước, còn lại sẽ là muối mặn mà thôi.</div><div style=\"text-align: justify;\">Tóm lại, ai có phước thì không nên hưởng tận, mà nên nhân đó tạo thêm phước nhiều hơn. Ví như có tiền thì đầu tư thêm tài sản, chứ không phải mua tiêu sản vậy. Số mệnh có những thứ định sẵn, nhưng cuộc đời ta đi về đâu, phần nhiều đều do ở chính mình.</div><div style=\"text-align: justify;\">Chúc lành cho nhân loại.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2018-05-29T10:00:27.168Z"}