{"_id":4270,"body":"<p><br></p><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1954f3c0c3a811e89955f1725822e298.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><p><br></p><p><em>Chỉ đến bây giờ, khi thay đổi logo, Instagram mới phá bỏ toàn bộ gốc rễ và triết lý của họ.</em></p><p>tôi khuyến khích các bạn bật chế độ hoài cổ để hiểu bài viết này hơn</p><h2>Instagram:&nbsp;</h2><p>Insta là Instant: Ngay lập tức.</p><p>Gram: được ghi lại, được thu lại.</p><p>Instagram, đặt bên cạnh một chiếc máy ảnh polaroid (máy chụp ảnh lấy liền) là một khẳng định mạnh mẽ cho giá trị cốt lõi của họ: Những bức ảnh của bạn sẽ có vintage, sẽ có oldschool, sẽ có classy. Và ngay lập tức. Nhưng cái Instant của Instagram hồi đó rất khác bây giờ.</p><p>Tất cả những gì họ làm, vào thuở sơ khai đó, đều chứng minh rằng những người dùng Instagram là những tay tỉ mẩn, những tay hoài cổ và khác biệt.</p><p><em>Instagram không cho phép chia sẻ, vì nó muốn người dùng tự tạo ra tác phẩm của chính mình.</em></p><p><em>Instagram bắt người dùng sử dụng một khung hình vuông duy nhất.</em></p><p>Thậm chí, từ “filter” mà các bạn hay dùng cho các hiệu ứng hình ảnh cũng đến từ những chiếc kính lọc cho các máy ảnh Polaroid cổ điển, và Instagram là những người dùng chúng đầu tiên.</p><p>Đối với ảnh phim và ảnh chụp lấy ngay thì làm gì có photoshop phải không nào? Người chụp sẽ lắp một thấu kính trước ống kính máy ảnh. Tùy vào màu sắc, thiết kế của “filter” thì ảnh cho ra sẽ có các phong cách khác nhau.</p><p>Cái Instant duy nhất mà người sử dụng có được là được thử thỏa thích sau khi chụp, chứ không phải tí toáy lắp \"filter\" trước khi chụp.</p><p><br></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3aebe3e0c3a811e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Không phải \"effect\" cho hiệu ứng, mà là \"filter\"</figcaption></figure><p><br></p><p>Vậy thì, Instagram có dành cho tất cả mọi người không?</p><p>Không.</p><h2>Một tuyên ngôn mạnh mẽ.</h2><p>Đó là giá trị Instagram đem tới cho khách hàng.</p><p>Những người sử dụng Instagram thì dùng nó như một tuyên ngôn cá nhân hơn là tương tác với nhau.</p><p>Họ follow những tay chụp ảnh đẹp, những bức ảnh cuốn hút, những câu chuyện mà qua Instagram họ có được liên tưởng cho chính mình.</p><p>Họ dành thời gian la cà tìm những bức ảnh được nhiều heart nhất, double tap một cách lẳng lặng hơn là tương tác với nhau. Thậm chí, việc up một tấm selfie (hồi đó từ này còn chưa thông dụng) còn bị coi là phản cảm.</p><p>Đó là những điều khiến Instagram vô tiền khoáng hậu. Nó giúp người ta chỉnh sửa ảnh, nhưng cũng “chẳng may” đóng vai trò kết nối những người cùng sở thích, cùng đẳng cấp và phong cách.</p><p></p><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5df06dc0c3a811e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi chụp bức ảnh ngay trước một cơn giông nhiều năm trước. Chỉnh sửa bằng Instagram</figcaption></figure><p></p><p>Những người sử dụng Instagram với phong cách và tính cách được ứng dụng nhắm tới hóa ra lại là những Social Influencers &nbsp;chính hiệu (mà ít ai nhận ra). Và điều đó đã thu hút hàng triệu người khác làm theo họ.</p><p>Vì họ là những fashionista, những người thích viết lách, thích sáng tạo nội dung. Vì họ là những người được mọi người follow, ngóng chờ những bức ảnh mới, content mới, những dòng viết mới hay bất cứ thứ gì họ đăng tải.</p><p>Tiếng nói của họ có trọng lượng hơn rất rất nhiều những cộng đồng khác, không như một cộng đồng game, hay một cộng đồng JAV... vì với vốn những người ngoại đạo với Instagram, họ không đại diện cho một sở thích chụp ảnh vintage:</p><blockquote><p>Họ đại diện cho một phong cách sống thời thượng.</p></blockquote><p><br></p><h2>Đổi logo, đổi tuyên ngôn và giá trị</h2><p>Tôi dừng sử dụng Instagram từ rất lâu rồi. Tuy nhiên tôi vẫn dùng nó để tham khảo về xu hướng + nghiên cứu nó dưới con mắt một marketer.</p><p>Kỉ nguyên cho những tâm hồn hoài cổ và khác biệt đã chấp dứt.</p><p>Instagram không còn là nơi chỉ người dùng cho ra những bức ảnh tỉ mẩn và những câu chuyện hay nữa.</p><p>Instagram giờ dành cho Mọi Người. Và để dành cho mọi người, logo cũ về một chiếc máy ảnh cơ polaroid cần phải bị tiêu diệt:</p><p>Nó sai hoàn toàn với những gì Instagram đang theo đuổi.</p><p>Insta trong Instagram giờ đã được hiểu là: bạn có thể chia sẻ bức ảnh của bạn ngay lập tức. Một cách rất Facebook.</p><p>Cái logo mới bạn đang nhìn thấy không bao giờ đại diện cho một phong cách sống. Nó hiện đại với thiết kế Minimalism, nó nhiều màu sắc sặc sỡ. Nó là camera của một chiếc smartphone, chứ không phải một chiếc Polaroid.</p><blockquote><p>Nó là logo của một mạng xã hội ảnh.</p></blockquote><p>----------------------------</p><p>Hồi đó có lan truyền một câu nói đùa rằng: “Bạn không thể trở thành nhiếp ảnh gia chỉ vì bạn có một cái smartphone và Instagram được đâu”, hay là “Một con khỉ có Instagram cũng thành nhiếp ảnh gia”.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-09-17T12:17:39.343Z","creator_id":2679,"down_point":0,"tags":[],"title":"Logo cũ Logo mới","up_point":27}