{"_id":5191,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44d1aba0a0e711e685cef940bf9ac9be.jpg\" style=\"width: 803px; height: 438.75px;\"></p><p style=\"text-align: justify;\"><em><strong>Nếu nhắc đến top 5 tác giả tôi ưa thích nhất, trong đó chắc chắn có Murakami.&nbsp;</strong></em></p><p style=\"text-align: justify;\"><em><strong>Nếu nhắc đến 5 tác giả mà tôi muốn nghỉ một chập thật lâu trước khi nhặt lên và đọc thêm một cuốn sách khác của họ, thì Murakami cũng sẽ luôn ở vị trí số 1.&nbsp;</strong></em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Đọc sách của Murakami, tôi luôn cảm thấy mình giống như một kẻ si tình đáng thương, đang yêu đơn phương. Vừa muốn tiếp tục cầm cưa với bao hi vọng và mong chờ, vừa muốn làm một quả \"chốt\" chấm dứt tất cả cho rảnh nợ! Không có đọc điếc gì thêm nữa. Dẹp hết! Nhưng cuối cùng, như bao kẻ yêu đơn phương khác, tôi vẫn tiếp tục bước theo mỗi trang sách của ông.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Cho đến <strong>Rừng Na-uy, Biên niên kí chim vặn dây cót, Xứ sở diệu kì tàn bạo và chốn tận cùng thế giới, Cuộc săn cừu hoang, Người tình Sputnik, Phía nam biên giới - Phía Tây mặt trời...&nbsp;</strong>Cao trào và diễn biến cảm xúc của tôi dường như chưa bao giờ thay đổi.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a764670a0e811e685cef940bf9ac9be.jpg\"></p><p><br></p><h2><strong>Kafka bên bờ biển</strong></h2><p><strong>(<em>Có Spoiler)&nbsp;</em></strong></p><p style=\"text-align: justify;\">Tôi nhớ quyển đầu tiên tôi đọc là <strong>Kafka bên bờ biển</strong>. Quyển này gây ra trong tôi một cảm giác rất mãnh liệt, gần như là bạo ngược cảm xúc. Tôi ăn ngủ cùng Kafka, ám ảnh với từng tầng lớp thông tin mới mà tôi thu nhận được qua từng trang sách.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tôi khinh thường cậu ta, ghét Murakami vì nghĩ ra những tình huống thật trớ trêu và phi logic. Cái gì mà bà Saeki là mẹ Kafka, rồi Kafka sao lại ngủ với mẹ của mình, xuất tinh khi nằm bên cạnh chị của mình... Những chi tiết đó được nhào nặn vừa vô lý như cái gai trong mắt, vừa rất thuyết phục và cuốn hút tôi. Ngoại trừ Murakami, tôi chưa có cảm giác này với bất cứ tác giả nào. Thật kì quái.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/106601c0a0ee11e6b018c793cd13ff22.jpg\"></p><p><br></p><p style=\"text-align: justify;\">Đọc <strong>Kafka bên bờ biển</strong>, tôi thường cảm thấy có một luồng không khí gai gai cứ cứa vào cột sống của mình, bởi mọi chi tiết được sắp đặt theo một trật tự thật kì lạ, nếu không phải Murakami thì những chi tiết ấy cứ chắp vá, vụn vặt như một cái áo rách và bị vá chằng vá chịt. Vừa chướng mắt, vừa khó chịu.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Từ chuyện ông già lẩn thẩn có thể nói chuyện được với mèo, đến chuyện bà Saeki trong các giấc mơ của Kafka được mô tả thật lả lơi và loạn luân. Cuốn sách cứ cuốn tôi đi như thế, tôi vừa không muốn bóc cả hộp bánh ngon lành bày trước mặt, vừa không kìm được khát khao là muốn di chuyển đến trang cuối cùng của Kindle để biết kết thúc là gì.&nbsp;</p><p style=\"text-align: justify;\">Thật trớ trêu làm sao! Tình hình vẫn không khả quan, tôi vẫn rơi vào mê trận của Murakami, thậm chí đến ngay cả khi tôi đọc đến lần thứ 2 của bộ <strong>1Q84!</strong></p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0ed28f0a0e811e685cef940bf9ac9be.jpg\"></p><h2>Rừng Na-uy</h2><p style=\"text-align: justify;\">Đây không phải quyển đầu tiên tôi đọc, nhưng lại là quyển đầu tiên tôi nghe đến tên. Chuyện là hồi cấp 3, tôi có một cô bạn thân. Cô này tạm gọi là Hờ.&nbsp;</p><p style=\"text-align: justify;\">Hờ bề ngoài có vẻ là một nữ sinh nghiêm túc, nhưng trong một lần rỉ tai tôi, Hờ bảo đang đọc tiểu thuyết người lớn. Tôi giật bắn người, tưởng nó nói đùa. Hờ tiếp tục kể lể với ánh mắt khoái chí, quyển tiểu thuyết nó đang đọc tên là <strong>Rừng Na-uy.&nbsp;</strong></p><p style=\"text-align: justify;\"><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bae610d0a0ea11e6b018c793cd13ff22.jpg\" style=\"width: 679px; height: 503.491px;\"></p><p><br></p><p style=\"text-align: justify;\">Hồi đó ở trường làng thì có ai biết đến văn học Nhật đâu, nhưng bạn tôi thì chúa tinh ranh, đã hỏi được đứa bạn thân (là con trai) tên vài cuốn sách gối đầu giường \"phù hợp với lứa tuổi\", và được giới thiệu quyển sách này. Nó nói quyển này đọc nặng đô lắm. Tôi thì tò mò lắm, nhưng nhát gan, cuối cùng thì cũng không dám đọc :)))</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Bẵng đi một thời gian khi tôi lên HN học, dần biết tới Đinh Lễ và Murakami. Nhưng tôi vẫn nhớ y nguyên kí ức về Hờ và \"tiểu thuyết người lớn\". Mãi cho đến một ngày rảnh rang, tôi mới down cuốn này về Kindle để đọc thử. Công nhận tôi hơi bị thất vọng. Nếu <strong>Rừng Na-uy&nbsp;</strong>mà là quyển sách \"khai tâm\" tôi đến với thế giới ảo diệu, vô thực của ông tác giả này, chắc chắn tôi bái bai, không bao giờ quay lại đọc Murakami luôn!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1ce9990a0ed11e6b018c793cd13ff22.jpg\"></p><p><br></p><p style=\"text-align: justify;\">Không khí của cuốn sách này ngay từ đầu đã rất nặng nề và đậm đặc. Tôi vẫn nhớ cảm giác nặng đầu và giống như say rượu mà không tự tỉnh lại được khi tôi đọc được khoảng 1/3 quyển sách. Cuối cùng, vì một số biến cố trong thời gian đó, tôi quyết định dừng lại, không đọc hết <strong>Rừng Na-uy.&nbsp;</strong></p><p style=\"text-align: justify;\"><strong>Tôi không ghét sex trong văn chương,&nbsp;</strong>nhưng vì không khí của <strong>Rừng Na-uy</strong> vốn hơi nặng nề và u ám, nên tôi thấy dường như giữa tôi và cuốn sách này chưa có duyên đến với nhau ngay tại thời điểm đó. Vì thế tôi đã gấp Kindle, xóa <strong>Rừng Na-uy&nbsp;</strong>ra khỏi list sách đọc, và đến với bác <strong>Nguyễn Nhật Ánh.</strong></p><p><br></p><p><strong><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f65ef390a0ed11e6b018c793cd13ff22.jpg\"></strong><br></p><p><br></p><p><strong>Tôi không ghét Murakami hay Rừng Na - uy, nhưng đúng là khi chuyển tiếp giữa hai tác giả này, vào thời điểm đó, cứ như tôi vừa nhảy ra khỏi cái giếng rất sâu để lên trên mặt đất, đứng trước một cái hồ lặng gió, với không khí thật tinh khiết!&nbsp;</strong></p><p>Ôi, cảm giác ấy thật khó tả nhưng rất tuyệt vời!!!&nbsp;</p><p><br></p><p>Phần 2 dự kiến sẽ nói về <strong>1Q84</strong> và <strong>Tazaki Tsukuru không màu và những năm tháng hành hương</strong>!&nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a5e3f50a0ee11e6b018c793cd13ff22.jpg\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-02T11:20:04.337Z","creator_id":3358,"down_point":3,"tags":null,"title":"Tôi nói gì về Haruki Murakami? (Phần 1) ","up_point":29}