{"_id":5647,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://images.pexels.com/photos/3180/man-person-fog-mist.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p><strong><i>Mình viết bài này thứ nhất là vì mình thường hay (thật ra là luôn) “được” xếp vào loại antisocial – chống đối xã hội (theo Google Translate). Lý do thứ hai, có phần trực tiếp và cụ thể hơn, đó là hành động mới đây của một vài đám đông nho nhỏ, (tự cho bản thân là) đại diện cho xã hội, đã khiến mình muốn xem xét lại cái “xã hội” mà nhiều người cho là mình, và vài người bạn khác của mình, đang chống đối và tách biệt.</i></strong></p><p><strong>“Xã hội”</strong></p><p>Một hình ảnh mà mình nghĩ phần đa chúng ta không xa lạ, chính là một đám đông hướng ánh nhìn và một vài cái cười che miệng về phía một cá nhân nào đó bỗng nhiên thành hồng tâm của loạt đạn vô hình. Khoan hãy nói đến chuyện loạt đạn nho nhỏ vô hại có nhỡ xẹt qua đích không, thì trong hình ảnh này đã cơ bản hình thành hai thái cực, đám đông – cá thể. Nhiều đám đông như vậy ghép thành cái nhiều người gọi là “xã hội”. Hình ảnh những cá thể khiến người ta nghĩ đấy là thiểu số - còn xã hội thì đang được đồng nhất với hình ảnh đa số.</p><p>Cái sai thứ nhất là số lượng của “phe” cá thể không hề thiểu số đến thế. Một người có thể thuộc nhiều đám đông nhắm đến những cá thể khác nhau. Đơn giản chỉ là khi các cá thể không lập ra đám đông, thì hình ảnh của họ tự nhiên trở thành cái gì đó mang sắc thái bị cô lập. Xin đừng lầm tưởng đó là thiểu số.</p><p>Cái sai thứ hai là xã hội không nên và không thể đồng nhất với đám đông, kể cả khi đám đông có thực sự là đa số. Xã hội, theo cách nhìn của mình, là sự kết nối của con người, dựa trên nhu cầu rất tự nhiên của… một sinh vật xã hội. Một tập hợp cắt ghép của những đám đông đối trọng lại những cá thể bị tấn công không hề có tính kết nối. Bản chất của tập hợp đó là sự cô lập, hơn là sự nối kết. Vậy nên nó không thể được coi như là xã hội.</p><p>Vậy thứ “xã hội” mà nhiều người bảo mình và một số người khác đang chống đối chắc gì đã là xã hội…</p><p><img class=\"fr-dib fr-draggable\" src=\"https://images.pexels.com/photos/191139/pexels-photo-191139.jpeg?w=940&amp;h=650&amp;auto=compress&amp;cs=tinysrgb\"></p><p><strong>Chống đối xã hội – phụ phẩm của sức mạnh đám đông</strong></p><p>Khi nói mình là antisocial – chống đối xã hội, mọi người luôn cho nó là tiêu cực, và là một đặc tính thuộc về tính cách, bản chất, “phải sửa”. Có người thấu hiểu, hoặc tỏ ra thấu hiểu, sẽ cho rằng có một sự vụ “kinh khủng” nào đó đã xảy ra và khiến mình, hoặc bất cứ ai khác, thành ra chống đối xã hội. Nói chung, mình nghĩ những suy này cơ bản là: chống đối xã hội xuất phát từ lý do cá nhân, và là điều xấu.</p><p>Một lý do lớn, theo mình là chủ yếu, của hành vi chống đối xã hội là xuất phát từ chính cái gọi là “xã hội”, hơn là do bản chất cá nhân. Đám đông, đáng buồn thay, gắn kết với nhau dễ dàng hơn khi cùng xác định một đối tượng để cùng chĩa mũi nhọn vào. Những cá thể được lựa chọn dễ dàng bị cô lập, và đương nhiên phải chịu tổn thương – thứ tách họ khỏi xã hội thực sự. Người ta có thể cho đây là một sự vụ đặc biệt thuộc về cuộc đời mỗi người. Nhưng xu hướng chuộng hành vi tiêu cực của đám đông và sự tách biệt của cá thể đã phổ biến đến độ nó dường như là một “nature” của xã hội mất rồi. Sự hình thành đám đông là rất tự nhiên, phụ phẩm tiêu cực phổ biến của nó là những “điểm lẻ” antisocial.</p><p>Mình phải công nhận antisocial gây nhiều thiệt thòi cho cá nhân và cả những hệ lụy tiêu cực như tự tử, giết người hàng loạt… nhưng khi xem xét đến hình ảnh sự cô lập cá thể đã đề cập phía trên, mình không nghĩ chống đối xã hội luôn luôn mang tính “sống lỗi” hay xấu xa gì cho lắm. Sự lựa chọn tách biệt, ít nhất, không có gì xấu hơn việc gia nhập một đám đông để được lên thế tấn công, hay còn được đánh đồng với “hòa nhập xã hội”. Hơn nữa, chính những cá thể trong đám đông mới là kẻ yếu đuối đáng thương hại – núp bóng số đông và tận hưởng một “quyền lực” giả tạo khi ngắm nhìn ảnh hưởng của mình lên một cá thể khác.</p><p><strong><i>Những điều mình nói chắc không mới và nó cũng chẳng sâu sắc gì cho lắm. Nhưng mình vẫn muốn nói lại, không chỉ để người ta ngưng lầm tưởng về mấy đứa được-gọi-là chống đối xã hội, và hơn nữa là nhắc nhở những đám đông hạn chế phần xu hướng tự nhiên tiêu cực của mình. Bất cứ khi nào hướng một phán xét, dù tiêu cực thật sự hay chẳng qua chỉ là trò vui tiêu khiển nhẹ nhàng, xin hãy nhớ bạn có thể dễ dàng kéo theo một đám đông cùng mình, nhưng cũng đang phá hủy chính xã hội mà bạn nghĩ mình đang hòa nhập vào. Tổn thương để lại trên những cá thể cũng chính là tổn thương lên xã hội, vậy kẻ chịu trận hay người gây ra thương tổn mới là “antisocial”?</i></strong></p><p style=\"text-align: right;\"><strong><i>Xen</i></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-24T17:24:32.902Z","creator_id":3047,"down_point":1,"tags":null,"title":"Chống đối xã hội… À không, “xã hội”.","up_point":29}