{"_id":7372,"title":"Lực hấp dẫn: Chất keo dính của vũ trụ và vạn vật","body":"<div style=\"text-align: justify;\"><em><strong>Nếu bạn tò mò về lý do chính mà các nhà khoa học đang đứng ngồi không yên về sóng hấp dẫn – những gợn sóng trong không-thời gian được hình thành từ sự va chạm của các lỗ đen vũ trụ và các ngôi sao nổ tung – thì đó là bởi vì nó giúp chúng ta trả lời được rất nhiều câu hỏi về lực hấp dẫn.</strong></em></div><div style=\"text-align: justify;\">Trong cuộc sống thường nhật, có đến bốn lực cơ bản của tự nhiên (four fundamental forces of nature) cùng hoạt động và ảnh hưởng lên nhau, để tạo ra được thế giới mà bạn vẫn thấy. Nếu như bạn nhìn ra cảnh vật bên ngoài trong một đêm mưa gió, bạn có thể nhận thấy được rõ tầm ảnh hưởng của bốn lực cơ bản này.</div><div style=\"text-align: justify;\">Lực hấp dẫn khiến cho những chiếc lá và những cành cây gãy rơi xuống mặt đất. Lực điện từ tạo ra ánh sáng trong ngôi nhà bạn và những tia chớp trên bầu trời. Lực hạt nhân nặng giúp cho sự tồn tại của các nguyên tử cấu thành vạn vật. Và cuối cùng, lực hạt nhân nhẹ gây ra sự phân rã nguyên tử và phóng xạ, giúp cho các nhà máy điện hạt nhân hoạt động.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55d298101ba811e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Chất keo dính của vũ trụ</strong></h4><div style=\"text-align: justify;\">Có lẽ tất cả các sinh vật tồn tại trên cuộc đời này đều đã quá quen thuộc với thứ lực đã giúp chúng dính liền với mặt đất thay vì bay lơ lửng trong không gian - lực hấp dẫn. Nhờ có lực mà tưởng chừng là thứ lực \"vô dụng\" nhất trong bốn lực cơ bản của tự nhiên này, mà chúng ta biết được một chân lý - tất cả các vật đều rơi từ cao xuống thấp.</div><div style=\"text-align: justify;\">Tuy nhiên, khái niệm vạn vật hấp dẫn, tức là hấp dẫn tác động đến toàn bộ vũ trụ, chỉ được khai sinh bởi Newton vào thế kỷ 17. Trong vũ trụ của Aristotle ở thế kỷ 4 TCN, chuyển động thẳng đứng này chỉ đặc trưng cho riêng Trái đất và Mặt trăng. Trong khi đó, Mặt trời và các hành tinh khác tại thời điểm đó được coi là một \"thế giới hoàn hảo\", trong đó chuyển động trong không gian của chúng mang hình dáng của một vòng tròn lý tưởng và hoàn toàn tách biệt khỏi lực hấp dẫn.</div><div style=\"text-align: justify;\">Điều này cho thấy rằng thứ mà chúng ta coi là một chân lý tất yếu ngày hôm nay, đã khiến con người phải mất đến 1687 năm để giác ngộ!</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cd826101ba811e78b2769db0428e7bc.gif\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Lực hấp dẫn ngự trị trong thế giới vĩ mô. Nó thường được coi là chất keo dính của vạn vật, bởi tính chất hút các vật này về khía các vật khác. Ngoài việc giữ cho chúng ta đứng yên trên mặt đất, nó còn giữ cho Mặt trăng quay quanh Trái đất và các hành tinh khác quay xung quanh Mặt trời. Hay xa hơn nữa là giữa các ngôi sao ở trong dải Ngân Hà và các thiên hà trong các đám thiên hà.</div><div style=\"text-align: justify;\">Có thể bạn biết rằng đỉnh Everest là đỉnh núi cao nhất thế giới với độ cao 7.2km (tính từ mặt nước biển; đỉnh Everest thua rất nhiều đỉnh khác ví dụ như đỉnh Chimborazo tại Ecuador nếu tính từ tâm Trái đất), thế nhưng nó vẫn chưa là gì so với đỉnh Olympic Mons trên sao Hỏa (Mars) với độ cao xấp xỉ 25km.</div><div style=\"text-align: justify;\">Tại đây có thể bạn sẽ đặt câu hỏi: Tại sao độ cao các đỉnh núi trên Trái đất lại thua các đỉnh núi trên sao Hỏa xa đến như vậy?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/879c69c01ba811e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Câu trả lời chính là trọng lực. Khi một ngọn núi hay một tòa nhà càng cao, thì nền móng của nó sẽ phải chịu một áp lực càng lớn theo cấp số nhân. Đối với trọng lực của Trái đất, thì khi một vật đạt tới độ cao 15km trên mặt nước biển, áp lực đặt lên nó sẽ lớn đến mức có thể nghiền nát nền móng của chính nó thành chất lỏng.</div><div style=\"text-align: justify;\">Trong môi trường sao Hỏa, thì trọng lực yếu hơn trọng lực Trái đất khoảng 2.7 lần, và đó là lý do tại sao sao Hỏa có Olympic Mons, còn chúng ta thì không bao giờ. Và trái lại, một \"ngọn núi\" trên một ngôi sao neutron chỉ có thể cao khoảng 5mm vì trọng lực khủng khiếp của nó.</div><div style=\"text-align: justify;\">Đặc điểm này của trọng lực Trái đất đã có khá nhiều ứng dụng trong thực tế. Vào thời xưa, một loại máy bắn đá có tên gọi trebuchet đã vận dụng năng lượng hấp dẫn từ quả cân đối trọng (counterweight) để phóng các khối đá khổng lồ qua các bức tường thành tưởng chừng không thể cao hơn. Trong thế giới hiện đại, đặc điểm này được sử dụng một cách hiệu quả nhất trong các bể bơm nước trên cao mà gần như ngôi nhà nào ở Việt Nam cũng có. Nó đồng thời cũng là điều kiện tiên quyết cho các hệ thống nhà máy thủy điện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a65678b01ba811e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nếu không có trọng lực, chúng ta sẽ trôi lơ lửng trong không gian, Mặt trăng và các hành tinh và các ngôi sao khác sẽ tan tác trong vũ trụ. Thế nhưng để được trải nghiệm môi trường không trọng lực lại là một trải nghiệm khá thú vị. Điều đáng tiếc là đó là một đặc quyền không phải người bình thường nào cũng có được.</div><div style=\"text-align: justify;\">Tình trạng gần môi trường không trọng lực nhất mà bạn có thể được trải nghiệm mà không cần phải mất đến 20.000USD cho SpaceX của Elon Musk, đó là nhờ đến các trò chơi cảm giác mạnh tại các công viên giải trí. Điều này là bởi khi con tàu cảm giác mạnh rơi tự do, tốc độ rơi của bạn cũng xấp xỉ tốc độ rơi của chính con tàu đó.</div><div style=\"text-align: justify;\">Còn nếu như bạn có đủ tiền để chi trả cho một chuyến du hành tham quan vũ trụ, hãy nhớ rằng tàu vũ trụ của bạn sẽ bắt buộc phải đạt đến tốc độ 7 dặm một giây, tức là khoảng 40.555km/h, để có thể vượt ra khỏi tầm kiểm soát của trọng lực Trái đất. Nếu không thì tính mạng của bạn sẽ nằm trong tình trạng cực kỳ nguy hiểm, bởi tàu vũ trụ của bạn có thể sẽ bị rơi trở về mặt đất và nổ tung. Một con số khủng khiếp cho một cuộc tham quan nguy hiểm cũng không kém, và với một chi phí khổng lồ!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b62122901ba811e7bebdc732972d9856.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><h4 style=\"text-align: justify;\"><strong>Liên kết làm nên sức mạnh</strong></h4><div style=\"text-align: justify;\">Lực hấp dẫn trên thực tế lại cực kỳ yếu. Nếu so sánh với các lực cơ bản của tự nhiên còn lại, thì lực hấp dẫn là lực yếu nhất. Ở mức độ các hạt sơ cấp, lực hấp dẫn gần như không đáng kể. Trong nguyên tử hydrogen, nguyên tử cơ bản và nhẹ nhất trong số các nguyên tố vũ trụ, thì lực hấp dẫn giữa electron và proton thì nhỏ hơn lực điện liên kết vào khoảng 10<sup>40&nbsp;</sup>(1 và 40 số 0 theo sau) lần. Do đó, nếu lực điện không tồn tại để níu giữ electron và proton, lực hấp dẫn sẽ không đủ sức giữ chúng ở gần nhau với khoảng cách dưới vài chục tỷ năm ánh sáng. Nguyên tử hydrogen lúc đó sẽ phồng to ra cho đến khi chiếm trọn toàn bộ vũ trụ.</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca95f3901ba811e7bebdc732972d9856.png\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Vì cường độ hấp dẫn phụ thuộc vào khối lượng hai vật, và vì nguyên tử hydrogen cũng vô cùng nhỏ bé (10<sup>-27</sup> gram), nên lực hấp dẫn giữa electron và proton yếu đến vậy là phải. Vì thế nên để thể hiện \"uy quyền\" của mình, lực hấp dẫn phải thể hiện nó thông qua những vật có khối lượng lớn hơn và chứa nhiều các hạt hơn. Và con số các hạt này lại lớn đến mức không tưởng tượng nổi. Một gram nước dù có chứa tới 10<sup>24</sup> hạt, nhưng vẫn chưa có ảnh hưởng gì. Bạn có thể cảm nhận thấy một \"sức hút\" kỳ lạ nào đó đến từ một cô gái nặng 50kg hay một chàng trai 70kg, nhưng tôi dám cá với bạn đó vẫn không phải là lực hấp dẫn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dcd14f501ba811e78b2769db0428e7bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ở cấp độ cuộc sống thường ngày của chúng ta, thì ngoài trọng lực Trái đất, lực hấp dẫn vẫn không thể đạt được sức ảnh hưởng quan trọng. Chỉ ở cấp độ thiên văn nó mới có thể tìm được tiếng nói của riêng mình. Khối lượng của Trái đất (khoảng 6 x 10<sup>27</sup>g, tương đương 6 x 10<sup>24</sup>kg) giữ cho chính chúng ta và Mặt trăng không trôi nổi trong không gian. Mặt trời (10<sup>33</sup>g), các ngôi sao (10<sup>33</sup>g), các thiên hà (10<sup>45</sup>g), các cụm thiên hà (10<sup>46</sup>g), các đám thiên hà (10<sup>48</sup>g) và cuối cùng là vũ trụ giãn nở (?) tạo nên các bậc thang tăng dần về khối lượng và dựng nên một vương quốc ngày càng được mở rộng được cai trị bởi ông chủ độc tài mang tên lực hấp dẫn.</div><div style=\"text-align: justify;\">Bài gốc đăng tại: <a href=\"http://genk.vn/luc-hap-dan-chat-keo-dinh-cua-vu-tru-va-van-vat-20160519140707701.chn\" target=\"_blank\">http://genk.vn/luc-hap-dan-chat-keo-dinh-cua-vu-tru-va-van-vat-20160519140707701.chn</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":6565,"created_at":"2017-04-07T15:44:36.020Z","down_point":0,"up_point":22,"tags":[{"_id":"582c132c6dc39c3d02dde2df","name":"công nghệ"}]}