{"_id":12765,"tags":[{"_id":"5adaafacb1baa05bc968d731","name":"AVICII"}],"up_point":29,"down_point":1,"title":"Không đề cho Avicii.","body":"<div>Bài này có lẽ là một bài thật khác những bài về âm nhạc trước đây của mình trên Spiderum. Không cung cấp thông tin, không phân tích cũng chẳng đi sâu về bất kì điều gì trong âm nhạc. Bài này, đơn giản chỉ là cảm xúc cá nhân của người viết, nhằm tưởng nhớ đến Avicii, người vừa qua đời rạng sáng nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/671837b0450a11e88e1b0b027c6769f7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình biết đến Avicii khi mới chập chững nghe EDM cách đây tầm 5 năm. Thời đó, EDM mới bắt đầu du nhập vào Việt Nam, trước khi bùng nổ thành một hiện tượng (giai đoạn 2014-2016) với hàng loạt festival lớn nhỏ. Với một cậu nhóc lớp 12 (năm nay mình 22) khi ấy, việc tìm thấy EDM với những cú drop bắt tai, hào hứng như kéo mình ra khỏi tâm trạng nặng nề của năm cuối cấp với hàng tá vấn đề về việc thi tốt nghiệp, thi đại học, chọn trường, chọn ngành.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/_ovdm2yX4MA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Bài đầu tiên mình nghe của Tim Bergling (tên thật của Avicii) là \"Levels\". Một bản EDM mang màu sắc progressive house, đặc trưng cho phong cách âm nhạc của anh. \"Levels\" được sản xuất dựa trên cảm hứng từ những hợp âm của \"Something's Got a Hold on Me\" của Etta James năm 1962. Những hợp âm quen thuộc đó cũng được sử dụng lại bởi Pretty Lights trong \"Finally Moving\". Levels được xếp hạng trong top 10 tại Áo, Bỉ, Croatia, Bonsnia, Đan Mạch, Phần Lan, Hi Lạp, Đức, Ý, Hà Lan, Vương quốc Anh, và đứng đầu các bảng xếp hạng tại Hungary, Na Uy và Thụy Điển. Quá \"bánh cuốn\" trước Levels, mình mới bắt đầu tìm các track tiếp theo của Avicii để nghe, rồi sau đó, mình như phát cuồng Tim khi nghe ca khúc xuất sắc nhất trong toàn bộ sự nghiệp của anh: Wake Me Up.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/IcrbM1l_BoI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><blockquote><div><strong>So wake me up when it's all over</strong></div></blockquote><div>Ngày 14 tháng 6 năm 2013, thế giới được thưởng thức bản single mới nhất của anh, \"Wake Me Up\" (bài hát đã được giới thiệu trước đó bởi DJ Pete Tong trên BBC Radio 1) với sự góp giọng của Aloe Blacc. Bài hát cuối cùng được phát hành trên iTunes và radio vào ngày 25 tháng 6 năm 2013. Đây cũng chính là đĩa đơn đầu tiên trong album \"True\" của Avicii, được phát hành sau đó vào ngày 16 tháng 9 năm 2013. \"Wake Me Up\" thành công vang dội khi giữ vị trí số 1 toàn cầu trên BXH danh tiếng Spotify Global và Avicii trở thành người thứ 2 được theo dõi trực tiếp nhiều nhất trên toàn thế giới trong hầu hết các nghệ sĩ. Sau đó ca khúc thiết lập kỷ lục 14 tuần nắm giữ #1trên bảng xếp hạng Billboards Dance/Electronic Songs. Theo The Official Charts Company công bố vào tháng ngày 21 tháng 7, \"Wake Me Up\" trở thành đĩa đơn bán chạy nhất năm 2013 tại Vương quốc Anh, vượt qua \"Blurred Lines\" của Robin Thicke đã bán được 267,000 bản trong tuần đầu tiên được phát hành tại Anh. \"Wake Me Up\" sau đó trở thành một hit lớn, đứng đầu tất cả các bảng xếp hạng trên 20 quốc gia bao gồm Úc, Đức, Ireland, Italy, Hà Lan, và New Zealand.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/UtF6Jej8yb4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Trong toàn bộ sự nghiệp của mình, có rất nhiều ca khúc của Avicii được người hâm mộ nhớ tới nhưng chắc chắn ca khúc truyền cảm hứng nhiều nhất phải là \"The Nights\".</div><blockquote><div><strong>He said, \"One day you'll leave this world behind<br>So live a life you will remember.\"<br>My father told me when I was just a child</strong></div></blockquote><div>Đây chắc chắn là phần lyrics mà nhiều bạn cùng lứa với mình, hẳn sẽ nhớ, thuộc và áp dụng vào rất nhiều chuyện trong cuộc sống, mà điển hình là chuyện tình cảm. Mình còn nhớ rất rõ, trước đêm mình đi tỏ tình với cô gái mình thích, mình đã replay \"The Nights\" rất nhiều lần, lẩm nhầm rất nhiều lần rằng \"ok tỏ tình đi, tỏ tình để khỏi phải có tâm trạng khó chịu nữa, để sống một đời mà mình có thể nhớ mãi\". Mình như được bơm doping vào, sáng hôm sau mình tỏ tình với gái, để rồi 3 ngày sau, gái từ chối mình luôn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ec58c20451011e89d31a363340dc659.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những người không quá quan tâm đến EDM có thể bất ngờ khi biết tin chủ nhân của hit \"Wake Me Up\" qua đời, nhưng với những người hâm mộ anh nói riêng và những tín đồ của EDM nói chung, có thể là hơi đột ngột, nhưng không cảm thấy bất ngờ nữa. Lí do là vì mọi người đều biết ít nhiều tình trạng sức khoẻ của anh, rằng cơ thể của anh không còn chịu đựng nổi những cuộc vui thâu đêm, những màn tiệc tùng sau mỗi set nhạc mạnh nữa.</div><div>Điều đáng nói là, đây không phải điều ngẫu nhiên xảy ra, mà là một quá trình dài. Những rắc rối sức khỏe đầu tiên xảy đến với Avicii vào tháng 1/2012, khi anh nhập viện ở New York. Tổng cộng 11 ngày nằm viện được dành trọn cho việc chăm sóc tuyến tụy của anh. Tháng 3/2013, tại Úc, Avicii phải hủy show và nhập viện khẩn cấp. Các bác sĩ tại đây khuyên anh nên cắt bỏ túi mật. Anh từ chối vì đang trong quá trình gấp rút hoàn thiện album \"True' (album được ra mắt 6 tháng sau đó và làm thế giới EDM điên đảo).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/73d946e0451111e8902b4bd68efbd7d0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mọi thứ dường như êm đẹp, nhưng tới tháng 3/2014, tức gần tròn một năm sau sự việc nhập viện tại Úc, Avicii một lần nữa gục xuống. Một cơn đau bụng quặn thắt buộc anh phải hủy suất diễn ở sân khấu chính Ultra Music Festival tại Miami, Mỹ. Các bác sĩ báo toàn tin xấu: vấn đề ở tuyến tụy tái phát, ruột thừa bục, gan suy giảm chức năng. Lần này Avicii đã cắt túi mật.&nbsp;</div><div>Trả lời phỏng vấn của Billboard vào đầu tháng 10/2014, Avicii tiết lộ:</div><blockquote><div><strong>Tôi nghỉ một tháng, nhưng thực ra không hẳn là một tháng nghỉ ngơi. Tôi ở trong studio 12 tiếng mỗi ngày, rồi sau đó lập tức lưu diễn. Thật khó để nói ‘không’ trong ngành công nghiệp này. Bạn sẽ chỉ muốn chơi mọi thứ, ở mọi nơi.</strong></div></blockquote><div>Có lẽ, Avicii đã tự tàn phá sức khỏe của mình một cách tồi tệ. Những người biết về chứng nghiện rượu hẳn đã phần nào đoán được khi lướt qua những bộ phận như tụy, mật, gan. Anh uống. Rất nhiều. Và nhìn lại, dường như một Avicii mặt đỏ gay xuất hiện trên sân khấu không phải điều gì đó lạ thường. Những DJ khác uống sau khi hoàn thành set diễn của mình. Avicii uống trước khi lên sân khấu. Rượu là thứ giúp anh vượt qua được những nỗi lo lắng, bồn chồn. Tốt cho khoảnh khắc ấy, nhưng không tốt cho đường dài.</div><div>Không ít tờ báo, tạp chí đã đem chuyện này ra để công kích Avicii nói riêng và giới DJ, sản xuất EDM nói chung. Suy cho cùng thì quả thực EDM cũng gắn với một thế giới mà ở đó bia rượu, chất kích thích có mối liên hệ chặt chẽ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35e47560451311e8a523ddc5d3eca5fc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ở tuổi 28, Tim có lẽ là còn quá trẻ để ra đi. Sự nghiệp của anh ngót nghét gần 10 năm, nhưng trong ngầy ấy thời gian, những thành công Tim đạt được, có thể nói, bằng sự nghiệp của rất nhiều nghệ sĩ khác cộng lại. Nhưng có lẽ đây là sự giải thoát mà Tim đã chọn từ lâu, vấn đề chỉ là thời điểm nào mà thôi.</div><div>Yên nghỉ nhé, Tim \"Avicii\" Bergling.</div><div><strong>ps:</strong> phần về tình trạng bệnh tật của Avicii, mình tham khảo tại đây <a href=\"https://theundercutmag.wordpress.com/2016/04/24/avicii-chuyen-ve-ga-dj-so-dam-dong/\" rel=\"noopener noreferrer\" target=\"_blank\">Avicii-Chuyện về gã DJ sợ đám đông</a>.</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2018-04-21T03:45:02.583Z"}