{"_id":7147,"body":"<h3 style=\"text-align: justify;\"><strong>Logan đã chiếu cách đây vài tuần và chắc giờ này ai cũng biết một điều rằng trong toàn bộ 2 tiếng phim (trừ đi 1 vài phút cắt) thì Victor Creed - Sabertooth đã không xuất hiện, không hề có hiện diện hoặc thậm chí được nhắc đến mặc dù được coi là kẻ thù không đội trời chung với Logan.</strong></h3><h2 style=\"text-align: center;\">Vậy câu hỏi được đặt ra là:</h2><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/2575b8c00c9211e7ae266f74f69e0668.png\"></p><h2 style=\"text-align: center;\"><strong>Câu trả lời của tôi: Dẹo rồi còn đâu?</strong></h2><p style=\"text-align: justify;\">Để giải thích cho câu trả lời này mọi người cần biết chút về bối cảnh nhân vật</p><p style=\"text-align: justify;\">Sabertooth - Victor Creed là người anh cùng mẹ khác cha với Logan và có sức mạnh đột biến gần tương tự như thằng em.&nbsp;</p><p style=\"text-align: justify;\">Nhưng thay vì có móng vuốt mọc ra từ mu bàn tay thì Sabertooth mọc vuốt ra từ ngón tay như con cọp bình thường. Vậy nên nếu coi Logan là Người Sói thì Victor sẽ là Người Mão.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/969587b00c9211e7ae266f74f69e0668.png\"></p><h2 style=\"text-align: center;\">Vậy nếu hắn như Logan thì sao có thể chết được? Chẳng phải hắn cũng có khả năng hồi phục siêu phàm sao?</h2><p style=\"text-align: justify;\">Trong Xmen Origin: Wolverine, ta được Stryker hé lộ rằng Sabertooth sẽ không chịu được vụ bơm adamantium vào người và sẽ chết.</p><p style=\"text-align: justify;\">Và trong dòng thời gian chính của phim Xmen, có một tập truyện nối giữa Xmen 1 và Xmen2-X2-Xmen United và tập truyện này giải thích những điều xảy ra giữa 2 tập phim. Và trong tập truyện này có nói đến Sabertooth sau khi bị bắn ra khỏi tượng nữ thần tự do trong tập 1.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/e9b98ea00c9211e78adc556d78be2aaf.png\"></p><p style=\"text-align: justify;\">Sau Xmen 1, Logan được giáo sư X chỉ cho địa điểm của căn cứ cũ, nơi mà Logan bị bơm adamantium vào người và trở thành Wolverine. Và trong hành trình đi tìm đến chỗ đó, Logan bắt gặp Sabertooth. Hai thanh niên choảng nhau 1 lúc và sau khi đánh nhau chán thì rủ nhau đi uống bia. Nhưng khi đang uống bia bàn về gái đẹp thì bị quân đội<strong>&nbsp;Hydra</strong> lao vào bắt cóc cả 2.</p><p style=\"text-align: justify;\">Sau đó Sabertooth và Logan bị cho lên máy bay để chuyển về căn cứ mới của Hydra để cho vào thí nghiệm WeaponX mới và trong chuyến bay này Sabertooth đã hi sinh mình, ném Logan ra khỏi máy bay để Logan chạy trốn được.</p><p style=\"text-align: justify;\">Cuối tập truyện ta được biết rằng Sabertooth đã được thí nghiệm bơm adamantium vào người và cơ thể của hắn đã kháng lại kim loại đó và kết cục là hắn đã dẹo vì Adamantium cứng lại và làm hỏng cơ thể hắn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/fbdfb7e00c9611e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\"><br></p><h2 style=\"text-align: justify;\"><strong>Và đó là câu trả lời của tôi, Sabertooth đã dẹo trước khi phim \"Xmen2-X2-Xmen United\" ra rạp và đó là lý do vì sao hắn không xuất hiện trong phim Logan 2017 mặc dù đã hẹn thề rằng chỉ hắn mới được thông ass Logan.</strong></h2><hr><p style=\"text-align: justify;\">Ngoài ra các bác còn muốn biết vì sao Sabertooth trong Xmen Origin: Wolverine nhìn khác so với trong Xmen1 không? Hãy cho tôi biết để tôi còn làm 1 bài viết khác giải thích cho điều này.</p><p style=\"text-align: justify;\">Ý tưởng của câu trả lời này đến từ kênh <a href=\"https://www.youtube.com/user/NerdSyncProductions\" target=\"_blank\">Nerdsync</a>, những ai là comic fan và chưa sub cho kênh thì nên vào và tìm hiểu. Còn những ai chưa là fan nhưng muốn trở thành fan thì cũng nên sub nhé! Tặng các bác cặp bưởi xịn vừa thu hoạch.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/534606f00c9811e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-19T11:38:02.290Z","creator_id":531,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2d3","name":"Marvel"}],"title":"Logan: Tại sao Sabertooth không xuất hiện?","up_point":21}