{"_id":4937,"body":"<h3 style=\"text-align: center;\"><strong>Lời giới thiệu</strong></h3><p>Xin chào các bạn,</p><p>Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p>Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p>Xem thêm:</p><p><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\">Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-3-Tieng-Nga-Tieng-Trung-nen-duoc-giang-day-nhu-ngoai-ngu-thu-nhat-Ban-dong-y-hay-phan-doi-3j2\" target=\"_blank\">Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</a></p><p><a href=\"http://spiderum.com/bai-dang/Debate-4-Khong-nen-trao-cho-tat-ca-nguoi-dan-mot-quyen-bau-cu-ngang-nhau-Ban-dong-y-hay-phan-doi-3n5\" target=\"_blank\">Debate #4: Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?</a></p><p><a href=\"http://spiderum.com/bai-dang/Diem-danh-o-Dai-hoc-nen-bo-3st#category\" target=\"_blank\">Debate #5: Điểm danh ở Đại học - Nên bỏ!</a></p><p style=\"text-align: center;\">---------------</p><p style=\"text-align: center;\"><strong>Debate #6: Đi du học có nên chia tay người yêu?</strong></p><p style=\"text-align: left;\"><br>Đi du học là một trong những quyết định mang tính bước ngoặt trong cuộc đời của nhiều người. Thay vì ở cạnh gia đình, bạn bè & người thân cùng với môi trường sống đã theo bạn hàng chục năm trời, bạn chọn Du học – một Hành trình bước ra khỏi vùng an toàn của bản thân vốn không hề dễ dàng.</p><p>Du học sẽ gắn liền với một chuỗi các hoạt động: từ tất bật tìm trường, ngành nghề phù hợp cho đến đủ loại giấy tờ, chứng nhận để gửi hồ sơ; tự gói ghém đồ đạc, lên kế hoạch & lịch trình từ những thứ bé nhất như là địa điểm ăn ở, sinh hoạt cho đến việc phải sống, học tập và làm việc trong môi trường 100% ngoại.</p><p>Và còn vô vàn câu hỏi khác như chuẩn bị cho kế hoạch dài hạn khi về nước sẽ làm gì và ở đâu...?</p><p>Đi Du học, không thể chối cãi, sẽ giúp bạn trưởng thành hơn rất nhiều. Tuy nhiên đi cùng với đó là những thử thách không hề dễ dàng. Câu chuyện yêu xa là một thử thách như vậy. Ở cùng một thành phố nhỏ bé, người ta vẫn chia tay nhau vì những chuyện vụn vặt, vậy liệu yêu xa có phải là một lựa chọn dành cho bạn?</p><p>Đi du học bạn sẽ:</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Đặt việc học hành lên trên tất cả các mối bận tâm khác</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Làm quen với việc lệch múi giờ, đồng nghĩa với việc thay đổi thói quen được nói chuyện, Facetime mỗi ngày với người yêu.</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Có những mối quan hệ mới, bạn bè mới.</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Thay đổi suy nghĩ của mình về thế giới xung quanh với những trải nghiệm mới, con ngừoi mới.</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Thấy cô đơn những ngày mùa đông về.</p><p>- &nbsp; &nbsp; &nbsp; &nbsp; Cảm thấy rất thương cho người yêu và băn khoăn liệu mọi sự chờ đợi này có xứng đáng hay không? Thậm chí bạn sẽ cảm thấy tự cảm thấy áp lực cho chính mình.</p><p>Thời gian để chuẩn bị cho hành trình Du học thường kéo dài từ 8-10 tháng, cộng thêm thời gian học tập từ 1-2 năm. Đó không phải khoảng thời gian ngắn nhưng lại cực kỳ căng thẳng với bạn, nhưng liệu người yêu của bạn có hiểu được điều đó.</p><p style=\"text-align: center;\"><strong>Chia tay trước khi đi du học có phải là một quyết định đúng đắn?</strong></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe5843c0967b11e68814a7e16df546f0.jpg\" style=\"width: 600px; height: 430.8px;\"></p><p><strong>Chủ đề tranh biện được thực hiện bởi <a href=\"http://unbouncepages.com/ella-study-spiderum/\" target=\"_blank\">EllaStudy</a> & <a href=\"http://spiderum.com\" target=\"_blank\">Spiderum</a>. </strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-20T04:19:45.753Z","creator_id":638,"down_point":2,"tags":[],"title":"[Debate #6] Đi du học có nên chia tay người yêu?","up_point":22}