{"_id":4980,"body":"<p>Bên cạnh những cao nhân biết tuốt tôi có dịp gặp gỡ, thì hàng ngày tôi vẫn được nghe những câu hỏi không đỡ nổi của chúng bạn (là sinh viên Đại học): \"Ơ Hà Đông là 1 huyện của Hà Tây cũ à, giờ mới biết\", \"Ơ Nha Trang thuộc tỉnh Khánh Hòa à?\", \"Rạch Giá là ở Kiên Giang à?\" (có thể bạn không tin, nhưng đó chính xác là những gì tôi nghe được)</p><p>Lý do được đưa ra là \"Ngày xưa học Địa lý có để ý đâu mà biết\", \"Tớ dốt địa lý lắm, đừng hỏi tớ\", kèm theo một nụ cười thân thiện như đó là chuyện rất bình thường.</p><p>Câu hỏi đặt ra là: có phải người trẻ (phần đông) đang thiếu kiến thức cơ bản, không nói đâu xa ngay từ kiến thức lịch sử, địa lý Việt Nam?</p><p>Ở trường, địa lý cũng chỉ được coi là môn học phụ, không quan trọng. Một cậu bạn của tôi đã từng bị đám bạn chê cười khi cậu ấy nói rằng đi thi học sinh giỏi Địa lý trong khi cả lớp toàn học Toán Lý Hóa.</p><p>Hôm trước đọc 1 bài debate trên Spiderum, tôi có nhìn thấy mấy dòng: \"Trình độ dân trí của Mỹ cũng không quá khác biệt với người dân An Nam. Ví dụ, trong 1 cuộc khảo sát của Pew năm 2010, 41% người trưởng thành Mỹ không thể gọi tên phó tổng thống đương nhiệm, 20% nói rằng tia laser hoạt động bằng cách tập trung vào sóng âm - đây là câu hỏi đúng-sai, 58% không biết tác giả cuốn Moby-Dick là ai, và 4% cho rằng đó là Stenphen King, thiết nghĩ nếu hỏi người trẻ Việt Nam những câu hỏi trên thì có khi kết quả còn đáng buồn hơn nhiều.</p><p>Nhân tiện có quiz game này cũng từ khá lâu rồi, các bác có muốn thử lại :D</p><p><a href=\"http://yeuvietnam.quandiem.net/?fb_ref=Default\">http://yeuvietnam.quandiem.net/?fb_ref=Default</a></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cbe95f0992b11e68814a7e16df546f0.png\" style=\"width: 430px; height: 369.626px;\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-23T14:16:29.393Z","creator_id":627,"down_point":0,"tags":[],"title":"Kiến thức địa lý của bạn đến đâu?","up_point":28}