{"_id":6838,"body":"<p><strong><em>Người đàn ông ấy đã cứu giúp một cô gái bị tai nạn, để rồi được “đền ơn” bằng nhát dao suýt nữa thì lấy đi mạng sống.</em></strong></p><h3 dir=\"ltr\">“Làm ơn mắc oán”</h3><p dir=\"ltr\">Chập choạng tối ngày 11/2, tại khu vực Trẹm thuộc quốc lộ 38 xảy ra một vụ tai nạn giữa một xe taxi và xe máy. Va chạm đã khiến cho cô gái điều khiển xe máy ngã xuống bất tỉnh, đúng lúc đó anh Nguyễn Hải Sơn tình cờ đi qua đã lập tức cùng tài xế taxi đưa người bị nạn vào bệnh viện Đa khoa Thuận Thành.</p><p dir=\"ltr\">Phần sau của câu chuyện không phải là một kết thúc có hậu: một thanh niên được cho là người quen của cô gái khi tới viện đã dùng con dao bấm mang trong người đâm anh Sơn bất tỉnh.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/de25f2f0f4d111e6b99be3ec1fb4e2d8.jpg\"></p><p>Chị Phong (chị gái anh Sơn) cho biết câu chuyện làm ơn mắc oán như thế này không phải là lần đầu xảy ra với anh – anh Sơn từng nhiều lần cứu người để rồi bị mắng chửi oan.</p><h3 dir=\"ltr\">Ngọn nguồn của những hành vi mất kiểm soát</h3><p dir=\"ltr\">Trong khi cộng đồng mạng còn đang phẫn nộ với kẻ hành hung người vô lý và xót xa cho chàng Lục Vân Tiên, hãy thử nhìn vào bản chất của những hành vi bạo lực nguy hiểm tương tự. Tại sao thanh niên hiện nay thích dùng “nắm đấm” để giành lại lẽ phải, lao vào nhau như những kẻ mất trí chỉ vì một vụ va chạm nhỏ trên đường hoặc một vết xước không đáng kể trên xe?</p><p dir=\"ltr\">Trong vụ việc của anh Nguyễn Hải Sơn, người thanh niên đâm anh thừa nhận đã “nóng máu” mà đâm dao khi trong người đang có hơi men, dù hai người chẳng hề có thù oán gì trước đó. Sử dụng rượu bia và chất kích thích là một trong những nguyên nhân hàng đầu gây ra xung đột trong đời sống, nhưng thật là khó để lường trước những hệ quả của nó có thể đẩy giới hạn nhân tính đi đến đâu.</p><p dir=\"ltr\">&nbsp;Nhưng đồ uống có cồn mới chỉ giải thích được một phần bản chất của những hành vi phi đạo đức đến mức khó hiểu. Liệu cuộc sống đô thị ngột ngạt và áp lực có đang tạo ra quá nhiều stress cho con người? Thực tế cho thấy những người tham gia giao thông trong các thành phố lớn vào giờ cao điểm có khuynh hướng mất kiểm soát nhiều hơn, tỷ lệ các vụ xung đột do đó cũng cao hơn. &nbsp;</p><p dir=\"ltr\">Bên cạnh đó, thời buổi công nghệ số với smartphone và mạng xã hội “bưng chuyện” lên tận mặt đã khiến cho tâm lý và hành vi của con người đã ít nhiều bị ảnh hưởng. Chúng ta sống vội vã hơn, hành động bồng bột hơn, và rất có thể đã phán xét sai lầm một ai đó chỉ qua một cái nhìn hay một cuộc điện thoại. Theo ngôn ngữ của nhà tâm lý học đạt giải Nobel Daniel Kahneman, chúng ta trở nên “cảm tính và phi lý trí” hơn.</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e4921560f4d111e68d4b07508159a4c5.jpg\"></p><p dir=\"ltr\">Quay lại với câu chuyện buồn làm ơn mắc oán, có thể rất nhiều nguyên nhân đã cùng cấu thành dẫn đến hành vi đâm dao của người thanh niên này. Chỉ có một điều là chắc chắn: vết thương của anh Sơn còn lâu mới lành được, trên cơ thể và trong trái tim hướng thiện của anh.</p><h3 dir=\"ltr\">Lòng tốt sẽ “lạc trôi” về đâu?</h3><p dir=\"ltr\">Chuyện kể rằng có vị thiền sư một lần thấy con bọ cạp rơi xuống suối bèn vớt nó lên. Theo bản năng, bọ cạp cong đuôi chích vào tay nhà sư rất đau. Có người hỏi tại sao biết bọ cạp là loài như vậy mà ông vẫn cứu nó, thiền sư liền giải thích: “<em>Cắn người là thiên tính của bọ cạp, còn thiện là thiên tính của ta. Ta sao có thể vì thiên tính của nó mà vứt bỏ thiên tính của mình được?</em>”</p><p dir=\"ltr\">Trên Facebook hoặc nhiều trang tin tức nói về câu chuyện &nbsp;của anh Sơn, không khó để bắt gặp những bình luận kiểu “giờ cứu được người như rước hoạ vào thân”, hoặc “tới già sẽ không giúp ai vào viện nữa”. Thế nhưng đa số mọi người đều bày tỏ lòng cảm kích và chúc anh Sơn chóng bình phục, và tin vào sự lan toả của lòng tốt. Bản thân anh Sơn thì khẳng định mình vẫn sẽ tiếp tục cứu người sau này. <em>Thiên tính là thứ không thể dễ dàng bị vứt bỏ.</em></p><p>Trong một xã hội mà sự thờ ơ đã ở mức báo động, đừng để tình người bị tuyệt chủng!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-17T05:27:41.773Z","creator_id":2370,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Bị đâm trọng thương sau khi cứu người tai nạn: đừng để lòng tốt bị lạc trôi mãi mãi!","up_point":29}