{"_id":2693,"body":"<div>- Thứ nhất: Phan Anh chia sẻ nội dung bóp méo sự thật video cá chết sau khi bỏ vào chậu nước. (Thông tin sai)<br/>- Thứ hai: Phan Anh không hề có bất cứ một sự cải chính hay đưa ra một thông tin nào để chấp nhận hành vi chia sẻ của anh ta là sai lầm khi tiếp nhận nội dung thông tin sai.<br/>- Thứ ba: Phan Anh không những không nhận sai mà còn cố tìm mọi cách tìm kiếm sự ban ơn của những người mến mộ thông qua việc đánh vào cảm xúc độc giả thông qua những phát biểu thể hiện suy nghĩ, tìm cảm của anh ta, vân vân về vấn đề môi trường.<br/>Cảm xúc tình cảm của Phan Anh đối với môi trường là lời nói thật (thật lòng hay không không cần quan tâm - nhưng khó có thể nói là ngụy biện). Ngụy biện ở đây là việc sử dụng sự biểu cảm của cá nhân để đánh động lòng trắc ẩn của người khác khiến người ta bỏ qua hoặc quên mất rằng nội dung anh ta đưa ra là sai sự thật. Bất kể mục đích hay động cơ gì đi nữa việc tạo ra thông tin sai sự thật, cố chấp đến cùng với cái sai thì tóm gọn vào 1 từ ghép Ngụy biện mà thôi.<br/>- Cuối cùng : mình méo tin là cả một ê kíp với thời lượng dài thế mà không có sẵn kịch bản và dàn dựng. Phan Anh đợt này được PR free là quá lãi.<br/><br/>Nguồn : fb Tô Ấn Trà<br/><br/>Mình kính nể VTV. Họ dùng khổ nhục kế để kéo vụ cá chết trở nên nóng trở lại sau khi đã bị chôn vùi bởi sự phấn khích đến từ Obama. VTV đã tạo điều kiện hoàn hảo để MC Phan Anh từ 1 ngôi sao giải trí nay bừng sáng trở thành ngôi sao đại diện cho sự tự do và thẳng thắn.<br/>MC Phan Anh từ lâu vốn là một người nổi tiếng hiếm hoi dám phát ngôn động chạm đến những chủ đề gai góc mà đội ngũ Hồng Vệ Binh luôn tuyên truyền để người hiền lành sợ hãi mà tránh xa. Mình rất nể Phan Anh từ xưa. Chúc mừng Phan Anh đã xây dựng thành công hình ảnh ‪#‎đừngimlặng‬ sáng chói trong mắt nhân dân tiến bộ.<br/>Mình kính nể tổng biên tập Hồng Thanh Quang. Ông hi sinh thân mình khi nhận vai phản diện, nói những lời lẽ thô bỉ đáng khinh để show truyền hình trở nên hot nhất cả nước. Nếu nói lời hay ý đẹp hay châm biếm hài hước thì tài thánh cũng chẳng làm sao có thể đạt độ hot như vậy.<br/>Chúc đội ngũ VTV mạnh khỏe để hứng đá, sau đó tiếp tục phát huy chương trình tranh luận mở này với nhiều chủ đề kỳ thú hơn nữa.<br/><br/>Nguồn : fb Nam Nguyen-Dinh</div>","cat_id":{"_id":6,"name":"Tranh luận"},"created_at":"2016-05-30T08:31:00.381Z","creator_id":725,"down_point":0,"tags":[],"title":"#đừngimlặng 1 góc nhìn khác về vụ đấu tố Phan Anh","top_point":0.9274646,"up_point":21}