{"_id":10884,"title":"(Phần II) Quên Lăng tẩm đền đài đi, muốn hiểu về Huế ngày nay, phải đi những nơi này mới đúng điệu ","body":"<div style=\"text-align: justify;\">Trong <a href=\"https://spiderum.com/bai-dang/Quen-Lang-tam-den-dai-di-muon-hieu-ve-Hue-ngay-nay-phai-di-nhung-noi-nay-moi-dung-dieu-Phan-I-8dn\" rel=\"noopener noreferrer\" target=\"_blank\">phần I</a>, chúng ta đã đi thăm Huế theo một dọc trình tự thời gian từ chiều tà cho tới đêm và dừng chân ở quán chè của mệ Tôn Đích. Sau khi ăn chè no say, đừng về vội, hãy rủ bạn đồng hành của mình tới điểm đến tiếp theo nhé:</div><div style=\"text-align: justify;\"><strong>1. Uống trà ở ga Huế</strong></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c362ba0e14011e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"></figure></div><div style=\"text-align: justify;\">Nếu như ở Hà Nội cứ nhắc đến ga tàu là người ta thấy ớn ngại, bởi đó là chốn thị phi nhiều thành phần phức tạp, thì ở đây, ga Huế lại được nhắc đến như một biểu tượng văn hoá. Bởi vì người Huế có văn hoá uống trà ở ga Huế (gọi tắt là uống trà ga) lúc nửa đêm. Đúng vậy! Là nửa đêm chứ không phải chập tối. Cuộc vui thường bắt đầu từ tầm 9,10h tối, và hình ảnh thường thấy là những nhóm bạn bè quây quần quanh ngọn đèn dầu, vừa nhai hạt dưa hoặc kẹo lạc vừa rỉ rả chuyện trò đến 2,3 giờ đêm. Nếu muốn hiểu về Huế và muốn sống như những người Huế trẻ, bạn đừng quên uống trà ga cùng bè bạn và trải nghiệm cảm giác thú vị này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/749e2fd0e14011e782b82951f56e7231.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>2. Đón bình minh trên Đầm Chuồn và thưởng thức bánh khoái cá kình</strong></div><div style=\"text-align: justify;\">Sau một đêm thiếu ngủ ở ga Huế, nếu giờ lại bắt bạn phải dậy sớm nữa thì đích thực là cực hình rồi, đúng không?</div><div style=\"text-align: justify;\">Thế nhưng bạn thân mến à, theo bài chuẩn của những người sành ăn chơi ở Huế, chẳng gì bằng một buổi sáng dậy thật sớm, phóng xe tới đầm Chuồn, ngắm bình minh và ăn bánh khoái cá kình cả. Đầm Chuồn là một đầm nước rộng dành cho những người mê câu cá, nằm ở làng An Truyền, huyện Phú Vang, cách trung tâm thành phố Huế tầm 15km. Quãng đường thì không xa, nhưng nếu bạn chưa rành đường thì cũng nên khởi hành sớm một chút đề phòng đi lạc, sẽ không kịp đón cảnh bình minh tuyệt đẹp ở nơi này.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8cb63f40e14011e797bfbbe6d501a760.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><em>Bình minh trên đầm Chuồn</em></div></figure></div><div style=\"text-align: justify;\">Sau khi ngắm đã mắt cảnh sắc bình minh trên đầm Chuồn rồi, bạn đừng quên đi tìm ăn món bánh khoái cá kình nhé. Với riêng tôi mà nói, đi ăn bánh khoái cá kình là trò vui nhất trong số những cuộc đi tìm đồ ăn ngon ở Huế. Bởi vì để ăn được món bánh này rõ lắm công phu. Nào là phải dậy sớm, nào là phải ra khỏi trung tâm thành phố về làng An Truyền, mà đến nơi rồi cũng chẳng được ăn ngay, trước tiên phải đi... mua cá đã.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6899340e14011e7b6442553736de259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Người ta bán tôm cá dọc bờ đầm Chuồn, nhưng không phải ai cũng có cá kình. Con cá kình nho nhỏ, mua một lạng 10k là được gần chục con, tạm đủ cho bữa sáng một người. Và tất nhiên, mua cá xong cũng chẳng thể ăn sống được rồi. Chúng ta lại phải tiếp tục &nbsp;xách túi đi tìm nơi làm bánh khoái…</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d776c30e14211e7adfda3bc97b6afc3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là ảnh khu bếp nhỏ với la liệt các chảo của mệ. Chẳng riêng gì cá kình, cái gì người ta cũng cho vào đây làm bánh khoái được cả, từ cá đến tôm. Cá to quá thì mệ sẽ chiên cho chín trước rồi mới đổ bột vào sau. Với cá kình, thì cá nhỏ lại nhanh chín nên mệ không cần làm như vậy</figcaption></figure></div><div style=\"text-align: justify;\">Ở đầm Chuồn có rất nhiều lều, quán làm bánh khoái, bạn chỉ cần tìm một quán nhỏ, mang túi cá kình của mình cho chủ quán rửa sạch và đổ vào cá vào khuôn làm bánh. Thường thường, các mệ sẽ thả tầm hai con cá vào chảo dầu đang sôi ùng ục, chảo cũng nhỏ cỡ chừng bát ô tô và dàn đều trên bếp trong lều cũng thường có chừng 5, 7 chảo. Để ý các chảo bánh này sẽ thấy, chẳng riêng gì cá kình, mà tôm tép hay cá to cá nhỏ gì người ta cũng đem làm bánh khoái được hết. Nhỏ như cá kình thì đảo qua là chín, còn nếu cá to hơn thì mệ sẽ đem chiên cho thật chín rồi mới làm công đoạn tiếp theo là đổ bột vào. Cá chín, miếng bánh bỏng rẫy sẽ được mệ đặt ra đĩa để khách chấm với nước mắm ớt kế bên và ăn ngay cho nóng.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da11b6c0e14011e79f72450bc6e839a8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Thoạt tiên mới ăn, bạn sẽ thấy bánh khoái cá kình khá nhạt. Thì cũng phải thôi, cá tươi mới vớt từ đầm, chẳng sơ chế cũng như tẩm ướp gì cả, lại được thả nguyên vào chảo để làm bánh thì làm gì có mùi vị đậm đà. Cá kình cũng rất nhiều xương, khi ăn nên nhai thật chậm và thật kỹ, vừa để tránh bị xương đâm vào lợi vừa để tận hưởng đầy đủ thịt cá thơm ngọt, còn xương thì chịu khó nhai kĩ chút sẽ thấy cả vị ngọt xương lan ra. Vừa ăn bánh khoái cá kình, vừa vui mồm nói chuyện với mệ chủ quán và ngắm cảnh từ lều cá nhìn ra đầm, chẳng mấy chốc, bạn sẽ thấy chục miếng bánh của mình chẳng hiểu sao đã biến mất.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><em>Vẫn còn rất nhiều những điều thú vị khác về thành phố này mà trong giới hạn của một vài bài viết thì chẳng thể nào kể hết. Huế không phải chỉ có mỗi lăng tẩm đền đài. Và nếu bạn chịu dành cho thành phố này thời gian, sẽ chẳng bao giờ bạn phải thốt ra câu: Huế chẳng có gì hay cả. Huế ấy hả, như lời một anh chàng yêu thành phố này: “Là nơi bạn phải dành ra ít nhất một tuần”</em></div><div style=\"text-align: justify;\">FYI: Do khả năng chụp ảnh của mình vô cùng có hạn, nên tất cả các bức ảnh trong bài đều là ảnh sưu tầm trên Internet. Cám ơn những tác giả của các bức ảnh này :*</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":13444,"created_at":"2017-12-15T02:50:19.889Z","down_point":0,"up_point":26,"tags":[{"_id":"5a33386b2f0f122acbee5d60","name":"CHƠI GÌ"},{"_id":"5a315838e425c1369e7e82d5","name":"HUẾ"},{"_id":"593db819d764b11cbd02232f","name":"ĂN GÌ"},{"_id":"5a33386b2f0f122acbee5d61","name":"BÁNH KHOÁI CÁ KÌNH"},{"_id":"5a33386b2f0f122acbee5d62","name":"TRÀ GA HUẾ"}]}