{"_id":5376,"body":"<h3 style=\"text-align: center;\"><strong>Lời giới thiệu</strong></h3><h3 style=\"text-align: justify;\">Xin chào các bạn,</h3><p style=\"text-align: justify;\">Nhằm tạo điều kiện cho hoạt động tranh biện được phát triển rộng rãi, chúng tôi quyết định thử nghiệm việc debate online trên nền tảng Spiderum. Mục tiêu là phổ biến hoạt động debate trong giới trẻ, kích thích tư duy phản biện và tăng cường giao lưu giữa các bạn yêu thích bộ môn này.&nbsp;</p><p style=\"text-align: justify;\">Vui lòng sử dụng ngôn ngữ Tiếng Việt chính quy, tham gia thảo luận văn minh, tôn trọng các ý kiến trái chiều và không công kích cá nhân.&nbsp;</p><p style=\"text-align: justify;\">Xem thêm:</p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Debate-1-Thi-Hoa-Hau-o-Viet-Nam-Giai-tri-hay-Van-hoa-36e?tab=createdPosts&page=1\" target=\"_blank\"><strong>Debate #1: Thi Hoa Hậu ở Việt Nam: Giải trí hay Văn hoá?</strong></a></p><p style=\"text-align: justify;\"><strong><a href=\"http://spiderum.com/bai-dang/Debate-2-Loai-nguoi-co-nen-an-thit-hay-khong-3c1?tab=createdPosts&page=1\" target=\"_blank\">Debate #2: Loài người có nên ăn thịt hay không?</a></strong></p><p style=\"text-align: justify;\"><strong><a href=\"http://spiderum.com/bai-dang/Debate-3-Tieng-Nga-Tieng-Trung-nen-duoc-giang-day-nhu-ngoai-ngu-thu-nhat-Ban-dong-y-hay-phan-doi-3j2\" target=\"_blank\">Debate #3: Tiếng Nga, tiếng Trung nên được giảng dạy như ngoại ngữ thứ nhất. Bạn đồng ý hay phản đối?</a></strong></p><p style=\"text-align: justify;\"><strong><a href=\"http://spiderum.com/bai-dang/Debate-4-Khong-nen-trao-cho-tat-ca-nguoi-dan-mot-quyen-bau-cu-ngang-nhau-Ban-dong-y-hay-phan-doi-3n5\" target=\"_blank\">Debate #4: Không nên trao cho tất cả người dân một quyền bầu cử ngang nhau. Bạn đồng ý hay phản đối?</a></strong></p><p style=\"text-align: justify;\"><strong><a href=\"http://spiderum.com/bai-dang/Diem-danh-o-Dai-hoc-nen-bo-3st#category\" target=\"_blank\">Debate #5: Điểm danh ở Đại học - Nên bỏ!</a></strong></p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Debate-6-Di-du-hoc-co-nen-chia-tay-nguoi-yeu-3t5\" target=\"_blank\"><strong>Debate #6: Đi du học có nên chia tay người yêu?</strong></a></p><p style=\"text-align: justify;\"><strong><a href=\"http://spiderum.com/bai-dang/PHU-NU-VUNG-NAM-DAM-KHONG-DANG-BI-LEN-AN-BANG-DAN-ONG-BAN-DONG-Y-HAY-PHAN-DOI-40b#\" target=\"_blank\">Debate #7: Phụ nữ vung nắm đấm không đáng bị lên án bằng đàn ông. Bạn đồng ý hay phản đối?</a></strong></p><p style=\"text-align: justify;\">-------------------------------------------------------</p><p><br></p><p style=\"text-align: justify;\">Debate 8: Ngoại tình tư tưởng có gì sai?</p><p style=\"text-align: justify;\"><br></p><p><strong>Ngoại tình</strong> đề cập đến việc một người đã <a href=\"https://vi.wikipedia.org/wiki/K%E1%BA%BFt_h%C3%B4n\">kết hôn</a> có hành vi tình dục với người khác không phải là người vợ/chồng của họ. Từ một góc độ khác, từ này cũng áp dụng cho một người độc thân có quan hệ tình dục với một người đã kết hôn. Việc ngoại tình thường được liên hệ với các cá nhân có <a href=\"https://vi.wikipedia.org/wiki/Ham_mu%E1%BB%91n_t%C3%ACnh_d%E1%BB%A5c\">ham muốn tình dục</a> nhiều hơn người bạn đời của họ. Nhưng đối với ngoại tình tư tưởng, định nghĩa lại hơi khac đi một chút. <strong>Ngoại tình tư tưởng</strong> là khi tâm tư, tình cảm, suy nghĩ của một trong 2 người, chồng hoặc vợ đang hướng tới mối quan hệ khác, nhưng chỉ thuần về khía cạnh xúc cảm, chưa có yếu tố tình dục, quan hệ xác thịt. - Theo Urban Dictionary (dịch)</p><p>Vì sao ngoại tình tư tưởng không đáng lên án?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06959c00a74c11e694e2fbee1f31b16b.jpg\"></p><p><strong>1. Là biện pháp giải toả tâm lý bình thường khi một người ko hoàn toàn có đời sống tinh thần đầy đủ với mối quan hệ thực</strong></p><p><strong>&nbsp;</strong>Khi 2 người tiến đến hôn nhân, chưa chắc họ đã đến vì tình cảm, do xã hội, những nhu cầu cá nhân riêng, vậy nên sẽ luôn có trường hợp 2 người không hạnh phúc với nhau nhưng vẫn phải ở bên nhau. Lúc đấy, nhu cầu hạnh phúc riêng của 2 người vẫn có và ngoại tình trong tư tưởng là một cách để thỏa mãn những tâm tư tình cảm riêng của họ. Ngoại tình tư tưởng đến từ việc khao khát, đối với những người phụ nữ có gia đình ổn định, đó là góc riêng của tâm hồn để tạo ra một \"người đàn ông hoàn hảo để họ cảm giác được hạnh phúc,cưng chiều để bù đắp những thiếu thốn trong cuộc sống thực. Ngoại tình tư tưởng là một phương pháp để bảo toàn việc hôn nhân khi không gây sứt mẻ gì đối với mối quan hệ cả 2 bên</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0d747d70a74c11e694e2fbee1f31b16b.jpg\"></p><p><strong>2. Bản chất là không thể ngăn cấm ngoại tình tư tưởng, vì không ai biết nó tồn tại.</strong></p><p>Ngoại tình trong tư tưởng xuất hiện trong tư tưởng của người nghĩ. Bạn đời của họ sẽ không nghe, không thấy, không biết việc đối phương của họ đang \"ngoại tình\" và sẽ không ảnh hưởng gì đến mối quan hệ hiện tại. Hành động đến từ tưởnng tượng nhưng từ tưởng tượng chưa chắc dẫn đến hành động. Khi \"ngoại tình\", người ngoại tình trong tư tưởng sẽ sống trong 2 thế giới, ảo và thực. Trong thế giới ảo, họ suy nghĩ những dòng tư tưởng chỉ để bù đắp lại những gì họ không có ở thực tại và mọi chuyện sẽ dừng ở đấy. Không sex, không nhắn tin, không đòi hỏi, không ghen tuông. Bạn đời của họ không thể nào ghen với một con người không có thật và chỉ ở trong suy nghĩ người kia.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/146c3e10a74c11e694e2fbee1f31b16b.jpg\"></p><p><strong>3. Không gây ra hậu quả nào khiến rạn nứt các mối quan hệ (khoảng thời gian “tư tưởng\" có thể chỉ là 1 giai đoạn ngắn)</strong></p><p>Có nhiều cách để giữ một mối quan hệ. Giả sử, bạn đã có chồng/vợ, có thể họ không hợp với bạn về nhiều khía cạnh, về cách nghĩ, cách nói chuyện... nhưng bạn vẫn có một cuộc hôn nhân thỏa mãn (thế nào là thoả mãn thì sẽ do mỗi người định nghĩa) và trong một lúc nào đấy ở trong cuộc sống, bạn tìm được một người rất hợp với bạn về mọi khoản. Các bạn chia sẻ với nhau về những quan điểm chung, sở thích, cách nhìn cuộc sống... Nhưng bạn không muốn phá hỏng những thứ mình đang có với cuộc hôn nhân hiện tại. Lúc này, ngoại tình tư tưởng xuất hiện như một giải pháp. Theo định nghĩa, ngoại tình thông thường sẽ dính đến tình dục, nhưng ngoại tình tư tưởng là khi bạn cảm thấy kết nói với \"người thứ 3\" về mặt tinh thần chứ không phải thể xác. Bạn hướng suy nghĩ của mình về người thứ 3 nhưng không có bất kì hành đông thể chất nào dính líu đến họ. Liệu điều đấy có thực sự đáng lên án?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a9dc880a74c11e694e2fbee1f31b16b.jpg\"></p><p><strong>&nbsp;</strong></p><p><strong>Lời kết</strong></p><p>Đó là kiểu hành vi không mà có, có nhưng không. Ngoại tình tư tưởng là một điều gì đấy hết sức tự nhiên ở con người và hoàn toàn vô hại khi nó không ảnh hưởng đến ai. Vậy theo bạn, một hành động như vậy có đáng bị lên á?</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-10T13:46:56.021Z","creator_id":3178,"down_point":1,"tags":null,"title":"[Debate #8] Ngoại tình tư tưởng, có gì sai?","up_point":25}