{"_id":21150,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"up_point":27,"down_point":0,"title":"Nghệ thuật trong Video Game (Phần 1)","body":"<div>Với bài viết ngày hôm nay, mình muốn truyền tải 1 góc nhìn khác để chứng minh cho mọi người một điều rằng <strong>video game cũng là những tác phẩm nghệ thuật thực sự</strong> chứ không phải là một thứ gì đó vô nghĩa và tốn thời gian.</div><div>Trước khi đi vào tìm hiểu thì có lẽ chúng ta cần phải trả lời một câu hỏi tưởng chừng như đơn giản nhưng không dễ: <em>Nghệ thuật là gì?</em></div><div><em><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6eded3c070d611e99a57077a96744ba4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một số hình thức nghệ thuật tiêu biểu: điêu khắc, hội họa, âm nhạc</figcaption></figure></em></div><div>Có rất nhiều định nghĩa về nghệ thuật, tùy theo từng góc nhìn của mỗi cá nhân, mỗi người lại có quan điểm riêng và khác nhau nên rất khó để có thể gói gọn hai chữ <em>Nghệ thuật</em> trong vài lời đơn giản. Mặc dù vậy, vị giáo sư thông thái Google không làm chúng ta thất vọng khi có thể dễ dàng đưa ra câu trả lời khá tổng quát và gần đúng nhất cho câu hỏi trên:&nbsp;</div><blockquote><div>Nghệ thuật là sự sáng tạo của cái đẹp hoặc có ý nghĩa bằng cách sử dụng <strong>kỹ năng</strong> và <strong>óc tưởng tượng</strong>.</div><div>Bản gốc tiếng Anh theo Google: Art is the creation of something beautiful or meaningful using skill and imagination.</div></blockquote><div>Với bài viết hôm nay nhằm mục đích tìm hiểu về tính <strong>Nghệ thuật trong video game</strong>, mình xin phép tiếp cận từ 3 hướng mà mình cho rằng đó là 3 cách phổ biến mà chúng ta cảm nhận nghệ thuật:&nbsp;</div><blockquote><div>Những gì ta <strong>\"thấy\"</strong></div><div>Những gì ta <strong>\"nghe\"&nbsp;</strong></div><div>Những gì ta <strong>\"hiểu\"</strong></div></blockquote><h3><strong>Những gì chúng ta \"thấy\"</strong></h3><div>Đầu tiên xin mời các bạn xem qua bức ảnh ví dụ này. Đây là một hình chụp trực tiếp (screenshot) thành phố Paris ở thế kỷ 18 từ trong game Assassin's Creed: Unity.</div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"fullscreen\"><img src=\"https://lh6.googleusercontent.com/p4qYJHsV0so06h2xLFC94AyDvmxqw2z2G0B99iuc1mdQPre6hy-PplSKtiQpdz0wXhRearAvsBx_GbSn8iAtW_k1POYput7SJYO4N-ahHxZsHXF3NX1SkVfiPiMa4qT8xI_V0obqd6g\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Concept arts</h4><div>Có bao giờ bạn tự hỏi, những nhà làm game (game maker) đã làm như thế nào để có thể xây dựng nên cả 1 thành phố hoàn chỉnh với bối cảnh cách đây cả hàng trăm năm?</div><div>Để làm được điều này, mọi thứ đều bắt đầu với những bước đi đơn giản nhất đó là các bức vẽ khái niệm (<strong>concept arts</strong>). Những concept art thường là các bức tranh đơn giản vẽ trên tablet của họa sĩ 2D nhằm phác thảo lên những ý tưởng sơ khai ban đầu. Chúng chỉ mang mục đích duy nhất là phản ánh tinh thần của tác phẩm.&nbsp;</div><div>Concept arts rất quan trọng, nó định hình bối cảnh của 1 trò chơi và sẽ xác định hướng đi tiếp theo của quy trình phát triển. Dĩ nhiên người họa sĩ không thể vẽ concept arts 1 cách tùy hứng được. Họ phải vẽ theo chủ đề trong kịch bản: 1 vùng quê Bắc Âu cách đây 2000 năm, 1 thế giới hiện đại giả tưởng trên sao hỏa hay như ví dụ trên là thành phố Paris vào thế kỷ 18... Quan trọng hơn cả là họ cần phải có kiến thức về bối cảnh diễn ra trò chơi để có thể mô tả chính xác những gì đã có trong bối cảnh đó và đảm bảo sự nhất quán về màu sắc văn hóa xuyên suốt tác phẩm.&nbsp;</div><div><u>Ví dụ</u>: muốn vẽ 1 ngôi nhà, người họa sĩ cần tìm hiểu các tư liệu liên quan về kiểu cách kiến trúc đặc trưng, chất liệu xây dựng, màu sắc tổng thể, các yếu tố trang trí nội ngoại thất, giai cấp của chủ sở hữu (nhà quý tộc khác nhà nông dân), khu vực đặt ngôi nhà đó (khu ổ chuột khác với khu sang trọng)... sao cho nó có thể vừa mô phỏng vừa tái hiện lại một cách đúng đắn ngôi nhà phù hợp với ý đồ của trò chơi.</div><div><br><figure class=\"aligncover\"><img src=\"https://vignette.wikia.nocookie.net/witcher/images/e/e0/Tw3_concept_art_City_docks.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art thành phố với góc nhìn bao quát từ xa (Game: The Witcher 3)</figcaption></figure></div><div><br><figure class=\"aligncover\"><img src=\"https://cdna.artstation.com/p/assets/images/images/004/820/374/large/andrzej-dybowski-dybowski-witcher37.jpg?1486507346\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art 1 gian phòng quý tộc (Game: The Witcher 3)</figcaption></figure></div><div>Nhà cửa, kiến trúc chỉ là bước khởi đầu. Để trò chơi có thêm màu sắc, các nhà làm game cần phải khai thác rất nhiều góc độ khác nhau, chẳng hạn như những vấn đề xung đột xã hội, tôn giáo, tranh giành quyền lực, sự phân chia giai cấp, sự phân biệt giàu nghèo, cảnh quan thiên nhiên, môi trường sống của động vật hay kể cả các nền văn minh giả tưởng...&nbsp;</div><div>Mỗi nhóm đề tài cần phải tốn nhiều thời gian và công sức để tìm hiểu và lên concept art. Nếu chúng dựa trên lịch sử hay đời sống thực tế thì ít nhất họ đã có 1 số tư liệu để tham khảo, còn nếu như trò chơi là giả tưởng hoàn toàn thì họ phải \"tự thân vận động\" rất nhiều để mà sáng tạo ra các đề tài phù hợp với bối cảnh của trò chơi.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh6.googleusercontent.com/5HvC11oyM4a96H26Rzrvmej4-33ZkdTuaKsDk0BRkFguPzcshLeXgkpLdPW3vtY8eKukpPbgM1vzfL19mcZcW3ZiHiI-TBu_Fckh4nO6I2twwTAbP16ShVKo1vuPBfyQ3VXq3dqimpo\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art Cách mạng Pháp vào thế kỷ 18 (Game: Assassin's Creed: Unity)</figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://www.creativeuncut.com/gallery-28/art/acu-execution.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art buổi hành hình ngay trước nhà thờ đức bà Notre Dame (Game: Assassin's Creed: Unity)</figcaption></figure></div><div>Bối cảnh & môi trường chỉ là bước đầu. Phần nặng ký tiếp theo là phát triển nhân vật. Concept art cho nhân vật tốn nhiều thời gian hơn bởi vì thường thì cùng 1 nhân vật, người họa sĩ phải vẽ lại nhiều lần, xây dựng nhiều bản mẫu với phong cách khác nhau, cử chỉ, biểu cảm khác nhau, hay quần áo khác nhau... dựa trên tình huống, cuối cùng mới chọn ra phiên bản phù hợp nhất.&nbsp;</div><div><br><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/DAhwpGS9fRqtCIL1_dc4LxFtheTXEBGFnIR9-XfRLKNNH4Wi4G1VDP6mEUqUa29wh20pze3gOCP9SwvT298cL0drusZ1NKI4ZSrtC8ACgtmDqiOWKRkorfVffw7rULB262wKJwcyA4Y\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art một nhân vật nữ kiếm sĩ với 4 phiên bản thời trang khác nhau (Game: The Witcher 3)</figcaption></figure></div><div>Vậy là đủ chưa? Chưa hẳn, mỗi nhân vật cần phải được vẽ lại dưới nhiều góc nhìn khác nhau để đảm bảo tính nhất quán và có cái nhìn toàn diện về sau: từ trước, từ phía sau, từ phía bên hoặc góc 3/4 một bên như hình dưới đây.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/n0WLPqGMvKQyV0onuzFirKaFL4QQHK8KGWwrxnf7QkopG6P4mb4cRoMc3lQFDOtCs066eSAym2dZUeDThLOGTxsOkSwQitUEHp8aG1Q8_sPk95yDEv5qX91cGI_QIS1O2N8tepgxTmQ\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art nhân vật nam giả tưởng (Game: Halo 5)</figcaption></figure></div><div>Vậy là xong rồi ha. Chưa! Chưa xong đâu. Họa sĩ còn cần phải lên bản vẽ cho phục trang và các thứ phụ tùng kèm theo nữa. Bất kỳ thứ gì xuất hiện trên màn hình game đều phải cần đến ít nhất 1 bản vẽ. Nếu game xây dựng 1 thành phố thì phải có đến cả hàng ngàn chi tiết và đồ vật, tương đương với hàng ngàn bản concept art.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/nl_3mjZUH9UqPVABsqe6uGB3O0B5HVXLl9gzP0_qeOyXpytWrfNez3UuQsl_hIY2dicwtntoEGnI4dqqZCeSutnydLBSOtbOv6UepgrupQalZUY2l12XDvwaBL7aTvIKQR6HDWe1cGI\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Concept art các đồ phụ tùng kèm theo của nhân vật (Game: Tomb Raider)</figcaption></figure></div><div>Đến lúc này mình tin rằng bạn đã có thể tưởng tượng ra khối lượng công việc của các họa sĩ 2D phải thực hiện để hình ảnh hóa hoàn thiện <strong>MỘT&nbsp;</strong>nhân vật là nhiều như thế nào. Dĩ nhiên game không chỉ có 1 nhân vật, mỗi game hiện nay cần khoảng 10 nhân vật khác nhau, còn nhiều hơn thì có đến cả ngàn nhân vật. Số lượng càng tăng thì áp lực đè nặng lên đôi tay các họa sĩ càng nhiều.</div><div>Cho dù nghiên cứu kỹ lưỡng thế nào đi chăng nữa, vận dụng tư liệu thực tế tốt đến đâu chăng nữa thì người họa sĩ cũng vẫn phải dựa vào đầu óc của bản thân mình mà hoàn thành công việc lên concept sao cho phù hợp với ý tưởng của trò chơi. Rõ ràng điều này phụ thuộc vào <strong>kỹ năng</strong> và <strong>óc tưởng tượng</strong> của người họa sĩ. Chính là yếu tố then chốt của <strong>nghệ thuật.</strong></div><h4>Thiết kế 3D</h4><div>Đối với những trò chơi với không gian 3 chiều thì phần thiết kế mô hình 3D là tất yếu. Như là 1 phần trong quá trình phát triển game, các mô hình 3D đều phải dựa trên những bản vẽ 2D & concept art và cần đến bàn tay đầy <strong>kỹ năng&nbsp;</strong>cùng với <strong>óc tưởng tượng&nbsp;</strong>phong phú của một người họa sĩ thực thụ để biến những bản vẽ phẳng thành những mô hình sống động. Môi trường game càng rộng, nhân vật càng nhiều thì công việc càng đòi hỏi thời gian và công sức của người nghệ sĩ.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/wuo7v78oZvBHtvTteNEt9XeouMHdYHNfEQC0e837j_NHo6UkVVMa0Wo4aX5DtZVbOwMBlBI1GtuY2wHuzrxOlphsnjEHlaXUk7XUv8hZLqkKd6-iFxE5ZlfcJLTeXh1X4Kzk-VaGRgA\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Họa sĩ đang chăm chút cho mô hình 3 chiều cho nhân vật (Game: Uncharted 4)</figcaption></figure></div><div>Một mô hình tốt sẽ đảm bảo thể hiện hình ảnh nhân vật đúng với kịch bản game. Mô hình bên dưới bản mẫu thô của một nhân vật với góc nhìn từ cổ trở lên.</div><div><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/PwXTkomYu-c3E8gsEelXJItvVcS8yUEQyKjSrl_g0XVBMWCbhdVVIC45QXw-ltlp_qGzWh8WrEsgA_By1ICd6C5BLjJwSBKehjm9lFsIkAWdYCC0tfl28r-in4SZ1eVlbZqPgW1FcPo\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted 4</figcaption></figure></div><div>Sau khi xong phần tạo hình cơ bản, các họa sĩ thực hiện bước tiếp theo là tô màu, áp texture cho mô hình đó. Công việc này đòi hỏi sự tỉ mỉ và chính xác cũng như <strong>kỹ năng&nbsp;</strong>phối màu đẳng cấp của người họa sĩ.&nbsp;</div><div>Như hình minh họa bên dưới, đối với một số game yêu cầu cao, nhân vật không chỉ được \"lên màu\" 1 lần mà những 3 lần cho 3 độ tuổi khác nhau: trẻ, trưởng thành, trung niên (từ phải sang trái). Người họa sĩ đã vận dụng tối đa khả năng <strong>sáng tạo</strong> của mình để hoàn thành công việc với độ chính xác và chân thực lên tới từng nếp nhăn, cọng râu.&nbsp;</div><div><br><figure class=\"aligncover\"><img src=\"https://lh6.googleusercontent.com/Zs_XTZKp1vuv-3hb0Rl8P4II3aconYT5RkzA5cux8ijmEICqmzLz2dkJUmutrsX1ySPXFm2hGH0NPtO_3v30qOwcOKTw4iDGncDuGpk1ZGLJ4LckcErC-vh-pVY6ZuyJ1xiXH2yMpOM\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted 4</figcaption></figure></div><div>Đối với nhân vật là thế, với môi trường xung quanh thì game cũng đòi hỏi công sức tương tự. Môi trường game chính là phần khung cảnh mà người chơi nhìn thấy nhiều nhất. Nó cần được đầu tư đúng mực để giữ chân người chơi lâu hơn.&nbsp;</div><div><u>Ví dụ:</u> Để xây dựng thành phố Paris thế kỷ 18 thì game Assassin's Creed: Unity đã thuê họa sĩ 3D để thiết kế lại 1 tòa nhà mang tính biểu tượng của thành phố này: Nhà thờ đức bà Notre Dame. Công việc này được giao cho nữ họa sĩ <strong>Caroline Miousse&nbsp;</strong>và cô đã mất <strong>2 năm&nbsp;</strong>để hoàn thành nó. Cô đã tái hiện lại gần như hoàn hảo nhà thờ mang tính lịch sử này cực kỳ chính xác đến từng centimet, từ kích thước đến trang trí nội ngoại thất hay kể cả độ chính xác của từng khung cửa sổ, không những thế, cô còn thêm thắt 1 số chi tiết vào cho phù hợp với trò chơi mà không làm mất đi tính hoàn hảo của nó.</div><div><em>&nbsp;</em></div><div><em><figure class=\"aligncover\"><img src=\"https://lh5.googleusercontent.com/jkcCuKI8b8JCd6vpGNkv8hcHIcpm4FzBgbTzdGcNUL2l0_vr_Bm0d7TK_PSre8aLFOMtIkmmaTxrtmUGsr3CfJ-GwU0pqBiuker4noXI1fNgvHpX_7LMWXukHHei2xLAihGWyacd0RQ\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Notre Dame (Game: Assassin's Creed: Unity)</figcaption></figure></em></div><div>Điều đáng nói ở đây là cô <strong>chưa bao giờ</strong> đặt chân đến Notre Dame, suốt 2 năm cô đã làm việc với 1 nhà sử học, đọc hàng trăm cuốn sách, xem rất nhiều video, lướt qua hàng ngàn tấm ảnh. Công việc cô đã làm đòi hỏi những <strong>kỹ năng</strong> và <strong>óc sáng tạo</strong> của 1 người nghệ sĩ thực thụ.</div><div>Kể cả khi mang nó ra so sánh với phiên bản thực thì thật quá khó để có thể nhận ra sự khác biệt. (bên trái là trong game, bên phải là ảnh thực)</div><div><em><figure class=\"aligncover\"><img src=\"https://lh5.googleusercontent.com/xgdKFHEiHWmh_lDYSX63VhJWBkY3ACBLgSM7yyDM0fOvUNXxWsBGlePp0QMGDGFvo6Y5l9ZQEeqAnrYzsIFoQQM9L0-7LpEDRidSRebOEl-gJRg9e81Kj4BSSjjNSfPR7ApOFoofk8Q\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">So sánh với thực tế</figcaption></figure></em></div><div>Và đấy mới chỉ là 1 tòa nhà, với một cái hình toàn cảnh như hình bên dưới, ta mới có thể thấy rõ hơn về quy mô đồ sộ của cả thành phố Paris cổ kính. Biết bao công sức của rất nhiều họa sĩ đã cống hiến giúp hoàn thành 1 tác phẩm nghệ thuật làm nức lòng bất kỳ ai từng được chiêm ngưỡng nó...</div><div><br><figure class=\"aligncover\"><img src=\"https://lh5.googleusercontent.com/uKIRCUFEw0Td68GWJMeu4ubx8BYkKWbB91Q0PqBmkvzgzJljrQRBT8PR2i83dUF867iH_xOJ51_imA-2yI6Q_To6VKWeTCX_7A8A5dFlL85_FlkWR41dgSz9jlrErpgPUGYmN0tt7p0\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Toàn cảnh Paris (Game: Assassin's Creed: Unity)</figcaption></figure></div><h4>Chuyển động (Animation)</h4><div>Bất kỳ trò chơi nào cũng cần đến animation. Trước đây, do sự hạn chế của công nghệ, animation là công việc đặt nặng vào kĩ năng của các animator (tức là người làm animation). Tuy nhiên, hiện nay phần khó lại đặt vào tay của các diễn viên.&nbsp;</div><div>Về cơ bản, animation 3D ngày nay cần 1 diễn viên mặc bộ đồ có gắn các cảm biến để ghi lại các chuyển động của diễn viên đó rồi ráp vào mô hình 3D của nhân vật game. Quá trình này còn gọi là motion capture. Để cho dễ hình dung, bạn có thể xem hình bên dưới: khi nữ diễn viên áo đen cử động đôi tay thì nhân vật 3D trong màn hình bên kia cũng cử động theo.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/cNRvX5Wi3ffJ2sCQvcdYMszfO_gbfQp2RY1xh8PsgWKhdEUt0jerNHHzRxCLFFIe76qsCKqQyyzdes9RgPjnz4Hu_qDv-DYrtVEO0WHGdHAe53GBHgRIZDILnAhRZjD_y2txOVvINAc\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tư liệu motion capture (Game: The Witcher 3)</figcaption></figure></div><div>Bạn đang tự hỏi điều này thì liên quan gì đến nghệ thuật? Có chứ, liên quan nhiều ấy.&nbsp;</div><div>Hình bên dưới mô tả cảnh 2 nhân vật đang chạy xe khá nhanh và gặp tai nạn, lúc này người đi xe máy phanh gấp, còn người lái xe ô tô lộn vòng và lắc lư.</div><div><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/C3GrYtVCjMZkz-Qzex-g_ZQQMmKCHfoFXPWg-HG43SC9URogengtcg0_S1djAZqgK_1GGA5vxbQe9lDok-rXq0XirP9BYCaF9VxQJuWd47pwoODmFSEUAS0EnlC3rdbwOmwRKk8WoMw\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted&nbsp;4</figcaption></figure></div><div>Và đây là cảnh hậu trường: chỉ có 2 diễn viên mặc đồ gắn cảm biến ngồi trên xe đồ chơi và <strong>diễn</strong> như thể họ gặp tai nạn thực sự. Không hề có chiếc xe nào tông họ cả, tất cả những gì diễn viên cần làm là<strong>&nbsp;tưởng tượng</strong> ra khung cảnh thực và giả định như nó đang xảy ra với mình.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh6.googleusercontent.com/yhlmGYsg6pjB7E-OMa5sV7w1q8h5s7aw1JPBIyxMavxO2jo2EuZ7v8pquUsnVlfHAC1ZjyLQmjJ-IaR0mBSa86UT-8279e_6NYT6Rim2LaE8PlFOzIdDopXKexCXIqqzWoAIVYH0KSU\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted 4</figcaption></figure></div><div>Hay như tấm hình này: người đi xe máy chạy lại cứu anh chàng lái ô tô, sau đó cả 2 người loạng choạng phóng xe chạy đi với 1 chiếc ô tô vừa bắn rầm rầm vừa đuổi sát đít, đậm chất hành động của Hollywood.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh3.googleusercontent.com/_08huie_wWZGAjPPN4hv42z5SapB9J8zCBoEc7jbMMS363E-I8Ls-hlU6W4x5JuD1xGsI_LV25csP5gAY7laIERmvnISii0bc9rvKFr882cuhr1AQpYr8zMOBRh0brqZG49f1sasQeo\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted 4</figcaption></figure></div><div>Vậy sau hậu trường thì... cũng vẫn là 2 diễn viên đó, vẫn bộ đồ gắn cảm biến đó, vẫn 1 chiếc xe đồ chơi, và họ phải <strong>diễn&nbsp;</strong>giống như họ đang bị khẩu súng 6 nòng thực sự đuổi sau lưng vậy. Việc của những diễn viên animation này là nhập hồn vào hoàn cảnh thực sự của nhân vật và thực hiện các động tác để ghi lại hành động một cách chính xác. Một công việc đòi hỏi <strong>kỹ năng&nbsp;</strong>diễn xuất và <strong>óc tưởng tượng&nbsp;</strong>tình huống.</div><div><br><figure class=\"aligncover\"><img src=\"https://lh4.googleusercontent.com/26FMlhOfMjlNxqZR7cprKjY8mKKknOcp6OQuuM41EGmmeN6oyjAyKa7mFxNa_tENVVST2nMIdZ-CMdIVzbxoloaQW2jDrOzZrrr5ywfWZwpYZnVhkpryg6ebv-taRV4itq9wo6AYLOk\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Game: Uncharted 4</figcaption></figure></div><div>Mới chỉ là một phân cảnh vài giây thôi đã cho các bạn đã thấy được các nhà làm game phải chuẩn bị animation như thế nào. Thử tưởng tượng với thời lượng thực tế của trò chơi là từ vài tiếng đến vài chục tiếng hay thậm chí là hàng trăm tiếng đồng hồ thì số animation cần phải xử lý có thể lên đến hàng ngàn. Một con số khổng lồ, một công việc cần đến những <strong>kỹ năng&nbsp;</strong>thực sự.</div><div><em>Kết thúc <strong>\"</strong><strong>nhìn\"&nbsp;</strong>cũng là kết thúc phần 1 của <strong>Nghệ thuật trong Video Game&nbsp;</strong>, qua phần 2 mình sẽ nói tiếp về <strong>\"nghe\" & \"hiểu\"</strong>. Bài viết lần đầu có gì sai sót, mong mọi người giúp đỡ & bỏ qua cho kiến thức hạn hẹp :P&nbsp;</em></div><div>Brave.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8843,"created_at":"2019-05-25T16:11:13.252Z"}