{"_id":15441,"tags":[{"_id":"5a20dd4ac573d41947c43e1d","name":"AMA"},{"_id":"5b7f21268bca71352f6460b5","name":"LOVELESS"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":23,"down_point":0,"title":"Ask me anything - version: me","body":"<div>Đương nhiên hỏi là quyền của các bạn còn có trả lời hay không là quyền của mình. Mình sẽ bắt đầu bằng câu hỏi này :D</div><div class=\"aligncenter\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3f5be10b13d11e8a2f369fa6a37d8ba.jpg\"></div><div>(nguồn: <a href=\"https://www.facebook.com/permalink.php?story_fbid=919552734910139&id=708402442691837\" rel=\"noopener noreferrer\" target=\"_blank\">Spiderum Confession</a>)</div><div>Wow, lần đầu tiên mình nhận được confession từ một fan (chắc là gái, hopefully so) trong cả tá confession (mà rất nhiều trong số đó dành cho thanh-niên-2k-nào-đó). Rất cảm ơn tình cảm và những câu hỏi mà em đã dành cho anh (mặc dù có 1 bài, <a href=\"http://loveless.spiderum.com/bai-dang/Cai-them-nha-a7d\" rel=\"noopener noreferrer\" target=\"_blank\">cái bài mà hay hay ấy</a>, không phải là của anh mà là của Elbe).</div><div>Câu hỏi của em ấy khá thú vị đây, vậy nên mình, thay vì trả lời thẳng, sẽ nói linh tinh một chút đã...</div><hr><div>Trong cuộc sống, có lẽ đã không ít lần chúng ta bắt gặp và có tình cảm với một ai đó đi ngang qua cuộc đời. Nhưng cuộc đời đôi khi cũng đặt chúng ta vào thế khó - đó là khi chúng ta đã ở trong một mối quan hệ (thậm chí là một cuộc hôn nhân) khác rồi. Do vậy, những tình cảm đó thường phải nhường chỗ cho đời sống thực tại. Và vì vậy, chúng ta gửi lời tạm biệt tới người đó và xếp họ vào một trang trong quá khứ.</div><div>Và đối với nhiều người, họ cho rằng đó là một quyết định đúng đắn. Nhưng, dựa trên cái gì mà điều đó được coi là đúng?</div><div>Bởi vì đó là đi ngược lại những quy chuẩn về đạo đức hay pháp luật - nhưng chẳng phải chính con người chúng ta đặt ra chúng hay sao? Một mối quan hệ dựa trên tình cảm (ít nhất là trong xã hội hiện đại bây giờ), được bảo vệ bởi những quy chuẩn đạo đức và pháp luật khỏi sự ảnh hưởng của những mối quan hệ khác, liệu có phải hơi bất công hay không? Chỉ đơn giản là thứ tự xuất hiện mà đã định đoạt được sự công nhận và tồn tại của những sự việc có tính chất tương tự như nhau.</div><div>Nhiều người sẽ nói rằng, xã hội cần những quy chuẩn đó để đảm bảo sự ổn định. Điều đó có lẽ đúng - xét cho cùng, nếu ai cũng chỉ chăm chăm đi thỏa mãn cảm xúc bản thân thì <a href=\"http://loveless.spiderum.com/bai-dang/Tinh-yeu-lang-mang-do-dep-nhu-ban-nghi-700\" rel=\"noopener noreferrer\" target=\"_blank\">cạp đất mà ăn</a> à? Và hơn nữa, có chăng những tình cảm đó chỉ là nhất thời, thoáng qua, vì vậy chúng sẽ mau chóng tan biến vào mây khói và chỉ còn lại là những kỉ niệm (đẹp hay không thì chưa biết) - nhiều người cũng nói vậy.</div><div>Nhưng trong một số trường hợp, việc cố chấp duy trì một mối quan hệ đã rạn nứt <em>chỉ&nbsp;</em>vì những quy chuẩn đó đôi khi mang lại nhiều rủi ro hay thiệt hại hơn trong tương lai. Ví dụ như cãi vã, bạo lực, hay ảnh hưởng tới con cái chẳng hạn. Và có lẽ những tình cảm đó mang tính nhất thời và thoáng qua như vậy bởi vì chúng còn chẳng được người ta bỏ thời gian và công sức ra vun vén - nó đã tắt ngay từ khi bắt đầu.</div><div>Thực sự rất khó đánh giá đâu mới là quyết định chính xác. Người trong cuộc thì mù mắt (love is blind), người ngoài cuộc thì không thể hiểu hết chuyện. Mọi quyết định đều dẫn tới tổn thương dù ít hay nhiều. Và rồi có lúc người ta sẽ cân đo đong đếm xem bên nào tổn thương hơn để rồi quyết định, dựa vào số người (một bên là gia đình vài ba người, một bên là chỉ một ai đó), hoặc là dựa vào sự thân thiết (một bên là người trong gia đình máu mủ ruột thịt, một bên là, well, literally người-lạ-ơi). Cán cân quá lệch nên việc mọi người đa phần chọn phương án an toàn hơn là điều hiển nhiên.</div><div>Nhưng mình viết những dòng này không phải là để ủng hộ hay phản đối bất kì bên nào, mà là để mọi người cảm thông và hiểu hơn cho bên yếu thế. Nhiều người trong số họ chỉ đơn giản là bị (được) định mệnh đưa đẩy (trừ những trường hợp chỉ có ý đồ lợi dụng hay vô liêm sỉ quá thì thôi...). Nếu có chửi thì xin hãy chửi định mệnh ấy. Con người là sinh vật cảm tính, không thể bắt họ phản ứng như máy móc được.</div><div>Những chuyện thế này luôn là đề tài đàm tiếu của thiên hạ. Và đương nhiên là họ sẽ ném cho những cái nhìn chẳng hề thiện cảm gì. Tuy nhiên, chỉ dựa vào vậy mà đánh giá cả một con người thì nặng nề quá. Có một số người xung quanh mình lâm vào hoàn cảnh này, họ rất khổ sở khi phải đối mặt với áp lực từ xã hội và phải đè nén cảm xúc cá nhân. Mình biết họ không phải kẻ xấu hay vô đạo đức, mình hiểu họ đủ nhiều để có thể kết luận như vậy.</div><div>Dù gì thì gì, những người như thế nằm ở thế yếu, có rủi ro cao hơn, nên họ cần cân nhắc thực sự kĩ lưỡng, tình cảm đến đâu, có thể chịu được trách nhiệm không... Suy cho cùng, không có gì xấu khi hi sinh cho những người xung quanh, cũng không có gì xấu khi <a href=\"http://loveless.spiderum.com/bai-dang/Song-that-voi-ban-than-bdu\" rel=\"noopener noreferrer\" target=\"_blank\">sống thật với bản thân</a> cả. Chẳng ai có thể nói trước được tương lai cả, nên mình chỉ có thể chúc họ may mắn và ở bên họ khi họ cần.</div><hr><div>Trở lại một chút với câu hỏi của em kia: em à, nếu em có đọc được, anh xin quyết định sẽ không đưa ra câu trả lời nào. Lý do:</div><div>Bởi vì anh viết hay cũng chẳng nói lên điều gì cả. Điều đó không nói lên rằng anh là người tốt hay xấu (mà anh không bao giờ nhận anh là người tốt), đẹp trai hay không (well, có thể anh cũng đẹp trai :D), giàu hay nghèo (nói luôn là nghèo...) v.v...</div><div>Bởi vì nếu việc anh có người yêu hay chưa có thể thay đổi được quyết định và tình cảm của em, thì tình cảm ấy không đủ nhiều để có thể thay đổi được điều gì cả và nên chôn/cất đi thì hơn.</div><div>Bởi vì anh không phải là người quyết định có cho cơ hội hay không - em đã có cơ hội ngay khi em đọc được những bài viết của anh, em hoàn toàn có thể inbox anh ở trên đây - vì vậy câu hỏi này vô nghĩa.</div><div>Và ngay cả khi anh đồng ý và tạo cơ hội như em muốn, điều đó cũng không có nghĩa là tình yêu sẽ xuất hiện. Chắc gì em có thể biết hết và chấp nhận con người thực sự của anh và ngược lại? Chắc gì em đã là gu của anh và ngược lại?...</div><div>Và những câu hỏi này cũng khá thừa, vì về cơ bản, anh là <strong>Loveless</strong>. Nếu em không thể bắt anh từ bỏ cái nickname <strong>Loveless&nbsp;</strong>này, anh chắc chắn không thuộc về em.</div><hr><div>OK các bạn, đặt câu hỏi thôi :D (những đồng chí nào biết đời tư của mình rồi thì đừng spoil ở comment mất vui nhé, inbox với nhau ấy <3)</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7010,"created_at":"2018-09-05T20:16:50.942Z"}