{"_id":4954,"body":"<h1 align=\"center\"><br></h1><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tất nhiến, tôi không phải một chuyên gia về Hà Nội. Tôi cũng không phân tích chuyên sâu về Hà Nội. Những điều tôi kể dưới đây là những cảm nhận tôi nhặt nhạnh, gom góp rồi tích trữ được từ tình yêu của tôi với mảnh đất này. Đó là những thứ khiến tôi dễ thấy bồi hồi, bâng khuâng nếu một ngày nào đó tôi phải sống ở một nơi khác, dễ khiến tôi xao xuyến, xốn xang mỗi độ thu về trên những hương hoa sữa ven đường, và dễ khiến tôi thương nhớ khôn nguôi ngay cả khi tôi vẫn đang đứng trên một góc ngõ nhỏ nào đó...</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Có thể bạn thấy list này hơi lộn xộn ( và tôi cũng thấy vậy :)) Tôi cũng không biết giải thích sao nữa. Chỉ đơn giản là, tôi đang kể ra theo đúng những gì tôi chợt nhớ mỗi khi nghĩ về Hà Nội mà thôi. Dĩ nhiên rồi, Hà Nội có tỉ tỉ tỉ thứ vô cùng đáng yêu, ngọt ngào. Vì thế, hãy cùng tôi viết tiếp tình yêu này bằng cách comment dưới bài viết bạn nhé ! <3</p><p><br></p><p><strong>1. VIDEOGRAPHY HANOI - ROCKER NGUYEN&nbsp;</strong></p><ul><li><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/y1ZGerkO8mU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></li></ul><p>&nbsp; &nbsp; &nbsp;“ &nbsp;Nhớ về Hà Nội” vô cùng quen thuộc với tôi, nhưng chỉ khi tôi tình cờ nghe được bài hát này trên Giai điệu tự hào, tôi mới thấy thấm được từng giai điệu, từng lời ca. Văn Mai Hương mang đến một hơi thở rất mới mẻ, hiện đại vào bài hát. Tôi muốn nghe thêm một lần nữa nên đã thử lục lọi trên youtube. Và rồi videography HaNoi của Rocker Nguyen hiện ra...</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Mở đầu video là tiếng chuông nhà thờ, rồi từng giai điệu từ từ rót vào lòng người nghe, khiến người ta cảm thấy xôn xao, thấy Hà Nội lạ thường. Từng con ngõ nhỏ ngoằn ngoèo những dây điện, từng tán lá ven hồ Gươm, từng nhang khói trầm, từng xe đạp, xe máy hiện lên qua mỗi thước phim của Rocker Nguyen vừa quen thuộc, vừa lạ lẫm, vừa lạnh lẽo, vừa ấm áp. Như bao video khác, Rocker chọn cho Hà Nội một màu trầm, buồn, cổ điển nhưng dễ chiều lòng những người còn trẻ :) Mọi thứ trong video đều giản dị mà có hồn, như chạm vào tim những ai tạm quên mất có một Hà Nội rất đẹp như thế</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55349480973c11e68814a7e16df546f0.jpg\"></p><p><br></p><p>Rocker rất tinh tế vì mọi sự sắp xếp hình ảnh trong video đều không phải là ngẫu nhiên hay vô tình. Tôi thích nhất đoạn đầu khi Văn Mai Hương hát “ Một thời đạn bom” - tượng đài người chiến sĩ , “ Một thời hòa bình”- đôi nam nữ đang ngồi cạnh nhau bên Hồ Gươm... Xúc động lắm!</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/227ce060973c11e68814a7e16df546f0.jpg\"></p><hr><p><br></p><p><strong>2.HÀ NỘI ĐỦ PROJECT</strong></p><p><em><u><a href=\"https://www.facebook.com/hanoidu/?fref=ts\">https://www.facebook.com/hanoidu/?fref=ts</a></u></em></p><p>&nbsp; &nbsp; &nbsp; Hà Nội Đủ “ chào đón” tôi bằng một cụm từ mở đầu nghe rất đáng sợ “ chết vì đói”. Chắc nhiều bạn sẽ phẩy tay “ giờ này làm gì có ai chết vì đói”. Ừ, tôi cũng từng nghĩ như vậy. Hà Nội đẹp xinh của chúng ta, Hà Nội vội vàng của những ai hối hả trên đường, Hà Nội phồn hoa của những tòa nhà chọc trời, những siêu thị lấp lánh, những phong cách sống hiện đại, Hà Nội như vậy thì mấy ai còn “ chết vì đói”. Nói thế với nhiều người chẳng khác gì nói chọc trẻ con!</p><p>&nbsp; &nbsp; &nbsp;Vậy mà, đâu đó xung quanh ta có rất nhiều những mảnh đời bất hạnh. Họ có thể là những người ốm đau bệnh tật, tiền thuốc thang, chạy chữa còn không đủ, còn phải cắt xén bữa cơm nọ, bữa cơm kia. Họ là những đứa trẻ mồ côi, những cụ già tay lỉnh kỉnh mang giỏ đi bán nào kẹp tăm, nào kẹo cao su, nào bút bi, bút mực, mọi người mua ủng hộ thì nhiều nhưng thực chất, số tiền ấy chạy vào túi những tay chăn dắt. Họ là những người dân đến từ các tỉnh lẻ với niềm tin đổi đời, nhưng ngày ngày vẫn phải vật lộn với từng miếng cơm, manh áo... Trong khi đó, có rất nhiều những nhà hàng, khách sạn, quán ăn ở Hà Nội mỗi ngày vứt đi một lượng thức ăn dư thừa vô cùng lớn. Dựa trên tinh thần đó, Hà Nội đủ là cầu nối với mong muốn có thể giảm thiểu nạn đói, xây dựng một ngân hàng thực phẩm nhằm cung cấp thực phẩm dài hạn cho những người nghèo khổ và hạn chế sự dư thừa lãng phí đồ ăn.</p><p>&nbsp; &nbsp; &nbsp; Thật sự, Hà Nội đủ là một trong những dự án lâu đời, tích cực và thiết thực trong số vô vàn những dự án được thành lập ra mỗi năm. Đây là một cái tên vô cùng quen thuộc trong giới trẻ thủ đô, nâng cao ý thức trách nhiệm của người dân, mang đến nhiều thông điệp vô cùng ý nghĩa. Ở nơi đó, có những bạn trẻ đang ngày đêm thầm lặng đóng góp và làm nên một Hà Nội rất đẹp, rất nhân văn.</p><hr><p><br></p><p><strong>3. MÙA THU HÀ NỘI</strong></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;“ Sáng chớm lạnh trong lòng Hà Nội</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Những phố dài xao xác hơi may”</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Còn mấy ai lạ lẫm với mùa thu Hà Nội?</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Nhưng cũng mấy ai nhớ...</p><p><br></p><p>&nbsp; Mấy ai à lên rằng ngày xưa hồi chưa chặt cây, ta đã từng có một góc phố rợp lá vàng rơi trong làn gió se se lạnh. Mấy ai đeo khẩu trang vì sợ bụi bẩn, sợ mùi cá chết, giờ đây chợt nhận ra điều gì rồi nán lại nhiều chút cho hương hoa sữa ngào ngạt thơm nồng. Mấy ai giật mình hoảng hốt với thịt gà, thịt lớn thối, nhớ lại cả một mùa thu Hà Nội được gói tròn trong hương cốm Vòng thơm mùi lúa mới...&nbsp;</p><p><br></p><p>Tất cả chỉ là ngày hôm qua?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6844cc70973c11e68814a7e16df546f0.jpg\"></p><p>&nbsp; &nbsp;&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Viết xong chợt thấy sao mình tiêu cực quá. Hà Nội đâu phải để kêu ca, để phàn nàn. Hà Nội để mình yêu, mình thương, mình trân trọng cơ mà.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; “Tháng tám mùa thu, lá khởi vàng chưa nhỉ</p><p>Từ độ người đi thương nhớ âm thầm</p><p>Có phải em là mùa thu Hà Nội</p><p>Tuổi phong sương ta cũng gắng đi tìm</p><p>Có phải em mùa thu xưa..”</p><hr><p><br></p><p><strong>4. BÚN RIÊU ỐC HÀ NỘI</strong></p><p>&nbsp; &nbsp; &nbsp; &nbsp;Có một “ định lý” của Thạch Lam tôi rất tâm đắc : “ Lạ có một điều : nhà mình làm lấy, dù bà vợ khéo tay đến đâu, ăn cũng không thấy ngon bằng mua các hàng rong, nhất là hai thứ thang và riêu”</p><p>&nbsp; &nbsp; &nbsp; &nbsp;Tôi đã ăn bún riêu ốc rất nhiều. Tôi không google tìm những quán nổi tiếng mà tôi dừng ở bất cứ hàng nào treo biển bún ốc. Tích góp được kha khá kinh nghiệm ăn hàng, tôi tự phân loại bún ốc ra hai loại: nước béo và nước thanh. Nước béo thì đậm đà, béo ngậy, màu nước vàng ươm của cà chua và hành phi. Làm một bát giữa sáng thu Hà Nội thì còn gì hoàn hảo hơn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9325aa90973c11e68814a7e16df546f0.jpg\"></p><p>Nhưng tôi lại thích nước thanh hơn. Nước thanh trong và ngọt, mà nổi bật lên là vị chua của dấm bỗng, vị nồng của mắm tôm và vị ấm của tía tô . Tôi ăn nước béo thì có thể nhanh ngán, nhưng tôi không bao giờ ngán nước thanh. Hầu hết những hàng bún riêu giờ đều nấu nước béo, tôi đoán vì nước thanh khó nấu hơn và cũng ít người thích hơn. Tôi nhớ mãi hồi xưa học lớp 5, mỗi sáng chủ nhật mẹ đưa đi học thêm bên khu tập thể cạnh hồ Giảng Võ, bún riêu ốc nước thanh là món quà sáng khiến cả ngày hôm ấy thật hứng khởi và đáng chờ đợi :)))</p><hr><p><br></p><p><strong>5. CLB MYHANOI, HÀ NỘI CỦA TÔI</strong></p><p><a href=\"https://www.facebook.com/MYHAN0I/\"></a> <em><a href=\"https://www.facebook.com/MYHAN0I/\">https://www.facebook.com/MYHAN0I/</a></em></p><p>&nbsp; &nbsp; &nbsp; Tôi tự thấy mình thật vô tâm. Mãi cho đến một ngày đang lang thang một mình trên phố đi bộ và ngồi chơi ô ăn quan với một người xa lạ, tôi mới biết đến MyHanoi. Câu lạc bộ này đã ra đời từ rất rất lâu rồi, đã làm được bao nhiêu dự án, bao nhiêu hoạt động, đã có nhiều bài báo, nhiều phóng sự của riêng mình.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3d56f00973c11e68814a7e16df546f0.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp; Một vài bức ảnh rất xinh của MyHanoi trên instagram</em></p><p><br></p><p>[Dành cho những ai cũng vô tâm giống tôi]</p><p><br></p><p>&nbsp; &nbsp; &nbsp; “ MyHanoi được thành lập vào năm 2006, là một trong những Câu lạc bộ đầu tiên hướng đến giới trẻ với những hoạt động chuyên sâu về lịch sử, văn hóa Hà Nội. Mục đích của MyHanoi là phát động và thực hiện các chương trình liên quan đến việc gìn giữ và phát triển những giá trị, nét đẹp văn hóa của Hà Nội; giúp cho cộng đồng, đặc biệt là giới trẻ hiểu rõ hơn về mảnh đất ngàn năm văn hiến này. Trong năm 2016, để đẩy mạnh hơn các hoạt động văn hóa thú vị và ý nghĩa đến cộng đồng, hi vọng các bạn sẽ đóng góp một phần công sức và cùng tham gia xây dựng MyHanoi với chúng tôi.”</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bf931c20973c11e68814a7e16df546f0.jpg\"></p><p>&nbsp; &nbsp; &nbsp; &nbsp;</p><p><br></p><p><em><u><br></u></em></p><p>&nbsp; &nbsp; &nbsp; Trên đây là 5 cảm nhận của một cô gái nhạt- nhẽo- 18- tuổi khi nghĩ về Hà Nội yêu dấu. Rất rất mong các bạn có thể chấm thêm chút nước mắm cho sự nhạt nhẽo này :)) Có thể là gợi ý cho tôi một bài hát về Hà Nội, một bức ảnh về Hà Nội. Hoặc nhắc tôi rằng vài ngày nữa thôi, gió mùa Đông bắc sẽ lại về…</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-10-21T03:26:27.307Z","creator_id":3188,"down_point":0,"tags":[],"title":"XIN MỘT CHÚT TÌNH YÊU CHO HÀ NỘI","up_point":26}