{"_id":5485,"body":"<p>Rate: 8/10</p><p>Địa chỉ: 43 Nguyễn Siêu</p><p>Điểm cộng: bác chủ quán thân thiện, biết chiều khách, đồ ra nhanh, sạch sẽ, và nếu gọi thêm bún hay trà đá là bác chủ quán tặng luôn</p><p>Điểm trừ: quán vỉa hè nên hơi nhỏ, và thiếu chỗ để xe</p><p>----------------------------------------------------------------------------</p><p>Bún ốc nguội là đặc sản của Hà thành, mà có lẽ, nhiều người sống ở đây từ khi sinh ra đến giờ cũng không biết đến nó. Thậm chí, trong thành phố này, cũng không có nhiều hàng bán món này, đếm sơ sơ theo như tôi được biết cũng chỉ có 3 - 4 hàng là nhiều. Thế nhưng, nếu bạn chưa biết đến nó, tôi hi vọng qua bài viết này của tôi, bạn hãy thử một lần đi ăn món này, để biết thêm về ẩm thực Hà Nội, và cũng là để thưởng thức thêm một món ăn ngon mới.</p><p>Tất cả những gì tôi biết về Hà Nội đều do bố tôi truyền lại. Bố tôi luôn tự hào mình là trai Hà Nội, mà đã là người Hà Nội thì phải hiểu rõ về ẩm thực truyền thống của Hà Nội. Vậy nên từ khi tôi còn bé tí, đã luôn được bố đưa đi khắp 36 phố phường, thử hết tất cả các món ngon nơi đây, đi được từng con phố nhỏ, ngõ nhỏ. Và bún ốc nguội là một trong những món rất lạ mà tôi còn nhớ được từ thời thơ ấu của mình.</p><p>&nbsp;Thấy nhiều nhất và quen thuộc nhất với mọi người là món bún ốc nóng thêm thịt bò, đậu phụ rán vàng, hành phi vàng ươm và một cây giò tai. Ngon lành, nóng hổi, ăn xong lúc nào cũng xoa cái bụng căng phồng rồi thở dài thoả mãn.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://media.foody.vn/res/g10/96636/s670/foody-bun-oc-co-hue-nguyen-sieu-274835-424-636091255212550844.jpg\"></p><p>Trong khi đó, bún ốc nguội thì dân dã, giản dị hơn. Một bát nước dùng trong veo, thêm chút mắm tôm và giấm bỗng, lấp ló trong đấy vài con ốc nhỏ nhỏ, cho thêm một chút ớt chưng, ăn kèm với bún bánh được cắt vuông vắn để ăn vừa miệng và vài cọng rau sống. Nó chẳng xanh đỏ hấp dẫn xinh đẹp như bát bún ốc nóng kia đâu, nhưng nếu đã ăn một miếng rồi, chắc chắn bạn sẽ chỉ muốn ngồi ăn mãi. &nbsp;Ngồi trên cái ghế nhựa bé xíu, ăn chầm chậm, húp húp chấm chấm, ngắm dòng người qua lại trên con phố cổ buổi sáng cuối tuần, và tôi thấy, chắc trên đời này chẳng có gì tuyệt hơn thế nữa.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://upvinalo.com/02102014/14122281387Ue00JTe.jpeg\" style=\"width:466px; height:517.557px;\"></p><p>Về phục vụ, quán phục vụ nhanh, nhân viên nhiệt tình. Mình thực sự rất quý cô chủ quán, cô nhiệt tình lắm, vừa vào đã hỏi luôn \"con ăn gì? con chờ cô tí nhé\" \"con ơi con thông cảm quán hơi đông nên ngồi chật\" \"con ơi, ăn vừa miệng không con? không để cô đổi con bát khác\" mình ăn thấy ngon, khen và cảm ơn cô, cô vui nên cười hoài. Thấy bọn mình ăn không đủ, cô còn tặng thêm bún, tặng thêm trà đá, bảo \"đến quán cô con cứ ăn thật no, thật ngon đi con, thiếu cứ bảo cô, cô lấy thêm cho con\". Đồ ăn ngon là một phần, cô chủ đáng yêu như vậy làm mình cứ muốn quay lại mãi.</p><p>Chỉ có một nỗi, phố Nguyễn Siêu hơi nhỏ, quán cô lại là quán vỉa hè, nên nhiều khi đông khách, không có đủ chỗ ngồi và chỗ để xe, nếu muốn ăn lại phải đứng đợi một lúc. Cô chủ cũng có tuổi rồi, nhiều khi đông khách những gì mình dặn cô lại quên, nên nếu cô ra đồ nhầm, bạn có thể bảo lại cô, cô luôn vui vẻ đổi cho mình bát khác.&nbsp;</p><p>Có thể do khẩu vị của mỗi người khác nhau, nhưng theo mình là các bạn nên đến đây ăn thử một lần, mình nghĩ trải nghiệm và cảm nhận không làm bạn thất vọng đâu.</p><p>Cảm ơn đã theo dõi bài viết của mình</p><p>See ya~</p>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"created_at":"2016-11-17T04:24:53.905Z","creator_id":1348,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d1","name":"ẩm thực"}],"title":"#foodreview Bún ốc nguội","up_point":28}