{"_id":22359,"tags":[{"_id":"5ce4fee4f5c64115a710acad","name":"TARGARYEN DYNASTY"},{"_id":"5ce4fee4f5c64115a710acae","name":"ANALYSIS"}],"up_point":25,"down_point":0,"title":"Những phân tích sâu hơn về vương triều Targaryen - Phần 3: Hoàng hậu Visenya","body":"<div>Chào mừng các bạn đã đến với phần tiếp theo của loạt bài phân tích về vương triều Targaryen. Trong phần trước, chúng ta đã cùng nhau tìm hiểu về vị hoàng hậu thứ nhất của vua Aegon I - hoàng hậu Rhaenys và dấu ấn của cô với vương triều Targaryen. Tuy nhiên, chúng ta đều biết là Aegon không chỉ có một hoàng hậu. Vậy thì trong bài viết này, ta sẽ cùng tìm hiểu về vị hoàng hậu còn lại của Aegon - hoàng hậu Visenya, người chị cả trong số ba chị em và cũng là một bức tranh hoàn toàn đối nghịch với cô em gái Rhaenys.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c009910a4c311e984fae5365a0c5229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://warsandpoliticsoficeandfire.wordpress.com/2015/05/06/the-three-heads-of-the-dragon-kings-pretenders-and-the-ladies-of-fire-visenya/\" rel=\"noopener noreferrer\" target=\"_blank\">Bài viết gốc</a></div><div>Trong số ba người con của Lãnh chúa Aerion Targaryen thì Visenya là chị cả, sinh ra năm 28 B.C, nghĩa là lớn hơn em trai Aegon 1 tuổi. Bởi vì không còn nhiều ghi chép về phong tục của Đế chế Valyria, ta không rõ việc đứa con đầu lòng là nữ có phải một điều hơi thất vọng cho lãnh chúa Aerion hay không, nhất là khi ông đang cực kỳ cần một người kế vị. Tất nhiên là một năm sau đó Aegon ra đời thì vấn đề này được giải quyết ổn thỏa, nhưng khi Visenya ra đời, phản ứng của lãnh chúa Aerion là thế nào? Ông có cảm thấy thất vọng chút nào không khi ông đang cầu con trai mà đứa con đầu lòng lại là nữ? Có thể nói rằng về khía cạnh chọn người kế vị thì có lẽ Đế chế Valyria giống với các vương quốc ở Westeros khi luôn ưu tiên người kế vị là con trai. Vậy nên, sự ra đời của Visenya không thực sự làm cha cô hài lòng cho lắm. Có thể điều này đã ảnh hưởng đôi chút đến Visenya và góp phần hình thành tính cách và con người cô sau này.&nbsp;</div><div>Chúng ta đều biết rằng sau này khi trưởng thành, hình ảnh của Visenya luôn luôn gắn với áo giáp, khiên và kiếm - những thứ đại diện cho một chiến binh chứ không phải một tiểu thư. Kể cả sau khi đã trở thành vợ của Aegon thì Visenya cũng chẳng thay đổi chút nào mà ngày càng dữ dằn và mạnh mẽ hơn. Ngay từ khi còn bé, Visenya đã tập luyện cùng em trai Aegon để trở thành những chiến binh dũng mãnh và tàn bạo, mà trong việc này thậm chí cô còn tỏ ra hăng hái hơn cả người em. Cuốn \"The World of Ice and Fire\" đã ghi như thế này về Visenya:</div><blockquote><div>Visenya, người lớn nhất trong số ba chị em, là một chiến binh dũng mãnh không kém gì Aegon. Cô ưa thích giáp trụ hơn lụa là. Là người sở hữu của thanh trường kiếm Valyria Dark Sister, cô sử dụng nó một cách điêu luyện, nhờ việc tập luyện cùng với người em trai Aegon ngay từ khi còn bé</div></blockquote><div>Đây là một điều lạ lẫm nếu so với các gia tộc Westeros - việc một người phụ nữ được huấn luyện như một chiến binh quả thực là gần như không tồn tại. Dĩ nhiên cũng có một vài ngoại lệ nhất định. Có thể kể đến trường hợp của Brienne đảo Tarth, một người phụ nữ cao lớn và một chiến binh chết người. Nhưng trường hợp của Brienne không thực sự giống với Visenya, Brienne đã phải cầu xin vị hiệp sĩ cao cấp của gia tộc dạy mình chiến đấu, trong khi Visenya dường như được sự chấp thuận của cha mình và coi việc luyện tập như thế là một điều hiển nhiên.&nbsp;</div><div>Trường hợp của Visenya giống với trường hợp của phụ nữ gia tộc Mormont ở Đảo Gấu hơn. Những người phụ nữ của Đảo Gấu đã sớm nổi danh toàn Phương Bắc là những chiến binh dũng mãnh và đáng sợ. Dacey Mormont - con gái của Maege Mormont thậm chí còn là một trong những cận vệ thân cận của Vua Phương Bắc Robb Stark, đủ thấy khả năng chiến đấu của họ đáng nể thế nào. Thực ra thì họ cũng chẳng muốn như vậy, nhưng vì hoàn cảnh bắt buộc nên họ phải như vậy. Từ bao đời nay, Đảo Gấu luôn là mục tiêu cướp phá của cả dân Đảo Sắt lẫn man tộc từ phía bên kia Tường Thành. Cuộc sống trên Đảo Gấu rất khắc nghiệt, vì vậy mọi người dân ở đó phải cầm vũ khí lên để bảo vệ đất đai, của cải, thế cho nên nhà Mormont mới sản sinh ra nhiều nữ chiến binh như vậy, nhưng dù gì thì vẫn là do hoàn cảnh. Bởi vì, dù các nữ chiến binh của Đảo Gấu đã nổi tiếng toàn Phương Bắc thì dân Phương Bắc vẫn coi đó là một điều kỳ lạ, khác thường.&nbsp;</div><div>Một trường hợp khác cũng có thể coi là giống Visenya, đó là các chị em Rắn Cát - những cô con gái con hoang của Hoàng tử xứ Dorne Oberyn Martell. Gần như mọi cô con gái của Hoàng tử Oberyn đều là những chiến binh chết người với khả năng sử dụng vũ khí điêu luyện và thành thạo. Nhưng dù gì thì cũng là do cách dạy dỗ của Hoàng tử Oberyn, chứ không phải đó là phong tục của Dorne.</div><div>Vậy nên, có thể khẳng định rằng, việc Visenya được huấn luyện bài bản để trở thành một chiến binh như vậy là điều khác lạ đối với Westeros, nhưng với Đế chế Valyria thì có lẽ không phải điều gì quá xa lạ. Với việc tập luyện để trở thành một chiến binh, Visenya dường như muốn khẳng định rằng cô tuy là nữ, nhưng không kém gì nam, và thậm chí còn có thể giỏi hơn.&nbsp;</div><div>Và phải nói rằng Visenya đã làm quá tốt, cô trở thành một chiến binh đáng sợ và tài giỏi đến mức được ban tặng thanh kiếm Valyria của gia tộc - thanh Dark Sister, thanh kiếm dành cho những chiến binh tài năng nhất, bên cạnh thanh Blackfyre - thanh kiếm dành cho người đứng đầu gia tộc. Có một điều khá thú vị về thanh Dark Sister - nó là một thanh trường kiếm mảnh, nhẹ và được làm ra dành cho phụ nữ, điều đã được chính Martin đề cập:</div><blockquote><div>\"Có thể nói rằng trong hai người thì Visenya thích hợp hơn để trở thành một chiến binh (hai người ở đây ám chỉ hai chị em Visenya và Rhaenys). Và khi đã trở thành một chiến binh, cô ấy được trao cho thanh trường kiếm Valyria Dark Sister, một thanh kiếm với lưỡi kiếm mảnh, được thiết kế dành cho bàn tay của một người phụ nữ\"</div></blockquote><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4bcab00a54f11e9b913cba60d029abb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Martin không hề đề cập đến những người chủ trước của thanh Dark Sister, nhưng bởi vì ông đã nhắc đến việc thanh kiếm này được tạo ra cho phụ nữ, vậy thì có thể Visenya không phải người phụ nữ đầu tiên là chủ nhân của Dark Sister. Trong quá khứ, rất có thể đã có một vài phụ nữ là chủ nhân của thanh kiếm, và điều này là một bằng chứng cho thấy Đế chế Valyria không lạ lẫm với các nữ chiến binh cho lắm, ít ra là không lạ lẫm như Westeros.&nbsp;</div><div>Blackfyre là thanh kiếm của người lãnh đạo, Dark Sister là thanh kiếm dành cho chiến binh tài giỏi nhất bên cạnh chủ nhân của Blackfyre. Từ đó, ta có thể suy đoán rằng tài năng của Visenya đã được cha cô công nhận, thông qua việc cô được ban tặng Dark Sister. Và quả thực, trong số những chủ nhân của Dark Sister được Martin đề cập đến, thảy đều là những kiếm sĩ cực kỳ tài năng và có người đã trở thành huyền thoại. Chúng ta có Daemon Targaryen - em trai vua Viserys Đệ Nhất, một chiến binh dữ dội, chúng ta có Aemon Targaryen - Hiệp Sĩ Rồng, một trong những hiệp sĩ vĩ đại nhất của Westeros . Vậy thì có thể nói, tài năng của Visenya không kém gì so với các hậu duệ của mình, điều đó càng làm cho cô trở nên ấn tượng hơn và thậm chí còn nhỉnh hơn cả người em Aegon của mình nữa.</div><div>Tuy nhiên, dù Visenya có là một chiến binh tài năng đến đâu thì cô vẫn là phụ nữ, hơn thế nữa, là con cả của nhà Targaryen. Cô có bổn phận phải kết hôn với Aegon để duy trì dòng máu Targaryen. Và cuộc hôn nhân diễn ra, không gặp vấn đề hay sự phản đối nào, duy chỉ có việc Aegon sau đó cưới thêm cô em út Rhaenys là khiến mọi việc hơi lạ một chút, nhưng cũng không phải là chưa từng có tiền lệ.&nbsp;</div><div>Chúng ta không biết được phản ứng của Visenya là như thế nào về quyết định này của Aegon. Chúng ta cũng không biết được mối quan hệ giữa Visenya với Rhaenys như thế nào, cũng như liệu Visenya có yêu Aegon hay không. Tuy nhiên, dù Visenya có yêu Aegon hay không đi chăng nữa thì chắc chắn cô cũng không thể vui vẻ được khi phải chia sẻ vị trí người phụ nữ bên cạnh Aegon với em gái mình. Visenya có thể không ghét bỏ Rhaenys hay tỏ ra cay nghiệt với cô em - điều thật sự cũng khó xảy ra, vì Rhaenys cũng không phải một người nhu mì. Nhưng mấu chốt ở đây là, Visenya không ghét Rhaenys, và có lẽ cũng không yêu quý em gái cho lắm, từ chính xác ở đây có lẽ là từ \"không hài lòng\". Với cương vị là chị cả và cũng là một chiến binh dũng mãnh, sự bốc đồng, hay mộng mơ và ham mê ca nhạc của Rhaenys quả có thể đã khiến Visenya phiền lòng. Tuy nhiên, Visenya không phải người hẹp hòi, việc Rhaenys trở thành vợ của Aegon và việc Aegon dành nhiều thời gian với cô em gái hơn mình không làm Visenya bận tâm cho lắm, vì đơn giản, đây không phải vấn đề mà cô quan tâm. Vậy nên có thể nói rằng cuộc sống vợ chồng của ba chị em tương đối ổn thỏa, bằng chứng là không thấy có ghi chép gì về sự bất hòa giữa hai chị em. Hơn nữa, điều quan trọng nhất mà ba người cần lưu tâm không phải chuyện yêu đương giường chiếu, mà là kế hoạch vĩ đại của Aegon - Chinh phạt Westeros.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9e0e6020a55b11e980b3c35861d28143.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vai trò của Visenya trong cuộc chinh phạt cũng không kém gì so với cô em gái mình. Visenya và con rồng Vhagar đã khiến nhà Stokeworth phải quy phục sau khi cô cho rồng thiêu cháy trần tòa lâu đài. Sau đó, Aegon cùng đội quân của mình đánh tan đạo quân của hai gia tộc Mooton và Darklyn, qua đó thu phục hoàn toàn khu vực vịnh Xoáy Nước Đen. Không thấy có ghi chép gì về việc Visenya có tham gia trận đánh hay không, nhưng chắc chắn cô ở không quá xa trận chiến, bằng chứng là cuốn \"The World of Ice and Fire\" đã chép về sự kiện sau trận chiến như thế này:</div><blockquote><div>Vào thời điểm ấy, Duskendale là một trong những cảng biển chính của Westeros để giao thương với vùng Biển Hẹp. Nhờ những chuyến tàu trên vùng biển này mà nó đã phát triển và trở nên giàu có. Visenya Targaryen không cho phép lính của mình cướp phá thành phố, nhưng cô cũng không bỏ qua sự giàu có của thành phố và biết rằng những kho bạc của nó sẽ giúp ích rất nhiều cho cuộc chinh phạt</div></blockquote><div>Rõ ràng trong việc này, ta có thể thấy Visenya cũng là người rất biết suy tính. Chiến tranh thì luôn đi đôi với chiến phí, do vậy, tiền là một thứ không thể thiếu, và Duskendale thì lại là một nơi giàu có. Nhưng thay vì để cho quân lính cướp phá thành phố để chiếm giữ nhiều của cải nhất có thể, Visenya lại ra lệnh để thành phố yên ổn. Hành động đầy tính khoan dung này đã khiến lãnh chúa Darklyn mới vô cùng biết ơn. Hơn nữa, thể hiện sự khoan dung cũng khiến hình ảnh của đội quân Targaryen tốt đẹp hơn, nó thể hiện rằng họ không phải những kẻ cướp mà là một đội quân kỷ luật, không làm hại đến dân thường. Mặt khác, bởi vì lãnh chúa Darklyn thấy biết ơn trước hành động này, cho nên họ sẵn sàng trợ giúp Aegon bằng tất cả những gì họ có thể làm - binh lực, tiền bạc, vậy là một mũi tên trúng ba cái đích: vừa cải thiện được hình ảnh, vừa lấy được sự trung thành tuyệt đối của chư hầu mới, lại vừa được hỗ trợ binh lực lẫn của cải. Một nước đi thông minh của Visenya, cho thấy cô không chỉ đơn thuần là một chiến binh mà còn rất sắc sảo trong chính trị.</div><div>Sau khi thu phục các gia tộc vùng vịnh Xoáy Nước Đen, Aegon đã tổ chức một lễ lên ngôi quy mô nhỏ trên đỉnh ngọn đồi cao nhất ở nơi anh đặt chân xuống - nơi đó về sau được gọi là Đồi Aegon. Nếu như Rhaenys là người tôn xưng Aegon bằng các danh hiệu quý tộc thì Visenya là người đặt vương miện lên đầu anh.&nbsp;</div><div>Chiếc vương miện này có gì đặc biệt?</div><div>Nó không phải một vương miện bằng vàng hay khảm đá quý tinh xảo. Nó là một chiếc vương miện khá đơn giản, làm bằng thép Valyria và nổi lên hai màu đen - đỏ. Một chiếc vương miện không đẹp đẽ, nhưng ý nghĩa đằng sau lại khá nhiều. Vương miện bằng thép Valyria để một lần nữa khẳng định và nhắc lại cho các chư hầu biết rằng nhà Targaryen là hậu duệ của dòng dõi rồng thiêng, là những người còn sót lại của Đế chế Valyria, hai màu đen - đỏ thể hiện hai màu đặc trưng của gia tộc Targaryen. Thép tượng trưng cho sự dữ dội và nhắc nhở tất cả rằng Aegon là một chiến binh, màu đỏ tượng trưng cho máu, cho chiến tranh, tượng trưng cho cuộc chinh phạt của Aegon.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98c17a70a58911e9a20e1f84bdfe0a31.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vương miện của Aegon Đệ Nhất</figcaption></figure></div><div>Tuy vậy, dù đã xưng vương nhưng Aegon còn rất nhiều việc phải làm. Những thế lực hùng mạnh hơn vẫn đang đứng đó, đe dọa đến cuộc chinh phạt của anh. Không lâu sau lễ lên ngôi, Aegon lập tức triển khai đội quân của mình, tiếp tục cuộc chinh phạt. Anh chia toàn bộ đội quân của mình làm ba đạo, trong đó toàn bộ hải quân được giao cho Daemon Velaryon để tấn công Vương quốc Núi Đá và Thung Lũng của nhà Arryn, đạo quân này có Visenya và con rồng Vhagar hỗ trợ. Tuy nhiên, cuộc chiến với hạm đội nhà Arryn hóa ra lại là một trận đánh kinh hoàng và khiến cả hai phe tổn hại nặng nề. Hạm đội Arryn, có cả sự trợ giúp của một hạm đội Braavos đã đánh tan tành hạm đội Targaryen, Daemon Velaryon tử trận và quân Targaryen suýt thì bị giết sạch không còn một mống nếu không nhờ có Visenya và Vhagar. Bằng lửa rồng, Visenya thiêu cháy phần lớn hạm đội địch, bắt họ phải rút về cảng Gulltown, tránh cho quân Targaryen một trận thảm bại hoàn toàn. Mặc dù thế, 2/3 hạm đội Targaryen cũng đã bị hủy diệt và cục diện ở đây rơi vào thế lửng lơ khi cả hai bên đều tổn hại quá nặng nề và không đủ binh lực để tiếp tục cuộc chiến. Dẫu không đạt được mục đích ban đầu, nhưng ít ra thì Visenya cũng đã cầm chân được quân đội Arryn ở Gulltown. Nhưng kết quả thì phía Targaryen vẫn bất lợi hơn nhiều, họ mất thuyền, mất quân và mất cả chỉ huy, điều duy nhất ngăn cản quân Arryn không tấn công là con rồng Vhagar của Visenya.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37dd69e0a58d11e984fae5365a0c5229.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ít lâu sau, khi hai đạo quân còn lại đã giành được thắng lợi ở Stormlands và Riverlands, Aegon bắt đầu tập hợp toàn bộ quân lực lại để đối phó với liên minh Lannister - Gardener ở phía Tây. Tin tức báo về cho Aegon biết đó là một đội quân khổng lồ: năm ngàn hiệp sĩ và năm vạn bộ binh, trong khi Aegon chỉ có vài ngàn. Để tập hợp tổng lực, Aegon cử Visenya đến Mũi Crackclaw để thu phục nốt các lãnh chúa ở đây. Mũi Crackclaw là một vùng bán đảo nằm ở rìa khu vực vịnh Xoáy Nước Đen. Mặc dù ở rất gần khu vực của các gia tộc như Rosby, Stokeworth, Darklyn hay Mooton nhưng các gia tộc ở đây không thề trung thành với bất kỳ ai hết, dù có là các gia tộc vịnh Xoáy Nước Đen hay các gia tộc Stormlands, Riverlands. Tại sao họ lại đặc biệt như vậy? Đó là vì người ở Mũi Crackclaw là con cháu của Tiền Nhân, những người đã luôn luôn giữ vững được đất đai của mình trước các cuộc xâm lăng của người Andal. Do đó, họ thề không bao giờ quỳ gối trước người Andal.&nbsp;</div><div>Nắm bắt được sự đặc biệt này, Aegon đã đặc biệt cử Visenya đến thu phục họ. Và lần này thì họ nhanh chóng quỳ gối, thề trung thành với nhà Targaryen. Một phần là vì họ biết không thể chống lại sức mạnh của rồng, một phần là vì họ xem người Targaryen như những \"anh hùng\" của mình - những người đã bắt các gia tộc đối nghịch của họ quỳ xuống. Do đó, họ dễ có cảm tình với người Targaryen hơn. Visenya cũng rất biết cách chiều lòng họ. Cảm phục trước sự kiên cường của người dân Mũi Crackclaw, cô tuyên bố từ nay về sau họ không cần quỳ gối trước bất kỳ ai khác, ngoại trừ gia tộc Targaryen. Và như vậy, Visenya đã thu phục được toàn bộ Mũi Crackclaw.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d54af70a58f11e984fae5365a0c5229.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vị trí của Mũi Crackclaw</figcaption></figure></div><div>Trận đánh diễn ra sau đó như thế nào thì chúng ta hẳn đều đã quá rõ - trận Cánh Đồng Cháy nổi tiếng. Bằng sức mạnh của cả ba con rồng, Aegon đã đánh bại hoàn toàn liên quân Lannister - Gardener và thu phục cùng lúc cả Westerlands lẫn vùng Reach. Gần như liền sau đó là sự quy phục của phương Bắc. Vậy là chỉ còn một vài vùng đất chưa bị thu phục - Oldtown, Dorne và Xứ Vale. Aegon tiếp tục cử Visenya thu phục xứ Vale, để hoàn thành nốt chiến dịch của cô. Và mặc dù Thái hậu nhiếp chính Sharra Arryn đã ra lệnh phong tỏa cảng Gulltown, cũng như đóng Cổng Máu để chặn đường đi lên thành Eyrie, thì Visenya vẫn tìm được cách giải quyết rất đơn giản. Với con rồng Vhagar, Visenya bay thẳng lên đỉnh núi Cây Thương Người Khổng Lồ và hạ cánh xuống sân của Eyrie. Ngay sau đó, nhà Arryn chấp nhận đầu hàng và quỳ gối thề trung thành với nhà Targaryen. Ở đây, Visenya đã rất khôn khéo khi sử dụng biện pháp đe dọa với nhà Arryn. Bằng cách bay thẳng lên Eyrie - tòa lâu đài từ trước đến nay chưa bao giờ thất thủ thì Visenya muốn người nhà Arryn hiểu rằng không gì là không thể nếu có rồng, và chớ dại mà thách thức nhà Targaryen, hậu quả cho hành động đó là một đống tro tàn mà thôi. Dĩ nhiên là Thái hậu Sharra Arryn hiểu rõ thông điệp này của Visenya, và thế là bà chấp nhận đầu hàng.</div><div>Sau đó, mặc dù xứ Dorne không chịu quy phục, nhưng Aegon đã có được sự ủng hộ của Oldtown, mục tiêu cơ bản đã hoàn thành. Rồi sau đó, một buổi lễ lên ngôi chính thức được tổ chức tại Oldtown và được Đại Tư Tế chủ trì, Aegon chính thức trở thành Vua của Westeros. Anh cùng các chị em gái mình bắt tay vào công cuộc xây dựng vương triều.&nbsp;</div><div>Tuy nhiên, việc Xứ Dorne vẫn nằm ngoài tầm kiểm soát của nhà Targaryen là một sự bực bội với không chỉ Aegon mà còn của cả Visenya lẫn Rhaenys. Vì lẽ đó, chỉ 4 năm sau khi lên ngôi, Aegon tiến hành cuộc chinh phạt Dorne, lần này với tổng lực của cả vương quốc. Tuy nhiên, Visenya lại không trực tiếp tham gia chiến dịch này mà cô ở lại kinh thành và cai trị thay cho Aegon - người trực tiếp chỉ huy chiến dịch. Không có nhiều ghi chép về Visenya trong quãng thời gian từ năm 4 A.C đến năm 9 A.C - năm mà Rhaenys tử trận ở Hellholt. Tuy nhiên, Aegon đã tin tưởng giao việc cai trị lại cho Visenya và trong quãng thời gian đó cũng không có biến cố gì lớn xảy ra đã chứng tỏ một điều - Visenya đã làm tốt bổn phận của mình. Aegon có lẽ đã sớm nhìn ra tài năng của Visenya trong chính trị và việc cai trị nên anh mới tin tưởng để cô cai trị thay khi mình vắng mặt.</div><div>Tuy nhiên, cuộc chinh phạt Dorne lại là một thất bại của Aegon. Cuộc chiến kéo dài quá lâu, thiệt hại thì ngày càng tăng mà lợi ích thu về chẳng có bao nhiêu, thậm chí hoàng hậu Rhaenys còn tử trận và nhà Targaryen còn mất đi một con rồng. Căng thẳng ngày càng leo thang, nhất là sau những cuộc trả thù tàn bạo bằng lửa rồng của Aegon, đến mức người Dorne đã lên vô số kế hoạch để ám sát nhà vua, có lần họ đã suýt thành công nếu không có Visenya với thanh Dark Sister.</div><blockquote><div>Vào năm 10 A.C, có lần cả Aegon lẫn Visenya đều bị tấn công ngay trên đường phố Vương Đô và nếu không nhờ Visenya cùng thanh Dark Sister thì có lẽ nhà vua đã không thể sống sót.&nbsp;</div></blockquote><div>Tấn công thẳng vào nhà vua, hoàng hậu cùng đoàn tùy tùng của họ ngay giữa kinh thành là một kế hoạch táo bạo của người Dorne, nhưng nếu thành công thì sẽ là một đòn khá nặng với vương triều non trẻ của nhà Targaryen. Và họ suýt đã thành công, rất may cho Aegon là Visenya phản ứng rất nhanh - bao nhiêu năm tập luyện có phải chẳng để làm gì đâu? Cô nhanh chóng triệt hạ những kẻ tấn công, nhưng kể cả thế thì nhà vua vẫn bị thương, nhưng dù sao thì cũng không nguy cấp đến tính mạng. Cũng thông qua sự việc này, Visenya nhận thấy rằng lính gác của nhà vua quá chậm chạp và không đủ kỹ năng, và dù muốn hay không thì Aegon cũng phải đồng ý với điều đó.</div><div>Cũng vì lẽ đó, Visenya bắt đầu nảy ra ý tưởng thành lập một tổ chức mới, chịu trách nhiệm bảo vệ cho an nguy của nhà vua nói riêng và hoàng gia nói chung. Đây phải là những hiệp sĩ tài năng, xuất chúng và phải trung thành hết mực, đến mức có thể sẵn sàng hy sinh mạng sống. Và như vậy, trong những năm cuối của cuộc chinh phạt Dorne đầy biến động, Visenya đã tạo ra đội Vệ Vương đầu tiên.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b91f88d0a6af11e9bfc419677c208397.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div>Không phải Aegon, mà chính Visenya mới là người tạo ra và định hình đội Vệ Vương. Bảy nhà quán quân để phục vụ cho Chúa của Bảy Vương Quốc, và tất cả phải là hiệp sĩ. Visenya đã mượn ý tưởng từ lời thề của Đội Tuần Đêm để tạo nên lời thề cho đội Vệ Vương, từ bỏ mọi thứ để chuyên tâm vào nhiệm vụ bảo vệ nhà vua.</div></blockquote><div>Ta có thể thấy được những sự tương đồng giữa Vệ Vương và Đội Tuần Đêm. Thứ nhất là lời thề của cả hai tổ chức này đều đề cập đến việc thành viên của nó sẽ phục vụ cả đời. Thứ hai là một khi đã gia nhập thì họ sẽ không còn quyền thừa kế đất đai hay được quyền kết hôn và sinh con nữa, cuộc sống của họ giờ chỉ để phục vụ cho tổ chức. Hơn nữa, việc Visenya tạo ra Vệ Vương dựa theo Đội Tuần Đêm cũng là một ý hay và thông minh. Đã từ lâu nay, Đội Tuần Đêm vẫn luôn là một trong những tổ chức lớn nhất và được trọng vọng nhất Westeros (đừng nghĩ rằng ở thời điểm hiện tại Đội Tuần Đêm bị xem thường mà cho rằng thời kỳ đỉnh cao của nó cũng như thế). Vào thời Aegon I, mặc dù sức mạnh của Đội Tuần Đêm đã suy giảm ít nhiều, nhưng họ vẫn có trong tay khoảng một vạn người bảo vệ Tường Thành và là hình mẫu của sự dũng cảm quên mình, sự hy sinh cao cả. Rất nhiều hiệp sĩ từ các gia đình quý tộc danh giá và lâu đời nhất cũng mong muốn được khoác lên mình chiếc áo choàng đen. Vì vậy, Visenya cũng muốn tạo ra một hình mẫu tương tự như vậy, và thế là ta có Vệ Vương. Sự thật sau này đã chứng minh quyết định của Visenya là đúng đắn: Đội Tuần Đêm ngày càng xuống dốc trong khi Vệ Vương dần thay thế vị trí của những người anh em áo đen để trở thành một tổ chức danh giá và cao quý, một phần cũng là vì để trở thành Vệ Vương cực kỳ khó trong khi muốn gia nhập Đội Tuần Đêm thì không có gì khó khăn.&nbsp;</div><div>Một điểm thú vị nữa về Đội Tuần Đêm và Vệ Vương là cả hai đều sinh ra để bảo vệ \"vương quốc\" - nếu Đội Tuần Đêm bảo vệ vương quốc theo nghĩa đất đai, thì Vệ Vương bảo vệ người cai trị vương quốc. Nói nôm na thì Đội Tuần Đêm bảo vệ thân thể còn Vệ Vương thì bảo vệ cái đầu.</div><div>Và khi Aegon đưa ra ý kiến tổ chức một giải đấu lớn để tuyển chọn người tham gia Vệ Vương, Visenya lại không đồng ý. Cô cho rằng để tham gia Vệ Vương thì kỹ năng là không đủ mà cần phải có một lòng trung thành không thể xoay chuyển cũng như những đức tính phù hợp. Do đó, đích thân Visenya đứng ra tuyển chọn trong số những hiệp sĩ muốn tham gia Vệ Vương, và lịch sử đã ghi nhận lựa chọn của cô hoàn toàn chuẩn xác.</div><blockquote><div>Nhà vua đã tin tưởng Visenya trong việc tuyển chọn những thành viên đầu tiên, và lịch sử đã chứng minh đó là một quyết định đúng đắn: trong số bảy Vệ Vương đầu tiên, hai người sau đó đã hy sinh khi bảo vệ nhà vua và tất cả những người còn lại đều trung thành và phục vụ đến hết đời. Sách Trắng đã ghi lại tên tuổi họ, cũng như tất cả những hậu bối của họ về sau: Ser Corlys Velaryon, Tướng Chỉ Huy đầu tiên; Ser Richard Roote; Ser Addison Hill, con hoang của Cornfield; Ser Gregor Goode và Ser Griffin Goode, hai anh em; Ser Humfrey the Mummer, một hiệp sĩ lang thang; và cuối cùng là Ser Robin Darklyn, biệt danh Darkrobin, người Darklyn đầu tiên khoác áo choàng trắng và sẽ không phải người cuối cùng.</div></blockquote><div>Trong số những thành viên đầu tiên của Vệ Vương, ta có thể thấy họ đến từ nhiều tầng lớp khác nhau, có những hiệp sĩ đến từ những gia đình quý tộc, có cả một người con hoang và có cả một hiệp sĩ lang thang, còn vị trí Tướng Chỉ Huy thì thuộc về một hiệp sĩ của nhà Velaryon - đồng minh thân cận nhất của nhà Targaryen. Thông qua việc này, Visenya muốn ngầm tuyên bố rằng: bất cứ ai cũng có thể trở thành Vệ Vương, bất cứ ai cũng xứng đáng được trở thành một thành viên đầy cao quý của tổ chức này. Đây, không nghi ngờ gì, cũng là một điểm mà Visenya học tập từ tôn chỉ của Đội Tuần Đêm.&nbsp;</div><div>Quay trở lại với cuộc chinh phạt Dorne, sau nhiều năm chinh chiến, căng thẳng leo thang và thiệt hại nặng nề cho cả hai, cuối cùng vua Aegon và tân Hoàng tử xứ Dorne Nymor Martell cũng đạt được một thỏa thuận đình chiến, và cuộc chiến dai dẳng kết thúc vào năm 13 A.C. Giờ đây, với cái chết của hoàng hậu Rhaenys, Visenya trở thành hoàng hậu duy nhất của vua Aegon, và cả hai tiếp tục việc ổn định triều chính cũng như thắt chặt nền cai trị non trẻ của nhà Targaryen. Một trong những nhiệm vụ lớn mà Aegon giao cho Visenya tiếp quản là việc tái xây dựng lại lâu đài Aegonfort. Aegonfort vốn là một pháo đài nhỏ bằng gỗ được Aegon xây dựng trong những ngày đầu tiên của cuộc chinh phạt Westeros, và qua thời gian, quy mô nó càng được mở rộng và đồng thời cũng dần xuống cấp. Nhận ra rằng tòa lâu đài có phần xập xệ này không phù hợp chút nào với kinh thành ngày càng to lớn, cũng như không phù hợp với cương vị của một nhà vua, Aegon quyết định phá bỏ Aegonfort năm 35 A.C và giao cho Visenya coi sóc việc xây dựng một tòa lâu đài mới, biểu tượng của hoàng gia. Và thế là Red Keep được khởi công xây dựng.</div><div><figure class=\"alignright\"><img src=\"https://awoiaf.westeros.org/images/1/1e/Aegonfort.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aegonfort</figcaption></figure></div><div>Cho dù đã có những ghi chép rằng Aegon và Visenya dần trở nên xa cách và lạnh nhạt với nhau sau này, nhất là vào những năm cuối đời Aegon, nhưng dẫu sao thì nhà vua vẫn tin tưởng hoàng hậu của mình. Bằng chứng là việc Aegon giao toàn quyền cho Visenya trong việc xây dựng Red Keep. Visenya, mặt khác cũng hiểu rõ tầm quan trọng của tòa lâu đài này, nó không chỉ là nơi ăn chốn ở cho hoàng gia, mà nó còn là bộ mặt của hoàng gia, là biểu tượng cho quyền lực của nhà Targaryen, nên Visenya đã dồn rất nhiều tâm sức cho việc xây dựng nó.&nbsp;</div><div>Tuy nhiên, nhiệm vụ quan trọng nhất của Visenya dưới cương vị hoàng hậu, vẫn là sinh con cho nhà vua. Visenya là vợ cả của Aegon, và theo truyền thống thì con của Visenya sẽ là người kế vị, và đó cũng là trách nhiệm của Visenya. Tuy nhiên, như chúng ta đã biết, Aegon dành nhiều thời gian hơn với Rhaenys, cho nên dù mang tiếng là hoàng hậu nhưng Visenya mãi mà không thể có con. Có lẽ ngay cả Aegon cũng không mặn mà lắm việc có con với Visenya, bởi vì cuộc hôn nhân giữa hai người không thực sự có tình yêu trong đó. Thế nhưng, với cái chết của Rhaenys, Aegon phải đối mặt với một vấn đề thực sự: người kế vị anh. Đúng là Aegon đã có với Rhaenys một người con là hoàng tử Aenys vào năm 7 A.C, nhưng chỉ một người con thì vẫn rất rủi ro, nhất là khi Aenys lại ốm yếu từ bé, lại vướng vào tin đồn về chuyện Aenys không phải con của Aegon, cho nên giờ đây Aegon và Visenya bắt buộc phải có con để củng cố vị trí người kế vị, lỡ chẳng may Aenys chết yểu.&nbsp;</div><div>Sau nhiều nỗ lực, cuối cùng thì vào năm 12 A.C, Aegon và Visenya cũng đã có với nhau đứa con trai đầu tiên và cũng là duy nhất: hoàng tử Maegor. Lần này, thật may mắn khi vị hoàng tử rất khỏe mạnh, không như anh trai Aenys. Visenya cũng đã có thể mong rằng Aegon sẽ chọn Maegor làm người kế vị, nhưng vấn đề vẫn là nằm ở Aenys. Dù cho có nhiều lời đồn đoán thế nào đi chăng nữa thì Aenys vẫn là con của Aegon vì những tin đồn kia đều là tin đồn thất thiệt vô căn cứ. Aenys cũng đã ấp nở được một con rồng, cậu bé lại là con trai lớn của Aegon, cho nên vị trí người kế vị là của Aenys. Tuy thế, Aenys lại là một người yếu đuối cả về thể xác lẫn tinh thần, mẹ mất sớm, dù cha có yêu thương cậu thế nào đi chăng nữa thì Aenys vẫn cần một bàn tay phụ nữ chăm sóc, mà Visenya thì hoàn toàn không thuộc kiểu phụ nữ dịu dàng. Thời niên thiếu của Aenys có lẽ rất cô đơn và lạnh lẽo, dù không có ghi chép gì về việc Visenya đối xử với Aenys thế nào trong thời niên thiếu, nhưng dựa vào sự nhu nhược và thiếu quyết đoán sau này khi làm vua, có thể thấy Visenya đã không làm gì nhiều để giúp Aenys mạnh mẽ lên mà ngược lại có thể còn góp phần làm Aenys yếu đuối hơn.&nbsp;</div><div>Hoàng tử Maegor thì lại hoàn toàn trái ngược với người anh. Một hoàng tử mạnh mẽ, có phần cứng rắn, một kiếm sĩ tài ba, ở tuổi 13 đã đánh bại được những hiệp sĩ đáng gờm, ở tuổi 16 được phong hiệp sĩ bởi chính cha mình, trở thành hiệp sĩ trẻ tuổi nhất thời điểm đó.&nbsp;</div><div>Nhìn bề ngoài thì ai cũng thấy Maegor là lựa chọn thích hợp hơn để trở thành người kế vị Aegon, nhưng nhà vua đã quyết định rằng chỉ Aenys, con trai cả của mình mới là người được ngồi lên Ngai Sắt. Và khi vua Aegon băng hà năm 37 A.C, Aenys trở thành vua. Visenya cho dù có không hài lòng nhưng cũng không phản đối.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afca90c0a6cf11e99cc40dee9166f881.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Vua Aenys Đệ Nhất cùng em trai, hoàng tử Maegor.</figcaption></figure></div><div>Vua Aenys I chỉ ở ngôi có 5 năm, một quãng thời gian quá ngắn ngủi nếu so với 37 năm ở ngôi của cha mình. Mặc dù khi tiếp nhận ngôi vị, Aenys đã 30 tuổi nhưng anh vẫn không khác hồi còn niên thiếu là bao. Anh không phải một người mạnh mẽ như cha, cho dù anh có một con rồng thì anh cũng không tạo được sự kính phục mà Aegon đã làm được cùng con rồng Balerion. Năm năm cai trị của Aenys ghi dấu bởi rất nhiều cuộc nổi loạn từ lớn đến bé. Aenys không thể tự mình giải quyết những cuộc nổi loạn này mà phần lớn phải nhờ đến Thái hậu Visenya và người em Maegor của mình. Sau đó, Maegor đã được phong làm Cánh Tay Phải của nhà vua, người quyền lực thứ hai trong vương quốc.</div><div>Tuy nhiên, rắc rối lớn nhất bây giờ mới thực sự bắt đầu, khi hoàng gia bắt đầu xung đột với Thất Diện Giáo - tôn giáo chủ đạo ở Westeros. Nguyên nhân chính là bởi phong tục kết hôn cận huyết của người Valyria. Thái hậu Visenya ban đầu hứa hôn Maegor với con gái của vua Aenys là Rhaena, nhưng việc này bị Đại Tư Tế phản đối quyết liệt. Để xoa dịu Đại Tư Tế, Maegor phải cưới cháu của ông là Cersyse Hightower. Nhưng sau này, Maegor đã khiến cả vương quốc sửng sốt khi anh cưới người vợ thứ hai là Alys Harroway. Việc này bị phản đối kịch liệt và Aenys phải trục xuất Maegor để xoa dịu tình hình. Tuy vậy, Đại Tư Tế vẫn không hài lòng, và tất nhiên những ai theo Thất Diện Giáo đều bất bình với hành động của hoàng gia. Vết nứt giữa Ngai Sắt và Thất Diện Giáo càng ngày càng lớn, và đỉnh điểm là khi Aenys cho con gái cả là Rhaena cưới em trai mình - Thái tử Aegon. Những lời lăng mạ Aenys được thốt ra ở khắp nơi, từ lãnh chúa đến dân thường, và người ta bắt đầu chống lại Aenys.</div><div>Có thể thấy rằng trong những việc này, Visenya đã sai lầm. Trong một vấn đề nhạy cảm như thế này thì rõ ràng Visenya không đủ khéo léo để giải quyết mọi chuyện êm thấm. Rồi đến khi mọi chuyện không thể cứu vãn được nữa với việc các đội quân trực thuộc Thất Diện Giáo đứng lên nổi dậy thì bà lại khuyên vua Aenys đích thân ra trận để quét sạch bè lũ phản loạn. Có nhiều thứ cần phải suy xét về lời khuyên này. Visenya hiểu rõ hơn ai hết rằng Aenys là một người yếu ớt, không phù hợp với chiến trận. Con rồng Quicksilver của nhà vua cũng sẽ không bao giờ tạo được sự sợ hãi như con rồng Balerion của Aegon. Vậy nhưng bà vẫn khuyên Aenys chiến đấu, bởi vì điều gì?&nbsp;</div><div>Visenya muốn rằng với việc đích thân nhà vua đứng lên chống lại Thất Diện Giáo, ngọn lửa căm phẫn sẽ bị thổi bùng lên to nữa và dẫn đến việc Aenys bị lật đổ để dọn đường cho Maegor? Hay bà cho rằng với một cơ thể yếu đuối và một con rồng bé như Quicksilver, Aenys sẽ dễ bị hạ hơn? Thế nhưng, vì bây giờ đã quá ốm yếu, Aenys không chấp nhận và gần như phó mặc mọi sự mà lui về đảo Dragonstone. Lúc này, Visenya lại có một hành động đầy tình cảm: bà đích thân chăm sóc cho nhà vua.</div><blockquote><div>Thái hậu Visenya đích thân chăm sóc cho nhà vua, và quả là ngài có khá lên. Thế nhưng, đột nhiên tình trạng của ngài xấu đi khi nghe tin con trai và con gái ngài đang bị bao vây ở lâu đài Crakehall bởi những đội quân phản loạn. Ngài băng hà ba ngày sau đó, được hỏa thiêu ngay tại Dragonstone theo đúng nghi lễ và phong tục cổ xưa của người Valyria.&nbsp;</div></blockquote><div>Chuyện gì đã xảy ra giữa thái hậu Visenya và vua Aenys vào những ngày cuối cùng của nhà vua? Không một ai biết sự thật là gì và mãi mãi cũng không ai biết. Thế nhưng sau khi nhà vua băng hà, đã có vô số lời dị nghị đằng sau cái chết đó. Maester Yandel bình rằng:</div><blockquote><div>Nhiều năm sau đó, sau cái chết của thái hậu Visenya, bỗng rộ lên những lời đồn về việc cái chết đột ngột của vua Aenys là do có bàn tay của thái hậu can thiệp. Có người nói rằng thái hậu là một kẻ giết vua và giết người thân. Chẳng phải bà đã luôn coi trọng Maegor hơn Aenys hay sao? Chẳng phải bà đã luôn mong muốn một ngày nào đó Maegor sẽ trở thành vua hay sao? Chúng ta cần phải tự hỏi về lý do bà đột nhiên trở nên thương cảm đến mức tự tay chăm sóc cho người cháu ốm yếu, khi mà gần như cả đời dường như bà tỏ ra coi thường Aenys? Cả đời mình, rõ ràng thái hậu chưa bao giờ tỏ ra là một người phụ nữ giàu tình cảm cả. Đó là những câu hỏi không thể không được nhắc đến.</div></blockquote><div>Nhưng có thật là Visenya đã thực sự tiếp tay vào cái chết của vua Aenys hay không? Giết người thân là một tội ác khủng khiếp, và dẫu Visenya có lạnh lùng hay tàn nhẫn thế nào đi chăng nữa thì bà cũng khó có thể là loại người đó. Cái chết của Aenys có lẽ là một hệ quả tất yếu của bệnh tật cũng như cú sốc của anh khi nghe tin về con cái mình đang bị bao vây mà thôi.&nbsp;</div><div>Nhưng dù nguyên nhân của cái chết đó là gì thì Visenya cũng đã hành động rất quyết đoán. Ngay sau khi vua Aenys băng hà, bà lập tức cưỡi Vhagar bay đến nơi lưu đày của Maegor để gọi con trai về kế vị anh. Và Maegor cũng không chần chừ giây nào, anh cùng con rồng Balerion lập tức bay về và tổ chức lễ lên ngôi. Tại đảo Dragonstone, Visenya đặt lên đầu con trai mình chiếc vương miện thép mà cũng chính bà đặt lên đầu Aegon hơn 40 năm về trước. Như đã nói từ trước, chiếc vương miện này biểu trưng cho quyền lực và chiến tranh, nó là một dấu hiệu để chứng tỏ Maegor không phải một người yếu đuối như Aenys.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ad59bd30a6e211e9ae5b2555bb19f74c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thế nhưng, dù có Visenya và rất nhiều người ủng hộ, thì Maegor không có quyền thừa kế. Bởi vì một lẽ đơn giản: Aenys có một người con trai và đã phong cậu làm người kế vị - thái tử Aegon. Và dẫu cho Aegon chưa có động thái gì thì ở Vương Đô cũng đã có những lời phản đối việc Maegor cướp ngôi của cháu. Nghe tin này, Maegor cùng Balerion bay thẳng về Vương Đô, tại đỉnh đồi Visenya, anh dựng lá cờ rồng ba đầu lên và hàng ngàn người ủng hộ anh. Thái hậu Visenya sau đó thách thức kẻ nào dám từ chối Maegor là vua thì bước ra, và chỉ huy của Hội Con Trai Thần Chiến Binh bước ra - &nbsp;Ser Damon Morrigen, ông đề nghị đấu bảy chọi bảy với Maegor. Vị vua đồng ý, và trận đấu bảy chọi bảy diễn ra, Ser Damon cùng 6 hiệp sỹ của mình đấu với Maegor và 6 người của anh. Cuộc chiến diễn ra ác liệt và cuối cùng Vua Maegor là người duy nhất còn trụ lại, nhưng anh đã lãnh trọn một vết thương nặng ở đầu vào phút cuối và ngã xuống đất chỉ sau vài giây hiệp sĩ cuối cùng của Ser Damon ngã xuống.</div><div>Không ai dám lên tiếng phản đối nhà vua nữa, nhưng hậu quả của việc này cũng rất nặng nề - nhà vua bất tỉnh tới một tháng ròng. Và việc đầu tiên nhà vua làm sau khi tỉnh dậy là cho rồng thiêu cháy hàng ngàn người của Thất Diện Giáo đang cầu nguyện trên đỉnh đồi Rhaenys. Chúng ta không rõ việc làm này là chủ ý của Maegor hay Visenya, nhưng có thể nói là bà không phản đối hành động này. Visenya tin rằng Thất Diện Giáo sẽ không chịu ủng hộ Maegor một cách dễ dàng. Hơn nữa, việc này cũng có một chút cá nhân: Thánh đường Tưởng Nhớ là nơi được dựng lên để làm nơi tưởng nhớ hoàng hậu quá cố Rhaenys - người được cả dân chúng, quý tộc và Thất Diện Giáo yêu quý. Đó là những thứ mà Visenya chưa bao giờ có, và trong thâm tâm, có lẽ bà cũng tỏ ra ghen tỵ với người em gái quá cố của mình, cho nên việc Maegor thiêu cháy nơi đó có phần khiến bà hài lòng.&nbsp;</div><div>Dù vậy, cuộc chiến giữa vua Maegor với Thất Diện Giáo mới chỉ bắt đầu mà thôi, vẫn còn nhiều trận chiến đẫm máu nữa ở phía trước, nhưng Visenya đã không sống đến lúc ấy. Hai năm sau khi Maegor lên ngôi, thái hậu Visenya qua đời, dường như trong yên bình. Cái chết của bà là một sự đả kích cực kỳ lớn với Maegor, sau khi bà qua đời, nhà vua gần như mất phương hướng, không biết làm gì khác để củng cố nền cai trị ngoài bạo lực. Nhưng câu chuyện về Maegor sẽ để đến một bài khác.</div><div>Visenya Targaryen, người lớn nhất trong số ba người của \"Thế hệ chinh phạt\" và cũng là người sống lâu nhất. Bà qua đời khi 73 tuổi và ra đi trong yên bình, giống em trai Aegon. Có thể nói Visenya là một người phụ nữ xuất chúng, một chiến binh cừ khôi và một người tương đối nhạy bén về chính trị, nhưng về cuối đời thì bà lại mắc nhiều sai lầm hơn. Bà đã làm mọi cách để đem ngai vị về cho con trai, nhưng cuối cùng Maegor chỉ ở ngôi được sáu năm mà không có con nối dõi, dòng dõi của Visenya cũng chấm dứt ở Maegor, tất cả các vua Targaryen sau này đều là dòng dõi của em gái bà - hoàng hậu Rhaenys.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4af3bd00a6e511e98f6481b85b1bcc97.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bài viết về hoàng hậu Visenya xin phép kết thúc ở đây. Trong phần kế tiếp, chúng ta sẽ tìm hiểu kỹ hơn về hai triều đại của hai vị vua thứ hai và thứ ba của vương triều Targaryen. Hai vị vua đó là hai người con trai của Rhaenys và Visenya - Aenys I và Maegor I. </div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2019-07-15T09:52:12.990Z"}