{"_id":5337,"body":"<p style=\"text-align: center;\"><em>Người dân khắp 50 bang của nước Mỹ sẽ bỏ phiếu cho cuộc bầu cử Tổng thống của họ vào ngày 8/11 (rạng sáng 9/11 giờ Việt Nam). Nhưng bạn có biết \"thế lực\" thực sự quyết định kết quả bầu cử không phải là những lá phiếu phổ thông, mà là 538 phiếu bầu của các <strong>Đại cử tri</strong>?</em></p><h3>Đại cử tri - họ là ai?</h3><p>Tại Hội nghị Lập hiến ở Philadelphia, Pennsylvania, ngày 17/9/1787, khi những \"ông tổ lập quốc\" của Mỹ cân nhắc có nên để người dân trực tiếp bầu tổng thống, James Madison - \"Cha đẻ của Hiến pháp Mỹ\" đã nói rằng việc để \"nô lệ da đen\" ở miền Nam đi bỏ phiếu là không thể chấp nhận.&nbsp;</p><p>James Madison đã đề xuất hình mẫu bầu cử theo hệ thống Đại cử tri đoàn: mỗi bang được ấn định số phiếu đại cử tri nhất định, tương đương với quy mô dân số của bang đó. Chẳng hạn, bang California đông nhất có 55 phiếu đại cử tri, Texas có 34 phiếu, Florida có 27 phiếu... Muốn trở thành tổng thống, ứng cử viên phải giành tối thiểu 270 phiếu đại cử tri, trên tổng số 538 phiếu.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1b4de60a5a611e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: center;\"><em>Hội nghị Lập hiến của Mỹ năm 1787, nơi các nhà lập pháp đã thông qua quy chế bầu cử đại cử tri.</em></p><p>Quy trình chọn đại cử tri gồm 2 vòng. Trước tiên, các đảng ở mỗi bang sẽ chọn ra danh sách các ứng viên tiềm năng. Đây là những quan chức dân cử của bang, lãnh đạo đảng tại bang đó, hoặc người có mối quan hệ chính trị hoặc cá nhân với ứng viên tổng thống của đảng mình.&nbsp;</p><p>Sau khi danh sách cử tri đoàn được công bố, đại cử tri sẽ tập trung để bỏ phiếu bầu tổng thống và phó tổng thống.</p><h3>Ý nghĩa thực sự của hình thức Đại cử tri đoàn</h3><p>Những người soạn ra bản hiến pháp năm 1787 đã bác bỏ cách bầu tổng thống thông qua Quốc hội, cũng không thống nhất để cử tri bỏ phiếu trực tiếp. Họ đưa ra nhiều lý do cho việc chọn lựa hình thức đại cử tri nhưng bảo đảm công bằng cho những bang nhỏ hơn không thể nằm trong số đó.</p><p>Một vấn đề ít ai nhắc đến là hệ thống đại cử tri xuất phát từ sự thỏa hiệp giữa các bang miền Nam và miền Bắc về vấn đề nô lệ. Đây mới là gốc gác của chế độ này.</p><p><img class=\"fr-draggable fr-fil fr-dii\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5788b820a5aa11e6978fef686c509915.jpg\" style=\"width: 336px; height: 523.174px;\" alt=\"James Madison\"></p><p><br></p><p>Vào thời điểm Hiến pháp ra đời, Mỹ là một quốc gia non trẻ bị chia rẽ sâu sắc giữa những bang có và không có nô lệ, chứ không phải giữa bang lớn và nhỏ. Một cuộc bầu cử trực tiếp không hề có lợi cho hầu hết các đại biểu từ các bang đông nô lệ miền Nam bởi tại đây dân số nhiều hơn nhưng lượng cử tri hợp pháp ít hơn. Người da đen không có quyền bầu cử vào thời điểm đó.</p><p>Madison đã đề xuất phương thức \"đại cử tri đoàn\" trong đó đáng chú ý là \"thỏa hiệp 3/5\", quy định nô lệ da đen không có quyền bỏ phiếu nhưng được tính bằng 3/5 người thường trong thống kê quy mô dân số của mỗi bang.</p><p><br></p><p>Bản thân Madison là một chủ nô ở Virginia, bang đông dân nhất trong 13 bang ở Mỹ lúc đó nếu tính cả nô lệ. Cách tính này đem lại cho Virginia tới 12/91 phiếu đại cử tri, tức bang này sẽ đóng vai trò quyết định trong việc chọn ra tổng thống.</p><p>\"Đây hoàn toàn không phải là tạo điều kiện cho người da đen bầu cử\", Paul Finkelman, giáo sư luật tại Đại học Saskatchewan ở Canada, cho biết. \"Các cuộc tranh luận chỉ xoay quanh 'thỏa hiệp 3/5' vô đạo đức nhằm trao quyền lực chính trị cho giới tinh hoa\".</p><p>Cuộc nội chiến Nam - Bắc Mỹ (1861 - 1865) đã xóa bỏ chế độ nô lệ và giành quyền công dân, quyền bầu cử về cho người da đen. Tuy nhiên, chế độ đại cử tri đoàn vẫn tồn tại nguyên vẹn cho đến ngày nay.</p><h3>Nhiều phiếu phổ thông chưa chắc thắng?</h3><p>Thông thường kết quả bỏ phiếu phổ thông đóng vai trò quyết định, phản ánh đảng nào đang chiếm ưu thế và ứng cử viên nào nắm giữ nhiều khả năng chiến thắng. Cuộc bỏ phiếu của đại cử tri thường chỉ mang tính hình thức bởi họ thường bầu cho những người đã cam kết từ trước và rất ít khi \"lật lọng\".<br>Tuy vậy trong lịch sử nước Mỹ đã chứng kiến 4 ứng cử viên giành được đa số phiếu phổ thông nhưng không thể trở thành ông chủ Nhà Trắng. Cuộc bầu cử năm 2000 là ví dụ gần nhất, khi ông Albert Arnold Gore đã giành được đa số phiếu phổ thông nhưng phải ngậm ngùi nhường chiếc ghế tổng thống cho ông George W. Bush.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83d1bc50a5ab11e694e2fbee1f31b16b.jpg\"></p><p style=\"text-align: center;\"><em>Cuộc họp chung giữa Thượng viện và Hạ viện Mỹ tháng 1/2013 tiến hành kiểm phiếu đại cử tri</em></p><h4>Cuối cùng, bạn vote cho ai trong cuộc bầu cử này?</h4><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//renderer.qmerce.com/interaction/5821c1b5fc6240d9039d5bd6\" width=\"100%\" height=\"350\" frameborder=\"0\" scrolling=\"no\"></iframe></span></p><p><em>(Tổng hợp)</em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-08T12:11:27.283Z","creator_id":2370,"down_point":0,"tags":null,"title":"Ai thực sự quyết định kết quả bầu cử Tổng thống Mỹ?","up_point":23}