{"_id":3684,"body":"<div><p>Trí thông minh nhân tạo (AI) đang là lĩnh vực được quan tâm nhiều trong thời gian gần đây. Trong khi những thiên tài công nghệ như Elon Musk tỏ ra lo lắng về sự tiến hóa của AI thì bên cạnh đó, cũng có những quan điểm khá tích cực. Bài viết này là một trong những quan điểm như thế.</p><p><br /></p><p>Trí thông minh nhân tạo (Artificial intelligence – AI) đang mang đến những thay đổi to lớn trong nhiều lĩnh vực, từ tài chính cho tới y học. Tuy nhiên, ứng dụng mang tính cách mạng nhất – và quan trọng nhất – của nó vẫn chưa xuất hiện.</p><p><br /></p><p><img src=\"http://truyencamhung.net/wp-content/uploads/2016/08/07-3faae.jpg\" /></p><p><br /></p><p>Những cỗ máy biết nghĩ đang ngày càng thâm nhập sâu hơn vào cuộc sống của chúng ta, do đó đã đến lúc chúng ta phải nghĩ đến việc thay đổi quan niệm của mình về thế nào là ý thức; sống và chết nghĩa là gì; hay yêu một thực thể không-phải-người là ra sao.</p><p><br /></p><p>Những câu hỏi này đã được khai thác một cách nghệ thuật trong bộ phim khoa học giả tưởng sản xuất năm 2013, <strong>Her</strong> (tạm dịch: Nàng). Bộ phim kể về một người đàn ông đem lòng yêu một hệ điều hành thông minh mang tên Samantha. Samantha được thiết kế để có thể tiến hóa và thay đổi tính cách của mình để thu hút Theodore. Samantha có giọng nói giống hệt con người và luôn luôn cảm thông, hỗ trợ Theodore. Khi khả năng tâm lý và trí tuệ của Samantha dần phát triển, tình yêu của Theodore và Samantha dành cho nhau cũng ngày một lớn lên.</p><p><br /></p><p><img src=\"https://mobileanger.files.wordpress.com/2014/04/2b.jpg\" /></p><p><br /></p><p>Sự phát triển nhanh chóng về mặt trí tuệ của Samantha có thể vẫn còn có vẻ xa vời, song nó phần nào phản ánh những tiến bộ mà chúng ta quan sát được trong lĩnh vực deep learning (tạm dịch:siêu học) ngày nay. Siêu học là một xu hướng mới đang rất phổ biến trong machine learning1 (tạm dịch: máy tự học) nhằm “bắt chước” hoạt động của nơ-ron trong vỏ não của con người.</p><p><br /></p><p>Những tiến bộ trong siêu học đã giúp máy tính giờ đây có thể cạnh tranh với con người ở những khía cạnh vốn từ trước tới nay luôn là thế mạnh “độc tôn” của con người như nhận dạng mô hình, xử lý ngôn ngữ tự nhiên và thị giác máy tính. Cái hay của siêu học là những mạng lưới nơ-ron nhân tạo này tự huấn luyện chúng thực hiện những nhiệm vụ trên, qua đó giúp chúng có thể cải thiện các kỹ năng của mình mà không cần tới sự can thiệp của con người. Hiện nay nhiều dự án đã ra đời nhằm thúc đẩy hơn nữa sự phát triển của AI ngoài những nhiệm vụ truyền thống về ngôn ngữ và thị giác tự động. Vicarious, một công ty tình báo AI, đang nghiên cứu phương pháp dạy máy tính cách tưởng tượng, còn Google cũng đang tìm cách dạy máy tính biết tư duy sáng tạo.</p><p><br /></p><p><img src=\"http://www.readthespirit.com/visual-parables/wp-content/uploads/sites/21/2014/01/WithComp.jpg\" /></p><p><br /></p><p>Samantha dường như cũng <strong>có những cảm xúc, trí nhớ, khái niệm về tính liên tục, khả năng tự nhìn nhận bản thân, và khả năng sử dụng ngôn ngữ</strong> để truyền đạt tất cả những điều đó. Vậy thì làm sao Theodore – hay bất kỳ ai khác – lại không yêu cô ấy cho được?</p><p><br /></p><p><img src=\"http://www.alux.com/wp-content/uploads/2013/10/first-image.jpg\" /></p><p><br /></p><p>Ở đây còn có một câu hỏi “nhức đầu” khác: <strong>làm thế nào để chúng ta biết được một thiết bị AI thực sự trải nghiệm được trạng thái có nhận thức chứ không phải do nó được lập trình để tạo ra ảo giác về trạng thái đó</strong>? Nhưng nói đi thì cũng phải nói lại, làm sao chúng ta có thể biết người khác cũng thực sự trải nghiệm được trạng thái có nhận thức như mình? Đây được gọi là nan đề nhận thức, một trong những bí ẩn lớn nhất trong ngành khoa học thần kinh đã và đang khiến các nhà khoa học phải lúng túng trong khi đi tìm lời giải thích cho những trải nghiệm nhận thức chủ quan của con người (còn gọi là qualia).</p><p><br /></p><p>Michael Gazzaniga, nhà khoa học thần kinh tại Princeton, nói: “Tôi không biết là bạn có nhận thức hay không. Bạn cũng không biết là liệu tôi có nhận thức hay không. Nhưng trong thâm tâm chúng ta đều chắc chắn về điều đó. Sở dĩ có chuyện này là do cái giả định về nhận thức là một thuộc tính mang tính xã hội.”</p><p><br /></p><p>Có thể áp dụng thuộc tính xã hội tương tự cho AI. <strong>Ranh giới giữa nhận thức do máy móc thông minh và con người trải nghiệm thực ra sẽ “nhập nhằng” hơn chúng ta tưởng rất nhiều.</strong></p><p><br /></p><p>Nhà tâm lý học Warren Brown thuộc Đại học California cho rằng: “sinh học là nền tảng phong phú nhất để hình thành nên nhận thức. Nhưng nhận thức cũng có thể được tạo nên từ những yếu tố phi sinh học.”</p><p><br /></p><p><strong>Não người là nguồn gốc sinh học của mọi cảm xúc, kỷ niệm, và những trải nghiệm mang tính chủ quan của con người.</strong> Dựa vào thực tế này, nhiều chuyên gia cho rằng, xét về mặt lý thuyết, nếu có thể tái tạo cấu trúc và chức năng của não bộ thì chúng ta sẽ có thể tái tạo được tất cả những trải nghiệm sinh khởi từ đó, bao gồm cả những cảm xúc và trải nghiệm chủ quan.</p><p><br /></p><p>Quan điểm cho rằng <strong>một thực thể phi sinh học không có khả năng yêu là hạ thấp giá trị của nó</strong>. Tại sao nguồn gốc nhận thức của một thực thể lại có thể quyết định giá trị của nó? Tại sao một cá nhân phi-sinh-học lại không xứng đáng được yêu thương? Tại sao nguồn gốc chức năng của các cảm xúc yêu đương lại quan trọng nếu như những trải nghiệm là như nhau?</p><p><br /></p><p>Trong tiểu thuyết Odyssey Two, nhà văn nổi tiếng của thể loại khoa học giả tưởng Arthur C. Clark viết: “Việc chúng ta được tạo nên từ carbon hay silicon đâu có gì quan trọng; tất cả đều cần được đối xử trân trọng như nhau.” Giờ đây chúng ta đã có thể hình dung về một thời đại khi mà con người đứng lên đấu tranh đòi quyền được tuyên bố tình yêu giữa họ với AI một cách hợp pháp trước xã hội. Các bạn không tin ư, hãy quan sát sự tiến hóa của xã hội và các bạn sẽ thấy, xã hội đã dần dần chấp nhận những dạng thức khác nhau của các mối quan hệ. Trong nhiều xã hội bây giờ, tình yêu không bị giới hạn bởi giới tính, giai cấp hay chủng tộc. Có lẽ chỉ vài thập kỷ nữa thôi, chúng ta sẽ chuyển sang tranh cãi với nhau rằng tình yêu cũng không bị giới hạn bởi sinh học.</p><p><br /></p><p>Công nghệ đang phát triển với tốc độ chóng mặt, và các thiết bị thông minh ngày càng xuất hiện dày đặc hơn trong cuộc sống của chúng ta. Nhà khoa học máy tính Ray Kurzweil dự đoán rằng tới năm 2029 chúng ta sẽ có AI ở cấp độ con người, và tới năm 2040 những AI sẽ có năng lực cao hơn con người một tỉ lần. Nhiều người còn dự đoán rằng một ngày nào đó, con người chúng ta sẽ hợp nhất với máy móc, và bản thân con người có thể sẽ phát triển trở thành một dạng trí thông minh nhân tạo.</p><p><br /></p><p>Trong một thế giới như vậy – nơi mà sự tồn tại của con người chủ yếu mang tính chất phi sinh học – thì việc <strong>con người “phải lòng” những thực thể phi sinh học cũng là điều tất nhiên</strong>.</p><p><br /></p><p>Tại sao lại là tình yêu? Khả năng cảm nhận những hình thái cảm xúc đam mê và mãnh liệt của tình yêu có thể là một trong những lợi thế tiến hóa của con người, giúp chúng ta có thể đạt tới sự tiến bộ như ngày nay. Nó kích thích động lực sinh sản, duy trì sự sống của bản thân và của những người yêu thương. Việc lập trình để AI có khả năng cảm nhận tình yêu biết đâu lại là chìa khóa giúp chúng ta tránh được cái thảm họa diệt vong do AI gây ra – điều vẫn khiến nhiều người sợ hãi.</p><p><br /></p><p>Chúng ta thiết kế, chế tạo máy móc để đáp ứng nhiều nhu cầu khác nhau của con người, chẳng hạn như nhu cầu giao tiếp và giải quyết vấn đề. Chẳng bao lâu nữa, chúng ta có thể sử dụng công nghệ để cải thiện hơn nữa cuộc sống của chúng ta, bao gồm cả việc cải thiện năng lực trí tuệ và thể chất.</p><p><br /></p><p>Nhưng còn những nhu cầu về cảm xúc thì sao?</p><p><br /></p><p>Công nghệ có thể sẽ giúp chúng ta đạt được thứ tình yêu mà tất cả con người đều khao khát. Nếu chúng ta có thể phát triển những thực thể phi sinh học có thể thực sự hiểu và yêu thương chúng ta, lôi cuốn và hấp dẫn trong mắt chúng ta, vậy thì chẳng có lý do gì để không yêu thương lại “họ” cả. Thay vì phải mất công lặn lội chân trời góc bể tìm ý trung nhân, chúng ta có thể tạo ra được một người như vậy. Thay vì cứ phải vướng mắc vào những mối quan hệ “đi cũng dở, ở không xong”, chúng ta có thể tạo ra những thuật toán giúp chúng ta có được một người bạn đường lý tưởng cho mình. Đó chẳng phải là một điều đáng mơ ước hay sao?</p><p><br /></p><p>Nguồn: Singularityhub</p><p>Dịch: Chi Nhân</p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-25T03:39:15.492Z","creator_id":1108,"down_point":0,"tags":[],"title":"Trí thông minh nhân tạo sẽ tái định nghĩa tình yêu của loài người ra sao","up_point":27}