{"_id":8420,"title":"Vì sao chúng ta cần biểu tượng cảm xúc","body":"<div>Chuyển ngữ từ bài viết <a href=\"http://nautil.us/issue/50/emergence/why-you-need-emoji\" rel=\"noopener noreferrer\" target=\"_blank\">Why You Need Emoji</a> trên tạp chí khoa học <a href=\"http://nautil.us\" rel=\"noopener noreferrer\" target=\"_blank\">Nautilus</a>.&nbsp;</div><div>Chúng ta đều biết được ích lợi cũng như tầm quan trọng của emoji. Vậy hãy cùng nhìn nhận hiện tượng này với một góc nhìn hàn lâm hơn một chút. Bài viết có nhiều từ chuyên môn ngôn ngữ học, nên mong mọi người góp ý, nhất là các cao thủ dịch thuật.&nbsp;</div><div>Có một điều trùng hợp là <strong>Weekend Hashtag Project</strong> tuần này của <strong>Instagram</strong> là <a href=\"https://www.instagram.com/explore/tags/whpispyemojis/?hl=en\" rel=\"noopener noreferrer\" target=\"_blank\">#WHPISpyEmojis</a>, có khá nhiều ảnh hay ho.</div><div><br><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/12688_a652e914c736dfaf8a6667ae6936f0d6.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Nautilus</figcaption></figure></div><pre style=\"text-align: center;\">Biểu tượng cảm xúc (emojis) đang là ngôn ngữ cơ thể trong thời đại số.</pre><div>Biểu tượng cảm xúc đã trở thành hiện tượng trên toàn thế giới. Tính đến năm 2015, trên 6 triệu emoji được gửi đi mỗi ngày bởi 90% dân số trực tuyến trên toàn thế giới. Thậm chí ngày nay emoji còn đe dọa cả tầm ảnh hưởng của tiếng Anh.</div><div>Đối với một số người, emoji là một lời cảnh báo về sự suy tàn của ngôn ngữ thực. Nhà phê bình nghệ thuật Jonathan Jones, đồng thời là cây viết cho tờ The Guardian, cho rằng “Sau hàng ngàn năm vật vã tiến hóa từ mù chữ đến Shakespeare, nhân loại đang vội vã ném nó đi.” Ông tuyên bố emoji là một “bước thụt lùi lớn của nhân loại.” Ông cũng châm biếm: “Dùng emoji nếu bạn muốn, tôi thì vẫn sẽ gắn bó với ngôn ngữ của Shakespeare.”</div><div>Nhưng liệu ngôn ngữ có thực sự là yếu tố chính trong thế giới giao tiếp hàng ngày của chúng ta?</div><div><br><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/12694_26d6e896db39edc7d7bdd357d6984c95.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Shutterstock</figcaption></figure></div><div>Ví dụ như trong tương tác hàng ngày, mặt đối mặt, khi chúng ta tán gẫu, cười đùa, giết thời gian – chiếm đến khoảng 70% thời gian chúng ta tương tác mỗi ngày. Trong khi những sự tương tác này không thực sự liên quan đến ngôn ngữ - những từ chúng ta nói được sắp xếp theo một vài trật tự ngữ pháp – chúng vẫn liên quan đến một phương thức truyền đạt cụ thể: nói. Nhưng ngôn ngữ nói thiếu đi khoảng trắng (white spaces) giống như trên giấy, nhằm giúp chúng ta biết được một từ bắt đầu và kết thúc ở đâu, các dấu chấm câu và một vài chi tiết – dấu hiệu cho thấy cách sắp xếp từ ngữ vào từng nhóm ý tưởng: các mệnh đề và câu – cũng vắng mặt.</div><div>Thay vào đó, chúng ta có ngữ điệu khi nói: trọng âm, độ cao, âm lượng, các quãng ngắt nghỉ cũng như tăng tốc và giảm tốc. Những thứ đó cho phép chúng ta hiểu được một luồng âm thanh như những từ ngữ riêng biệt và các đơn vị ngữ điệu. Nhịp điệu phần nào quyết định cách thông tin được sắp xếp, và ngữ điệu của người nói giúp chúng ta hiểu câu “You’re not from around here,” là một câu hỏi hay một câu xua đuổi. Bên cạnh đó còn có các dấu hiệu khác của “ngôn ngữ cơ thể”: ánh mắt, các biểu cảm trên khuôn mặt, cử chỉ…</div><div>Theo một ước tính, chỉ có 30-35% ý nghĩa trong những tương tác hàng ngày của chúng ta đến từ ngôn ngữ, 70% còn lại, đáng ngạc nhiên, xuất phát từ những tín hiệu phi ngôn ngữ (nonverbal cues). Những tín hiệu này bao gồm các dấu hiệu thị giác như ngôn ngữ cơ thể của người khác, biểu cảm khuôn mặt và cử chỉ, cũng như mức độ gần gũi giữa những người đang tương tác với nhau – chúng ta đều đã từng trải qua cảm giác khó chịu với ai đó xâm phạm không gian cá nhân (personal space) của mình. Chúng ta cũng phản ứng lại diện mạo, trang phục của họ cũng như môi trường mà chúng ta tiếp xúc với họ, những điều phản ánh nghề nghiệp hoặc phong cách sống.</div><blockquote><div>Khi đứng một mình, văn bản kỹ thuật số &nbsp;thiếu chất lượng và thường khô khan.</div></blockquote><div>Chúng ta cũng có được thông tin từ sự tiếp xúc vật lý – tôi từng biết một doanh nhân thành đạt, người khẳng định có thể biết được mức độ đáng tin cậy của một đối tác hoặc khách hàng qua cách bắt tay. Lực bóp, cảm giác của lòng bàn tay, và những hành động khác liên quan có thể cung cấp cho chúng ta những thông tin cần thiết để kết luận về một đối tác kinh doanh tiềm năng.</div><div>Nhưng có thật sự là như vậy? Câu trả lời là có: sức mạnh của cái bắt tay là một dấu hiệu nổi bạt về tính cách của chúng ta. Trong một trong những nghiên cứu đầu tiên về vấn đề này, các nhà nghiên cứu khảo sát mối liên hệ gữa sức mạnh bắt tay và tính cách. 112 đối tượng đã bắt tay với bốn coder được đào tạo – hai lần với mỗi coder – để đánh giá sức mạnh của mỗi cái bắt tay. Các đối tượng cũng hoàn thành các bản đánh giá về tính cách. Các nhà nghiên cứu thấy rằng những cái bắt tay mạnh mẽ, ở cả hai giới, đều có liên quan đến sự hướng ngoại và bộc lộ cảm xúc. Ngược lại, những người với cái bắt tay thiếu sức mạnh hơn có khuynh hướng hướng nội và ít bộc lộ cảm xúc.</div><div>Chúng ta cũng thu thập thông tin bằng cách quan sát self-touch: chạm tay vào tóc có thể là một dấu hiệu của sự chán nản, hoặc sự hứng thú cho một mối quan hệ. Cách mọi người sử dụng thời gian (temporal passage) tương tác với chúng ta cũng có ý nghĩa – thời gian giữa các lượt trao đổi – cũng như eye contact, sự giãn nở của đồng tử - đặc biệt là trong việc đánh giá những khả năng hẹn hò – và thậm chí là tốc độ chớp mắt.</div><div>Tất cả các khía cạnh của giao tiếp phi ngôn ngữ &nbsp;đã được nghiên cứu bởi nhà nhân chủng học Ray Birdwhistell, người tiên phong trong linh vực này. Ông đã sáng lập ra lĩnh vực nghiên cứu động học, bao gồm việc nghiên cứu về vai trò của “biểu cảm khuôn mặt, cử chỉ, dáng điệu và các cử động hữu hình của cánh tay và cơ thể” trong việc truyền tải ý nghĩa xã hội. Dựa trên các nghiên cứu sâu rộng, Birdwhistell ước tính rằng chúng ta có thể tạo ra và nhận biết được 250,000 biểu cảm khuôn mặt khác nhau. Rõ ràng với kết luận này, không phải ngẫu nhiên mà emoji, từ những hoán vị khác nhau của nụ cười cho đến những biểu cảm đa dạng như bối rối, buồn chán, tức giận, rất thích hợp với lối giao tiếp bằng hình ảnh và textspeak (ngôn ngữ được coi là đặc trưng của tin nhắn, bao gồm các chữ viết tắt, tên viết tắt, biểu tượng cảm xúc...).</div><div><br><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/12632_0d9d154fb5b905d3f6d606f8b6cbb750.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Trong một cuộc khảo sát năm 2015, khoảng 45% trong số tất cả emoji được sử dụng là khuôn mặt vui vẻ. Thực tế, ba nhóm đứng đầu đều là các tín hiệu cảm xúc - hạnh phúc, buồn chán hoặc tức giạn, và tình yêu. Ảnh: SwiftKey media</figcaption></figure></div><div>Các khía cạnh khác của giao tiếp phi ngôn ngữ bao gồm những đặc trưng cận ngôn ngữ (paralinguistic features), được nghiên cứu lần đầu bởi nhà ngôn ngữ học George Trager. &nbsp;Cận ngôn ngữ (paralinguistics) nghiên cứu những đặc điểm đi kèm với ngôn ngữ nói, một kết quả của phương tiện sản xuất ngôn ngữ; nó có thể ảnh hưởng, và thậm chí thay đổi ý nghĩa những từ chúng ta nói ra. Các đặc trưng cận ngôn ngữ bao gồm các tín hiệu thanh âm (vocal signals) như tiếng cười, và ngữ điệu khi nói (speech prosody). Các đặc trưng ngữ điệu bao gồm nhịp điệu, âm lượng tương đối, độ cao, ngữ điệu và âm vực – âm vực ở nữ giới nói chung cao hơn nam giới.</div><div>Vì một phần đáng kể ý nghĩa của một thông điệp trong tương tác xã hội bắt nguồn từ những tín hiệu phi ngôn ngữ, rõ ràng là bản thân văn bản chỉ truyền đạt một lượng tương đối nhỏ thông tin chúng ta tiếp cận được trong ngữ cảnh nói. Có một khoảng trống ngày càng lớn trong những gì những cuộc nói chuyện kỹ thuật số có thể truyền tải. Một lượng lớn thông tin liên quan đến việc biểu hiện cảm xúc, sự thể hiện cá tính, những sắc thái đi cùng từ ngữ trong ngôn ngữ, đã bị thất thoát. Do đó, không ngạc nhiên khi tất cả chúng ta đều có thể gặp rắc rối với một hiện tượng mà tôi gọi là ‘<strong>angry jerk phenomenon</strong>’: một email vội vã, hoặc một tin nhắn SMS bình thường có thể rất lạnh nhạt, khinh thường hoặc tệ hơn. Nó thiếu những tín hiệu phi ngôn ngữ giúp hoàn thiện các tương tác trực tiếp. Vì thiếu đi những nguyên liệu giúp chúng ta thấu hiểu lẫn nhau, chúng ta ngay lập tức gặp khó khăn trong việc đặt mình vào vị trí của người gửi.</div><div>Bối cảnh phong phú và có sẵn trong những cuộc gặp mặt trực tiếp hầu như không có trong giao tiếp kỹ thuật số. Văn bản kỹ thuật số nghèo nàn về chất lượng và đôi khi khô khan về cảm xúc. Textspeak dường như có sức mạnh gạt bỏ tất cả các hình thức biểu đạt đa dạng của chúng ta. Nhưng đã có emoji: trong giao tiếp kỹ thuật số, nó có chức năng tương tự như cử chỉ, ngôn ngữ cơ thể và ngữ điệu trong tương tác nói. Trong tin nhắn và các hình thức truyền thông kỹ thuật số khác, emoji giúp chúng ta thể hiện sắc thái tốt hơn và truyền tải tín hiệu cảm xúc, từ đó chúng ta quản lý luồng thông tin tốt hơn, và hiểu được ý nghĩa truyền đạt thật sự của từ ngữ.</div><div>Thực tế là ý tưởng rằng văn bản kỹ thuật số, nếu đứng một mình, triệt tiêu mọi sắc thái còn có riêng cho mình một cái tên: định luật Poe. Dựa vào các bình luận của Nathan Poe về cách nhại lại các quan điểm theo chủ nghĩa cơ yếu (fundamentalist views – đề cập đến niềm tin nghiêm ngặt, trung thành tuyệt đối với những nguyên tắc cơ bản), định luật Poe hiện nay đã là một khái niệm quen thuộc trên Internet, được trích dẫn rộng rãi trên các forum và chat room; thậm chí nó còn có hẳn một trang Wikipedia. Theo tờ The Daily Telegraph, định luật Poe chỉ ra rằng: “Nếu không có emoji nháy mắt hoặc những cách thể hiện hài hước khác, không thể nhại lại chủ nghĩa mà không khiến ai đó tưởng rằng đó là thật.” Tóm lại, khi chọc cười trong truyền thông kỹ thuật số, emoji là công cụ tốt nhất để tránh nghi ngờ.</div><div><br><figure class=\"aligncenter\"><img src=\"http://static.nautil.us/12695_d869c99656ec60fc9de27338a87b2506.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Nautilus</figcaption></figure></div><div>Do đó, không phải ngẫu nhiên mà trong nghiên cứu về cách sử dụng emoji tại Vương quốc Anh tôi thực hiện cho TalkTalk Mobile, kết quả chỉ ra 72% thanh niên Anh từ 18 đến 25 tuổi tin rằng emoji giúp họ thể hiện cảm xúc tốt hơn. &nbsp;Không những không làm giảm chất lượng tương tác, emoji giúp mọi người – đặc biệt là giới trẻ - trở thành những người tương tác tốt hơn trong cuộc sống số. Theo quan điểm này, sự xuất hiện của emoji có thể được coi như một giải pháp cho sự giao tiếp trong thế kỷ 21.</div><div>Có thể kể đến nghiên cứu được được tiến hành bởi trang web hẹn hò <a href=\"Match.com\" target=\"_blank\">Match.com</a> tại Hoa Kỳ. Trong báo thường niên Singles in America lần thứ 5, các nhà nghiên cứu đã khảo sát mối quan hệ gữa việc sử dụng emoji và các vụ tán tỉnh liên quan đến tình dục – cuộc khảo sát đầu tiên về vấn đề này. Cuộc khảo sát đã được tiến hành trên 5,600 người độc thân – những người không theo dõi <a href=\"Match.com\" target=\"_blank\">Match.com</a> – những người có hồ sơ kinh tế-xã hội và chủng tộc đại diện cho dân số quốc gia. Và kết quả thu được thật bất ngờ: càng sử dụng nhiều emoji để giao tiếp kỹ thuật số, bạn càng có nhiều cuộc hẹn hò, và do đó, càng quan hệ tình dục nhiều hơn (!?) 54% những người có sử dụng emoji có quan hệ tình dục, so với 31% những người không sử dụng. Thậm chí ấn tượng hơn nữa: Đối với phụ nữ, việc sử dụng emoji có tương quan với sự thỏa mãn tình dục. Nghiên cứu chỉ ra rằng những cô gái độc thân dùng những emoji có chủ đề nụ hôn đạt cực khoái nhiều hơn những phụ nữ khác (!?)</div><blockquote><div>Những người dùng emoji là những người giao tiếp hiệu quả hơn</div></blockquote><div>Rõ ràng, và như bất kỳ nhà tâm lý học có chuyên môn cũng sẽ cảnh báo chúng ta: Sự tương quan không đồng nghĩa với nguyên nhân. Hai vật dường như đồng hành không đồng nghĩa rằng một vật tạo ra vật kia. Bạn không thể đơn giản chỉ nhắn tin bằng emoji và mong đợi có những cuộc hẹn hò. Thay vào đó, cách sử dụng emoji lại chỉ ra một điều khác. Sử dụng emoji cho phép bạn đánh giá tốt hơn thông điệp của mình: Emoji giúp chúng ta căn chỉnh và thể hiện cảm xúc tốt hơn trong giao tiếp số. Helen Fisher, một nhà nhân chủng sinh học tại Đại học Rutgers và Cố vấn Khoa học cho khảo sát Singles in America, đã bình luận như sau: “Ở đây chúng ta có một công nghệ mới sẽ phá hủy khả năng thể hiện cảm xúc của chúng ta … không còn những thay đổi tinh tế trong giọng nói … và rồi chúng ta tạo ra một cách khác để thể hiện cảm xúc và đó là emoji.”</div><div>Về bản chất, cách sử dụng emoji không phải là thứ giúp bạn hẹn hò nhiều hơn. Thay vào đó, những người dùng emoji là những người giao tiếp hiệu quả hơn. Thông điệp của họ cá tính hơn, và truyền đạt cảm xúc thông qua tin nhắn tốt hơn. Điều này dẫn đến cộng hưởng cảm xúc lớn hơn ở người nhận.</div><div>Nói chung, việc sử dụng emoji rộng rãi trên toàn cầu có liên quan đến cảm xúc. Trong một khảo sát được thức hiện bởi nhà phát triển phần mềm SwiftKey media có trụ sở tại Luân Đôn, trên một tỷ dữ liệu văn bản đã được phân tích từ người dùng của 16 ngôn ngữ khác nhau. Thật thú vị, ba nhóm emoji đứng đầu đều trực tiếp liên quan đến biểu cảm. Những khuôn mặt vui vẻ, bao gồm nháy mắt, hôn, cười, chiếm 45% lượng sử dụng emoji. Các khuôn mặt buồn (kể cả giận dữ) chiếm 14%. Emoji hình trái tim – với tất cả các màu, kể cả emoji tim tan vỡ - chiếm 12.5%. Trên 70% lượng sử dụng emoji liên quan trực tiếp đến việc thể hiện cảm xúc. Phát hiện này cũng tương tự với nghiên cứu của riêng tôi cho thấy emoji là một công cụ mạnh mẽ để thể hiện cảm xúc, cho phép người dùng kết nối tốt hơn đến người khác trong thời đại truyền thông kỹ thuật số.</div><div>Trong khi emoji có thể thay thế cho từ ngữ trong những tin nhắn số, việc sử dụng emoji vẫn cần một bàn tay tinh tế. Thảo luận về hành vi dùng emoji cũng như việc hẹn hò, một thanh niên trong khoảng 20 tuổi, viết bài cho trang Thought Catalog, cho rằng việc vội vã sử dụng emoji cũng ảnh hưởng xấu đến triển vọng hẹn hò của bạn như đến muộn hoặc nói về người yêu cũ trong lần gặp đầu tiên:</div><blockquote><div>Một anh chàng từng rủ tôi đi chơi với chỉ toàn emoji. Dễ thương phết nhưng tôi hơi mất hứng vì nếu chúng tôi phải trả lời bằng từ ngữ thay vì kí tự thì sao? Đó là một tình huống khó xử: tôi không muốn phá hỏng cơ hội được ở cạnh một anh chàng ân cần, vui vẻ chỉ vì một vài biểu tượng, nhưng việc sử dụng emoji quá mức đã làm hỏng ấn tượng ban đầu của tôi về ảnh. Anh ta đã vội vã lao vào một mối quan hệ emoji.</div></blockquote><div>Thế là đủ!</div><pre>Vyvyan Evans là một chuyên gia ngôn ngữ và truyền thông. Ông đã xuất bản 14 cuốn sách về ngôn ngữ, ý nghĩa, và tâm trí, bao gồm <strong>The Crucible of Language: How Language and Mind Create Meaning</strong>. Các bài viết của ông được đăng trên các báo <strong>The Guardian</strong>, <strong>Newsweek</strong>, <strong>New Scientist</strong> và <strong>Psychology Today</strong>, cũng như trong các ấn phẩm khác.</pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":5782,"created_at":"2017-07-15T16:56:13.809Z","down_point":0,"up_point":21,"tags":[]}