{"_id":13647,"tags":[{"_id":"5abdb911d7c7a33f365ef8c9","name":"FORMYOURSOUL"},{"_id":"596397a2d117aa7c993bbd21","name":"CẢM HỨNG"},{"_id":"59ad5de5b276e244cdd29cc0","name":"VIẾT BLOG"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"}],"up_point":21,"down_point":0,"title":"Ngày một giấc mơ ra đời","body":"<div><figure class=\"aligncover\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d95e67706d8911e8a402f35addb6bc44.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Ngày 14/6 sẽ tròn một năm blog Formyoursoul.com ra đời. Tính cả bài viết này thì mới có 97 bài được đăng, số lượng view khiêm tốn và rất nhiều khó khăn gặp phải nhưng chưa bao giờ mình nghĩ rằng sẽ dừng hẳn việc viết blog. <a href=\"Formyoursoul.com\" target=\"_blank\">Formyoursoul.com</a> không chỉ là nơi để mình học tập, rèn luyện mà còn là nơi mình muốn chia sẻ những gì mình học được cho những ai cần. Thế giới rộng lớn với biết bao điều thú vị ngoài kia, mình hy vọng sẽ không ai bỏ lỡ.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Thường những dịp quan trọng như thế này, người ta sẽ gọi là<em>&nbsp;“sinh nhật”.&nbsp;</em>Nhưng với mình, mình không muốn sử dụng từ đó. Mình sẽ gọi nó bằng một cụm từ khác có vẻ “mĩ miều”, “màu mè” hơn nhưng lại là sự thật: <strong>ngày một giấc mơ ra đời</strong>.</div><h2 style=\"text-align: justify;\">Từ con người đến con người…</h2><div style=\"text-align: justify;\">Sau khi tốt nghiệp đại học, mình dành hơn 3 tháng để luyện thi IELTS. Quãng thời gian đó cho mình cơ hội được tiếp cận với nhiều nguồn báo chí, tài liệu bằng tiếng Anh. Mình đọc rất nhiều và thường thiên về những chủ đề mình yêu thích. Càng đọc, mình càng hứng thú, tập dịch dần dần những câu chữ đơn giản và luyện viết lại theo giọng văn của mình. Bẵng đi một thời gian, vì lao đầu vào công việc mới, mình bỏ thói quen đọc và dịch, thay vào đó là <a href=\"https://www.formyoursoul.com/vi-sao-toi-viet-lach/\" rel=\"noopener noreferrer\" target=\"_blank\">viết lách</a>. Nhưng phải nói, chính sự gián đoạn này đã mang đến cho mình những trải nghiệm vô cùng giá trị.</div><div style=\"text-align: justify;\">Đó là Lifeschool Việt Nam – nơi cho mình cơ hội được làm quen với những con người gần gũi, tốt bụng để đến bây giờ trở thành những người bạn cực kỳ thân thiết của nhau. Cũng chính tại Lifeschool Việt Nam, mình làm trợ lý cho một cô giáo. Mình cùng cô sáng tạo ý tưởng, viết nội dung cho các quảng cáo khóa học; cô dạy mình cách rèn giũa từng câu chữ, lựa chọn từ ngữ, bố cục bài viết; cô dạy mình suy nghĩ cởi mở hơn, nhìn sự việc dưới nhiều góc nhìn khác nhau và luôn cố gắng làm tốt nhất có thể. Dù đôi khi cảm thấy áp lực do luôn phải “căng não” nhưng nhìn lại mới thấy nếu không có khoảng thời gian ấy, chưa chắc mình đã có thể viết lách được như bây giờ.</div><div style=\"text-align: justify;\">Được làm việc, được gặp gỡ những con người đặc biệt và duy trì mối quan hệ với họ đã cho mình một cái nhìn khác về cuộc sống. Mình cảm nhận được lòng tốt, sự vô tư, hồn nhiên, đam mê, hoài bão. Đấy chính là nền tảng cho sự ra đời của blog Formyoursoul – có thể chỉ là một phần nhỏ nhưng chính trải nghiệm đó đã nhen nhúm cho giấc mơ của mình – giấc mơ về một nơi <strong>chỉ toàn nói về những điều tốt đẹp</strong>.</div><h2 style=\"text-align: justify;\">Đôi khi là duyên…</h2><div style=\"text-align: justify;\">Một thời gian sau đó, khi chuyển sang dịch và viết nội dung cho một trang web khác, mình được phụ trách mảng Cuộc sống và Công việc. Làm việc ở vị trí này như thể “diều gặp gió”, mình được dịch và viết đúng thứ mình muốn nên làm việc rất hăng say. Cả ở công ty lẫn về nhà, mình đều tranh thủ viết bài. Mỗi bài, mình đều rất trau chuốt câu từ và cố gắng truyền tải ý tứ của tác giả. Thế nhưng, khi mọi thứ đang thuận buồm xuôi gió thì công việc của mình có sự thay đổi. Mình được giao viết một chủ đề khác hẹp hơn và tập trung quản lý đội dịch và biên tập.</div><div style=\"text-align: justify;\">Dù có vẻ như đã được “thăng tiến” lên vị trí quản lý nhưng thực sự, mình yêu thích dịch và viết hơn. Đã có lúc mình ước ao được sở hữu một blog để có thể chia sẻ những gì mình đọc được, chứ không phải là đăng bài lên một trang web đầy rẫy những thông tin hỗn tạp, chủ yếu để tăng lượng view và thu tiền từ quảng cáo. Mình quyết định đã đến lúc dừng lại và đi theo hướng của mình: tìm một công việc khác sử dụng được tiếng Anh và dành thời gian rảnh viết blog.</div><div style=\"text-align: justify;\">Thật là có “duyên”! Mình vào làm ở một công ty phần mềm, vị trí Technical Writer – chuyên viết tài liệu, hướng dẫn bằng tiếng Anh. Công việc mới chỉ toàn tiếng Anh, mình được đọc, được viết đúng như mong muốn. Nhưng thâm tâm vẫn nghĩ tới việc lập blog và bất ngờ thay khi một đồng nghiệp cũng cùng sở thích. Thế là từ đấy, hai đứa tâm sự với nhau đủ thứ chuyện về blog, nào là lập blog sẽ như thế nào, viết gì, chia sẻ cho ai, và vô số chuyện liên quan khác. Lúc nào, cả hai cũng động viên nhau lên kế hoạch để xây dựng blog.</div><h2 style=\"text-align: justify;\">Ngày ấy đến rồi…</h2><div style=\"text-align: justify;\">Một ngày, bạn ấy cho mình xem blog cá nhân và lúc ấy, mình biết rằng đã đến lúc mình sẽ lập riêng một cái. Ngày 14/6/2017, mình bỏ tiền ra mua tên miền trên Godaddy và cái tên <a href=\"Formyoursoul.com\" target=\"_blank\">Formyoursoul.com</a> ra đời.</div><div style=\"text-align: justify;\">Tuy nhiên, có được tên miền mới chỉ là phần đầu câu chuyện. Phần sau là chuỗi ngày đầy khó khăn của mình khi tự tay làm mọi thứ, từ thiết kế giao diện, sửa lỗi cho đến nghĩ ý tưởng, tìm tài liệu, thu hút người đọc… Nếu đã từng đọc bài <a href=\"https://www.formyoursoul.com/cach-tao-blog-cho-nhung-nguoi-ngoai-dao-khong-can-biet-ve-code-hay-wordpress/\" rel=\"noopener noreferrer\" target=\"_blank\">Cách tạo blog cho người “ngoại đạo”, không cần biết code và WordPress của mình</a>, chắc bạn đã hiểu trở thành blogger là một quyết định không hề đơn giản chút nào cả.</div><div style=\"text-align: justify;\">Thậm chí, có những hôm mình thức cả đêm lang thang từ web này sang web khác hàng giờ đồng hồ liền để tìm kiếm ý tưởng thiết kế. Càng làm càng hăng say không biết mệt, háo hức nghĩ đến ngày blog của mình hình thành. Cuối cùng, sau hai tuần, mình cũng hoàn thiện xong giao diện blog.</div><div style=\"text-align: justify;\">Thế nhưng, để có được một giao diện đơn giản như hôm nay thì phải kể đến 4 tháng sau đó nữa. Mặc dù đã ra mắt blog nhưng mình luôn tự nhủ phải tạo điểm gì đó khác biệt cho blog và phải thể hiện được tính cách của mình. Giao diện đã được chọn đâu đó vẫn chưa làm nổi bật được cái mình muốn. Và thế là mình lại lao đầu vào tìm hiểu, hỏi han. Có những lúc website bị lỗi, không truy cập được, mình lo lắng vô cùng. Đi làm mà đầu óc cứ đâu đâu vì “đứa con tinh thần” vẫn chưa thực sự như ý.</div><div style=\"text-align: justify;\">Đến khi phát hiện ra website Darius Foroux thì một ý tưởng đã lóe lên trong đầu mình. Mình tìm hiểu theme mà Darius sử dụng và bắt đầu “học lỏm”. Nhiều lúc gặp khó, mình chủ động email hỏi Darius và được anh giúp đỡ tận tình. Anh còn hướng dẫn mình lên forum của theme để xin hỗ trợ từ phía nhà phát triển. Đến ngày 03/11, <a href=\"https://www.formyoursoul.com/huong-toi-su-don-gian-hanh-trinh-khong-moi-bat-dau/\" rel=\"noopener noreferrer\" target=\"_blank\">blog Formyoursoul.com với giao diện tối giản hóa</a> chính thức hoàn thành.</div><div style=\"text-align: justify;\">P/S: Mình gọi là “chính thức” bởi vì chỉ cho đến khi có được giao diện này, mình mới toàn tâm toàn ý viết lách.</div><h2 style=\"text-align: justify;\">Khó khăn này qua đi, khó khăn khác lại ập đến</h2><div style=\"text-align: justify;\">Trước đây, khi chưa là một blogger, mình đọc rất nhiều chia sẻ của các blogger khác nên hiểu rằng để duy trì được viết lách đều đặn vô cùng khó, đặc biệt là khi đã đi làm. Đến khi sở hữu blog Formyoursoul.com, mình càng thấy “ngấm”.</div><div style=\"text-align: justify;\">Sau khi xây dựng được giao diện, mình gặp phải một khó khăn khác là làm nội dung. Làm thế nào để nội dung của mình: chất lượng, hữu ích, thiết thực, và khác biệt. Chủ đề về cuộc sống có rất nhiều những trang web khác nói đến, cả công việc cũng vậy. Không ít người đã khuyên mình nên từ bỏ hoặc chuyển sang viết blog tiếng Anh vì như vậy có thể sẽ “sống” được, người xem mới nhiều và có khả năng sẽ chạy được quảng cáo.</div><div style=\"text-align: justify;\">Mình có bảo không muốn chạy quảng cáo trên blog, đơn giản là viết và chia sẻ thôi.&nbsp;<em>“Nhưng thế thì em lấy tiền đâu mà duy trì nó?”, “Rất nhiều blog kiểu như này đã chết rồi, thậm chí, không trụ nổi sau vài tháng”, “Em cứ làm đi rồi sẽ thấy anh nói đúng”, “Gì cơ, em lập blog à? Em có làm nổi không?”…</em>&nbsp;Và vô cùng nhiều những phản đối kiểu như vậy. Mình biết đấy đều là những lời khuyên chân thành, nhưng trong trái tim, mình vẫn có niềm tin vào điều mình đã lựa chọn.</div><div style=\"text-align: justify;\">Mình quyết định dấn thân và bắt đầu với những nội dung mình tâm đắc nhất. Có bài mình <a href=\"https://www.formyoursoul.com/deep-work-va-cach-de-lam-viec-sau-trong-thoi-dai-co-qua-nhieu-xao-nhang/\" rel=\"noopener noreferrer\" target=\"_blank\">dẫn theo kinh nghiệm cá nhân để bạn đọc dễ theo dõi</a>, có bài mình tìm hiểu rất nhiều nguồn để củng cố các dẫn chứng, rồi dành thời gian để dịch và chỉnh chu lại câu từ. Gặp nhiều cụm không hiểu rõ, mình đặt câu hỏi trên <a href=\"https://www.quora.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Quora</a> hoặc hỏi trực tiếp các bạn nước ngoài của mình. Đôi khi tốn nhiều thời gian và công sức, nhưng mình không hề nản bởi vì mình dịch, mình viết là mình đang học. Cứ sau mỗi bài viết, mình thấy đầu óc cởi mở hơn và có thêm động lực để tiếp tục. Nhưng điều tuyệt vời nhất là những bình luận ủng hộ, động viên từ phía các độc giả, từ gia đình, từ chồng mình, bạn bè… Đó là những nguồn cổ vũ rất lớn mà một lời cảm ơn không đủ để diễn tả hết.</div><h2 style=\"text-align: justify;\">Những câu chuyện chưa một lần kể ra…</h2><div style=\"text-align: justify;\"><a href=\"Formyoursoul.com\" target=\"_blank\">Formyoursoul.com</a> hiện tại đã có 97 bài viết, tính cả bài viết này. Đằng sau con số 97 là cả rất nhiều những niềm vui lẫn thử thách, chán nản, mệt mỏi mà mình chưa từng kể với một ai khác.</div><div style=\"text-align: justify;\">Không ít lần mình dịch xong một bài viết và quyết định không đăng bởi vì không hài lòng với những gì mình dịch. Không ít lần mình không đăng vì cảm thấy nội dung này chưa thực sự cuốn hút. Không ít lần mình không đăng vì có một cụm từ/câu nào đó mình chưa diễn đạt được hết ý nghĩa.</div><div style=\"text-align: justify;\">Không ít lần mình muốn dừng viết một thời gian bởi vì quá nhiều thứ phải hoàn thành, công việc chồng chất. Không ít lần mình chán nản vì bí ý tưởng, không tìm được nội dung mình muốn và mất niềm tin. Không ít lần mình ca thán với bản thân vì có quá ít người xem và mấy tháng trời không hề có lấy một bình luận.</div><div style=\"text-align: justify;\">Nhưng chưa bao giờ mình có suy nghĩ sẽ từ bỏ <a href=\"Formyoursoul.com\" target=\"_blank\">Formyoursoul.com</a> mãi mãi.</div><h2 style=\"text-align: justify;\">Form Your Soul và một cuốn sách?</h2><div style=\"text-align: justify;\">Giống như nhiều blogger khác, mình cũng muốn một vài năm tới sẽ viết được một cuốn sách. Hiện tại, cũng đã có một công ty sách gửi lời đề nghị với mình nhưng sau vài ngày suy nghĩ, mình cảm thấy chưa sẵn sàng để viết một cuốn sách tại thời điểm này. Bản thân mình vẫn còn quá trẻ và chưa có nhiều trải nghiệm nếu muốn xuất bản một cuốn sách thật chất lượng. Thế nên, mình đã từ chối và chờ đợi.</div><div style=\"text-align: center;\">***</div><div style=\"text-align: justify;\">Đằng sau một blog là một câu chuyện đầy thú vị, chứa đựng cả sự hy sinh, nỗ lực, tình yêu và nhiệt huyết luôn bùng cháy của mỗi blogger. <a href=\"Formyoursoul.com\" target=\"_blank\">Formyoursoul.com</a> cũng vậy – nó cũng là câu chuyện của riêng mình. Thế nhưng, một điều chắc chắn, mình không thể nào đứng vững được cho đến hôm nay nếu không có các bạn. Mình xin chân thành cảm ơn và hy vọng, sẽ tiếp tục có các bạn đồng hành.</div><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.formyoursoul.com/ngay-mot-giac-mo-ra-doi/\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Form Your Soul with Love</strong></a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13028,"created_at":"2018-06-11T15:16:18.565Z"}