{"_id":7198,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/4065fac00f8d11e78adc556d78be2aaf.png\"></p><p>Thế còn cái gì khác nữa? Nào, bây giờ hãy tưởng tượng xem nếu như nói đến comic, các bạn sẽ nghĩ đến gì?</p><p>Phần lớn người Việt trẻ hiện đại sẽ nghĩ đến PRC (hê hê), một số già hơn một chút sẽ lưu giữ những cuốn comic Walt Disney, Tin tin hay Lucky Luke thời đầu những năm 90, hiện đại và chịu chơi hơn một chút sẽ lên Amazon để đặt mua những cuốn graphic novel như V for Vendetta hay Watchmen về (tao đang nói mày đấy, thằng bạn đặt mua Watchmen về của tao ạ).&nbsp;</p><p>Hoặc nói đến Comic, người ta sẽ nghĩ đến DC và Marvel, hai ông kẹ của truyện tranh Mỹ. Đám ít nổi hơn có Vertigo hay Darkhorse, ít nổi nữa (ở đây vẫn nói trong cộng đồng người Việt đọc comic mà tôi biết hoặc tôi quen) thì có 2000 AD, và rải rác đâu đó, sẽ có những người nhắc đến comic strips. Đấy, lòng vòng một hồi mới đến được phần muốn nói: <strong>Comic strips.&nbsp;</strong></p><p><strong>Comic strips là gì và tại sao người ta đọc cái thể loại này?</strong></p><p>Theo wiki cho nhanh:</p><blockquote><p><em>A<span>&nbsp;</span>comic strip<span>&nbsp;</span>is a sequence of drawings arranged in interrelated panels to display brief humor or form a narrative, often serialized, with text in balloons and captions.</em></p></blockquote><p>Đại loại là một loại comic với vài khung liền nhau, thường dùng để diễn tả một câu truyện cười ngắn, có thoại, có nhân vật, có tình tiết, v.v...</p><p>Còn vì sao người ta đọc thể loại này? Hãy tưởng tượng bạn là một người rất yêu comic và đã đọc comic tương đối lâu như... tôi đi chẳng hạn (tự sướng tí), thì hành trình sẽ đại loại như thế này:</p><p>- Hồi 5 tuổi, tôi biết đến Spiderman vì một cuốn truyện in nham nhở của một nhà xuất bản nào đó, và mãi về sau tôi mới biết đấy là Amazing Spiderman của những năm 60 bên Mỹ ông nào scan trộm về xong xuất bản, lúc đấy còn chưa ký công ước Bern. Nguyên gốc có màu, ông scan trộm về không có màu, giờ nhìn lại chắc xấu khôn tả, nhưng hồi đấy thì mê mẩn.</p><p>- Lớn hơn tẹo, tầm 10 tuổi, tôi biết đến những cuốn truyện của Walt Disney về Mickey, Donald, Pluto, rồi sau đó là những cuộc phiêu lưu của Tin tin (trên TV hồi đấy cũng chiếu), Lucky Luke với anh em nhà Danton. Chất lượng giấy rất đẹp, bản in khổ to, tiếc là giờ không còn mấy nữa.&nbsp;</p><p>- Khoảng từ 12-16, do tâm sinh lý phát triển nên suốt ngày chỉ Manga và những thể loại liên quan, Comic chỉ đá tí, gọi là đá tí nhưng cũng chẳng nhớ đã đọc gì hồi đấy.</p><p>- 18-22, tầm này Đại học lắm thời gian, tiếng Anh khá này, lại có Internet này, thêm Torrent, mIRC và hàng tá thứ forum chia sẻ comic khác này, nên tôi quay lại với comic. Trong những năm đấy, tôi đọc rất nhiều, trải dài từ thời Golden Age cho đến tận những comic mới xuất hiện trong thời gian đấy (như Mandalorian Wars, The Strain, Requiem Chevalier Vampire... yên chí, có dịp sẽ giới thiệu hết, mồi thế thôi)</p><p>- Ra ngoài đi làm (22 tuổi trở đi đấy). Lúc này sẽ không còn nhiều thời gian nữa. Việc theo dõi các series lớn thực sự khiến tôi cảm thấy mệt mỏi, những việc kiểu như torrent Civil War Chronicles về rồi ngồi đóng cửa tĩnh tu cả tháng trong nhà không còn khả thi nữa, nên buộc phải tìm đến những hình thức giải trí nhẹ nhàng hơn, đại thể là có thể làm được ở chỗ làm hay chia sẽ lên Facebook chẳng hạn. Và đó là lý do tôi tìm đến comic strips.</p><p>Giải thích lằng nhằng dài dòng vậy vì tôi biết khả năng cao là những người đang tu luyện cái món comic này cũng sẽ đi qua những giai đoạn như thế, nên bài này coi như giới thiệu thêm món, trong thời gian rảnh rỗi thì các bạn nghiên cứu.&nbsp;</p><p><strong>Comic strips hơn comic thường ở chỗ nào?</strong></p><p>Tất nhiên những nhà xuất bản lớn có chỗ đứng vững chắc của họ trong thị trường rồi, đã định vị được vị trí của họ trong lòng độc giả rồi, lại còn thêm một tỷ thứ sản phẩm ăn theo nữa (phim ảnh, mô hình, poster, phim hoạt hình, v.v và v.v...) nên độ phủ của comic dòng chủ lưu rất lớn. Thực ra mà nói tôi có một cảm giác khó tả khi giờ đây thấy những diễn đàn về comic nở rộ ở Việt Nam. Một phần cảm thấy bất bình vì sao thời mình đọc hăng thì một: chả có ma nào mở ra diễn đàn để mà thảo luận, toàn phải chui ra ngồi với bọn Tây, và hai: nếu mình có tự mở thì cũng toàn một đám đầu to mắt cận vào ngày này tháng khác, không thấy các em gái xinh tươi đâu cả, quá buồn. Một phần khác là cảm thấy như thế này:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Q37xJtuQ24w?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Bởi vì dòng chủ lưu ngày càng nở rộng, mà không biết đến khi nào chúng nó mới kết thúc cho, chắc đến lúc con mình cũng chưa quá. Hằng hà sa số các thể loại làm mới (kiểu như New 52, Marvel NOW, mà tôi thì vô cùng bất bình vì thằng thổ tả nào nhét John Constantine ưa thích vào đám New 52 chẳng hạn, urgh....) khiến một người không còn thể nào dành ngày dành đêm cho comic cảm thấy bất lực vì không thể theo kịp. Lúc này thì chỉ cần có tí mùi \"Tây\" cho nó cấp tiến, với cả cần những nụ cười vui vẻ, nhẹ nhàng mỗi buổi sáng nhấm nháp ly cà phê hơn là cãi nhau xem thằng nào khỏe nhất vũ trụ Marvel hay Superman đánh nhau với Goku ai thắng, thế nên Comic strips là phù hợp hơn thảy.</p><p>Nếu như Comic dòng chủ lưu có một thế mạnh là khả năng xây dựng Universe (vũ trụ) gần như vô hạn, với không biết bao nhiêu tuyến nhân vật, không biết bao nhiêu câu chuyện, mấy thằng rảnh còn bơi đến cả vũ trụ song song xong rảnh hơn nữa thì thôi, đập đi làm lại từ đầu, thì điểm yếu cũng nằm ngay ở đấy. Rất khó để nhìn nhận một nhân vật trong các series rất lớn một cách toàn diện, vì toàn diện ở đây hơi to. Thêm nữa, mỗi một thời kỳ nhân vật đó lại được những tác giả, họa sĩ, phong cách khác nhau, thể hiện khiến cho việc người ta nhớ đến cụ thể một tác giả hay một phong cách nào đó là rất khó. Tất nhiên chúng ta vẫn có thể nói đến Killing Joke của Alan Moore hay The Dark Knight Returns của Frank Miller, nhưng phong cách chủ đạo của Alan Moore hay Frank Miller hay những tác phẩm xuất sắc nhất của họ lại không nằm ở trong series Batman (Frank Miller thì... có thể, nhưng Alan Moore thì chắc chắn không, và đây không phải ý kiến cá nhân, đừng tranh cãi vô ích).</p><p>Comic strips khác. Comic strips xuất phát là những mẩu truyện nhỏ trên báo giấy hàng ngày, nên đó chỉ là những câu chuyện nhỏ (kiểu pulp fiction), những thứ diễn ra hàng ngày. Mà bởi vậy nên đề tài sáng tác gần như vô hạn, và vì thế mỗi tác giả buộc phải chọn cho mình một cách thể hiện độc đáo, khiến bản thân tính chất của họ nổi hẳn lên. Ví dụ (thực ra là vài tay yêu thích của tôi):</p><p><strong>Cyanide and Happiness</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0e2ba9700f8c11e78adc556d78be2aaf.png\"></p><p>Theo phong cách sktech comedy, Cyanide and Happiness đem đến những câu chuyện ngẫu nhiên khó tả, và tập trung rất nhiều theo chiều hướng Black Comedy (tự tra). C&H chọn cách thể hiện là người que (một trong những cách thể hiện phổ biến nhất của comic strips) cùng lời thoại như kiểu hai thanh niên chuyên cần ngồi nói chuyện với nhau. Nếu như có một web show gần với C&H nhất thì tôi sẽ khuyên các bạn xem thử Key & Peele.</p><p><strong>Saturday Morning Breakfast Cereal (smbc)</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d01238f00f8d11e7ae266f74f69e0668.jpg\"></p><p>Smbc lại hoàn toàn khác với C&H. Những câu chuyện của Smbc mang nặng tính khoa học hoặc những vấn đề chính trị, xã hội có thực, nhưng được tác giả thể hiện dưới góc nhìn mỉa mai, châm biếm. Lời thoại của smbc dài, thường có nhiều ẩn ý và phức tạp hơn so với kha khá các comic strips cùng loại, nhưng lại không bị nặng nề, khoe kiến thức. Smbc thực sự phù hợp cho việc giải trí buổi sáng.</p><p><strong>xkcd</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/5d10bc400f8e11e78adc556d78be2aaf.png\"></strong><br></p><p>Xuất thân là dân lập trình, toán, xkcd lại đem đến sự hài hước khi mấy tay coder có máu khốn nạn trong người. Xkcd đi theo hướng dry humour cũng như nặng tính kỹ thuật (NERRRRDDDDDD!!!!!!) nên đôi khi nhiều người sẽ không thấy liên quan lắm nếu không có chuyên môn.&nbsp;</p><p><strong>Oglaf</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d1d3f0b00f8e11e78adc556d78be2aaf.jpg\"></strong></p><p>Tác giả là nữ nhưng tục vê lờ... Và có cốt truyện hẳn hoi tử tế nên còn bậy nữa. 18+ đấy nhé, không, 20+ mới đáng.&nbsp;</p><p><strong>Và không thể thiếu tác giả ưa thích (đố các bạn biết là ai?)</strong></p><p><strong><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7919e6900f8f11e78adc556d78be2aaf.jpg\"></strong></p><p>Nếu như muốn hoài cổ một chút, các bạn có thể tìm đọc: Calvin and Hobbes, Garfield, nếu muốn nghiêng về hướng game (một trong những mảng ưa thích khác của tôi) một chút, các bạn có thể tìm đọc penny acarde, tehgladiators. Những tác giả mới xuất hiện cũng có một vài cái tên đọc được, nhưng có lẽ phần này tôi sẽ để các bạn tự tìm hiểu vậy.</p><p>Một trong những biến thể của comic strips là rage comic (cái thể loại như troll trủng, y u no like dis, đại loại là meme), nhưng mấy cái này đọc cho vui, không đọng lại nhiều, vì thường là hài nhảm nhí và không đầu tư thời gian. Cái hay của comic strips, một lần nữa, là ở tính cách rõ rệt của tác giả thể hiện qua nét vẽ và lời thoại, lại thêm việc ngắn gọn, hài hước nhẹ nhàng, nên rất thích hợp để giải trí ban sáng trước khi ngồi làm việc.</p><p>Mà nói đi nói lại một lúc, cái món này cũng tốn thời gian kém gì đâu...</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-23T06:18:21.172Z","creator_id":6921,"down_point":0,"tags":null,"title":"Comic không chỉ có... comic","up_point":20}