{"_id":3688,"body":"<div><p>Nhân sự kiện phu nhân Obama khuyên các em gái nên đầu tư cho việc học hơn là đầu tư cho trai, tôi cũng có một số giải thích cho những câu “thành ngữ” thông dụng mà tôi đảm bảo các bạn gái ít nhất đã nghe một lần trong đời.</p><p><br /></p><ol><li><strong>“Gái học cao khó lấy chồng.”</strong></li></ol><p><br /></p><p>Thật ra thì câu này nó…không sai. Bởi lẽ người giỏi luôn là thiểu số. Khi các cô gái học cao, các cô đã loại ra một lượng lớn những anh chàng đã kém cỏi lại còn sĩ diện hão rồi, lựa chọn càng ít thì càng khỏe óc, đỡ phải nghĩ ngợi lung tung nên chọn chàng nào.</p><p><br /></p><p>Tại sao cứ sợ học cao không cưới được chồng? Các cô gái nên sợ học cao mà không cưới được người xứng đáng. Các cô mang gen giỏi giang, thì cũng nên chọn những anh chàng tương xứng để lưu giữ chất gen của mình lại. Lãng phí nó với một anh chàng bình bình và sĩ diện thì có phải uổng gen tốt cha mẹ ban không?</p><p><br /></p><p>Và đời phụ nữ không chỉ có lấy chồng. Các cô có tài thì các cô càng phải tận dụng tài năng của mình để đóng góp cho xã hội, đừng vì vài ba định kiến lầy chồng mà nhắm mắt buông xuôi. Không có gì phí phạm bằng một tài năng bị bỏ quên.</p><p><br /></p><p><img src=\"https://65.media.tumblr.com/7af2e3df77161a4c64f70ae4bea019a0/tumblr_mm6m1jvNpR1r78kbwo1_540.jpg\" /></p><p><br /></p><p><strong>2.“Trai không thích con gái thông minh hơn.”</strong></p><p><br /></p><p>Các chàng trai Việt nói riêng và châu Á nói chung hay có cái tính sĩ: muốn hơn vợ cái đầu theo cả nghĩa đen lẫn nghĩa bóng. Họ không thích vợ giỏi giang hơn mình. Tuy nhiên có một điều nghịch lý là họ rất thích con họ giỏi hơn họ. Con hơn cha thì nhà có phúc.</p><p><br /></p><p>Nếu áp dụng cách hiểu chung chung về di truyền thì một anh tàng tàng cưới một cô vợ tàng tàng hơn thì giả sử con được sinh ra lại tài năng thay vì tàng tàng thì anh ta nên xét nghiệm AND của đứa con, nghe đâu làm test nhanh bây giờ mất tầm 5 triệu.</p><p><br /></p><p>Cố thủ tướng Singapore Lý Quang Diệu từng khuyến khích đàn ông nên kết hôn với phụ nữ thông minh để sản sinh ra một thế hệ tài năng hơn (bản thân ông cũng kết hôn với một phụ nữ giỏi giang và có một đời sống gia đình viên mãn). Có lẽ nhờ vậy Singapore mới có những thế hệ xuất chúng.</p><p><br /></p><p>Không liên quan lắm nhưng tôi có cảm giác các cô gái càng tài năng, càng thông minh thì càng có xu hướng… thà gắn bó với một cô gái sẵn sàng chia sẻ, và ủng hộ mình hơn là phải phục dịch cho một anh chàng đã kém cỏi lại còn gia trưởng (just kidding). Những người càng thông minh thì càng chán ghét sự phục dịch.</p><p><br /></p><p>Đằng sau những câu “thành ngữ” này là một bầu trời định kiến trói buộc phụ nữ suốt hàng ngàn năm qua.</p><p><br /></p><p>-Patama-</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-25T04:41:43.686Z","creator_id":649,"down_point":0,"tags":[],"title":"Một câu nói thông dụng, một bầu trời định kiến","up_point":26}