{"_id":5418,"body":"<p style=\"text-align: justify;\">&nbsp;Bỗng dưng nhớ lại 1 bài luận tự tay mình viết cũng lâu, dựa vào game để nói lên 1 chút yếu tố xã hội thôi. Do tôi vẫn hường hay nghe những sự than vãn khá là \"thời sự\" của một số thành phần... các bạn biết đấy. Phải, tôi biết pháp luật đôi khi không hay một chút nào khi chúng ta bị \"kiềm hãm\" hành vi kha khá và thấy khó chịu, thế nhưng đã bao giờ những người than vãn ấy nhìn được xa hơn lời nói của mình về \"tự do\" và \"kiểm soát\"?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://img02.deviantart.net/3e4f/i/2013/231/7/e/assassins_vs_abstergo_by_thunderboltmmo-d6itxv9.jpg\"></p><p style=\"text-align: justify;\">Có một dòng game đưa ra 2 khái niệm này khá hay là Assassin's Creed. Hãy bỏ qua những pha parkour đẹp mắt ở các thành phố hoài cổ hay những pha đánh đấm cực kỳ ảo diệu, những màn stealth hay air assassination xuất chúng mà đến với nền tảng chính của nó nhé.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Đầu tiên phân tích về Assassin Brotherhood(AB). AB là 1 nhóm các sát thủ &nbsp;đầu tiên xuất hiện ở khu vực Ai Cập thời La Mã chiếm đóng, lan đến Trung Đông, Châu Âu và rồi là toàn thế giới. Mục đích của AB là đem lại hoà bình cho nhân loại, ám sát các thành viên cấp cao thường nhiễu loạn dân chúng hay bọn cường hào ác bá, đem lại nền dân chủ. Họ hoạt động lén lút, nằm trong tầng lớp thấp, chỉ 1 số ít là quý tộc, để loại trừ những mầm mống đen tối của xã hội. Các Assassin nổi tiếng có thể kể đến Altair, Ezio, Connor Kenway, Edward Kenway, Arno Dorian, Aveline, Evie và Jacob Frye. Ngoài ra còn có sự giúp sức của những nhân vật lỗi lạc trong lịch sử như Leonardo da Vinci, Benjamin Franklin ($100), Alexander Graham Bell,...</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Ngược lại với sự tự do dân chủ, The Templar Order(TO)- Hội Hiệp sĩ dòng đền, theo nguyên thủy là những hiệp sĩ được giao phó nhiệm vụ là bảo vệ những người hành hương và Chén Thánh, hội này muốn có được sự kiểm soát quyền lực trong tay để cai trị xã hội theo cách khá là độc tài, nhưng nó cũng tỏ ra hiệu quả khi trật tự được thiết lập ở rất nhiều thành phố, đất nước lớn. TO thường là những người nằm trong giới cầm quyền, quý tộc và địa chủ dùng tiền để mua tước vị hoặc giật dây các chính trị gia và cai trị theo 1 hệ thống kín kẽ. Những Templars nổi tiếng trong game, dù xin chú ý những Templars tồn tại đến ngày nay là có thật (dưới 1 cái tên khác) như Giáo hoàng Alexander VI, &nbsp;Haytham Kenway (con của Edward Kenway, cha của Connor), Thomas Edison...</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Sự khác nhau về bản chất là vậy, còn về hành động? TO muốn chiếm lấy các Bảo vật Địa đàng (Pieces of Eden), thứ báu vật được tạo nên từ thời cổ xưa để cai trị con người, dùng chúng để xưng hùng xưng bá. AB thì muốn giữ nhữg thứ đó tránh xa khỏi tay TO để thật sự mang lại sự tự do dân chủ, chứ không phải là ách độc tài của TO. Tất cả các dòng game Assassin's Creed đều là về chuyện Assassin phát hiện ra Templars có 1 bảo vật, họ giết hết Templars và bảo vệ bảo vật đó và đem lại sự tự do cho nhân loại.</p><h3 data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: center;\">&nbsp;Mọi chuyện đơn giản như vậy thôi sao?</h3><p style=\"text-align: justify;\">&nbsp;Chúng ta có thể nhận định về sự tự do đơn giản là làm được mọi việc chúng ta muốn mà không phải gặp bất cứ 1 trở ngại gì, nhưng nếu sự tự do đó đi đến 1 mức độ như giết người, ăn trộm ăn cướp thì nghe chẳng khác nào là 1 băng đảng giang hồ cả, và giới cầm quyền dù có sự thối nát nhưng ít ra họ đang cố gắng giữ 1 xã hội đi theo 1 trật tự văn minh và rất có hệ thống. Nói sâu xa hơn, dùng cái từ \"tự do\" để làm nguyên nhân cho hành động mình thì nghe khá là sáo rỗng. Nhiều phân khúc của chính game cũng nói lên điều này (Spoilers alert!) Trong Assassin's Creed Rouge, rõ ràng Assassin đã sai, và chính người trong cuộc Shay Cormack sau khi lấy 1 Bảo vật tại Bồ Đào nha đã <a data-blogger-escaped-target=\"_blank\" href=\"https://vi.wikipedia.org/wiki/%C4%90%E1%BB%99ng_%C4%91%E1%BA%A5t_Lisboa_1755\">gây ra trận động đất lớn nhất lịch sử đất nước này</a>, hàng ngàn người thiệt mạng, Cormack sau đó đã phản bội AB, gia nhập TO... Nghe có vẻ như chúng ta đang phải đóng vai người xấu, chiếm lấy bảo vật đi làm độc tài... Chấp luôn, sự được gọi là \"độc tài\" ấy, trong hành trình của Shay Cormack đã làm gì? 2 thành phố &nbsp;trung tâm kinh tế- văn hóa văn minh hiện đại bậc nhất thế giới ngày nay, đó là London và New York, và không hề liên quan đến việc sử dụng Báu vật là bao nhiêu cả. (Kể cả đến khi Syndicate thì mới có việc phát hiện ra London có Bảo vật thì mới có chuyện đâm chém nhau).</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://orig03.deviantart.net/4d6d/f/2010/169/4/4/assassins_vs_templars_by_sicarius17.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Trong Brotherhood và Syndicate, có những phần chơi gọi là \"giải phóng\" các quận của thành phố Rome và London khỏi ách thống trị của TO, và việc bạn làm đó là... giết cả trăm mạng người &nbsp;và đem \"băng\" của mình đến chiếm đóng trong sự \"hò reo\" của người dân... Tôi nói thiệt là nó đâu có khác với việc 2 băng giang hồ giành nhau 1 địa bàn là bao nhiêu? Có thể họa chăng là người ta thích băng nào hơn băng nào thôi, và nếu làm như vậy, chẳng phải AB đã đi ngược lại với triết lý \"đem lại tự do\" sao?</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Việc mang lại sự tự do của AB, lât đổ bọn thối nát để gây dựng chính quyền dân chủ hơn, chẳng có gì sai trái, nhưng chính những việc đó đã gây lên rất nhiều những sai lầm đắn đo khác, mà game Syndicate đã cho chúng ta 1 cái nhìn sâu hơn. Đại loại, Jacob Frye tìm được Templars nào là cho thằng ấy bấm nút biến, gây nên toàn là sự náo loạn như: giết chủ bệnh viện làm thuốc giả tràn lan và bệnh viện đóng cửa không chữa trị được cho ai, giết người nắm về giao thông làm cho các hãng xe thi nhau làm náo loạn, phá hủy cả đoàn xe lửa vì nó chở hàng của Templars; rồi sau đó cô chị Evie Frye phải đi giải quyết từng vấn đề một khi hậu quả đã xảy ra rồi. Tuy ý định game để khắc họa bản tính 2 nhân vật, nhưng nó thể hiện rõ việc \"khử\" đi 1 người cầm quyền bên Templars cũng không có nghĩa bạn đang làm cho tình hình trở nên tốt hơn. Ngược lại, chính những cái mà AB gọi là xấu xa đó, phần nào đang thật sự giúp cho thế giới vận hành khá là \"trơn tru\", đúng như những lời trăn trối bảo rằng: \"Bọn Assassin các ngươi cứ đem cái triết lý đó ra mà nói trong khi chẳng hiểu gì việc bọn ta đang làm cả\".</p><p style=\"text-align: justify;\">&nbsp;Vậy thì rút lại: Assassin có hoàn toàn là phe thiện và Templars có hoàn toàn là phe ác hay không?&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/ER3EX.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Lời nói của Ezio giải thích về slogan của Creed: \"Nothing is true, everything is permitted\"- \"Không gì là đúng, tất cả mọi thứ đều được cho phép\": \"Khi nói không có gì là đúng, tức là nhận thức được nền tảng của xã hội rất mỏng manh và chúng ta là những kiến trúc sư của cả một nền văn minh. Khi bảo rằng tất cả mọi thứ đều được cho phép thì phải nhận thức được rằng chúng ta phải chịu toàn bộ trách nhiệm cho hành động của mình, dù nó vẫn đến vinh quang hay điêu tàn.\"</p><p style=\"text-align: justify;\">&nbsp;Và hãy nhớ lấy hình ảnh hoán dụ của AB và TO mà tự vấn bản thân rằng: Chúng ta có nên nhu cầu tự do một cách quá đáng hay chúng ta nên biết những khuôn phép chính đáng để tự giữ mình lại?</p><p style=\"text-align: justify;\">Ai bảo rằng không thể học và ngẫm từ game cơ chứ ;)</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-13T14:52:30.469Z","creator_id":2731,"down_point":1,"tags":null,"title":"Mọi thứ đều được cho phép hay mọi thứ phải được kiểm soát?","up_point":28}