{"_id":20449,"tags":[],"up_point":27,"down_point":1,"title":"Phải thật bình tĩnh","body":"<div><strong>#1: Dim sum</strong></div><div>Lúc bắt đầu xách vali đi là nhớ Hà Nội vcl rồi. Ăn cũng nhiều món ngon lắm, những chỉ để khám phá thôi. True love vẫn ở đây.</div><div>Lần đầu tiên em ăn dimsum là ở trung quốc, mẹ em bảo đây là một dạng điểm tâm. Dimsum thì nhìn phát là biết ngấy rồi, bọc bột nhân thịt mỡ, chỉ hấp dẫn lúc đói rụng rời chân tay. Sáng vai tđn được với bánh bột lọc, vỏ dai, thơm mùi lá, nhìn thấu cả nhân, 1000 1 cái, chấm mắm tỏi ớt, cho 10 ngày ăn chưa chán.</div><div>Món ăn Việt Nam bao giờ cũng đủ cả rau cả thịt, có gia vị đi kèm, thêm hương thêm hoa. Kể cả Trung Quốc ở ngay cạnh nhưng vẫn đ thể nào học hỏi được. Bởi vì chúng nó đ có nước mắm. Dimsum làm thành hình mấy con lợn con gà thì hấp dẫn bọn tuổi teen, chứ ngữ đi ăn là để ăn chứ đ phải checkin như em thì dimsum là lựa chọn khi đ còn j để thử.</div><div>Món dimsum ngon nhất mà em từng ăn là ở Macau, một nơi mà dân du lịch chiến đến hơn 1 nửa dân số. Em ăn xiao long bao: tiểu long bao</div><div>Tiểu long bao cũng bọc bột, nhân thịt, cắn một miếng là tràn nước thịt vào khoang miệng</div><div>Bỏng cả mồm nhưng mà phê, nên tạm quên đi sự ngấy của nó. Mấy loại khác cũng khá ổn mà đối với em nó không khác gì mấy món bánh bao thu nhỏ :)))</div><div>Xong rồi em cũng ăn ở Đài Loan, ăn ở Malaysia, được coi là truly Asia</div><div>Nhưng đ có món Việt Nam nào ở Malaysia, đó là một thiếu sót cực lớn của thế giới này cũng như nhà chức trách ở đây. Chứng tỏ là đéo bao giờ được ăn ngon nên mới tôn vinh dăm ba cái món đó.</div><div>Một kỷ niệm không vui của em là hôm em ăn dimsum ở nhà hàng việt nam</div><div>Em nôn cmn tại chỗ vì ngộ độc mồ chính</div><div>Mì chính</div><div>May mà đi với mẹ, và nôn được</div><div>Không chắc cấp.cứu chết đi sống lại</div><div>Đấy ncl review không mấy hay ho về món đó</div><div>Em thì hay tiêu cực lắm</div><div>Em dị ứng mì chính à</div><div>Vâng</div><div>Em dị ứng đến 80% thế giới này</div><div>Bụi, côn trùng, phấn hoa, mùi bất kể thơm thối, một cơn gió, tối nay mưa, ngày mai gió về</div><div>Thế là đủ để lên cơn!!!!!!!</div><div><br></div><div><strong>#2: Phải thật bình tĩnh</strong></div><div>Hôm nay tớ ra ngồi cafe</div><div>Vừa bật facebook lên thấy cái story của crush, hí hửng bấm vào thì thấy trai gái tay trong tay mắt chìm mắt quyện chặt vào nhau.</div><div>Thế là tớ bật khóc cmnl</div><div>Lúc đầu ti tỉ thôi mà sau khóc to ai cũng nhìn</div><div>Nấc một hồi xong nhìn lại tự nhủ mới crush được mấy hôm mà đã mất crush rồi&nbsp;</div><div>Thì té ra, tớ ấn nhầm cái story của đứa khác, ảnh cứ mờ ảo xa xa không thể biết được mà lần</div><div>Thế là tớ unfollow đứa kia và thầm cảm tạ ông trời đã cho crush là người đứng đắn, không đăng ảnh bậy bạ làm đau tim người khác</div><div><strong>#3: Cứu trợ</strong></div><div>Nub con biết tin gì chưa thịt gà tăng giá cmnr anh cảm thấy như bị phản bội</div><div>Hôm trước 59 mà giờ 65, anh cảm thấy bế tắc, tương lai còn đen hơn cái cống gần nhà</div><div>Đất nước này rồi sẽ đi về đâu về đâu</div><div>Anh ăn chay đi, như mẹ&nbsp;ấy</div><div>...</div><div>Thôi để em bảo mẹ gửi đồ ăn vào, ở nhà lại không ai ăn&nbsp;</div><div>Cá thu ăn không, mắm tép nhé, đống bánh nữa, socola bác Khánh cho, ngoài ra có đống kẹo dẻo từ tết này</div><div>Bảo mẹ ra mua cho anh ruốc cá hôm nọ nữa nhé, 5 kg đi</div><div>Anh có cần em gửi nốt gói thức ăn mèo mà vàng ăn thừa không? Nửa gói hẳn hoi</div><div>Ăn tham như thế thì ai dám ở gần, sống một mình cả đời đi</div><div>Sẵn sàng luôn nhé bảo mẹ gửi đồ ăn rồi anh đi làm cách mạng</div><div>Nguyện hiến cả đời này để đấu tranh cho gà 59k</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7929,"created_at":"2019-04-22T14:48:35.871Z"}