{"_id":5494,"body":"<p style=\"text-align: left;\"><a href=\"http://spiderum.com/bai-dang/Ba-chu-Spiderum-part-1-Dieu-chinh-noi-dung-ban-nhin-thay-tren-trang-chu-426\" target=\"_blank\">Part 1</a></p><p>Part 2:</p><p><em>Bài viết này sẽ gồm 2 phần chính:&nbsp;</em></p><p><em>Những mẹo sử dụng để làm chủ text editor (công cụ dùng để viết bài) trên Spiderum</em></p><p><em>Cách thức xây dựng hình ảnh cool ngầu cho bản thân trên nền tảng Spiderum</em></p><p>Okay...</p><p style=\"text-align: center;\"><img src=\"http://funnyasduck.net/wp-content/uploads/2013/08/funny-dj-cats-animals-animated-gif-party-started-2-pics.gif\" class=\"fr-dii fr-draggable\"></p><h2>PHẦN 1: Bá chủ text editor</h2><p>Trước hết, để mình kể cho các bạn nghe một câu chuyện thế này:</p><p>\"Hôm trước có nói chuyện với một chú:</p><p>- Cháu nghe nói nhà chú tận 3 cô con gái mà chưa có dịp gặp mặt, tiếc thật!</p><p>Chú đáp ngay:</p><p>- À đúng, nhà chú có ba cô, đang cần tuyển rể ngoan rể giỏi đây, mày có muốn apply không? Linh với &nbsp;Hồng thì xinh, còn<strong>&nbsp;Nga thì HỌC GIỎI</strong>\"</p><p>Vẫn biết là luôn luôn phải quảng cáo điểm mạnh nhất của sản phẩm với đối tượng tiềm năng, nhưng phải thừa nhận chú quá là phũ :'(</p><p>Câu chuyện này làm mình suy nghĩ rất nhiều. Sau 10000 giờ, mình nhận ra rằng một bài viết thành công luôn luôn là sự kết hợp hài hòa của nội dung và hình thức trình bày.&nbsp;</p><p>Hôm nay mình sẽ dốc hết ruột gan chia sẻ bí quyết đã phải đánh đổi bằng bao nhiêu xương máu của bản thân.</p><p><br></p><p><strong>Tuyệt chiêu thứ nhất</strong>: Để ảnh lệch trái/phải và viết text trên cùng dòng</p><p><strong>Bước 1</strong>: Chèn ảnh sử dụng link hoặc trực tiếp upload (bước này quá dễ, chắc ngoài ông AnDanh ngày trước thì không ai bây giờ không biết nên mình xin phép skip)</p><p><strong>Bước 2</strong>: Chọn Inline (như hình)</p><p style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bdf1620acb211e6835109ec9f0cf8b2.png\" class=\"fr-dii fr-draggable\" style=\"width:701px; height:537.178px;\"></p><p><br></p><p><strong>Bước 3</strong>: Sau khi chọn Inline, click vào vùng không gian bên cạnh ảnh và viết 1-2 kí tự bất kì (Lưu ý: con trỏ lúc này sẽ to bằng chiều cao của ảnh - như trong hình)&nbsp;</p><p style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c596d280acb611e6835109ec9f0cf8b2.png\" class=\"fr-dii fr-draggable\" style=\"width:646px; height:406.95px;\"></p><p><strong>Bước 4</strong>: Căn lề ảnh trái hoặc phải tùy theo ý thích và cảm nhận sự thay đổi khi sáng tạo :3&nbsp;</p><p style=\"text-align: center;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/439771d0acb711e6835109ec9f0cf8b2.png\" class=\"fr-dii fr-draggable\" style=\"width:651px; height:493.897px;\"></p><p>Sau khi hoàn thành 4 bước này, các bạn có thể thoải mái viết và tạo các kiệt tác nội dung được rồi. Hiện tại thì như vậy nhưng chắc chắn Spiderum Team sẽ nỗ lực hết sức để quá trình này trở nên đơn giản và trực quan hơn trong tương lai gần nhất</p><p><strong><u>Fun Fact</u>:&nbsp;</strong>Inline còn giúp bạn có thể căn video vào giữa bài nữa, rất là quyền năng :3 Còn làm thế nào thì có thể nghiên cứu comment top của mình ở bài này:</p><p>&nbsp;<a href=\"http://spiderum.com/bai-dang/Huong-dan-chen-video-tu-facebook-vao-bai-viet-tren-Spiderum-3kp\"></a><a href=\"http://spiderum.com/bai-dang/Huong-dan-chen-video-tu-facebook-vao-bai-viet-tren-Spiderum-3kp\">http://spiderum.com/bai-dang/Huong-dan-chen-video-tu-facebook-vao-bai-viet-tren-Spiderum-3kp</a></p><p>Vẫn không hiểu thì inbox mình giải thích thêm cho :D</p><p style=\"text-align: center;\"><br></p><p><strong>Tuyệt chiêu thứ hai:&nbsp;</strong>Không có tuyệt chiêu thứ hai, các cụ nói \"Nhất nghệ tinh, nhất thân vinh\", mình chỉ có nhiêu đó kinh nghiệm thôi, còn lại phụ thuộc hết vào con mắt thẩm mỹ của mọi người để trình bày, in nghiêng, in đậm v.v. sao cho đẹp và hiệu quả nhất.</p><p>Cái này cũng khó có thể nói được nhưng theo kinh nghiệm của mình thì cứ đọc, xem nhiều cách trình bày của mọi người thì dần dần khả năng của bản thân cũng sẽ tăng lên đáng kể. Khoản trình bày đẹp thì có chị <a href=\"http://spiderum.com/nguoi-dung/Gausp\" target=\"_blank\">Gausp</a>, các bạn <a href=\"http://spiderum.com/nguoi-dung/tragtrag\" target=\"_blank\">tragtrag</a>, <a href=\"http://spiderum.com/nguoi-dung/Diep_Phong\" target=\"_blank\">Diep_Phong</a> v.v.&nbsp;</p><p><br></p><h2>PHẦN 2: Xây dựng hình ảnh cá nhân trên Spiderum</h2><p>Phần này do bài viết cũng đã dài nên mình sẽ nói ngắn gọn và chuyển thành phần khoe tính năng mới update :'(</p><p>Hiện tại, khi vào trang cá nhân, các bạn đã có thể update avatar, ảnh cover và đoạn giới thiệu ngắn gọn về bản thân. Tham khảo profile của mình làm ví dụ: <a href=\"http://spiderum.com/nguoi-dung/please\"></a><a href=\"http://spiderum.com/nguoi-dung/please\">http://spiderum.com/nguoi-dung/please</a>&nbsp;</p><p>Kêu gọi 500 anh em vào thay cover sống ảo nàooooo ahihi</p><p>P/S: Hiện tại một số mục đã có Tags và bài viết có thể được lọc theo tags (ví dụ trong Science2vn có thể có tags Tâm lý học, Lịch sử v.v), mời mọi người vào thử và nếu có tâm thì thêm tags vào các bài viết cũ của chính các bạn hộ mình với ^^ thêm tags sẽ giúp mọi người định vị và tìm nội dung tốt hơn :D</p><p>Tạm thế đã, mình phải đi chơi bóng rổ một chút không béo quá rồi :'( Hẹn gặp lại mọi người vào một ngày không xa lắm khi mình đã gầy hơn bây giờ&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-17T11:45:51.370Z","creator_id":8,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"title":"Bá chủ Spiderum (part 2): Làm chủ Text Editor và xây dựng hình ảnh cá nhân","up_point":20}