{"_id":24448,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5ce81ec900d4e715d4a9b7b6","name":"TIỂU NHÂN"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":24,"down_point":1,"title":"Viết cho em – 15 – Chân tiểu nhân, ngụy quân tử và cách người ta ru nhau ngủ trong khổ đau","body":"<div style=\"text-align:justify;\">Từ nhỏ đến giờ, anh chưa từng thích Batman. Hồi lúc đọc truyện tranh, có một nhân vật đi cùng Batman là Robin, anh cũng thích Robin hơn. Sau này có Joker thì mọi chuyện càng tệ với Batman. Anh có một cảm giác là bất kỳ ai cũng có thể trở thành Batman nếu có các trang bị của anh ta. Batman là nhân vật chính, đại diện cho chính nghĩa, nhưng tấm mặt nạ khiến anh ta u ám, và phần còn lại khiến anh ta mờ nhạt như là một nhân vật phụ.</div><div style=\"text-align:justify;\">Cũng như ấn tượng đầu tiên khi anh nhìn thấy Greta Thunberg, điều anh thấy là sự giận dữ, một năng lượng tiêu cực, thể hiện trên một người đang đấu tranh vì chính nghĩa. Lần đầu tiên nhìn thấy cô ấy, anh đã nghĩ cô gái này khoảng 9-10 tuổi, và cô ấy bị bệnh gì đó. Ai sai về tuổi, đúng về bệnh. Đến đây anh lại nhớ đến gã khổng lồ xanh Hulk, cũng thuộc phe chính nghĩa, nhưng chiến đấu bằng năng lượng của sự giận dữ, mất kiểm soát.</div><div style=\"text-align:justify;\">Anh vẫn nhớ câu nói của Thánh Teresa: <strong>Nếu bạn chuẩn bị biểu tình chống chiến tranh, tôi sẽ không tham gia; Nếu bạn muốn biểu tình vì hòa bình, hãy gọi tôi.</strong></div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c28a7db0e82911e986725d51909d7c68.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Chống chiến tranh, nhiều khi chưa chắc có lợi cho hòa bình. Dùng sự giận dữ để thực thi chính nghĩa, thì chỉ lan rộng năng lượng giận dữ, tiêu cực mà thôi.</div><div style=\"text-align:justify;\">Anh cũng không thích Joker, dù công nhận đó là một nhân vật nhiều thú vị. Robin Hood hay Sinbad cũng là những tướng cướp nhân danh chính nghĩa, họ cũng giết người cướp của, nhưng thế lực mà họ đối đầu được cho là những kẻ bạo tàn hơn. Còn Joker thì lại được mô tả kiểu “nhân vật phản diện, đầy khả ái và ngây ngất lòng người”. Việc Batman không giết Joker, lại được miêu tả giống như việc Chúa Trời không giết Satan vậy. Mà cũng lắm người là fan của Satan đó còn gì.</div><div style=\"text-align:justify;\">Không hẳn là anh không thích Joker, chính xác là anh không thích cách người ta tạo ra Joker như một nhân vật truyền cảm hứng, như kiểu “thà làm chân tiểu nhân hơn làm ngụy quân tử”.</div><div style=\"text-align:justify;\">Đó là một kiểu ngụy biện, chê người khác xấu để thấy mình đỡ xấu, chê “ngụy quân tử” để mình an tâm làm “chân tiểu nhân”.</div><div style=\"text-align:justify;\">Đáng buồn là lối tư duy này lại được nhiều người đồng tình, cũng dễ hiểu là vì thứ gì dễ dàng và gần gũi thì người ta đồng cảm, đặc điểm nào mà họ đang có mà được người khác đưa ra thì họ ủng hộ nhiệt tình thôi.</div><div style=\"text-align:justify;\">Em nghĩ lại mà xem, tác dụng của câu nói đó là gì? Là để những người tự nhận là “chân tiểu nhân” an tâm rằng mình vẫn còn tốt chán, ít ra là mình thành thật? Để rồi họ cứ giữ mãi sự thành thật đó? Điều này đáng vui không?</div><div style=\"text-align:justify;\">Và hơn nữa, khi thấy một ai đó có biểu hiện của “người tốt” thì thay vì khuyến khích, động viên, khen ngợi, học tập, họ lại nghi ngờ và thậm chí theo dõi, bới móc, tìm ra góc cạnh để chứng minh người kia là “ngụy quân tử”? Điều này đáng buồn không?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8fe5300e82911e986725d51909d7c68.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Thế “ngụy quân tử” là gì? Có một cụm từ khác tương đồng là “đạo đức giả”, và cái đạo đức giả này bị khinh bỉ đến mức để thực hành một lối sống đạo đức thật người ta cũng cần nhiều can đảm hơn để đối mặt với những người phán xét xung quanh.</div><div style=\"text-align:justify;\">Ngụy quân tử, hay đạo đức giả, là khi một người cố tình thể hiện ra một mặt đạo đức nào đó để che giấu mưu đồ thật sự đàng sau. Là khi một người cố gắng thuyết phục em rằng họ tốt thế này, thành công thế nọ, để thực hiện phi vụ lừa đảo tình hay tiền chẳng hạn.</div><div style=\"text-align:justify;\">Để trở thành một người quân tử, hay đạo đức, không phải tự nhiên mà thành được. Trong tiếng Anh có một câu là “Fake it until you make it”. Đạo đức nào cũng là giả cả, cần phải thực hành và gìn giữ, lặp đi lặp lại cho đến khi nó thành đạo đức thật.</div><div style=\"text-align:justify;\">Trong một hoàn cảnh mà mọi người cứ luôn miệng chỉ trích “đạo đức giả” một cách đại trà và tôn vinh cái “tiểu nhân thật” như vậy, liệu có ai đủ can đảm rèn luyện và thực hành đạo đức nữa chăng?</div><div style=\"text-align:justify;\">Ngược lại, tình trạng trên thúc đẩy người ta đến một nhận thức rằng “tiểu nhân” hay “thô lỗ”, thô bỉ, tục tĩu mới là “thật”. Người ta cố tỏ ra thân thiết đến suồng sã, chửi thề nói tục (nhiều hơn mức mà họ thật sự muốn) để tỏ ra mình là người “sống thật”. Rồi liệu có một ngày họ phạm tội vì xem mình khác biệt như Joker không?</div><div style=\"text-align:justify;\">Nếu em là một người hiền lành, tử tế, nói lời hay, làm việc tốt, đi nhẹ, nói khẽ, cười duyên… thì em đừng ngại, cứ tiếp tục như thế.</div><div style=\"text-align:justify;\">Nếu em tự thấy mình là “chân tiểu nhân”, thì hãy tự hỏi mình xem đó có phải là con người mà em mong muốn? Em không cần phải làm “người tốt”, chỉ là nếu em không muốn làm “chân tiểu nhân” thì làm một chút “quân tử” cũng không xấu đâu.</div><div style=\"text-align:justify;\">Đừng để bản thân mình cố định trong một định nghĩa nào cả, đặc biệt là mấy quan điểm tào lao như vừa kể trên. <strong>Phật nói con người thật sự của mình nằm sâu bên trong, khi mình loại bỏ từng phần những gì không phải là “chính mình”, như tách từng lớp vỏ để tìm đến cái lõi bên trong vậy.</strong></div><div style=\"text-align:justify;\">Em hãy dành thời gian tìm hiểu bản thân, tự tách dần những thứ không phải là “em” để trở thành “chính em” thật sự, đừng để những lớp bụi bẩn ngoài xã hội bám vào, càng lúc càng chắc chắn và nặng nề, khiến mình không bỏ ra nỗi nữa.</div><div style=\"text-align:justify;\">Loài người đau khổ như vậy, mấy lời mà đại đa số họ tung hô đều là nguyên nhân của khổ đau. Em nên bình tĩnh mà chắt lọc, cẩn thận mà nghĩ suy, và kệ họ đi.</div><div style=\"text-align:justify;\">06.10.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-10-06T11:11:46.165Z"}