{"_id":6797,"body":"<p style=\"text-align: justify;\">Taj Mahal được xem là một trong những công trình kiến trúc lãng mạn và lộng lẫy nhất thế giới. Đến Ấn Độ, bạn không nên bỏ qua điểm du lịch giá trị này. Nơi đây đã được UNESCO công nhận là di sản Văn hóa Thế giới và là một trong bảy kỳ quan của Thế giới hiện đại.</p><p style=\"text-align: justify;\">Điều khiến Taj Mahal ở Agra trở thành một trong bảy kỳ quan của Thế giới không chỉ bởi vẻ tráng lệ của tòa lâu đài mà còn bởi nhiều lý do khác. Chính lịch sử Taj Mahal đã thổi hồn cho cái đẹp ở nơi đây. Bước chân tới Taj Mahal, du khách cảm nhận được một tâm hồn tràn đầy tình yêu pha lẫn nỗi đau mất mát và sự hối hận.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/lau-dai-taj-mahal-5-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:575px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">Nếu như không vì tình yêu, thế giới này sẽ mất đi một tấm gương tốt đẹp mà mọi người luôn noi theo. Một tấm gương cho thấy một người đàn ông yêu vợ mình sâu nặng đến mức ngay cả khi người phụ nữ ấy đã đi đến cõi vĩnh hằng, người chồng vẫn luôn giữ những kỷ niệm về vợ trong tâm trí mình. Và ông ấy muốn đảm bảo rằng, những kỷ niệm ấy sẽ không bao giờ mờ nhạt theo thời gian.</p><p style=\"text-align: justify;\">Người đàn ông ấy là Hoàng đế Shah Jahan. Người vợ của ông là Hoàng hậu Arjumand Banu Begum. Bà vốn là công chúa nước Ba Tư theo đạo Hồi. Hoàng đế Shah Jahan là con trai của Hoàng đế Jehangir và là cháu trai của Đại đế Akhar. Vào năm 14 tuổi, Hoàng đế Shah Jahan đã gặp và nảy sinh tình cảm với công chúa Mumtaz. Năm năm sau, vào năm 1612, họ đã kết hôn.</p><p style=\"text-align: justify;\">Hoàng hậu Mumtaz Mahal, người luôn “như hình với bóng” với Hoàng đế Shah Jahan, qua đời vào năm 1631 trong lúc sinh đứa con thứ 14 của hai người. Chính nỗi nhớ dành cho người vợ yêu đã khiến Hoàng đế Shah Jahan cho xây dựng một lâu đài lộng lẫy để dành riêng cho Hoàng hậu Mumtaz. Ngày nay, mọi người gọi công trình nguy nga đó là Taj Mahal.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/taj-mahal-lau-dai-taj-mahal-10-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:575px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">Lâu đài Taj Mahal được khởi công vào năm 1631. Thợ nề, thợ mài đá, thợ lắp ráp, thợ chạm khắc, thợ sơn, nhà thư pháp, thợ xây vòm nhà và các nghệ nhân khác từ khắp nơi trên vương quốc cũng như từ Trung Á và Iran đã được mời đến để thực hiện công trình này. Và họ đã phải miệt mài làm việc trong suốt 22 năm mới có thể hoàn thành tòa lâu đài “biểu tượng cho tình yêu” giữa hoàng đế Shah Jahan và Hoàng hậu Mumtaz. Để hoàn thành việc xây dựng công trình vào năm 1953, hoàng đế Shah Jahan đã huy động đến 22.000 nhân công và 1.000 con voi. Lâu đài được xây hoàn toàn bằng đá cẩm thạch trắng ở Ấn Độ và Trung Á với tổng kinh phí gần 32 triệu rupee.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/lau-dai-taj-mahal-9-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:575px;\" class=\"fr-draggable\"></p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/lau-dai-taj-mahal-7-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:575px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">9 năm trước khi Hoàng đế Shah Jahan qua đời, nhà vua lâm trọng bệnh. Điều này khiến các hoàng tử lao vào cuộc chiến tranh giành quyền lực khốc liệt. Khi Hoàng đế Shah Jahan không còn hy vọng hồi phục, hai người con trai của nhà vua cùng với Mumatz Mahal, Dara Shikoh và Aurangzeb bắt đầu khai chiến.</p><p style=\"text-align: justify;\">Hoàng đế Shah Jahan đứng về phe Dara nhưng Aurangzev đã vươn lên giành chiến thắng và giết chết Dara đồng thời giam cha mình – Hoàng đế Shah Jahan tại Agra nhằm cắt đứt mọi nỗ lực trở lại nắm quyền của nhà vua. Do vậy, trong quãng thời gian cuối đời, Hoàng đế Shah Jahan không được đến thăm lâu đài Taj Mahan và chỉ đứng nhìn “minh chứng tình yêu” của ông từ sân của pháo đài gần đó. Bản thân Hoàng đế Shah Jahan cũng được chôn cất tại tòa lâu đài này cùng với vợ ông.</p><p style=\"text-align: justify;\">Ngược dòng thời gian, vào cuối thế kỷ 19, Chúa Viceroy (Anh) từng ra lệnh phục dựng lại tòa lâu đài sau khi công trình này bị tàn phá một phần trong cuộc nổi dậy của người Ấn Độ vào năm 1857. Dự án này đã hoàn thành vào năm 1908.</p><p><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/lau-dai-taj-mahal-8-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:575px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">Ngoài ra, các bãi cỏ theo phong cách Anh mà chúng ta thấy hôm nay cũng được tu sửa trong khoảng thời gian đó. Theo thiết kế ban đầu, khu vườn hoa tại lâu đài Taj Mahal thấm đẫm tư tưởng văn hóa Hồi giáo đương đại. Khu vườn được trang hoàng bởi cây có nhiều tán lá và hơn 60 luống hoa được chăm sóc công phu. Quang cảnh ở đây vẫn được giữ nguyên cho đến khi Ấn Độ trở thành một phần của Đế quốc Anh và các nước thuộc địa lại mang tư tưởng làm vườn của họ để chỉnh trang lại bãi cỏ của cung điện.</p><p style=\"text-align: justify;\">Dưới quyền kiểm soát của Anh vào cuối thế kỷ 19, cây xanh ở Taj Mahal mang những đặc điểm giống với các vườn cây ở Anh. Trong quá trình tu sửa lại cung điện, binh sĩ và các quan chức Anh không ngừng đục khoét các viên đá quý từ nhiều bức tường. Chính điều này đã cướp đi vẻ đẹp thuần khiết của lâu đài.</p><p style=\"text-align: justify;\">Bước sang thế kỷ 20, lâu đài Taj Mahan trở thành mục tiêu dễ bị tấn công trong Chiến tranh thế giới thứ hai và các cuộc chiến giữa Ấn Độ và Pakistan. Để bảo vệ công trình giá trị này, các kiến trúc sư đã dùng giàn giáo trên quy mô lớn để che giấu lâu đài trước sức tấn công của máy bay ném bom. Khi đó, thay vì nhìn thấy một trong những kỳ quan của thế giới, các phi công chỉ thấy một đống tre mà thôi.</p><p style=\"text-align: justify;\"><img src=\"http://timhieuthegioi.com/wp-content/uploads/2016/11/lau-dai-taj-mahal-575x375.jpg\" alt=\"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian\" height=\"375\" style=\"width:0px;\" class=\"fr-draggable\"></p><p style=\"text-align: justify;\">Bất chấp các tranh cãi đang nổi lên, nhiều mối đe dọa ở hiện tại và quá khứ từ chiến tranh Ấn Độ – Pakistan đến ô nhiễm môi trường, lâu đài Taj Mahal vẫn tiếp tục tỏa sáng và không ngừng đón tiếp từ hai đến bốn triệu khách thập phương dừng chân viếng thăm mỗi năm.</p><p style=\"text-align: justify;\">Dù vào lúc mặt trời mọc hay khi hoàng hôn buông xuống, khách tham quan đều không thể rời mắt khỏi vẻ tráng lệ của tòa lâu đài. Tuy vậy, tôi khuyên bạn nên đến thăm Taj Mahal vào đêm trăng rằm. Tôi từng nghe nhiều du khách nói rằng, vẻ đẹp của công trình này có sức mê hoặc kỳ lạ và có thể đưa bạn trở về quá khứ đúng vào đêm trăng rằm.</p><p style=\"text-align: justify;\">Nguồn: <a href=\"http://timhieuthegioi.com\" target=\"_blank\">Tìm hiểu thế giới</a></p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-02-14T02:49:49.605Z","creator_id":5681,"down_point":0,"tags":null,"title":"Lâu đài Taj Mahal: Giọt nước mắt lăn trên má thời gian","up_point":28}