{"_id":10591,"title":"LOST IN TRANSLATION- NGƯỜI TA YÊU THẾ NÀO KHI HỌ CÔ ĐƠN","body":"<div>Lost In Translation, bạn sẽ thấy phim này được dịch trên mạng thành là Lạc Lối Giữa Tokyo, vì bối cảnh phim ở Tokyo. Hồi trước mình thấy phim này trên HBO, nó được dịch là Lỗi Trong Dịch Thuật. Riêng mình thấy cách dịch thứ hai đúng hơn, dù sát nghĩa phải là Lạc Lối Trong Dịch Thuật.<br>Tại sao cách dịch lại quan trọng như vậy, mình sẽ nói các bạn biết sau.<br>Trong đoạn giới thiệu bìa cuối của cuốn Đảo- Nguyễn Ngọc Tư NXB Trẻ viết:\"...Có thể nói đó là những bài thơ viết bằng văn xuôi về số phận những con người tranh đấu trong tuyệt vọng để được nhìn thấy...\"<br>Bộ phim này cũng như vậy, mặc dù nhẹ nhàng và đẹp đẽ hơn nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/23754649_1956758857918106_1375199208033996342_n.jpg?oh=a13a7423b3b8a8543c53d3df8e29ccaf&oe=5A98A42E\" alt=\"Trong hình ảnh có thể có: 3 người, mọi người đang ngồi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình sẽ nói sơ qua nội dung, mặc dù phim này đã lâu rồi, từ năm 2003 và cũng được khá nhiều giải thưởng cho nên các bài review khác các bạn có thể kiếm trên mạng và có thể xem cách tóm nội dung của nó. Mình không làm kỹ phần này vì mình có cảm giác làm vậy giống cóp nhặt quá. Phim là câu chuyện về Bob Harris (Bill Murray), một diễn viên đã quá tuổi, không còn đóng phim nhưng sang Nhật để đóng quảng cáo t riệu đô. Phim là câu chuyện về Charlotte (Scarlett Johansson), một cô gái mới tốt nghiệp đại học, mới kết hôn được 2 năm, sang Nhật theo người chồng làm thợ chụp ảnh. 2 nhân vật khác biệt hoàn toàn về nhiều mặt nhưng đã tìm thấy nhau bởi những nét tương đồng giấu kín. Họ cô đơn.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23722559_1956758864584772_5605551603715874716_n.jpg?oh=d68973d0cf625529bb9e37f997c3fd9c&oe=5AA2C21C\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Trước khi nói về phim, hãy nói về tuổi trẻ. Liên quan nhỉ, nhưng đối với các bạn thì tuổi trẻ là gì. Là sự làm chủ, là khả năng thay đổi thế giới, là sức khỏe là thời gian là quãng thời gian đẹp đẽ nhất của đời người. Đối với mình tuổi trẻ là vô định. Tuổi trẻ là những chuỗi ngày dài căng thẳng khi ta hoang mang và phân vân trước những ngã rẽ, những lựa chọn, khi ta phải tìm xem chúng ta thật sự là ai.<br>May mắn cho anh Siêu khi tuổi 17 của ảnh có chị Siêu.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23621674_1956758861251439_1599147190410213966_n.jpg?oh=61acd5be2f815ce3a2d3a884ff811b24&oe=5AD60A87\" alt=\"Trong hình ảnh có thể có: 1 người, đang đứng và văn bản\"><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23658764_1956759111251414_3346406546891445162_n.jpg?oh=8201e437c60821aa5b7f1fd71ce71d31&oe=5A8D67AC\" alt=\"Trong hình ảnh có thể có: 1 người, ngoài trời và cận cảnh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23795683_1956759227918069_1216323801009061236_n.jpg?oh=964e831a623e9aa896f5ca180b8009f8&oe=5A9FEF59\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người và mọi người đang ngồi\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></figure></div><div><br></div><div>Trong phim, Charlotte là một điển hình của \"khủng hoảng\" tuổi 20. Bài này mình sẽ nói về nội dung phim mà thôi, về các nhân vật góc quay âm nhạc mình sẽ nói trong các hình đăng kèm. Charlotte đẹp, có vẻ ngây ngơ nhưng rất mông lung. Cô hay trả lời những câu hỏi bằng \"tôi không biết nữa\". Mình cực kỳ cảm thông với Charlotte. Cả năm cấp 3 của mình mình không thể đưa ra một lựa chọn dứt khoát cho tương lai của mình. Nhiều khi câu trả lời của mình chỉ là \"tôi không biết nữa\". Cái cách cô ngồi bó gối bên cửa sổ, cô tự tìm kiếm đường đi để tham quan Tokyo và Kyoto, cô tham gia thử vào lớp cắm hoa... Tất cả đều có cái gì đó rất buồn, kiểu như dù cô thử và thử nhưng hóa ra tất cả mọi thứ đều xa lạ, cô luôn lạc lõng, giữa dòng người đi bộ, giữa lớp cắm hoa, ngay cả trong bàn ăn với chồng mình và đám bạn. Mình thích nhất ở Charlotte, không phải ở cái cách cô được Scarlett thể hiện cực kỳ quyến rũ nhưng cũng cực kỳ ngây ngơ, không phải ở cái cách cô lạc lõng, mà ở cái cách cô cười. Nếu bạn để ý, rất nhiều khi cô không nói mà chỉ cười, cười nhẹ, tươi nhưng vẫn buồn. Nỗi buồn khi bạn không hiểu rõ bạn là ai. Cách cô cười với Bob, lại khác hẳn. Mình thấy cô thực sự cười vì hạnh phúc. Cô cười vì những câu chuyện Bob kể buồn cười. Cô cười bao dung vì Bob đôi khi lạc lõng, khi Bob hằn sâu sự chán chường lên khuôn mặt. Mình nghĩ Charlotte không cần quá nhiều lời thoại, riêng nụ cười của cô cũng có thể cho ta thấy cô lạc lõng và mông lung như thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23622192_1956758934584765_454680402749761164_n.jpg?oh=a97183e01207a484e8656fd54a3bd6b6&oe=5A8D52E5\" alt=\"Trong hình ảnh có thể có: 2 người\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bob lại là một vấn đề khác. Theo như Charlotte, Bob đang trải qua cái thứ gọi là \"khủng hoảng\" tuổi trung niên. Vai Bob Harris được dành cho Bill Murray cứ như là đo ni đóng giày. Mình không thể nghĩ được Bob sẽ ra sao nếu do một ai khác đóng. Bill Murray luôn tạo được cái thần thái buồn cười, một kiểu cười châm biếm, mệt mỏi cho nhân vật của mình. Đoạn đầu phim khi mình xem cảnh Bob giao tiếp với đối tác Nhật, mình không nhịn được cười. Cái vẻ mệt mỏi hằn sâu vào nếp nhăn và ánh mắt trong Bob lại càng khiến người xem buồn cười, cái cười chua chát khi nhận ra Bob cô độc đến thế nào khi ông đóng những cái quảng cáo dưới tầm, khi ông không thể nói chuyện thực sự với một ai cả. Khi Bob gặp Charlotte, cô là người duy nhất có thể hiểu những câu chuyện cười của ông và cười một cách tự nhiên nhất. Ngay cả cách ông kể chuyện cũng cho thấy ông là một người mệt mỏi và chán chường. Nhưng ánh mắt ông dành cho Charlotte thì thực sự đặc biệt. Nó không ánh lên sự thèm khát hay ham muốn, không lộ vẻ soi mói hay nghi ngờ, mà nó chỉ đượm buồn. Như thể ông biết rằng Charlotte sẽ giống như một điều đẹp đẽ thoáng quá và mãi mãi ở lại trong Tokyo.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23622400_1956759021251423_7011450095778758275_n.jpg?oh=69905f292e1a009ed28bc9b72b5b5e16&oe=5A8F7F83\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người, mọi người đang đứng, mọi người đang đi bộ, đám đông, đám cưới và ngoài trời\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23722203_1956759031251422_6046725905691835905_n.jpg?oh=daaaf96ca009c52b56acaaaf1c3f1de0&oe=5AD42B5F\" alt=\"Trong hình ảnh có thể có: 1 người, đang ngồi, phòng ngủ và trong nhà\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23659166_1956759071251418_6573603016052372362_n.jpg?oh=423247e57ed62c7d9e6c95c70453efc8&oe=5AD7BC74\" alt=\"Trong hình ảnh có thể có: 2 người, mọi người đang ngồi và đêm\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Rất nhiều phân cảnh trong phim tạo cảm giác cô đơn cho người xem. Nếu bạn từng lạc lõng giữa đám đông, từng cảm thấy bị bỏ rơi giữa tiếng nhạc xập xình và ánh đèn chớp chá, bạn sẽ thấy bộ phim đẹp và thật đến thế nào. Ta thấy Charlotte trên phố, cô lạc lõng nhưng không hề nổi bật. Ta thấy Bob trên các pano quảng cáo, ta thấy ông lịch lãm trong buổi chụp hình, ông nổi bật nhưng lại lạc lõng. Chúng ta thấy John, chồng Charlotte và Bánh bèo Kelly, họ nổi bật, nhưng không lạc lõng vì họ không cô đơn. Họ có thể hòa nhập vào những người khác. Charlotte đang ở trong một khách sạn, một đất nước mà cô không thể giao tiếp, cô bị gò bó, nhưng lại không thể đi đâu bởi chính suy nghĩ của mình trói buộc. Bob lạc giữa đám người Nhật sính ngoại, thích Tây kiểu cũ cũ, lạc trong cái thành phố không chịu nói tiếng Anh.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/23621686_1956759164584742_6021145822889991198_n.jpg?oh=b6cc5fc212e090908df1891c35d72a75&oe=5A924C4E\" alt=\"Trong hình ảnh có thể có: một hoặc nhiều người và cận cảnh\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Dẫu vậy, đây không hề là một bộ phim buồn. Nó chỉ thật. Vẻ đẹp của nó ở những thước phim có thể gợi tả tâm lý nhân vật qua không gian, có thể khiến khán giả đồng cảm. Sự lãng mạn của bộ phim ở những cảnh quay tại Tokyo, ở quán karaoke, ở những lời bài hát. Sự chân thực của bộ phim nằm trong những câu thoại, ngắn, gọn, riêng tư và thưa thớt. Và mối liên kết của bộ phim nằm trong các Bob và Charlotte giao tiếp với nhau.</div><div>Mình quay trở lại tên phim. Mình xem phim này lần thứ 2 rồi, và mình nghĩ Lạc Trong Dịch Thuật mới đúng là tên phim, và mình đã hiểu vì sao. Bob và Charlotte không hề lạc ở Tokyo, mà họ lạc trong cái ngôn ngữ bản xứ, khi việc đến bệnh viện cũng trở nên khó khăn, khi ngồi trong nhà hàng mà cũng không thể giao tiếp với đầu bếp. Charlotte lạc trong những cuộc nói chuyện với John, lạc khi cô không thể tâm sự với người khác, lạc khi cô mất ngủ, John thì không, khi cô không có việc gì để làm, John lại bận túi bụi với công việc của mình, khi cô nói điều gì đó buồn cười và John không nghĩ như vậy. Bob lạc trong sự đón tiếp nồng hậu quá mức của đối tác Nhật, lạc trong cái cách ông đạo diễn quảng cáo chỉ đạo, lạc trong quán bar, lạc trong những cuộc nói chuyện đường dài về nhà với vợ, khi vợ ông chỉ hỏi về kệ sách, tấm thảm.</div><div>Có những câu thoại buồn cười đến chua chát:<br>\"tại sao anh luôn ngồi một chỗ tại quán bar vậy\"<br>\"à vì chỗ này nếu tôi ngã người ta sẽ để ý\"</div><div>\"em có cần lo lắng cho anh không, Bob\"<br>\"nếu em muốn\"</div><div>Giữa Bob và Charlotte, có phải họ yêu nhau. Mình nghĩ là không, nó còn hơn thế. Họ như 2 tâm hồn lạc lối tìm thấy nhau, như những liều thuốc giảm đau có thể tâm sự, trò chuyện hay đơn giản là có thể nhìn vào mặt người kia và biết rằng mình có thể là chính mình. Cảnh Bob và Charlotte nằm trên giường, không làm gì ngoài nói chuyện về những chuyện nhỏ nhặt như hôn nhân, làm gì sau này, là cảnh ấn tượng nhất của phim. Cái giây phút Bob nhẹ nhàng, có phần ngập ngừng nắm lấy bàn chân của Charlotte và nói \"không hẳn là hết hy vọng đâu\" thực sự xúc động. Nó như là lời an ủi tuyệt vời nhất mà chúng ta có thể tin tưởng được.</div><div>Cảnh cuối phim lại là cảnh đẹp nhất phim. Toàn bộ phim cảm giác như chúng ta đang bất lịch sự theo dõi chuyện của Bob và Charlotte vậy. Bob nói với Charlotte điều gì ở cuối phim, một lời hẹn, lời xin lỗi, lời tỏ tình. Ta sẽ không bao giờ biết.</div><div>Nhưng ta biết chắc một điều, đối với 2 người bọn họ, gặp được nhau đã là may mắn, và hạnh phúc nhỏ nhoi ấy của 2 người sẽ ở lại mãi trong Tokyo.</div><div>cám ơn các bạn đã theo dõi :)</div><div><figure class=\"aligncenter\"><img src=\"https://memegenerator.net/img/instances/500x/61634957/thank-you.jpg\" alt=\"Kết quả hình ảnh cho thank you meme\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":13782,"created_at":"2017-11-29T06:24:35.819Z","down_point":0,"up_point":20,"tags":[]}