{"_id":16398,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":30,"down_point":1,"title":"Lạm bàn về Wikipedia và làm sao để trở thành một người viết văn minh.","body":"<div style=\"text-align:justify;\"><em>Thật ra thì mình đang viết một article khác về Nationalism, nhưng mà bài dài quá với đọc vài bài trên spiderum thấy khá nhức nhối khi nhiều người lạm dụng wikipedia, cả người viết bình thường hay những nhân vật nổi trội, nên mình vội lăng xăng viết bài này, teehee.</em></div><div style=\"text-align:justify;\">___________</div><div><figure class=\"aligncenter\"><img src=\"http://blog-xtraffic.pep.vn/wp-content/uploads/pep-vn/7b/7bba3fe1/tao-trang-wikipedia-cho-thuong-hieu-7f.jpg\" alt=\"Image result for wiki pedia\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">I.<u>WIKIPEDIA LÀ GÌ?</u></div><div style=\"text-align:justify;\">Theo như những gì Wikipedia nhận định về chính Wikipedia thì Wikipedia là một quyển bách khoa toàn thư miễn phí, được viết dưới sự cộng tác của những người sử dụng nó. Hàng vạn con người đều đã và đang góp phần cải thiện Wikipedia, đưa ra những thay đổi hợp lý mỗi giờ. Tất cả những thay đổi đều được lưu lại trong “lịch sử bài viết” hay “những thay đổi gần đây”.</div><div style=\"text-align:justify;\">(Xem thêm: <a href=\"https://en.wikipedia.org/wiki/Wikipedia:Introduction)\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Wikipedia:Introduction)</a></div><div style=\"text-align:justify;\">.</div><div style=\"text-align:justify;\">Điều này nghĩa là gì? Tức là bạn có thể tin tưởng những bài viết trên Wiki <strong>đến một mức độ nào đó</strong>, vì những bài viết ấy được cân chỉnh liên tục, nhưng không có nghĩa là bạn nên gọi wiki là một “nguồn” đích thực, hoặc viện dẫn cho những bài viết mang tính chất <strong>bàn luận sâu sắc</strong>.<br>.<br>Vì tính chất cập nhật liên tục, và <strong>ai đăng nhập cũng có thể edit</strong>, nên có những thay đổi chắc chắn sẽ không kiểm duyệt được hết, hoặc những người khác không đủ kiến thức chuyên môn. Nên một người có thể trích một đoạn trong nguồn rồi diễn giải theo ý của mình mà không nhắc gì đến context trước đó, hoặc tệ hơn là đưa ra những thông tin không ghi nguồn cụ thể. Những thông tin này rồi lại được các người xem sau trích dẫn như một “tư liệu” xác thực, gây ra những hiểu lầm đáng tiếc.<br>.<br>Tuy vậy, nói Wikipedia không đáng để trích dẫn thông tin cũng không đúng. Vì mặc dù là một thư viện mở, nhưng Wiki c<strong>ó những chính sách về viết bài, edit khá chặt chẽ</strong> để đảm bảo mang lại kiến thức chính xác nhất có thể cho người xem.</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">II. <u>CHÍNH SÁCH CỦA WIKIPEDIA:</u></div><div style=\"text-align:justify;\">Wiki có nhiều chính sách riêng để “khuyến khích” người viết viết, cất tiếng nói và chỉnh sửa. Nhưng mình nghĩ điều bạn quan tâm nhất chính là: “Ủa nếu ai cũng có thể edit thì làm sao bài viết chuẩn xác được đây?”, nên mình sẽ tập trung giải thích về khâu chỉnh sửa cũng như viết bài trên Wiki. Thật ra bạn vào hẳn <a href=\"https://en.wikipedia.org/wiki/Wikipedia:Editing_policy\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Wikipedia:Editing_policy</a> thì sẽ đọc được thôi, cơ mà mình tóm tắt ý chính luôn.</div><div style=\"text-align:justify;\">Có Ba yếu tố lớn mà người viết trên wiki cần phải ghi nhớ, đó là <strong>Giải thích, Dẫn nguồn&nbsp;</strong>và <strong>Thảo luận.</strong></div><div style=\"text-align:justify;\">Cơ bản, mỗi lần bạn muốn edit những chi tiết trên bài viết sẵn có thì luôn cần phải <strong>giải thích</strong> để những người viết khác hiểu vì sao. Bạn có thể làm điều đó bằng <a href=\"https://en.wikipedia.org/wiki/Help:Edit_summary\" rel=\"noopener noreferrer\" target=\"_blank\">edit summary</a>, một dạng note cho mỗi edit, hoặc đăng hẳn giải thích lên <a href=\"https://en.wikipedia.org/wiki/Wikipedia:Talk_page\" rel=\"noopener noreferrer\" target=\"_blank\">article's talkpage</a>, nơi những trao đổi nghiêm túc về các thông tin được thay đổi diễn ra.</div><div style=\"text-align:justify;\">Edit hoặc viết bài, tất nhiên cần phải ghi nguồn cụ thể (đọc thêm ở <a href=\"https://en.wikipedia.org/wiki/Wikipedia:CITE\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a>). Wikipedia chú trọng những bài viết có thể <strong>kiểm chứng được,&nbsp;</strong>chẳng hạn như một thesis/research/experiment đã được công bố, một bài báo đã được public, thông tin về đời tư, sự kiện lịch sử đã được kiểm chứng, tư liệu về hình ảnh, sách vở có thật ngoài đời, vân vân và mây mây. Những bài viết thiên về <strong>original research,&nbsp;</strong>nôm na là tự tìm hiểu, suy diễn sẽ không được khuyến khích. Nếu muốn viết thì hãy lên blog, wordpress hoặc vào <strong>Quan điểm - tranh luận</strong> của Spiderum để thoả chí viết những gì mình muốn :)). Đùa chút thôi, nhưng thật ra dù nói không khuyến khích original research, vẫn có nhiều đoạn không dẫn nguồn tồn tại và gây nhiều hệ quả khá nghiêm trọng. Ví dụ:<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/09f1fb50d15c11e88d8ab97b34e7310e.jpg\"></div><div style=\"text-align:justify;\">Đoạn ở trên được trích từ trang Wiki về <a href=\"https://en.wikipedia.org/wiki/Adolf_Hitler%27s_rise_to_power\" rel=\"noopener noreferrer\" target=\"_blank\">sự trồi dậy lên chiếc ghế quyền lực của Hitler</a>. Dòng màu xanh <strong>Citation needed&nbsp;</strong>là chỗ không dẫn nguồn mà mình nghĩ dựa trên ý kiến chủ quan của người viết. Mình đã thử tìm các bài viết liên quan đến sự thay đổi về quan niệm của Hitler giai đoạn này, nhưng đều không rõ ràng. Người đọc có thể ngộ nhận rằng Hitler đã trở nên \"hiền đi\" sau khi bị bỏ tù, chứ không xét đến các bối cảnh xã hội, chính trị, tâm lý khác. Hệ quả là trong trang <a href=\"https://en.wikipedia.org/wiki/Adolf_Hitler\" rel=\"noopener noreferrer\" target=\"_blank\">wiki chính của Hitler</a>, có đoạn ghi hẳn \"Hitler agreed to respect the state's authority and promised that he would seek political power only through the democratic process\" luôn, không trích dẫn từ đâu cả. Những bài viết mang tính chất \"nghiên cứu\" khác từ các trường đại học cũng trích y chang những dòng như vậy từ Wikipedia, không ghi nguồn gì thêm. Bài viết chính của <a href=\"http://history-books.weebly.com/uploads/6/9/9/0/6990231/hitler_-_ian_kershaw.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">Ian kershaw</a>, cũng không đề cập (nếu có mà mình lỡ bỏ qua thì mình xin lỗi và nhờ bạn góp ý dùm, cảm ơn trước).<br>.<br><strong>Dẫn nguồn&nbsp;</strong>xong thì đến <strong>Thảo luận.&nbsp;</strong>Những thay đổi lớn, như mình đã nói thì cần được viết lên <strong>talkpage&nbsp;</strong>của bài viết. Đây sẽ là nơi bạn trao đổi, chứng minh và bảo vệ quan điểm, lập luận của mình, trước vô vàn các editor khác. Thường thì họ sẽ không khó tính lắm đâu, trừ phi bạn thay đổi một chi tiết gì đó quá lớn hoặc đi ngược lại dư luận.&nbsp;</div><div style=\"text-align:justify;\">III. <u>KHUYẾT ĐIỂM CỦA WIKIPEDIA VÀ CÁCH SỬ DỤNG HỢP LÝ</u>:</div><div style=\"text-align:justify;\">Như ví dụ về Hitler mình đã đưa ra, một số thông tin không được đính chính có thể dẫn đến hàng loạt những bài viết đưa ra các thông tin không/chưa chắc chuẩn xác. Với lượng kiến thức khổng lồ và được cập nhật liên tục mà Wikipedia truyền tải, không khó để những chi tiết nhỏ như vậy được cho qua, mà chúng ta cần tỉnh táo xem xét. Một vấn đề nữa là mặc dù đưa ra nhiều thông tin, nhưng vì hướng đối tượng của Wiki vẫn là người đọc ở mức tầm trung nên có nhiều thông tin được tối giản, tóm tắt. Thành thử các thông tin bạn đọc được hầu như chỉ là rút gọn của một sự kiện, vấn đề lớn hơn mà không hoàn toàn đầy đủ. Những người trích dẫn có thể lợi dụng điểm này để diễn giải các thông tin theo chiều hướng, suy nghĩ của mình, dắt mũi dư luận, hoặc lập lờ không đưa ra thông tin chính xác.</div><div style=\"text-align:justify;\">Đặc điểm dễ nhận dạng là khi hỏi về một vấn đề mà người viết cứ kêu: Bạn vào wiki này này, có ghi tóm tắt này, còn tôi sẽ không giải thích gì thêm vì \"bạn phải trải qua quá trình tìm hiểu sâu sắc\", \"có nhiều nguồn trên mạng, bạn hãy tự tìm hiểu, còn tóm tắt thì wiki này này\". Đại loại thế.</div><div style=\"text-align:justify;\">Hệ trọng hơn nữa, là mặc dù có thể ghi nguồn đầy đủ, nhưng đó chỉ là những đoạn trích trong một tác phẩm đồ sộ mà context nó ngược với những điều được trích. Vấn đề này mình chưa thấy trong wiki nhưng đã xuất hiện trong các bài báo, bài luận cấp Đại học, chỉ nêu ra cho bạn đề phòng :)).<br>.<br>Vậy làm thế nào để trở thành một người viết bài <strong>văn minh&nbsp;</strong>và <strong>sử dụng Wiki hợp lý?&nbsp;</strong>Mình xin đưa ra hai gợi ý sau đây:</div><div style=\"text-align:justify;\">1. Nếu bài viết của bạn mang tính chung chung, và bạn thừa nhận trích đoạn với mục đích chỉ cập nhật thông tin cho bạn đọc, không bàn luận gì thêm thì có thể trích dẫn Wiki. Nếu viết <strong>một bài dài để tranh luận, đóng góp ý kiến</strong> mà có <strong>những chi tiết, sự kiện, định nghĩa không quá quan trọng</strong> cho người đọc nắm được context chung (chẳng hạn nhắc về Nationalism, Anti-semitism trước khi lạm bàn về Hitler), chứ không liên hệ trực tiếp đến <strong>những luận điểm bạn sắp bàn tới&nbsp;</strong>thì có thể trích từ Wiki.</div><div class=\"alignright\" style=\"text-align:justify;\">2. Còn nếu bạn đọc được bài từ Wiki mà thấy hay quá muốn đưa ra tranh luận thì hãy tập bấm vào nút <strong>citation&nbsp;</strong>nho nhỏ ở mỗi luận điểm bạn thấy.<img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be1409d0d16011e8ab33ad8f074e71f1.jpg\"></div><div>Những nút nhỏ đó sẽ dẫn bạn đến các bài viết lớn hơn, rồi tự google để kiếm các thông tin liên quan. Hơn nữa bạn có thể đọc tên tác giả và tra xem liệu tác giả của nguồn đó có <strong>đáng tin cậy&nbsp;</strong>hay không, đã viết những gì, và nếu đáng tin thì có thể tra xem các bài viết liên quan khác của người đó. Đây cũng sẽ là thói quen hữu dụng cho các bạn nếu sau này muốn tìm hiểu hay viết một article lớn. Sử dụng <a href=\"http://www.citethisforme.com/harvard-referencing\" rel=\"noopener noreferrer\" target=\"_blank\">Havard Reference</a> là một cách bắt đầu tốt.</div><div>Còn <strong>người đọc</strong>, hãy chú ý những luận điểm mà không có trích dẫn cụ thể thì một là không đáng tin, hay chỉ là ý kiến chủ quan của tác giả. Chẳng hạn như đoạn trích dưới đây:<strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d44c4040d16111e8b20975e610dd632b.jpg\"></strong></div><div>Hì, thật ra đó là đoạn mình viết đấy. Sneakpeek một tí về article sắp tới :)). Mình phân biệt rất rõ khúc nào là ý kiến chủ quan, với việc lặp lại các từ<strong>&nbsp;\"Tôi không thích\", \"chưa được kiểm chứng\", \"thuyết phục\",...&nbsp;</strong>trái ngược với các phần khác chỉ đơn thuần là trích dẫn ra rồi trình bày luận điểm của mình.&nbsp;</div><div>Hết shoy. Tính viết ngắn thôi mà lỡ viết bài dài quá hu hu, giờ mình đi làm assignment đây. Hẹn tuần sau nếu đủ rảnh thì sẽ hoàn tất article cho bạn đọc :)).<br>-Prime-</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24330,"created_at":"2018-10-16T16:50:48.745Z"}