{"_id":6070,"body":"<p style=\"text-align: justify;\">Để kỷ niệm cho việc History Buffs vượt qua mốc 250 ngàn subcribers, chủ thớt của chanel đã làm một clip dài đến suốt 1 tiếng đồng hồ... 1 tiếng đồng hồ tràn ngập lịch sử và nghệ thuật khi no đã đưa chúng ta trở về hơn 50 năm trước về cái ngày con người cố gắng ra vũ trụ, đến được mặt trăng rồi lại có 1 nhóm muốn đến đấy mà đã phải quay về trong cơn nguy kịch... Đây đã là một thời kỳ mà tôi tin là SGK Sử Việt Nam có dạy nhưng nó lại bị tối giản kha khá, trong khi những sự việc thật sự diễn ra lại vô cùng...phức tạp hơn rất nhiều. Và tôi cũng sẽ cố gắng để có thể dịch ra và cố sức tìm hiểu thêm thông tin xung quanh cho các bạn.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://josehist.weebly.com/uploads/1/3/6/4/13642763/2604615_orig.jpg\" style=\"width:588px; height:241.5px;\"></p><p style=\"text-align: justify;\">&nbsp;Hôm đó là 30-4-1945, Chiến dịch Berlin hoàn toàn thành công, 2 người lính Hồng Quân Meliton Valamovich Kantaria và Mikhail Yegorov cắm lên tòa nhà Quốc Hội Đức lá cờ Búa Liềm cho thấy sự chiến thắng của Liên Xô nói riêng và quân Đồng Minh nói chung... Vài ngày sau quân đội Mỹ cũng đã tràn vào Berlin như là một cách viện trợ muộn màng nhưng thật sự, cả Liên Xô., Anh và Mỹ đều có 1 nhiệm vụ bí mật: Tìm ra 1 nhà khoa học mang tên Wernher von Braun và xưởng chế tạo tên lửa của Đức Quốc Xã.</p><p style=\"text-align: justify;\">&nbsp;Vào năm 1944, Hitler đã có cho mình trong tay một thứ vũ khí và ông đã nghĩ rằng sẽ giúp ông lật ngược thế cờ, đó là quả tên lửa V-2- tên lửa đầu tiên của lịch sử nhân loại... Đã có hơn 3000 quả đã được thả thẳng vào cả London, Paris, Antwerp và Liege ở Bỉ kể cả, ở Hà Lan và Đức cũng từng lĩnh đòn, tổng thiệt hại về thường dân là khoảng 9000 người và thật sự nó đã gây ra những sự hoảng sợ nhất định, cả Mỹ lẫn Liên Xô đều biết về tầm quan trọng chiến lược lẫn củng cố sức mạnh quân sự lớn thế nào nếu họ có được thứ này trong tay.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://si.wsj.net/public/resources/images/OB-UU931_1003v2_J_20121002181415.jpg\"><img class=\"fr-dib fr-draggable\" src=\"http://i.dailymail.co.uk/i/pix/2014/09/10/1410356401929_wps_3_WW_II_Gemany_Rocket_Shell.jpg\"><br></p><p style=\"text-align: justify;\">&nbsp;Khoan hãy nói về mặt quân sự, hãy nghĩ thế này... Đã từ lâu, con người đã mong muốn một ngày sẽ vươn xa khỏi hành tinh này, cũng vì thế mà Jules Verne đã viết \"Hành trình từ Trái Đất đến Mặt Trăng\" về câu lạc bộ Đại Bác bắn thẳng lên được Mặt trăng- một lối ẩn dụ cho ước mơ của chính Jule Vernes về sự vĩ đại của con người... Và đến lúc ấy, von Braun cũng gần như đạt được bước đệm cho việc du hành không gian của mình đã tạo ra được một thứ có thể đi xa lên đến gần tầng khí quyển, dù sản phẩm của ông bị sử dụng cho mục đích quân sự, vẫn cho thấy về 1 tiềm năng cực lớn trong việc đi lên vũ trụ của con người trong tương lai. Khi Đức thua trận, von Braun chắc chắn không hề muốn ước mơ của mình bị đập tan (thậm chí là chết sớm vì Hitler yêu cầu bắn bỏ bất cứ nhà khoa học tên lửa nào có nguy cơ bị bắt) và ông đã chọn đầu hàng nước Mỹ với hy vọng sẽ được đáp ứng yêu cầu về việc phát triển tên lửa lẫn du hành không gian. Đó là một quyết định đúng, nhưng lại chín mùi rất trễ.</p><p style=\"text-align: justify;\">&nbsp;Khi Mỹ đã có được von Braun, những tưởng họ sẽ sử dụng công nghệ tên lửa gắn với những quả bom hạt nhân của họ thì bất ngờ thay Mỹ không có động thái nào như vậy, do việc thả 2 quả bom hạt nhân bằng máy bay quân sự ở Hiroshima và Nagasaki khiến họ nghĩ rằng tên lửa có vẻ không quan trọng đến vậy, và đó là 1 bước thụt lùi không đáng có và lại là 1 cú thúc đẩy với ngành công nghiệp tên lửa ở chiều ngược lại. Về quân Liên Xô sau khi \"lục lọi\" các kho vũ khí, xưởng tên lửa và cả là ráng đem về được bất cứ những kỹ sư Đức từng tham gia vào sản xuất tên lửa về thì đã bổ nhiệm cho Sergei Korolev và Valentin Glutshko việc đi đầu trong ngành công nghiệp tên lửa và du hành không gian của Liên Xô- mặc cho Glushko và Korolev từng có hiềm khích do Glushko là người tuyên tội Korolev làm chậm tiến độ và phá hoại của công vào năm 1940.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/33/a9/bc/33a9bc133719e78c53d5a9e8ad1a7c27.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Liên Xô đã tiến một bước cực dài khi điệp viên Liên Xô trộm được thiết kế bom nguyên tử, chỉ 4 năm sau khi quả bom đầu tiên phát nổ ở Hiroshima, Liên Xô đã cho thử nghiệm thành công bom hạt nhân đầu tiên của mình rồi 1 tháng sau phóng tên lửa R-2 bay xa và mạnh hơn cả tên lửa V-2, và nó như là 1 hồi chuông cảnh tỉnh nước Mỹ đã ngủ quên trên chiến thắng và họ bắt đầu lao vào cuộc \"cách mạng\" công nghiệp tên lửa của mình với những quân bài đang ngồi chơi xơi nước bấy lâu như von Braun. Từ đây, đúng ngh4ia đen cả 2 bên đang chạy đua vũ trang quân sự quyết liệt, dẫn dắt bước vào thời kỳ Chiến Tranh lạnh khét tiếng trong lịch sử. Lịch sử nhân loại đã tiến đến rất gần cuộc chiến tranh hạt nhân vào năm 1962 với khủng hoảng tên lửa ở Cuba, và rất may đã không có gì xảy ra... Đó là chưa tính vụ báo động nhầm của phe Liên Xô vào năm 1983.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Tôi nãy giờ vẫn nhắc đến việc phát triển vũ khí tên lửa hạt nhân để cho thấy sự...ngu muội của con người trong việc đấu đá với nhau mà gần như là quên mất đi lý tưởng cao đẹp nhất của 2 nhà khoa học kia: Đó là không phải đấu nhau ai có vũ khí mạnh hơn, mà là ước mơ nhân loại nói chung vượt xa ra khỏi Trái Đất bằng con đường phát triển tên lửa. Nhưng nói đi vẫn phải nói lại, chính việc tính toán đạn đạo và sức đẩy của các tên lửa, cả 2 đã dần hoàn thiện được bộ đẩy, vật liệu và thiết kế để có thể đưa được tên lửa ra ngoài không gian.</p><p style=\"text-align: justify;\">&nbsp;Cũng chính vì vậy mà von Braun đã có động thái gây sức ép...khá buồn cười nhưng cực kỳ hiệu quả đó là đem đưa ý tưởng của mình lên... Disney TV! Quá táo bạo, mà thành công thì rực rỡ, khi bạn không thể gây sức ép lên cấp trên của mình, hãy để mọi người phụ giúp bạn. Chương trình Man in space và Man on the Moon của von Braun được hàng triệu người Mỹ đón nhận và trở thành đề tài cực nóng suốt 1 thời gian dài. Cuối cùng thì Washignton cũng đã đồng ý tài trợ toàn diện cho kế hoạch phóng vệ tinh vào không gian.&nbsp;</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/eXIDFx74aSY\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">&nbsp;Bài học ở đây của von Braun dạy cho chúng ta tôi dám cá là: \"Khi bạn có ước mơ mà gặp chướng ngại, đừng ngừng lại, mà hãy đi vòng qua nó!\" Tuy nhiên, Mỹ vẫn luôn luôn chậm 1 bước.</p><p style=\"text-align: justify;\">&nbsp;Ở đầu bên phía nước Nga thì Liên Xô đã giúp đỡ Korolev gần như triệt để (Vì Korolev bảo tên lửa này cũng có khả năng bắn thẳng vào Mỹ,) và vào ngày 4 tháng 10 năm 1957, ước mơ có thể phóng một tên lửa có thể thả vệ tinh bay vòng quanh Trái Đất của Korolev đã thành công khi Sputnik 1 đã được đưa lên không gian và phát tín hiệu về thành công. Thậm chí đến cả truyền hình của Mỹ còn phải gọi Sputnik là mặt trăng thứ 2 của Trái Đất vào ngày hôm đó. Chưa dừng lại, chỉ 1 tháng sau, Liên Xô tiếp tục gây chấn động khi đưa sinh vật sống của Trái Đất đầu tiên ra vũ trụ tren Sputnik 2, đó chính là chú chó Laika (tuy nhiên Laika chết chỉ sau 5 tiếng vì nhiều nguyên nhân,) làm tiền đề cho việc hoàn chỉnh công nghệ để có thể đưa con người ra không gian rồi trở về. Điều này càng được khẳng định khi năm 1959 Liên Xô thậm chí còn phóng được vệ tinh chụp được hình phần tối của Mặt Trăng (Không có Transformer- Sentinel Prime nào ở đó đâu nha).&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Và điều gì đến cũng phải đến, vào ngày 12 tháng 4 năm 1961, trên con tàu Vostok I, Yuri Gagarin đã vượt qua được tầng khí quyển của Trái Đất, và trong trạng thái không trọng lực ông nhìn ra của sổ tàu và thốt ra câu nói đầu tiên của nhân loại ngoài không gian: \"Trái Đất màu xanh... Thật là kỳ ảo. Thật là tuyệt vời.\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://childrenstech.com/littleclickers/wp-content/uploads/2012/11/190842main_image_feature_924_800-600.jpg\" style=\"width:636px; height:477px;\"></p><p style=\"text-align: justify;\">&nbsp;<img class=\"fr-dib fr-draggable\" src=\"https://timedotcom.files.wordpress.com/2014/11/laika.jpeg?quality=85&amp;w=1100\" style=\"width:652px; height:510.929px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/originals/fb/b5/cb/fbb5cb3cd97934304c4cb3e4f02189bd.jpg\" style=\"width:638px; height:478.83px;\"></p><p style=\"text-align: justify;\">&nbsp;Những sự việc này thật sự là &nbsp;cú tát đau đớn và cái tôi của người Mỹ cũng như gia tăng thêm nỗi khiếp sợ về sức mạnh quân sự kéo theo của Liên Xô. Cuộc Chiến Tranh Lạnh giờ đây diễn ra không chỉ ở mặt đất mà còn ở ngoài không gian nữa. Trong khi nước Mỹ chỉ mới bắt đầu \"xoắn\" lên mà lo về việc du hành không gian thì lần lượt nước Nga đã thực hiện được những chiến công hiển hách không thể nào ngờ nổi với công nghệ tên lửa trước tiên, trong khi Mỹ mới là người nắm trong tay gã đã tạo ra tên lửa đầu tiên, quá mỉa mai phải không? Tệ hại hơn, nước Mỹ chẳng hiểu sao lại không tin tưởng von Braun mà lại để Hải quân nhận trách nhiệm thiết kế tên lửa, vào tháng 12 năm 1957 thì lần đầu tiên phóng tên lửa Vanguard TV3 với ý định trả đũa lại là 1 thất bại thê thảm mà lại còn được trình chiếu trên TV cho mọi người xem (như hình dưới đây). Sự thất bại này nhục nhã đến mức Tổng bí thư và chủ tịch Khrushchyov (Khrushchev) mỉa mai rằng \"Nước Mỹ &nbsp;giờ đây nằm ngủ dưới mặt trăng Soviet.\"</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.drewexmachina.com/wp-content/uploads/2015/02/Vanguard_TV_3.jpg\" style=\"width:482px; height:729.604px;\"></p><p style=\"text-align: justify;\">&nbsp;Mãi đến 13 năm sau khi gia nhập các nhà khoa học nước Mỹ, von Straun mới chính thức được nắm trong tay một dự án tên lửa và tất nhiên ông chẳng làm ai phụ lòng khi ngày 31 tháng 1 năm 1958 thì tên lửa Explorer 1 của Mỹ cũng được phóng vào quỹ đạo và dù rằng đi sau Liên Xô nhưng ít ra Mỹ cũng vẫn có thể vui rằng mình không thất bại. Đây cũng là tiền đề để Mỹ thành lập NASA vào tháng 7 năm 1958. Và rồi sau Yuri Gagarin, tháng 5 năm 1961 thì Alan Shepard cũng trở thành người thứ 2 và là người Mỹ đầu tiên ra được không gian dù không theo được quỹ đạo. Tuy nhiên Mỹ thì tự cho mình là người luôn đi đầu trong khoa học thế nên \"Chỉ làm người đến sau\" là hoàn toàn không chấp nhận được, nên vào năm 1962, trước khi diễn ra cuộc khủng hoảng tên lửa hạt nhân ở Cuba và sau khi đạt được nguyện vọng cử 3 phi hành gia bay vòng quanh Trái Đất ở \"chương trình Mercury \" thì Tổng Thống J. F. Kennedy đã có một bài diễn văn đặt ra một mục tiêu gần như là tối thượng đối với nuớc Mỹ thời bấy giờ tại Đại Học Rice.&nbsp;</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/g25G1M4EXrQ\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>\"... Chúng tôi chọn đi đến Mặt Trăng... Chúng tôi chọn đi đến Mặt Trăng ngay trong thập kỷ này và những chương trình khác vi đây không phải là 1 việc dễ làm, mà là một sứ mệnh vô cùng khó khăn... Đây là một thử thách mà chúng tôi dám chấp nhận chứ không hề từ chối, và chúng tôi sẽ chinh phục được nó.\"- John Fitzgerald Kennedy</em></p><p style=\"text-align: justify;\">Với những tuyên bố hùng hồn và cả chiến dịch vận động chương trình Apollo vì NASA như thế, Mỹ càng ngày càng đầu tư và chú trọng nhiều hơn vào các chương trình huấn luyện, hoàn thành các thiết kế và làm chủ công nghệ mới, neo tàu ngoài không gian v.vv... Thế cuộc lại dần đổi chiều khi vào năm 1966 thì Korolev đã qua đời và Liên Xô coi như mất đi bộ não quan trọng nhất trong chiến dịch không gian của mình, đồng thời lúc ấy Liên Xô lại bắt đầu không còn quá chú tâm về việc đạt những thành tích cao hơn nữa như đi đến Mặt Trăng, còn Mỹ thì lại vô cùng quan tâm đến việc rượt cho kịp và qua mặt Liên Xô... Mỹ đã làm được, tiếc thay JFK lại không thể chứng kiến điều này sau khi đã bị ám sát ở Dallas, Texas vào năm 1963.</p><p style=\"text-align: justify;\">&nbsp;Ngày 21 tháng 12 năm 1968, con người đã ở gần Mặt Trăng nhất có thể khi 3 nhà phi hành gia James Lovell, William Anders và Frank Borman rời quỹ đạo Trái Đất, đi vòng quanh Mặt trăng rồi trở về... Di sản của chuyến đi đó chính là tấm ảnh và đoạn video Earthrise nổi tiếng do William Anders nắm bắt được cảnh Trái Đất từ từ \"mọc lên\" khi họ di chuyển qua khỏi phần tối của Mặt Trăng.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://dujye7n3e5wjl.cloudfront.net/photographs/640-tall/time-100-influential-photos-william-anders-nasa-earthrise-62.jpg\" style=\"width:550px; height:444.44px;\">&nbsp;Ngày 20 tháng 7 năm 1969, thời khắc lịch sử của con người đã đến, viễn tưởng của Jules Verne và lời nói của Kennedy đã trở thành sự thật, với hàng triệu người dán mắt vào màn hình khi ấy để chứng kiến khoảnh khắc Neal Armstrong và Buzz Aldrin từ từ mở cổng tàu và từ từ bước xuống nền đất của một quả cầu trắng toác bấy lâu nay vẫn còn là một thứ gì đó vô cùng xa xôi hằng đêm xuất hiện trên bầu trời, trở thành 2 người đầu tiên của Trái Đất đặt chân lên một bề mặt khác ngoài Trái Đất...</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://agentpalmer.com/wp-content/uploads/2012/08/Neil-Armstrong-on-the-Moon-in-1969.jpg\" style=\"width:568px; height:568px;\"></p><p style=\"text-align: center;\"><em><strong>\"That's one small step for man, one giant leap for mankind</strong></em></p><p style=\"text-align: center;\"><em><strong>Một bước chân nhỏ bé của một người, &nbsp;một cú nhảy vọt khổng lồ của nhân loại\"</strong></em></p><p style=\"text-align: center;\"><em><strong>- Neil Armstrong</strong></em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: justify;\">Part 2: Review Apollo 13- Cuộc giải cứu thần kỳ cùng phim ảnh</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-20T14:44:19.570Z","creator_id":2731,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"}],"title":"Lịch sử khoa học tên lửa và Apollo 13- Part 1: Cuộc chạy đua vũ trang và hành trình lên đến mặt trăng.","up_point":24}