{"_id":5763,"body":"<p><strong>Ở bài trước, chúng ta đã nói tới các loại <a href=\"http://spiderum.com/bai-dang/Phan-loai-Pressing-theo-vi-tri-4ff\" target=\"_blank\">pressing dựa trên vị trí&nbsp;</a> các đội bóng bắt đầu pressing. Đó thực ra là cách phân loại rất chung chung, mang tính tổng quát, bởi để có thể thực sự chơi pressing được thì không chỉ cứ nói “chúng ta nên bắt đầu pressing từ đây là được”. Hôm nay, mình sẽ tiếp nối chủ đề pressing này với một cách phân loại chi tiết hơn, cho chúng ta cái nhìn rõ hơn về pressing.</strong></p><p><em>Như những bài viết trước, bài viết này sử dụng nhiều thông tin, hình ảnh, video từ Internet.</em></p><p><br></p><p><strong>PRESSING VÔ ĐIỀU KIỆN</strong></p><p>Ngay tên gọi đã nói tới bản chất của cách pressing này rồi: Một đội bóng pressing vô điều kiện là một đội bóng bắt đầu pressing ngay sau khi mất bóng. Như mọi phương pháp khác, phương pháp này cũng có những điểm yếu và điểm mạnh. Tuy nhiên, chúng ta sẽ rất ít gặp những đội bóng áp dụng một cách triệt để phương pháp này, bởi đơn giản là nó tốn rất nhiều sức.</p><p>Các cầu thủ Bilbao, trong trận đấu với Barca hồi tháng 4/2013, đã áp dụng phương pháp này và đạt mục đích (hòa 2-2). Nhưng hậu quả là sau trận, gần như toàn bộ các cầu thủ của họ đều nằm vật trên sân không đứng dậy nổi vì kiệt sức.</p><p style=\"text-align: center;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/AVC7Tfzo6r8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>Xem cách Bilbao pressing Barca trong trận đấu nói trên</em></p><p>Thoạt nhìn thì pressing vô điều kiện cũng giống như kiểu đuổi bóng tự phát: Một nhóm cầu thủ cứ thấy bóng là lao vào tranh giành như những con gà không đầu trên sân. Kiểu chơi ấy cũng có lúc mang lại hiệu quả, tất nhiên, nhưng không thường xuyên. Nó chỉ thực sự hiệu quả trước những đội bóng chất lượng thất. Những cầu thủ thiếu tự tin và khả năng kỹ thuật chắc chắn sẽ bị cuống khi thấy cả một nhóm cầu thủ đối phương đang lao hùng hục vào mình, do đó hoặc là mất bóng, hoặc là chuyền hỏng.</p><p>Một lý do khác khiến phương pháp này khó có thể được áp dụng một cách trọn vẹn là nó yêu cầu tính chính xác tuyệt đối trong việc kèm người. Phải là một kèm một (man marking). Kèm người theo khu vực (zonal marking) là hỏng, vì nếu để đối phương áp đảo ở một số vị trí nhất định thì hiệu quả lập tức xuống rất thấp.</p><p>Nhưng có một người luôn theo đuổi phương pháp này đến cùng, và đó có lẽ là một trong những lý do ông bị gọi là “gã điên”. Chúng ta đang nói tới El Loco Bielsa. HLV người Argentina, tất nhiên, cũng phải có một số điều chỉnh cho phù hợp, trong đó đáng kể nhất là việc các cầu thủ của ông không chạy về phía bóng, mà về phía mà họ nghĩ rằng trái bóng sẽ được chuyền tới. Họ di chuyển ngay trước khi trái bóng được chuyền đi, và nếu chính xác, sẽ có mặt trước hoặc đủ gần cầu thủ nhận bóng để khiến anh ta phải bối rối.</p><p>Có hai nguyên tắc gần như bất di bất dịch trong cách Bielsa sắp xếp đội hình: Thêm một người ở hàng thủ, và 4 cầu thủ tấn công. Một người dự phòng ở hàng thủ để đảm bảo luôn chiếm ưu thế về số lượng khi đối phương tấn công (ví dụ 3 hậu vệ đánh 2 tiền đạo, hay 2 hậu vệ đánh 1 tiền đạo). Còn 4 cầu thủ tấn công sẽ gồm 1 tiền đạo, 1 tiền vệ công, và 2 tiền vệ cánh.</p><p>Xem Chile của Bielsea pressing vô điều kiện Tây Ban Nha:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eTKiMGYN9eQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p><strong>PRESSING TỰ PHÁT</strong></p><p>Gọi đây là một phương pháp thì cũng chưa hẳn. Nhưng nó xuất hiện thường xuyên, đặc biệt là ở Premier League khi chiến thuật còn chưa được xem trọng như bây giờ, hay ở các giải đấu thuộc hạng 2 của châu Âu. Pressing tự phát xuất hiện khi một cầu thủ, thường là tiền đạo, đuổi bóng như một thằng ngốc trong khi các đồng đội của anh ta đứng ở vị trí của họ và quan sát.</p><p>Kiểu pressing này chủ yếu liên quan tới ý thức chiến thuật kém của các cầu thủ tấn công. Wayne Rooney từng bị HLV Alex Ferguson bắt ngồi dự bị trong trận đấu với Real, trong khi Welbeck được sử dụng, vì anh ta rất dễ bị kích động và lao lên đuổi bóng, thay vì giữ đúng vị trí như yêu cầu. Khi Rooney lao lên, các cầu thủ Real dễ dàng loại bỏ anh ta chỉ sau vài đường chuyền đơn giản, và điều đó cũng có nghĩa là hệ thống phòng ngự của M.U đã mất đi một mắt xích quan trọng.</p><p>Bạn cũng có thể thấy kiểu pressing tự phát này trong hình ảnh của Ronaldo ở một trận Siêu kinh điển:</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/-hLwY7Y4iSA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></p><p>Chúng ta đánh giá cao tinh thần của Ronaldo, nhưng ở ngoài sân, Mourinho chắc chắn đang lắc đầu ngán ngẩm!</p><p><br></p><p><strong>COUNTER-PRESSING (GEGENPRESSING)</strong></p><p>Đây là phương pháp mà chúng ta đã nghe tới rất nhiều trong những năm gần đây. Phương pháp này đã được sử dụng với những mức độ thành công khác nhau ở Barca, Dortmund và Atletico Madrid. Bayern Munich trong năm cuối cùng của Heynckes (ăn ba) cũng sử dụng phương pháp này, lấy cảm hứng từ Dortmund. Hiện Juergen Klopp đã mang theo phương pháp này tới Liverpool (về gegenpressing thì sẽ có một bài riêng, phần này mang tính tổng quát thôi)</p><p>Counter-pressing bắt nguồn từ một ý tưởng là thời điểm tốt nhất để đoạt lại bóng chính là thời điểm ngay sau khi mất bóng. Bởi nếu một đội bóng cần thời gian để chuyển trạng thái từ tấn công sang phòng ngự, thì ngược lại, đội bóng đó cũng cần thời gian để chuyển từ trạng thái phòng ngự sang tấn công. Thời gian chuyển đổi ấy chính là thời gian tính tổ chức của đội hình thấp nhất, và đội bóng dễ tổn thương nhất.</p><p>Ngoài ra, điều khiến nhiều HLV cảm thấy hứng thú với ý tưởng counterpressing là nếu đoạt được lại bóng, họ sẽ có nhiều cơ hội để tạo ra một cơ hội ăn bàn rõ rệt hơn. Lý do: Khung thành thì gần hơn, đối phương đang thiếu ổn định, trong khi số lượng các cầu thủ của mình trên phần sân đối phương thì đông.</p><p>Nhưng để áp dụng được counter-pressing thì còn phải tùy thuộc vào một số điều kiện nhất định. Ví dụ cầu thủ của đối phương phải đang quay mặt về khung thành của họ, hoặc đang quay mặt ra đường biên ngang. Rồi các cầu thủ của mình phải ở những vị trí thuận lợi. Rồi đối phương phải có ít lựa chọn chuyền bóng. Trong trường hợp những điều kiện kia không được thỏa mãn, toàn đội sẽ nhanh chóng rút về và chuyển sang trạng thái phòng ngự như bình thường.</p><p>Nhưng khi các điều kiện được thỏa mãn, toàn đội hình sẽ lập tức được đẩy cao ngay sau khi mất bóng. Một cầu thủ sẽ “tấn công” cầu thủ đang giữ bóng của đối phương, trong khi những cầu thủ còn lại chặn hết các phương án chuyền bóng khác, buộc cầu thủ giữ bóng của đối phương hoặc là phải chuyền về cho thủ môn phá lên, hoặc tệ hơn là bối rối rồi mất bóng.</p><p>Xem Barca của Guardiola counter-pressing:</p><p>Một diễn giải khác, bằng hình ảnh, về phương pháp counter-pressing đã được Bayern sử dụng trong một trận đấu:</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/bayern-vs-valencia-szene-44-52-martinez-spitzelt.png?w=616\" alt=\"Bayern-vs-Valencia-Szene-44-52-Martinez-spitzelt\" class=\"fr-dii fr-draggable fr-fil\" style=\"width:376px; height:453.687px;\">&nbsp;Như chúng ta có thể thấy trong hình, đây là tình huống mà một cầu thủ của đối phương đang có bóng trong thế đối diện với khung thành của đội nhà. Đấy là một trong những điều kiện quan trọng nhất để bắt đầu counter-pressing. Trong ảnh, Martinez là người áp sát cầu thủ có bóng, trong khi Badstuber và Ribery chặn trước 2 lựa chọn chuyền bóng tốt nhất của anh ta. Schweinteiger và Kroos áp sát lựa chọn còn lại, trong khi Dante và Boateng luôn sẵn sàng đón những pha chuyền bóng vượt tuyến.</p><p>Trong tình huống này, Martinez đã khiến được cầu thủ đối phương mất bóng, bóng tới chân Ribery, người chuyền cho Schweinsteiger và một pha phản công cho Bayern được bắt đầu.</p><p>Tuy hiệu quả cao như thế, song counter-pressing vẫn chưa được áp dụng rộng rãi vì nhiều lý do. Thứ nhất, phương pháp này đòi hỏi rất nhiều thời gian và công sức trên sân tập cũng như trong chính các trận đấu. Thứ hai, nó đòi hỏi sự tập trung cao độ trong suốt một thời gian dài. Và cuối cùng, để phương pháp này thành công, sự chuyển đổi từ phòng ngự sang tấn công và ngược lại phải thật thuần thục và chóng vánh!</p><p><br></p><p><strong>PRESSING CÓ ĐIỀU KIỆN</strong></p><p>Đây có thể là phương pháp pressing được áp dụng nhiều nhất. Lý do là phương pháp này không đòi hỏi quá nhiều nỗ lực trên sân. Tuy nhiên, để đạt được hiệu quả cao nhất, thì các đội bóng sẽ phải đổ nhiều mồ hôi trên sân tập. Ngoài ra, họ còn cần phải duy trì được sự tập trung cao độ, bởi mấu chốt của phong cách này là pressing ngay vào thời điểm thích hợp nhất.</p><p>Một đội bóng pressing có điều kiện chỉ bắt đầu pressing khi những điều kiện được thỏa mãn. Điều kiện đó là gì? Có thể là một pha khống chế hỏng. Một đường chuyền thiếu/thừa lực. Hay một đường chuyền vào khu vực tập trung đông cầu thủ hai đội, dẫn tới tranh chấp 5-5.</p><p>Dưới đây là một ví dụ. Trong hình, các cầu thủ Dortmund (mặc áo Vàng) đang giữ cự ly đội hình rất hợp lý theo sơ đồ 4-4-1-1 (tiền đạo không xuất hiện trong hình).</p><p><br></p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/5nvdhd.png?w=616\" alt=\"5nvdhd\" class=\"fr-dii fr-draggable\" style=\"width:905px; height:441.25px;\"></p><p><br></p><p>Đối thủ của họ thì vừa thực hiện một đường chuyền:</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/2qtllwo.png?w=616\" alt=\"2qtllwo\" class=\"fr-dii fr-draggable\" style=\"width:922px; height:437.5px;\"></p><p><br></p><p>Đường chuyền bị thừa lực, khiến người nhận bóng không thể kiểm soát được ngay. Đó chính là điều kiện thuận lợi kích hoạt tình trạng pressing của Dortmund.</p><p><img src=\"https://vietcuongbongda.files.wordpress.com/2016/03/334hhtj.png?w=616\" alt=\"334hhtj\" class=\"fr-dii fr-draggable\" style=\"width:839px; height:441.25px;\"></p><p><br></p><p>Cầu thủ Dortmund (trong hình là Reus) cướp bóng thành công và tổ chức một đợt phản công. Đợt phản công này kết thúc với một quả đá phạt góc cho đội bóng áo Vàng.</p><p>Cùng với Dortmund, thì Atletico Madrid của Diego Simeone cũng rất ưa thích sử dụng phương pháp Pressing có điều kiện. Atletico thường xuất phát với sơ đồ 4-4-2 hoặc 4-5-1, nhưng khi phòng ngự, các cầu thủ chạy cánh của họ chơi rất gần các tiền vệ trung tâm. Mục đích của Atletico là chặn hết lối vào ở trung lộ, buộc đối phương phải đưa bóng ra biên. Nhưng khi đối phương đưa bóng ra biên, họ sẽ lập tức ập vào, buộc đối phương phải chuyền ngang vào trong. Thường những đường chuyền được thực hiện dưới sức ép này có lực không tốt hoặc độ chính xác không cao, và đó chính là cơ hội để Atletico pressing đoạt lại bóng.</p><p>Phong cách pressing này khiến Atletico của Simeone là đội bóng rất khó bị đánh bại, ngay cả khi đối thủ là Barca. Về phong cách của Diego Simeone và Atletico, mình cũng sẽ có bài riêng!</p><p><em>Bài tiếp theo sẽ là Phân loại Pressing theo trường phái (Bielsa, Mourinho, Đức). Mời các bạn đón đọc :)</em></p><p><br></p><p><em>Bài gốc trên blog cá nhân của mình:&nbsp;</em><br><em><a href=\"https://vietcuongbongda.wordpress.com/2016/03/17/phan-loai-pressing-phan-2/\">https://vietcuongbongda.wordpress.com/2016/03/17/phan-loai-pressing-phan-2/</a></em></p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-12-03T10:37:15.304Z","creator_id":3761,"down_point":0,"tags":null,"title":"Phân loại pressing: Vô điều kiện, có điều kiện, counter-pressing","up_point":29}