{"_id":4488,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\" style=\"text-align: justify;\">&nbsp;Đã lâu lắm rồi, àh không nói cho chính xác thì chắc đây là lần đầu tôi đi ra rạp để xem 1 bộ film hoạt hình. Và tôi đã chọn Zootopia, và tôi đã không hề thất vọng khi bộ film hoạt hình nay đã làm cho tôi suy nghĩ động não, cười quặn ruột và cảm động gần như mọi lúc. Lúc tôi đi xem để ý xung quanh rất nhiều em nhỏ, và có 1 số em có vẻ vẫn chưa nắm được hoàn toàn ý nghĩa của film làm tôi cũng hơi bồn chồn, hy vọng anh chị em nào có những đứa em nhỏ hoặc cháu nhỏ đi xem thì nếu bài review nhỏ nhặt này đến được với mọi người thì hãy truyền đạt lại các em nhỏ ý nghĩa của 1 animation tuyệt vời thế này nha</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.wwaytv3.com/wp-content/uploads/2016/03/zootopia-e1457369103968.jpg\" style=\"width: 543px; height: 408.073px;\"></p><p style=\"text-align: justify;\">&nbsp;Zootopia kể về hành trình của 1 nữ thỏ can đảm Judy Hops với ước mong trở thành cảnh sát để giúp ích cho đời, và Thành phố thiên đường dành cho động vật Zootopia là nơi cô bắt đầu chắp cánh ước mơ khi slogan của thành phố là \"mọi ước mơ đều có thể\", nơi cô điều tra 1 vụ mất tích cùng với 1 con cáo lừa đảo Nick Wilde. Càng lúc, họ càng hé lộ ra nhiều bí mật , nhiều mâu thuẫn hơn nhưng Judy vẫn không bao giờ bỏ cuộc để \"thay đổi cả thế giới\" như mong muốn của mình ngày nhỏ để cứu lấy Zootopia.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.thewrap.com/wp-content/uploads/2016/03/zootopia3.jpg\"></p><p style=\"text-align: justify;\">Thiết kế thành phố Zootopia phải nói thực là đẹp 1 cách kinh khủng, đến cả tui còn muốn phải được xuất hiện ở đó: Từng khu vực phù hợp cho từng loài vật khác nhau, và dù có là ở trong 1 thành phố thì mỗi khi đi qua 1 khu vực khác thì cũng chẳng khác nào đi du lịch; Khu sa mạc cho các động vật khắc khổ, khu rừng nhiệt đới sinh động với những trận mưa theo gió mùa và sinh vật đa dạng, khu vực vùng cực cho những sinh vật quen với giá lạnh, và trung tâm là 1 thành phố hiện đại nhà cửa cao chót vót sát vanh vách nhau với nhiều khu dân cư dành riêng cho từng chủng loại. Vừa riêng biệt lại vừa hòa hợp, Zootopia quả thực là 1 nơi vô cùng tuyệt vời và chả trách mọi sinh vật ở vùng quê đều muốn đên đây.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://vignette2.wikia.nocookie.net/disney/images/4/43/Zootopia_City_Full.jpg/revision/latest?cb=20160102163923\" style=\"width: 653px; height: 273.439px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.gannett-cdn.com/-mm-/8e4dfb43f3ed1e0723531ec62864ff554aca55ac/c=645-0-2308-1250&r=x408&c=540x405/local/-/media/2016/03/02/USATODAY/USATODAY/635925270003274688-central.jpg\" style=\"width: 648px; height: 486px;\"></p><p style=\"text-align: justify;\">Về tạo hình nhân vật thì ôi thôi, chỗ này nếu phân tích ra chỉ có cười và cười. &nbsp;Judy Hops 1 nàng thỏ khờ khạo đầy ước mơ, Nick là 1 con cáo ranh mãnh nhưng thật chất cũng là 1 người tốt, sếp Bogo trâu nước (Nói thât, tạo hình ông này cứ vừa nhìn thấy thì suy nghĩ đầu tiên người lồng tiếng PHẢI là Dwayne \"The Rock\" Johnson, và biệt danh The Rock hồi còn thi đấu là The Brahma Bull), con báo mập ham ăn dễ thương Clawhauser, nữ ca sĩ Gazelle- Shakira và còn nhiều nhân vật nhưng với tui ấn tượng nhất là con lười Flash vô cùng \"tục\" do cứ coi nó hành động là chả khác nào đang xem các đoạn slow-motion của Cô Dâu 8 tuổi (Và nói thật, đi làm giấy tờ mà gặp mấy con kiểu này chắc bóp cổ sớm) và Bố già chuột chũi Mr. Big... (Bố Già đúng nghĩa đen đấy, rip-off hoàn toàn từ Vito Corleone của Godfather luôn, xem đến con này tui đã cười như 1 thằng điên mà chắc cả rạp cũng không hiểu vì sao, và Disney cũng đã từng chơi cái trò rip off này 1 lần với Jackson trong Hannah Montana rồi, well played!)... Và hàng tá những sinh vật tròn ủm dễ thương khác, và còn có cả gợi ý về những film khác như Frozen, Big Hero 6. Tất cả những nhân vật là Zootopia đưa đến đều vào những thời điểm vô cùng hợp lý và xét ra, từ đầu đến cuối không có 1 vai nào là thừa cả.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://statcdn.fandango.com/MPX/image/NBCU_Fandango/579/950/Zootopia_UKTrailer.jpg\" style=\"width: 627px; height: 352.688px;\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.filmgamed.com/wp-content/uploads/2016/04/ZootopiaIN.jpg\" style=\"width: 638px; height: 358.875px;\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/disney/images/3/35/Mr_Big_Shrew_Mafia_Boss.png/revision/latest?cb=20151231163109\" style=\"width: 631px; height: 264.215px;\"></p><p style=\"text-align: justify;\">Zootopia đi theo đúng \"bản chất\" của Pixar: Biến động vật thành con người rồi đưa ra những câu chuyện kì thú, nhưng kỳ này thì nhà sản xuất đã mang đến 1 thế giới động vật tiến hóa hệt như con người và sống cộng sinh với nhau cho dù là thú ăn thịt hay ăn cỏ, một xã hội thật sự. Và nếu đã là xã hội, thì những vấn đề của nó chắc chắn là phức tạp hơn là những gì xảy ra trong những film \"động vật\" trước của Pixar.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Zootopia đã đưa đến những cái nhìn rất rất thực tế, thậm chí là đối với 1 bộ film hoạt hình và đối tượng là những em nhỏ, về sự bất công và ngang trái trong cuộc sống khi mà Hops cứ nghĩ mình tốt nghiệp xuất sắc sẽ được bắt bớ tội phạm, nhưng sếp thì cũng chẳng quan tâm và bảo cô đi ghi vé phạt đậu xe, và khi cô làm tốt việc thì xã hội dè bỉu chửi cho 1 trận, giúp Nick nhưng cuối cùng thật ra bị gạt, nhưng cô vẫn cắn răng cười về với cha mẹ (Xem đến đoạn này chắc có nhiều sinh viên xa nhà có thê liên tưởng). Nhưng quan trọng nhất, Zootopia đã đưa ra 2 ý nghĩa mà theo tui chắc chắn là cực kỳ to lớn cho cả người lớn lẫn trẻ nhỏ:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://mountainx.com/wp-content/uploads/2016/03/Zootopia-Official-International-Trailer-4.jpg\" style=\"width: 634px; height: 324.92px;\"></p><p style=\"text-align: justify;\">+ Hãy là con người thực của mình: Đa số bộ nào thì cũng nói đến vấn đề này rồi, nhưng vẫn đáng để nhắc lại để thấy được rằng Judy đã là 1 người hay ho thế nào: Khao khát lập công, thay đổi thế giới, nhưng khi nhận ra \"sai lầm\" thì vinh quang cũng không cám dỗ được cô, sẵn sàng từ chức nhận trách nhiệm, và vẫn không quên việc khi tìm ra đầu mối mới, hãy là chính bản thân để hướng đến những giấc mơ của riêng mình... Và chưa kể đến là tình bạn phát triển giữa Nick và Judy khi họ chia sẻ về cuộc đời của nhau, hãy cứ là chính mình và chúng ta sẽ tìm được bạn tốt.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://disneyexaminer.com/wp-content/uploads/2016/03/Zootopia-and-Discrmination-Tiger-Bunny-train.png\" style=\"width: 648px; height: 310.574px;\"></p><p style=\"text-align: justify;\">+ Phân biệt, kì thị chủng tộc: Cái này mới đáng nói đến đây. Việc 1 loại bệnh xảy ra khiến các loài thú ăn thịt bị \"quay về\" bản tính nguyên thủy đi săn các đông vật khác đã làm gây nên làn sóng phẫn nộ của công chúng, sự sợ hãi của chúng đối với loài ăn thịt (như cảnh mẹ con thỏ nép qua sợ hãi khi có con cọp đi lên tàu điện ngồi đọc báo vô hại), ca sĩ Gazelle đi diễu hành kêu gọi chống lại sự kì thị với thú ăn thịt, sự ghê tởm của Nick ngày còn nhỏ khi bị kì thị và ăn hiếp, loài thú ăn thịt như con báo Clawhauser bị đuổi khỏi bàn tiếp khách để \"giữ hình ảnh\"... Có lẽ những con thú ăn thịt- hay người khác chủng tộc không phải là vậy, nhưng vì sự chèn ép, chế tài đã làm họ bức bối và vì thế bị theo luồng xã hội (Ví dụ: cáo không phải loài lừa đảo, nhưng vì định kiến không thể tin cáo đã khiến Nick bị kì thị và vì thế trở thành kẻ lừa đảo)... Chính chúng ta với sự kì thị chủng tộc đã chia rẻ cả thế giới, nhưng chỉ cần 1 tình bạn như của Judy và Nick là ta có thể xoá bỏ dược ranh giới đó. Vấn đề chủng tộc được đem vào Zootopia có giá trị nhân văn cực kì to lớn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-25T09:33:32.992Z","creator_id":2731,"down_point":0,"tags":[],"title":"Zootopia: Dễ thương, đẹp đẽ và nhân văn","up_point":23}