{"_id":19463,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5b40bbd190539a29277ec483","name":"ROCK'N'ROLL"},{"_id":"5b10fef9763d007d92208529","name":"QUEEN"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":27,"down_point":0,"title":"Brian May – khi một học giả là ngôi sao nhạc rock","body":"<div>Nhắc đến ban nhạc rock huyền thoại Queen, bên cạnh một tượng đài vĩ đại là Freddie Mercury, ta không thể bỏ qua một mảnh ghép trọng yếu là Brian May – lead guitarist, đồng thời cũng là người tham gia sáng tác và trình bày trong không ít các ca khúc của nhóm. Quả thực khó có ai có thể phủ nhận ông như là một hiện tượng lạ trong làng nhạc rock. Một phần vì cá tính nghệ thuật độc nhất vô nhị, một phần vì những nét tính cách có lẽ là “đối nghịch” hoàn toàn với hình tượng điển hình của một tay rock guitarist. Càng tìm hiểu nhiều về Brian May, ta sẽ càng thêm ngưỡng mộ ông vì tài năng cũng như vì nhân cách. Một con người luôn thật khiêm tốn, bao dung và thấu đáo.</div><div>Dường như Brian May đã được trao cho nhiều hơn một sứ mệnh trong một cuộc đời. Ngoài sự nghiệp âm nhạc với những di sản đồ sộ, ông cũng được biết đến như một người làm khoa học trong ngành Vật lý Thiên văn, một chuyên gia về ảnh ba chiều (stereography) và một nhà hoạt động từ thiện vì môi trường và quyền động vật. Con người ông cũng được soi chiếu dưới vai trò của một người con, người chồng và người cha cùng những trách nhiệm, tình yêu thương gắn bó với chúng. Qua đây, người viết tin chân dung của Brian May sẽ được khắc họa một cách trọn vẹn, khi ta nhìn vào ông qua thật nhiều lăng kính khác biệt. Trong phạm vi của bài viết, mình xin lần lượt tổng hợp lại những câu chuyện đáng chiêm nghiệm nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28ccb050431811e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>I, Brian May và The Red Special – một cặp đôi đã đi vào huyền thoại</strong></div><blockquote><div>Ông ấy là một bậc thầy từ đầu đến chân, và nó thể hiện ngay khi ông chơi nhạc. Tôi có thể nghe một tay guitar bất kì và bắt chước tiếng đàn của họ, nhưng không thể nào chơi ra được một Brian May. Đơn giản vì ông ngụ tại một đẳng cấp khác.&nbsp;</div><div>&nbsp;—Steve Vai, guitarist của ban nhạc Whitesnake</div></blockquote><div>Thật vậy, một trong những điểm sáng làm nên thương hiệu của ban nhạc rock Queen chính là sự hòa phối nhiều bè tỉ mỉ, phức tạp. Điều đó không chỉ thể hiện qua tiếng hát mà còn trong tiếng đàn rất khác biệt của Brian May. Khi thì réo lên từng hồi dữ dằn, gay gắt, khi lại trầm ấm, du dương không kém gì một nhạc cụ cổ điển. Lắng nghe các album của Queen, thật khó có thể tin nổi Brian có thể tạo ra những âm thanh muôn hình vạn dạng đó chỉ với một cây guitar điện. Thứ gắn liền với sự nghiệp nghệ thuật trải dài nửa thế kỉ của ông – The Red Special. Cùng với nó ông đã dệt nên những màn guitar solo đi vào lịch sử (trong “Bohemian Rhapsody”, “Brighton Rock”…), hay đôi khi mô phỏng hiệu ứng của một dàn giao hưởng (trong “Procession”, “Death on Two Legs” …) và âm thanh của những gì không phải là một cây guitar (trong “Good Company”, “Get Down Make Love”…). Trong phần một, người viết xin được phân tích những bí quyết đằng sau tiếng đàn làm nên chất riêng của Brian May trong số rất nhiều các tên tuổi tài năng khác.</div><div>Điểm đầu tiên cần xét đến chính là nguồn gốc của những ý tưởng trong sáng tác của Brian May. Trong những năm đầu, nhạc sĩ – guitarist Cliff Richard cùng ban nhạc rock không lời The Shadows của thập kỉ 50-60 là ảnh hưởng nghệ thuật chủ yếu của ông. Bên cạnh đó, những tượng đài lớn như Jimi Hendrix và ban nhạc The Beatles, The Who cũng được May lần lượt nhắc tới như “guitar hero” và “nguồn cảm hứng” của mình. Riêng trong số những nghệ sĩ cùng thời, ông lại đặc biệt thể hiện sự ngưỡng mộ với ban nhạc rock Led Zeppelin:</div><blockquote><div>&nbsp;\"Tôi không nghĩ có ai là một tấm gương mẫu mực hơn Jimmy Page trong việc sáng tác guitar riff – anh ấy là một khối óc vĩ đại của làng nhạc rock.”; “Chúng tôi từng nhìn vào họ và nghĩ, “ta nên chơi nhạc theo cách này.”.</div><div>&nbsp;—Brian May</div></blockquote><div>Mặt khác, ý tưởng cho việc hòa phối nhiều bè cho guitar được truyền cho Brian May bởi Steve Hackett, guitarist của ban nhạc progressive rock Genesis, qua đoạn guitar solo ở cuối ca khúc The Musical Box.</div><div>Tuy nhiên, nếu một nghệ sĩ chỉ tiếp thu các ảnh hưởng nghệ thuật mà không có những phát triển và biến tấu của riêng mình, họ sẽ đơn thuần chỉ trở thành một bản sao không có gì nổi bật trong thị trường âm nhạc. Hiển nhiên Brian May đã không đi vào “vết xe đổ” của những guitarist hạng trung đó. Tiếng guitar của ông có những điểm độc nhất được cấu thành từ những thử nhiệm và mày mò với bản thân cây The Red Special cùng các thiết bị âm thanh đa dạng. Để lý giải tiếng đàn của ông, tiếp theo đây ta sẽ bàn tới một số mặt kĩ thuật trong cách sử dụng nhạc cụ tiêu biểu nhất. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fca775e0431811e992736102eec490cb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Starter-pack cho tiếng đàn của Brian May?</figcaption></figure></div><div>Bắt đầu với cây guitar The Red Special, ta sẽ phải quay ngược thời gian khá xa trước khi Brian biểu diễn với Queen như một nghệ sĩ chuyên nghiệp. Cùng với cha, ông Harold May, vốn là một kĩ sư điện, cậu thiếu niên ham tìm tòi đã chế tác ra cây guitar điện đầu tiên năm 16 tuổi. Những vật liệu họ sử dụng là phế thải từ gỗ đóng lò sưởi, linh kiện xe đạp và xe gắn máy cũ. Tuy nhiên, The Red Special không những không thua kém những cây guitar được sản xuất chuyên nghiệp, mà còn có những tinh chỉnh đặc biệt sẽ làm nên dấu ấn của chủ nhân nó sau này.</div><div>Biến tấu đáng kể nhất hẳn là ba pick-ups trên thùng đàn. Đây là bộ phận được ví như những chiếc micro mini của guitar điện, thứ sẽ tiếp nhận những rung động của dây đàn và chuyển chúng thành tín hiệu điện cho đầu ra ở amplifier. Ba pick-ups của The Red Special thay vì được nối dây song song như thiết kế thông thường, đã được mắc nối tiếp. Qua đó, khi cả ba pick-ups được kích hoạt, tín hiệu điện sẽ được nhân ba. Mặt khác, mỗi pick-ups lại có một núm điều chỉnh riêng biệt, không những cho phép Brian May bật tắt từng chiếc tùy ý, mà còn đảo chiều pha cho tín hiệu của chúng. Như vậy, việc để tín hiệu của từng pick-ups kết hợp hoặc triệt tiêu lẫn nhau, tay guitarist của Queen có thể tạo ra vô vàn những âm thanh khác lạ. Khi thì thanh mảnh, réo rắt, khi thì dày dặn, ấm áp. Hay như lời ông, cây guitar như một sinh vật sống có thể tương tác lại (feed-back) với người chơi vậy.</div><div>&nbsp;Quả thực, The Red Special là một cây đàn quá đặc biệt. Một người bạn từng khuyên Brian đừng mang nó theo khi lưu diễn ở một số nước do nguy cơ mất trộm. Thật may mắn khi điều này chưa từng xảy ra và “cô bạn già” vẫn ở bên ông qua bao thập kỉ. Bản sao của cây đàn đã được chế tác một vài lần dưới sự giám sát chặt chẽ của Brian May, để làm bản dự phòng và để bày bán trên thị trường. Ngôi sao nhạc rock từng chia sẻ rằng ông đặc biệt hài lòng với bản sao thứ ba. “Nếu không nhìn xuống, tôi sẽ không thể đoán liệu mình có đang chơi The Red Special gốc.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebe9ce90431a11e9b63de1ee4fad95b5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian hồi trẻ và phiên bản thô sơ của The Red Special</figcaption></figure></div><div>Bên cạnh cây guitar nhà làm, các thiết bị âm thanh được Brian May tận dụng là amplifier Vox AC30 và một số bộ lọc âm thanh (preamp booster) đa dạng về tính năng. Trong đó, Amp Vox, vốn tương đối phổ biến từ thập kỷ 60, không đơn giản chỉ được sử dụng để khuếch đại âm lượng. Brian May tỏ ra đặc biệt hứng thú với việc sắp đặt amp trên sân khấu sao cho chúng tạo được hiệu ứng ba chiều cho tiếng đàn của ông. Đằng sau những trường đoạn guitar solo nhiều bè phức tạp, thủ thuật delay đã được thường xuyên sử dụng. Đó là khi tín hiệu tới từng nhóm amp được tách biệt và chênh lệch nhau một vài giây; Brian có thể chơi nhiều đoạn bè liên tiếp và “nếu may mắn, chúng sẽ hòa âm với nhau.”. Hiển nhiên, những thành quả cuối cùng phải được đúc kết từ rất nhiều lần thử sai trong quá trình sáng tác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aee8bdd0431a11e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sơ đồ nối dây cơ bản thường được Brian sử dụng</figcaption></figure></div><div>Đối với preamp booster, ông sử dụng chúng để lọc bớt tạp âm và giúp những nốt nhạc khi cộng hưởng tín hiệu từ các pick-ups không bị “rối” vào nhau. Tùy theo từng ca khúc, Brian sẽ kích hoạt hoặc tắt bớt từng preamp riêng biệt để đạt được hiệu ứng mong muốn. Một điểm thú vị khác là việc Brian sử dụng đồng xu 6 pences thay vì miếng gảy bằng nhựa thông thường. Ông tin rằng độ cứng của nó cho phép ông làm chủ được tiếng đàn hiệu quả hơn.</div><div>Okay, với starter pack là các công cụ kể trên, liệu một người đã có thể tái hiện lại âm thanh của Queen trên guitar điện? Câu trả lời là sẽ rất khó nếu họ không sở hữu một tai cảm nhạc tốt như của tác giả. Với những guitar solo nhiều bè, Brian sẽ phải nghe ra được từng bè riêng biệt đồng thời căn chỉnh thời gian delay thật chuẩn xác.</div><pre style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/wkhmDEKeaBU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Nếu bạn còn tò mò về tiếng đàn đặc biệt của Brian, trong 10 phút đầu của video trên đây, ông sẽ vừa chơi vừa lý giải nó.</pre><div>Nhắc đến guitarist của Queen dưới vai trò là một nhạc sĩ và nhà sáng tác, Freddie từng chia sẻ rằng Brian là thành viên duy nhất có thể lên ý tưởng cho một ca khúc ở bất cứ đâu. Thật vậy, Brian luôn mang theo mình một máy ghi âm cầm tay để thu lại những guitar riff ông bất chợt nghĩ tới. Và ta cũng đã biết đến “The Prophet Song” – ca khúc đến từ một giấc mơ – hay “Now I’m here” – được sáng tác trong thời gian ông phải nhập viện giữa tour diễn vì bệnh viêm gan. Brian cũng là người thường xuyên chắp bút cho những bài hát dành tặng fan hâm mộ tại một số nước Queen từng đặt chân. (“Teo Toriatte” dành tặng fan Nhật; “Las palabras de amor” cho fan Argentina…). Về lời ca, các tác phẩm viết bởi Brian được biết đến bởi những ca từ đậm chất thơ và đong đầy những chiêm nghiệm sâu sắc. Trong suốt sự nghiệp của mình, ông đã gặt hái được thành công qua những cú hits “We Will Rock You”, “Hammer To Fall”, “I Want It All” và “The Show Must Go On”…Ông cũng khẳng định năng lực sáng tác qua những đóng góp là guitar riff cho ca khúc của các thành viên khác.</div><pre style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/WkBKQ4vvkx0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Brian thu âm một ý tưởng cho guitar riff khi đang say</pre><div><strong>II, Một người làm khoa học đích thực</strong></div><blockquote><div>\"Tôi chưa từng thấy một nhà khoa học nào trông giống Issac Newton như ông cả.\"&nbsp;</div><div>—<a href=\"https://en.wikipedia.org/wiki/Martin_Rees\" rel=\"noopener noreferrer\" target=\"_blank\">Martin Rees</a>&nbsp;</div></blockquote><div>Với những bạn đọc tò mò về bài viết vì dòng tiêu đề, trong mục thứ hai sau đây mình xin làm rõ nhận định được nêu ra. Nhìn vào quá trình học tập và sự nghiệp nghiên cứu khoa học của Brian May, ta phải công nhận ông như một “con nhà người ta” chính hiệu, khi dường như việc làm huyền thoại nhạc rock vẫn là chưa đủ. Ông sở hữu những phẩm chất đáng quý nhất của một nhà khoa học và đã có những cống hiến, thành tựu đáng ngưỡng mộ trải dài kể từ thời niên thiếu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37424a20431b11e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Brian May tốt nghiệp chương trình giáo dục phổ thông tại trường Hampton Grammar với 10 bằng thuộc trình độ cơ bản và 3 bằng thuộc trình độ nâng cao cho các môn Toán học, Vật lý và Toán học Ứng dụng. Sau đó ông theo học đại học Imperial College London chuyên ngành Vật lý và Toán học, tốt nghiệp năm 1968 với bằng cử nhân danh dự. Từ 1970-1974, tức trong thời gian ban nhạc Queen đã đi vào hoạt động, Brian nghiên cứu cho luận án tiến sĩ với đề tài về tốc độ tia của bụi vũ trụ trong hệ Mặt trời. Tất nhiên, việc cân bằng hoạt động làm nghệ thuật với nghiên cứu khoa học là cả một thử thách lớn. Quyết tâm theo đuổi âm nhạc, ông đã đành bỏ ngang việc học PhD, sau khi tham gia đồng tác giả cho hai bài báo được đăng trên tạp chí khoa học “Nature” danh giá. Tuy nhiên, câu chuyện sự nghiệp của chàng thanh niên tài năng thuở ấy, may mắn thay, đã kết thúc có hậu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab4cc070431c11e99892a75dcb7f7196.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian May tại một đài quan sát thiên văn</figcaption></figure></div><div>Trong khi ban nhạc Queen gặt hái được những thành công vang dội, tình yêu khoa học của Brian, đặc biệt với ngành Vật lý Thiên văn, chưa từng giảm nhiệt. Ông sớm hoàn thành phần lớn luận án của mình từ năm 1978 và vẫn thường xuyên đi thực nghiệm, quan sát bầu trời suốt 33 năm. Năm 2006, ông nộp lại nghiên cứu của mình tại trường đại học Imperial College London. Công trình của ông được công nhận và Brian Harold May được trao bằng tiến sĩ một năm sau đó.</div><div>Dr. May cho tới nay vẫn tiếp tục tham gia vào các hoạt động nghiên cứu Thiên Văn tại các trường đại học. Bên cạnh đó, đóng góp của ông cho việc nâng cao nhận thức và mối quan tâm của cộng đồng với bộ môn khoa học này là vô cùng to lớn. Ông đã tham gia đồng tác giả cho một số cuốn sách về vũ trụ (Bang! – The Complete History of the Universe; The Cosmic Tourist), thường xuyên góp mặt trên các chương trình truyền hình về khoa học, hay tuyên truyền cho các sự kiện của NASA. Tình yêu của ông với vũ trụ và ngành Thiên văn học cũng được thể hiện qua âm nhạc. Ấn tượng nhất phải kể đến ca khúc ’39 với chủ đề là thuyết du hành thời gian và không gian. Hay gần đây hơn chính là bản mở rộng của bài hát New Horizons, được cho ra mắt nhân dịp vệ tinh cùng tên bay qua thiên thể Ultima Thule, gần vành đai ngoài của hệ Mặt trời.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1f4fbcb0431e11e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian May tại một buổi nói chuyện gần đây về New Horizons và các phát hiện mới</figcaption></figure></div><div>Cùng với John Deacon, ông là một thành viên đặc biệt quan tâm đến “mặt kỹ thuật” trong âm nhạc. Trong giai đoạn hòa phối, ông dành nhiều ngày trước bàn mix để hoàn chỉnh album tới hiệu quả thính giác tối ưu nhất. Mặt khác, với khả năng ngôn ngữ đáng nể, ông thường xuyên đóng vai trò là giọng nói của Queen, trong những cuộc phỏng vấn với giới báo chí và là cầu nối tới fan hâm mộ. Nhìn chung, ta luôn có thể thấy ở Brian May một bộ óc logic, ham tìm tòi và rất mực kiên nhẫn trong mọi công việc ông đảm nhận.</div><div><strong>III, Stereophotography – niềm đam mê gắn bó cả một đời</strong></div><div>Bên cạnh những cống hiến cho âm nhạc và khoa học, Brian May cũng được biết đến như một chuyên gia về ảnh ba chiều (stereophotography). Trước khi bàn đến những đóng góp của ông trong lĩnh vực này, người viết xin được giải thích sơ qua về cơ chế hoạt động của dòng ảnh ít có ai biết đến.</div><div><figure class=\"aligncenter\"><img src=\"https://www.thinking3d.ac.uk/assets/images/May2017_10.jpg\" alt=\"Image result for brian may stereoscopic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một bức selfie stereo của Brian tại phòng khách sạn</figcaption></figure></div><div>Dựa theo cơ chế hoạt động thị giác con người, ảnh stereoscopic bao gồm hai bức được chụp cùng một sự vật, từ hai góc độ cách nhau một khoảng tương ứng với mắt trái và phải (khoảng 6,5cm). Khi hai bức ảnh phẳng được đặt cạnh nhau dưới một thấu kính đặc biệt, một hình ảnh ba chiều sẽ sống động hiện lên ở chính giữa, như khi ta quan sát qua một khung cửa sổ. Khi đó, bộ não người nhìn đã bị đánh lừa và kết hợp chúng như cách nó vẫn xử lý thông tin thị giác từ hai mắt, tạo lại một tầm nhìn duy nhất. Để chụp được những bức ảnh như vậy, ta sẽ cần đến loại máy ảnh hai tròng. Bằng không, việc chụp ảnh sẽ đòi hỏi một độ tĩnh nhất định của vật thể, cũng như tính chính xác trong căn chỉnh về khoảng cách. Đây là lý do chủ yếu khiến stereography không phổ biến như các dòng ảnh thông thường, mặc cho hiệu quả thị giác của nó. Ngày nay trên smartphone đã có những ứng dụng hỗ trợ chụp ảnh stereo dễ dàng hơn bao giờ hết.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://www.londonstereo.com/img/faq/stereo_help1.jpg\" alt=\"Stereo Help\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình minh họa cho phương pháp chụp ảnh stereo bằng máy ảnh thường</figcaption></figure></div><div>Trở về với Brian May: cậu bé 12 tuổi ngày ấy lần đầu biết đến ảnh ba chiều thông qua...một món quà tặng kèm trong hộp ngũ cốc của hãng Weetabix. Đó là những tấm thẻ in hình động vật, gồm hai hình ảnh chỉ có chút khác biệt đặt liền kề nhau. Với sự hỗ trợ của một cặp kính đặc biệt do Weetabix cung cấp, Brian đã hoàn toàn bị choáng ngợp bởi sự kì diệu của ảnh ba chiều. Từ đây cậu bắt đầu sưu tầm những hình ảnh stereo cũng như làm quen với thú vui nhiếp ảnh nói chung. Khởi đầu với ống kính đơn giản chỉ to bằng nắm tay, bộ sưu tập máy ảnh của Brian ngày một được mở rộng, xoay quanh niềm đam mê với stereography trong suốt những thập kỷ sau đó.</div><div>Từ năm 2006, Brian May trở thành giám đốc của London Stereoscopic Company, chuyên sản xuất và cung cấp các ấn phẩm ảnh ba chiều. Dưới sự điều hành của ông, công ty đã khẳng định lại tên tuổi của mình với những bộ sưu tập chất lượng được tung ra thị trường. Nổi tiếng nhất phải kể đến cuốn tiểu sử tự thuật Queen in 3-D với hơn 300 bức ảnh do Brian May chụp xuyên suốt sự nghiệp âm nhạc với Queen, kèm theo đó là những lời tâm sự chân thành, gần gũi. Bên cạnh đó là cuốn Mission Moon 3-D, với những tấm stereo chụp từ vệ tinh do ông xử lý và sưu tầm, hay Diableries: Stereoscopic Adventures in Hell – tổng hợp những bức vẽ stereo bởi các họa sĩ từ thời Victoria, mô tả quang cảnh dưới địa ngục. Tất cả đều được Brian tỉ mỉ tinh chỉnh và phục chế để người xem có thể đạt được hiệu quả thị giác tối ưu nhất.</div><div>Ngoài ra, Brian May cũng góp phần mang stereography đến gần hơn với đại chúng khi ông đã thiết kế ra thấu kính OWL phục vụ cho việc xem ảnh ba chiều. Từ phiên bản bỏ túi gọn nhẹ cho đến phiên bản có thể đóng gập dễ dàng, phù hợp để sử dụng với điện thoại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d11ebad0431f11e98c21038c08181742.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một mẫu OWL của London Stereoscopic Company</figcaption></figure></div><div>Nếu bạn theo dõi Brian May trên instagram, sẽ thấy ông thường xuyên đăng tải các bức ảnh stereo của mình. Thành phẩm gần đây nhất là hình ảnh của thiên thể Ultima Thule chụp bởi vệ tinh New Horizons, được ông thực hiện như một dự án hợp tác với NASA.</div><div><strong>IV, Nhà hoạt động xã hội yêu động vật</strong></div><div>Trong số các thành viên của Queen, Brian May là người quan tâm và năng nổ tham gia các hoạt động chính trị - xã hội hơn cả. Điều này bắt nguồn từ tình yêu động vật luôn thường trực ở ông, cũng như ước muốn về một xã hội có nhiều hơn sự khoan dung và thấu hiểu lẫn nhau giữa người với người.</div><div>Trong phần lớn quãng đời của mình, Brian là một người ăn chay. Ông có thái độ bài xích rõ ràng với các sản phẩm từ lông thú cũng như những hành vi ngược đãi động vật nói chung. Không chỉ là người ủng hộ trung thành cho các tổ chức vì quyền động vật trên thế giới, ông đấu tranh quyết liệt với cùng một mục đích với sức ảnh hưởng của mình. Trước tiên phải kể đến sự ra đời của nhóm Save Me (được đặt tên theo một ca khúc của Queen), với những hoạt động tích cực nhằm bảo vệ động vật trước những bạo hành không cần thiết.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/be/4a/0c/be4a0ca9c9033ae5d0b7010495dbe49a--brian-may-save-me.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian tại một buổi biểu tình phản đối chính sách diệt lửng hoang</figcaption></figure></div><div>Năm 2012, Brian đã mua một mảnh đất tại vùng Bere Regis, Dorset đang đứng trước nguy cơ bị san bằng cho mục đích xây dựng. Cùng với sự ủng hộ của người dân, ông khởi động một dự án trồng rừng với 100,000 cây tại mảnh đất ấy, nơi giờ đây được gọi là May’s Woods.</div><div>Tiếp đến là những động thái của ông trước hội săn cáo và chiến dịch diệt lửng hoang phổ biến tại nhiều vùng nước Anh. Ông gọi chúng là một tội ác sai lầm khi hiện thực chứng minh loài động vật hoang dã này không là tác nhân truyền bệnh như những báo cáo được trình lên chính phủ trước đó. Năm 2013, ông tham gia một buổi hòa nhạc từ thiện về quyền động vật. Trong cùng năm, ông đã gây bất ngờ khi cho ra mắt đĩa đơn “Save Badger Badger Badger” (Cứu Lửng Lửng Lửng), một bản mashup giữa “Flash” của Queen và nhạc phim hoạt hình “Badger Badger Badger”.</div><div>Còn với quyết định “Brexit”, Brian phản đối và gọi là “điều ngu ngốc nhất mà chúng ta (Anh Quốc) từng làm”. Theo lời ông, đây là thời kì các đất nước nên xích lại gần nhau và đoàn kết để giải quyết những cuộc khủng hoảng, thay vì chia đàn xẻ nghé vì lợi ích trước mắt.</div><div><strong>V, Brian May từ góc nhìn thân cận</strong></div><div>Từ đầu bài viết đến giờ, ta đã nhìn vào Brian May dưới nhiều vai trò khác nhau trong công chúng. Nhưng để trả lời câu hỏi, Brian May là một con người thế nào, có lẽ ta nên dành thêm chút thời gian để đọc về ông trong những câu chuyện đời thường bên bạn bè và người thân. Khi đó ta sẽ biết, ông không phải là một người hoàn hảo, cũng như bạn và tôi. Cuộc sống của một ngôi sao nhạc rock, ngay trong những ngày tháng vinh quang nhất, cũng không toàn một màu hồng. Brian cũng có những thời khắc lao đao, những sai lầm đáng tiếc; cũng từng nếm trải những trái đắng và nỗi cô đơn của một đời người.</div><div>Là một người con, mỗi lần chia sẻ về cha mẹ của mình, ông luôn thể hiện một sự xúc động và biết ơn sâu sắc. Đặc biệt là với người cha, ông Harold May - người đã truyền cảm hứng và niềm đam mê khoa học cho ông từ thời niên thiếu.</div><blockquote><div>“Thật mỉa mai thay khi cha, người từng quyết liệt phản đối việc tôi trở thành một nghệ sĩ, lại chính là người cùng tôi chế tạo cây guitar điện đầu tiên, thứ mang tôi tiến vào con đường đó.”</div><div>&nbsp;—Brian May</div></blockquote><div>Sinh trưởng trong một gia đình không mấy khá giả, Brian vẫn nhận được sự dạy dỗ và giáo dục chuẩn mực. Đi kèm với đó là tình yêu và sự kì vọng nhất định dành cho người con trai độc nhất. Khi quyết định “bỏ học đi chơi nhạc với một đám bạn”, sau đó là việc chuyển vào sống chung với người vợ đầu trước kết hôn, ông đã vấp phải tranh cãi gay gắt với cha mình. Theo như Brian chia sẻ, đây chính là nỗi khổ tâm lớn nhất của ông trong suốt nửa đầu sự nghiệp. Chỉ cho đến sau này, khi ông đón cha mẹ đến xem một buổi hòa nhạc của Queen tại Mỹ, Brian mới nhận được cái gật đầu thấu hiểu từ người cha. Kể từ đó, ông Harold May trở thành một người hâm mộ nhiệt huyết, luôn ghi chép lại và dõi theo từng buổi lưu diễn của con trai. Mỗi lần hồi tưởng lại lần đầu tiên niềm đam mê của mình được cha công nhận, tay guitarist đứng tuổi lại không kiềm được nước mắt.</div><div><figure class=\"aligncenter\"><img src=\"https://i.guim.co.uk/img/static/sys-images/Guardian/Pix/pictures/2014/10/14/1413307620603/Brian-May-with-his-mother-010.jpg?width=700&quality=85&auto=format&fit=max&s=12f95d7e1dd10891e82ca07e9764b919\" alt=\"Image result for brian may and his father\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian May bên cha mẹ.</figcaption></figure></div><div>Trong các mối quan hệ, theo lời của Freddie Mercury, Brian May là một gentleman đích thực. Ta dễ dàng kiểm chứng nhận định ấy qua thật nhiều những buổi phỏng vấn, gặp mặt với giới truyền thông cùng fan hâm mộ. Ở ông luôn hiện diện một sự dịu dàng, cởi mở và vô cùng bình dị. Nhưng có lẽ sự mềm mỏng này cũng là điểm yếu của ông, mang đến những hiểu lầm dở khóc dở cười từ trong công việc cho đến đời tư. Một mặt, với những nghệ sĩ cùng thời, ông luôn tỏ ra niềm nở trước mọi gợi ý hợp tác, dù bản thân có thực sự hứng thú hay không. Mặt khác, dường như ông rất dễ rung động trước phụ nữ.</div><blockquote><div>“Kết hôn sớm là một trong những sai lầm lớn nhất của tôi.”</div><div>&nbsp;—Brian May</div></blockquote><div>Năm 1976, Brian May kết hôn với người vợ đầu là Christine Mullen và có với bà ba người con. Trong guồng quay của sự nghiệp làm nghệ thuật, với khoảng thời gian đi thu âm và lưu diễn nối tiếp nhau, cuộc sống gia đình của ông đã gặp phải nhiều bấp bênh và xê dịch. Sự cô đơn cùng những nỗi trăn trở đã được ông thể hiện chân thực trong không ít các ca khúc (“Leaving Home Ain’t Easy; It’s Late; “Too Much Love Will Kill You”…). Năm 1986, ông gặp mặt nữ diễn viên Anita Dobson và cuộc tình của hai người sau đó được cho là nguyên nhân chính dẫn đến vụ ly hôn của ông năm 1988. Cuộc hôn nhân đổ vỡ được ông nhìn nhận như một sự thất bại trong vai trò làm chồng và làm cha. Liền sau đó là sự ra đi gần như cùng lúc của cha ông và Freddie Mercury, kéo theo cái kết không thể tránh khỏi cho ban nhạc mà mỗi thành viên đều trân trọng như gia đình. Mặc cảm tội lỗi cùng những mất mát liên tiếp đã càng kéo Brian xuống sâu hơn tới sự suy sụp về tinh thần. Trong nhiều năm liền ông vùi đầu vào công việc để quên đi thực tại, trước khi lâm vào trầm cảm nặng với ý định tự tử.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c1df59a0432211e9b20a0107832e0d13.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian và ba người con của ông với Christine Mullen</figcaption></figure></div><div>Sau khi phải nhập viện điều trị một thời gian, may mắn thay, bệnh tình của ông đã dần chuyển biến tốt. Tuy nhiên như Brian vẫn luôn khẳng định, “liều thuốc” công hiệu nhất sau cùng lại là sự hiện diện của Anita. Bà đã theo sát và chăm sóc ông ngay cả khi tay guitarist quá vật vã với những khổ tâm để đáp lại cỗ tình cảm ấy. Anita đã cứu ông khỏi thời khắc tăm tối nhất, trong khi sự thấu hiểu từ những người con giúp ông vực dậy khỏi mặc cảm tội lỗi. Năm 2000, Brian May và Anita Dobson kết hôn. Và tình cảm của họ vẫn nồng đậm đến ngày nay.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef3863b0432211e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brian May và người vợ hiện tại - Anita&nbsp;Dobson</figcaption></figure></div><div>Cuối cùng, trong vai trò là một người tri kỉ của ngôi sao nhạc rock quá cố, Brian May là một người bạn trung thành. Như những thành viên khác, họ không còn chỉ là đồng nghiệp, mà đã sớm coi nhau như người một nhà. Trong những ngày tháng Freddie chống chọi với bệnh tật, ông sẵn sàng nói dối cả gia đình và bạn bè, để bảo vệ bạn khỏi miệng lưỡi dư luận. Bên cạnh đó, Queen đã dồn công sức để sáng tác nhiều hơn bao giờ hết; tất cả chỉ để thực hiện ước nguyện được hát của Freddie cho đến phút cuối cùng. Và từ ngày đó đến nay, Brian chưa từng ngừng “đấu tranh” để bảo vệ và giữ lửa cho di sản âm nhạc mà “gia đình thứ hai” của ông để lại.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c263e20432311e982e3a955ed656eaa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>VI, Lời kết</strong></div><div>Mình đã khá ngạc nhiên khi bên cạnh vô số những đầu sách tiểu sử về “nữ hoàng” quá cố là Freddie, câu chuyện về cuộc đời đầy cảm hứng của Brian, cũng như của Roger và John, tới nay đều chỉ có thể được biết đến qua những lời tự thuật. Với mong muốn mang ông lại gần hơn với fan hâm mộ Việt, mình tổng hợp lại đây những gì đã tìm đọc được về con người đặc biệt này. Nếu bạn thích bài viết, hãy ủng hộ mình bằng cách để lại upvote và bình luận bên dưới. Đó sẽ luôn là một nguồn động lực to lớn. Bên cạnh đó, mình cũng rất đón nhận những ý kiến góp ý và bổ sung, để tránh những thiếu sót không đáng có.</div><div>Cám ơn bạn đã dành thời gian và hẹn gặp lại!</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe39fbc0432311e983736945c6677533.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>*Nguồn tham khảo:</div><div><a href=\"https://www.queenin3-d.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Queen in 3D</a> – Brian May&nbsp;</div><div><a href=\"https://www.londonstereo.com/   https://www.telegraph.co.uk/culture/photography/11174296/brian-may-queen-stereo-3D-photography-pictures.html\" rel=\"noopener noreferrer\" target=\"_blank\">London Stereoscopic Company&nbsp;</a></div><div>Instagram chính thức <a href=\"https://www.instagram.com/brianmayforreal/?hl=en\" rel=\"noopener noreferrer\" target=\"_blank\">@brianmayforreal&nbsp;</a></div><div><a href=\"https://www.brianmay.com/\" rel=\"noopener noreferrer\" target=\"_blank\">Trang web chính thức&nbsp;</a></div><div><a href=\"https://www.youtube.com/user/brianmay\" rel=\"noopener noreferrer\" target=\"_blank\">Kênh Youtube chính thức</a></div><div>Wikipedia: <a href=\"https://en.wikipedia.org/wiki/Brian_May\" rel=\"noopener noreferrer\" target=\"_blank\">Brian May</a>; <a href=\"https://en.wikipedia.org/wiki/Red_Special\" rel=\"noopener noreferrer\" target=\"_blank\">The Red Special&nbsp;</a></div><div>Một số bài phỏng vấn và bài báo: <a href=\"https://www.brianmay.com/brian/magsandpress/okjun98/okjun98.html\" rel=\"noopener noreferrer\" target=\"_blank\">1</a>\n<a href=\"https://brianmay.com/brian/magsandpress/dm160502/dm160502.html\" rel=\"noopener noreferrer\" target=\"_blank\">2</a>\n<a href=\"http:// https://www.rollingstone.com/music/music-lists/100-greatest-guitarists-153675/brian-may-2-154589/\" rel=\"noopener noreferrer\" target=\"_blank\">3</a>&nbsp;</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":28710,"created_at":"2019-03-10T11:01:12.303Z"}