{"_id":1882,"body":"<div>Mấy hôm nay buồn. Cuối cùng ngồi buồn quá đành lục lại kho ảnh thời sinh viên của mình, toàn là ảnh ăn chơi quên ngày tháng chả có ảnh nào liên quan đến học hành kiểu như top sinh viên loại giỏi, học bổng, sinh viên 5 tốt... Vừa xem ảnh vừa tủm tỉm cười như con gái mới lớn đang biết yêu. Thấy nhớ ghê cái thời sinh viên của mình.<br/><br/>Nhớ năm 1 mình là thằng mập mập, 4 mắt, trông ngao ngáo, đầu óc trong sáng ấp ủ nhiều mơ ước, lúc đó mình tựa như một số “0” tròn trĩnh cả nghĩa đen lẫn nghĩa bóng. Còn giờ đây, thân hình anh thì vẫn béo như xưa, nhưng tâm hồn anh giờ đã khác rồi, đen hơn nhiều rồi<br/>. <br/>Nhớ cái lần đi chơi về nhà trọ thì thấy mấy thằng bạn phòng trọ tụm ba tụm bảy, chúi đầu vào màn hình laptop, không biết làm gì. Nghĩ chắc là đang chơi game nên cũng không quan tâm cho lắm. Một lúc sau, mình nghe thấy nào là “Maria Ozawa xinh quá, Laura dễ thương ghê, Sara Aoi...”. Nghĩ cũng tò mò, chắc đây là thể loại game mới, hình ảnh nhân vật đẹp nên mình cũng bật dậy coi thử cho bằng bạn bằng bè. Cơ mà sự đời thì không ai ngờ, đó là phim chứ không phải là game các bạn ạ, hình như đây là phim hành động thì phải, cũng không rõ nữa. Chỉ rút ra một điều, sinh viên hay xem phim giải trí lúc rảnh rỗi :))<br/><br/>Về việc học thì vẫn bình thường, môn nào thầy cô không điểm danh thì mình cúp, còn môn nào điểm danh thì mình lên lớp nằm ngủ. Cũng có khi trong tuần cúp nhiều quá cũng ngại nên giả bộ làm siêng đi học chứ không thì sợ bạn bè quên mất tên. Với cũng trên tinh thần “Học không chơi đánh rơi tuổi trẻ, chơi không học vừa khỏe lại vừa vui”, quán triệt tư tưởng “chơi là chính, học là phụ” nên mỗi khi đi học về là mình hay lang thang đi chơi, lê la hàng quán. Để rồi, khi những ngày thi tới phải vắt giò lên mà chạy.... vào quán photo, photo cho bằng được các loại phao cứu sinh. Chuẩn bị phao xong xuôi, mình thở phào nhẹ nhõm, cầu trời khấn phật cho trót lọt, lật đật nhắn tin với thằng bạn lấy chút niềm tin:<br/><br/>-Mai mấy giờ thi môn “Đường lối cách mạng của Đảng cộng sản Việt Nam” vậy m?<br/>-Môn đó mới thi sáng nay mà pa<br/>-Ôi! Đệt................<br/>Thi cử xong xuôi hết thì cũng đến độ xuân về, những cơn mưa phùn nhè nhẹ dễ chịu, trăm hoa thay nhau khoe sắc, anh sinh viên xa nhà lên đường về với mẹ sau bao nhiêu ngày xa cách. Về gặp mẹ tính ra mẹ cũng thương mình ghê, lật đật kiểm tra ví xem còn đủ tiền tiêu không để cho thêm. Ai ngờ lục đâu ra 1 cái bao cao su... Lúc đấy, mẹ quát “Tao cho mày tiền vô Sài Gòn để ăn học mà tại sao mày lại làm thế hả con, cái này ở đâu ra ?”. Lúc đó, mình cũng chẳng biết tại sao mẹ lại giận như vậy. Chỉ nhớ là thằng bạn cũng phòng nó tham gia phong trào sức khỏe sinh sản vị thành niên gì đó, đi về nó đưa mình 1 cái vào bảo “bỏ vào ví đi! Dùng khi nguy cấp”. Nó còn quảng cáo “Bcs, an toàn cho bạn, vạn người hạnh phúc”. Hạnh phúc đâu không thấy, thấy tết năm đó ăn chửi thay ăn tết. Mà hình như bcs dùng để trữ nước dùng khi nguy cấp thì phải... cũng chả rành nữa.<br/><br/>Còn chuyện nhậu nhẹt thì ôi thôi, sinh viên khỏi nói, thể loại nào cũng đi nhậu được. Mình thì hay rủ mấy thằng bạn đi nhậu khi bị điểm kém, nhậu giải lao trước khi bước vào mùa thi căng thẳng... Có đứa đi nhậu vì điểm cao, có đứa nhậu ắn mừng vì mới có gấu, thậm chí mới chia tay gấu cũng nhậu nốt luôn. ‘Anh em mình là một gia đình! Zô”. Chiến sự căng thẳng, thường thì chai 1 chai 2 mấy anh em hay nói về học tập, công việc, etc... Chai 3 chai 4, nói về tình bạn, chúc qua chúc lại, chén chú chén anh, uống bia giao bôi với nhau. Chai 5 chai 6 nói về tình yêu, tình dục, tình đồng râm, tình dầu ăn... Chai 7 chai 8 nói về chính trị, văn hóa, kinh tế, xã hội... Mình thì uống đến chai 4 là lăn ra ngủ rồi nên chỉ nghe được đến tình bạn, chưa kịp nghe đến chuyện chính trị, kinh tế, xã hội nữa... Tiếc ghê<br/><br/>Cuối cùng thì cái gì đến cũng đã đến, sau bao nhiêu ngày lăn lộn vì học hành, ý nhầm lăn lộn vì ăn chơi thì mình cũng đã ra trường, mặc dù ra trễ gần nửa năm. Tổng kết CV<br/>Tốt nghiệp loại: Trung bình – kém<br/>Trình độ ngoại ngữ: mother of..., wtf, suck, sun of the beach (son of the b*tch)...<br/>Trình độ tin học: facebook, yahoo, liên xô...<br/>Công tác đoàn hội, tình nguyện: Không<br/>Kĩ năng mềm: ném đá giấu tay, đánh trống la làng, gắp lửa bỏ tay người.<br/>Những điều đã học được từ trường đại học: chưa học được gì cả, mà có học cũng chả nhớ :))<br/>Thành tựu đạt được hiện nay: Đã hoành thành mơ ước được làm giám đốc, được làm chủ. <br/><br/>Đã 3 năm rồi hành nghề xe ôm... huầy<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-25T08:57:45.314Z","creator_id":1719,"down_point":0,"tags":[],"title":"KỈ NIỆM THỜI SINH VIÊN","top_point":0.9305326,"up_point":25}