{"_id":7382,"title":"Lợi ích từ việc dậy sớm","body":"<div><figure class=\"aligncenter\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Chắc hẳn với nhiều người trong chúng ta việc thức dậy sớm vào buổi sáng chẳng khác gì là cực hình, nhất là với những bạn \"cú đêm\" thì càng kinh khủng hơn nữa. Nhưng biết phải làm sao khi mọi hoạt động học tập, làm việc thông thường đều bắt đầu từ lúc 7 giờ sáng điều đó buộc chúng ta phải dậy sớm hơn thời điểm nếu không muốn bị \"ăn phạt\". Vậy thì ngoài việc thức dậy sớm để kịp đi học, đi làm thì nó còn có lợi ích gì?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59c7eda021c811e79130394510e8ead0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div><strong>Chuẩn bị chu đáo cho một ngày mới:</strong></div><div>Thức dậy muộn và rời nhà đi học, đi làm trong tình trạng bụng đói, tinh thần chưa tỉnh táo thì sẽ khiến một ngày của bạn trở nên nặng nề và mệt mỏi. Nhưng chỉ cần bạn thức dậy sớm hơn bình thường 1 tiếng đồng hồ là bạn đã có đủ thời gian để chuẩn bị quần áo, sách vở, những đồ dùng cần thiết cũng như là một bữa sáng cơ bản để lót dạ, giúp bạn có năng lượng hơn để thực hiện các hoạt động trong ngày.&nbsp;</div><div><strong>Luyện tập thể thao:</strong></div><div>Những bạn nào muốn luyện tập thể thao để giảm cân hay đơn giản là để khỏe mạnh hơn nhưng suốt ngày chỉ biết than thở mình không có thời gian cho việc đó. Vậy thì hãy thử siêng thức dậy sớm hơn đi, bạn không chỉ có thêm thời gian để luyện tập thể thao mà còn có thể hít thở không khí trong lành của buổi sáng nữa. Và tin mình đi nếu bạn làm được như vậy bạn sẽ cảm thấy tâm trạng của mình trở nên tốt hơn rất nhiều và một ngày mới của bạn sẽ tràn đầy năng lượng đấy.</div><div><strong>Học tập hiệu quả:</strong></div><div>Không phủ nhận là sẽ có người tập trung tốt nhất vào ban ngày và có người tập trung tốt nhất vào ban đêm. Tuy nhiên qua nhiều nghiên cứu đã cho thấy rằng buổi sáng chính là thời gian mà đầu óc chúng ta minh mẫn và tập trung tốt nhất. Bản thân mình trước kia cũng là một \"cú đêm\" chính hiệu thích ngủ muộn, dậy muộn, cảm thấy tập trung tốt vào lúc khuya nhưng vì một lý do đáng ghét mà mình đã phải thay đổi chế độ sinh hoạt và tập làm quen với việc ngủ sớm, dậy sớm. Lúc đầu cảm thấy mệt mỏi và không thể tập trung được nhưng chỉ cần một tuần là mình đã thích nghi và nhận ra rằng hóa ra học buổi sáng giúp mình thu được kết quả học tập tốt hơn nhiều. Vậy nên nếu bạn dậy sớm và sử dụng thời gian ấy để học bài thì sẽ giúp bạn tập trung hơn cũng đạt được kết quả tốt hơn đấy. Dậy sớm cũng cho bạn thêm thời gian để đọc một quyển sách hay ho, học thêm một ngoại ngữ mới hay một kỹ năng mới chẳng hạn.</div><div><strong>Giúp đẹp da:</strong></div><div>Mình có nói ở trên là vì một lý do đáng ghét đã buộc mình phải thay đổi thói quen sinh hoạt và học tập của mình và lý dó đó chính là MỤN đấy! Mình đã nhận được rất nhiều lời khuyên từ bác sĩ về thói quen đi ngủ sớm để có một làn da khỏe hơn nhưng chưa bao giờ thực hiện nó cho đến một ngày mình gặp một bác sĩ rất nghiêm khắc trong việc thực hiện các thói quen sinh hoạt để cải thiện làn da và cũng nhờ vậy mà mình dần tập thói quen ngủ sớm hơn và thức dậy sớm hơn. Kết quả là da mình đã khỏe lên rất nhiều. Nên các chàng trai và cô gái ơi, ai &nbsp;mà chẳng muốn mình đẹp đúng không? Nếu vậy hãy vứt bỏ thói quen \"cú đêm\" thay vào đó là ngủ sớm và dậy sớm để có một làn da đẹp nhé</div><div><strong>Biết&nbsp;ơn:</strong></div><div>Có một điều mình nhận ra rằng buổi sáng chính là lúc mà tâm hồn mình thanh tịnh nhất để dành thời gian cho việc biết ơn. Có nhiều người sẽ thắc mắc rằng tại sao phải biết ơn? Tại sao phải làm cái việc vớ vẩn ấy? Bạn có công nhận rằng không phải ngày nào thức dậy bạn cũng cảm thấy sãn sàng cho những công việc cần phải làm trong ngày đúng không? Sẽ có những ngày bạn vô cùng ghét phải làm một việc gì đó nhưng vì đó là việc cần phải làm nên bạn chỉ làm nó trong trạng thái của sự ép buộc. Nhưng hãy thử dành ra một vài phút để suy nghĩ và biết ơn về những thứ mà bạn đang có. Có rất nhiều người xung quanh bạn đang cố gắng, nổ lực để có thể làm được công việc mà bạn nói là bạn ghét kia, vậy thì tại sao bạn đang có trong tay cơ hội đó mà lại không muốn làm? Bạn than phiền bận rộn, khổ sở nhưng bạn có biết rằng bạn may mắn hơn rất nhiều những mảnh đời khác... Hãy thử suy nghĩ và biết ơn những điều đó bạn sẽ trở nên tự nguyện để làm việc mà bạn ghét đó hơn. Và bạn biết ơn để thấy cuộc sống này đáng sống hơn bạn nghĩ nhiều.</div><div>Vậy đó luyện thói quen dậy sớm tuy không phải là việc dễ dàng gì nhưng nếu bạn đã trở thành một người thích dậy sớm bạn sẽ có được nhiều lợi ích hơn bạn tưởng đấy.</div><div><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":7266,"created_at":"2017-04-08T11:12:51.070Z","down_point":0,"up_point":24,"tags":[]}