{"_id":8896,"title":"G-Dragon: một chặng đường nhìn lại.","body":"<div>Kwon Ji-Yong thường được biết đến với nghệ danh G-Dragon, là một rapper, ca sĩ, nhạc sĩ và nhà sản xuất âm nhạc người Hàn Quốc. Sau 6 năm làm thực tập sinh của hãng thu âm YG Entertainment (2001-2006), G-Dragon chính thức ra mắt với tư cách trưởng nhóm và là một trong hai tay rap của nhóm nhạc Hàn Quốc Big Bang. G-Dragon được đánh giá cao nhờ khả năng làm việc hết mình, phong cách sáng tạo và những đóng góp trong ngành công nghiệp thời trang.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da780c6083fb11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>1/ Những năm đầu làm thực thập sinh và ra mắt với Big Bang.</strong></div><div>GD sinh ra và lớn lên tại Seoul, Hàn Quốc. Ngay từ nhỏ, GD đã ý thức được tài năng của bản thân. GD thích khiêu vũ và đó là cách anh ấy trở thành thành viên của nhóm trẻ nhỏ Little Roora khi mới 8 tuổi.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/wIB6Cl4kFMc?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Tuy không phải là nhóm nhạc thần tượng nhưng nhóm có rất nhiều liveshow và bản hit còn lại của nhóm là \"An angel without winds\". Sau khi nhóm phát hành album giáng sinh thì công ty quản lý của họ yêu cầu chấm dứt hợp đồng, điều này khiến cho Jiyong rất shock và thề với mẹ là cậu sẽ <strong><em>\"không bao giờ trở thành ca sĩ nữa\"</em></strong>.</div><div>Không lâu sau, Jiyong đã thắng một cuộc thi nhảy do SM Entertainment tổ chức. Sau đó anh được mời làm thực tập sinh của SM Entertainment khoảng năm năm (từ 8-13 tuổi), trở thành thực tập viên nhỏ nhất ở SM Entertainment. Năm học lớp 3, Jiyong tình cờ biết đến nhóm nhạc Wu-Tang Clan của Mĩ, từ đó anh bắt đầu học đọc rap. Ji-yong cũng từng viết nhạc khi còn rất nhỏ. Bài hát tự sáng tác đầu tiên của Jiyong được công bố rộng rãi là bài hát \"Love letter\", được viết khi anh tham gia cuộc thi tài năng của trường. Trong lúc vẫn đang tìm kiếm người dẫn dắt, anh gặp nhóm hip-hop People's Crew. Dưới sự hướng dẫn của nhóm, anh đã tham gia trong album hip-hop mang tên Flex vào năm 2001. G-Dragon xuất hiện trước công chúng với tư cách là thành viên mới của nhóm hip-hop People's Crew và người soạn nhạc cho nhóm. Mặc dù tự viết lời cho các ca khúc nhưng anh thừa nhận rằng:</div><blockquote><div><strong>Lúc đó còn nhỏ nên vốn tiếng Anh lúc đó rất tệ nên nội dung ca từ không có gì mới, chỉ quẩn quanh chuyện 'tôi còn trẻ nhưng tôi là nhất'.</strong></div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/3AeLOmNIEFk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Jiyong nhận được sự chú ý từ Sean trong nhóm song ca hip-hop JinuSean thuộc YG Entertainment, người sau đó tiến cử anh tới giám đốc Yang Hyun Suk. Giám đốc Yang Hyun Suk mới lấn đầu gặp Jiyong thì rất ngạc nhiên do khả năng đọc rap và phong cách ăn mặc của anh rất đáng kinh ngạc. Ông đã đích thân thuyết phục anh từ bỏ SM Entertainment sang làm thực tập sinh của YG Entertainment. Jiyong đã đồng ý và ký hợp đồng với YG Entertainment. Sau khi ký hợp đồng, Jiyong trải qua năm đầu tiên với các công việc như lau dọn phòng tập, chạy vặt cho các thực tập sinh khác. Anh và một thực tập sinh khác là Dong Young-bae được lên kế hoạch trở thành bộ đôi hip-hop GDYB và chọn cho mình nghệ danh G-Dragon (\"Ji\" phát âm giống \"G\" trong tiếng Anh, còn \"Yong\" trong tiếng Hàn nghĩa là \"Dragon\").&nbsp;</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6988a4a083ed11e7962fa73033cd450c.jpg\"></div><div>Sau sáu năm tập luyện, Jiyong xuất hiện trong một số album của các nghệ sĩ khác và ra mắt một vài đĩa đơn với Dong Youngbae dưới tên \"GDYB\". G-Dragon chính thức ra mắt với tư cách trưởng nhóm nhạc Big Bang vào năm 2006 cùng Dong Youngbae (với nghệ danh Taeyang) và ba thành viên khác (T.O.P, Daesung và Seungri).&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/v8XBFWedrmM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Anh thừa nhận sau đó rằng mình không hài lòng với quyết định của Yang Hyun Suk, vì anh thực sự muốn làm hiphop - chứ không phải là pop. Ngoài ra, áp lực của leader với rất nhiều trách nhiệm đặt trên vai cũng là thử thách lớn với 1 cậu nhóc 18 tuổi. GD đã bị mắng nhiều lần và lần lượt anh ấy đã phải mắng các thành viên trong nhóm. Anh chia sẻ:</div><blockquote><div><strong>Không lâu sau khi debut, tôi phải làm cho các thành viên khác làm việc chăm chỉ hơn. Đây là nhiệm vụ của tôi với tư cách là một trưởng nhóm, tôi không có lựa chọn nào khác, tôi phải như thế. Khi mọi người gặp tôi trên sân khấu, họ nói tôi là một thằng ngốc - nhưng khi tôi làm việc, họ không còn nói tôi như vậy nữa</strong></div></blockquote><div>Sự ra mắt của nhóm gặt hái nhiều thành công với đĩa đơn đầu tiên đạt doanh số hơn 40.000 bản, tạo ra nhiều hit được phát liên tục trên các đài như \"La La La\", \"Forever With You\" và \"We Belong together\". Trong đĩa đơn cũng có một ca khúc riêng đầu tiên của G-Dragon, một phiên bản cover bài hát \"This Love\" của nhóm rock alternative Mĩ Maroon 5. Trong mini album đầu tiên của nhóm mang tên Always được phát hành vào năm 2007, G-Dragon bắt đầu tham gia vào công đoạn sản xuất album. Mini album này đã giới thiệu một vài ca khúc được anh sáng tác bao gồm cả single chủ đạo \"Lies\" (ca khúc sau này đã trở thành hit lớn đầu tiên của nhóm). Các mini album sau đó nối tiếp thành công: Hot Issue với single \"Last Farewell\", trong khi Stand Up với \"Day by Day\", đều chiếm được hạng nhất trên nhiều bảng xếp hạng.</div><div>G-Dragon nhận được giải thưởng \"Biểu tượng phong cách của năm 2008\" vì thời trang mang đậm cá tính và là một trong 8 nhạc sĩ phối khí hay nhất Hàn Quốc của năm 2008, và giải thưởng \"Người có ảnh hưởng lớn nhất trong năm 2008\" do tạp chí Arena bình chọn dựa trên phong cách của anh.</div><div>Và mặc dù chính thức ra mắt với Big Bang vào năm 2006 nhưng người hâm mộ đã biết đến G-Dragon từ rất nhiều năm về trước, khi anh ấy được như một vũ công và diễn viên trẻ trong chương trình buổi sáng của trẻ em nổi tiếng thời bấy giờ mang tên BboBboBbo (năm anh 6 tuổi).</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/0fEwKieLJbA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div><strong>2/ Hoạt động Solo, Heartbreaker, GDxTOP và sự cố cần sa.</strong></div><div>Sau khi hỗ trợ Taeyang sản xuất album đầu tay Hot, anh cũng ghi âm phiên bản của riêng mình cho ca khúc chủ đạo của album là \"Only Look At Me\", và đặt tên là \"Only Look At Me Part 2\" nhưng ca khúc chỉ được phát hành trên mạng. G-Dragon chính thức bắt đầu sự nghiệp solo với album đầu tay \"Heartbreaker\", với sự tham gia của một số ca sĩ như Teddy của 1TYM, Taeyang, Kush, CL và Dara (2NE1). Ban đầu album được lên kế hoạch phát hành trong tháng 4, nhưng sau đó đã dời sang tháng 8 để khớp với ngày sinh nhật thứ 21 của anh. Album đánh dấu sự thay đổi hình tượng của G-Dragon với mái tóc được nhuộm vàng để phù hợp với ý tưởng chủ đạo.</div><blockquote><div><strong>G-Dragon thay đổi không chỉ ngoại hình mà còn cả phong cách âm nhạc và hình tượng của anh ấy nữa. Từ hình ảnh gần gũi, có phần nữ tính, dịu dàng với vẻ ngây thơ khi debut cho đến một tay rapper khó tính với tạo hình quái dị, điên cuồng, tất cả đều được GD lột tả một cách xuất sắc. GD có thể thay đổi bất kì hình tượng nào mà anh ấy muốn, và chúng ta không thể nói được hình ảnh nào là hình ảnh thật của anh.</strong><br>-Hellokpop- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5d7516083f111e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh quảng bá cho album đầu tay của GD</figcaption></figure></div><div>Cùng với sự thành công của ca khúc chủ đề cùng tên, album đạt được doanh số hơn 150.000 bản và đoạt giải \"Album của năm\" tại giải thưởng Mnet Asian Music 2009. Single thứ hai trích từ album là \"Breathe\" cũng lọt vào top 20 trong khi những ca khúc khác như \"The Leaders\", \"A Boy\", \"Hello\" và \"She's Gone\" tiếp tục có mặt trong các bảng xếp hạng khác nhau. Album chứng tỏ được khả năng đa dạng của G-Dragon khi rất nhiều phong cách nhạc như R&B, hip-hop, rock và dance được tập hợp trong các ca khúc.</div><div>Được sự hậu thuẫn từ thành công của album, G-Dragon tổ chức concert solo đầu tiên mang tên Shine A Light tại Olympic Park vào tháng 12 năm 2009. Chương trình đã vấp phải nhiều tranh cãi vì những nội dung được cho là có tính chất khiêu dâm. Bộ Y tế, Phúc lợi và Gia đình Hàn Quốc đã yêu cầu công tố viên chính phủ điều tra về việc G-Dragon hoặc YG Entertainment có vi phạm luật trong việc biểu diễn khiêu dâm trong chương trình hay không. Ngày 15 tháng 3 năm 2010, G-Dragon đưược tuyên bố vô tội và không vi phạm bất cứ cáo buộc nào.</div><div>Tháng 11 năm 2010, YG Entertainment phát hành album hợp tác của G-Dragon và thành viên cùng nhóm là T.O.P. Trước ngày phát hành album, bộ đôi này đã tổ chức một buổi ra mắt toàn cầu cho album của họ tại Quảng trường Thời Đại ở Yeongdeungpo, Seoul, Hàn Quốc và được phát trực tiếp trên YouTube. Để quảng bá cho album, họ đã phát hành trước 3 single: \"High High\", \"Knock Out\" và \"Oh Yeah\". 3 single này đều đạt được những thành công. \"High High\" dẫn đầu các bảng xếp hạng trong khi \"Oh Yeah\" và \"Knock Out\" lần lượt đứng thứ 2 và thứ 3. Album chính thức được phát hành vào đúng dịp Giáng sinh và xuất phát ở vị trí thứ nhất trên bảng xếp hạng Gaon với 200.000 lượt đặt trước và cuối cùng đạt mức 130.000 bản.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7344ea3083f211e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">High High - GDxTOP</figcaption></figure></div><div>Ngày 5 tháng 10 năm 2011, G-Dragon được thông báo là cho kết quả xét nghiệm dương tính đối với cần sa. Mặc dù kết quả xét nghiệm nước tiểu ban đầu của anh là âm tính, nhưng khi xét nghiệm mẫu tóc của anh thì kết quả đã hoàn toàn ngược lại. Cuối cùng G-Dragon đã thú nhận rằng anh đã dùng thuốc tại một câu lạc bộ ở Nhật Bản khi đến đây tham dự một buổi hòa nhạc. G-Dragon cho biết:&nbsp;</div><blockquote><div><strong>Tôi đã hút một điếu thuốc mà ai đó đã đưa cho tôi trong câu lạc bộ. Mùi của nó khác với một điếu thuốc bình thường, vì vậy tôi hơi nghi ngờ rằng đó là cần sa, nhưng sự thật là tôi có hút thuốc đó</strong></div></blockquote><div>Scandal khiến cho các hoạt động quảng bá cùng Big Bang phải tạm dừng, còn YG Entertainment ra thông báo rằng họ sẽ cho anh thời gian để suy nghĩ lại về sai lầm của mình. Anh&nbsp;xuất hiện trở lại trước công chúng lần đầu sau scandal tại MTV EMA 2011 cùng Big Bang.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9a505c083f211e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3/ One of a Kind, World Tour và Coup d'Etat.</strong></div><div>Tháng 3 năm 2012, lịch trở lại của G-Dragon được thông báo là vào khoảng nửa cuối năm, chính xác là vào tháng 8 để trùng với sinh nhật của anh. Cùng thời điểm đó, G-Dragon cùng với T.O.P kết hợp với nữ ca sĩ người Anh Pixie Lott trong album phát hành tại Nhật sắp ra mắt của cô.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9DDpo7qQQDI?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ngày 24 tháng 8 năm 2012, G-Dragon phát hành MV cho \"One Of A Kind\" trong mini album cùng tên của anh. Bài hát sau đó đã mang về cho anh hai giải \"Bài hát Hip-hop/Rap hay nhất của năm\" tại Korean Music Awards và Rhythmer Awards. Ngày 1 tháng 9, anh phát hành single tiếp theo mang tên \"That XX\". Bài hát này ngay lập tức đứng đầu các bảng xếp hạng. Mini album của anh được phát hành online vào ngày 15 tháng 9 và lên kệ ngày 18 tháng 9 năm 2012. Vừa phát hành, album này đã ngay lập tức thành công ở Hàn Quốc. Tất cả bài hát đều chiếm giữ những vị trí đầu tiên trên các bảng xếp hạng chính. Album này cũng dẫn đầu Billboard World Album Chart và lọt vào Billboard 200 với #161. Kết thúc năm 2012, album đã bán được 200.000 bản và trở thành album cá nhân có doanh số bán ra cao nhất kể từ album \"Heartbreaker\" . Nhờ những thành công này, anh giành giải \"Nghệ sĩ nam xuất sắc nhất\" tại Mnet Asian Music Awards lần thứ 14 và sau đó là giải \"Thu âm của năm\" cho One Of A Kind tại Seoul Music Awards lần thứ 22.</div><div>Tháng 1 năm 2013, để quảng bá cho album của mình, anh bắt tay vào thực hiện G-Dragon 2013 1st World Tour, trở thành nghệ sĩ Hàn Quốc đầu tiên có chuyến lưu diễn quanh 4 sân vận động mái vòm ở Nhật Bản và nghệ sĩ solo Hàn Quốc thứ hai có chuyến lưu diễn thế giới (sau Bi Rain). Buổi diễn đầu tiên bắt đầu vào ngày 30 tháng 3 năm 2013 tại Seoul. Những buổi diễn ở Nhật bắt đầu vào tháng 4 và thêm nhiều thành phố khác được xác nhận đưa vào địa điểm biểu diễn sau đó. Sau khi kết thúc chuyển lưu diễn, G-Dragon trở lại phòng thu để hoàn tất album thứ hai của mình. YG Entertainment sau đó thông báo rằng nghệ sĩ từng giành giải Grammy Missy Elliott sẽ góp mặt trong album. Elliott đã công bố trên Twitter rằng cô góp giọng vào 2 bài \"Chugalug\" và \"Niliria\" (\"Chugalug\" không được phát hành) và đều được sản xuất bởi Teddy.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/e3qKaREsckg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Đến tháng 9 năm 2013, G-Dragon phát hành album phòng thu thứ hai mang tên Coup D'Etat. Trước khi phát hành album đã có hơn 300.000 đơn đặt hàng (chỉ tính riêng tại Hàn). Album bao gồm 14 ca khúc, trong đó có 4 ca khúc chủ đề (\"Black\", \"Who You?\", \"Crooked\" và \"Niliria\"), được chia làm 3 phần với phần 1 ra mắt online vào ngày 2 tháng 9, phần 2 vào ngày 5 tháng 9 và phần cuối cùng sẽ nằm trong bản cứng của album, lên kệ vào ngày 13 tháng 9. Album có sự tham gia hợp tác của các nghệ sĩ và nhà sản xuất tên tuổi như Missy Elliott, Diplo, Baauer, Boys Noize, Sky Ferreira, Siriusmo, Zion.T, Lydia Paek và ca sĩ cùng hãng đĩa, Jennie Kim. G-Dragon và Missy Elliott biểu diễn ca khúc \"Niliria\" tại lễ hội âm nhạc KCON 2013 ở Los Angeles. Các ca khúc trong Coup D'Etat liên tục đứng đầu trên các bản xếp hạng âm nhạc trong nước. Tổng số bảy ca khúc trong album lần lượt đứng từ vị trí thứ nhất tới thứ bảy trên các bảng xếp hạng của Mnet ngay sau khi ra mắt, trong khi sáu bài hát trong Coup D'Etat cũng có mặt trong top 10 bảng xếp hạng đĩa đơn của Gaon với \"Who You?\" ở vị trí số một. Album cũng đứng đầu các bảng xếp hạng của iTunes ở một số quốc gia. MV cho \"Coup D'Etat\" được đăng trên YouTube vào ngày 1 tháng 9 trong khi video của \"Crooked\" cũng ra mắt không lâu sau đó vào ngày 4 tháng 9. Thành công của Coup D'état giúp cho G-Dragon nhận tổng cộng bốn giải thưởng tại Mnet Asian Music Awards lần thứ 15: \"Nghệ sĩ nam xuất sắc nhất\", \"Video âm nhạc hay nhất\" cho \"Coup D'etat\", \"Màn trình diễn nhảy xuất sắc nhất\" cho \"Crooked\" và \"Nghệ sĩ của năm\". Anh sau đó tiếp tục mang về cho mình giải thưởng World's Best Entertainer và World's Best Album tại World Music Awards 2014.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/af8d2ae083f511e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>4/ YG Power Tour, GDxTeaYang và PEACEMINUSONE</strong></div><div>G-Dragon cùng Big Bang bắt đầu một chuyến đi vòng quanh châu Á, đi qua Nhật Bản, Hồng Kông, Đài Loan, Singapore, Malaysia và Trung Quốc. Anh cũng tham gia chuyến lưu diễn \"YG Power Tour\" của YG Entertainment thu hút trên 400.000 khán giả tại bảy thành phố tại châu Á.</div><div>Vào ngày 17 tháng 11 năm 2014 anh được thông báo sẽ góp mặt trong dự án hip hop của YG Entertainment. Ngày 21 tháng 11, anh chính thức cùng Taeyang hợp tác phát hành đĩa đơn \"Good Boy\" và đạt vị trí số một trên bảng xếp hạng World Digital Songs của Billboard, giúp họ trở thành nghệ sĩ Hàn Quốc thứ ba làm được điều này sau PSY và 2NE1. Tại Hàn Quốc hơn 1,1 triệu bản của bài hát được tiêu thụ. Vào ngày 15 tháng 12 năm 2014 anh cũng hợp tác với Skrillex trong ca khúc \"Dirty Vibe\" cho album Recess.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Mq-aVCUs2Q0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Vào hè năm 2015 G-Dragon khai trương một buổi triển lãm nghệ thuật mang tên PEACEMINUSONE: Beyond the Stage. Buổi triển lãm trưng bày trên 200 sản phẩm nghệ thuật của 12 nghệ sĩ trong và ngoài Hàn Quốc như Michael Scoggins, Sophie Clements và James Clar. G-Dragon nói rằng anh chuẩn bị cho buổi triển lãm này trong hơn một năm, với mục đích kết hợp hội họa hiện đại và và văn hóa pop với nhau. Anh nói rằng:</div><blockquote><div><strong>Tôi muốn là cầu nối đưa các họa sĩ trong nước tới với công chúng, những người chưa biết nhiều về hội họa hay cảm thấy hội họa khó tiếp cận.Vì vậy, tôi muốn bắt tay với các nghệ sĩ trong lĩnh vực nghệ thuật thị giác tạo nên một triển lãm kết nối văn hóa pop và nghệ thuật hiện đại.&nbsp;</strong></div><div><strong>Tôi thích những thứ đẹp đẽ, cho dù là quần áo, phụ nữ hay âm nhạc. Tôi chỉ thấy thích thú, vui vẻ khi được ngắm nhìn những thứ đẹp đẽ. Đó chính là khởi nguồn cho triển lãm này. Tôi đã có quãng thời gian tuyệt vời khi bắt tay vào thực hiện. Hy vọng, mọi người cũng có cảm nhận tương tự khi đến đây</strong></div></blockquote><div>Cái tên triển lãm PeaceMinusOne cũng là hình dung của G-Dragon về thế giới. Với anh, thứ lý tưởng nhất trên thế giới chính là Peace - sự hoà bình, hòa thuận, nhưng trong thực tại luôn có gì đó bị lãng quên (Minus). Trong khi đó, lý tưởng và thực tại cùng va chạm và đối lập nhau trong mỗi người (One).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3b3dbb083f711e7962fa73033cd450c.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giải thích ý nghĩa của PEACEMINUSONE</figcaption></figure></div><div><strong>5/ Kwon Ji Yong và phong cách âm nhạc.</strong></div><div>Album solo của G-Dragon mang tên Kwon Ji Yong được phát hành vào ngày 8 tháng 6 vừa qua với đĩa đơn đầu tiên \"Bullshit\" được ra mắt ngày 1 tháng 6.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9Hx8uIEmUCw?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Ngoài ra còn 1 track rất hay nữa:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/9kaCAbIXuyg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><blockquote><div><strong>Người ta không thể tạo ra một thứ âm nhạc chuẩn mực một khi người nghệ sĩ cảm thấy rằng âm nhạc là công việc. Khi người ta làm việc cùng âm nhạc, [dù là] biểu diễn hay chỉ đơn thuần tận hưởng nó, ... điều đó vẫn sẽ ảnh hưởng trực tiếp tới thứ âm nhạc đó ... Càng làm việc nhiều, tôi càng cảm thấy tôi đang cùng một lúc học hỏi và hoàn thiện bản thân hơn.</strong></div></blockquote><div>Trong những ngày đầu của Big Bang, ban nhạc được biết đến chủ yếu với thể loại nhạc hip hop, dù sau đó họ bắt đầu chuyển hướng sang nhạc điện tử và tạo ra một xu hướng âm nhạc mới tại Hàn Quốc. Nhờ tiếp xúc nhiều thể loại khi hoạt động cùng với Big Bang, G-Dragon kết hợp các thể loại dance, hip hop, và R&B và trong abum \"Heartbreaker\". Trong quá trình sản xuất album GD & TOP, G-Dragon lựa chọn sử dụng âm nhạc nhiều tính hip hop hơn, mặc dù anh cũng thừa nhận rằng R&B, acoustic, và nhạc điện tử cũng có ảnh hưởng không hề nhỏ.</div><div>Trước khi bắt đầu sự nghiệp solo, anh tham gia nhiều vào các album của Big Bang khi viết và soạn nhạc cho phần lớn các ca khúc. Kể từ khi trở thành nghệ sĩ solo, G-Dragon duy trì một sự kiểm soát chặt chẽ lên âm nhạc của mình và nhận xét rằng <em><strong>\"mỗi một cảm xúc [khi sáng tạo âm nhạc] đều rất khác nhau\"</strong></em>. Trong nỗ lực trở nên khác biệt so với các nghệ sĩ khác, G-Dragon đã <em><strong>\"tìm tòi, khám phá mọi góc cạnh và tạo nên những câu chuyện khác nhau\"</strong></em> với mỗi phần trong âm nhạc của anh. Anh thừa nhận rằng mặc dù phần lời có lẽ là phần lôi cuốn nhất trong các bài hát của anh, anh vẫn muốn mọi khía cạnh trong các bài hát đó được mọi người ghi nhớ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5ad4fa083fb11e7962fa73033cd450c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Và cuối cùng, chúc mừng sinh nhật lần thứ 30 (18/08/1988), G-Dragon!</strong></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":4573,"created_at":"2017-08-18T09:58:18.229Z","down_point":2,"up_point":26,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5996ba3ade83b25a001bddbb","name":"#G-DRAGON"},{"_id":"5996ba3ade83b25a001bddbc","name":"#MUSIC"}]}