{"_id":6147,"body":"<p>Giờ ta sẽ quay lại thời điểm năm 1935. Không, lâu hơn nữa - ta sẽ quay về thế kỷ 17 - 18, để xem một trong những loại tàu chiến quan trọng nhất mọi thời đại đã ra đời như thế nào.</p><p><br></p><h2>Từ \"frigate\" tới \"cruiser\"</h2><p style=\"text-align: left;\">\"Tuần dương\" là gì ? Rất đơn giản, đi tuần trên đại dương! (đùa thôi, hì hì)</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://militaryhistory.x10.mx/shippictures/ships%20of%20the%20line/ships%20of%20the%20line%201809.jpg\" style=\"width:669px; height:463.148px;\"></p><p style=\"text-align: center;\"><em>Tàu chiến chủ lực. Hạng nhất bên phải, hạng hai bên trái.</em></p><p style=\"text-align: left;\"><br>Vào thế kỷ 17, tàu chiến không chia thằnh từng lớp với cấu tạo và tính năng khác biệt như thế kỷ 20, mà thực ra chúng có chung một hình dáng thân - lườn tàu, được phân lớp theo chủng loại, kích thước và số lượng pháo mà nó mang theo. Người ta gọi là tàu chiến hạng nhất, hạng hai, hạng ba.....<br><br>Một lực lượng hải quân có càng nhiều tàu to lớn, càng nhiều pháo thì càng tốt ? Sai. Tàu to thì khả năng đi biển xa sẽ kém (thời này người ta ăn bánh mì mốc cứng như đá ở trên tàu, cùng với súp được nấu từ thịt bò khô với rau củ phơi, và tốt nhất là nên tìm cái đảo nào đó càng sớm càng tốt để hái thêm rau trước khi có kẻ lăn ra chết vì scorbut - thiếu vitamin C). Hơn nữa, việc đóng 1 con tàu lớn tốn kém hơn nhiều so với đóng nhiều tàu nhỏ với ngần ấy vũ trang ở nhiều xưởng đóng tàu khác nhau. Thế nên, hải quân các nước luôn cần duy trì một số lượng tàu nhỏ nhất định, đặc biệt là hải quân các nước nhỏ.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/8d/Lebreton_engraving-26.jpg\"><em>Một con tàu \"frigate\" điển hình của Pháp</em></p><p style=\"text-align: left;\"><br>Những con tàu nhỏ này góp phần cung cấp một màn hoả lực dày đặc trong trận chiến, làm bảo mẫu cho tàu vận tải, do thám tầm xa cho hạm đội, thậm chí là đi thám hiểm, trao đổi và buôn bán. Theo thời gian, chúng trở nên cơ động hơn, nhỏ hơn tàu chiến chủ lực hạng nhất một chút, có pháo chính ít và nhẹ nhàng hơn đổi lấy tầm hoạt động lớn hơn. Mục đích là để nhằm phục vụ cho nhiều công việc từ hộ tống, yểm trợ hoả lực, tới tiên phong trong những trận đánh lớn.<br><br>Kiểu tàu này được gọi với cái tên <em>frigate</em> - tiếng Việt là hộ tống hạm. Nhưng đừng tưởng frigate đơn thuần chỉ là \"kẻ hộ tống\" - nhiều chiếc đã đóng vai trò như là \"<em>ship-of-the-line</em>\" tương tự như các tàu chiến hạng nhất trong đội hình hải quân, đặc biệt là các lực lượng hải quân nhỏ.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/USS_Constitution_fires_a_17-gun_salute.jpg/1280px-USS_Constitution_fires_a_17-gun_salute.jpg\"><em>USS Constitution, frigate mang 17 pháo thời trước Nội chiến của của Hải quân Mỹ</em></p><p style=\"text-align: left;\"><br>Khi thời đại hơi nước bắt đầu, người ta đòi hỏi những con tàu hiện đại hơn, bảo vệ tốt hơn, có màn hoả lực dày đặc để đủ sức hạ gục tàu hộ tống và tàu hàng của kẻ địch. Nhưng chúng cũng cần phải có giá thành vận hành rẻ, cỡ pháo vừa phải, động cơ cung cấp tốc độ đủ lớn và tầm hoạt động đủ xa. Vai trò chính của chúng sẽ là kiểm soát toàn bộ mặt nước trong thời kỳ chiến tranh, bao gồm : trinh sát, tấn công, yểm trợ, hộ tống, bắn phá, rượt đuổi, vân vân.... và quan trọng nhất, là phải có khả năng hoạt động độc lập.<br><br>Để cho dễ hiểu : kiểu tàu chiến hạng nhất to lớn - mà nay là các thiết giáp hạm tiền dreadnought - khi đứng riêng lẻ một mình sẽ nhanh chóng bị quây kín bởi xuồng phóng lôi và các tàu khu trục. Đến lượt mình, một tàu khu trục thì không đủ khả năng để duy trì hành trì dài ngày trên biển do khả năng tích trữ yếu kém do trọng tải và khả năng đi biển có hạn. Kiểu tàu frigate cũ dần tiến hoá để lấp đầy vị trí này, và cuối cùng được gọi với cái tên tàu tuần dương, hay cruiser (<em>cruiser</em>, bắt nguồn từ chữ <em>cruise</em> dùng để chỉ hành động du hành trên biển dài ngày mà không có điểm dừng nhất định).<br><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/8/83/USS_Texas2.jpg/1280px-USS_Texas2.jpg\"><em>Texas, thiết giáp hạm lớn đầu tiên của Mỹ. To, nặng và tốn nhiều nhiên liệu</em></p><p style=\"text-align: left;\"><br>Tóm lại, cruiser ra đời, và cái tên frigate biến mất. Những con tàu hiện đại được gọi là \"frigate\", thực ra lại là những tàu khu trục thu nhỏ với tính năng yếu hơn, chứ không còn mang chức năng và nhiệm vụ nhu xưa. Tàu tuần dương, cruiser, đã trám vào vị trí đó.</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">Tuần dương to, tuần dương nhỏ và tuần-dương-hạm-trá-hình</h2><p style=\"text-align: left;\"><br>Khi nhận ra những tiềm năng của tàu tuần dương, người ta lại tiếp tục phân hoá nó thành nhiều loại cho phù hợp với tình hình tác chiến thực tế<br><br>Loại thứ nhất, tàu tuần dương bọc giáp (<em>armoured cruiser</em>) là kiểu tàu chiến chủ lực của hạm đội chỉ sau thiết giáp hạm. Chúng thường được trang bị cỡ pháo chính đạt xấp xỉ 9-inch - thường thì nó dao động trong khoảng 194 tới 254mm. Những khẩu pháo này được đặt ở trước và sau tàu, cùng với một dàn súng phụ 6-inch đặt ở sườn tàu thành dàn pháo hạng hai, tương tự như những thiết giáp hạm thu nhỏ.<br><br>Thế thì chúng khác quái gì thiết giáp hạm ? Vấn đề là ở chỗ đó. Tuần dương hạm bọc thép rẻ hơn thiết giáp hạm nhiều, mang pháo nhỏ hơn, cho phép chúng vẫn giữ được khả năng trinh sát hạn chế ở tầm ngắn và không quá tách xa hạm đội của mình.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/6/64/Armoured_cruiser_schematic.png\"><em>Bố trí giáp của một tàu tuần dương bọc giáp tiêu chuẩn, với các sàn tàu bọc thép và đai giáp</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/e/e0/Azuma1900.jpg\" style=\"width:696px; height:430.907px;\"></p><p style=\"text-align: center;\"><em>Tuần dương hạm bọc giáp Azuma của Nhật Bản</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Kiểu tàu tuần dương thứ hai, được gọi là tàu tuần dương bảo vệ (<em>protected cruiser</em>). Chỉ có sàn bọc thép nằm phía trên khoang động cơ và mực nước mới được bảo vệ bằng thép bọc dày, còn lại đều chỉ là thép tấm. Phần bọc thép dày nhất lại là tháp chỉ huy (<em>conning tower</em>) chứ không phải sàn bọc thép, nhằm bảo vệ các sĩ quan đang chỉ huy con tàu. Thường thường, độ dày giáp bọc phần tháp chỉ huy cũng chính bằng với con số của đường kính nòng pháo; ở khu vực sàn tàu, con số đó giảm xuống một nửa.<br><br>Nguồn gốc của cái tên \"tàu tuần dương bảo vệ\" bắt nguồn từ việc lớp bảo vệ chính của con tàu lại chính là các hầm than, chứ không phải vỏ giáp. Tốc độ là trên hết. Chúng rất rẻ,&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/f9/Protected_cruiser_schematic.png\"><em>Sơ đồ bọc giáp thường thấy của tàu tuần dương bảo vệ</em></p><p style=\"text-align: left;\"><br>Vũ trang cho những con tàu này thường là những khẩu pháo 152mm, gắn ở hai bên mạn tàu. Pháo to quá thì khó vận hành, không thể gắn vu vơ trên sàn tàu được, mà nhỏ quá thì không hiệu quả. Kích cỡ khoảng 6-inch (152,4mm) là hợp lý, đủ để yểm trợ hoả lực cho tàu chiến chủ lực và bắn phá các tàu chở hàng.<br><br>Hoả lực này tất nhiên thì khó có thể đối đầu tay đôi với các tàu chiến khác. Nhưng nhờ vào tốc độ cao, các tàu này có thể triệt hạ kẻ địch bằng cách đâm - húc chúng, và tất nhiên là mũi tàu cũng được tối ưu hoá cho việc cận chiến bằng vũ khí lạnh như thế này. Đổi lại, tàu rất dễ mất ổn định so với kiểu mũi xẻ sóng kiểu cũ, và người ta bù đắp bằng cách cho phần nổi của thân tàu cao hơn mặt nước kha khá chứ không làm thấp, và tránh làm quá tải con tàu.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Bogatyr%271898-1922-1.jpg/1280px-Bogatyr%271898-1922-1.jpg\"></p><p style=\"text-align: center;\"><em>Tuần dương hạm bảo vệ Bogatyr, Nga</em></p><p style=\"text-align: left;\"><br>Ngoài ra, một số nước như Anh còn sáng tạo ra các loại tàu tuần dương thấp cấp hơn như tàu tuần dương hạng ba, hạng bốn.... hay nói cách khác, những tàu tuần dương do thám. Các tàu chiến loại này tốt nhất là không nên đem đi đánh nhau, cho nó đỡ buồn lòng các vị đô đốc hải quân.<br><br>Khi đô đốc John Fisher nắm chắc quyền lực chỉ huy hạm đội Anh Quốc, ông mạnh tay loại bỏ 150 con tàu cũ kỹ, và đẩy mạnh việc đóng loại tàu tuần dương mới : tàu chiến - tuần dương, mà đỉnh cao của nó là lớp Kongou đã giới thiệu từ trước. Thật sự mà nói, đây không hẳn là các tàu tuần dương, mà thực sự ra chúng là các thiết giáp hạm (battleship) loại bỏ bớt vỏ giáp để trở thành tàu tuần dương (battlecruiser); nói cách khác, phần \"battle\" nó lớn hơn rất nhiều so với phần \"cruiser\" !</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/2/26/HMS_Invincible_%281907%29_British_Battleship.jpg\"></p><p style=\"text-align: center;\"><em>HMS Invincible - battlecruiser đầu tiên của Anh</em></p><p style=\"text-align: center;\"><br></p><h2>Nhẹ mà không nhẹ - nặng mà không nặng<br><br></h2><p>Nhu cầu của Anh về những tuần dương hạm thế hệ mới đảm nhận trách nhiệm bảo vệ, tuần tra và hộ tống trên những vùng biển rộng lớn của họ ngày càng cần thiết hơn bao giờ hết. Tàu tuần dương bảo vệ quá yếu để có thể giao chiến trực tiếp mà không bị thiệt hại nặng, còn tàu tuần dương bọc thép thì hầu hết phục vụ trong Hạm đội Nhà - tức hạm đội bảo vệ Vương quốc Anh ở Châu Âu, như là lực lượng chủ lực. Tốc độ chậm (chỉ khoảng 19 - 21 hải lý/giờ) của những tàu tuần dương cũ trở nên không đủ để có thể nhanh chóng tiếp cận và bám đuôi kẻ thù.<br><br>Anh bắt đầu khởi đóng lớp Town vào năm 1909. Thế hệ đầu tiên - phân lớp Bristol, có vũ trang yếu hơn hẳn người tiền nhiệm : <em>HMS Bristol</em> trang bị 2 pháo 152mm và 10 pháo 102mm gắn ở mạn tàu, so với 11 pháo 152mm hoành tráng của lớp <em>Challenger</em> trước đó. Nồi hơi <em>Yarrow</em> đốt hỗn hợp dầu - than với những ống hơi đun nước, vốn mới được phát minh được sử dụng thay cho nồi hơi ba buồng bành trướng đặt dọc, nâng tốc độ tối đa lên 25 hải lý/giờ cho con tàu.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/1/13/HMS_Gloucester_%281909%29.jpg\"><em>HMS Gloucester, phân lớp Bristol</em></p><p style=\"text-align: left;\"><br>Phân lớp <em>Veymouth</em> tiếp theo quay lại với cấu hình 8 pháo hải quân 152mm, nhưng vẫn ít hơn nhiều so với những tàu tuần dương 6000 tấn khác. <em>Chatham</em>, phân lớp thứ 3 được bổ sung một cuộc cải tiến cách mạng &nbsp;: nó có thêm những đai giáp dày tới 76mm vào lườn tàu, tăng đáng kể khả năng chịu đòn. Chúng được gọi là những \"tàu tuần dương bọc thép hạng nhẹ\", ngắn gọn hơn thì là \"tàu tuần dương hạng nhẹ\".<br><br>Thực ra mà nói, về mặt lý thuyết, chúng không hề \"nhẹ\" hơn tí nào - vỏ giáp của chúng dày hơn tàu tuần dương thế hệ cũ, chúng có lượng choán nước lớn hơn, súng pháo hiện đại hơn, hệ thống động lực mạnh mẽ hơn hẳn. Vấn đề chỉ nằm ở mặt từ ngữ : khi người Anh loại bỏ định danh <em>\"armoured cruiser\"</em>, họ đổi <em>\"light armoured cruiser\"</em> thành \"<em>light cruiser\"</em>. Dù sao thì trừ tàu khu trục, loại tàu nào giờ đây cũng được bọc giáp cả, nên \"armoured\" có lẽ là một từ không cần thiết.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/6/6c/HMS_Dublin.jpg/1280px-HMS_Dublin.jpg\"></p><p style=\"text-align: center;\"><em>HMS Dublin, phân lớp Chatham - phiên bản tuần dương hạm lớp Town đầu tiên được trang bị đai giáp</em></p><p style=\"text-align: center;\"><br></p><p>Đức thậm chí còn đi trước Anh với lớp <em>Dresden</em>, năm 1907. Chúng được bọc giáp mỏng hơn, trang bị vũ khí yếu hơn và có trọng lượng choán nước nhẹ hơn các tàu tuần dương cùng cấp của Anh lúc bấy giờ. Đức, vốn không thể duy trì một hạm đội với những con tàu mạnh mẽ giống như Anh Quốc, đòi hỏi phải đóng nhiều tàu để có thể bảo vệ vùng biển trước đối thủ hùng mạnh - số lượng tàu mà họ có thể đóng được quan trọng hơn là sức chiến đấu riêng lẻ của từng con tàu.<br><br>Cuộc chạy đua tiếp diễn với việc Đức khởi đóng lớp <em>Kolberg</em>, <em>Magdeburg</em>, <em>Karlsruhe</em> và <em>Grauden</em>. Anh đưa ra các mẫu cải tiến tiếp theo của lớp <em>Town</em> như phân lớp <em>Birmingham</em>, cũng như các lớp tàu mới như <em>Arethusa</em> và đặc biệt là 7 phân lớp thuộc lớp tàu tuần dương <em>kiểu C</em>, thứ sẽ định hình kiểu mẫu của các tàu chiến có trọng lượng dưới 10.000 tấn trong tương lai.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/SMS_Karlsruhe_LOC_ggbain_18974.jpg/1280px-SMS_Karlsruhe_LOC_ggbain_18974.jpg\"></p><p style=\"text-align: center;\"><em>Karlsruhe, tuần dương hạm hạng nhẹ thuộc hải quân Đức</em></p><p style=\"text-align: center;\"><br></p><h2>Ranh giới bị xoá nhoà</h2><p>Chiến tranh thế giới thứ Nhất nổ ra vào năm 1914. &nbsp;Anh Quốc lúc này bắt đầu hạ thuỷ xong những tàu tuần dương hạng nhẹ hiện đại kiểu C đầu tiên thuộc phân lớp Caroline. Chúng gồm 6 chiếc : Caroline, Carysfort, Cleopatra, Comus, Conquest và Cordelia - tất cả những cái tên đều bắt đầu bằng chữ C. Sáu con tàu đều thực sự khác biệt so với tàu tuần dương cùng thời.</p><p><br>Khác biệt nằm ở chỗ nào ?</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://static.independent.co.uk/s3fs-public/thumbnails/image/2013/02/04/10/hms-main.jpg\"><br><br>Hãy nhìn vào thiết kế. So với lớp Town cũ kĩ, sàn trước và mũi của tàu được nâng cao lên hẳn so với phần sàn sau. Mũi tàu được làm theo kiểu mũi cắt sóng, nhọn hơn so với kiểu mũi thẳng vuông góc của tàu tuần dương truyền thống. Điều này đồng nghĩa với việc tàu sẽ mất khả năng đâm húc lẫn nhau, nhưng bù lại, độ ổn định khi đi biển và tốc độ tối đa của tàu tăng vọt, do khả năng rẽ sóng của của con tàu lẫn khả năng tránh bị sóng lớn đánh tạt qua sàn trước của tàu đều tốt hơn.<br><br>Để bù đắp lại, hoả lực ở mũi tàu và đuôi tàu ở các phân lớp sau này được nâng lên thành 2 khẩu pháo, khẩu thứ hai được đặt trên cấu trúc thượng tầng sao cho chúng cao hơn khẩu thứ nhất. Phía dưới khẩu súng nằm trên, thường là một tấm chắn nhằm giữ vỏ đạn pháo và cản chớp nổ đầu nòng ảnh hưởng tới kíp pháo thủ phía dưới.</p><p><br></p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.naval-history.net/Photo06clCeres1NPMarkTeadham.jpg\"><em>HMS Ceres, với kiểu bố trí pháo mới</em></p><p><br>Trước kia, nếu đặt nhiều hơn 1 khẩu pháo ở phía trước mũi tàu, hầu hết các nhà thiết kế hải quân phải lựa chọn giữa việc nhét cả 2 khẩu pháo vào một tháp pháo kín (làm giảm tốc độ tác xạ) hoặc đặt mỗi khẩu một bên mạn tàu (lãng phí trang bị không cần thiết). Giờ đây, cả hai khẩu pháo này đều có góc tác xạ như nhau. có thể cùng bắn về một hướng dù mục tiêu nằm ở bất cứ góc độ nào phía trước hoặc ở hai bên mạn tàu. Điều này giảm thiểu tình trạng con tàu bị đè bẹp hoả lực bởi chiến thuật cắt đầu hình chữ T.</p><p style=\"text-align: left;\"><br>Vậy tại sao họ không áp dụng thiết kế này từ sớm ? À, với mũi tàu tuần dương kiểu cũ, nó rất dễ mất ổn định trên mặt biển. Và tốt hơn hết là.... đừng dại mà đặt cái gì quá cao so với mặt nước, đặc biệt là việc chồng thêm một sàn tàu nho nhỏ ở phía trước cấu trúc thượng tầng như vậy.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://cdn.shopify.com/s/files/1/0895/0864/products/2547660_1024x1024.jpeg?v=1453572100\"><em>HMS Cardiff</em></p><p style=\"text-align: left;\"><br>Ống phóng ngư lôi dưới mặt nước bị dỡ bỏ. Thông thường, việc phóng ngư lôi từ khoang tàu dưới mặt nước biển rất phức tạp : bạn nạp ngư lôi vào ống, đóng nắp, bơm nước vào, phóng ngư lôi, sau đó đóng nắp phóng ngư lôi, xả nước ra, mở nắp ống để tái nạp ngư lôi, và.... lặp lại.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://nemaloknig.info/picimg/266/2669/26694/266943/i_156.jpg\"><em>Ống phóng dưới mặt nước của Pháp</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://patentimages.storage.googleapis.com/pages/US1656249-0.png\" style=\"width:559px; height:821.143px;\"></p><p style=\"text-align: center;\"><em>Thú thật là nhìn đã không muốn vận hành rồi.......</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Với tàu tuần dương lớp C, người ta đơn giản là đặt các ống phóng kim loại mang ngư lôi lên một bệ xoay ở sườn tàu. Các cải tiến mới về ngư lôi cho phép nó có thể phóng ở độ cao lớn hơn, nhờ vậy, tình trạng \"ngư lôi rơi xuống nước và sau đó lặn không cần sủi tăm\" đã biến mất. Ngư lôi được phóng ra bởi khí nén, rơi xuống mặt nước, ngóc đầu lên và khởi động động cơ, thay vì lao đi ngay trong làn nước nhờ phóng bởi các ống phóng ngầm dưới mặt nước biển.<br><br>Dàn ngư lôi được đặt trên boong tàu cũng đồng nghĩa rằng : người ta có thể trang bị những loại ngư lôi cỡ lớn hơn, như 533mm hoặc 650mm thay vì kiểu 450mm đầu đạn nhỏ, tầm ngắn và cổ lỗ. Nhược điểm là kíp thuỷ thủ không thể tái nạp ngư lôi một cách dễ dàng trên biển, bù lại, tàu nào cũng có thể mang từ 4 tới 8 ống phóng, đủ để rải thảm chặn đầu bất cứ kẻ địch nào dám nhìn đểu các tàu tuần dương hạng nhẹ mà không chào hỏi.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://archive.hnsa.org/doc/destroyer/ddtubes/img/fig002.jpg\"><em>Cụm ống phóng ngư lôi với 5 quả đạn sẵn sàng</em></p><p style=\"text-align: left;\"><br>Lớp C chứng minh hiệu quả của nó bằng kết quả chứ không phải chỉ đơn thuần là những cải tiến lý thuyết suông. Trong thế chiến thứ Nhất, các tàu tuần dương lớp C liên tục hộ tống nhiều chuyến hàng vận tải trên Đại Tây Dương, đồng thời cũng làm nhiệm vụ do thám và hỗ trợ các tàu chiến chủ lực trong những trận hải chiến lớn. Chúng cũng thường được phân làm soái hạm của các hải đội tàu khu trục.<br><br>Khi người ta bắt đầu nhìn lại lớp tàu chiến này, họ thực sự thấy ranh giới giữa tàu tuần dương hạng nhẹ và tàu khu trục đã dần dần biến mất. Chúng đều là lực lượng chủ lực trong việc hộ tống - chống ngầm - trinh sát và do thám, chúng đều mang một số nhỏ pháo chính đặt chủ yếu trên trục dọc giữa tàu thay vì hàng loạt khẩu súng bắn qua mạn tàu như hải chiến thời Trung Cổ. Và cuối cùng, những bệ phóng ngư lôi trên sàn tàu, kiểu mũi tàu rẽ sóng, tốc độ cao và thậm chí là đến cả việc chúng dùng chung hệ thống động lực của nhau, đã khiến tàu tuần dương hạng nhẹ dần trở thành một kiểu tàu khu trục khổng lồ. Khác biệt ít ỏi còn tồn tại, là tàu tuần dương có một đai giáp mỏng manh để bảo vệ trước các đợt hoả lực hạng nhẹ của địch.</p><p style=\"text-align: left;\"><br></p><h2>\"Đại gia\" mới nổi nhập cuộc</h2><p>Sau chiến tranh thế giới thứ Nhất, nhiều quốc gia muốn phát triển hải quân nước sâu dần nhận ra sức mạnh \"vô hình\" của tàu tuần dương hạng nhẹ, đặc biệt là qua những gì chúng thể hiện ở Đại Tây Dương trong cuộc chiến hải quân giữa Anh - Đức. Một quốc gia có hải quân nhỏ yếu sẽ chỉ mua những tàu phòng thủ bờ biển; một quốc gia mạnh hơn sẽ chăm chăm vào việc đặt hàng mẫu thiết giáp hạm mới nhất từ Anh Quốc. Nhưng một cường quốc hải quân thực sự vào lúc này, sẽ nghĩ xem mình nên đóng mới bao nhiêu tàu tuần dương hạng nhẹ và đóng chúng như thế nào.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/a/ac/HMS_Danae_%28D44%29.jpg\"><em>HMS Danae, kiểu tàu tuần dương hạng nhẹ tiếp theo của Anh</em></p><p style=\"text-align: left;\"><br>Anh có lớp tàu tuần dương tiếp theo : kiểu D - hay lớp Danae, với cấu trúc thượng tầng được gia cố, toàn bộ pháo chính được đặt theo trục dọc của tàu thay vì đặt ở hai bên mạn tàu - giúp giảm lượng vũ khí mang theo mà vẫn giữ nguyên hoả lực. Đức tạm thời không đóng mới tàu tuần dương nào, do nền kinh tế vẫn đang chịu cú sốc hậu thế chiến. Nước Nga Xô Viết và hậu duệ của nó, Liên Xô, thậm chí còn không hề lên bất cứ kế hoạch lớn nào cho việc phục hồi hải quân - nhân dân thì đang đói ăn, và việc chống lại Bạch Vệ trên bộ đã lấy hết chút thời gian lẫn tài nguyên ít ỏi của họ.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/b/b2/Krasnyy_Krym_01.jpg\"><em>Svetlana, hay Krasnyi Krym, tàu tuần dương tốt nhất của Hải quân Liên Xô lúc đó</em></p><p style=\"text-align: left;\"><br>Trên biển lúc này còn hai con hổ đói nữa sẵn sàng chứng tỏ vị thế của những cường quốc hải quân mới : Nhật, và Mỹ.<br><br>Nhật bắt đầu trước. Họ khởi đóng lớp Tenryuu vào năm 1917, với thiết kế bao gồm một cấu trúc thượng tầng mỏng - nhẹ kiểu tàu khu trục. Lúc này, Nhật vẫn chịu ảnh hưởng mạnh từ Anh. nên có thể nói Tenryuu chịu rất nhiều ảnh hưởng từ những phiên bản đầu tiên của tàu tuần dương lớp C lẫn tàu tuần dương mới lớp Danae. Tất cả vũ khí, bao gồm cả pháo hải quân lẫn ngư lôi, được đặt đều trên trục dọc của tàu. Các con tàu mới cũng được trang bị thuỷ lôi ngầm (depth charge) để tiêu diệt tàu ngầm sau kinh nghiệm của Anh sau chiến tranh - thứ vũ khí này được thả trên đầu của tàu ngầm và sẽ phát nổ theo thời gian đã định sẵn.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://i286.photobucket.com/albums/ll118/kiyone4ever/ad267c33-1.jpg\" style=\"width:685px; height:401.203px;\"><br></p><p style=\"text-align: left;\">Lớp tàu tiếp theo, Kuma, có một vài thay đổi lớn. Vì Tenryuu được vũ trang quá nhẹ với 4 pháo 14cm và 2 dàn ngư lôi 3 ống cỡ 533mm, Kuma được cải tiến để sử dụng dàn hoả lực mạnh mẽ hơn : 7 pháo 14cm và 4 dàn ngư lôi ống đôi cỡ 533mm. Trọng lượng choán nước tăng từ 4.000 tấn lên hơn 5.500 tấn, tốc độ tối đa tăng lên thành 36 hải lý/giờ so với 33 hải lý/giờ từ lớp Tenryu. Dự trữ hành trình lớn hơn đáng kể của Kuma cũng cho phép cô có tầm hoạt động lớn hơn hẳn so với đàn chị.<br><br>Cả hai lớp Kuma lẫn Tenryu đều có cũng một đặc trưng : tỉ lệ chiều dài/sườn ngang của tàu rất lớn, gần tương tự tàu khu trục. Điều này đồng nghĩa với việc tàu có tốc độ rất cao và tiêu thụ nhiên liệu hành trình rất thấp so với những con tàu khác có cùng lượng choán nước và sức mạnh động cơ, cũng như có độ cơ động cao khi cơ động né tránh kẻ địch trên biển. Nhưng khả năng ổn định trên biển, vốn tỉ lệ thuận với bề ngang của một con tàu, lại giảm rõ rệt.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.the-blueprints.com/blueprints-depot/ships/cruisers-japan/ijn-tama-1940-kuma-class-light-cruiser.png\"><em>Sơ đồ thiết kế của lớp Kuma</em></p><p style=\"text-align: left;\"><br>Để giữ nguyên hoả lực mà không làm ảnh hưởng tới độ ổn định của tàu, Kuma sử dụng kiểu bổ trí pháo trước mũi khá lạ thường. Hai khẩu pháo chính ở phía trước \"chổng mông\" vào nhau, cho phép chúng có thể quay về cùng một phía mạn tàu cùng lúc - dù rõ ràng là chúng không thể bắn về phía trước cũng nhau. Bài toán hoả lực như vậy, có thể nói là được giải quyết một cách hợp lý.<br><br>Mỹ đối mặt với cả Anh và Nhật bằng một tư duy khác hẳn : họ đóng lớp Omaha, với trọng lượng giãn nước 7.050 tấn, hoả lực chính lên tới 12 pháo 152mm và đai giáp sườn dày 76mm. Thiết kế của Mỹ theo đuổi pha trộn theo kiểu \"nửa truyền thống nửa hiện đại\" với bố trí pháo chồng lên pháo giống như lớp tàu tuần dương bảo vệ St. Louis cũ kỹ, cấu trúc thượng tầng choán hết bề ngang tàu và thân tàu tuần dương tiêu chuẩn; các cải tiến mới bao gồm một hệ thống động lực \"bốn ống khói\" tương tự các lớp tàu khu trục bấy giờ của Mỹ, và tháp pháo đôi dành cho những khẩu pháo chính đặt ở hai đầu của con tàu. Chúng nâng hoả lực mỗi bên mạn tàu lên tới 8 khẩu pháo có thể bắn đồng loạt, cho dù lớp Omaha chỉ mang tổng cộng 12 khẩu.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.coatneyhistory.com/OmahaONI.JPG\"><em>Mô tả của cơ quan tình báo hải quân Mỹ về lớp Omaha</em></p><p style=\"text-align: left;\"><br>Mười tàu lớp Omaha được Hải quân Mỹ đặt hàng. Nhật bắt đầu \"phát sốt\", và họ đóng thêm 6 tàu tuần dương mới lớp Nagara, cũng như lên kế hoạch cho 8 tàu tuần dương lớp Sendai - tất cả đều là phiên bản nâng cấp về nhiều mặt của lớp Kuma. Nếu hoàn thành kế hoạch này, họ sẽ có 21 tàu tuần dương hạng nhẹ so với con số 10 của Mỹ, và 17 tàu tuần dương mới của Anh theo kế hoạch của từng nước. Với Anh Quốc, con số này là không thể chấp nhận được, đặc biệt là sau những phi vụ gián điệp công nghệ của Nhật ở Anh.&nbsp;</p><p style=\"text-align: left;\"><br></p><h2>Hiệp ước của lão già không bắt kịp trẻ con</h2><p>Nỗi lo của Anh không phải là không có cơ sở. Mặc dù vẫn đang áp đảo về số lượng tàu tuần dương với gần 40 chiếc, những tàu tuần dương hạng nhẹ kiểu C và tàu tuần dương do thám lớp Arethusa đã khá là cũ vào thời điểm đầu những năm 20 của thế kỷ XX. Chúng sẽ nhanh chóng bị thay thế; những chiếc có khung tàu mới cũng sẽ được chuyển đổi thành tàu huấn luyện hoặc tàu tuần dương đa dụng trong nay mai.<br><br>Một mặt khác của vấn đề, Mỹ bắt đầu khởi đóng lớp thiết giáp hạm South Dakota cùng tàu chiến - tuần dương lớp Lexington; phía Nhật là thiết giáp hạm lớp Tosa và tàu chiến - tuần dương lớp Amagi. Tất cả trong số chúng đều được trang bị cỡ nòng pháo 406mm (16 inch) cùng hoả lực phụ, giáp bọc và trang bị vượt trội so với các lớp tàu chiến chủ lực hiện có, nhằm mục đích đè bẹp chiếc HMS Hood của Anh vừa mới ra lò.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/31/HMS_Hood_(51)_-_March_17,_1924.jpg\"><em>HMS Hood, như nó hiện hữu vào năm 1924</em></p><p style=\"text-align: left;\"><br>Cuộc chạy đua này cực kì hao tiền tốn của. Anh Quốc, ông già của đệ tam cường quốc hải quân lúc này, đề nghị một cuộc nghỉ dài hơi bằng hiệp ước Hải quân Washington ký năm 1922. Hiệp ước quy định một tỉ lệ tổng tải trọng choán nước của tàu chiến là 5-5-3 cho ba cường quốc Anh - Mỹ - Nhật, và 1,75 cho hai kẻ yếu thế hơn là Pháp và Ý. Đức gần như đã bị cấm cửa hải quân từ sau thế chiến, còn Liên Xô thì \"có cho chắc là chúng nó cũng không đóng được gì\".<br><br>Việc đóng tàu bị dừng lại. Nhiều lườn tàu đóng dở bị tháo dỡ. Cuộc chạy đua số lượng không thể tiếp tục được nữa - và Nhật Bản, kẻ cảm thấy mình bị khinh thường trong cái \"hiệp ước bề trên\" của Anh - Mỹ, tìm những cách thích hợp hơn để trám nốt số tải trọng tàu nhỏ bé còn lại của mình. Họ huỷ việc đóng hai con tàu tuần dương hạng nhẹ của lớp Sendai mang tên Kako và Ayase, rồi quyết đinh dùng mớ tiền ấy vào việc đóng một con tàu hiệu quả hơn.</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/d/df/Tosa_construction_stop.jpg\"><em>Lườn tàu của thiết giáp hạm lớp Tosa, bị ngừng đóng để phù hợp với hiệp ước hải quân mới<br></em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-23T19:04:14.943Z","creator_id":3002,"down_point":0,"tags":null,"title":"[Đứa con của thần mặt trời trên biển] #9 - Cuộc chạy đua tuần dương của các đại gia","up_point":25}