{"_id":21560,"tags":[{"_id":"5cab2a8fa1d6406760ad395a","name":"ĐÁNH GIÁ"},{"_id":"5a43b3f37d23032af5956d62","name":"LỰA CHỌN"},{"_id":"5979b87e916782734bec0131","name":"THỂ THAO"},{"_id":"5cff69f8b9b20256f0109fb3","name":"TRƯỢT BĂNG NGHỆ THUẬT "},{"_id":"5cff69f8b9b20256f0109fb4","name":"NGẪU NHIÊN "}],"up_point":23,"down_point":0,"title":"Trượt băng nghệ thuật được chấm điểm như thế nào?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7429f9908c2411e98d43e340daaae22b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước năm 2002, hệ thống chấm điểm môn trượt băng nghệ thuật khá đơn giản và dễ hiểu: Mỗi phần trình diễn được chấm dựa trên hai tiêu chí là “nghệ thuật” và “kỹ thuật” trên thang điểm từ 0 đến 6, với 6 là hoàn hảo. Ban giám khảo có từ 7 đến 12 người, tùy giải đấu, và điểm của mỗi màn trình diễn là điểm trung bình từ các giám khảo.</div><div>Tuy nhiên, sau một vụ bê bối về thỏa thuận điểm số xảy ra vào Olympics mùa đông năm 2002, Hiệp hội Trượt băng Thế giới (ISU) đã quyết định thay đổi cơ chế chấm điểm này thành một hệ thống vô cùng lằng nhằng và có phần… may rủi.</div><div>Hệ thống này liệt kê một danh sách những kỹ thuật trượt băng mà vận động viên có thể thực hiện cùng với mức điểm sàn cho từng kỹ thuật. Ví dụ, điểm sàn của một cú “nhảy xoay 4 vòng” là 10.30. Mỗi giám khảo được phép cho thêm hoặc bớt tối đa 3 điểm tùy vào mức độ thành công hay thất bại mà vận động viên thể hiện kỹ thuật đó. Hoàn hảo là +3, và thất bại hoàn toàn là -3.</div><div>Đó là về phần kỹ thuật. Còn về phần nghệ thuật, bài trình diễn được chấm dựa vào 5 tiêu chí: kỹ năng trượt băng, chuyển tiếp, biểu diễn, thiết kế, và cảm thụ âm nhạc. Mỗi tiêu chí này được chấm trên thang điểm 10.</div><div>Với một hệ thống chi tiết đến như vậy, lại có tới 12 giám khảo, mỗi người một ý, nên điểm cuối cùng của vận động viên có thể ra một con số rất kì cục như 150.49 chẳng hạn.</div><div>ISU dùng đến một khung điểm chi li như vậy là nhằm giảm bớt sự chủ quan trong đánh giá của các giám khảo. Theo như thang điểm cũ từ 0 đến 6, thế nào mới là “kỹ thuật tốt” và thế nào là “có tính nghệ thuật cao”? Thang điểm mới đã bó tay bó chân của các giám khảo và đưa ra những tiêu chí rất cụ thể để họ chấm điểm được khách quan hơn.</div><div>Tưởng thế là xong, nhưng quy chế năm 2004 của ISU còn có một điểm gây tranh cãi: từ 12 giám khảo, chỉ có 9 điểm số được rút thăm ngẫu nhiên để cộng lại thành điểm tổng cuối cùng cho vận động viên. Người ta đã nhanh chóng chỉ ra rằng với những tổ hợp được rút thăm khác nhau thì kết quả thắng thua của các giải đấu sẽ có thể hoàn toàn khác đi. Người giành huy chương vàng có thể không phải là người có màn trình diễn tốt nhất.</div><div>Vậy tại sao ISU lại bày ra trò kì lạ này? Đó là bởi, bằng cách rút thăm ngẫu nhiên 9 từ 12 điểm số, họ muốn giảm bớt khả năng câu kết và thỏa thuận điểm ngầm giữa các giám khảo. Khi không biết chắc điểm của ai sẽ được tính, những thỏa thuận ngầm sẽ khó thực hiện hơn. Trượt băng nghệ thuật là một môn nổi tiếng nhiều gian lận điểm, và một trong những cách tốt nhất để triệt tiêu gian lận là<a href=\"http://zeally.net/chon-ngau-nhien/\" rel=\"noopener noreferrer\" target=\"_blank\"> sự ngẫu nhiên</a>.</div><div>Không ngạc nhiên, quy chế này của ISU đã vấp phải nhiều phản đối, vì nó “không công bằng” và “không phản ánh thực lực của vận động viên.” Nhưng có thực sự là như vậy? Trên đời có cái gì gọi là công bằng tuyệt đối và phản ánh thực lực một cách hoàn hảo không? Chẳng phải là nếu ISU mời 12 người khác làm giám khảo, thì kết quả thi đấu có thể cũng sẽ rất khác sao?</div><div>Bạn nghĩ sao về việc này? Nên hay là không nên dùng đến sự ngẫu nhiên trong những kỳ thi đấu và những cuộc tranh tài? Hãy đọc bài mới vừa lên sóng nhà zeal và thả comment tranh luận nhé.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://zeally.net/chon-ngau-nhien/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">» Chọn tới chọn lui, không bằng chọn đại - zeal</strong><br><em class=\"markup-em\">Khi lý trí không thể đưa ra quyết định sáng suốt, lựa chọn hợp lý nhất có lẽ lại đến từ sự ngẫu nhiên.</em>zeally.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://zeally.net/chon-ngau-nhien/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/585f90808c2411e9a87f7bf3bd1d27eb.jpg);\"></a></div></div><hr><h4><em>Thích bài này? Hãy theo dõi </em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook của zeal</em></a><em>&nbsp;để đọc ngay khi bài lên sóng, và nhớ ghé </em><a href=\"http://zeally.net/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>web nhà zeal</em></a><em> để tìm nhiều thử thách xoắn não hơn nữa.&nbsp;</em></h4><hr><div>Ảnh đầu bài: Getty Images</div><div>Tham khảo:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.vox.com/culture/2018/2/14/17004314/figure-skating-scoring-winter-olympics-2018\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Figure skating scoring explained for people who don’t follow figure skating</strong><br><em class=\"markup-em\">Or, why Adam Rippon lost to Russian Elvis.</em>www.vox.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.vox.com/culture/2018/2/14/17004314/figure-skating-scoring-winter-olympics-2018\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b577f6408c2411e989cae93dd1287323.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":20035,"created_at":"2019-06-11T08:44:40.514Z"}