{"_id":23648,"tags":[{"_id":"5d6e745dad8ae8461af9caf7","name":"UỐNG NƯỚC"},{"_id":"5d6e745dad8ae8461af9caf8","name":"ĐÚNG CÁCH"}],"up_point":25,"down_point":2,"title":"Uống nước đúng cách","body":"<div>Chúng ta thường được khuyên rằng nên uống ít nhất 2 lít nước mỗi ngày. Từ lâu mình đã rất nghi ngờ về điều này. Bởi thể trạng, cấu tạo cơ thể, độ tiết mồ hôi của mỗi người khác nhau. Vậy nên với một nhân viên văn phòng cả ngày ngồi bẹp mông ở văn phòng sẽ không uống tới 2 lít nước và thầy giáo dạy thể dục chắc sẽ uống một ngày nhiều hơn 2 lít nước chứ nhỉ?</div><div>Thường người ta sẽ uống nước khi thấy khát. Khát nước là dấu hiệu cho thấy cơ thể đang thiếu nước và cần bổ sung nước. Mình cho rằng đó là một cơ chế bình thường và tự nhiên của cơ thể, giống như gần đến bữa ăn thì ta sẽ cảm thấy hơi đói, hoặc hôm nay ăn món thịt thì hôm sau ta sẽ thèm ăn món rau. Nghĩa là thiếu cái gì thì cơ thể sẽ tự động nhắc nhở chúng ta bổ sung cái đó, cái gì dư thừa ta sẽ cảm thấy ngán và không muốn nạp vào nữa. Còn khi cơ thể đã có đủ những nó vẫn nhắc bạn phải thêm nữa thì đó là dấu hiệu cho thấy các cơ quan trong cơ thể đang hoạt động bất thường. Do vậy uống nước khi không khát hay không uống nước khi khát mình thấy đều không tốt như nhau. Và cách để kiếm tra xem cơ thể có đủ nước hay không đó chính là sau khi đi tiểu hãy dành một chút thời gian để quan sát màu nước tiểu: vàng nhạt là đủ nước, vàng sẫm là thiếu nước, trong veo là thừa nước. Khi đó bạn có thể tự điều chỉnh lượng nước đưa vào trong cơ thể</div><div>Việc bạn ít cảm thấy khát và không thích uống nước chứng tỏ bạn ít vận động, nên các hệ cơ quan sẽ hoạt động giống như một kẻ lười biếng, y như bạn vậy. Nhưng hầu hết chúng ta là những kẻ cứng đầu và không thích nghe theo sự chỉ đạo của người khác. Thì cơ thể chúng ta cũng vậy, nó không thích bị ép phải uống nước nếu nó không thích, thế nên bạn tống vào bao nhiêu nó sẽ tuồn ra hết cho mà xem, bằng một dòng nước trong veo trong nhà xí :).</div><div>Tuy vậy, uống nước vẫn là một việc quan trọng cần làm mỗi ngày.</div><div>Trong học tập, nếu lười biếng, bạn sẽ bị điểm thấp, thi trượt, bị phê bình. Trong cuộc sống, lười biếng có thể dẫn đến phạm tội. Trong cơ thể, nếu các hệ cơ quan lười biếng làm việc sẽ khiến chúng ì trệ, không phát triển, không mạnh khỏe, lâu ngày chán quá sinh bệnh chơi. Vậy nên cần kiếm việc cho nó làm, cần khiến nó mang nước mang oxy, chất dinh dưỡng đi nuôi tế bào.</div><div>Cần để nó tự nguyện làm việc đó. Muốn nó tự nguyện thì phải làm nó thấy đói, thấy khát. Vậy làm sao để cảm thấy khát? Có nhiều cách như ăn những món có gia vị đậm đà như chua cay mặn ngọt sẽ kích thích bạn muốn uống nước nhiều hơn để giảm bớt vị của đồ ăn. Tuy nhiên mình thấy cách lành mạnh và hiệu quả nhất đó là tăng cường vận động cơ thể bằng các môn thể thao (chạy bộ, võ thuật, yoga, nhảy nhót, bơi lội...) để cơ thể tiết ra mồ hôi và cảm thấy thiếu nước. Khi đó tự động cái não sẽ bảo cái tay đi lấy nước đưa lên cái miệng.</div><div>Vậy nên thay vì mỗi ngày cứ phải ép bản thân uống 2 lít nước, hãy uống nước đúng cách bạn nhé!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":8869,"created_at":"2019-09-03T14:10:37.393Z"}