{"_id":19845,"tags":[{"_id":"59408159d764b11cbd03afa7","name":"NGỦ"},{"_id":"59c77fbdf602a33b12f88a53","name":"SMARTPHONE"}],"up_point":26,"down_point":0,"title":"THƯ GIÃN, TẮT ĐIỆN THOẠI, VÀ ĐI NGỦ ĐI!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a869ce90512f11e9bfb6a7d7181b8be3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thuở thơ ấu, tôi là một đứa thiếu ngủ. Bố mẹ tôi thường thấy tôi - vào lúc 3 giờ sáng, dưới ánh đèn le lói - đọc những quyển sách về Hardy Boy, Nancy Drew, hay Tom Swift (những nhân vật chính trong những loạt tiểu thuyết phiêu lưu - ND). Năm tôi lên chín, bác sĩ nhi khoa bắt tôi phải uống thuốc - những viên thuốc phải uống cùng với nước dứa để làm giảm đi mùi vị kinh khủng của chúng. Vài năm sau, tôi nhận ra những viên thuốc đó là một loại thuốc gây mê khá mạnh, đôi khi chúng được gọi là \"Mickey Finn.\" Khỏi phải nói thêm, tôi chưa từng là một người có thói quen ngủ điều độ. Khi trưởng thành, tôi hay giải thích cho thói quen ngủ của mình, bằng việc quả quyết rằng ngủ 4 đến 5 tiếng đồng hồ mỗi đêm là quá đủ với bản thân mình rồi.</div><div>Tôi cùng đồng nghiệp của mình - Dominguez Hills, tại trường Đại học California State, tiến hành một nghiên cứu về giấc ngủ, dựa trên nền tảng là những nghiên cứu của tôi về \"tâm lý học công nghệ\". Chúng tôi khám phá ra rằng, có hai yếu tố quan trọng thúc đẩy chúng ta sử dụng (và, không sử dụng) công nghệ, từ đó mất đi giấc ngủ: (1) chức năng điều khiển của não bộ, bao gồm khả năng tập trung, giải quyết vấn đề, kiểm soát ham muốn, và đưa ra quyết định, và (2) sự lo âu. Trong nghiên cứu của mình, lo âu thường liên quan đến FOMO, hay \"<a href=\"http://www.csudh.edu/psych/Out_of_sight_is_not_out_of_mind-Cheever,Rosen,Carrier,Chavez_2014.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">fear of missing out</a>\" (\"nỗi sợ rằng ta đang bỏ qua thứ gì đó\" - ND). Chúng tôi nhận thấy nỗi lo âu này ở đa số người dùng điện thoại thông minh - những người cảm thấy không thoải mái khi không được sử dụng điện thoại - và những thiết bị điện tử khác của họ - 24/7/365. Việc điện thoại hết pin và không có thiết bị sạc, có thể khiến họ đau tim.</div><div>Trong <a href=\"http://drlarryrosen.com/research/\" rel=\"noopener noreferrer\" target=\"_blank\">công trình</a> sắp được công bố, nghiên cứu trên hơn 700 sinh viên đại học, chúng tôi nhận thấy rằng: sự lo âu ảnh hưởng mạnh mẽ đến giấc ngủ, hơn là chức năng điều khiển của não bộ. Những sinh viên càng lo lắng về việc rời xa chiếc điện thoại, thì càng sử dụng điện thoại nhiều hơn vào ban ngày, và thường xuyên thức dậy để dùng điện thoại vào ban đêm. Những điều kể trên đều dẫn đến những vấn đề đối với giấc ngủ.</div><div>Vì sao nỗi lo âu về việc sử dụng điện thoại lại ảnh hưởng đến giấc ngủ? Đầu tiên, những người luôn lo lắng về việc bản thân phải luôn được kết nối với Internet, thường sử dụng điện thoại liên tục cho đến trước giờ ngủ. Hiện nay, chúng ta biết rằng ánh sáng xanh từ các thiết bị sử dụng màn hình LED (điện thoại, máy tính bảng, máy tính cá nhân) làm tăng tiết cortisol trong não bộ, làm chúng ta luôn tỉnh táo, và gây giảm tiết melatonin, xúc tác cần thiết để chúng ta cảm thấy buồn ngủ. <a href=\"http://www.aasmnet.org/jcsm/Articles/Issues/jcsm.09.12.pdf#page=65\" rel=\"noopener noreferrer\" target=\"_blank\">Đó là lý do mà The National Sleep Foundation khuyến cáo</a> nên tắt tất cả các thiết bị một giờ trước khi ngủ. <a href=\"http://newsnetwork.mayoclinic.org/discussion/are-smartphones-disrupting-your-sleep-mayo-clinic-study-examines-the-question-238cef/\" rel=\"noopener noreferrer\" target=\"_blank\">The Mayo Clinic</a> nói rằng, nếu chúng ta cần sử dụng điện thoại trong vòng một tiếng trước khi ngủ, hãy giữ chúng cách xa mặt bạn 14 inches và giảm độ sáng, điều đó sẽ làm giảm lượng ánh sáng xanh và tăng tiết melatonin tự nhiên. <a href=\"http://www.pnas.org/content/112/4/1232.full\" rel=\"noopener noreferrer\" target=\"_blank\">Một nghiên cứu được thực hiện bởi Harvard Medical School</a> phát hiện rằng, thời gian cần thiết để chìm vào giấc ngủ của những người sử dụng thiết bị đọc sách, so với những người đọc sách giấy, là nhiều hơn 10 phút. Những người dùng thiết bị đọc sách phải trải qua 90 phút ngưng tiết melatonin - và lượng melatonin được tiết ra cũng ít hơn một nửa. Thời gian trải qua giai đoạn ngủ REM (Rapid Eye Movement) cũng bị giảm đi. Những người hay lo âu có nồng độ cortisol cao hơn bình thường, làm ảnh hưởng đến giấc ngủ. Những người lo âu cũng có khả năng tập trung thấp hơn - <a href=\"http://www.csudh.edu/psych/facebook_and_texting_made_me_do_it-media-induced_task-switching_while_studying-compuers_in_human_behavior-2013-rosen_carrier_cheever.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">nghiên cứu của chúng tôi chỉ ra rằng</a> họ chuyển đổi công việc mỗi 3 đến 5 phút. Việc thay đổi công việc liên tục như vậy làm gia tăng sự căng thẳng - và tăng lượng cortisol - tạo nên một vòng luẩn quẩn. Cuối cùng, <a href=\"https://www.psychologytoday.com/blog/rewired-the-psychology-technology/201501/go-the-fk-sleep-without-your-technology\" rel=\"noopener noreferrer\" target=\"_blank\">những người lo âu thường đặt điện thoại ở gần nơi ngủ</a>, và dùng chúng mỗi khi họ giật mình thức dậy vào ban đêm. Điều đó làm gián đoạn giấc ngủ của họ.</div><div>Giấc ngủ quan trọng như thế nào đối với sức khoẻ của chúng ta? Vào thập niên 50s và 60s của thế kỉ trước, <a href=\"http://www.clinph-journal.com/article/0013-4694(75)90004-8/abstract\" rel=\"noopener noreferrer\" target=\"_blank\">William Dement và Nathaniel Kleitman đã trình bày về quá trình một giấc ngủ diễn ra</a>. Về cơ bản, với một người bình thường, trong trạng thái nghỉ ngơi hoàn toàn, giấc ngủ diễn ra dưới dạng một chuỗi các pha, mỗi pha kéo dài 90 phút, kết thúc bằng một giấc mơ. Tiếp nối các giấc mơ là bốn pha quan trọng, có nhiệm vụ trẻ hoá các synapse, hoặc thực hiện quá trình loại bỏ các kết nối thần kinh không cần thiết, và củng cố các kết nối quan trọng. Hơn nữa, nhiều loại phân tử hoá học là sản phẩm phụ của các quá trình diễn ra trong não bộ vào ban ngày, sẽ được dọn dẹp và loại bỏ trong khi chúng ta ngủ. Trong số các phân tử hoá học đó có cả beta-amyloid, <a href=\"http://www.neurology.org/content/43/5/851.citation\" rel=\"noopener noreferrer\" target=\"_blank\">được tìm thấy trong não bộ của các bệnh nhân Alzheimer</a>. (Để tìm hiểu thêm về mối quan hệ giữa giấc ngủ và bệnh Alzheimer, xem <a href=\"http://www.alz.org/documents_custom/InBrief_Issue5.pdf\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>). Khi cơ thể bạn không ở trạng trái nghỉ ngơi hoàn toàn, các pha kể trên - và cả các quá trình thanh lọc trong não bộ - sẽ bị ngưng trệ. Hơn nữa, nếu bạn đánh thức một người khi họ vừa bắt đầu giấc mơ, <a href=\"http://psycnet.apa.org/psycinfo/1961-00918-001\" rel=\"noopener noreferrer\" target=\"_blank\">bốn pha quan trọng kể trên sẽ biến mất</a>, và họ sẽ vào thẳng giai đoạn ngủ REM, từ đó làm giảm đi quá trình trẻ hoá các synapse.</div><div><a href=\"http://utexas.influuent.utsystem.edu/en/publications/national-sleep-foundations-sleep-time-duration-recommendations(ee91222d-0850-49c1-95d4-b3563f61ae40).html\" rel=\"noopener noreferrer\" target=\"_blank\">The National Sleep Foundation chỉ ra rằng</a> chúng ta đang ở trong tâm điểm của một thời đại thiếu ngủ, và <a href=\"http://utexas.influuent.utsystem.edu/en/publications/national-sleep-foundations-sleep-time-duration-recommendations(ee91222d-0850-49c1-95d4-b3563f61ae40).html\" rel=\"noopener noreferrer\" target=\"_blank\">một nghiên cứu</a> cho thấy 90% người Mỹ sử dụng các thiết bị cá nhân trong vòng một tiếng trước khi ngủ, ít nhất vài đêm trong một tuần. Họ cũng <a href=\"http://utexas.influuent.utsystem.edu/en/publications/national-sleep-foundations-sleep-time-duration-recommendations(ee91222d-0850-49c1-95d4-b3563f61ae40).html\" rel=\"noopener noreferrer\" target=\"_blank\">phát hiện</a> rằng, sinh viên đại học mất đi trung bình 46 phút cho việc ngủ, do trả lời điện thoại hoặc kiểm tra tin nhắn. Tất cả điều đó khiến chúng ta đối mặt với việc những cơn thiếu ngủ trầm trọng sẽ ngăn chặn não bộ thực hiện đúng chức năng của nó. Thiếu ngủ sẽ dẫn đến học tập thiếu hiệu quả, dễ nhạy cảm, hay lo âu, và ảnh hưởng đến sự hoạt động của não bộ.</div><div>Vậy thì, làm thế nào để giảm đi thời gian bạn nằm trằn trọc trước khi ngủ, và dạy cho não bộ cách đi ngủ hiệu quả? Dưới đây là một vài gợi ý:</div><div>- Vào ban ngày, hãy tập cách phớt lờ <a href=\"https://hbr.org/2015/07/just-hearing-your-phone-buzz-hurts-your-productivity\" rel=\"noopener noreferrer\" target=\"_blank\">những thông báo trên điện thoại</a>, như cách mà những chú chó của Pavlov đã làm (một thí nghiệm liên quan đến phản xạ có điều kiện - ND). Đừng mở khoá điện thoại mỗi khi nó kêu lên. Tắt tất cả thông bảo, và lên lịch để mở khoá điện thoại sau một khoảng thời gian nhất định, để tái tạo các dẫn truyền thần kinh trong não bạn (đặc biệt là cortisol). Bắt đầu bằng việc xem điện thoại mỗi 15 phút, và tăng dần lên 30 phút hoặc hơn. Nói với gia đình, bạn bè và đồng nghiệp rằng bạn sẽ không thể phản hồi ngay lập tức, nhưng bạn sẽ phản hồi trong một khoảng thời gian nhất định, có thể là 30 phút hoặc một tiếng sau.</div><div>- Ngưng sử dụng tất cả các thiết bị trong vòng một tiếng trước khi ngủ.</div><div>- Đặt tất cả các thiết bị ở một phòng khác, thay vì đặt chúng trong phòng ngủ, để khiến bạn không thể mở chúng trong quá trình chuẩn bị ngủ và ngủ. (Nếu bạn cần để điện thoại ở gần mình phòng trường hợp khẩn cấp, cài đặt sao cho chuông báo chỉ kêu khi những người quan trọng gọi đến, và vẫn đặt chúng ra xa khỏi giường.)</div><div>- Một giờ trước khi ngủ, hãy giảm độ sáng của đèn phòng để tăng tiết melatonin.</div><div>- Trong vòng một tiếng trước khi ngủ, chọn cho mình một hoạt động mà não bộ cảm thấy dễ chịu và không gây kích động. Ví dụ như:</div><div>&nbsp; &nbsp; + Xem một chương trình TV bạn yêu thích, hay có thể là xem lại cũng được.</div><div>&nbsp; &nbsp; + Đọc một cuốn sách giấy (hoặc sử dụng Kindle - thiết bị đọc không tạo ra ánh sáng xanh) của một tác giả quen thuộc.</div><div>&nbsp; &nbsp; + Nghe những bài nhạc quen thuộc, trong một danh sách các bài hát bạn yêu thích. Nếu bạn cần một thiết bị để nghe nhạc, hãy dùng đĩa CD và máy phát CD (Mấu chốt là thiết bị đó không có kết nối Internet, email, hay mạng di động). Mở mức âm lượng nhỏ.</div><div>&nbsp; &nbsp; + Nếu bạn giật mình thức dậy vào nửa đêm, hãy thử mẹo sau: ngân nga một bài hát trong tâm trí bạn liên tục, cho đến khi bạn hết lo âu và chuẩn bị chìm vào giấc ngủ. Một phương án khác là học một phương pháp thiền, và sử dụng chúng để làm cho tâm trí bạn thoải mái.</div><div>Những thiết bị điện tử là một điều kỳ diệu, giúp chúng ta kết nối với những người và thông tin xung quanh, nhưng chúng không cần phải gia tăng sự lo âu và ngăn chúng ta khỏi những giấc ngủ. Chúng ta cần kiểm soát những thiết bị của mình, thay vì để chúng điều khiển chúng ta.</div><div><em>Dịch từ bài viết \"<a href=\"https://hbr.org/2015/08/research-shows-how-anxiety-and-technology-are-affecting-our-sleep\" rel=\"noopener noreferrer\" target=\"_blank\">Relax, Turn Off Your Phone, and Go to Sleep</a>\", của tác giả Larry Rosen, đăng trên tạp chí Harvard Business Review.</em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":22734,"created_at":"2019-03-28T08:09:26.938Z"}