{"_id":17261,"tags":[],"up_point":24,"down_point":2,"title":"Sự cởi mở","body":"<div>Hôm nay trên The Economist có đăng một bài báo trích nghiên cứu và giật tít \"<a href=\"https://www.economist.com/science-and-technology/2018/11/24/going-to-university-does-not-broaden-the-mind?fbclid=IwAR2O4EXHOQjcObZHSNDxNM-BvfmkZIKPiAZGo4VcJDtfL597aRSIPul5VuE\" rel=\"noopener noreferrer\" target=\"_blank\">Học đại học không mở rộng tầm mắt</a>.\"</div><div><a href=\"http://sci-hub.tw/10.1177/0956797618806298?fbclid=IwAR2SrrPLC6KxwmFJCCerk_4WVzpYzvflEXvH66AqWteLnAcH5hvSH-MmYb4\" rel=\"noopener noreferrer\" target=\"_blank\">Nghiên cứu này</a> đo <a href=\"https://en.wikipedia.org/wiki/Big_Five_personality_traits\" rel=\"noopener noreferrer\" target=\"_blank\">5 chỉ số tính cách chính</a> của một cá nhân: Độ cởi mở, độ tận tâm, hướng ngoại, dễ chịu, và sự nhạy cảm, trước và sau khi vào đại học hay trường nghề. Những người chọn học tiếp sau khi ra trường nhìn chung không thay đổi mấy, đặc biệt là độ cởi mở so với trước khi vào đại học. Những người chọn học nghề thì sau 6 năm thường ít dám phiêu lưu và ít quan tâm đến xã hội hay tò mò nghiên cứu hơn so với trước khi vào đại học. Bài báo này có nhiều điểm hạn chế (mà họ cũng đã tự nói). Vấn đề nổi cộm nhất của họ là việc đây không phải là <a href=\"https://en.wikipedia.org/wiki/Randomized_controlled_trial\" rel=\"noopener noreferrer\" target=\"_blank\">thí nghiệm ngẫu nhiên</a> - vì thế nên nó không nói được nguyên nhân - hệ quả. Nói cách khác, nghiên cứu đó không nói rằng việc chọn vào đại học thì dẫn đến việc không mở rộng tầm mắt, hay học nghề thì thu hẹp tầm mắt. Rất có thể con nhà giàu hơn sẽ dễ học tiếp, con nhà nghèo sẽ dễ phải học nghề. Vì thế chưa chắc việc học đại học đã không giúp ích gì cho người học. Bài báo chỉ nói với những người chọn học đại học thì việc vào đại học không giúp ích gì được họ mấy trong việc trở thành người cởi mở hơn. Rất có thể nếu ta cho cho những người đáng lẽ ra sẽ học nghề đi học đại học thì họ cũng mở rộng tầm mắt được cũng nên?</div><div>Đó cũng là kinh nghiệm cá nhân của tôi. Những người học đại học và sau đại học, trong nước hay nước ngoài, thì hoàn cảnh gia đình và sự may mắn đóng một vai trò vô cùng lớn trong sự nghiệp của họ. Những con người này không nhất thiết là thông minh, cởi mở, sáng dạ hơn người bình thường. Một trong những tính cách đặc biệt mà các bạn du học sinh trở về nước (hay Tây ba-lô) thường được cho là mắc phải là cho mình quyền được nhận mức lương cao hơn, coi là giỏi giang biết nhiều biết đúng hơn người học ở trong nước.</div><div>Sự cởi mở, tò mò với cái mới tôi nghĩ không đến từ trường đại học, trong hay ngoài nước, mà trường đại học chỉ là chất xúc tác cho những tính cách này mà thôi. Bản thân tôi cảm thấy có một thời gian mình cũng rất phí phạm những chất xúc tác này khi tự mình không cố gắng phản biện những gì mình biết và những gì mình tin, và không làm những việc khác thường.</div><div>Khoa học, kỹ thuật, xã hội cũng như con người không bất động mà lúc nào cũng chuyển động thay đổi. Có điều khoa học nói đúng 10 năm trước bây giờ không còn đúng nữa. Có những công ty đã từng làm việc tệ hại xấu xa 10 năm trước giờ họ không còn làm nữa. Và có những đảng phái, công ty, nhãn hiệu trước kia chỉ làm việc hay, giờ đây bắt đầu làm những việc dở tệ, vớ vẩn.</div><div>Hôm nay điện thoại tôi bị hỏng. Đây là cái điện thoại đã gắn liền với tôi và giúp cho tôi làm được rất nhiều điều tốt đẹp trong thời gian vừa qua. Một phần những gì tôi có được là nhờ việc lập trình trên điện thoại Android. Thế nhưng, xin báo cáo, giờ tôi dùng iPhone, vì tôi thấy Apple quan tâm về sự riêng tư của người dùng, còn Google thì nhắm mắt làm ngơ với Android. Phát triển phần mềm cho nhiều tính năng của điện thoại Android cũng phải vất vả y như một hệ điều hành đóng. Vậy thì tôi xin bỏ một phiếu với túi tiền của mình.</div><div>Vấn đề cuối cùng tôi nghĩ không phải iPhone hay Android, Apple hay Google, trong nước hay nước ngoài, giá trị Tây hay giá trị Tàu, tiêm Vắc-xin hay không tiêm Vắc-xin, Dân Chủ hay Cộng Hòa, GMO hay không GMO, mà là việc chấp nhận tất cả những gì mình biết đều có thể sai, và người khác có thể đúng hơn mình. Một trong điều tôi không biết trước đây, không phải vì tấm bằng, là tự hỏi mình \"Mất gì để thay đổi niềm tin mình có?\" Nếu câu trả lời là không có gì thay đổi được niềm tin của mình, thì tôi biết mình đang có một niềm tin vô bổ kìm hãm sự cởi mở của mình với những ý tưởng mới tốt đẹp hơn.</div><div>Và sự cởi mở có lẽ không kiểm tra xem bạn có bằng nào, lấy ở đâu.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":23056,"created_at":"2018-11-24T05:57:22.934Z"}