{"_id":10602,"title":"CÓ NÊN BÃI BỎ ÁN TỬ HÌNH Ở VIỆT NAM ?","body":"<div>&nbsp; &nbsp; &nbsp; &nbsp; Từ lâu, án tử hình như một biện pháp trừng phạt những tên tội phạm nguy hiểm, giết người, chặt khúc, bỏ thùng xốp... Từ cổ chí kim, trong những bộ phim kiếm hiệp của Mẫu quốc Trung Hoa thần thánh hay chiếu mấy cảnh, đưa mấy em đẹp đẹp lên đoạn đầu đài, rồi mấy anh đồ tể tướng như Trương Ba, giơ đao lên chém, máu me bay khắp nơi, quả đầu lăn lông lốc, rồi ông quan chễm chệ phẩy phẩy quạt bảo răn đe mọi người abc, xyz. Rồi sau án tử đó vẫn là xã hội loạn lạc, binh đao. Anh em kiếm hiệp, đạo tặc, dâm tặc xuất hiện khắp nơi, binh biến loạn lạc.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Một anh tráng sỹ tối vào lầu xanh, kêu một lúc 4 em, xoạc liên hồi tới sáng.Vì hút quá nhiều cần nên đâm hoang tưởng, trong lúc cao trào tưởng bị ám sát anh vung kiếm chém chết 1 em, nghe tiếng 3 em kia hét, anh bừng tỉnh \"lẩm bẩm, giờ quan phủ đến, thế đéo nào chả chết, xử án cái....\" Nghĩ xong, sợ bị lộ, anh dùng kiếm thuật thi triển bộ 69 chiêu dâm dục kiếm, xiên chết 3 em kia luôn rồi phi mất. Tất nhiên sau đó a ta thế nào thì tôi đéo biết vì câu chuyện nó rất nhảm lờ :)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Khi tôi kể câu truyện nhảm trên, tôi muốn nói rằng, các bạn hãy đặt trường hợp nếu các bạn trong lúc nóng máy, thiếu kiềm chế, các bạn trút giận bằng việc giết người, các bạn trở thành tên sát nhân, bạn sẽ làm gì?</div><div>A. Gọi điện hỏi ý kiến khán giả - Bố mày giết người rồi đó, nhìn gì, đi báo công an đi</div><div>B. Nhờ sự giúp đỡ của người thân - Gấu ơi anh giết người rồi, anh chưa kịp &nbsp;cùng em tạo ra một sự sống, thứ lỗi cho anh. Anh phải làm gì đây</div><div>C. 50 - 50 Trốn biệt xứ</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thực ra lúc trở thành sát nhân thực sự, thì bạn không có thời gian suy nghĩ mình sẽ làm gì, ăn gì, mặc gì hôm nay không. Lối thoát duy nhất là ù té. Thứ hai là trên đường ù té, lỡ bắt gặp ai bạn sẵn sàng gank thêm vào mạng nữa để được pentakill, vì pentakill nên bạn rất giàu, có rất nhiều đồ, bạn trở nên khát máu. Sẵn sàng giết bất cứ thằng nào cản trở trên con đường mà bạn ù té. Giết càng nhiều, bạn sẽ trở thành MVP trên toàn đất nước Việt Nam, tên của bạn sẽ được ghi danh trên khắp phương tiện thông tin đại chúng. Mà không phải cởi quần cởi áo, lộ clip sex giống như trong giới showbitch. Vâng, Nguyễn Hải Dương, bạn tôi đã nổi tiếng như thế. Anh sẵn sàng giết hết để bịt đầu mối, vì anh \"muốn\" sống nên phải \"giết\". Án tử hình làm anh ác hơn, đường nào chả chết, giết bất cứ ai để bịt đầu mối.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/80dc0340d52811e7983e055c0546002d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; &nbsp; Cái thứ hai, trong các bạn án tử hình, bọn dân mạng là bọn hãm nhất. Án chưa xử, đầu đuôi vụ án chưa phân giải, mới ba cái tin xàm xàm của bọn phóng tinh viên. Các anh dân mạng là đám hùng hổ nhất</div><div>- Giết chết mẹ nó đi, sống đéo chi tốn oxy</div><div>- Tao biết mày ở đâu, tao cầm dao xẻo chim mày</div><div>- Tử hình nó đi, tử hình luôn đứa nào đẻ ra nó</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Tử hình mang tính răn đe giáo dục? Giáo dục cái gì khi chính dân mạng sồn sồn như bị dại, đều khao khát uống máu. Mỗi cư dân mạng là một anh quan tòa. Thôi các anh về lập mịa 1 thằng 1 tòa án đi, cần gì luật pháp?</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 3, tử hình là tước bỏ hy vọng cuộc đời của tên sát nhân. Mình xem rất nhiều phim, trong đó có phim sex của Nhật, phim kiếm hiệp của Trung Quốc, nhiều tên sát nhân thời trẻ giết người như ngóe, xong đi tu làm lại cuộc đời. Với anh Tôn Ngộ Không cũng đã từng lỡ tay đánh chết người lương thiện vẫn thành phật như thường. Chung thân có lẽ là một biện pháp giúp những tên sát nhân ân hận nhất và có nhiều thời gian lao động khổ sai trả nghiệt cho đời. Riêng tôi, nếu bỏ tử hình được chung thân cùng Takazawa laura, tôi sẽ xách đao lên đi săn vài thằng sửu nhi, hoặc sẽ tham gia Shark Tank kêu gọi góp vốn đầu tư cho mô hình phân phối cần, ma túy và các chế phẩm ma túy tổng hợp toàn quốc:)))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 4, có lẽ là án tử hình oan, may chưa thi hành án nên vẫn kêu oan và phát hiện ra oan sai, nhiều vụ tiêu biểu trên báo lắm rồi (ai không biết tra google)</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Thứ 5, về chi phí, để thi hành án hiện nay tốn tiền, cụ thể bao nhiêu thì tôi méo biết vì tôi không phải là kế toán của thi hành án. Nếu là kế toán thi hành án, tôi sẽ tính được giá vốn bỏ ra để thi hành án tử hình. Nói chung lỗ, tốn tiền. Thay vào đó cho nó được sống, lao động khổ sai, đập đá, tạo ra của cải, vật chất.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; Với cuối cùng, không biết đúng không, các nước phương Tây bỏ án tử hình thì xã hội văn minh hơn, nhà tù ít hơn. Méo biết có chém không mà vào tù như ở khách sạn 5 sao. Nghĩ cũng có lý, con người nhân đạo, sẽ tạo ra một đất nước nhân đạo, nên sẽ ít tội phạm đi, những người phạm trọng tội sẽ ít đi.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Không biết ý kiến các đồng dâm sao? Chứ hiện giờ chịch ca đang rất lo lắng vì mỗi đêm đều giết hàng triệu sinh linh. Cảm thấy mình phạm một tội ác thật tày đình :((</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5b0d930d52811e7b0ef5f4b579563e0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">chân dung kẻ gián tiếp tạo ra vụ thảm sát...</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":1719,"created_at":"2017-11-29T17:18:00.502Z","down_point":3,"up_point":23,"tags":[]}