{"_id":20934,"tags":[{"_id":"5b140873afd7f77d812a206d","name":"CV"},{"_id":"59d7964ee0e26d6a49e2909f","name":"SAI LẦM"},{"_id":"59575de9831c761e2d6b4279","name":"KỸ NĂNG"},{"_id":"59c1d0c3f602a33b12f566b9","name":"TUYỂN DỤNG"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"}],"up_point":27,"down_point":2,"title":"Những “ngộ nhận” chết người về tấm CV xin việc","body":"<div>Theo khảo sát mới nhất về thị trường tuyển dụng của Jobviews, có 82% sinh viên trượt từ vòng CV. Nguyên nhân chủ yếu xuất phát từ 2 yếu tố. Thứ nhất, đa số sinh viên chỉ tập trung cho câu hỏi: “Làm sao để có CV” thay vì giải quyết vấn đề quan trọng hơn: “Làm sao để có CV ấn tượng, chuyên nghiệp”. Điều thứ 2 và cũng là sai lầm “chết người” của sinh viên chính là ngộ nhận những lỗi căn bản về cách viết CV hợp lí.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd994ea0777d11e99f8c6d8380f9b641.png\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h4>Ngộ nhận thứ nhất: CV càng dài càng ấn tượng</h4><div>CV ấn tượng và chuyên nghiệp chính là tấm CV ngắn gọn, súc tích nhưng đầy đủ thông tin. Hãy thể hiện kiến thức và kỹ năng thông qua một bản CV mạch lạc và khoa học. Các ứng viên chuyên nghiệp thường chỉ trình bày CV trong vòng 1 trang. Điều này cũng giúp nhà tuyển dụng thoải mái hơn khi nắm bắt các thông tin quan trọng nhanh chóng. Vì vậy, đừng cố nhét mọi thứ vào CV để chứng tỏ mình là một ứng viên nhiều kinh nghiệm. Hãy xác định các thông tin cần thiết, liên quan nhất đến lĩnh vực ứng tuyển để đưa vào CV.</div><div>Những nhà tuyển dụng thường rất bận rộn trong một mớ CV của nhiều ứng viên. Nếu một CV quá dài dòng và không cô đọng, khả năng CV đó bị loại là rất lớn. Vì vậy, hãy chú trọng vào những điểm chính mà bạn muốn nhà tuyển dụng lưu tâm.</div><div>Ví dụ, nếu bạn đang muốn ứng tuyển vào vị trí marketing intern. Hãy lựa chọn những kinh nghiệm liên quan đến truyền thông, viết bài, design… Hãy mạnh dạn cắt gọt đi những thông tin không liên quan như giải nhất cuộc thi Hát thành phố…</div><h4>Ngộ nhận thứ 2: Sử dụng quá nhiều đồ hoạ vào CV</h4><div>Để nổi bật giữa hàng trăm, hàng nghìn chiếc CV, mọi người thường nghĩ về các mẫu CV độc đáo. Đó là lí do nhiều sinh viên sử dụng đồ họa tăng tính hấp dẫn cho hồ sơ của mình. Mặc dù đồ họa được xem là công cụ đắc lực để tạo một CV ấn tượng. Nhưng nếu không cẩn thận, bạn có thể gặp thảm họa. Sinh viên dễ rơi vào trường hợp CV màu mè, thừa hình ảnh nhưng lại thiếu thông tin quan trọng. Hơn nữa, nếu kĩ thuật thiết kế còn non kém có thể gây rối bố cục của CV. Đặc biệt, CV dùng quá nhiều màu sắc tương phản dễbị mờkhi indo chất lượng in thấp…</div><div>Hãy thử tượng tượng bạn đang muốn ứng tuyển vào vị trí copy writter. Điều bạn cần làm nổi bật chính là khả năng viết content, những kinh nghiệm viết bài trong quá khứ… Tuy nhiên, do thêm thắt hình ảnh kém hiệu quả, kinh nghiệm của bạn trên CV trở nên mờ nhạt. Đây là 1 điểm trừ rất lớn cho ứng viên khi tham gia ứng tuyển. Vì vậy, CV định dạng PDF vẫn là sự lựa chọn an toàn, giúp chủ động hạn chế các sự cố khách quan bất ngờ có thể xảy ra.</div><h4>Ngộ nhận thứ 3: “Ném” hết toàn bộ kinh nghiệm đã có vào CV</h4><div>Một bản CV chất lượng, đầy đủ thông tin sẽ mang lại cho bạn nhiều cơ hội được phỏng vấn hơn. Nhưngnhư thế nào là đầy đủ thông tin? Rất nhiều ứng viên trình bàytất cả kinh nghiệm làm việc vào CV để tăng thêm phần “hoành tráng”. Điều này không chỉ khiến nhà tuyển dụng bị “bội thực” vì thừa thông tin mà còn thể hiện việc thiếu khoa học trong tư duy của ứng viên. Trên thực tế, bạn cần chọn lọc thông tin quan trọng và ấn tượng điền vào bộ hồ sơ của mình.</div><div>Tùy vào vị trí ứng tuyển mà bạn nên cân đối số lượng kinh nghiệm đưa vào bộ hồ sơ xin việc. Thông thường, bạn nên chọn ra 3-5 kinh nghiệmhỗ trợ mục tiêu nghề nghiệp đểphân tíchcụ thể. Với những kinh nghiệm khác, bạn chỉ cần đơn giản ghi Title và công ty là đủ.</div><h4>Ngộ nhận thứ 4: Sử dụng nhiều font chữ trong CV</h4><div>Một điều tai hại lớn nhất mà các ứng viên mắc phải đó là xem thường việc lựa chọn font chữ. Không phải cứ font chữlạthì sẽ gây được sự chú ý tích cực từ nhà tuyển dụng. Trên thực tế, một bản CV tốt cần phải trình bày gọn gàng, chuyên nghiệp. Vì vậy, nên lựa chọn những phông chữ đơn giản và không khó nhìn.</div><div>Một số font chữ khả dụng cho CV vừa chuyên nghiệp, sang trọng là Sans serif, Open Sans, Gotham…</div><h4>Ngộ nhận thứ 5: Tập trung vào sở thích không cần thiết trong CV</h4><div>Sở thích chỉ nên cho vào CV nếu nó hỗ trợ cho cho vị trí bạn đang ứng tuyển. Đặc biệt, cần tránh việc liệt kê tất cả những sở thích của mình vì nhà tuyển dụng thực sự không quan tâm đến điều ấy quá nhiều. Thay vào đó, nếu bạn có bất kỳ thành tích ngoại khóa đặc biệt ấn tượng nào liên quan hãy cho vào tấm CV của mình.</div><div>Hi vọng với bài viết này, bạn sẽ thấy “vỡ” ra được nhiều điều xoay quanh tấm cáchviết CV ngỡ như đơn giản. Trí óc được “khai sáng” rồi thì còn chần chờ gì nữa mà không nhanh tay chuẩn bị cho mình một “tấm vé thông thành” lí tưởng để có thể đưa bạn chạm tay tới bất cứ vùng đất nghề nghiệp nào.</div><div>Nguồn: <a href=\"https://hocgilamgi.com/\" target=\"_blank\">https://hocgilamgi.com/</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":33220,"created_at":"2019-05-16T01:57:39.495Z"}