{"_id":8587,"title":"Thor - Viên ngọc sáng mà ai cũng bỏ qua","body":"<div>Xin chào, tôi là Samurice.</div><div style=\"text-align: justify;\">Sau khi xem Trailer Thor: Ragnarok, tôi đã xem lại Thor và Thor: The Dark World để chuẩn bị tinh thần cho tháng 11 sắp tới. Tuy nhiên, vì điều này mà tôi nhận ra một điều có lẽ không mình tôi mà hầu như tất cả mọi người đều bỏ qua đó là sự tài tình trong kịch bản của Thor. Và có thể nói giờ tôi sẵn sàng xếp Thor vào cạnh Civil War và Spiderman Homecoming trong hàng ngũ những phim hay nhất MCU tính đến thời điểm hiện tại. Trước khi nghĩ tôi đang bịp mọi người thì xin hãy cùng tôi trở lại với Asgard và gặp Thor, Loki và Odin.</div><div><figure class=\"fullscreen\"><img src=\"http://wp.production.patheos.com/blogs/jimerwin/files/2015/07/image.jpg\" alt=\"Kết quả hình ảnh cho thor 2011\" width=\"1010\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: justify;\">1. Câu chuyện về sự trưởng thành.</h2><div style=\"text-align: justify;\">Lần đầu xem Thor, tôi chỉ có 1 suy nghĩ trong đầu: \"Bọn họ định biến thằng đội cánh lên đầu lên phim như thế nào đây?\". Quả thực, trong tất cả các anh hùng của Marvel, có lẽ Thor sẽ là nhân vật khó lên màn ảnh rộng nhất. Vì sao? Bởi vì để xây dựng 1 nhân vật, ta cần phải tạo ra sự đồng cảm nhất định giữa người xem và nhân vật đó. Và Thor là một vị thần, một thế lực của thiên nhiên, làm thế nào để chúng ta có thể đồng cảm với một thứ phi nhân tính như vậy được? Và đó là sự bắt đầu.</div><div style=\"text-align: justify;\">Thor mở ra là câu chuyện về một vị thần quyền lực với sức mạnh của sấm sét đang trong kì hoàng kim của mình. Và với sức mạnh ấy Thor sẵn sàng đi tham chiến bất cứ nơi đâu để dành vinh quang về cho gia đình mình, cho cha mình. Đơn giản hơn mà nói thì <strong>Thor rất trẻ trọi nhưng có một trái tim vàng và một mục đích tốt.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://t1.aimg.sk/magaziny/-dZXnPknSHT0Vcj2sJu9_w%7EHerci-vo-filme-stv-rnili-bratov-Lokiho-v-avo-a-Thora.jpg?t=LzgwMHgwL3NtYXJ0L2ZpbHRlcnM6d2F0ZXJtYXJrKG1hZ2F6aW55L21hcmtfY2FzXzIucG5nLDAsMCwwKQ%3D%3D&h=mxpi7Sf7LxgRPqAvMSptzQ&e=2145916800&v=2\" alt=\"Hình ảnh có liên quan\" width=\"800\" height=\"533\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nhưng ngay sau đó, khi ta vừa nhận thức được Thor và các Asgardian là các vị thần thì Odin - thủ vai bởi Anthony Hopkins đại tài - chốt 1 câu như đinh đóng cột: <strong>\"We are not GODS!\"</strong> (Chúng ta không phải các vị thần!). Lần đầu tôi chỉ coi như đây là một câu đe dọa hoặc một gáo nước lạnh Odin tạt vào mặt con mình. Nhưng lần xem vừa qua, tôi nhận ra đây là tiền đề cho mọi thứ mà Thor trở thành về sau này. <strong>Thor không phải thần thánh gì cả, Thor cũng chỉ là một \"người\" sống ở đâu đó ngoài vũ trụ</strong>. Tới đây có lẽ một điều ai cũng có thể thấy, Thor như một thanh niên mới dậy thì và đây là bài họ đầu tiên của sự trưởng thành, \"ta chả là gì trong cái thế giới rộng lớn này cả, chỉ là những kẻ phàm thường mà thôi\". Và bằng cách nào đó nó cho ta thấy một câu chuyện hoàn toàn khác. Nó không phải là một cuộc chiến với kẻ xấu có thể phá hủy cả hành tinh hay một kẻ có quyền lực tối thượng trong tay. <strong>Thor là câu chuyện kể về sự trưởng thành</strong> và tất cả chúng ta đều có thể đồng cảm được với điều đó.</div><h2 style=\"text-align: justify;\">2. Một góc nhìn khác về khái niệm siêu anh hùng:</h2><div style=\"text-align: justify;\">Từ điểm này, câu chuyện bắt đầu rẽ sang lối khác, đưa Thor xuống Trái đất và bắt đầu hành trình làm người của mình. Một điều mà không mấy ai nhận ra là Thor là một trong những phim duy nhất xoay quanh nhân vật chính và tập trung vào diễn biến tâm lý của họ. Captain America và Iron Man có được điều này không? <strong>Hầu hết các phim siêu anh hùng đều dùng nhân vật chính như một \"plot device\" (dụng cụ kể chuyện).&nbsp;</strong>Câu chuyện được kể ra là có một kẻ xấu xuất hiện và nhân vật chính sẽ có một hành trình gì đó để cuối cùng sẽ cản được kẻ xấu kia.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://c.slashgear.com/wp-content/uploads/2015/03/ahbsa9bqjoy0o84rlha4-820x420.png\" alt=\"Kết quả hình ảnh cho super hero movie\" width=\"820\" height=\"420\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Thor, mặt khác, lại tập trung vào diễn biến tâm lý và phát triển nhân vật.<strong>&nbsp;Từ một tên trẻ trọi chỉ biết đánh và phá, Thor trầm hơn, điềm tĩnh hơn và bao dung hơn.</strong> Cuối phim ta thấy Odinson sẵn sàng xả thân mình vì bạn bè và người anh yêu, nên nhớ lúc này anh không có quyền lực gì cả.&nbsp;</div><div style=\"text-align: justify;\">Bên cạnh đó, ta có Loki. Từ một người em, người con, dần bước vào con đường tội lỗi mà trở thành \"kẻ xấu\" trong phim. Đầu phim ta có Loki khôn ngoan luôn cản Thor trước sự bồng bột và cục súc của mình, nhất là khi Thor nằng nặc đòi đến vương quốc băng để chiến đấu với vua băng. Tuy nhiên, cuối phim, ta được thấy chính Loki lại là người làm điều này. Thor nhận ra mình là con người còn Loki thì từ con người trở thành một bạo chúa. Toàn bộ phim là những diễn biến tâm lý và sự phát triển nhân vật.&nbsp;</div><h2 style=\"text-align: justify;\">3. Phát triển nhân vật và diễn tả tâm lý cực kì tốt</h2><div style=\"text-align: justify;\">Và nhờ tập trung vào diễn biến tâm lý nhân vật, chúng ta có một hòn ngọc: Loki. Có thể nói vai diễn này đã là một thành công lớn nhờ công của Tom Hiddleston, nhưng sẽ thật là bất công nếu như chỉ nhìn vào Avengers 2012 mà nói điều đó. Cá nhân tôi thấy, Avengers đã khiến Loki trở thành một kẻ xấu hạng thấp, thậm chí còn kém hơn cả chính mình trong Thor. Và điều đó tương đương với việc Loki trong lần đầu xuất hiện này đã thực sự là một villian tốt.&nbsp;</div><div style=\"text-align: justify;\">Đầu tiên, tôi tin là <strong>Loki chưa bao giờ là kẻ xấu</strong>. Trong thâm tâm, <strong>Loki luôn yêu thương Odin và Thor và hành động của anh mới khiến chúng ta nghĩ sai về nhân vật này.&nbsp;</strong></div><div><figure class=\"aligncover\"><img src=\"https://grumpyfanboy.files.wordpress.com/2011/02/06.png\" alt=\"Hình ảnh có liên quan\" width=\"960\" height=\"540\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tôi nghĩ Loki không muốn làm vua Asgard và không bao giờ nghĩ mình nên làm vua của vùng đất này. Sau khi Odin rơi vào giấc ngủ dài và Thor bị đày xuống Trái đất, Loki là người kế vị duy nhất còn lại. Và tất nhiên một vương quốc luôn cần một vị vua, Loki bắt buộc phải nhận trách nhiệm về mình. Thậm chí có cả cảnh đã bị cắt khỏi phim khi Loki và mẹ cùng ở bên Odin lúc ông đang say giấc. Trong cảnh này, mẹ đã là người ban chức làm vua cho Loki và gương mặt anh lúc đó không hề có chút hạnh phúc nào. Đó là ánh nhìn của trách nhiệm và có chút lo sợ, và<strong>&nbsp;tôi nghĩ bất cứ ai khi được giao trách nhiệm vào người cũng có thể cảm nhận được điều này.</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=vUojZGq46qo\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thor (2011) \"Loki Becomes King\" Deleted, Cutted & Alternative Scenes</strong><br><em class=\"markup-em\">Thor (2011) \"Loki Becomes King\" Deleted, Cutted & Alternative Scenes Synopsis: The powerful but arrogant god Thor is cast out of Asgard to live amongst human...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=vUojZGq46qo\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d154a1c071ea11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div style=\"text-align: justify;\">Khi Thor ở Trái đất, <strong>Loki có đến thăm 1 lần khi anh đang bị giam trong trại của SHIELD</strong>. Ai cũng sẽ coi đây là một cảnh đối mặt giữa kẻ xấu và anh hùng, khi anh hùng phải chịu đựng còn kẻ xấu ở đó vui cười tự mãn. Tuy nhiên, Loki không hề tự mãn. Anh đến để báo tin cho Thor, và theo tôi thấy, đây là hành động cố gắng làm dịu nỗi lòng cho Thor. Nếu muốn làm Thor đau khổ, Loki chỉ cần ngồi trên ngai vàng và ném Destroyer xuống hủy diệt Jane Foster ngay lúc đó và Thor không thể làm gì được. Khi nói chuyện với Thor xong, anh cũng không hề cười mãn nguyện, thay vào đó là 1 ánh mắt trầm tư nhiều suy nghĩ.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=dDBGR6rzn3Q\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Loki Visits Earth || Thor</strong><br><em class=\"markup-em\">Thor Clip- Loki visits Earth. Watch in HD!</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=dDBGR6rzn3Q\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8c67b5071ec11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div style=\"text-align: justify;\">Sau đó Loki đi lấy búa Thor và thử nhấc nó lên. Cảnh này muốn ám chỉ Loki muốn chiếc búa đó cho mình. Nhưng nghĩ kĩ lại tôi không cho là thế. Nếu muốn quyền lực, Loki đã có cả Asgard, chiếc búa đó thực sự rất mạnh nhưng cứ để mọi thứ như hiện tại thì Loki đã có tất cả rồi. Tôi nghĩ hành động này là để Loki xác nhận lại mình, xem rằng mình đã xứng đáng chưa, đã vừa lòng Odin chưa và mình đã đủ sức làm vua chưa. Và khi không nhấc được búa, Loki nhìn lên trời, hành động này như muốn thay lời Loki: \"Vẫn chưa đủ sao hả cha?\". Và sau đó là ánh mắt đầy thất vọng.&nbsp;</div><div style=\"text-align: justify;\">Và <strong>có lẽ đây là giá trị lớn nhất của Loki</strong>. Nếu ta để ý từng lời thoại và từng cử chỉ, Loki không phải là người xấu. <strong>Mục đích lớn nhất của anh là được Odin công nhận rằng mình cũng xứng đáng làm con của ông.</strong> Thậm chí đến Thor: The Dark World, chúng ta vẫn thấy được rằng Loki không phải là kẻ xấu bởi lẽ nếu muốn, Loki đã có thể bắt tay với Malekith để dành phần thống trị Asgard cho mình. Tuy nhiên, Loki vẫn chọn về bên Thor để chống lại những tên Elf này. Loki có thực sự xấu không? Hay đó là ý niệm của nhà làm phim, họ muốn ta nghĩ như vậy? Nếu Loki là kẻ xấu sao anh lại hủy diệt người băng như Thor đã làm ngay đầu phim? Nếu là kẻ xấu sao Loki lại còn đi thăm Thor? Và trong Thor: The Dark World, ta được biết rằng<strong>&nbsp;Loki đã ở trong tù rất lâu rồi Thor mới tới thăm 1 lần, vậy so sánh giữa 2 anh em, ai yêu ai hơn?</strong></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=8K0cZ-5Mqec\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thor 2: Thor Speaks to Loki in the Dungeons</strong><br><em class=\"markup-em\">Thor wants Loki's help in escaping Asgard after their mother's death. I think this is one of the most heart-breaking scenes in the movie. You can see how muc...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=8K0cZ-5Mqec\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/150e355071ed11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=OC3D84iGh7U\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thor: The Dark World Movie CLIP - Thor Asks For Help (2013) - Marvel Movie HD</strong><br><em class=\"markup-em\">Have you seen THOR'S HAMMER? http://goo.gl/3mjq5 Subscribe to TRAILERS: http://bit.ly/sxaw6h Subscribe to COMING SOON: http://bit.ly/H2vZUn Like us on FACEBO...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=OC3D84iGh7U\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6dd8ebd071ed11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div style=\"text-align: justify;\">\"Lý do duy nhất tôi còn để anh sống là vì tôi hi vọng em trai tôi vẫn còn ở đâu đó trong kia...Nếu phản bội tôi, tôi sẽ giết anh.\"<br>Và phản ứng của Loki lúc đó cho thấy rõ sự đau khổ, sự phản bội trong lòng mình. <strong>Không phải vì anh ghét Thor, mà vì không ai thấy rằng anh vẫn là Loki mà mọi người yêu mến từ xưa, kể cả chính gia đình mình.&nbsp;</strong></div><div style=\"text-align: justify;\">Loki là một tác phẩm nghệ thuật được MCU tạc nên và có lẽ sẽ chả ai trong danh sách siêu trùm Marvel trên màn ảnh lớn hiện tại có thể sánh được. Và đó là thành công của họ khi làm ra \"Thor\".</div><h2 style=\"text-align: justify;\">4. Kẻ thù lớn nhất và những đoạn thoại nhiều lớp ý nghĩa.</h2><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/2b/0f/d2/2b0fd29b762cac39bbeeac3b0c66eb18.jpg\" alt=\"Kết quả hình ảnh cho loki vs thor movie\" width=\"1010\" height=\"631\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Cuối phim, ta có cảnh chiến đấu giữa Loki và Thor, và tôi cho rằng đây là một trong những cảnh chiến đấu ý nghĩa nhất MCU hiện tại. Không hoành tráng, không ảnh hưởng đến sự tồn tại của nhân loại hay của vũ trụ, chỉ là một sự đối mặt giữa anh và em, giữa tôi trong quá khứ và tôi của hiện tại. Loki giờ như Thor ở đầu phim, trẻ trọi và cục súc, muốn thống trị Asgard và nắm giữ tất cả trong tay còn Thor thì ngược lại, muốn giữ vững trật tự, muốn cống hiến. Và chúng ta có được một cuộc xung đột giữa Thor và chính mình của ngày trước. Và như toàn bộ phim, lời thoại của 2 nhân vật lúc này cũng thật sự rất nhiều lớp ý nghĩa:</div><div><div class=\"scrape-url\" contenteditable=\"false\" style=\"text-align: justify;\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=mN4jx4ZXCJ4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Thor vs Loki | Thor (2011) | Movie Clip 4K</strong><br><em class=\"markup-em\">Thor vs Loki Fight Scene | Thor (2011) ► Subscribe HERE and NOW ➜ http://bit.ly/ScoPian01 Chris Hemsworth as Thor Tom Hiddleston as Loki Natalie Portman as J...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=mN4jx4ZXCJ4\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29267c8071ef11e7b8d0955825e2a9b3.jpg);\"></a></div></div><div style=\"text-align: justify;\">- \"<strong>I've never wanted the throne, I only wanted to be your equal.</strong>\" (Tôi chưa bao giờ muốn có ngai vàng! Tôi chỉ muốn được công nhận xứng đáng như anh)</div><div style=\"text-align: justify;\">..</div><div style=\"text-align: justify;\">- \"Loki, this is madness!\" (Loki, điều này thật điên rồ!)</div><div style=\"text-align: justify;\">- \"Madness? Is it?! is it?! is it?!\" (Điên rồ? Thật á?! Thật á?! THẬT Á?!)</div><div style=\"text-align: justify;\">Nếu so sánh đoạn đối mặt này với 2 anh bạn cùng tiến khác là Captain America và Ironman thì rõ ràng Thor đã thắng. Captain đối mặt với Red Skull là sự gặp mặt giữa lý tưởng tự do và lý tưởng kiểm soát. Ironman gặp Iron Monger là sự đối mặt giữa sự cảm thông và lòng tham. Nhưng <strong>với Thor, đó là sự đối mặt với chính mình.</strong> Và như các cụ có câu: \"<strong>We are our worst enemy</strong>\" (Chúng ta là kẻ thù lớn nhất của chính mình), tôi nghĩ Thor đã phải gặp đối thủ lớn nhất trong cả 3. Và điều này chỉ khiến câu chuyện thêm phần sâu sắc hơn.</div><div style=\"text-align: justify;\"><br></div><hr style=\"text-align: justify;\"><div><figure class=\"fullscreen\"><img src=\"https://www.filmstart.si/wp-content/uploads/2015/04/Thor_Odin_Loki.png\" alt=\"Kết quả hình ảnh cho thor 2011\" width=\"1192\" height=\"507\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">Tổng kết</h2><div style=\"text-align: justify;\">Cốt truyện tốt, xây dựng nhân vật tốt, diễn biến tâm lý tốt, lời thoại nhiều ý nghĩa, có thể nói Thor đã rất thành công trong việc tạo ra 1 sự khác biệt trong dòng phim siêu anh hùng. Phải xem lại đến 2 lần tôi mới thực sự hiểu được gần hết những gì các nhà làm phim muốn gửi gắm đến với người xem. Tất cả cùng gộp lại cho chúng ta một câu chuyện về tình cha con, tình &nbsp;anh em, về sự trưởng thành và về những nhân vật đầy bi kịch.&nbsp;</div><div style=\"text-align: justify;\">Đây là những cảm nhận của tôi về Thor sau khi đã xem lại 2 lần và muốn chia sẻ với mọi người. Tôi nghĩ tôi không phải người duy nhất đã bỏ qua những chi tiết cực kì thú vị này khi xem lần đầu ngoài rạp. Có lẽ đây cũng là một dịp thật thú vị để các bạn cùng xem lại và thưởng thức Thor với con mắt khác. Xin cảm ơn đã đọc đến đây, chúc các bạn có một tuần thật nhiều niềm vui. Samurice xin chào.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Bài viết được dựa trên clip của The Closer&nbsp;Look</div><div style=\"text-align: justify;\"><a href=\"https://www.youtube.com/watch?v=z1BRYSxpX1M\" target=\"_blank\">https://www.youtube.com/watch?v=z1BRYSxpX1M</a></div><div style=\"text-align: justify;\"><br></div><hr><h2 style=\"text-align: center;\">Các bài viết khác</h2><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Top-10-DC-Comics-best-boobs-6ls\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Top 10 DC Comic's best boobs</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Top-10-DC-Comics-best-boobs-6ls\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62e971e071f211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Top-10-best-Marvels-Buoi-6jx\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Top 10 best Marvel's Bưởi</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Top-10-best-Marvels-Buoi-6jx\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/654d046071f211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Black-Order-la-gi-6ji\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Black Order là gì?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Black-Order-la-gi-6ji\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/694567b071f211e7b8d0955825e2a9b3.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Binh-luan-ve-Spiderman-Homecoming-6h0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Bình luận về Spiderman - Homecoming</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice &nbsp;trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Binh-luan-ve-Spiderman-Homecoming-6h0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b37c1d071f211e7b8d0955825e2a9b3.jpg);\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-07-26T11:06:43.810Z","down_point":0,"up_point":23,"tags":[{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"597877c3916782734beb8198","name":"THOR"}]}