{"_id":24177,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5d8cb056adae7969c19bd67c","name":"ARCTIC MONKEYS"},{"_id":"5d8cb056adae7969c19bd67d","name":"INDIE ROCK"}],"up_point":20,"down_point":0,"title":"Chuyện gì đã xảy ra với Arctic Monkeys?","body":"<div>Tại sao một ban nhạc rock lại chuyển sang đọc diễn văn trên nền nhạc lounge? Alex Turner tự dưng tòi ra cái món đàn piano? Tại sao cả Matt Helders (drums) và Jamie Cook (guitar) lại để Alex nghịch dại thế?</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_4b383b6e07db4471ad71ba123f9b4b2a~mv2.jpg/v1/fill/w_1024,h_509,al_c,q_90/57e354_4b383b6e07db4471ad71ba123f9b4b2a~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Có rất nhiều câu hỏi nảy ra sau khi tôi nghe xong cái đĩa Tranquility... (tên dài vãi) của Arctic Monkeys phát hành năm 2018. Vẫn biết nghệ sĩ thì phải cố thay đổi nhưng lần đầu nghe đĩa đấy, đến tầm bài thứ 5 là tôi suýt ngủ quên dù đang ngồi giữa quán cafe đông người. Tôi nghĩ hội này nó troll bọn fan như tôi. Mà may cho Monkeys, nếu tôi không phải fan thì chắc đến bài thứ 2 là tôi bỏ cuộc.&nbsp;</div><div>Arctic Monkeys (AM) là ban nhạc indie rock của Anh quen nhau từ khi các thành viên còn sống gần nhà nhau. Hồi đấy mấy thằng thấy xung quanh ai ai cũng lập ban nhạc nên cũng đú đởn rủ nhau lập band mặc dù chưa đứa nào chơi thành thạo bất kỳ nhạc cụ gì. Hai thằng kia lúc đó đều có guitar và bass rồi nên còn dôi ra ông Matt Helders chưa biết làm gì đành phải mua bộ trống về tập. Đã thế ông lại phải để bộ trống ở nhà Alex Turner và thỉnh thoảng mới qua luyện tay được vì nhà nó \"có điều kiện\" hơn.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/lcAoUWMcOWU?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Cả bọn trước đó đều là fan nhạc hip hop, cùng hâm mộ ban Queens Of The Stone Age và khoái chơi những câu nhạc groovy (bằng cả guitar, bass và trống) như dòng nhạc “foon-keh” (liệu đây có phải điềm báo cho sự biến hoá phá cách của hội này sau này chăng?) Sau khi tung ra đĩa EP hoàn toàn miễn phí (burn ra đĩa CD rồi phát miễn phí ở show), tiếng tăm cả hội được biết đến nhanh chóng và ngay khi ra album đầu tay&nbsp;Whatever People Say I Am, That’s What I’m Not, đĩa này lập tức phá kỷ lục đĩa đầu tay bán chạy nhất tại Anh. Không chỉ thế, đĩa đầu tay này và đĩa AM sau này đều nhanh chóng lọt vào danh sách 500 album hay nhất mọi thời đại của tạp chí Rolling Stone và NME.</div><div>Không hiểu là do liều sẵn, hay do AMđã thành công rồi mới dám chơi liều thế &nbsp;với Tranquil...? Chứ thử tưởng tượng đĩa Tranquil này là đĩa đầu xem?&nbsp;</div><div>Nói tôi là fan của Monkeys cũng chưa chuẩn lắm, phải nói tôi là “big fan” của bọn này mới đúng. Tôi không biết hội Kcid và Kai thế nào, chắc 2 thằng tinh tướng đấy không nghe nhưng với Kink nầy thì band này là một trong những band giỏi nhất hiện nay. Ít nhất là vì trình độ xuất sắc đã được kiểm chứng trong mấy đĩa trước đây.&nbsp;</div><div>Đó là năng lượng nhiệt huyết của tuổi trẻ thể hiện qua trống bass dồn dập và guitar punk/grunge rock bẩn bẩn ở Whatever People Say I Am, That’s What I’m Not (2006). Đó là màn trình diễn như solo gần 3 phút của Matt Helders trên dàn trống ở bài đầu Brianstorm và sự đa dạng với cách biến đổi giai điệu rất phê ở Favourite Worst Nightmare (2007).&nbsp;Đó là âm thanh chín và có phần chậm với giai điệu có tính dìu dắt người nghe hơn kèm theo âm thanh lạ từ đàn keyboard chưa xuất hiện trước đó bao giờ ở&nbsp;Humbug (2009).</div><div>Nói ra thì nhiều lắm, nhưng nhìn chung điều ở AM mà tôi cực thích là cách chơi giai điệu trên guitar của Alex và Jamie với những khúc solo ngắn nhưng hiệu quả và kỹ thuật đánh trống cực hay của Matt. Điểm nổi bật nữa là cách hát nhanh nhanh với accent nặng chất Anh Quốc (mà tôi có đọc ở đâu đó là từ vùng Sheffield). Cái giọng tưng tửng nhưng lôi cuốn được Alex tạo ra từ giọng bản địa của hắn chính là thứ dễ nhận nhất ở hội Monkeys.&nbsp;</div><div>Rồi. Dấu hiệu phá đám của hội này bắt đầu nhe nhói từ Humbug khi AM rủ Joshua Homme - tay thủ lĩnh của Queens Of The Stone Age về hỗ trợ produce đĩa Humbug. Không sao. Chưa sao!&nbsp;</div><div>Đến Suck It And See (2011)cũng không quá xuất sắc nhưng bắt đầu có một số bài giai điệu poppy. Vẫn không sao hết. Pha tí pop mà lại dính tí từ đĩa solo Submarine của Alex Turner thì tôi vẫn ok.&nbsp;</div><div>AM (2013) đột nhiên đổi oạch cái sang tempo chậm với nhịp điệu groovy của trống và bass. Hội này tưởng tượng chúng đang làm Dr. Dre chắc?&nbsp;Ai đời ông Matt thu âm trống như ban nhạc hip hop The Roots khi thu từng track trống riêng, mà có bài có khi chỉ thu track tiếng kick drum trước rồi track sau mới thu tiếng snare. Guitar cũng ít rè và lúc đánh lúc nghỉ hơn. Alex thì chơi cả giọng giả thanh falsetto trong phần bè. Dù mất hết chất ban đầu của Arctic Monkeys nhưng chất lượng nhạc vẫn đỉnh vì giai điệu cực lôi cuốn và xuất sắc... nên cũng chấp nhận được. Vẫn có phần trống dồn dập trong \"Fireside\", vẫn có câu riff guitar đầy giai điệu trong \"R U Mine\", nên có thể coi như hội này nghịch ngợm thử nghiệm âm thanh mới.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/H8tLS_NOWLs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Nhưng Tranquil (2018) thì khác đấy. Nói là đĩa này giống album solo của Alex cũng không ngoa khi ngoài việc hát như đọc diễn văn, tiêu biểu như đoạn hát ở tông ngang phè phè đoạn bridge ở \"American Sports\", hắn còn chơi organ, piano, bass, synthesiser, harp, guitar và cả trống.&nbsp;</div><div>Mọi chuyện bắt nguồn từ việc có thằng bạn ở đâu tặng Alex cây đàn piano nên hắn rất háo hức... tập thử. Hắn bảo hắn chán guitar vì không tìm được cảm hứng do bị lặp âm và thói quen khó bỏ trong các thế tay ở cây guitar. Thế nên hắn tiếp xúc với piano rồi như lạc vào thế giới âm thanh hoàn toàn mới, và từ đó phọt ra cảm hứng mới cho hắn.&nbsp;</div><div>Cái kỳ cục là khi hắn chơi thử cho Matt và Jamie thì hai thằng này lại khuyến khích hắn cho vào album của nhóm. Tôi nghĩ có khi hai thằng kia đánh trống và guitar nhanh nhiều mỏi tay rồi, nên đánh chậm kiểu đĩa AM thấy cũng khoái khoái. Châm như Tranquil... càng nhàn.&nbsp;</div><div>Và đúng với cái tên Tranquil - tĩnh lặng, các bài chậm rãi và yên tĩnh hẳn của thứ lounge pop bay bay. Chỉ có giọng Alex và những câu bass rất hay của Nick và Alex. Hai ông kia chắc sướng lắm khi tiền cát xê vẫn thế mà không phải bày trò nhiều.</div><div>Sau lần đầu và lần thứ hai nghe không ngấm, tôi phải trấn tĩnh lại khá lâu. Với tôi, Alex Turner cũng &nbsp;có kiểu giống như Kanye West khi cả hai đều có khả năng sáng tạo rất cao và độ nhạy về giai điệu và nhịp điệu cực tốt. Thế nên có nhẽ đâu mà Alex lại nghịch ngu Tranquil thành thứ dở ẹt đến thế.&nbsp;</div><div>Tôi bèn làm cốc cafe cho tỉnh và nghe ngược từ dưới lên. Hiệu quả tức thì! Tôi phát hiện là tôi thích 3/4 cuối đĩa và lúc đó thì ngấm được 1/4 đầu đĩa luôn. Tôi nhận ra là Jamie vẫn chơi guitar trong đó và khéo léo làm nền nhưng rất hợp với kiểu nhạc này, như \"Science Fiction\"; và Matt đánh trống vẫn siêu vậy vì hắn chơi theo lối jazz và lounge tinh tế hơn. Tôi để ý thấy đầy khoảng trống trong các bài hát mà Matt có thể cho câu fill-in dồn điên dại sở trường, nhưng hắn không làm thế vì như thế thì sẽ loạn kiểu ngay.&nbsp;</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kRfeJVO_UIE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Vậy nên cả Matt và Jamie chắc phải học đâu khả năng kiềm chế lắm, chỉ làm nền để chủ yếu tôn các âm thanh mà Alex tạo ra trong album siêu dị nhưng cũng rất hay này. Dù vậy, cả đĩa này cũng không có bài nào nổi bật hơn các bài khác, mà tất cả như phần nhạc nền cho một bộ phim viễn tưởng của Stanley Kubrick mà Alex yêu thích.&nbsp;</div><div>Và từ đó, Tranquil cũng lọt vào nhóm album khá là ưa thích của hội Monkeys dù không thể nào chất bằng nửa so với ba album đầu tay của AM.&nbsp;</div><div>Còn nữa, tôi hy vọng đĩa sau thì Alex đừng nghịch nữa. Nếu có thích thử nghiệm thì đi mà làm với cái supergroup The Last Shadow Puppets&nbsp;ấy. Chứ Arctic Monkeys là để chơi nhạc rock mà.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/57e354_b4f63e93a6e2414296740e8c2174d9f7~mv2.jpg/v1/fill/w_800,h_656,al_c,q_90/57e354_b4f63e93a6e2414296740e8c2174d9f7~mv2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Để hôm nào tôi sẽ lừa cho Kcid và Kai nghe Tranquil xem. Giống lần tôi lừa bọn đấy vào cái quán cafe cùng tên ở Hà Nội bảo đấy là quán nhạc Rock mới mở nên vắng người. Xong hai ông bị nhân viên ra đuổi!! (tôi không được phép kể tại sao)</div><div>Hẹn gặp lại!</div><div>Kink</div><div><a href=\"https://www.emoodzik.com/post/arctic-monkeys-tranquil\" target=\"_blank\">https://www.emoodzik.com/post/arctic-monkeys-tranquil</a></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":29793,"created_at":"2019-09-26T12:34:30.096Z"}