{"_id":5392,"body":"<p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Nhung-phim-dang-xem-ve-lich-su-p3-43x\" target=\"_blank\">Những phim đáng xem về lịch sử phần 3: Alexander</a></p><p style=\"text-align: justify;\">Đây là một bài viết mà có lẽ tôi sẽ cần những sự hỗ trợ hết mực từ các bạn... Vì tôi không thể nào kham hết nổi thông tin về Đệ Nhị Thế chiến (WWII) với số lượng thông tin khổng lồ do cuộc chiến ấy diễn ra chỉ khoảng hơn 70 năm trước. Nếu có thông tin nào không đúng mà các bạn biết, các bạn có thể comment bên dưới để tôi có thể chỉnh sửa bài viết hoàn chỉnh. Và tôi vẫn xin credit chanel History Buffs đã cho tôi rất nhiều thông tin tôi không thể tìm hết.</p><p style=\"text-align: justify;\">Đây sẽ là phim thứ 2 nói về thời WWII, và theo tôi đây là 1 trong những phim kể xác thực nhất về 1 trận chiến nói riêng và cả 1 sự kiện nói chung, đó là D-Day. Một siêu phẩm của Steven Spielberg và được sản xuất bởi Tom Hanks</p><p style=\"text-align: justify;\"><strong>Saving Private Ryan</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://c4941054.r54.cf2.rackcdn.com/11853.jpg\" style=\"width: 412px; height: 610.531px;\"></p><p style=\"text-align: justify;\">&nbsp;Tôi khá là lưỡng lự khi ở group Science2VN có người yêu cầu về phim này... Do cả 2/3 sau của phim đều hoàn toàn là giả tưởng nhưng thật sự nó đã truyền tải được hết sự kinh khủng cả về thể chất lẫn tinh thần của WWII và cuộc xâm chiếm đất liền nói riêng của quân đồng minh khi tạo thế gọng kìm dồn ép quân Đức. Thế nhưng 1/3 đầu, nói rõ ra là trận chiến ở bãi biển Omaha là tuyệt vời không có gì để chê và nó xác thực đến ít nhất 90%, vì vậy có thể nói là tôi sẽ chỉ review lịch sử có khoảng 1/3 phim này thôi. (Không như 1 film WWII nào đó về việc 1 cái cảng bị tấn công sai bét bè nhè) Ngoài ra, cả sự kiện giải cứu Ryan cũng đựa vào một chính sách có thực và cả 1 người có thực tên là Niland. Tôi sẽ nói về trận Normandy trước và về việc giải cứu Ryan-Niland sau nhé.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Một chút lịch sử, khi Hồng Quân Liên Xô đã chiến thắng ở đất mẹ tại Stalingrad và quân đội Anh- Mỹ đã chiến thắng ở Bắc Phi (và giờ chỉ còn phải đối đầu với 3 sư đoàn Đức), phe Đồng minh (Chủ yếu là Mỹ Anh Pháp) đã quyết định sẽ mở một mặt trận thứ 2 và tấn công vào bờ Tây nước Pháp và tiến đến Đức để phân tán lực lượng Đức còn đang gặp khó khăn ở Nga, đồng thời một phần có thể do họ không muốn Hồng quân Liên Xô sẽ càn quét khắp Châu Âu.</p><p style=\"text-align: justify;\">Tuy nhiên Hitler cũng không phải tay vừa khi đã có sẵn bức tường Đại Tây Dương- một hệ thống phòng thủ bờ biển phía Tây kéo dài từ Na Uy đến tận Tây Ban Nha để đề phòng việc này. Ngoài ra Hitler còn cho một trong những tướng có kinh nghiệm nhất về việc chiến đấu vớ phe Đồng Minh ở Bắc Phi là Rommel chỉ đạo việc phòng thủ phía Tây. Và tuy rằng Rommel đã cực kì chính xác trong việc phòng thủ dù chưa hẳn là hoàn thiện: cắm cọc, đặt mìn và hàng rào kẽm gai khắp các cứ diểm quan trọng, cho \"ngập lụt\" những khu vực sâu trong đất liền để ngăn cản không quân nhảy dù cũng như dự đoán được việc quân Đồng Minh sẽ lội dụng sương mù lúc đêm hoặc sáng sớm; có một quyết định đã khiến cho quân Đức phần nào đấy thất thế, đó chính là địa điểm tấn công: Hitler và quân Đức cứ đinh ninh đến chắc chắn rằng quân đồng minh sẽ đổ bộ vào Pas-de-Calais- mà hay một điều chính quân Đồng Minh cũng đã lập cả 1 trại tập trung giả bằng xe tăng và cả những quân cụ bằng...bong bóng để lừa quân Đức, đưa ra những thông tin tình báo giả ngay tại trạm đó để đến mức khi Tổng Thống Pháp Charles de Gaulle thông báo về cuộc đổ bộ ở Normandy quân Đức cũng chẳng tin do họ tin vào tin tình báo và cả sự ngạo mạn của mình hơn. Và vì thế mà Eisenhower càng chắc chắn hơn về việc đổ bộ vào Normandy là một thành công, và đúng là như vậy.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://cdn.theatlantic.com/static/mt/assets/science/assets_c/2013/05/tanklift-thumb-570x370-122303.jpg\" style=\"width: 486px; height: 315.474px;\"><br></p><p style=\"text-align: justify;\">&nbsp;Và sau nhiều cuộc trì hoãn, sáng ngày 6 tháng 6 năm 1944, chiến dịch Overlord hay cuộc đổ bộ vào Normandy với sự góp mặt của Anh, Mỹ, Cannada và 1 phần quân Pháp đã bắt đầu với việc Mỹ đến 2 cứ điểm là Utah và như ở trong phim chính là bãi biển Omaha.</p><p style=\"text-align: justify;\">&nbsp;Ngay khi vừa cắt đến cảnh trên những con tàu bọc thép đổ bộ vào đất liền chúng ta đã thấy các thủy quân lục chiến nôn mửa liên tục ở trên tàu... Có người cho là do hồi hộp căng thẳng, nhưng có lẽ đó chỉ là 1 phần àm thôi. Sự thật là trước buổi hôm ấy, họ đã được cho ăn rất nhiều và rất ngon... Bạn có để ý điều này diễn ra ở việc gì nữa không, đó là việc cho các tử tù ăn bữa cuối cùng theo ý họ trước khi bị xử tử. Đúng đấy, cả các tướng lĩnh lẫn những người lính này biết họ hoàn toàn có thể chết nên đã được ăn rất nhiều, và rồi khi lênh đênh trên biển say sóng và đầy bụng phát nôn là tất nhiên thôi. Thế nhưng nó lại đóng vai trò cực quan trọng cho chi tiết tiếp theo. Đó là khi họ đổ bộ vào đất liền và các súng máy và đạn cối của Đức bắt đầu thảm sát các binh lính xấu số đứng đầu, rất nhiều người đã nhảy xuống biển để né đạn (và vật lý cơ bản, nước không làm cho đạn bay vèo vèo) tuy nhiên một số binh lính do vẫn còn mệt người sau say sóng và cả là những quân cụ, balô đeo trên lưng rất nặng đã như một cái mỏ neo kéo họ xuống, rất rất nhiều người đã phải chết đuối vì không đủ sức tháo đồ ra và bơi lên bờ. Những chi tiết tuy không quá lớn ấy thôi cũng đủ để chúng ta thấy dược những cái chết có thể đến từ mọi phía hay mọi thứ trong chiến tranh, và phim này đã làm hoàn toàn chính xác.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/a/a5/Into_the_Jaws_of_Death_23-0455M_edit.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.dday-overlord.com/img/dday/ob/omaha_beach_debarquement_chars_ruquet.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và khi đã đến được bờ biển rồi, thì những cảnh tượng kinh hoàng như tay chân rớt khắp nơi, người đứt lìa người ôm cả bộ đồ lòng của mình la hét, những người còn sống thì thậm chí còn không dám tiến lên do quá kinh hoàng với những đồng đội đã chết xung quanh. &nbsp;Tuy vậy điều này là hoàn toàn chính xác. Chính xác đến cùng cực và nghiệt ngã, đã bao lần chúng ta thấy được những cảnh này? Miêu tả lính Mỹ là những kẻ hèn nhát trong một khoảnh khắc nào đó? Tin tôi đi, người dũng cảm nhất ở đó chắc chắn cũng phải sợ, sợ đến chết đi được. Tôi cúi nghiêng mình trước Spielberg vì những sự thật nghiệt ngã ấy, nhưng ông vẫn tiếp tục làm tôi ngạc nhiên ở điểm tiếp theo.&nbsp;</p><p style=\"text-align: justify;\">Nhưng rồi những người lính này cũng đã xốc lại tinh thần và tiến đánh các công sự và boong-ke quân Đức phía trên. Và cho những ai còn nhớ đến cảnh 2 người lính bắn chết 2 gã quân Đức đã đầu hàng rồi chế giễu họ... Đây là một cảnh quay thiên tài và kể 1 câu chuyện với ý nghĩa rất hay: Thứ nhất, chúng ta thấy rõ cả 2 phe trong chiến tranh chẳng ai là chính và chẳng ai là tà cả, và tôi vô cùng trân trọng điều này vì đã quá phát ngán việc thể hiện Mỹ như anh hùng còn các nước khác là cái gì đó kinh hoàng lắm. Thứ 2, 2 gã lính Đức ấy thật sự đã nói tiếng Tiệp Khắc \"Xin đừng giết tôi, tôi không phải người Đức\", và cảnh ấy quá sức tuyệt vời vì nó kể ra được khi những người lính Đức Quốc Xã bắt giữ tù binh trong cuộc xâm lược toàn Châu Âu của họ, rất nhiều những tù binh đã bị ép đi lính trong quân đội để phải đi giết chính đồng bào của mình hay bảo vệ cho lũ đã xâm lược mình, và điều này là sự thật. Và việc không có phụ đề ở đó lại càng nói rõ thêm điểm 1, đó là quân Mỹ không quan tâm và không cần hiểu, thấy lính của Đức là bắn thôi (hệt như trong Fury). Quá thực đến tàn nhẫn phải không? &nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.sproe.com/images/screenshots/czech-03-large.jpg\"></p><p>Cũng cần phải nói thêm là những chi tiết như việc lính nhảy dù Mỹ đáp sai vị trí và lạc nhau cũng là điều đã xảy ra, hay nói rõ hơn là khi quân đội Mỹ đã lạc vào bãi lầy Utah và gặp nguy hiểm thật sự. Chỉ có 1 số sự thay đổi nhỏ mà tôi muốn phim có đó là nhấn mạnh thêm sự có mặt của quân đội đồng minh như Anh và Canada vào để cho khỏi bị cái tư tưởng là chỉ có người Mỹ tham gia đánh Normandy thôi, tuy nhiên đó cũng chỉ là những lỗi vụn vặt.</p><p style=\"text-align: justify;\">Credit bạn Hachane đã nhắc nhở: Đoạn \"Hitler Youth Knife\" cũng kể được 1 câu chuyện tuyệt hay về lịch sử: Đó chính là sự đau đớn+ niềm vui của 1 người Do Thái (Shabbat là 1 ngày lễ Do Thái) là thứ nhất, thứ 2 tất nhiên là cảm thấy kinh khủng về việc \"đội quân thiếu niên\" biến những đứa trẻ thành lũ quái vật, nhìn phía sau lưng Vin Diesel xem, người lính bị chết chỉ là 1 đứa trẻ, họ vừa giết 1 đứa trẻ mà... Nhắc lại về trước chiến tranh, những gia đình Do Thái đã bị tống cổ khỏi đất nước và thậm chí tàn sát... Thêm 1 điều đó là, kinh khủng nhất, Hitler bắt tất cả trẻ em vào trường huấn luyện quân sự ngay từ tuổi rất nhỏ, và thậm chí nếu chúng báo cáo cho đội quân SS về việc cha mẹ chúng bất trung với Quốc Xã thì sẽ được thăng chức và xử tử cả cha mẹ chúng- một cuộc tẩy não từ trong trứng. Điều cuối cùng đó chính là vào những năm cuối chiến tranh, Hitler đã bắt ép TOÀN BỘ người dân Đức cầm súng bảo vệ quốc gia, dù là phụ nữ hay trẻ em.</p><p><br></p><p>&nbsp;Nói đến việc giải cứu Ryan nhé. Việc cứu người cuối cùng torng tất cả các ah em tham gia chiến đấu là một chính sác có thật của quân đội Mỹ. &nbsp;Chính sách \"Người cuối cùng còn sống sót\" đã được thông qua sau sự kiện cả 5 anh em nhà Sullivan đều chết trên chiến hạm Juno vào năm 1942 ở chiến dịch Guadalcanal, và đã trở thành luật vào năm 1948. Cứ thử tưởng tượng, một người mẹ trong 1 ngày nhận 5 lá cờ và 5 cái quan tài thì đau khổ đến cỡ nào, và cảnh giả tưởng ấy cũng đã được thể hiện khi chúng ta xem bà Ryan nhận tin về tát cả người anh em khác của James Ryan tử trận. Chính vì thế vào thời điểm đó, công chúng Mỹ đã phản ứng khá dữ dội về điều này, và quân đội Mỹ đã nhất quyết không để cho điều này xảy ra thêm, từ đó họ tách các anh em ruột ra không cho họ đi chung một tiểu đội hay chung 1 tàu tránh tình trạng tất cả cùng chết trong 1 sự kiện hay 1 trận. Và nếu lỡ tất cả những người khác chết, người cuối cùng trong các anh em đó sẽ được giải ngũ.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://kenh14cdn.com/2016/6-1470106535135.png\"></p><p>&nbsp;Và nói về nhân vật James Ryan được dựa vào, Fritz Niland. Cả 4 anh em đều tham gia vào Thế Chiến thứ 2, 3 người đầu thì đều tham gia chiến dịch Overlord đánh Normandy ở các đội khác nhau, riêng anh cả Edward Niland thì tham chiến ở Thái Bình Dương đánh Đế Quốc Nhật, và khi anh ta mất tích thì bị cho là đã chết. Những người anh còn lại của Fritz Niland cũng chết vào D-Day, khi Fritz đến được với trung đoàn có người anh Bob của mình tham gia và nhận tin anh mình đã tử trận, Fritz đã ngay lập tức được trở về nước mặc cho anh đã hết lời xin phép được tiếp tục phục vụ và bảo rằng không việc gì anh được về trong khi bạn thân anh còn chiến đấu- hệt như cách James Ryan của phim phản ứng. Tuy nhiên thay vì có một cảnh tử thủ như đoạn cuối phim, Niland không cách nào khác là phải phục tùng mệnh lệnh. Và anh ta cũng may mắn, do anh cả Edward của anh không hề chết mà chỉ bị Nhật bắt làm tù binh, Edward trốn thoát và được đưa về vào tháng 5 năm 1945 để đoàn tụ với em út và gia đình.</p><p>Thật sự thì tôi cũng cảm thấy hơi khó tin cái chuyện mà đem cả 1 tiểu đội trong lực lượng chính quân đi sâu vào lòng địch chỉ để đem 1 gã ất ơ nào đó về. Không đời nào mà có chuyện cử hàng mấy người đi chết chỉ vì một người và làm giảm đi quân số, dù ít, cho một cuộc tổng tấn công chính diễn ra sau D-Day để đẩy lùi toàn bộ quân Đức ra khỏi Pháp vào tháng 8 năm 1944. Tuy vậy, Giải cứu binh nhì Ryan vẫn là 1 kiệt tác điện ảnh lịch sử kể về chiến tranh tàn khốc và tuyệt vời nhất mà chúng ta có thể từng được xem qua.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-11T15:04:50.482Z","creator_id":2731,"down_point":0,"tags":null,"title":"Những phim đáng xem về lịch sử p.4","up_point":27}