{"_id":21209,"tags":[{"_id":"5a2bb114f141f37ebf47216b","name":"HÀN QUỐC"}],"up_point":25,"down_point":0,"title":"HÀN QUỐC (P2) - CÔNG VIỆC VÀ ÁP LỰC","body":"<div>Hàn quốc nổi tiếng là một trong các quốc gia làm việc chăm chỉ nhất thế giới. Mình thuê nhà trọ gần một trong các khu office của Hàn và được tận mắt chứng kiến tầm 8 - 9h tối các toà văn phòng vẫn sáng trưng đèn. Đi bộ dọc qua các toà nhà gặp rất nhiều các anh xuống đường hút thuốc, uống cà phê, tụ tập nói chuyện một chút trước khi lại lên làm việc tiếp. Việc làm việc miệt mài không biết đến thời gian có vẻ như đã trở thành đặc trưng, thành thứ phải thế, tất nhiên là như thế ở đất nước Hàn quốc này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ef53fd0811a11e9a61a993b4355e58f.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Nguyên nhân dẫn đến việc làm việc nhiều giờ có lẽ một phần xuất phát từ thời \"Kỳ tích sông Hàn\" dưới thời độc tài Park Chung Hee. Mọi người phải làm việc 12 - 16h mỗi ngày để tạo nên sự phát triển kinh tế thần kỳ. Cái nếp làm việc đó đã ngấm vào trở thành truyền thống của công sở xứ Hàn.<br>Nguyên nhân thứ hai có thể là do áp lực về sợ mất việc làm. Ở Hàn quốc việc được làm trong các Chaebol lớn như Samsung, Lotte...là một điều vô cùng danh giá, làm rạng danh bản thân và gia đình. Vì vậy, mọi người phải cố gắng hết sức làm việc, không ngừng phấn đấu để không bị sa thải, không ngừng thăng tiến trong công việc.<br>Nguyên nhân thứ ba có thể là do văn hoá Nho giáo vẫn còn thấm đẫm trong cách sống và làm việc của người Hàn. Hậu bối phải tôn trọng Tiền bối. Nếu sếp vẫn chưa đứng lên thì nhân viên không được phép ra về trước. Sếp vẫn làm việc chăm chỉ thì nhân viên vẫn phải miệt mài làm việc.<br>Những nguyên nhân trên mình đều nói là có thể vì nó là từ suy diễn của mình, từ những gì mình chứng kiến và đọc được.<br>Hậu quả của việc làm việc miệt mài, kéo dài nhiều giờ đồng hồ như vậy là gì:<br>- Thứ nhất: Nữ giới bị phân biệt đối xử nghiêm trọng trong công việc. Nếu nữ nhân viên có bầu sẽ ngay lập tức bị o ép để nghỉ việc. Sau khi sinh con thường không thể quay trở lại làm việc, không kiếm được việc làm khác nên phải ở nhà làm nội trợ. Các công ty đều không thích nữ giới vì lo sợ ảnh hưởng đến hiệu quả làm việc tại công ty. Do vậy, thường nữ giới có hai sự lựa chọn. Một là lấy chồng, ở nhà. Hai là đi làm và không bao giờ lấy chồng. Việc gặp phụ nữ Hàn quốc độc lập, tự tin, làm việc ở các công ty lớn và không có chồng con là hoàn toàn dễ dàng. Mình tự cảm thấy hạnh phúc khi ở Việt Nam việc phân biệt đối xử không kinh khủng như ở Hàn. Phụ nữ có nhiều cơ hội hơn để phát triển chính mình.<br>- Thứ hai: Đàn ông làm việc nhiều giờ ở cơ quan nên thời gian dành cho vợ con rất ít ỏi. Như nhà người Hàn mình ở nhờ, người chồng 8 rưỡi mới về tới nhà, ăn cơm chung khoảng 30 phút xong hai vợ chồng lại về hai phòng khác nhau. Hai người chỉ như hai người bạn chung một nhà.<br>- Thứ ba: Đàn ông Hàn quốc không có thời gian dành cho tìm hiểu và yêu đương. Họ dành thời gian cả ngày cho làm việc nên không có nhiều mối quan hệ với nữ giới. Khi muốn kiếm vợ thì bản thân cũng đã lớn tuổi và phụ nữ trong công sở như nói ở trên lại không thích lấy chồng. Độ tuổi kết hôn ở Hàn khá muộn, phụ nữ khoảng 30, đàn ông khoảng 40.<br>- Thứ tư: Trầm cảm, tự tử nhiều. Mình đọc báo chí tiếng Việt thôi mà thỉnh thoảng lại thấy tin anh này, chị kia tự tử vì áp lực công việc, vì bị xã hội đánh giá. Ở một nơi mà người ta quá quan trọng về danh tiếng cá nhân như thế này thì nếu không chịu được áp lực công việc, bị người khác đánh giá, nhận xét, lại không chia sẻ được với ai thì tự tử cũng là dễ hiểu.<br>Đó là những mặt tối của việc làm việc quá sức tại Hàn quốc. Chúng ta phải học tập tinh thần làm việc của người Hàn, luôn tiến lên phía trước không ngừng nghỉ nhưng ngược lại cũng phải biết cân bằng giữa công việc và cuộc sống.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":30679,"created_at":"2019-05-28T07:30:42.398Z"}