{"_id":15748,"tags":[{"_id":"5b9c87fe64599521128928d3","name":"WEB"},{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"5b9c87fe64599521128928d4","name":"WEB DESIGNER"},{"_id":"59014bd85210c2058fbada45","name":"DESIGN"},{"_id":"5b9c87fe64599521128928d6","name":"WEB DEVELOPER"}],"up_point":27,"down_point":1,"title":"Chuyện thằng Bino đi làm web (Phần 5)","body":"<pre>Phần trước:</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-4-c48\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện thằng Bino đi làm web (Phần 4)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-4-c48\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/84419990bbb011e8975f3944ccf4c10e.jpg);\"></a></div></div><h2>Ai design cho iDesign?</h2><div>Sau khi chia tay <em>\"cô gái vàng\"</em> ở <strong>Fossil</strong>, tôi cũng chưa có ý định đi làm ở đâu hết, mà đi du lịch đây đó một thời gian để cho nguôi ngoai. Trong lúc đang vi vu <em>phố đèn đỏ</em> ở Thái Lan để tìm hiểu thị trường kinh doanh, có tin nhắn từ một <em>startup</em> ở Việt Nam muốn mời tôi cộng tác. Phải nói thêm rằng tôi khá có duyên với việc được các <em>startup</em> mời mọc, nhưng chủ yếu là mời tôi làm không công rồi hứa hẹn khi nào thành công sẽ đãi ngộ. Vì thế mà lần này tôi cũng không mặn mà gì mấy, chỉ ậm ừ cho qua chuyện rồi hẹn khi nào về thì gặp. Tưởng vậy rồi thôi, nhưng mấy ngày sau bên <em>startup</em> đó vẫn liên hệ lại. Không còn cách nào để từ chối, thôi cứ thử gặp họ một lần xem sao.</div><div>Đón tôi ở công ty là một gã <em>\"râu hùm, hàm én, mày ngài\"</em> xăm trổ đầy mình như Từ Hải, còn vai thì rộng và thân thì cao hơn Hiếu Hiền chút. Mặc dù gã không nói ra, nhưng tôi có thể đoán được gã là sếp sòng ở đây (không phải sếp chắc là bị đuổi rồi). Sau màn chào hỏi mào đầu thì gã thao thao bất tuyệt với tôi về dự án của gã. Mặc dù nghe tai nọ lọt tai kia, nhưng tôi vẫn nhớ được đó là âm mưu xây dựng một cộng đồng đọc và viết gì đó ở Việt Nam; hơn nữa là gã có khả năng trả lương cho tôi. Nghe tới đó tôi liền dừng bài diễn thuyết của gã lại, và nói rằng đây chính là thứ tôi muốn làm; nhưng hiện giờ tôi không có chuẩn bị <em>CV</em> hay <em>portfolio</em> gì hết, chỉ có Facebook thôi. Rồi tôi đưa Facebook của mình cho gã coi. Gã săm soi ảnh đại diện của tôi một lúc, xong hẹn tuần sau đi làm (chắc là nghĩ tôi giỏi <em>Photoshop</em>).</div><div>Những ngày đầu đi làm khiến tôi thấy hứng thú vô cùng. Bởi vì ở đây không chỉ có một dự án như tôi được biết, mà còn làm <em>branding</em> và nhiều thứ hay ho khác. Còn gã CEO xăm trổ thì mỗi lần vô công ty lại văng tục chửi bậy - đúng kiểu bad boy mà tôi thích. Gã cũng thường chia sẻ nhiều về những dự định, ước mơ, khao khát, hoài bão làm nhiều thứ tốt đẹp cho đời... khiến cho tôi cảm thấy như được thủ dâm tinh thần.</div><div>Thế nhưng sau đó tôi mới nhận ra - đúng là <strong>cái gì cũng muốn làm, thì cũng sẽ chẳng làm ra cái gì</strong> cả. Gần nửa năm trời tôi vẫn chưa thấy cái <em>\"cộng đồng\"</em> của gã đâu. Tôi bắt đầu thấy nóng ruột và thúc giục, gã cũng bày tỏ sự cảm kích với tấm lòng của tôi, còn ruột tôi cũng cảm thấy như dịu bớt.</div><div>Một hôm đẹp trời, gã CEO <em>\"râu hùm\"</em> bước vào công ty với <em>\"mày râu nhẵn nhũi, áo quần bảnh bao\"</em>, hồ hởi bày tỏ với tôi là kế hoạch đã thay đổi - gã vừa mới mua lại trang blog <a href=\"http://idesign.vn/\" rel=\"noopener noreferrer\" target=\"_blank\">idesign.vn</a> và muốn biến nó thành <em>cộng đồng design</em> lớn nhất Việt Nam. Ok fine, <em>\"cộng đồng\"</em> nào cũng được, miễn không phải là <em>\"cộng sản\"</em> và có việc cho tôi làm là được.</div><div>Trớ trêu thay muốn làm <em>web</em> cho cộng đồng <em>design</em> mà công ty lại chưa có <em>web designer</em>. Một lần nữa tôi lại thúc giục gã tuyển người, gã ậm ừ rồi chờ mãi mà không thấy người đâu. Tôi lại sốt ruột và đề nghị tôi có thể tạm thời làm design trong khi chưa có người. Gã gật muốn rớt cái đầu.</div><div>Công việc <em>design</em> đã gần xong, nhưng lại chưa có người làm <em>back-end</em>. Lòng tôi lại trĩu nặng khi nghĩ đến chuyện phải làm luôn <em>back-end</em>, nhưng may sao lần này lại tuyển được người. Tôi thở phào nhẹ nhõm, lòng tôi cũng thở nhẹ một cái khiến cho cả công ty giải tán về sớm.</div><div>Rồi thì mọi thứ cũng đâu đó thành hình, chỉ còn mấy ngày nữa launch thì lại xảy ra chuyện cãi cọ (chuyện thường tình ở các <em>startup</em>). Gã đòi dời ngày <em>launch</em> vô thời hạn, tôi cương quyết không chịu vì mắc đẻ lắm rồi. Sau một hồi cương nhu dàn xếp thì idesign cũng vượt cạn <em>\"thành công\"</em> (nhưng lại mang hình hài của <em>\"thụ\"</em>)...</div><div>Một thời gian sau đó, mặc dù đã qua giai đoạn <em>\"chập chững\"</em> khá lâu, nhưng <em>idesign</em> vẫn chưa có dấu hiệu muốn <em>\"chạy nhảy\"</em>. Ruột tôi lại muốn phát sốt lên (xin lỗi các bạn về đường ruột không được tốt của mình, vấn đề này đã được đề cập ở <a href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-3-c3f\" rel=\"noopener noreferrer\" target=\"_blank\">phần 3</a>), và tôi lại phải giục gã một lần nữa. Lần này gã lại trả lời tôi rằng vì gã vẫn chưa tìm được người để <em>lead content</em>. Ruột tôi sôi lên sùng sục - không có <em>\"người\"</em> thì <em>\"trâu bò\"</em> cũng được, tôi lại bấm bụng đề nghị để việc đó cho tôi làm trong khi chờ tuyển người. Nhưng lần này gã dành cho tôi một sự im lặng kéo dài...</div><div>Tôi vốn ghét việc phải đợi chờ quá lâu. Cho nên sau đó tôi bỏ qua Phần Lan, với hi vọng việc chênh lệch múi giờ sẽ chữa lành quan niệm về thời gian trong tôi...</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/hoaianh.bino\" rel=\"noopener noreferrer\" target=\"_blank\">Bino</a></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/875e4d70bbb111e8975f3944ccf4c10e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tôi đang ngồi \"làm việc\", phía sau là phong nền trong văn phòng của idesign những ngày đầu, nay đã bị xoá bỏ.</figcaption></figure></div><h4><strong>Lời bạt</strong>:</h4><div>Series <strong>\"Chuyện thằng Bino đi làm web\"</strong> có lẽ tạm dừng ở đây, ít nhất là cho tới khi tôi tìm được một công việc mới (không biết sau khi đọc series này có ai còn dám nhận tôi làm việc nữa không).</div><div>Đây là câu chuyện dựa trên những nhân vật và sự kiện có thật 99% (ít nhất là theo góc nhìn của cá nhân tôi). Vì sự thật thì thường hay mất lòng, cho nên nếu tôi có điều gì thất lễ xin lượng tình bỏ quá cho. Tôi viết lại câu chuyện này không nhằm mục đích nào khác ngoài kể lại chuyện đời, chuyện nghề của mình...</div><div>Cảm ơn những người bạn đã theo dõi câu chuyện từ đầu tới giờ.<br>Cảm ơn những người đã vô tình bước qua cuộc đời tôi, và để lại cho tôi một vài mẩu chuyện buồn... cười.<br>Và cảm ơn... Ủa nhưng tôi có viết sách đâu mà phải cảm ơn lắm thế nhỉ?</div><div><strong>HẾT!</strong></div><div><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-1-c29\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện thằng Bino đi làm web (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Bino Bolobala trong mục Chuyện trò - Tâm sự</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Bino-di-lam-web-Phan-1-c29\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8e75e50bbb211e89eed430f44ceb97f.jpg);\"></a></div></strong></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":14088,"created_at":"2018-09-19T02:14:48.096Z"}