{"_id":19921,"tags":[{"_id":"597aef48fbb1440d171efe22","name":"ANIME"},{"_id":"5ab3ee2ce119fa153fced566","name":"TIẾNG NHẬT"},{"_id":"59ef25b0de1dfe3e1b3be94a","name":"TỰ HỌC"}],"up_point":21,"down_point":0,"title":"Học Tiếng Nhật Từ Anime","body":"<div>Bản dịch từ bài viết \"<a href=\"https://www.tofugu.com/japanese/learn-japanese-from-anime/\" rel=\"noopener noreferrer\" target=\"_blank\">How to learn Japanese from anime</a>\" của tác giả Koichi</div><hr><div>Khi được hỏi thì tôi vẫn luôn nói với mọi người là không thể học tiếng Nhật từ anime được và tôi vẫn giữ nguyên lập trường đó. Số lượng người dành hàng ngàn giờ xem anime (vì nó hay thật) và nghĩ là họ đang học tiếng Nhật thật làm tôi bối rối. Họ ngồi trước máy tính xem và xem... với phụ đề. Và tôi có thể khẳng định luôn là bạn không học được một chữ tiếng Nhật nào ở đây cả, trừ thỉnh thoảng nghe được vài chữ \"nà ní\" hay \"ba ka\".</div><div>Khi tôi nói \"bạn không thể học tiếng nhật bằng anime được\" là tôi đang nhắc đến những thanh niên ở trên. Tuy nhiên chỉ cần một vài thay đổi trong cách xem là bạn có thể học được một chút (hoặc thậm chí là kha khá) tiếng Nhật bằng anime. Mà học ngôn ngữ nào cũng vậy, ai kiên trì đến cùng thì thành công. Cách học chỉ là một phương tiện để đi đến đích. Có xe thì đi nhanh, có xe đi chậm nhưng nếu xe đi nhanh mà mất đà đâm rầm giữa đường thì cuối cùng người về đích lại là xe chậm.</div><div>Nên tốt hơn hết là bạn nên xuống cái xe hỏng cà tàng kia và để tôi giới thiệu cho bạn cỗ xe mới hịn thật này nhé. Xe này thì không nhanh lắm nhưng vẫn được việc nếu bạn bỏ ra đủ công sức và thời gian xứng đáng.</div><div><strong>Bước 1: Bỏ (mà cũng không hẳn là bỏ) phụ đề&nbsp;đi.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/880008cb11a5f91cdaea80c6be58ede4/tumblr_ph1t0i0Kse1sy4hlu_540.jpg\"></figure><div>Việc đầu tiên cần làm: bỏ phụ đề đi, tiếng Việt, tiếng Anh, tiếng gì mà các bạn biết rồi, bỏ hết. Não con người thường chọn đường tắt để đi nên nếu có phụ đề thì não sẽ ỷ lại và chọn đọc sub thay vì chú ý vào audio tiếng Nhật.</div><div>Những kênh xem anime như Netflix, Hulu, Crunchyroll thì đều có lựa chọn bỏ phụ đề. Đối với những bạn chọn một số nguồn è hèm (lậu) khác thì có thể lấy băng dính dán che phần phụ đề ở màn hình lại.</div><div>Đấy, bây giờ bỏ phụ đề rồi thì lại nhập phụ đề tiếng Nhật vào. Tương tự như trên, các kênh Netflix v.v thì đều có thể bật phụ đề Nhật còn với các bạn khác thì có thể down video và <a href=\"http://kitsunekko.net/dirlist.php?dir=subtitles%2Fjapanese%2F\" rel=\"noopener noreferrer\" target=\"_blank\">tải phụ đề Nhật về</a> rồi bật phụ đề cùng với phim trong mục cài đặt của phần mềm xem video của bạn. Hoặc là xem luôn ở những trang có sub Nhật ví dụ như trang <a href=\"https://www.benkitv.com\" rel=\"noopener noreferrer\" target=\"_blank\">này</a>.</div><div><br></div><div><strong>Bước 2: Bắt đầu dựng kịch bản học</strong></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/255da01005f9f67a6a263406484e3335/tumblr_n408dmCIqA1qkv2eso1_500.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Công đoạn này bắt đầu liên quan đến việc học rồi nè. Mở file subtitle ra (thường là bằng phần mềm lập trình như <a href=\"http://www.sublimetext.com/3\" rel=\"noopener noreferrer\" target=\"_blank\">Sublime Text&nbsp;</a>hay bạn nào hay làm phụ đề thì có Aegisub).</div><div>Bước này chủ yếu là cho các bạn trình độ beginner đến intermediate nhé. Để thuận tiện thì các bạn có thể mở 2 file sub tiếng Việt (hoặc tiếng Anh) và sub tiếng Nhật ra. Dùng timestamp trên phụ đề so sánh bản tiếng Nhật và tiếng Việt để hiểu nghĩa của phụ đề. Đối với các bạn Beginner hoàn toàn thì nói thật là bước này rất tốn thời gian vì các bạn chưa có thể chỉ nhìn vào chữ là dịch luôn được nên nói thật là các bạn cũng không nên quá đặt nặng thời gian đi google dịch sub Nhật rồi đối chiếu với bản dịch mà thay vào đó nên dành thời gian đi học trên sách vở hoặc giáo trình thật để nâng cao trình độ của mình.</div><div><br></div><div><strong>Bước 3: Liệt kê danh sách từ mới.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/b4f1c943967fe104ca8c6a30412929f8/tumblr_oh8ct7Eh9M1qkv2eso4_1280.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Rà qua một lượt các từ và có thể tra cứu những từ mà bạn không biết nghĩa (một từ điển Nhật-Anh rất hay: <a href=\"https://jisho.org/\" rel=\"noopener noreferrer\" target=\"_blank\">Jisho</a>). Mục đích của chúng là cắt tách một câu thành từng cụm có nghĩa. Bạn có thể liệt kê danh sách từ mới ra giấy hoặc cho vào một file excel. Không cần quá đặt nặng việc phải học thuộc hết từ mới của một tập phim. Nếu coi việc học như nghiên cứu khoa học thì việc này giống như là thu thập dữ liệu để tiện trong việc tra cứu từ mới ở những tập phim sau.</div><div>Cái hay của việc lưu trữ dữ liệu trong excel là bạn có thể theo dõi những từ mới xuất hiện thường xuyên và xuất chúng vào ứng dụng flash card như là <a href=\"https://apps.ankiweb.net/\" rel=\"noopener noreferrer\" target=\"_blank\">Anki</a>.</div><div>Bạn làm điều này cho từng cảnh của phim cho đến hết một tập. Những lần đầu tiên làm cho các bạn beginner thì nhọc nhằn vô cùng nhưng những lần sau sẽ dễ hơn vì số từ mới sẽ ít đi và bạn đã quen dần với quá trình rồi. Sau khi xong một cảnh thì chuyển đến bước tiếp tiếp theo.</div><div><br></div><div><strong>Bước 4: Bạn có thể đọc chúng không?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/17399d422cf4a487b4f355832fe91953/tumblr_n408dmCIqA1qkv2eso2_500.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ đến bước đọc, mà quan trọng là phải đọc phát âm thành tiếng chứ không chỉ đọc trong đầu. Có thế bạn mới phát hiện ra lỗi sai phát âm. Bạn chưa cần phải đọc bằng tốc độ trong anime nhưng bạn cần đọc ở một tốc độ trôi chảy nhất định. Khi đọc không còn ngập ngừng nữa thì đến bước xem anime thôi.</div><div><br></div><div><strong>Bước 5: Nhại lại lời phim</strong></div><div><figure class=\"aligncenter\"><img src=\"https://66.media.tumblr.com/9f882ddc4880ac03eee66783b2f2c34e/tumblr_oh8ct7Eh9M1qkv2eso1_540.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ chúng ta đến với quá trình nhại lại. Bước này căn bản là đọc lời sub cùng lúc với người nói trong anime. Điều này giống như lúc mình hát theo ca sĩ trong bài hát. Mình học lời và tông điệu, nhịp phách của bài hát rồi hát theo. Việc nhại lại lời thoại này giúp bạn phát triển khả năng phát âm của mình.</div><div><strong>Chú ý:&nbsp;</strong>Chống chỉ định việc bắt trước theo những giọng nói cường điệu hóa trong anime... vì người ngoài đời không nói chuyện như vậy. Tác dụng phụ có thể bao gồm việc huấn luyện bản thân nói chuyện như thằng dở hơi (một lí do vì sao tôi khuyên các bạn trình độ intermediate trở lên hẵng học theo phương pháp này).</div><div>Tua đi tua lại câu thoại trong anime cho đến khi bạn có thể nói trôi chảy câu thoại đó. Khi đã hài lòng thì chuyển sang câu tiếp theo cho đến khi hết một cảnh. Sau đó tua lại từ lúc bắt đầu cảnh và cố nói toàn bộ cuộc hội thoại một cách hoàn chỉnh. Bạn đã cảm thấy thấm được gì chưa? Nếu chưa thì cũng không sao đây là phương pháp phải mưa dầm mới thấm lâu.</div><div><br></div><div><strong>Tổng Kết: Muốn học tiếng Nhật bằng Anime thì cần thời gian</strong></div><div><strong><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83f8d5a0545f11e9bb05fb5958dff4b5.jpg\"></strong>Phương pháp này hay ở chỗ là nếu áp dụng lâu dài nhất định sẽ học được từ mới trong ngữ cảnh và còn giúp bạn trong việc phát âm, và quan trọng nhất là lúc học bạn phải thấy vui.&nbsp;</div><div>Tóm lại, đối với phương pháp này</div><div>Lợi: &nbsp; &nbsp; - học được nhiều từ mới trong ngữ cảnh và lặp lại nhiều</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - học theo đúng trình tự: nghe - lặp lại&nbsp;</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - giúp cải thiện phát âm và sự trôi chảy khi nói</div><div>Hại: &nbsp; &nbsp;- tốn thời gian kinh khủng, vì nó là phương pháp mưa dầm thấm lâu.</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; - khó kinh khủng, đặc biệt là cho các bạn beginner hoàn toàn... Những lần đầu tiên làm nó khó kinh khủng. Và sự thật là phải đến hằng tháng sau bạn mới thấy sự tiến bộ.&nbsp;</div><div><br></div><div>Tôi mong bài này sẽ giúp những bạn \"tớ xem anime để học tiếng Nhật\" thực sự có thể học tiếng Nhật bằng anime.</div><div><br></div><div><br></div></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21587,"created_at":"2019-04-01T09:54:58.707Z"}