{"_id":25251,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"59e23388c971274a3c9d747f","name":"SELF-HELP"},{"_id":"59fe796d2350800f16a419e8","name":"NỖI SỢ"}],"up_point":23,"down_point":0,"title":"A glance into shyness","body":"<div><figure class=\"aligncenter\"><img src=\"https://miro.medium.com/max/3447/1*QajTroJbvNpO_Tj8ULt7Ig.jpeg\" height=\"2585\" width=\"3447\"><figcaption class=\"image-description\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><em>Don't read this please I'm shy :\"|</em></div><div>The oldest memory about being shy that I can remember is being a few years old, couldn’t answer ‘Yes’ properly to my own father. Just a small, distorted sound of ‘Yes’, which made him confused and a little bit angry. \u001dScared and guilty at the same time, I criticized myself hard: “What has gone wrong? Why do I feel so uneasy even when no threats are present?”</div><div>At that moment I didn’t know why, but now older, I’ve come to understand that unconsciously my action reminded him of himself being shy — which was an uncomfortable part inside that he always wanted to deny. It doesn’t feel right for a man to be shy in our culture, my father has been suppressing his emotions and fears for so long that he now barely recognizes when they come. He acts weird sometimes, he’s easily triggered (but so nice of a man he is that all negative emotions are locked inside, remain unsolved problems and torture him occasionally). But things are passed down in the family.</div><div>For years I was timid, never spoke loudly, hardly had the idea of asking people to respect my feelings, moved and smiled awkwardly. When teachers wanted me to answer a question, I would ask “Me?” for fear of mistaking myself with someone else and be laughed at. I envied people, why did life seem so easy to them while talking out loud was such hard labour to me. Most of the time, I asked people what they wanted, what they liked us to do. If they’re fine then we’re fine. If they don’t feel like it we won’t do it. Never doubted that I had my own needs and preferences just like anyone else.</div><div>It affected me, badly. Beat myself up whenever someone seems grumpy around me. Embarrassed if I say something “funny”. Never felt enough. It was common sense to me that I was ugly, stupid, undeserving and irreparable. I treated people like gods. As a result, only when around close friends and family that I could partly be myself, so I made use of that opportunity to sometimes be a little rude to make up for all the times that I had to suppress myself and act nice and smile and please. Then I felt guilty and was utterly convinced that I was a spoilt kid.</div><div>It’s getting better now, fortunately. A few years ago, 19 of age, I was finally introduced to the idea that everyone is just like me, that I am not spoilt, that we are all equal and being myself is enough. Being bad at science is okay, saying no is okay, expressing myself is okay, denying my emotions is not okay at all.</div><div>Inherited my father’s shyness and my mother’s fear of judgements, having some bad teachers, living in an environment where grades mean everything and being different means you’re spoilt; I became shy, easily terrified and afraid of challenges. But I had one takeaway: That’s my own lesson to be my best self. For long, I have been resentful that my parents and my surroundings never let me have a chance to be myself and experience “normal” difficulties to mature normally. I’ve come to realize: That’s my own version of difficulty. After all, what matters is that today you are a little bit better than yesterday. And I believe I am.</div><div>And I am grateful.</div><div><em>For all of you who have been through the same, I wish you peace and courage. Have a nice journey.</em></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":12746,"created_at":"2019-11-04T12:33:27.120Z"}