{"_id":12078,"title":"Luận bàn về thú vui chụp ảnh khi đi du lịch","body":"<div>Một cái Tết đã vừa qua đi, nhìn về quãng thời gian sắp tới chắc độc thấy có mỗi kì nghỉ hè là cảm thấy có hứng để mà đợi chờ. Giờ mà đã bàn đến những chuyến xê dịch mùa hè thì có vẻ hơi sớm, nhưng với một tối rét ngọt xen lẫn mưa phùn tại Hà Nội thế này, tơ tưởng một chút về cái nắng mùa hè âu cũng chấp nhận được.</div><div>Không biết ở đây, có bạn nào giống tôi hay không, đó là cứ mỗi lần đi chơi xa, chẳng cớ gì là mùa hè, là thật sự struggle với cái vấn đề \"chụp ảnh\". Cái sự khó khăn này tôi mơ hồ cảm nhận được từ rất lâu rồi, mà giờ chắc mới có thời gian để mà tổng hợp, phân loại.</div><div><figure class=\"aligncenter\"><img src=\"https://agc.creativelive.com/agc/pages/channel-hero/Photo_Hero_1600x900.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Về cơ bản, cái sự khó khăn của tôi mỗi khi giơ máy chụp một tấm ảnh đi chơi nó là do 2 yếu tố này đây:</div><div><strong>Thứ 1: Những người mà sẽ có cơ hội thấy được những tấm ảnh tôi chụp.</strong></div><div><figure class=\"aligncenter\"><img src=\"http://www.lasallecollegevancouver.com/~/media/images/responsive/aiv/digital_media_arts/programme8_1920x1080.ashx\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Tôi là một thằng có nền tảng về nhiếp ảnh, không phải quá cao siêu nhưng thuộc dạng tầm tầm, đủ để biết khi trời tối thì đẩy ISO lên, mở khẩu độ ra hay giảm tốc độ màn trập xuống. Tức là về cơ bản, tôi biết để một tấm ảnh đẹp thì cần những yếu tố nào. Thế nhưng, mỗi khi nhấc máy lên và chuẩn bị bấm, tôi không thể ngừng cái suy nghĩ rằng \"Mình thấy thế này là đẹp rồi, nhưng liệu những người khác họ sẽ thấy thế nào?\".</div><div>Tôi mất tầm 2 năm để cứ mãi luẩn quẩn trong cái vòng xoáy đấy. Chụp, đưa cho bọn bạn xem trước, ưng ý thì post lên mạng xã hội, có ai chê thì thấy xấu hổ cả ngày. Để rồi, tôi bật cười tự hỏi sao bản thân mình lại cứ tự làm khổ vậy?</div><div>Tôi mất kha khá thời gian để nhận ra điều này, và nếu hiện tại bạn cũng mang một tâm lí giống tôi thì hãy vứt nó vĩnh viễn vào một xó xỉnh nào đấy, vì kì thực, chẳng có một tên quái nào có quyền nói rằng \"Ở đấy tao thấy trên TV đẹp lắm mà sao thấy ảnh mày chụp xấu thế?\", dù cho có thể tấm đó xấu thật. Vì sao à? Bởi vì trừ khi bạn là một thí sinh của một cuộc thi triển lãm ảnh nào đấy, còn không, những tấm ảnh mang tính phi lợi nhuận như thế, giá trị cốt lõi suy cho cùng vẫn nằm ở 2 chữ \"kỉ niệm\". Thử hỏi rằng, nếu tôi đưa cho bạn xem một tấm ảnh tôi đứng lọt thỏm giữa rừng mây tại Tà Xùa, và dùng mọi mĩ từ tốt đẹp nhất để nói về trải nghiệm tuyệt vời đấy, thì họa chăng bản thân bạn cảm thấy hòa được vào chuyến đi đó của tôi được mấy phần? Thế nên, những tấm ảnh, những ký ức và kỉ niệm tự bản thân chúng đã là một tuyệt tác với người chụp rồi, vì nó chứa đựng những xúc cảm đóng băng tại chỗ, những câu chuyện đi kèm, mùi của tách cà phê nóng hổi của một sớm mai bình minh trên cao nguyên, tiếng lửa tí tách trong đêm hay những cơn gió biển mơn man từng mảnh da thịt, những thứ đó chỉ có bạn, và chỉ bạn, chứ không phải những người xem các tấm ảnh đó hiểu.</div><div><strong>Thứ 2: Bỏ máy ảnh xuống và đi.</strong></div><div><figure class=\"aligncenter\"><img src=\"https://blog.payoneer.com/wp-content/uploads/2017/04/14-free-resources-for-beginning-stock-photographers.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Chuyến đi của bạn với những trải nghiệm, thật nó đáng giá gấp vạn lần những tấm ảnh mà bạn chụp. Một bức ảnh dù đẹp đến đâu, nếu sau này cũng không hoen ố qua thời gian, thì với một xã hội mà quy chuẩn nó cứ liên tục biến thiên thế này, một bức ảnh mà bây giờ bạn thấy thật là hoàn mỹ thì khoảng vài năm sau trông có thể thật là lỗi thời. Hãy biết lúc nào là nên bỏ máy xuống, vì không một tấm ảnh chứa trong một thẻ nhớ SD nào có thể đẹp bằng hình ảnh được hằn vào sâu trong tấm trí và trí nhớ của chính bản thân bạn.</div><div>Mạng xã hội cứ ngày một phát triển, và hội chứng check-in thì cứ mãi chẳng biết đến bao giờ mới ngừng. Đây có thể coi là một trend lâu dài gần như nhất kể từ khi sản sinh ra các trang để con người chia sẻ đời sống cá nhân. Check-in không sai, nhưng sẽ thật là một căn bệnh nan y nếu bạn đi du lịch chỉ quan sát những cảnh vật qua cái ống ngắm của máy ảnh, và cả chuyến đi cứ thế chụp, chụp nữa, chụp mãi để về nhà giở ra khen \"Ồ, nơi đó đẹp thật.\"...</div><div><figure class=\"aligncenter\"><img src=\"https://www.findingtheuniverse.com/wp-content/uploads/2017/01/Bakers2Bbeach2BVEO2Btripod2Bsunset2Bsan2Bfrancisco_by_Laurence2BNorah.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Bạn đã bao giờ ngắm hoàng hôn trên núi, dưới cơn mưa chiều và trong tiếng nhạc làm lắng đọng tâm hồn của mình chưa? Bạn sẽ không thể trải nhiệm điều đó nếu luôn ồn ào qua những tấm ảnh trong những chuyến đi chơi của mình. Hãy biết cách cân bằng việc chụp khi đi du lịch, theo tôi là như vậy. Bởi đó là sự cân bằng lành mạnh, nó giúp ta nhận ra đâu là những phù phiếm và đâu là những vẻ đẹp đích thực mà ta cần theo đuổi.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16036,"created_at":"2018-02-26T13:55:31.146Z","down_point":0,"up_point":25,"tags":[]}