{"_id":4892,"body":"<h3>Dành chiến thắng 1-0 ngay trên sân Volkswagen-Arena, Leipzig tiếp tục duy trì mạch trận bất bại ấn tượng của mình với 15 điểm sau 7 vòng đấu, đứng thứ 3 trên BXH Bundesliga và chỉ thua đội đầu bảng Bayern Munchen 2 điểm. Rõ ràng đây là một bất ngờ lớn, nhưng là thành quả xứng đáng với những gì họ đã thể hiện thời gian qua.</h3><p>Bước vào trận cầu muộn nhất vòng 7 Bundesliga, cả 2 đội đều cố gắng dành thắng lợi. Với Wolfsburg là để tránh xa nhóm cuối bảng, còn Leipzig là áp sát top đầu sau khi Hertha Berlin, Borussia Dortmund và Bayern Munchen cùng hòa. Ở trận này, Leipzig tiếp tục gây ấn tượng với hệ thống tuyệt vời cùng với khả năng áp sát nhanh và quyết liệt. Ngay phút thứ 17, họ được hưởng một quả phạt đền sau khi thủ thành Casteels của Wolfsburg phạm lỗi với Timo Werner trong vòng cấm. Thế nhưng trên chấm phạt đền, Emil Forsberg đã đá hỏng quả penalty sau cú sút về góc thấp ra ngoài. Tuy nhiên, trong hiệp 2, cầu thủ người Thụy Điển đã sửa chữa lỗi lầm bằng một cú sút xa hiểm hóc, đem lại 3 điểm quý giá cho đội bóng Đông Đức. Đây là một chiến thắng xứng đáng của Leipzig với expected goal trội hơn hẳn đội chủ nhà (1.97 so với 0.47) dù mất Marcel Sabitzer ngay từ phút thứ 15 do chấn thương.</p><p>Sau đây là phân tích chi tiết:</p><h3>1. <u>Leipzig</u><u>&nbsp;khi không có bóng:</u></h3><p>Trước hết, mời các bạn xem pass map của Wolfsburg:</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/070fc710945e11e6a15bbd0af49725ac.jpg\"></p><p style=\"text-align: center;\"><em>(Nguồn: 11tegen11)</em></p><p>Bản đồ chuyền bóng này có dạng chữ U với việc các cầu thủ chủ nhà phải triển khai bóng dọc theo 2 biên do 2 tiền vệ trung tâm của họ là Gustavo và Seguin không thể link up tốt 2 cánh và các tuyến của Wolfsburg. Dù là hai cầu thủ nắm khu trung tuyến của đội bóng, nhưng cả 2 tiền vệ này đều nằm trong số 4 người chuyền bóng và chạm bóng ít nhất Wolfsburg! Lí do là bởi Leipzig thường xuyên có 3 cầu thủ pressing tầm cao nhằm chia cắt tuyến dưới và tuyến giữa, đồng thời bố trí tuyến tiền vệ 3 người bó giữa và dâng cao nhằm khóa chặt vùng trung lộ. Thậm chí, các hậu về sẵn sàng dâng lên nhằm tăng số người pressing ở tuyến giữa. Dù cách chơi này để lộ khoảng trống ở 2 biên cho đối phương nhưng với khả năng bọc lót tốt của 2 trung vệ cũng như khả năng thu hẹp khoảng trống rất nhanh của cả đội hình, Leipzig vẫn là chủ động kiểm soát đối phương.</p><p>Xem hình ảnh động minh họa chi tiết cho cách khóa chặt tuyến giữa đối phương của Leipzig <a href=\"https://www.facebook.com/SportsAnalyticsVN/videos/1474364419259879/?pnref=story\" target=\"_blank\">TẠI ĐÂY</a>.</p><p><br></p><h3>2. <u>Leipzig khi có bóng:</u></h3><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0381320947311e6a15bbd0af49725ac.jpg\"></p><p style=\"text-align: center;\"><em>(Nguồn: 11tegen11)</em></p><p>Leipzig là đội có lối chơi tấn công nhanh, trực diện. Họ sử dụng nhiều đường bóng dài với một target man rất thú vị là Yussuf Poulsen. Cầu thủ người Đan Mạch này là đích đến của các đường chuyền dài bên phía RBL với khả năng không chiến tốt, khống chế bóng gọn gàng và di chuyển rộng khiến hậu vệ đối phương khó bắt bài. Chính điều này cùng với khả năng set-up play của Poulsen đã giúp các cầu thủ còn lại của Leipzig tự do di chuyển tìm khoảng trống. Ngoài ra, kĩ thuật cơ bản ổn cùng khả năng tăng tốc cự li ngắn khá tốt giúp cầu thủ này có thể dạt cánh tạo điều kiện cho các cầu thủ khác bất ngờ xâm nhập vòng cấm. Stats của Poulsen trận vừa rồi khá đẹp:</p><ul><li>Tranh chấp thành công 6/8 lần (75%)</li><li>Sút trúng đích 2/4 lần (50%)</li><li>Một lần đi bóng qua người thành công (100%)</li><li>Kiến tạo bàn thắng duy nhất cho Forsberg</li></ul><p>Trong khi đó, Timo Werner đã không có một trận đấu thành công. Tiền đạo trẻ người Đức đã không có một pha qua người thành công nào (0/8 lần), không có cú sút nào trúng đích (chỉ sút 1 lần) và có tỉ lệ tranh chấp bóng thành công thấp (6/18 lần). Tuy vậy, khả năng pressing nhanh và liên tục của Werner đã gây khó khăn cho hàng phòng ngự của Wolfsburg, điển hình là việc buộc thủ thành Casteels phải phạm lỗi với mình trong vòng cấm và kiếm được 1 quả penalty.</p><p>Và nếu nhìn vào pass map của Leipzig, bạn còn nhìn thấy một điểm thú vị khác: Thủ thành Gulácsi rất chăm chỉ chuyền dài lên cho Poulsen (7 lần thành công). Đây cũng là cặp liên kết chuyền bóng nhiều nhất của Leipzig từ đầu mùa đến giờ.</p><h3>Kết: Leipzig là đội bóng giàu tiềm năng và tham vọng. Nếu tiếp tục duy trì sự tập trung và thể lực, họ hoàn toàn đủ khả năng dự cúp châu Âu mùa tới (Europa League, thậm chí là Champions League nếu may mắn). Và Red Bull lại có dịp được quảng cáo ở cúp châu Âu!!!</h3><p style=\"text-align: right;\">Jane - Sports Analytics</p><p><br></p><p>Ghé thăm fanpage của chúng tôi <a href=\"https://www.facebook.com/SportsAnalyticsVN/?fref=ts\" target=\"_blank\">TẠI ĐÂY</a>.</p>","cat_id":{"_id":26,"name":"Thể thao"},"created_at":"2016-10-17T15:25:39.164Z","creator_id":2862,"down_point":0,"tags":[],"title":"VFL Wolfsburg 0-1 RB Leipzig: Tiếp tục bất bại","up_point":20}