{"_id":11155,"title":"Làm sao để bắt đầu","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e416dfb0eccb11e788e06b27d507ee29.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Năm mới sắp đến, tụi mình có thể xí xóa hết những điều cũ để sẵn sàng cho nhiều điều mới mẻ hơn. Ừ thì có thể không có gì mới mẻ hơn ngoài những kế hoạch, dự định đã đề ra mà chưa làm từ…năm ngoái, nhưng dù sao thì cũng cần phải bắt đầu. Người ta nói từ 1 lên 2 thì dễ, nhưng từ 0 lên 1, nhiều khi khó hơn lên trời. Bắt đầu làm một cái gì đó đáng sợ thiệt, cái gì trước cái gì sau, chọn A hay B hay C, bao lâu thì là đủ,.. Có đủ thứ câu hỏi khiến cho tụi mình thoái lui. Vậy nên mời bạn đọc qua bí kíp bắt đầu, từ học thi IELTS cho đến skincare hehe để có tinh thần năm mới thiệt oách nghen!</div><h3><strong>1. Biết mục đích của mình</strong></h3><div>Điều này rất quan trọng khi bạn có một kế hoạch, một dự định gì đó. Mục đích sẽ đóng vai trò như là kim chỉ nam giúp bạn bơi trong một bể kiến thức và tài liệu bạt ngàn trên mạng Internet.</div><div>Thi thoảng có một số bạn vẫn hỏi mình rằng muốn học IELTS, học tiếng Anh nhưng không biết bắt đầu như thế nào. Vậy là mình hỏi lại, em muốn thi IELTS để làm gì, học tiếng Anh để làm gì. Nếu em thi IELTS để có chứng chỉ đi du học, vậy thì trường đó yêu cầu điểm bao nhiêu, và điểm IELTS có vai trò quan trọng (hay không) như thế nào trong việc em được nhận. Nếu em học tiếng Anh để giao tiếp tốt hơn, làm việc với khách hàng nước hoài, vậy thì nghe với nói cần được chú trọng. Điểm mấu chốt của giao tiếp là ở chỗ em truyền tải được điều em muốn nói đến người nghe và người nghe hiểu được điều em muốn truyền tải, như vậy có thể coi là giao tiếp thành công. Nếu như vậy thì trong công việc đâu là những điều em sẽ cần / thường xuyên truyền tải, người nghe đó, họ là ai? Rồi, tiếng Anh giao tiếp cũng không có nghĩa là phải nói hay, nói giọng chuẩn Mĩ hay chuẩn Anh, miễn là người ta hiểu được em và em hiểu được họ.</div><div>Cũng vậy, khi mà bắt đầu skincare (chăm sóc da) chẳng hạn, bạn nhìn quy trình dưỡng da của các chuyên gia, các beauty blogger rồi xong … xỉu vì quá nhiều và hổng có tiền. <em>Ừ, mình đó :’</em>( . Vậy thì bạn có thể suy nghĩ xem mục đích của mình khi bắt đầu skincare là gì? Đơn giản là muốn chăm sóc da tốt hơn? Vậy thì chỉ cần search chăm sóc da cơ bản 3 bước. Bạn thấy da khô và muốn da được cân bằng, ẩm mượt? Đương nhiên là cần chú trọng cách bước cân bằng, dưỡng ẩm phù hợp cho loại da của mình. Bạn muốn trị mụn / trị thâm hay làm sáng da, muốn ngăn ngừa lão hóa hay muốn làm sạch?</div><div><strong>Vậy cho nên câu hỏi đầu tiên luôn rất quan trọng: Để làm gì?</strong> Trả lời được câu hỏi này rồi, mỗi khi bạn băn khoăn đều có thể quay trở lại mục tiêu của mình để đưa ra những lựa chọn phù hợp. Mục tiêu này còn là cơ sở để chúng ta đánh giá xem mình đã hoàn thành đến mức nào, có điều gì chưa hài lòng hay không.</div><h3><strong>2. Biết năng lực hiện tại</strong></h3><div>Biết vị trí hiện tại của bạn thân là bước tiếp theo để chúng ta có thể đề ra phương pháp và kế hoạch cụ thể để đạt được mục tiêu. Ví dụ, sau khi mình hỏi mục đích của bạn thi IELTS để làm gì và mục tiêu của bạn là 7.0, thì bước tiếp theo là bạn có thể làm thử một bài test để xem mức điểm hiện tại. Sau đó, bạn có thể chọn những tài liệu, những bộ đề phù hợp với band điểm để rèn luyện từ từ và nâng dần lên cho đến khi đạt được mục tiêu. Tương tự đối với skincare, biết tình trạng hiện tại của da rất quan trọng vì nó giúp bạn chọn được sản phẩm phù hợp. <strong>Ví dụ nè</strong>, bạn muốn trong năm 2018 da được trắng sáng cho nên bạn luôn chọn những sản phẩm làm sáng da trong khi hiện tại da vẫn còn chịu tổn thương do nặn mụn và sẹo mụn. Đoán thử coi, rất có khả năng là da bạn có thể không hồi phục được mà cũng không trắng sáng hơn. Vậy nên điều đúng hơn mà chúng ta cần phải làm là, hiểu da. Hiểu được da vẫn còn bị mụn, thì trong quy trình dưỡng chúng ta sẽ để tâm đến việc chăm sóc hơn và tạo điều kiện để da hồi phục nhanh hơn thay vì hối hả đắp vô biết bao nhiêu nhứ làm trắng sáng. (<em>Bí kíp: đừng bao giờ quên chống nắng nghe! :”>&nbsp;</em>)</div><h3><strong>3. Bắt đầu</strong></h3><div>Ừa, nghe hơi hiển nhiên nhưng mình biết tụi mình thi thoảng vẫn … quên! Có bao nhiêu bạn siêng năng lùng sục các bộ đề, các nguồn tài liệu trên khắp fanpage, diễn đàn nhưng chẳng bao giờ đọc? Có bao nhiêu bạn có thể hỏi hết người này đến người kia về việc ‘làm sao để bắt đầu’ nhưng chưa bao giờ thực sự ngồi xuống thử làm, và quay trở lại với những câu hỏi cụ thể hơn? Có bao nhiêu bạn luôn than phiền về các vấn đề về da nhưng chẳng bao giờ chịu bỏ công sức ra để mua thử một vài sản phẩm, đọc hướng dẫn sử dụng và quan sát hiệu quả sản phẩm? Đó là lý do mình rất khó tính với những câu hỏi không rõ ràng, không cụ thể. Nó không chỉ chứng minh rằng bạn chưa tìm hiểu vấn đề, mà nó còn nói lên rằng bạn chưa thực sự bắt đầu làm bất cứ điều gì.&nbsp;</div><blockquote><div>- Làm sao để bắt đầu chạy bộ?</div><div>- Chạy.&nbsp;</div><div><br></div><div>- Làm sao để viết hay?&nbsp;</div><div>- Viết.</div></blockquote><div>Đừng hiểu nhầm mình nhé, mình không có ý rằng muốn kinh doanh thì cứ bắt tay ngay vào mua bán, muốn dáng đẹp thì bắt tay ngay vào nhịn ăn và tập thể dục một cách không khoa học. Điều mình muốn nhấn mạnh ở đây là chúng ta không thể nào lên kế hoạch mãi, chần chừ mãi được. Chính việc thực sự bắt tay vào làm mới đem lại cho bạn những trải nghiệm, những dấu hiệu để có thể điều chỉnh kế hoạch, để tiếp tục tiến bộ. Mà ví dụ như bạn muốn kinh doanh và ngay lập tức làm một phi vụ rồi sau đó đổ bể đi, thì ít nhất bạn đã có được một số kinh nghiệm bài học nhất định, không phải sao?</div><div><strong>Không gì có thể thay thế được lao động.</strong></div><h3><strong>4. Sau bắt đầu</strong></h3><div>Tạm thời chúng ta đồng ý rằng bạn đã bắt đầu, rồi sao nữa? Mình hy vọng bạn có nhiều câu hỏi hơn.</div><div><br>- Làm sao để tiếp tục ?<br>- Làm sao để có thể đẩy nhanh tiến độ ?<br>- Làm sao để cải thiện một lĩnh vực cụ thể nào đó ?<br>- Đi như này đã đúng hướng chưa ?<br>- Có điều gì cần thay đổi hay không ?</div><div>Bài bắt đầu dài và mình thì lại lười nữa rồi TT. Hey, nhưng mà nhiêu đây cũng đủ để chúng mình xắn tay áo lên và làm một cái gì đó rồi chứ. Tiến từng bước nhỏ thôi và hãy tận hưởng niềm vui trong việc từng bước hoàn thành mục tiêu của mình, nghen. Năm mới dự định cũ chưa kịp làm cũng hổng sao, miễn là mình bắt đầu. Và bạn, có thể viết tiếp câu chuyện từ đây rồi! :P.&nbsp;<figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></div><div>Là Vy.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":14738,"created_at":"2017-12-29T19:02:48.675Z","down_point":0,"up_point":23,"tags":[]}