{"_id":7251,"body":"<p>Hồi còn tiểu học, có lần cô giáo ra đề văn \"viết một bức thư cho một người bạn kể về ước mơ của mình\", và tôi đã viết về ước mơ trở thành một kỹ sư IT. Bài văn đó tôi được 9 điểm và được khen trước lớp. Mẹ tôi cảm động và mua cho tôi một bộ PC (thời đó PC là niềm mơ ước của bao đứa trẻ cùng xóm tôi). Chẳng cần phải nói cũng biết tôi sung sướng thế nào.</p><p>Lên cấp 2, tôi nằm trong đội tuyển toán của trường. Tôi cũng tham gia đội tuyển tin nữa, nhưng so về thành tích thì tôi giỏi toán hơn tin. Những lúc rảnh rỗi tôi vẫn chơi game và mày mò các thứ linh tinh trên mạng.</p><p>Lên cấp 3, vì nhiều lý do tôi không còn dành thời gian cho tin học nữa mặc dù tôi vẫn nằm trong đội tuyển tin của trường. Những đứa khác trong đội tuyển giỏi hơn tôi rất nhiều, khiến tôi cảm giác có phần tự ti. Tôi bắt đầu nghi ngờ về việc liệu sau này tôi có nên tiếp tục theo đuổi ước mơ của mình hay không.</p><p>Rồi khi chọn trường đại học, tôi đã đăng kí cả 2 nguyện vọng vào 2 trường kinh tế, chủ yếu là do mong muốn của gia đình. Tuy vậy, tôi vẫn thi đầu vào trường ĐH FPT. Tôi đạt kết quả đầu vào cao nhất kì thi đó, tiếc là tôi không dành được học bổng do trượt phỏng vấn. Mặc dù vẫn có thể vào học dưới diện vay ưu đãi nhưng tôi đã cảm thấy chán nản và bỏ qua nó.</p><p>Lên đại học, càng học tôi càng nhận ra rằng đây không phải nơi dành cho mình. Tôi cảm thấy ngột ngạt và khó chịu khi phải học những thứ tôi không hề thích (mặc dù tôi có thể nhét vào đầu được). Và tôi đã quyết định bỏ học mặc dù chỉ còn nửa năm nữa là xong, mặc cho bao nhiêu chỉ trích từ người khác.</p><p>May mắn là trong thời gian học đại học, tôi quen được một số anh em tốt, họ rủ tôi về làm cùng. Thế là tôi bắt đầu lại công cuộc theo đuổi ước mơ của mình.</p><p>Tôi quen khá nhiều dân IT trong đám bạn tôi, họ rất giỏi, giỏi đến mức được cả Google hay Cốc Cốc mời về làm - và tôi chắc chắn rằng tôi sẽ khó có thể mà sánh được như họ. Nếu là bạn, liệu bạn có dám tiếp tục theo đuổi ước mơ không?</p><p>Tôi quan niệm rằng, theo đuổi ước mơ không hẳn có nghĩa là trở thành người giỏi nhất, chỉ đơn giản là cảm thấy thỏa mãn với những gì mình làm ra và nó có ích cho xã hội. Rất khó để có trở thành Bill Gates hay Steve Jobs thứ hai.</p><p>Trong số bạn bè của tôi, có nhiều người đã ra trường với bằng khá giỏi, nhưng họ vẫn chật vật tìm kiếm một công việc phù hợp. Có đứa vừa đi làm được vài tháng lại nhảy việc. Có đứa đi làm cần mẫn như bao người khác, vật lộn với công việc ngày qua ngày chỉ để nhận thêm stress vào người. Câu hỏi đơn giản \"cậu thích làm gì\" dường như không bao giờ có câu trả lời.</p><p>Và ước mơ phải bắt nguồn từ chính bản thân mình chứ không phải người khác. Đừng nghe người khác nói \"hãy trở thành abcxyz\" rồi cắm đầu theo, vì bạn đang sống cuộc sống của bạn chứ không phải của họ.</p><p>Trước đây, các cụ có quan niệm rằng \"phải làm công chức nhà nước để đảm bảo thu nhập, làm nhàn và có lương hưu\". Suy cho cùng các cụ cũng chỉ muốn tốt cho con cháu, muốn con cháu không sống khổ sở như ngày xưa. Nhưng, thời thế thay đổi, tư duy thay đổi, sao có thể sống an phận như vậy mãi được. Nếu cứ đi trên một con đường có sẵn thì làm sao phát hiện ra được vùng đất mới.</p><p>Ngày nay, không khó để có thể nhận ra rằng các trào lưu nghề nghiệp đang dần đẩy giới trẻ vào những con đường đã quá chật chội. Làm ngân hàng, kiểm toán, MC, diễn viên, ca sĩ hay mới đây là xu thế làm \"phó nháy\" và \"designer\" khiến tôi tự hỏi rằng \"xã hội hết cái để làm rồi sao?\" Liệu chạy theo số đông có thực sự là ước mơ của bạn? Một phần trong số những con người đó thực sự có đam mê, có tài, nhưng đa phần những người còn lại liệu có như được vậy? Ngoài ra, mỗi người lại có cái nhìn khác nhau về sản phẩm mà họ tạo ra, khiến cho việc đánh giá năng lực và mức độ thành công càng khó khăn hơn. Đấy là chưa kể những cạm bẫy đầy rẫy đang chờ đợi những con cừu non lạc vào...</p><p>Mỗi lần đi chơi với bạn bè, tôi thường hay hỏi họ về những dự định của họ trong tương lai. Tôi rất thích thú khi lắng nghe họ nói về ước mơ của họ. Tôi cảm nhận được sự nhiệt huyết, sự táo bạo của tuổi trẻ. Họ sẵn sàng đánh đổi sự ổn định để tạo ra một cái gì đó rất mới, rất riêng.</p><p>Ước mơ thường đến từ sở thích của bạn. Nếu bạn thích nhiều thứ, bạn hoàn toàn có thể gộp vào làm một ước mơ, ví dụ nếu bạn thích chơi đùa với trẻ con, thích trồng cây và tiếng Anh, bạn có thể mở một trường mẫu giáo có dạy trẻ con cách trồng cây và tiếng Anh (tôi chỉ ví dụ thôi nhé).</p><p>Ước mơ chỉ có thể thành sự thật nếu bạn đầu tư đúng mức cả vật chất lẫn tinh thần cũng như có người ủng hộ và hỗ trợ bạn. Hãy lắng nghe, chia sẻ và chung tay xây dựng ước mơ của riêng mình.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-27T16:24:37.541Z","creator_id":7010,"down_point":0,"tags":[],"title":"Để tìm lại ước mơ đã mất","up_point":20}