{"_id":5243,"body":"<p><em><span>\"Một câu chuyện không công bằng, nhưng nó phản ánh sự thực rằng, những gì xảy ra trong vài ngày hay thậm chí một ngày, đều có thể thay đổi cả một đời người\"</span></em></p><p>Trích: Một lời bình luận về quyển sách bán chạy nhất New York Times.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/1.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/1.jpg\" class=\"fr-dii fr-draggable\"></p><p>Amir, con trai địa chủ giàu có, một thành viên của giới quý tộc vùng Pastuns. Hassan, người hầu và người bạn của cậu, là một Hazara, một kẻ bị miệt thị và bị cả xã hội khinh bỏ. Hai người là bạn thân từ bé, cùng bú chung một bầu sữa mẹ, người ta nói rằng, những người như thế, có một mối quan hệ đặc biệt. Nhưng vì sự khác nhau về tầng lớp xã hội, Amir, đã phải buộc lòng chọn giữa: bạn thân khốn khó của cậu và khát khao chứng minh bản thân với cha, cậu đã bỏ mặc bạn cậu bị đánh. Cùng với những định kiến xã hội, chính trị, tình hình bất ổn của Afghan, 2 cậu bé đã dần tách xa nhau, và chia cắt hẳn. Nhưng tình bạn và mối quan hệ quá mạnh, khiến cho Amir một lần nữa, khăn gói về miền đất bất ổn để cố gắng sửa lại những lỗi lầm trong quá khứ.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/2.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/2.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>Đôi bạn thân từ bé</em></p><p>Một câu chuyện khó quên, đau tim, đầy hối tiếc và nước mắt đến từ một tình bạn, tưởng chừng như rất rập khuôn - Cậu ấm và người hầu. Người đua diều là một cuối tiểu thuyết được chạm khắc rất đẹp lấy nguyên liệu từ những thứ thảm họa trong quá trình bị hủy diệt. Tất cả câu chuyện xoay quanh sức mạnh của văn thơ, cái giá của sự phản bội, và khả nặng chuộc tội. Một sự hi sinh đầy thầm lặng của một người cha, tình yêu và lời nói dối ông phải chịu đựng.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/3.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/3.jpg\" class=\"fr-dii fr-draggable\"></p><p><span><em>Trên con đường chuộc lại lỗi lầm (Ảnh từ phim)</em></span></p><p>Tiểu thuyết rất được người đọc khen ngợi. Vì chủ đề chính, không như những cuốn sách khác, nó viết về một tình bạn trong sáng, từ khi 2 người còn nhỏ. Tác giả đã lột trần được từng xúc cảm của nhân vật xuyên suốt nội dung. Từ những suy nghĩ trằn trọc, đến những thứ mà một đứa trẻ con khi ghen sẽ làm... hay những tâm tư phức tạp hơi khi nhân vật đã trưởng thành. Hơn hết, cuốn tiểu thuyết còn được dựa trên nền văn hóa lịch sử khá chắc của Afghanistan trong vòng 30 năm trở lại. Một sự đầu tư vô cùng tỉ mẩn của tác giả<span>&nbsp;</span><a data-cke-saved-href=\"http://www.goodreads.com/author/show/569.Khaled_Hosseini\" href=\"http://www.goodreads.com/author/show/569.Khaled_Hosseini\"><span itemprop=\"name\">Khaled Hosseini</span></a>. Mỗi lần, tôi đọc lại cuốn sách này, trong đầu tôi, hàng loạt những câu hỏi vì sao Amir lại làm thế, liệu điều đấy có dằn vặt mỗi khi cậu ngủ không? và rất nhiều điều khác nữa....<br>Quả thật, cuốn tiểu thuyết đã dạy tôi rằng: Đôi khi chỉ cần một hành động nhỏ của bản thân, có thể thay đổi cả số phận một con người.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/4.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/4.jpg\" class=\"fr-dii fr-draggable\"></p><p><em>Khi những lồi lẫm cũ không thể xóa bỏ, bạn chỉ có thể tập trung vào điều tốt hơn (ảnh từ phim)</em></p><p>Nếu bạn muốn đọc về một tình bạn, đây là quyển sách dành cho bạn. Hãy đọc, và đặt mình vào vị trí của Amir, hãy cảm nhận từng cảm xúc của Amir, khi tác giả đã miêu tả nó vô cùng chi tiết. Và hãy thưởng thức đến tận cùng và đọc lại. Một quyển sách không được đọc lại lần 2, tức là bạn đã tốn thời gian đọc lần thứ nhất. Nhưng tôi nghĩ, đây sẽ quyển sách khiến bạn muốn đọc tới 20 lần.</p><p><img alt=\"\" data-cke-saved-src=\"/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/5.jpg\" src=\"http://admin.vteen.com.vn/upload/image/cam/WinDang/2-2-2016-nguoi-tha-dieu-mot-tinh-ban-dep-nhung-day-hoi-tiec/5.jpg\" class=\"fr-dii fr-draggable\"></p><p><em><span>Vì cậu, cả nghìn lần rồi</span></em></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-04T08:49:49.436Z","creator_id":3178,"down_point":0,"tags":null,"title":"Người đua diều - Tình bạn đẹp đầy hối tiếc","up_point":23}