{"_id":6589,"body":"<p><em>Hồi còn trẻ, tôi là đứa thích mấy kiểu phim hành động dồn dập, hiệu ứng bung xòe và phim có thây ma, quỷ quái, xác ướp chạy ầm ầm. Ấy thế mà khi cảm thấy mình đang trong quá trình lão hóa, tôi thay đổi tâm tính hẳn: Thích ngồi nhà xem phim một mình, những thể loại phim nhẹ nhàng, chậm rãi, sâu lắng hơn trước đây.</em></p><p><em>Nếu bạn đang trong tình trạng introvert hóa hoặc tự dưng một ngày muốn đổi gió. Hãy tham khảo list phim tôi recommend dưới đây.</em></p><p><strong>1. Changeling (2008)</strong></p><p>Một bộ phim thuộc loại <em>chính kịch,&nbsp;</em>dựa trên một câu chuyện có thật, do minh tinh Angelia đóng vai chính và chính cô chỉ đạo sản xuất. Mình có nghe nói đến bộ phim này trước đó rồi, không biết nội dung mà chỉ biết do Angelia Jolie sản xuất. Cũng không hâm mộ hay có hứng thú gì đến mức tìm hiểu. Sau đó một thời gian (cũng phải 3 năm trước rồi :))) ), mình có nghe một audio trên spotlight - trang web rất hay để nghe tiếng anh trước khi đi ngủ, nhịp đọc chậm rãi, rõ ràng cũng như thông tin cung cấp cho mỗi audio rất thú vị.</p><p>Nói chung là mình biết được câu chuyện có thật đó qua Spotlight, sau đó mới tìm hiểu và biết đến phim này. Bộ phim, sơ lược thì nói về việc một đứa trẻ bị bắt cóc, người mẹ báo cảnh sát và được trả lại một bé trai xa lạ (...)</p><p>Diễn xuất của Jolie thì đỉnh của đỉnh và nội dung cùng diễn biến tâm lí trong phim cực kì chặt chẽ khiến tôi thích thú và bị hút vào. Lúc hoài nghi, lúc sợ hãi, khi căm phẫn rồi đến kết thúc phim sẽ còn sự nhẹ nhõm xen lẫn chút nặng nề trong lòng. Xem phim rơi nước mắt từ lúc nào không hay vì tình cảm mẹ con được khắc họa quá tuyệt vời.</p><p>Nên xem đi các bạn :3</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/10456037_1635571616674331_4260242882151996187_n.jpg?oh=ecbcfa5195fb54bb7d825365f64a50d7&amp;oe=59200034\"></p><p><strong>2. Click (2006)</strong></p><p>Phim này mình được bạn giới thiệu và ép phải xem. Rất may là phim hay không mình đã táng cho nó một trận rồi *lol*</p><p>Đây là một bộ phim hài, nhiều chi tiết hơi bựa một chút nhưng không phải kiểu nhảm nhí, xàm xí như một số phim hài khác mình xem (chính những bộ phim xàm đó, vô hình chung làm mình rất lười xem phim hài). Diễn viên chính là chú Adam Sandler - chú này chuyên đóng phim hài hay sao ấy, nhìn mặt đã gây hài rồi, với mình cũng xem mấy phim khác của chú này nữa. Cũng khá hay \\m/</p><p>Phim nói về một nhân viên công sở quèn, được cho một cái điều khiển có thể tua nhanh, tua chậm thời gian. Do vậy mà main quay ngược, đi tới, đi lui cuộc đời anh ta và cuối phim nhận ra nhiều điều thấm thía. Đầu tiên không mong đợi lắm nhưng cười từ đầu đến đến gần cuối phim, nước mắt tự dưng chảy dài<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f4c/1/16/1f642.png\" alt style=\"width:0px;\" class=\"fr-draggable\"></span><br>Xem xong phim, cảm thấy yêu cuộc sống hiện tại, mọi người xung quanh mình kinh khủng.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/11032125_1635572503340909_1184657669183626266_n.jpg?oh=6542eea85ca03929b884aa17ed1baf5e&amp;oe=5907AE34\"></p><p><strong>3. Nhật kí của tiểu thư Jones (Bridget Jones)</strong></p><p>Phim được chuyển thể từ series truyện nổi tiếng cùng tên và <em>ra đến phần thứ 3</em> rồi các bạn. Phần một mình xem lâu quá rồi, trên HBO, nên cũng không nhớ, nhưng phần hai xem xong ấn tượng quá còn viết nhật ký về nó vào ngày 18.10.2016. Mình mới xem phần 3 vào tuần trước, không biết có được sản xuất tiếp không nhưng với mình, đây là bộ phim hài tình cảm lãng mạn hay nhất nhất nhất. *vỗ tay*</p><p>Phim này thì trong phần review của spiderum các bạn có thể dễ dàng tìm thấy các bài cảm nhận được viết chi tiết đó. Mình sẽ hạn chế viết vì sợ là đặt quá nhiều cảm xúc vào phim rồi thành quá nhảm và dông dài mất.</p><p>\"Bất cứ nàng Jones nào cũng cần phải có một chàng Marcy của riêng mình\" - câu này mình đọc của ai ấy, mà cảm thấy ấn tượng vô cùng. Hãy xem đi các bạn, cười từ đầu đến cuối phim, lãng mạn quắn quéo con tym luôn :))</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/10417757_1635573943340765_6819746714539070326_n.jpg?oh=74159b5b592fd02e4a4f122405e37023&amp;oe=591CD91F\"></p><p><strong>4.</strong> <strong>Những người khốn khổ<span>&nbsp;</span></strong><span title=\"Biểu tượng cảm xúc heart\"><strong><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f6c/1/16/2764.png\" alt style=\"width:0px;\" class=\"fr-draggable\"></strong></span><br>Phim chuyển thể từ tác phẩm cực kì nổi tiếng chắc không ai không biết. Khó để diễn tả cảm xúc như thế nào nhưng phim được đầu tư nội dung, hình ảnh, âm nhạc; diễn viên thì quá đạt. Nói chung là không thể chê được.<br>Mình đọc truyện rồi mà xem phim vẫn thấy hào hứng như thường, bởi phim làm nổi bật, khắc họa và bổ sung cho truyện. Xem thích lắm :))</p><p>Ps. Mình đánh giá cao phim vì thật sự nhiều phim chuyển thể từ truyện làm mất chất của bộ truyện mình yêu thích, nên mình không ưa phim chuyển thể cho lắm *dù vẫn tò mò xem hihi*</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/10410957_1635580380006788_1989215829289507999_n.jpg?oh=237b0e2e0d8ce52f8b0869fb266fbe4f&amp;oe=59093567\"></p><p><strong>5. Osen</strong></p><p>Đây là một bộ phim Nhật, xoay quanh chủ đề ẩm thực. Khác với 4 phim trên, đây là phim bộ khoảng 20 tập, nhưng mỗi tập cũng ngắn thôi.</p><p>Đại ý, phim mang đến một câu hỏi rằng: \"Hiện nay, đời sống ngày càng vội vã, có rất nhiều sản phẩm ăn nhanh, ăn liền ra đời cùng với những sản phẩm tiện ích khác cho việc nấu nướng. Vậy thì nấu ăn truyền thống có phải đã mất chỗ đứng?\". Ý nghĩa xa hơn mình tự hiểu sau khi xem cả bộ phim<span>&nbsp;là về việc thay thế của cái mới và chỗ đứng của những giá trị truyền thống cũ.</span><br>Chị nữa chính vô cùng xinh đẹp kia tên là Aoi Yu,<span>&nbsp;</span>Thánh nữ Nhật Bản đó<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc colonthree\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/eb4/1/16/FACE_WITH_COLON_THREE.png\" alt style=\"width:0px;\" class=\"fr-draggable\"></span><span>&nbsp;Aoi Yu đóng rất đạt</span> - thể hiện đúng chất một người phụ nữ Nhật Bản truyền thống, một bà chủ trẻ tuổi của nhà hàng truyền thống Nhật Bản ảnh hưởng bởi sự đổi thay của thời đại. Bộ phim đem đến cho cá nhân mình rất nhiều suy ngẫm.<br>Mạch phim nhẹ nhàng, xem có cảm giác yên bình, nhẹ nhàng trong trẻo vô cùng luôn. Kiểu như \"ăn chay\" vậy á.<span>&nbsp;</span>Có thể nhiều ng sẽ ko xem nổi phim này vì dễ gây buồn ngủ, hầu hết phim Nhật mình xem đều có nhịp điệu như thế này. Nhưng đó là một nét riêng của phim Nhật và cũng vì thế nên bộ phim được đưa vào list này.</p><p>Nếu ai yêu thích Văn hóa và con người Nhật Bản như mình thì nên xem<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc heart\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f6c/1/16/2764.png\" alt style=\"width:16px;\" class=\"fr-draggable\"></span></p><p><span title=\"Biểu tượng cảm xúc heart\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/11425453_1658298127735013_2125282377247389106_n.jpg?oh=e490db55bc936c98ef28ee043400b497&amp;oe=591E786B\"></span><strong>6. Nhóc Nicolas</strong></p><p>Bộ phim được chuyển thể từ loạt truyện cùng tên rất được yêu thích của nhà văn René Goscinny. Nên đọc truyện vì đọc truyện còn hài nữa<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f4c/1/16/1f642.png\" alt style=\"width:16px;\" class=\"fr-draggable\">&nbsp;Phim có 2 phần rồi.</span><br>Chưa kinh qua nhiều phim của Pháp nhưng thật sự là bộ phim này quá tuyệt, từ hình ảnh, cách dựng phim, tính cách từng nhân vật được diễn viên khắc họa rõ độc với hài *thích nhất<span>&nbsp;</span>ông bố của Nicolas* cute vô đối.<br>Một bộ phim trẻ con mà người lớn nên xem vì nó giải tỏa cảm xúc vô cùng.<br>Từng chi tiết cũng như hành động cực kì nhỏ (của kể cả những nv siêu phụ - phải banh mắt ra và cực kì tập trung để nhận ra) vô cùng thú vị. Kiểu đang xem thì tự dưng bật ra cười ko dứt. Màu sắc phim đậm chất mùa hè. Xem xong muốn học tiếng Pháp ngày vì nghe hay quá, cứ như hát<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc colonthree\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/eb4/1/16/FACE_WITH_COLON_THREE.png\" alt style=\"width:16px;\" class=\"fr-draggable\"></span></p><p><span title=\"Biểu tượng cảm xúc colonthree\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/11377345_1663784543853038_7226300031030600844_n.jpg?oh=49b8b93c227ba917df6b29068e2f1c94&amp;oe=59196810\"></span><strong>7. Sắc Đẹp Vĩnh Cửu - The Age of Adaline</strong></p><p>Bộ phim nói về cuộc đời của Adaline - một người trở nên trẻ mãi không già, sau một tai nạn xe hơi - cô mãi mãi ở tuổi 29 dù đã sống qua hơn 8 thập kỉ. Thời gian trôi qua, những người thân yêu lần lượt ra đi, con gái của Adaline đã già, sắp vào viện dưỡng lão rồi nhưng cô thì vẫn cứ sống trẻ trung, xinh đẹp ở tuổi 29. Và rồi cô yêu một chàng trai, có nhiều chuyện xảy<span>&nbsp;</span>ra cùng những trăn trở không khó đoán.<br>Phải nói là Blake Lively quá ư là đẹp, đẹp tuyệt vời ý Ọ.Ọ Nếu không vì cô ý thì mình đã không xem. Hẳn vì nội dung ko mới mẻ cho lắm<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc smile\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/f4c/1/16/1f642.png\" alt style=\"width:16px;\" class=\"fr-draggable\"></span><br>Cơ mà couple trong phim nhìn hợp vô cùng, đóng cực cực kỳ đạt nữa. Hâm mộ kiểu phụ nữ như Adaline lắm các bạn: xinh đẹp, độc lập, mạnh mẽ, thông minh, quyến rũ... Túm quần lại là mê mẩn chị ý<span>&nbsp;</span><span title=\"Biểu tượng cảm xúc cry\"><img height=\"16\" src=\"https://www.facebook.com/images/emoji.php/v7/fe/1/16/1f622.png\" alt style=\"width:0px;\" class=\"fr-draggable\"></span></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://scontent.fhan5-1.fna.fbcdn.net/v/t1.0-9/10460206_1663997910498368_7706089509735789037_n.jpg?oh=2491f9496a35377a8cffd7046e65937e&amp;oe=59242075\"></p><p><br></p><p>Dài quá rồi, lười type lắm rồi. Nên đây sẽ là phim chốt sổ. Nếu có thời gian và có nhiều bạn cùng khẩu vị phim với mình thì mình sẽ update thêm :))</p><p>Mọi phim mình đăng đều có bản đẹp+sub trên mạng nên các bạn có thể xem dễ dàng ha. Có phim gì thì giới thiệu cho mình biết nữa nhé.&nbsp;</p><p>Cảm ơn mọi người đã đọc \\m/</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-19T07:38:09.635Z","creator_id":3217,"down_point":0,"tags":null,"title":"[Suggestion] Khi tự dưng muốn ở một mình và xem vài phim nhẹ nhàng..","up_point":29}