{"_id":16689,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"594365ebd764b11cbd05c685","name":"SỰ KHỞI ĐẦU"},{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":25,"down_point":1,"title":"Big Corp vs Start-up, đâu là môi trường dành cho bạn?","body":"<div>Với sự phát triển rầm rộ của hoạt động \"start-up\" trên toàn cầu, sau khi tốt nghiệp sinh viên không chỉ đơn thuần có những thắc mắc xưa cũ như \"Mình sẽ làm industry nào hay function nào?\", mà còn có thêm một băn khoăn nữa là \"Big Corp (các công ty lớn, có lịch sử hoạt động lâu đời) với Start-up (các công ty khởi nghiệp), mình nên chọn cái nào?</div><div>Được làm việc tại một công ty lớn là ước mơ của rất nhiều người. Thế nhưng không phải đó lúc nào cũng là lựa chọn hoàn hảo nhất vì một số start-up trẻ cũng có thể mang lại cho bạn một công việc tuyệt vời và phù hợp hơn. Hãy cùng tìm hiểu tổng quan về một số yếu tố nghề nghiệp của 2 môi trường này</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/909dbf40dbde11e89dcd3f069f555d78.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>--</div><div><em>Bài viết thể hiện quan điểm cá nhân của tác giả, người đã có thời gian làm việc cả ở Big Corp và Start-up.</em></div><div>--</div><h2 style=\"text-align: center;\">BIG CORP</h2><div><strong>CHUYÊN MÔN</strong></div><div>Tuy không có sự bùng nổ và sức trẻ như start-up, các doanh nghiệp lớn lại mang trong mình lợi thế với bề dày kinh nghiệm. Thích hợp với các những bạn có mong muốn trau dồi kiến thức chuyên môn, trở thành chuyên gia trong lĩnh vực của mình và trở thành partner của những công ty lớn. Lúc này, làm việc ở start-up sẽ không thể cung cấp đủ cho bạn cả chiều sâu lẫn chiều rộng của kiến thức.</div><div><strong>THỜI GIAN</strong></div><div>Ở các tổ chức lớn với số lượng lên đến hàng trăm, thậm chí hàng ngàn người, người quản lí sẽ cho bạn nhiều thời gian để sai, rút kinh nghiệm và làm tốt hơn. Có khi bạn sẽ mất</div><div>đến cả năm trời chỉ để làm quen với môi trường làm việc, văn hoá công ty, thử sức mình ở nhiều vị trí khác nhau để tìm ra “nơi nương thân” thích hợp nhất. Trong khi mặc sai lầm như vậy, những đóng góp của bạn cho doanh nghiệp là rất ít, hầu như không có. Tuy nhiên, các doanh nghiệp lớn vẫn rất nhiệt tình giúp đỡ và đào tạo để bạn có thể gia nhập đội ngũ nhân sự thật sự “làm được việc” của công ty.</div><div>Những điều nói trên chắc chắn sẽ không thể có ở các start-up – một môi trường bấp bênh hơn rất nhiều so với các doanh nghiệp đã tồn tại lâu đời. Bởi vì bản thân chủ doanh ng- hiệp cũng đang phải lo lắng rất nhiều vấn đề cho sự sống còn của công ty mình. Ở start- up không có chỗ cho những sai lầm và thời gian để học hỏi nhiều như doanh nghiệp lớn.</div><div><strong>SỰ CHUYÊN NGHIỆP</strong></div><div>Với lợi thế là kinh nghiệm và sự ổn định, hầu hết các công việc đều đã được thực hành bởi nhiều người, kinh nghiệm được truyền từ người đi trước, thậm chí, nguồn tài liệu hướng dẫn, cách thức thực hiện một công việc đều có văn bản hướng dẫn cụ thể. Bạn sẽ không phải lăn tăn xem mình làm như vậy đã đúng chưa, bởi luôn có tiêu chuẩn nhất định để bạn đối chiếu kết quả làm việc của mình, bạn cũng sẽ không gặp tình trạng hoang mang không biết phải làm gì, vì nhiệm vụ đã được phân công rất rõ ràng, cụ</div><div>thể.</div><div>Nhược điểm là bạn sẽ không thể phát triển trên nhiều phương diện đồng thời cùng lúc như ở start-up được.</div><div><strong>KHẢ NĂNG THĂNG TIẾN</strong></div><div>Mặc dù như đã nói ở trên, start- up là môi trường dễ thăng tiến nhưng cũng rất dễ chết yểu, thậm chí là chết trong chính tay bạn nếu như bạn chưa đủ kinh nghiệm. Ngược lại, con đường thăng tiến trong các doanh ng- hiệp lớn, dù khó khăn hơn vì nhưng yếu tố khách quan cũng như chủ quan, lại là con đường</div><div>“ăn chắc” hơn bởi với lượng nhân lực dồi dào, bạn chắc hẳn phải vượt trội hơn mặt bằng chung để được cất nhắc. Các chủ start-up, đôi khi không có quá nhiều lựa chọn trong nhân sự như doanh nghiệp.</div><h2 style=\"text-align: center;\"><strong>START-UP</strong></h2><div>Nếu như bạn có định hướng sẽ “làm chủ” trong 5 đến 7 năm tới thì việc<br>đầu quân vào một công ty non trẻ sẽ là sự lựa chọn hợp lí hơn.</div><div>Lý&nbsp;do:</div><div><strong>CÓ CƠ HỘI TIẾP XÚC VỚI FOUNDER</strong></div><div>Làm chủ một công ty, tổ chức cũng có nghĩa là bạn sẽ nắm trong tay rất nhiều quyền lực và cả trách nhiệm. Những kĩ năng để quản lí nhân sự, phát triển mô hình kinh doanh và duy trì mô hình kinh doanh ấy sẽ được học hỏi tốt nhất ở một người founder đi trước. Chưa kể, tham gia vào một startup, bạn có cơ hội để “mục sở thị” cách những đàn anh đàn chị làm việc, giải quyết khủng hoảng, điều hành, tuyển dụng,...hơn là chỉ nghe hay học qua sách vở, tài liệu hay nghe chia sẻ.</div><div><strong>CHỨNG KIẾN MỘT TỔ CHỨC TỪ CON SỐ KHÔNG</strong></div><div>Chứng kiến một công ty đi lên từ con số không cho đến khi trở thành một công ty kinh doanh vững mạnh, hoặc cũng có thể là...”sập” – trở về con số 0 tròn trĩnh như ban đầu. Dù bạn được chứng kiến quá trình nào thì việc tham gia, trải ng- hiệm quá trình hình thành và phát triển của một start-up là kinh nghiệm vô cùng quý báu cho bản thân bạn sau này.</div><div><strong>PHÁT TRIỂN KHẢ NĂNG LÃNH ĐẠO</strong></div><div>Trong một môi trường chưa hoàn thiện, tất cả mọi thứ còn có phần “ngổn ngang” thì việc bản thân bạn phải tự đưa mình vào một khuôn khổ, tự tạo thách thức cho mình là điều vô cùng cần thiết.</div><div><strong>KHẢ NĂNG THĂNG TIẾN</strong></div><div>Chính vì là môi trường mới mẻ, nhiều thách thức, và có phần mạo hiểm hơn những doanh nghiệp lớn, start-up có lợi thế về việc mở ra cho các thành viên của mình những cơ hội thăng tiến và thu nhập đáng kể, nếu start-up thành công.</div><div>--</div><div>Lưu Đình Hưng</div><div>Kết nối thêm với mình tại: <a href rel=\"noopener noreferrer\" target=\"_blank\">fb.com/hungluuvn</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":24904,"created_at":"2018-10-30T00:56:58.059Z"}