{"_id":12239,"title":"Nếu bạn chỉ có 01 mục tiêu lớn nhất trong năm mới này, xin hãy gọi tên SỨC KHỎE!!!","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8825dbf022ce11e8ac92db7b7bcc762b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Bài viết được lấy cảm hứng từ câu hỏi trên Facebook của Spiderum ngày đầu năm, hy vọng có thể giúp bạn có thêm chút động lực để mà ... nghiêm khắc với bản thân hơn trong năm nay, vì sức khỏe thực sự là điều kiện cần quan trọng nhất để vươn tới một cuộc sống hạnh phúc. Nhưng, có lẽ biểu đồ sức khỏe cũng giống như 1 ngọn núi vậy, để có thể duy trì bạn phải hoặc tiếp tục leo hoặc ít nhất cũng phải cố gắng bám trụ ở vị trí hiện tại, trong khi chỉ cần không chú ý và phó mặc trong chốc lát thôi là độ dốc sẽ vui vẻ đón nhận và đưa bạn xuống tới tận đáy của những mệt mỏi, béo phì, uể oải và muôn vàn những cụm từ được sử dụng quá phổ biến trong môi trường ngày nay.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f6333350239511e8ac942bcade2be620.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Liệu bạn có muốn đây là mình trong tương lai?</figcaption></figure></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Cụ thể hơn 1 chút: <em>Điều gì sẽ xảy ra nếu bạn không chú ý đến sức khỏe?</em></div><div style=\"text-align: justify;\">Có lẽ khá nhiều bạn đã đọc được <a href=\"https://baomoi.com/buc-tam-thu-cua-nu-tien-si-qua-doi-o-tuoi-33-khien-hang-trieu-nguoi-giat-minh/c/22173716.epi\" rel=\"noopener noreferrer\" target=\"_blank\">bức tâm thư của nữ tiến sĩ Trung Quốc Vu Quyên</a>, người đã qua đời ở tuổi 33, độ tuổi có thể nói là chín muồi để nói về những nguyện vọng lớn lao và những đóng góp cho cuộc đời. Dù không muốn nhưng phải thừa nhận rằng tất cả những thói quen xấu cô ấy nói đến đều rất phổ biến cho thế hệ trẻ ngày nay:</div><div>1. Thức khuya</div><div>2. Ăn quá nhiều, đặc biệt là nhiều đạm</div><div>3. Học tập và làm việc nhồi nhét.</div><div>4. Một môi trường sống không đảm bảo.</div><div style=\"text-align: justify;\">(Xin bạn dừng lại 1 chút, và thử nghĩ xem những điều ấy có áp dụng cho mình không nhé)</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Điều nguy hiểm hơn thế nữa, là những biến động về sức khỏe thường đến vô cùng đột ngột, như chính cái căn bệnh ung thư đến với vị nữ tiến sĩ ở trên, và thường thì nó sẽ chỉ đến từ sau tuổi 25 mà thôi (con số dựa trên kinh nghiệm bản thân của người viết và bạn bè xung quanh mình). Vậy nên, nếu bạn vừa đọc vừa cười nhạt, ôi dào, mình toàn cày game (phim) xuyên màn đêm, ngày ngủ mê mệt, xong tối tối làm vài chai, thỉnh thoảng chán chán lại đi quẩy, mà có sao đâu. Thì xin khẳng định bạn chỉ chưa đến tuổi nhìn thấy cái SAO ấy mà thôi.</div><div><br></div><div style=\"text-align: justify;\">Xa xôi hơn thế một chút, việc không chú ý đến sức khỏe và duy trì những thói quen xấu còn khiến bạn KHÔNG BAO GIỜ CÓ THỂ ĐẠT ĐƯỢC ĐÍCH ĐẾN MƠ ƯỚC CỦA BẢN THÂN. Chắc chả ai là không biết thức đêm nhiều sẽ ảnh hưởng đến khả năng làm việc như thế nào. Cũng dễ hiểu thôi mà, vì thiên nhiên sinh ra ban ngày với ánh sáng cho công việc, và đêm tối để ngủ, để cơ thể điều hòa và tái tạo chuẩn bị cho 1 ngày làm việc và vận động khác. Trừ khi bạn phải vật lộn với cuộc sống và bắt buộc phải làm ca đêm, khó có 1 lý do nào là chính đáng để hy sinh khoảng thời gian phục hồi này. Như đã nói ở trên, tuổi trẻ khiến con người ta đôi khi cảm thấy quá tự tin vào sức chịu đựng và khả năng của bản thân, nhưng kể cả vậy thì hiệu suất và sức tập trung suy giảm là điều khó ai có thể phủ nhận được.</div><div style=\"text-align: justify;\">Thêm vài bài về tác hại của những thói quen xấu đến sức khỏe, xin gửi tặng các bạn để đêm ngồi đọc nhé.</div><div><a href=\"http://kenh14.vn/chuyen-gia-len-tieng-bao-dong-ve-thoi-quen-thuc-khuya-cua-gioi-tre-viet-nam-20170530174904556.chn\" target=\"_blank\">http://kenh14.vn/chuyen-gia-len-tieng-bao-dong-ve-thoi-quen-thuc-khuya-cua-gioi-tre-viet-nam-20170530174904556.chn</a></div><div><a href=\"https://baomoi.com/tac-hai-cua-viec-luoi-tap-the-duc/c/23172389.epi\" target=\"_blank\">https://baomoi.com/tac-hai-cua-viec-luoi-tap-the-duc/c/23172389.epi</a></div><div><a href=\"https://thanhnien.vn/suc-khoe/an-qua-nhieu-dam-se-gay-hai-gi-cho-co-the-872907.html\" target=\"_blank\">https://thanhnien.vn/suc-khoe/an-qua-nhieu-dam-se-gay-hai-gi-cho-co-the-872907.html</a></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Tuy nhiên, điều mình muốn nhấn mạnh trong bài này, và đồng thời cũng không thường được nhắc đến, đó là kể cả bạn có đang ở đáy vực thẳm, nặng hơn 100 cân đêm nào cũng tu bò húc thức đến 3 4 giờ cày game, cả ngày uể oải như nghiện và không thể tập trung đọc hay học bất cứ thứ gì quá 5 phút, <strong><em>thì bạn vẫn hoàn toàn có thể cải thiện, phục hồi 1 thể trạng và sức khỏe tốt, và thậm chí trở thành Héc Quyn (trong tương lai xa thật xa) nếu muốn</em></strong>. Đơn giản là, sức khỏe hoàn toàn có thể lấy lại được bằng chính sự thay đổi những thói quen của bạn. Và đây là 5 thói quen tốt mà mình muốn nhắc lại, vì có lẽ ai cũng biết, nhưng đâu phải ai cũng làm:</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">1. Ngủ sớm, và có ít nhất 1 giấc ngủ sâu từ 7 đến 7 tiếng rưỡi (nhưng cũng đừng ngủ quá 9 tiếng, dù bạn có thể thu xếp được nó, vì sẽ gây ra tác dụng ngược).</div><div style=\"text-align: justify;\">2. Tập luyện thể thao, khuyến khích những trò chơi vận động ra mồ hôi.&nbsp;</div><div style=\"text-align: justify;\">3. Đứng dậy đi lại ít nhất 2 tiếng 1 lần, không bao giờ ngồi quá lâu 1 chỗ và luôn cố gắng ngồi thẳng lưng.</div><div style=\"text-align: justify;\">4. Uống 2- 2.5 lít nước mỗi ngày (tính cả cà phê và trà).</div><div style=\"text-align: justify;\">5. Ăn nhiều hoa quả và kiểm soát lượng đạm trong thức ăn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Xin mách thêm 1 mẹo nhỏ để có thể duy trì những thói quen này, đó là bạn có thể sử dụng 1 cuốn sổ nhỏ (hoặc lưu trữ 1 file trong máy), và dành ra 1 chút thời gian cuối ngày để tích vào bất cứ thói quen nào mà bạn thực hiện được trong ngày. Mỗi cái tích nho nhỏ ấy thực ra lại là 1 chứng nhận to lớn của cảm giác hoàn thành thử thách (việc từ bỏ những thói quen xấu hay duy trì 1 thói quen tốt KHÔNG BAO GIỜ LÀ DỄ DÀNG), và chắc chắn nó sẽ giúp bạn duy trì được từng thói quen tốt với nhiều động lực hơn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Điều cuối cùng mà mình muốn chia sẻ trong bài, đó là giống như những thói quen xấu, thói quen tốt cũng có hiệu ứng dây chuyền. Ví dụ như việc cố gắng duy trì tập thể dục đã khiến mình dễ dàng bỏ được bia rượu. Nếu như tối hôm trước mình nhậu thì ngày hôm sau việc hoàn thành được bài tập gần như là không thể, và mình đã rất bực bội về điều này. Vì vậy, sau 1 thời gian duy trì gym đều đặn, tự dưng mình bỏ hẳn thói quen rượu bia vô độ, có đi nhậu cũng chỉ 1 2 chai góp vui cùng mọi người (được cái, anh em mình cũng không ai ép uống bao giờ). Việc luyện tập cũng khiến cho giấc ngủ của mình mỗi đêm sâu hơn, và thường mình không mất quá nhiều thời gian trằn trọc trước khi có thể ngủ được (như trước kia). Đồng thời, không uống rượu bia và ngủ đủ cũng khiến mình có thể sử dụng trí óc minh mẫn hơn, và vì thế mình cảm thấy dễ dàng hơn trong việc duy trì thói quen đọc sách, học ngoại ngữ và rèn luyện những kỹ năng mà mình cho là cần thiết cho công việc sau này.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><strong><u>Kết</u></strong>: Trong 1 thời đại mà thế hệ trẻ được tiếp cận với quá nhiều phương tiện để đạt được ước mơ, có lẽ sẽ thật tiếc nuối nếu thứ duy nhất cản trở chúng ta lại là sức khỏe của chính mình. Vì vậy, dù cuộc sống có bận rộn đến đâu, dù cho Facebook Insta có những kiến thức bổ ích và thú vị đến bao nhiêu, thì hãy cố gắng duy trì, ít nhất là việc suy nghĩ và đánh giá sức khỏe của chính bạn, sau nữa là ảnh hưởng của những thói quen các bạn nhé.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/828a337022cf11e89958dfca272e9909.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: right;\">A Dreamer</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":8475,"created_at":"2018-03-09T12:49:47.085Z","down_point":0,"up_point":24,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"}]}