{"_id":7236,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/c0297560122211e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Theo cách dịch của Google Translate thì là vậy. Mặc dù tôi nghĩ nó chỉ đúng được 20%. Từ gốc trong tiếng Anh tôi muốn nói đến ở đây là <em>campy&nbsp;</em>- một từ khá gần với <em>cheesy</em> hay <em>kitsch</em>, và cũng rất khó để dịch sang tiếng khác mà vẫn giữ nguyên được nghĩa gốc của nó. Nhưng về cơ bản, campy nói đến việc một thứ gì đó được cố tình thổi phồng lên một cách nực cười, điên rồ và cuồng loạn, gần như đến mức đỉnh điểm hay cực đoan, và cũng đồng thời lấy chính sự cực đoan đó làm điểm mạnh của mình. Khái niệm campy vốn được sử dụng để châm biếm, ví dụ như cuốn tiểu thuyết <em>Flatland (1884)</em> của Edwin A. Abbott, nói về một vương quốc trong không gian hai chiều và sự nực cười trong cái cách những con người ở vương quốc ấy đón nhận chiều không gian thứ ba. Nhưng cũng có những tác phẩm và những tác giả coi camp như một cảm-quan-nghệ-thuật mới và lấy nó làm trung tâm cho tác phẩm của mình. Một ví dụ điển hình là cái cách các màu sắc được sử dụng một cách 'có vẻ như' hết sức thừa thãi, vô trật tự, thiếu tính cách, hay thậm chí là lố lăng trong các bức tranh của Thomas Kinkade.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/25657190122311e7ae266f74f69e0668.png\"></p><p style=\"text-align: justify;\">Nếu nói về giá trị của <em>Kill la Kill</em> đối với cá nhân tôi, thì câu chuyện sẽ còn rất dài, bởi nó gắn liền với một tình bạn rất đẹp của tôi với hai người bạn họa sĩ cũ. Nhưng ở đây tôi chỉ xin đề cập ngắn gọn đến cái sự campy của nó và cái cách mà sự campy ấy đã giúp <em>Kill la Kill</em> giành được một chỗ đứng khó có thể thay thế.</p><p style=\"text-align: justify;\">Nói về sự \"rẻ tiền\", thì rõ ràng <em>Kill la Kill</em> không rẻ tiền như phim của Godfrey Ho, mặc dù tôi cũng trân trọng phim của Godfrey Ho tương đương. Nhưng trước hết, tôi phải mời bạn xem một phân cảnh có thể nói là đại diện cho tinh thần của cả cái show <em>Kill la Kill</em> này.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/RHRDEVe4XPE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Xem hết chưa? OK. Vậy tôi bắt đầu nhé.</p><p style=\"text-align: justify;\">Ngay từ giây đầu tiên, bạn có thể nhìn thấy cảnh khuôn mặt của Kiryuin Satsuki lớn dần lên, nhằm tạo hiệu ứng rằng cô ta đang lấy sự uy nghiêm và oai phong lẫm liệt của mình để dọa dẫm và lấn át đối thủ. Tôi nói thẳng luôn là phim live-action, trừ phi là comedy, sẽ không-bao-giờ có thể đạt được hiệu ứng này mà vẫn được người xem đón nhận một cách nghiêm túc. Đây là một thứ gần như chỉ dành riêng cho 2D animation và truyện tranh. Và Kill la Kill tận dụng *rất nhiều* những hiệu ứng của riêng loại hình này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/602b8670122311e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Trong đoạn biến hình, lời thoại của Matoi Ryuko đại loại có nghĩa là \"Cuối cùng ta đã hiểu rồi. Cái ta cần làm là vứt bỏ đi sự ngượng ngùng xấu hổ, đón nhận bộ trang phục của mình một cách hoàn toàn, qua đó mới có thể hợp nhất sức mạnh được. Có phải vậy không, Senketsu?\" Lời thoại này gần như cũng có thể đại diện được luôn cho triết lý của <em>Kill la Kill</em>. Nếu như trong những bộ anime khác, người ta vẫn gọi những cảnh hở hang của nhân vật là fan-service và phần nào coi đó là sự rẻ tiền. Thì đối với <em>Kill la Kill</em>, cái mà vẫn được gọi là fan-service đó lại được đón nhận một cách toàn diện. Và nó cũng chính xác trở thành một plot device quan trọng của cốt truyện: quần áo và trang phục rút cuộc liệu có phải là một phần tự nhiên của con người hay không. Bạn nên nhớ rằng, ở cảnh cuối của phim (SPOILER), tất cả con người trên Trái đất đều trần truồng và ôm chầm lấy nhau. Một người hở mông thì là fan-service. Hai người hở cả mông cả ngực thì là lố lăng. Vậy tất cả mọi người cùng trần truồng thì là gì? Haha. Cái đó để bạn tự trả lời. (Ai đã ra rạp xem The Master gần đây giơ tay).</p><p style=\"text-align: justify;\">Hay như cái trò đặt tên cho chiêu thức, sau đó đứng hình và quăng chữ màu đỏ chót lên cả màn hình ở đoạn 1:57. Cái này tôi đoán có lẽ là cái mà người ta vẫn gọi là 'Quy tắc Ngầu' (Rule of Cool). Để hiểu 'ngầu' nghĩa là gì hay tại sao nó vừa mắc cười lại vừa hết sức thú vị, thì mời bạn xem intro của bộ phim <em>Kỳ tài Trương Tam Phong</em> nổi tiếng một thời ở Việt Nam được phát trên VTV3 lúc 6h tối.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/N9QbiTDsAKM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Bạn có thấy anh Quân Bảo múa may trên cái nền chữ Tàu sáng lóe ở mấy giây đầu đấy không? Nghĩa là gì thì chắc tôi phải hỏi ai biết tiếng Tàu. Cơ mà nó ngầu. Ngầu quá đã luôn.</p><p style=\"text-align: justify;\">Sự điên loạn hay như Google Translate gọi là 'rẻ tiền' ấy lại chính là tư duy và cũng là triết lý làm phim của <strong>Studio Trigger</strong>, trải qua cả <em>Little Witch Academia</em>, <em>Gurren Lagann</em> và <em>Kill la Kill</em> (<em>Kiznaiver</em> cũng có, nhưng ở đây tôi xin không tính vì nhiều lý do). Và một cái motif quen thuộc nhất của triết lý này đó là đẩy cái sức mạnh của ý chí (power of will) lên đến đỉnh điểm bằng cách chuyển hóa nó thành sức mạnh thật. Bạn nên biết là cái tên <em>Tengen Toppa Gurren Lagann</em> nghiêm túc được dịch ra là <em>Heaven-Piercing Gurren Lagann</em>. Nghe đã thấy sởn gai ốc. Tất nhiên, việc này cũng dựa trên cái sự vi diệu của chất adrenaline sản sinh ra trong máu của con người khi chúng ta bị rơi vào tình huống nguy hiểm đến sinh mệnh, chứ cũng không hoàn toàn là bốc phét. Ở đây tôi chỉ nói đến cái lựa chọn đẩy chi tiết ấy lên đến đỉnh điểm là dấu ấn của <em>Kill la Kill</em> nói riêng và của <strong>Trigger</strong> nói chung. Như cảnh này trong <em>Gurren Lagann</em>, các nhân vật của chúng ta nghiêm túc tiếp nhận được thêm sức mạnh bằng cách chuyển hóa tinh thần đồng đội, tinh thần vượt qua sự bất khả thi và đủ các thể loại tinh thần đẹp đẽ khác mà bạn có thể nghĩ ra, rồi gào thét long trời lở đất. Gào càng to thì sức mạnh càng nhiều.</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/EEI-NCTsiPE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Hãy nói với tôi nếu bạn không cảm thấy trái tim mình đập mạnh và liên hồi sau khi xem phân đoạn vừa rồi.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":30,"name":"Otakulture"},"created_at":"2017-03-26T12:57:07.999Z","creator_id":6565,"down_point":0,"tags":[{"_id":"597aef0ffbb1440d171efe05","name":"OTAKU"},{"_id":"597aef48fbb1440d171efe22","name":"ANIME"}],"title":"Kill la Kill và sự Rẻ tiền™","up_point":21}