{"_id":6646,"body":"<ul><li><strong>Luật tứ đoạn là gì:&nbsp;</strong></li></ul><p>Từ thời cổ đại, khi xem xét vòng đời phát triển của các sự vật, sự việc trong tự nhiên, con người đã phát hiện ra rằng, mọi sự việc trên đời đều có quy luật của nó. Từ đó, người ta áp dụng các quy luật của tự nhiên này để phục vụ cuộc sống và phát triển nó thành văn minh của loài người.</p><p>Luật tứ đoạn chính là chu kỳ của một sự vật sự việc mà nó bao gồm 4 giai đoạn khác nhau.</p><p>Về mặt hình thái, Luật tứ đoạn chính là 1 hình tròn được chia thành 4 cung tròn, mỗi cung tròn mang một đặc tính, ý nghĩa và biểu hiện riêng.</p><p>Trong tự nhiên, Luật tứ đoạn được biểu hiện trong rất nhiều sự việc tự nhiên như: Thời tiết 1 năm được chia làm 4 mùa Xuân – Hạ - Thu – Đông; vòng đời của sinh vật gồm 4 giai đoạn như: Sinh ra – Phát triển – Lão hóa – Chết đi,…</p><p>Trong thời buổi hiện đại, con người càng ngày càng tạo ra nhiều hoạt động mới và thật bất ngờ khi nhiều hoạt động trong đó cũng được chia làm 4 giai đoạn. Như vậy, việc áp dụng Luật tứ đoạn có thể giúp con người hiểu sâu, hiểu xa hơn về các hoạt động mới do chính họ tạo ra.</p><p>Trong những chương tiếp theo, tôi sẽ diễn giải các hoạt động do con người tạo ra theo Luật tứ đoạn như: kinh doanh bất động sản, cổ phiếu, chiến thuật bóng đá,…</p><ul><li><strong>Luật tứ đoạn mẫu:</strong></li></ul><p>Khi dịch giải 1 sự vật, sự việc, cách dễ dàng và cổ xưa nhất chính là chọn ra 1 quy luật làm mẫu để dịch giải các quy luật khác.</p><p>Một trong những quy luật phổ biến nhất được con người tạo ra đó chính là Thuyết ngũ hành, thông qua việc xem sự tương hỗ lẫn nhau giữa 5 yếu tố cấu thành là Kim – Mộc – Thủy – Hỏa – Thổ người ta đã ứng dụng nó vào rất nhiều hoạt động trong cuộc sống của họ.</p><p>Do vậy, để dễ dàng hiểu và ứng dụng Luật tứ đoạn, ta cần phải đặt 1 Luật tứ đoạn mẫu, mà quy luật này phải là tự nhiên được hình thành và gần như bất di bất dịch.</p><p>Qua quá trình suy nghĩ, tôi lựa chọn Luật tứ đoạn cổ xưa nhất, phổ biến nhất và gần như bất biến đó quy luật 4 mùa Xuân – Hạ -Thu – Đông.</p><p>Quy luật này bao gồm 4 đoạn, biểu hiện và đặc tính của luật mẫu này sẽ được dùng làm quy ước chung nhằm dịch giải các luật tứ đoạn khác:</p><p>&nbsp;- Đoạn Xuân: Mùa Xuân là mùa có thời tiết ấm áp, đại biểu cho sự đâm chồi, nảy nở và phục hồi. Mùa Xuân đánh dấu cho sự bắt đầu 1 năm mới và rất nhiều lễ hội.</p><p>&nbsp;- Đoạn Hạ: Mùa Hạ là mùa có nhiệt độ cao nhất trong năm, đại biểu cho sự nóng nực, sôi động, hối hả và nhiệt huyết. Mùa Hạ đại diện cho sự phát triển thịnh vượng.</p><p>- Đoạn Thu: Mùa Thu cây cối bắt đầu rụng lá, thời tiết dịu mát hơn và gợi cảm giác buồn man mát. Mùa Thu đại diện cho sự suy thoái và giảm sút.</p><p>- Đoạn Đông: Mùa Đông là mùa có nhiệt độ thấp nhất trong năm, nhiều loài cây rụng hết lá. Thời tiết khắc nghiệt nên nhiều loại ngủ đông hoặc di trú đi nơi khác. Mùa Đông đại diện cho sự tàn lụi, cái chết.</p><p>Trong những phần tiếp theo, chúng ta sẽ cùng tìm ra Luật tứ đoạn trong các hoạt động của con người và dịch giải nó bằng Luật tứ đoạn mẫu, chắc chắn các bạn sẽ thấy nhiều điều thú vị. Các bài tiếp theo sẽ gồm:</p><p>Bài 2 – Luật tứ đoạn trong kinh doanh bất động sản: Phục hồi – Bùng nổ - Suy thoái – Đóng băng.</p><p>Bài 3 – Luật tứ đoạn trong phương pháp đầu tư chứng khoán của: Tăng giá – Kịch trần – Giảm giá – Chạm đáy.</p><p>Bài 4 – Luật tứ đoạn trong chiến thuật bóng đá: Tấn công – Thu hồi – Phòng thủ - Phản công.</p><p><em>Tôi xin đính chính rằng mình không phải nhà khoa học hay nhà nghiên cứu gì, cái gọi là Luật tứ đoạn này bất chợt do tôi nghĩ ra trong lúc rảnh rỗi. Tôi muốn chia sẻ nó với mọi người để cùng nhau phát triển xem học thuyết mà tôi nghĩ ra này có thể phát triển đến đâu. Cam đoan những điều tôi nói trong đây đều chưa từng xuất hiện ở một nơi nào khác!</em></p>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-27T12:17:28.138Z","creator_id":3207,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2ce","name":"học tập"}],"title":"[Học thuyết Luật tứ đoạn] – Phần 1: Tìm hiểu về luật tứ đoạn","up_point":23}