{"_id":24271,"tags":[],"up_point":20,"down_point":0,"title":"Trời sáng rồi, ta ngủ đi thôi: Lời tâm sự cho những người trẻ","body":"<div style=\"text-align:justify;\">Lúc bài viết này được viết ra, thì suất chiếu cuối cùng của \"Trời sáng rồi, ta ngủ đi thôi\" cũng đã kết thúc. Và mặc cho có những lời kêu gọi đến từ những bạn đã xem phim hay đến từ chính đạo diễn Chung Chí Công để phim được chiếu tiếp, thì đáng buồn là bản thân mình cũng không dám tin phim có thể làm được, khi mà rạp phim mình xem chỉ 4 ghế là có người ngồi. Vậy, đây không phải là lời kêu gọi các bạn ra rạp ủng hộ một sản phẩm indie của điện ảnh nước nhà, mà chỉ là vài dòng cảm nghĩ mình muốn lưu lại về bộ phim này</div><div style=\"text-align:justify;\">Đã có nhiều review về phim, và mình đồng tình với hầu hết các review ấy về những cái hay và những cái dở của phim. Phần âm nhạc tương đối chất lượng với hầu hết là những ca khúc indie thực sự đã mang đến cảm xúc cho người xem, nhưng xuất hiện hơi nhiều, và có đôi khi không vừa vặn với bối cảnh cũng như câu chuyện được kể. Phần hình ảnh của phim là những khung hình tuyệt đẹp về những góc của Sài Gòn, nhưng kỹ thuật quay phim sử dụng quá nhiều những cú máy dài làm mình khá mệt mỏi vì độ chậm của hồi đầu phim. Phần thoại nghe nói là do chính 2 diễn viên chính của phim đảm nhận, với mình là 1 sự tiến bộ lớn so với những định kiến của mình về phim Việt. Cả phim hầu như không có câu thoại nào thật đắt giá, thậm chí có vài lúc còn khá gượng ép, nhưng lại mang hơi thở trẻ trung, có chút thông minh, duyên dáng, hài hước, dễ dàng kéo người xem lại gần hơn, nhất là đối với những bạn trẻ.&nbsp;</div><div style=\"text-align:justify;\">Bỏ qua 1 vài lỗi nhỏ không ăn khớp giữa hình ảnh và âm thanh trong những cảnh có diễn viên quần chúng, nội dung của phim mới là phần khiến mình bối rối. Có người nói phim là những thông điệp dành cho người trẻ, mình lại thấy ngoài những quan điểm sống được cài cắm xuyên suốt phim vốn đã không mới, phim giống một lời tâm sự hơn. Mạch phim chầm chậm, đều đều, chỉ là những cuộc chuyện trò nhỏ nhặt về mọi mặt trong cuộc sống của 2 con người mới bắt đầu vào đời, về những khó khăn mà họ gặp phải, chẳng có gì gọi là nút thắt, có chăng chỉ là những vấn đề của nam chính Tâm. Mình đã thực sự chờ đợi hồi cuối cuối của phim, để xem được kết quả hành trính trưởng thành của nhân vật, để xem sau cuộc gặp ấy hai nhân vật chính đã để lại gì cho nhau, và để xem những khó khăn của nam chính sẽ được giải quyết bằng cách nào. Nhưng phim lại chọn cách cắt bỏ luôn phần đó và tua đến 1 năm sau, khi 2 người hội ngộ. Đối với mình điều này quả thực có đôi chút thất vọng, khi phim bày ra hết những khó khắn của những người trẻ tuổi, nhưng lại không giải quyết nó, như muốn nói rằng: \"Đời ai mà chả thế, chấp nhận thôi\". Cái kết phim như 1 giấc mơ xa, hứa hẹn với những người trẻ tuổi một cái kết có hậu sau khi đi qua giông bão, nhưng lại không chỉ ra cách giúp họ đi qua, có lẽ cũng bởi mỗi người lại có một cách khác nhau để vượt qua những khó khăn của chính mình. Vậy nên mới nói, đối với mình, phim chỉ là lời tâm sự, giúp các bạn xem phim tìm được sự cảm thông, đồng cảm, chứ không để lại thông điệp gì quá rõ ràng. Nhưng phải chăng, chỉ những cảm thông, những tâm sự chân thành của nhà làm phim ấy thôi cũng đã là đủ. Khi bước ra khỏi rạp, mình thấy thật bối rối, không vui, không buồn, chỉ tiếc là phim đã kết thúc, về đến nhà thì lại thấy nhớ, nhớ từng phút mình như được sống với chính mình, nhớ những phút muốn kêu lên với 2 nhân vật chính rằng: \"Đúng rồi, đời mình cũng như thế\" khi mà xung quanh chẳng biết tâm sự cùng ai.&nbsp;</div><div style=\"text-align:justify;\">Ai xem đều có thể nhận ra phim có nhiều nét tương đồng với Once và bộ 3 phim Before, đều là những phim yêu thích của mình, nhưng lại kém hơn ở nhiều thứ. Có lẽ so sánh như vậy có phần khập khiễng, và một sản phẩm indie được như vậy đã là đáng khen ngợi rồi. Với mình, đây là một sản phẩm dù còn vụng về và nhiều lỗi, nhưng là 1 sản phẩm hoàn thiện, đã hoàn thành sứ mệnh truyền tải những gì tâm huyết nhất của người làm ra nó.&nbsp;</div><div style=\"text-align:justify;\">Lại một phim indie nữa ra rạp, có người khen, có người chê, nhưng chẳng được mấy người xem. Mình vốn luôn thích mọi thứ gắn với indie, từ nhạc cho đến phim, vì mình nghĩ có như vậy thì những sản phẩm mới truyền tải trọn vẹn những gì thật nhất của người làm ra, mà không phải chạy theo 1 cái gì khác. Nhưng những sản phẩm indie vốn như thế, vì chứa đựng quá nhiều tình cảm và phong cách của người làm ra, nên chỉ hướng đến được 1 nhóm đối tượng cụ thể, có mấy khi thành công hay trở nên nổi tiếng. Chưa kể với những người như mình, vồn có định kiến về phim Việt Nam, thì đây mới là phim Việt đầu tiên mình ra rạp xem trong vài năm trở lại đây, dù đã bắt đầu có nhiều hơn những sản phẩm chất lượng.</div><div style=\"text-align:justify;\">Cuối phim là cảnh 2 nhân vật chính ngồi dưới ánh nắng mặt trời cùng lời cảm ơn của nhà sản xuất, một cái kết không hoàn toàn vui, cũng không hoàn toàn buồn, mà tràn đầy hy vọng cho 2 nhân vật trong phim. Nhưng có chăng đó chỉ là trong phim, còn ngoài đời thực có lẽ đây là cái kết buồn cho 1 bộ phim được dành nhiều tâm huyết. Suy nghĩ đầu tiên của mình khi bước ra khỏi rạp chẳng phải là vui hay buồn mà là tiếc và thương. Tiếc rằng phim đã hết và thương rằng rồi phim sẽ sớm trôi đi mà chẳng được mấy người để ý. Chẳng biết sau nhiều lần không thành công như vậy, tương lai có còn những sản phẩm phim chất lượng từ nền điện ảnh đang thay đổi và đi lên của nước mình không, hay là chúng sẽ chìm nghỉm giữa dòng những bộ phim thị trường hay gọi là \"hài nhảm\"? Mình cũng chẳng biết được, cứ chờ đợi, hy vọng, và ủng hộ thôi!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":24476,"created_at":"2019-09-30T17:44:51.401Z"}