{"_id":14637,"tags":[],"up_point":20,"down_point":0,"title":"Bố luôn ở lại.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44961550957c11e8b99ab9374b211b7c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bố ở lại trong những tấm hình. Những tấm hình lúc Bố còn là cậu trai với thân hình ốm như que củi. Những tấm hình lúc Bố với Mẹ làm đám cưới dưới mái vòm lá dừa, cô dâu trang điểm đậm và thay thật nhiều áo cưới đủ màu, chú rể ốm đến trơ hai gò má đang tươi cười đi từng bàn mời bia. Những tấm hình Bố ngồi nhậu và con lọt thỏm trong lòng để làm bạn nhậu nhỏ xíu. Những tấm hình cả nhà chụp ngày Tết sau “thủ tục” nhận tiền lì xì, ai cũng vui, ai cũng cười đến nhắm tịt mắt.</div><div>Bố ở lại trong những đồ vật còn hiện hữu trong nhà. Là cái ghế dựa Bố mua về và bị Mẹ khó chịu vì quá mắc, nhưng cuối cùng Mẹ là người giành nằm nhiều nhất. Là cái bàn học của con, bàn học Bố đóng cho chị Hai và rồi đến con “thừa kế”. Là bộ bàn ghế gỗ, nơi cả nhà hay ngồi ăn cơm. Là chiếc xe máy đầu tiên của chị Hai, sau này đã thuộc quyền sở hữu của Bi. Là cái bếp ga Bố hay nấu đồ ăn cho con ăn, ngon lắm.</div><div>Bố ở lại với tuổi thơ của con. Tuổi thơ con với đèn ông sao Bố làm cho. Tuổi thơ con với những lần trốn ngủ trưa bị Bố tét đít. Tuổi thơ con với những lần làm cây gậy cho Bố đi xuống con dốc cao cao đầu đường vào nhà. Tuổi thơ con với những lần khóc lóc chạy về nhà vì bị ăn hiếp, lúc đó Bố xuất hiện như siêu nhân và rồi ra tay cho bọn xấu một bài học. Tuổi thơ con với tên gọi Heineken và luôn được Bố tự hào khoe là con gái Bia của Bố.</div><div>Bố ở lại trong những giấc mơ của con. Giấc mơ thấy Bố ngồi ăn cơm cùng con. Giấc mơ Bố khóc trong ngày con đám cưới. Giấc mơ bố dặn dò khi chị Hai sinh em bé. Giấc mơ Bố nói Mẹ quên gửi cho Bố sợi dây nịt Bố thích nhất. Giấc mơ con nằm kể Bố nghe về một ngày dài con phải trải qua. Giấc mơ Bố trách: “Cả nhà dạo này không nhớ Bố nữa hả? Chẳng thấy ai nhắc gì Bố nữa!”.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn4-1.fna.fbcdn.net/v/t1.0-9/p720x720/35477101_1570857716355937_2834522907479113728_o.jpg?_nc_cat=0&oh=8d3c37051429c2660893b3f312620246&oe=5C13EDC5\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bố ở lại trong những cái nút áo. Con không biết vì sao lại phải cắt hết nút trước khi đốt hết quần áo của người đã mất, nhưng con đã kịp lén “lấy trộm” vài cái trước khi mọi người vứt chúng đi. Con cẩn thận bỏ vào túi và đặt vào ví, nâng niu như báu vật. Có lẽ vì thế, con luôn có cảm giác Bố luôn hiện hữu gần con, gần lắm.</div><div>Bố ở lại trong ký ức của con và của cả nhà. Bố đừng lo. Cả nhà ít nhắc Bố không phải vì hết nhớ Bố đâu, ai cũng nhớ Bố nhiều lắm. Nên là lần sau có “liên lạc” với con, con sẽ kể Bố nghe cả nhà nhớ Bố nhiều đến mức độ nào nha.</div><div>Bố ở lại. Bố ở lại với con và cả nhà. Con và cả nhà luôn thương và nhớ Bố.&nbsp;</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":4192,"created_at":"2018-08-01T11:16:46.636Z"}