{"_id":21811,"tags":[{"_id":"5d05768b5fccb1637d8e9235","name":"TOY STORY"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"}],"up_point":26,"down_point":0,"title":"Toy Story: vài ý niệm về đồ chơi nhựa và nghịch lý về hai nhân vật Andy và Syd, lũ trẻ quậy phá Sunnyside ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/626d55a095e611e9951f3f1fab7ce227.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><u>Lời tựa :</u></em> Khi xem Toy Story cả ba phần, rất nhiều ý nghĩ và khía cạnh về đồ chơi nảy ra mỗi khi tôi xem một chi tiết nào đó. Người viết cũng đã cố gắng hết sức để tổng hợp và phân tích theo cách dễ hiểu với mình, hi vọng độc giả đón nhận và đưa ra phản hồi hay nhất.</div><div>Nhưng trước khi đọc bài viết này, tôi có một câu hỏi dành cho độc giả thế này:&nbsp;</div><blockquote><div>Lúc bạn còn nhỏ, khi được mua cho con búp bê Barbie hay Lego, có phải bạn đã bị cấm mang đến trường học hay không? Tại sao lại thế?&nbsp;</div></blockquote><h3>Từ Toy Story phiên bản Việt Nam: Chú Đất Nung</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/811f755095e611e9b7b1011bd8149a0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tranh minh họa trong sách giáo khoa Tiếng Việt 4</figcaption></figure></div><div>“Vì các đằng ấy trong lọ thủy tinh mà”&nbsp;</div><div>Thời đi học tiểu học, tôi thích đọc hai văn bản đồ chơi trong sách giáo khoa của Nhà Xuất Bản Giáo Dục. Bài “Người làm đồ chơi” của Xuân Quỳnh kể về bác Nhân nghệ nhân tò he và bài mà tôi trích dẫn ở trên - Chú Đất Nung của Nguyễn Kiên, sách giáo khoa lớp 4. Một Toy Story của Việt Nam nhưng theo cách khác.</div><div>Nhân vật là cu Chắt (không phải Andy), cũng vào ngày sinh nhật của mình nhận được món quà là bộ đồ chơi rất cầu kỳ (dĩ nhiên không phải đồ chơi nhựa rồi) gồm công chúa bên lầu son gác tía và chàng hoàng tử cưỡi ngựa bằng bột màu. Hai người này ghét chú bé Đất - vốn là món được cu Chắt nặn trong lúc chăn trâu, vì Đất làm từ đất sét vấy bẩn quần áo của họ. Cu Chắt thấy vậy bỏ họ vào trong lọ thủy tinh. Thế giới đồ chơi của cu Chắt người Việt cũng chẳng khác gì thế giới của cậu Andy tuốt phương xa trời Mỹ, chúng sống động nhanh nhảu chỉ sau khi chủ nhân rời đi. Chỉ khác là cu Chắt Việt Nam có món đồ chơi tự tạo. Cu Chắt là đứa trẻ nông thôn được nuôi dạy tự do, còn Andy là vùng thành thị đất Mỹ sống trong nhà ống được mẹ lo từng li từng tí.</div><div>Chú bé Đất còn một mình, cậu trở về nơi sinh ra mình - vùng đồng ruộng bát ngát tự do. Trong cuộc dạo chơi ấy, trời trở mưa, cu Đất chui vào đống rơm nóng để sưởi ấm. Ban đầu dễ chịu lắm, nhưng sau cái nóng của lửa khiến cậu muốn trốn chạy. Nhưng ông Hòn Rấm giữ cu Đất lại, nhắn nhủ rằng lửa là thử thách để trui rèn con người càng cứng rắn hơn. Khi con người vững vàng họ mới có thể xông pha để giúp đỡ những người xung quanh. Chú Đất sau trở thành Chú Đất Nung, rắn rỏi và bền vững với nước. Còn hoàng tử công chúa bột màu vẫn trong sự ấm êm của chiếc lọ thủy tinh. Cho đến ngày nọ.</div><div>Chuột cạy nắp tha công chúa, hoàng tử phải đi cứu. Vốn ở trong lọ thủy tinh quen rồi nên hoàng tử xuống cống gặp chuột già bị lừa ngay. Thế là cả hai phải chạy trốn để bọn chuột không ăn mình, bỏ lại lầu son gác tía và con ngựa. Họ trôi theo dòng cuốn của cống, ra sông và may mắn dạt vào bờ gặp chú Đất Nung. Đất Nung khi ấy đã vững vàng se lại cơ thể nhão nhoét của họ, và nói với họ cái câu ở trên đầu bài.</div><div>Câu nói của Chú Đất Nung với hai món đồ chơi người bột thể hiện sự mỉa mai. Vì hai kẻ ấy quen với sự an toàn và nhàm chán của lọ thủy tinh, chỉ đẹp và có giá trị khi được trưng bày. Còn Đất Nung thì mới mẻ, và tự do.</div><div>Nhà văn Nguyễn Kiên đã mất từ lâu. Chú Đất Nung được lấy ý tưởng từ tuổi thơ của ông, khi chưa có sự xuất hiện của món đồ chơi nhựa. Thời còn chiến tranh, đói khổ và cha mẹ không phải lo toan về bắt cóc. Toy Story lấy bối cảnh vào năm 1995 ở nước Mỹ. Thời người ta đã phát triển tột bậc về mặt kinh tế nhưng cha mẹ lại ăm ắp với những nỗi lo về tệ nạn bắt cóc trẻ em. Nên họ phải cố gắng giữ con thật chặt, bên trong cái tổ. Đứa trẻ sẽ khó mà có thể tự ra ngoài sân chơi và gặp bạn nó, vì ra đường là có thể bị người lạ mang đi bất cứ lúc nào. Mà ở nhà vậy chán, người lớn không có thời gian chơi với trẻ em vì lo toan với mưu sinh bên ngoài, nên họ mua càng nhiều đồ chơi càng tốt để mong đứa trẻ khỏa lấp nỗi cô đơn của mình.</div><h3>vs &nbsp;Toy Story original</h3><div>Toy Story là truyện kể về những món đồ chơi nhựa, xuất phát từ nhà máy và được đóng gói theo dây chuyền. &nbsp;Cu Chắt chỉ có vài món đồ chơi, còn Andy thì đầy ắp đồ chơi nhựa. Chúng quen với sự an toàn và thế giới ảo vọng từ chiếc hộp đựng chúng, để rồi vỡ mộng khi bước ra thế giới bên ngoài. Để tránh trở nên vô giá trị, chúng phải cố tìm kiếm mối an toàn nào đó để bấu víu - cô chủ, cậu chủ (Woody, Buzz, Jessie) hay đến một nơi có thể củng cố quyền lực (Lotso với nhà trẻ Sunnyside) hoặc chết gí trong một góc chờ đợi thời cơ đem đi triển lãm (Stinky Pete).</div><div>Ở bài viết trước, tôi có đưa ra khía cạnh về búp bê qua truyện cổ Nga Vasalisa Thông Thái - khi búp bê đại diện cho thế giới bên trong của bản thân, cất tiếng nói và dự đoán trước cho cuộc đời. Điều đó cho thấy búp bê có phần người, nhưng không thể là bản sao của thế giới con người được, đó chỉ là hình mẫu nhân vật tưởng tượng mà thôi, có sức mạnh theo quan điểm của Clarissa Pinkola Estes (theo trường phái của Jung) gọi là \"Kho báu Biểu Trưng của phần tự nhiên mang tính bản năng\".</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người</strong><br><em class=\"markup-em\">Bài viết gửi bởi mikewazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bd04a0095e511e99e304d1fbc3c2acb.png);\"></a></div></div><div><br></div><div>Nhưng lần này tôi sẽ đưa ra một khía cạnh hoàn toàn khác.&nbsp;</div><div>Tại sao ban đầu tôi lại đưa câu chuyện “Chú Đất Nung” của sách giáo khoa lớp 4 và cả con tò he trước đó nữa để so sánh với Toy Story - một bộ phim phương Tây hoàn toàn xa vời?</div><div>Bởi vì những món đồ chơi của Á Đông có thể cũng tinh xảo không thua kém như món đồ chơi nhựa, cũng phản ảnh một phần cuộc sống, nhưng có điều như: chúng không phải bất biến, chúng có thể thay đổi, giống như chú bé Đất có thể thành Đất Nung, người bột thì có thể nhão ra. Những nét vẽ trên gương mặt có phần trào phúng, chỉ đơn thuần là nặn chấm mắt tròn, khuôn miệng trên tò he.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b54697f095e611e9b27235d5118ade54.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Còn những món đồ chơi nhựa của phương Tây? Búp bê Barbie, Woody, Buzz Lightyear, và cả Baby Doll - những con búp bê kiểu bé bé bằng bông mà đứa trẻ có thể bế bồng chơi mẹ con. Quả thật gương mặt chúng rất có nét “người”. Cho dù có thêm bao tính năng, thì chính độ tinh xảo và quá thật trên gương mặt của chúng khiến người chơi cảm thấy có gì đó rất thật. Giải thích cho vấn đề này, Roland Barthes với phân tích “Đồ chơi” trong quyển “Những huyền thoại” nói về cách sản xuất đồ chơi của người Pháp dành cho trẻ em, cũng đúng với cách sản xuất đồ chơi hiện đại của thế giới hiện nay.&nbsp;</div><blockquote><div>“ Người lớn ở Pháp nhìn Trẻ em như một bản thể khác của mình, chẳng có thí dụ nào về điều đó rõ hơn là đồ chơi của Pháp. Các đồ chơi hiện đang lưu hành về căn bản là một thế giới thu nhỏ của người lớn; tất cả đều là những sản phẩm thu nhỏ tái hiện các vật dụng của con người, dường như dưới mắt thiên hạ, trẻ em tóm lại chỉ là một con người bé nhỏ hơn, một con người tí hon nên phải cung cấp các vật dụng vừa với tầm vóc của nó.</div><div>Các dạng sáng tạo thì hiếm lắm: chỉ có vài kiểu đồ chơi xếp hình dựa trên sự khéo tay liên quan đến các việc lặt vặt trong nhà là đưa ra được những dạng năng động. Còn lại, đồ chơi Pháp luôn luôn biểu đạt một cái gì đấy, và cái đó thì luôn luôn được xã hội hoá hoàn toàn, được cấu tạo bởi các huyền thoại hoặc các kỹ thuật trong đời sống hiện đại của người lớn: Quân đội, Máy thu thanh, Bưu điện, Y khoa (bộ dụng cụ khám bệnh bé xíu, phòng phẫu thuật cho búp bê), trường học, tiệm uốn tóc nghệ thuật (mũ sấy làn sóng), Hàng không (các quân nhảy dù). Vận tải (Tàu hoả, Citroën, Vedette, Vespa, Trạm dịch vụ) Khoa học (Đồ chơi sao Hoả).</div><div>Những đồ chơi của Pháp báo trước y nguyên thế giới các chức năng của người lớn, điều đó rõ ràng là chỉ có thể chuẩn bị cho đứa trẻ chấp nhận tất cả những chức năng ấy, bằng cách bầy ra trước mắt nó, ngay từ lúc nó còn chưa nghĩ đến, bóng dáng của một tự nhiên xưa nay luôn tạo ra những lính tráng, những bưu tá, những xe vespa. Đồ chơi ở đây cung cấp danh mục tất cả những thứ chẳng lạ gì với người lớn: chiến tranh, tệ quan liêu, cái xấu xa, những cư dân sao Hoả v.v.. Vả chăng, đã mô phỏng, đấy là dấu hiệu của thoái hoá, mà lại còn bắt chước y nguyên: đồ chơi của Pháp giống như cái đầu thu nhỏ của Jivaro, kích thước chỉ bằng quả táo mà thấy rõ cả từng vết nhăn từng sợi tóc của người lớn. Chẳng hạn có những búp bê biết đi đái;những búp bê ấy có thực quản, người ta cho chúng bú bình sữa, chúng tè dầm; chẳng bao lâu, chắc hẳn sữa trong bụng chúng sẽ chuyển hoá thành nước. Qua đó người ta có thể luyện cho cô bé quen với diễn tiến nhân quả trong công việc nội trợ, “tạo điều kiện” cho cô bé vai trò làm mẹ sau này. Chỉ có điều, trước cái thế giới đồ vật y như thật và phức tạp ấy, đứa trẻ chỉ có thể tự tạo lập thành chủ sở hữu, thành người sử dụng, chứ chẳng bao giờ thành nhà sáng tạo; nó không sáng chế ra thế giới, nó sử dụng thế giới: người ta chuẩn bị cho nó những động tác không phiêu lưu, không ngạc nhiên, không hứng thú. Người ta biến nó thành một ông chủ nhỏ ru rú xó nhà thậm chí chẳng cần phải tìm ra những thứ chi phối quan hệ nhân quả khi đã trưởng thành; người ta cung cấp cho nó tất cả mọi thứ đã sẵn sàng: nó chỉ việc sử dụng, người ta chẳng bao giờ cho nó cái gì để cần phải bao quát. [...]đồ chơi của Pháp thông thường là đồ chơi mô phỏng, nó muốn tạo những đứa trẻ sử dụng, chứ không phải những đứa trẻ sáng tạo.”</div><div>(Đồ chơi – Phân tích huyền thoại của Roland Barthes)</div></blockquote><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://nhunghuyenthoai.com/do-choi-phan-tich-huyen-thoai-cua-roland-barthes/?fbclid=IwAR26XbvgsrcpAn_97o3B7CLIDT_1GCPJ0vAXUUu8ouH-ZRRluOZ6dp_HjTg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Đồ chơi - Phân tích huyền thoại của Roland Barthes - những huyền thoại</strong><br><em class=\"markup-em\">“Đồ chơi” là một phân tích huyền thoại trong cuốn “Những huyền thoại” của Roland Barthes, trong đó bàn đến cách thức thông thường khi … Đồ chơi – Phân tích huyền thoại của Roland Barthes Read More »</em>nhunghuyenthoai.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://nhunghuyenthoai.com/do-choi-phan-tich-huyen-thoai-cua-roland-barthes/?fbclid=IwAR26XbvgsrcpAn_97o3B7CLIDT_1GCPJ0vAXUUu8ouH-ZRRluOZ6dp_HjTg\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/null);\"></a></div></div><div>&nbsp;</div><div>&nbsp;Đồ chơi đóng vai trò quan trọng trong hai giai đoạn phát triển tâm thần vận động của thời thơ ấu. Hành vi thể hiện rõ nhất là cách tụi trẻ trong Toy Story chơi đồ chơi, chúng tự tưởng tượng thế giới riêng của chúng, tự dàn cảnh, tự phát triển câu chuyện của mình. Đứa trẻ chơi với đồ chơi theo hai hướng chính: bắt chước và hướng dẫn.&nbsp;</div><h3>Mô hình vui chơi và phát triển chơi tự do của con người</h3><div>Những kiểu chơi sớm nhất có lẽ được phát triển từ bản năng tự bảo tồn của loài người . Trong nhiều nền văn hóa của con người, một trong những điều đầu tiên được dạy cho giới trẻ là sử dụng vũ khí, những &nbsp;cây gậy là nguyên mẫu của các công cụ chơi quân sự sau này, như kiếm và súng. Những kỹ năng phối hợp và &nbsp;thủ công khác phát triển từ kinh nghiệm tích lũy thời thơ ấu thu nhận được bằng cách thao tác các đồ chơi như viên bi, đá và các vật thể khác yêu cầu sử dụng tay và cơ thể. Sự nhanh nhẹn tinh thần, bắt đầu từ thời thơ ấu, bị thách thức bởi những &nbsp;mảnh ghép về các mối quan hệ không gian, khởi nguồn từ bản năng của mọi loài sinh vật: chơi tự do. Lối chơi tự do đó, dần được phát triển qua việc chơi chung với nhau, khởi nguồn từ bản chất sống bầy đàn của con người.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9e2d54095e611e9b7b1011bd8149a0f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Những trò chơi của trẻ con, Pieter Bruegel bố, sơn dầu trên gỗ, 118 x 161cm, Bảo tàng Lịch sử văn hóa Vienna, Áo.-Ảnh: <a href target=\"_blank\">wikipedia.org</a>. Tư liệu từ bài viết: \"Từ bản chất tự do của con người\" trên Báo Tuổi Trẻ</figcaption></figure></div><div>Trước khi hình thành khái niệm chơi tự do, người xưa đã nhận ra được tầm quan trọng của việc chơi đùa của con trẻ, dẫn đến việc hình thành các nhà trẻ và đưa đồ chơi vào giáo dục sư phạm.</div><div>&nbsp;Thời kỳ Khai sáng (thế kỷ 17-18), đánh dấu giai đoạn của Triết học phương Tây, bao gồm cả thời đại Lý tính (Age of Reason). Trong thời gian này, người ta bắt đầu nhấn mạnh về phương pháp khoa học, khoan dung tôn giáo (religious tolerance), dân chủ, lý luận và trong đó, xuất hiện khái niệm mới: chủ nghĩa thế tục trong giáo dục (secularization in learning)- những trường học không mang sứ mệnh truyền bá tôn giáo. Mọi đứa trẻ bất kể giới tính, tầng lớp hoàn cảnh đều có thể đi học. Và đi học không phải nhồi nhét kiến thức của người khác, mà học cách cảm thụ và nhận diện thế giới bên ngoài: thiên nhiên, môi trường xung quanh. Chính lúc này, sân chơi tự do thể hiện sự an toàn và mang tính giáo dục cao.</div><div>Những người tiên phong với mô hình đó &nbsp;là &nbsp;Pestalozzi (người Thụy Sĩ) và Froebel (Đức). Nếu Pestalozzi, thầy của Froebel là người phát minh ra nhà trẻ, Froebel có công lao lớn trong việc tạo ra sân chơi định hướng cho thời hiện đại vào thế kỷ 19.</div><div>&nbsp;Froebel là &nbsp;người kiến tạo sự chuyển biến ở trường mẫu giáo và là một nhà lý luận về tầm quan trọng của vui chơi mang tính xây dựng (constructive play) và hoạt động tự thân (self-activity) trong thời thơ ấu.Thời kỳ này thuộc về Giáo dục của con người (The Education of Man) (1826), chuyên luận quan trọng nhất của ông. Năm 1837, khi trở về Keilhau, ông đã mở Trường mẫu giáo đầu tiên của mình, hay còn gọi là Khu vườn của trẻ em (kindergarten), ở vùng lân cận Bad Blankenjburg. Thí nghiệm thu hút sự quan tâm rộng rãi, và các vườn trẻ khác đã được bắt đầu và phát triển mạnh mẽ, mặc dù có một số sự phản đối về mặt chính trị.</div><div>Froebel xem con người như một đứa con của Chúa, của tự nhiên và nhân loại. Con người phải học cách hiểu sự thống nhất, đa dạng và cá tính của chính mình, thể hiện qua &nbsp;các môn học tôn giáo, ngôn ngữ và nghệ thuật, lịch sử tự nhiên và kiến thức về hình thể. Các bài học khơi dậy thu hút các sở thích của học sinh để phát triển tính cách và cung cấp động lực đúng đắn để học hỏi.</div><div>Theo Froebel, bổn phận của việc vui chơi có sứ mệnh nhận ra số phận bên trong của con trẻ. Đó những bước quan trọng nhất trong sự phát triển của một đứa trẻ, và chúng được các giáo viên xem là manh mối cho thấy đứa trẻ đang phát triển như thế nào.</div><div>Froebel đặc biệt quan tâm đến việc phát triển đồ chơi cho trẻ em mà ông gọi là \"gift\", ông đã nghĩ ra để kích thích việc học thông qua chơi có định hướng rõ. Những \"gift\" (đồ để chơi), bao gồm bóng, quả cầu, xúc xắc, khối trụ (cylinder), khay có thể gấp lại (collapsible dice), hình dạng của gỗ để ghép lại, giấy được gấp lại, dải giấy, gậy, hạt và nút. Mục đích là để phát triển hình thức phân biệt thành phần, màu sắc, tách và liên kết,bắt nhóm, bắt cặp, v.v. khi, thông qua sự hướng dẫn của giáo viên, những món quà được trải nghiệm đúng cách, chúng kết nối sự thống nhất bên trong tự nhiên của đứa trẻ với sự thống nhất của tất cả mọi thứ (ví dụ, hình cầu mang lại cho trẻ cảm giác liên tục không giới hạn, hình trụ có cả sự liên tục và giới hạn). Ngay cả việc tập ngồi trong một vòng tròn cũng tượng trưng cho cách mà mỗi cá nhân, trong khi một sự thống nhất trong chính mình, là một phần sống của một thể thống nhất lớn hơn. Đứa trẻ cảm thấy rằng bản chất của nó thực sự được kết hợp với cái bản chất lớn hơn của sự vật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/29ddb35095e711e9bbe7556817254491.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bộ gift nguyên bản của Froebel, tất cả đều là vật liệu tự nhiên, không từ nhựa. Nguồn&nbsp;ảnh: Wikipedia</figcaption></figure></div><div>Thay vì coi việc đi học sớm là một hình thức giữ trẻ hay làm từ thiện xã hội hoặc coi đó chỉ là giai đoạn chuẩn bị cho vai trò của người lớn, Froebel đã thấy thời thơ ấu phát triển như một giai đoạn đặc biệt trong đó trẻ thể hiện bản thân thông qua việc chơi. Chơi kiểu của trẻ con là một quá trình khám phá và công nhận giáo dục đứa trẻ về sự thống nhất, cũng như sự đa dạng của mọi thứ trong tự nhiên, thông qua(1) chơi với quà tặng, đồ chơi và tham gia vào các công việc giúp &nbsp;trẻ em quen thuộc với những thứ vô tri vô giác, (2) chơi trò chơi và hát các bài hát rèn luyện thân thể và giọng nói nhưng cũng thấm nhuần tinh thần của con người và thiên nhiên, và (3) làm vườn và chăm sóc động vật.&nbsp;</div><div>&nbsp;Froebel tin rằng trẻ nhỏ học tốt nhất không phải thông qua hướng dẫn chính thức mà qua chơi và bắt chước và hoạt động tự thân.</div><div>Năm 1892 tại Ý, hai chị em Agazzi, Rosa và Carolina,và tạo ra một trường mẫu giáo Ý nguyên mẫu (scuola materna). Trong trường, những đứa trẻ được khuyến khích trở thành cộng tác viên trong việc tìm kiếm các công cụ giáo dục của chính mình- &nbsp;tìm kiếm các vật thể từ đời thực cũng như các vật thể tượng trưng của Froebel để xem xét. Điều này lại đặt nền móng cho bước tiến xa hơn trong giáo dục: phương pháp Montessori.&nbsp;</div><div>Maria Montessori, người bắt đầu nghiên cứu về các vấn đề giáo dục với trẻ em thiếu hụt văn hóa và khiếm khuyết tinh thần vào năm 1899, tương tự như vậy, khi cô trở thành hiệu trưởng của trường Orthophrenic School, Rome điều này sẽ mang lại kết quả tốt hơn với những đứa trẻ bình thường.&nbsp;</div><div>Triết lý của Montessori đề cao óc sáng kiến cá nhân và tự định hướng bản thân. giáo viên đã rút về nền tảng và chỉ giám sát việc sử dụng các tài liệu giáo khoa và những công cụ giáo dục mà chính Montessori đã phát triển như lacing frame (khung xỏ dây), number rod (gậy sớm) để phát triển các khái niệm về số, câu đố bản đồ (map puzzle) và chữ cái giấy nhám (sandpaper letter) để trẻ em chỉ dấu bằng ngón tay. Dù thông thường đứa trẻ có khoảng thời gian chơi một mình, nhưng điều đó không có nghĩa là sẽ không có hoạt động xã hội và nhóm. Những hoạt động đó nhắm đến việc dạy trẻ &nbsp;cách cư xử xã hội cụ thể như trong một bữa ăn, chúng phải học cách phục vụ bữa ăn, chờ đợi thức ăn đến chẳng hạn. Những đứa trẻ học đọc, viết, đếm và thể hiện bản thân một cách nghệ thuật. Và trong khái niệm đồ chơi của Montessori, bà khuyến khích trẻ em nên chơi đồ chơi bằng gỗ, thay vì đồ chơi nhựa, vì đồ chơi nhựa sẽ làm trẻ dễ bị phân tán, và thiếu đi tính sáng tạo mà chúng có.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5cdfddf095e711e99e304d1fbc3c2acb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mẫu đồ chơi của Montessori. Nguồn ảnh: Amazon&nbsp;</figcaption></figure></div><div>Con người để hoàn toàn tự do, không ràng buộc cần thoát khỏi gông cùm sợ hãi, tự chịu trách nhiệm cho chính mình và làm chủ cuộc sống. Cốt lại, chơi tự do và biết cách chơi đồ chơi là nền móng ban đầu để đứa trẻ tự do sau này. Thế nhưng người lớn đã tước mất khả năng chơi tự do của trẻ. Chúng không học được cách sinh tồn khỏe mạnh và hạnh phúc. Vì luôn có sẵn đồ chơi với khuôn mẫu thật thỏa mãn với đòi hỏi của trẻ, đứa trẻ không còn quan tâm đến mục đích thực sự của việc chơi và giá trị với những người xung quanh. Vì đã ở trong cái sự ấm êm của câu chuyện định sẵn trên món đồ chơi, thật khó mà bước ra thế giới bên ngoài.</div><h3>Vậy nghịch lý gì diễn ra ở Andy và Syd, cũng như lũ trẻ ở nhà trẻ Sunnyside?</h3><div>Đầu tiên, đó là thiếu những mẫu đồ chơi gỗ và tương tác liên tục, như hình mẫu của Froebel và Montessori. Trong thế giới của Andy, chỉ có búp bê nhựa là trường tồn, hầu như những món đồ chơi mang tính tương tác dần bị biến mất và lãng quên. Ở phần 1, có rất nhiều món đồ chơi gỗ, nhưng chúng chỉ nằm trong xó xỉnh nào đó ở phòng Andy, cho đến khi Woody triệu hồi, chúng mới có mặt.</div><div>Các bạn có thể kiểm chứng qua phân cảnh diễn văn của Woody vào sinh nhật của Andy, Toy Story phần 1.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=seQhXO2g7BE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story - Staff Birthday Meeting</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=seQhXO2g7BE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b2ce769095e711e9b27235d5118ade54.jpg);\"></a></div></div><div>Thứ hai, thời điểm ra mắt Toy Story là năm 1995. Thời điểm này, nước Mỹ bắt đầu thay đổi: về chỉ tiêu nuôi dạy con cái, áp lực về học hành, những cải tiến về công nghệ và quan trọng nhất: làm sao bảo vệ con mình không bị bắt cóc. Trong Toy Story ở cả ba phần, đều có phân cảnh bắt cóc: phần một là Woody và Buzz bị lạc trong thùng gắp thú ở Pizza Planet, bị Syd gắp đem về nhà, phần hai có Woody bị gã mặc đồ gà mái mập bắt cóc để phục vụ mục đích triển lãm, phần ba có Buzz bị Lotso và bè lũ bắt cóc, bật nút “on” thành “demo” (tẩy não). Lũ đồ chơi đều phải bán sống bán chết tự tìm cách thoát ra từng địa ngục đó để quay về an toàn với Andy, cho dù điều đó có thể đe dọa tính mạng của chúng: thiêu rụi chúng.&nbsp;</div><div>Tóm lại, những món đồ chơi đều cố gắng tìm kiếm sự bảo bọc và an toàn. Giống như cô cậu chủ của họ vậy. Tiếc thay là cô cậu chủ ấy lại không bảo vệ họ lại được. Chúng cũng phải tranh giành để xem ai quan trọng nhất với cô cậu chủ của chúng. Toy Story là một câu chuyện phản ảnh về đứa trẻ bị bảo bọc quá mức, cụ thể là nhân vật Andy.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef27d5a095e711e98407e13a6138075a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Andy là một con người tuy lớn nhưng không chịu lớn. Từ phần đầu đến phần ba, lúc thấy đồ chơi của mình bị mất, Andy có thực sự phải mạo hiểm như đám đồ chơi hay không? Việc đơn giản của cậu ta là chạy tới méc mẹ, buồn bã để mẹ an ủi, rồi cầu độ cho món đồ chơi trở về bên mình. Đỉnh điểm nhất là ở phần 3, khi chuẩn bị bước vào Đại học, chính người mẹ cũng phải nói Andy dọn dẹp đống đồ chơi, và khi giỏ đồ chơi bị mất, cậu còn tức giận mẹ của mình - trái với người em gái tự động bỏ đồ chơi vào thùng.</div><div>&nbsp;</div><div>Còn Syd thì sao?</div><div>Trong bộ phim, trái ngược với Andy là nhân vật Syd- ngoại hình hao hao, là hung thần của mọi món đồ chơi. Andy luôn nâng niu giữ gìn món đồ chơi của mình mọi lúc mọi nơi, nhưng Syd thì phá hoại đồ chơi bằng đủ thứ cách, làm ‘bác sĩ phẫu thuật” nên mọi món đồ chơi của cậu ta chẳng cái nào toàn vẹn cả, bị chắp vá hết rất kinh dị. Có một cảnh nếu ai xem sẽ nhớ, đó là lúc hắn ta châm que diêm khiến mọi đồ chơi lính vỡ tung và cột Buzz vào tên lửa.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1886a7a095e811e9951f3f1fab7ce227.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bây giờ hãy cùng so sánh lại giữa Andy và Syd ở phần 1. Có một chi tiết nhỏ đủ thể hiện sự khác biệt giữa hoàn cảnh giáo dục của gia đình Andy và Syd. Đó là cách hai bà mẹ gọi con ăn. Khi mẹ Syd gọi cậu ta từ trên lầu, Syd bỏ món đồ chơi xuống tự ăn. Andy là mẹ phải lên tận phòng để dẫn xuống ăn. Cái khác nữa, đi đâu lúc nào Andy cũng phải dựa vào chiếc xe hơi của mẹ, trong khi Syd tự chủ trong việc di chuyển với chiếc ván trượt. Khi Syd bị đám đồ chơi phản lại, không ai ở đó chịu trách nhiệm giùm. Nhưng Andy 6 tuổi rồi mà mẹ vẫn vào phòng chịu trách nhiệm chung, cho việc mất mát đồ chơi của mình.&nbsp;</div><div><br></div><div><br></div><div>Điều đó cho thấy,</div><table><tbody><tr><td><div><br></div></td><td><div><br></div></td><td><div><br></div></td><td rowspan=\"2\"><div><br></div></td></tr><tr><td colspan=\"3\"><div><br></div></td></tr></tbody></table><div>Syd được gia đình giáo dục tính tự lập, gia đình Syd không bảo bọc con cái nhiều như mẹ Andy nên cậu luôn phải tự thân, còn Andy thì ngược lại, luôn được kiểm soát mọi hành vi của mình.</div><div>&nbsp;</div><div>Những trò chơi tinh quái của Syd đều diễn ra ở sân chơi ngoài trời. Còn Andy thì không. Dù có sân nhà rộng hơn cả nhà của Syd, nhưng mọi cuộc vui chơi của Andy chỉ luôn diễn ra ở trong phòng ngủ. Nếu không chơi đồ chơi nữa thì sao? Hãy để ý bữa tiệc sinh nhật của Andy: vẫn là chơi trong nhà cùng với bạn bè, nhưng khi đó đám đồ chơi đã bị lãng quên, thậm chí còn bị làm rớt xuống giường. Ngoài ra, nhóm đồ chơi (đúng ra chỉ duy nhất Woody và Buzz) sẽ chơi cùng Andy kể cả trên xe hơi. Và trong hai phần đầu, khi mất món đồ chơi, Andy không bao giờ tự giải quyết việc tìm kiếm đồ chơi thất lạc, kể cả việc ăn uống cũng để mẹ nhắc nhở. Syd thì ngược lại, cậu tự lo liệu tất cả mọi thứ, từ việc kiếm món đồ chơi, từ việc chuẩn bị những trò phá hoại, thậm chí tự đi xuống khi mẹ kêu ăn.&nbsp;</div><div>Sự khác biệt giữa Andy và Syd là gì? Andy được bảo bọc và có gì đó của sự cô đơn. Điều oái oăm nhất là ở phần 3, hình ảnh lưu lại kỷ niệm, ngoài ảnh chụp chung với mẹ và em gái, Andy chỉ có duy nhất những tấm ảnh chơi chung với những món đồ chơi. Bonnie ở phần 3 cũng là một phiên bản của Andy nhưng có lẽ phần 3 đã dần bớt – khi cảnh cuối cùng cô bé cùng chơi với Andy ở ngoài trời. Emily cô chủ của Jessie cũng vậy, và cả Daisy – cô chủ của tên gấu bông Lotso lưu manh cũng thế. Tất cả những đứa trẻ trong bộ phim đều quên đi những món đồ chơi nhựa hay con thú bông khi chúng có bạn bè hay thích thú ở ngoài sân chơi bãi cỏ. Đơn giản là vì khi đó, chúng thoát khỏi sự bảo bọc của cha mẹ, chúng có thể thực hiện được điều mà bản năng mọi sinh vật đều phải làm.&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ElhbTsKsros\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story 2 \"When She Loved Me\" Sarah McLachlan 1999</strong><br>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=ElhbTsKsros\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4be5713095e811e9b7b1011bd8149a0f.jpg);\"></a></div></div><div><br></div><div>Những đứa trẻ ở nhà trẻ Sunnyside cũng vậy, khi chúng phá phách đồ chơi chạy nhảy nghịch phá, đám đồ chơi của Andy đã phải đẩy chúng thành những tội đồ, những con quái vật. Với những món đồ chơi của Andy, để trở thành nhân vật chính diện, chúng chỉ có thể ngồi yên, nói khẽ, cầm đồ chơi ôm chạy lượn vòng vòng một mình, và gần như không có hoạt động sáng tạo nào khác ngoài việc tự tưởng tượng kể ra câu chuyện giữa những món đồ chơi theo kiểu độc thoại. Chúng mất đi khả năng quan trọng nhất mà mọi loài sinh vật tồn tại trên Trái Đất phải có. Đó là chơi tự do. Đồng thời, khi quá tập trung vào những món đồ chơi nhựa, chúng quên mất đi những người bạn thật - những người bằng xương bằng thịt bên mình. Chúng chính thức mất sự tương tác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/670e6a2095e811e989fcd542cdfc15d4.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mô hình nhà trẻ mẫu giáo Sunnyside vốn tuân thủ theo đúng mô hình của Froebel, cuối cùng từ những món đồ chơi nhựa lại trở thành kiểu tội đồ. Xuyên suốt từ phần 1 đến phần 3, Andy không có người bạn nào chơi cùng với món đồ chơi của mình. Nhân vật Bonnie sau này cũng thế, cô bé trở nên đặc biệt và tử tế với đồ chơi – vì cô bé cũng toàn tự chơi một mình. Hầu như không có &nbsp;hình ảnh của những giây phút vui chơi thật sự ở khu sân chơi, chỉ trừ khúc Bonnie chơi nhảy lò cò lúc chờ mẹ đón về ở phần 3.</div><div>&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7be8177095e811e9b8c801cb5c721c94.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cả hai đều có cuộc sống chủ yếu trong nhà, rất ít phân cảnh có bạn bè của họ đến chơi. Khúc này coi xong muốn khóc nhưng lần này không phải lúc.</figcaption></figure></div><div>Hình ảnh của Andy có thể nói là một cậu bé con vẫn đội nón cao bồi trong hình hài của chàng trai sắp bước vào đại học. Andy có thể tự lái xe, tự lo việc học, ra sống riêng, nhưng cậu vẫn giữ nguyên một thứ đó là \"sự phụ thuộc về đạo đức\": luôn phải tìm kiếm ai đó có thẩm quyền cao hơn (cụ thể là người mẹ) để giải quyết vấn đề của mình và để sự hạnh phúc của bản thân dựa dẫm vào món đồ chơi nhựa tưởng chừng vô tri vô giác nhưng trưởng thành gấp trăm vạn lần Andy. Phân đoạn ở phần 3 đáng mừng khi Andy cuối cùng quyết định được món đồ chơi thuộc về Bonnie, dặn dò cô bé yêu thương đồ chơi và không bỏ rơi chúng. Điều đó Andy bắt đầu hình thành nên sự độc lập của mình. Đáng ra nhà làm phim nên làm thêm cảnh Andy bước vào năm nhất. Liệu cậu có dễ bị tổn thương, thất vọng và đau khổ như những món đồ chơi của cậu phải trải qua ở phần một và phần hai? Liệu cậu có như Buzz Lightyear, từng khăng khăng vỗ ngực mình đến từ Hành tinh, cho đến khi cố bay thử, cất giọng quen thuộc “To Infinity and Beyond” và rơi xuống đất, đau khổ và sém mất đi chính bản thân mình? Liệu cậu sẽ như Lotso sau khi bị Daisy vô ý bỏ rơi ở phần 3, trở thành kẻ độc ác, mất đi chính bản thân mình và không tìm đến những mối quan hệ cam kết? Và từ Andy nhìn lại thế hệ con người hiện đại - những đứa trẻ đã dần quen với đồ chơi nhựa, liệu những đứa trẻ có thể hạnh phúc với bản thân khi rời khỏi thế giới được bảo bọc khi không được trang bị sẵn khả năng chơi tự do để đối phó với sự khắc nghiệt của hiện tại?</div><div>&nbsp;</div><div><u><em>Kết:&nbsp;</em></u></div><div>Có một chuyện thế này, năm tôi học lớp 3, hãng Mattel bên cạnh dòng búp bê Barbie vốn tên tuổi, sản xuất một dòng đồ chơi sáng tạo, đó là Ello (nhớ không nhầm). Ello gồm những hạt nhựa, mẫu quần áo nhựa, các hạt để làm bông tai và các phụ kiện. Ello hướng đến kiểu người chơi dùng các nguyên vật liệu nhựa rời rạc để làm nên hình mẫu nhân vật cho mình, rất thú vị. Mẹ mua cho tôi phiên bản đầu tiên sau chuyến công tác ở Malay. Ello bắt đầu vào thị trường Việt Nam với những set đồ chơi đủ mọi kích cỡ với các concept khác nhau, giá thành khá cao (700 nghìn-3 triệu khi đó). Sau một thời gian thì Ello lặng lẽ rời khỏi thị trường Việt Nam có lẽ do giá cả khá cao. Nhưng có điều sau này khi kiếm trên Google cũng không thấy sự xuất hiện ở thị trường Mỹ. Tương tự như vậy, bộ Clikits của Lego (làm trang sức nhựa) cũng chịu chung số phận như Ello. Điều này khiến tôi đặt câu hỏi: phải chăng những món đồ chơi mang tính sáng tạo tháo vỡ thế này có lẽ quá phá cách nên phải ngậm ngùi rút khỏi thị trường, không độ lại với sự bền vững của Barbie và các hình mẫu Lego khác?</div><div>Câu hỏi dành cho bạn đọc. Cảm ơn các bạn đã đọc</div><div style=\"text-align:right;\"><em><strong><u>Vĩnh Anh</u></strong></em></div><div>Tư liệu tham khảo:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.britannica.com/technology/toy\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy</strong><br><em class=\"markup-em\">Toy: Toy, plaything, usually for an infant or child; often an instrument used in a game. Toys, playthings, and games survive from the most remote past and from a great variety of cultures. The ball, kite, and yo-yo are assumed to be the oldest objects specifically designed as toys. Toys vary from the</em>www.britannica.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.britannica.com/technology/toy\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/efa63f5095e511e9afb407672506cb96.jpg);\"></a></div></div><div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.britannica.com/topic/education/Froebel-and-the-kindergarten-movement\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Education - Froebel and the kindergarten movement</strong><br><em class=\"markup-em\">Education - Froebel and the kindergarten movement: Next to Pestalozzi, perhaps the most gifted of early 19th-century educators was Froebel, the founder of the kindergarten movement and a theorist on the importance of constructive play and self-activity in early childhood. He was an intensely religious man who tended toward pantheism and has been called a nature mystic. Throughout his life he achieved very little literary fame, partly because of the style of his prose and philosophy, which is so academic and obscure that it is difficult to read and sometimes scarcely comprehensible. In early life, Froebel tried various kinds of employment until 1805, when he met Anton</em>www.britannica.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.britannica.com/topic/education/Froebel-and-the-kindergarten-movement\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dccca7c095e511e9b7b1011bd8149a0f.jpg);\"></a></div></div><div><br></div><div style=\"text-align:right;\"><br></div><div>Đọc lại các bài viết về Toy Story</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Con tò he, tủ đồ chơi và lần vỡ mộng đầu đời</strong><br><em class=\"markup-em\">Bài viết gửi bởi mikewazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Con-to-he-tu-do-choi-va-lan-vo-mong-dau-doi-gpt\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1aeeae5095e511e9b27235d5118ade54.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Toy Story và bi kịch của Buzz Lightyear: vài ý nghĩ về ước mơ chết dần và tự do của con người</strong><br><em class=\"markup-em\">Bài viết gửi bởi mikewazowski trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Toy-Story-va-bi-kich-cua-Buzz-Lightyear-vai-y-nghi-ve-uoc-mo-chet-dan-va-tu-do-cua-con-nguoi-gt7\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2020f13095e511e9bbe7556817254491.png);\"></a></div></div><div>Còn nếu thấy vui thì hãy đọc thêm bài viết về cây đèn bàn Pixar huyền thoại này nhé:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-lich-su-dang-sau-chiec-den-ban-nhun-nhay-cua-Pixar-fgs\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Câu chuyện lịch sử đằng sau chiếc đèn bàn nhún nhảy của Pixar</strong><br><em class=\"markup-em\">Bài viết gửi bởi mikewazowski trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cau-chuyen-lich-su-dang-sau-chiec-den-ban-nhun-nhay-cua-Pixar-fgs\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/44a8237095e511e98407e13a6138075a.jpg);\"></a></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":17025,"created_at":"2019-06-23T18:56:20.961Z"}