{"_id":24385,"tags":[{"_id":"5d00f7a5d8ee80575677b92b","name":"DẪN TRUYỆN"},{"_id":"5a1abc688804e7195695a375","name":"PIXAR"},{"_id":"59ad5de5b276e244cdd29cbf","name":"VIẾT LÁCH"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"5ba27d7aeb2fd22124df6144","name":"KỂ CHUYỆN"}],"up_point":20,"down_point":0,"title":"6 Quy tắc Kể chuyện của Pixar","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/35cc7600e68d11e98f9731cf5b2f7a16.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Pixar được mệnh danh là một trong những người kể chuyện vĩ đại nhất của thế hệ chúng ta. Trong những năm qua, họ đã giành được 13 giải Oscar, 9 Quả cầu vàng và 11 giải Grammy.</div><div>Kể chuyện hiệu quả liên quan đến sự hiểu biết sâu sắc về cảm xúc, động lực và tâm lý của con người để thực sự lay động khán giả.</div><div>May mắn thay, kể chuyện là điều tất cả chúng ta làm một cách tự nhiên, bắt đầu từ khi còn rất trẻ. Nhưng có một sự khác biệt giữa cách kể chuyện hay và cách kể chuyện tuyệt vời.</div><div>Gần đây tôi đã tình cờ tìm thấy 22 quy tắc kể chuyện của Pixar - đây là sáu quy tắc hàng đầu mà tất cả chúng ta có thể học hỏi.</div><h2>6 quy tắc kể chuyện tuyệt vời</h2><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/669d8fd0e68d11e98f9731cf5b2f7a16.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>1. Những câu chuyện tuyệt vời luôn đúng</h3><div>Kể chuyện tuyệt vời chính là việc lấy một phần của tình trạng con người (những thứ như sinh thành, trưởng thành, cảm xúc, khát vọng, xung đột) và truyền tải nó trong một tình huống độc đáo.</div><div>Giám đốc Pixar Pete Docter đã giải thích điều này một cách hoàn hảo:</div><div><em>Những gì bạn có thể làm, khi bạn kể một câu chuyện, là viết về một sự kiện trong cuộc sống của bạn khiến bạn cảm thấy đặc biệt theo một cách nào đó. Và điều mà bạn đang cố gắng làm, khi bạn kể một câu chuyện, là khiến khán giả có cùng cảm giác đó.</em></div><div>Một cách bạn có thể làm điều này chính là bóc tách những câu chuyện bạn thích.</div><div>Hãy phân tích từng yếu tố nhỏ nhất mà khiến bạn thích thú. Đó là những cảm xúc thực sự mà bạn đang có và bạn phải nhận ra chúng một cách chi tiết để tự mình có thể kể một câu chuyện tuyệt vời.</div><div><strong>Nói cách khác, kiến thức và nhận thức bản thân là gốc rễ của tất cả các cách kể chuyện tuyệt vời.</strong></div><div>Bạn là một phần của tình trạng con người và mọi người sẽ cảm thấy được kết nối đến điều đó.</div><h3>2. Những câu chuyện tuyệt vời có cấu trúc và mục đích rõ ràng</h3><h4>Phần A (Cấu trúc)</h4><div>Một trong những cách yêu thích của tôi để phát triển một câu chuyện hấp dẫn là sử dụng công thức của Câu chuyện cột sống Câu chuyện được tạo ra bởi nhà viết kịch chuyên nghiệp và nghệ sĩ ngẫu hứng Kenn Adams.</div><div>Pixar đã sử dụng cấu trúc câu chuyện này để tạo ra rất nhiều bộ phim mà chúng ta biết và yêu thích ngày nay. Và công thức đó là thế này:</div><div><strong>Ngày xửa ngày xưa có [X]. Mỗi ngày, [X]. Một ngày [X]. Do đó, [X]. Cho đến cuối cùng [X].</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dce48f0e68d11e9a7b1d13f3af73a36.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Story Spine — Emma Coats</figcaption></figure></div><div>Hãy thử tham khảo Story Spine để phát triển một câu chuyện thực sự độc đáo.</div><h4>Phần B (Mục đích)</h4><div>Như Pixar viết:</div><blockquote><div>Tại sao bạn phải kể câu chuyện NÀY?</div><div>Điều gì khiến niềm tin bùng cháy trong bạn mà câu chuyện của bạn ăn mòn?</div><div>Mục đích nào lớn hơn này phục vụ? Nó dạy cái gì?</div></blockquote><div>Đó là trung tâm của cách kể chuyện thực sự tuyệt vời.</div><div><strong>Bằng cách tạo ra một câu chuyện mà bạn cảm thấy thích thú vì nó phục vụ một mục đích thực sự, những câu chuyện của bạn sẽ có tác động lớn hơn đến thế giới.</strong></div><div>Tôi nghĩ rất nhiều người đa phần quên đi điều đó.</div><h4>3. Những câu chuyện tuyệt vời có một nhân vật để cổ vũ (một kẻ yếu)</h4><div>Có thể bạn không tin điều này, nhưng thực ra tất cả mọi người đều ủng hộ cho bạn (nhân vật chính). Và họ rất thích những kẻ yếu. Điều này có vẻ đơn giản nhưng nó đáng để ghi nhớ bất cứ khi nào bạn muốn tạo ra một câu chuyện.</div><div><em>Pixar giải thích rằng chúng ta, với tư cách khán giả, ngưỡng mộ một nhân vật vì sự cố gắng của họ hơn là những gì họ đã đạt được. Nói cách khác, thì họ muốn được nhìn thấy con đường đi đến mục tiêu thay vì bản thân mục tiêu đó.</em></div><div><strong>Khi nhân vật của bạn đang chiến đấu chống lại khó khăn, đối mặt với nghịch cảnh, hoặc bị dồn vào chân tường, thì khi đó bạn sẽ có một câu chuyện tuyệt vời.</strong></div><div>Ví dụ, trong xã hội hiện đại của chúng ta, mọi người đều yêu thích một câu chuyện “ăn hại lên vĩ đại”. Đã bao nhiêu lần Forbes xuất bản một bài báo về người vượt biên không biết sợ, người đã vứt bỏ tất cả, và gần như thất bại hàng chục lần trên đường đi, nhưng vẫn tìm cách tạo ra một doanh nghiệp trị giá hàng triệu đô la?</div><div>Hãy đưa cho người đọc một vị anh hùng để họ cổ vũ.</div><h4>4. Những câu chuyện tuyệt vời thu hút những cảm xúc sâu sắc nhất của chúng ta</h4><div>Các nhà tâm lý học thường đồng ý rằng có sáu cảm xúc cơ bản: tức giận, ghê tởm, sợ hãi, hạnh phúc, buồn bã và bất ngờ.</div><div>Nếu bạn đã từng xem bộ phim <strong>Inside Out</strong> của Pixar, bạn sẽ nhận ra những cảm xúc này chính là những nhân vật trong phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd80d360e68d11e9813e83391ebd62ab.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Inside Out của Pixar</figcaption></figure></div><div>Bạn càng hiểu cách thức cũng như khi nào các đòn bẩy cảm xúc của chính bạn được bật lên, bạn sẽ càng đánh giá cao mức độ hiệu quả của điều này lên người khác (và bạn càng có thể trau dồi thêm những cảm xúc đó trong câu chuyện của mình).</div><div>Hãy có ý thức để nhận ra những cảm xúc khác nhau này trong bản thân bạn và nghĩ về lý do tại sao.</div><div><strong>Tại sao bạn cảm thấy thế này? Làm thế nào lấy câu hỏi tại sao đó và kể một câu chuyện?</strong></div><div>Liên tục tự đặt câu hỏi để hiểu phản ứng cảm xúc của chính bạn đối với các câu chuyện để bạn có thể học cách kể những câu chuyện chân thực hơn để tiếp cận và chạm vào trái tim của khán giả khi cần.</div><h4>5. Những câu chuyện tuyệt vời là đáng ngạc nhiên và bất ngờ</h4><div>Tất cả chúng ta đều đã quen thuộc với cốt truyện cổ tích thường thấy: một công chúa bất lực và một hoàng tử quyến rũ đến để cứu cô.</div><div>Nhàm chán (và hoàn toàn lỗi thời).</div><div>Điều làm cho những câu chuyện hiện đại trở nên hấp dẫn là khi nhận thức của chúng ta về thực tế bị thách thức hoặc thay đổi theo một cách nào đó. Các nhà sáng tạo như Pixar và Walt Disney sử dụng phim hoạt hình làm phương tiện để giải quyết các hiện tượng, vấn đề, khuôn mẫu và chuẩn mực trong đời thực. Những bộ phim như Brave, Coco, Tangled và Moana giúp chúng ta hiểu và suy ngẫm về những chủ đề lớn, lấy con người làm trung tâm mà chúng ta có thể không dành thời gian quá nhiều để suy nghĩ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2c59e90e68d11e999c4e128166164c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Brave của Pixar</figcaption></figure></div><div>Nhiều khi những chủ đề hoặc chủ đề đó gây ngạc nhiên và bất ngờ, khiến khán giả suy nghĩ về câu chuyện sau khi nó kết thúc. Nếu bạn gặp khó khăn khi nghĩ ra thứ gì đó thực sự độc đáo, Pixar khuyên bạn nên loại bỏ điều thứ 1 xuất hiện trong đầu - và sau đó là thứ 2, 3, 4 và 5.</div><div>Hãy thử thách bản thân để đào sâu.</div><h4>6. Những câu chuyện tuyệt vời rất đơn giản và tập trung</h4><div>Chúng ta với tư cách khán giả đều có thể biết được một câu chuyện là hay hoặc là dở khi chúng ta trải nghiệm nó. Bạn đã bao giờ xem một bộ phim hoặc đọc một cuốn sách mà bạn phải tiếp tục tự hỏi mình (hoặc người khác) những gì đang xảy ra trong cốt truyện?</div><div>Đó không phải là một trải nghiệm hay.</div><div><strong>Là người sáng tạo, chúng ta muốn đưa càng nhiều thông tin càng tốt vào câu chuyện của mình một cách tự nhiên. Chúng ta muốn gói câu chuyện với đầy đủ các nhân vật, tình tiết cũng như đối thoại.</strong></div><div>Và đôi khi chúng ta thậm chí có thể không nhận ra rằng chúng ta đã thêm vào những tầng lớp có chút thừa thãi. Lời khuyên của Pixar ở đây là hãy kết hợp các nhân vật và nhảy qua các “đường vòng.”</div><div>Mặc dù bạn với tư cách người sáng tạo có thể cảm thấy như bạn đang mất rất nhiều thứ có giá trị, nhưng cuối cùng, nó sẽ giúp bạn tự do và sẽ cho phép khán giả của bạn được chìm sâu vào trong câu chuyện.</div><div>Một cách để tìm hiểu xem câu chuyện của bạn có dễ theo dõi hay không là kể cho bạn bè hoặc thành viên gia đình chưa bao giờ nghe nó trước đây. Quan sát khuôn mặt của họ khi bạn đọc nó và cố gắng xem họ tạm dừng ở đâu và họ có thể có câu hỏi gì.</div><div>Đơn giản hóa, đơn giản hóa, đơn giản hóa.</div><div style=\"text-align:right;\"><strong>Nguồn: Dịch từ blog Medium của Brian G. Peters</strong></div><hr><h2>Về chúng tôi</h2><div>Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.dantruyen.com/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">DẪN TRUYỆN CẦN TÌM BẠN ĐỒNG HÀNH</strong><br><em class=\"markup-em\">Dẫn Truyện là một nền tảng kể chuyện trực tuyến, nơi bạn có thể cùng bạn bè viết nên những câu chuyện thần kỳ của riêng mình.</em>www.dantruyen.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.dantruyen.com/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1d96d700e68e11e9ab4bb7b5edbb5fa1.jpg);\"></a></div></div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":32364,"created_at":"2019-10-04T10:04:51.676Z"}