{"_id":14805,"tags":[{"_id":"59dd024be0e26d6a49e454f8","name":"CẢM NHẬN"},{"_id":"59d9f4b1e0e26d6a49e3793e","name":"LOVING VINCENT"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"},{"_id":"599532fdde83b25a001b78bd","name":"NỖI ĐAU"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":24,"down_point":0,"title":"Vincent yêu dấu, hay về cái chết và nỗi đau","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef915c909c8311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bức vẽ Vincent từ trong phim.</figcaption></figure></div><div><br></div><div>Vừa đến gần cuối đoạn kết của phim <em>Loving Vincent</em>, mình đã òa khóc lên trong rạp cũ và tối om. Thời điểm đó, đã lâu rồi mình không khóc ngon lành như thế.</div><div><br></div><div>Mình không hiểu rõ tường tận tại sao mình lại khóc, vì cuộc đời của Van Gogh buồn, hay vì chính mình cũng liên hệ với cuộc đời ông để rồi khóc. Hay những hình ảnh và câu nói trong phim làm mình cảm thấy choáng ngợp. Hay là tất cả những lý do trên hỗn độn trộn vào nhau. Mình cũng không thể nói là mình thích bộ phim hay cũng không thể nào viết dòng cảm nhận về nó, mình sợ những quan điểm của mình sẽ làm ảnh hưởng đến hình ảnh của nó. Nhưng khi nói về nó, mình sẽ nói kèm với cái chết và nỗi đau.</div><div><br></div><div>Cái chết là điều dĩ nhiên. Bản thân mình vẫn còn là đứa trẻ con, có khi cũng chẳng hiểu một chút gì về cái chết, hay nếu là hiểu thì cũng hiểu một cách vụng về, nhưng lại hay lẩm bẩm câu ấy. Trong suốt thời gian từ đầu đến giờ, mình đã nghĩ đến cái chết rất nhiều. Mọi người nếu mà biết sẽ nói: Ồ, đứa trẻ con, một thanh niên đang còn trẻ và còn tìm hiểu đời, mới chân ướt chân ráo ra thì biết gì nhiều đâu mà dám nhắc đến cái chết, nhắc đến tự tử? Câu nói ấy bỗng làm mình nhớ đến hồi bé mình bị viêm xoang nên hay đau đầu, mấy bác hàng xóm cũng trêu: Bé tí đã biết đau đầu. Dĩ nhiên là mình còn bé lắm. Hai chục cái mùa xuân chứ có nhiều nhặn gì đâu. Và nỗi đau mình trải qua cũng đâu thấm tháp gì để mà nghĩ đến sự tự kết liễu.</div><div>Nhưng mà Vincent yêu dấu đã dạy mình về cái chết. Dạy mình về những nỗi đau đớn để mà làm cho người ta chấp nhận cái chết. Dạy mình tại sao lại có những người muốn chết mỗi năm, chọn cách ra đi mặc dù ta nhìn vào thì nỗi đau của họ, ta nghĩ, vẫn có đường thoát nào đó. Tại sao? Và ta nghĩ họ thật khó hiểu. Khoảng khắc mình khóc tu tu trong rạp, mình dường như hiểu ra ngay: nỗi đau của người khác là không thể đong đếm.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/519893909c8411e890a28bbc2f4f7602.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bức tranh The old man grieving.</figcaption></figure></div><div>Nỗi đau của người khác, dù ta có lý trí và tinh anh đến thế nào, cũng không thể ước lượng. Vì trái tim của họ đơn giản là khác với chúng ta. Vì con người họ khác với chúng ta. Vì cuộc đời và hoàn cảnh của họ khác với chúng ta. Và dù ta có đưa ra những giải pháp lớn lao và nhanh chóng đến thế nào, thì nỗi đau ấy không ngày một ngày hai mà mất đi được. Mình đã nhìn vào cuộc đời của Van Gogh trong bộ phim đẹp về ông và hiểu ra điều ấy. Người ta nói nghệ thuật chính là phương tiện để người ta kết nối với nhau. Một cô nhóc bỡ ngỡ thấy đồng cảm và khóc sau khi biết về ông họa sĩ cách đó đến trăm năm, thật là một điều thật lạ lùng, thật hay ho mà nghệ thuật đã làm được. Mình chưa bao giờ thấy được đồng cảm và thấu hiểu như thế, khi xem phim về ông. Thì ra một người vĩ đại từ rất lâu rồi ấy cũng có nỗi đau như mình đang trải qua, hay ít nhất mình cũng có nỗi đau gần giống như thế. Người đó cũng có khi cảm thấy thật yêu đời, người đó yêu cuộc sống xung quanh và họa lại. Người đó có khi cảm thấy mình vô dụng, là gánh nặng của em trai, của người thân. Người đó có khi nghĩ về cái chết, nghĩ rằng cái chết là sự giải thoát cho ta để đến một ngôi sao khác. Người đó có lúc cảm thấy thật choáng ngợp trong sự cô đơn. Nhưng trên hết, người đó cảm thấy cuộc đời sao mà đáng sống. Van Gogh không tự sát. Người ta đồn ông từng ăn màu sơn vàng vì nó là màu của hạnh phúc. Ông yêu cuộc đời, điều đó thể hiện rõ qua từng bức tranh và những bức thư ông gửi cho em trai. Ông chưa bao giờ ngừng hi vọng, ngừng cố gắng vì cuộc sống này.</div><div>Người ta có thể nhìn vào cuộc đời của Van Gogh và nghĩ, chà có gì đâu mà ông đau đớn đến thế. Nhưng như mình đã viết, bọn mình nhìn vào thì đâu có thể đo đếm được nỗi đau. Và cái người hằng ngày vẫn cười đùa vui vẻ, có bạn bè và gia đình ở bên, biết đâu được họ đang thầm khóc từng ngày. Năm 2018 chính là năm mà tất cả biết về nỗi đau không thể lường ấy. Bác đầu bếp nổi tiếng Athony Bourdain. Nhà thiết kế Kate Spade. Hàng trăm ngàn người tự tử. Tất cả họ có nhiều người đang ở trong thời điểm thành công nhất, có những người thân yêu ở bên và ủng hộ họ. Có người trong cơn giận dữ nói họ thật ích kỷ vì không nghĩ đến những vợ, chồng, con, bạn thân và anh em. Nhưng họ đang đau khổ từng ngày đó mà không ai hiểu thấu được nỗi đau ấy sâu sắc thế nào, ghê gớm thế nào mà làm cho họ phải tự giải thoát mình. Không tài nào mà ta có thể biết. Và ta cũng không thể nào phán xét.</div><div><br></div><div>Có những ngày mà ta buồn và thất vọng. Có những ngày mà ta không lết nổi ra khỏi giường. Có những ngày mà chỉ dậy đi tắm thôi cũng là một nỗ lực lớn lao. Có những ngày ngủ li bì, vì cứ dậy là mọi thứ ập đến. Ai cũng có những ngày như thế. Và rồi sẽ có lúc ta nghĩ đến cái chết, dù chỉ thoảng qua hay lặp đi lặp lại. Điều ấy ổn thôi. Điều ấy không có nghĩa là ta ích kỷ hay bạn của ta thật khó hiểu. Ta không hiểu thế nào là đau, đau bao nhiêu, nên ta cần phải cất công tìm hiểu về nó, không để người đó cô đơn với nỗi đau. Bạn mình từng chịu nỗi đau lớn lắm. Lớn đến mức nó, trong những ngày khó khăn đã nghĩ rằng sao không chết quách đi, cuộc đời có ý nghĩa gì nữa. Mình cũng có lúc đổ thuốc tẩy ra cốc sắp sửa uống cạn cho xong. Và có lúc cạo hết tóc đi. Nhưng điều ấy ổn thôi. Bọn mình cùng cho nhau biết và cùng nhau vượt qua. Bạn mình bây giờ là một cô gái chín chắn, đèo mình đi chơi trên con xe máy cũ. Mình ngồi sau nó, ba hoa về mỹ phẩm và chụp ảnh tự sướng, nơm nớp lo bị giật giữa chừng. Bọn mình thật lạc quan yêu đời, nhỉ? Nhưng bọn mình đều đã phải trải qua nỗi đau sống chết mới có thể hiểu thấu được thế nào là lạc quan, thế nào là yêu đời. Bọn mình lạc quan, vì bọn mình biết rằng nỗi đau cũng ổn thôi. Điều gì cũng sẽ phải qua đi. Cũng như Vincent yêu dấu, vẽ những bông hướng dương vàng hạnh phúc dù ông đã cảm thấy mình là một gánh nặng. Ông đã đau đớn thật nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1becccc09c8411e8b99ab9374b211b7c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bức tranh Sunflowers.</figcaption></figure></div><div>Nỗi đau. Tất cả chúng ta đều không tài nào hiểu thấu và hiểu đúng về nó. Nó thật bí ẩn và bao la. Những gì mà chúng ta có thể làm, chính là sự kiên nhẫn, yêu thương và không phán xét dành cho những người đang đau đớn. Như cách chúng ta thầm ước mình đã có ở đó để ôm lấy Vincent. Như cách mà mình ôm lấy cô bạn để cô khóc trên vai mình. Như cách chúng ta không để họ cô đơn với nỗi đau, chọn cách tìm hiểu nỗi đau để cùng họ chiến đấu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/241768109c8411e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">bức tranh nổi tiếng Starry Night.</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":21334,"created_at":"2018-08-10T10:02:51.298Z"}