{"_id":14374,"tags":[],"up_point":24,"down_point":0,"title":"Một chuyện hẹn hò","body":"<div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/69da9b708ab811e8b30e574133b14422.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align: justify;\">Như mọi ngày, buổi tối của anh kết thúc với 1 tách trà nóng và 1 cuốn tiểu thuyết. Anh đang nghiền Anna Karenina, nhiều khi bất giác mỉm cười thấy mình giống với ông chồng Alexei, sống theo 1 lịch trình có phần máy móc - luôn luôn là 11 giờ đến 11 rưỡi đọc tiểu thuyết trước khi đi ngủ. Thậm chí, 2 người còn có phần giống cả tính cách, hơi vụng về và thực sự là không hiểu phụ nữ. Nhưng hôm nay thì anh không thể tập trung vào truyện được. Tâm trí anh cứ lơ lửng đâu đâu, còn trong lòng lại gợn chút hồi hộp. Phải thôi, ngày mai anh sẽ đi hẹn hò, sau 1 thời gian dài - kể ra thì lằng nhằng, nhưng thôi ta cứ tạm gọi là - “tu thân”.</div><div style=\"text-align: justify;\">Hai người quen nhau qua 1 người bạn cũ của anh, cô là người chủ động add Facebook trước, nhắn hỏi thăm anh về một cuốn sách mà có lần anh giới thiệu cho cậu bạn ấy (1 cách tiếp cận hoàn hảo nếu bạn biết anh cuồng sách đến mức nào). Nhưng với cái kiểu nói chuyện không cởi mở, quê kệch, dù anh có cố lắm thì những cuộc đối thoại messenger của 2 người cũng cứ ngắn tủn như que diêm vậy thôi. Thế nên phải mất gần 3 tháng từ ngày ấy, 2 người mới đi đến quyết định sẽ có 1 buổi gặp mặt trao đổi về học tập và sách vở!!! Chả nói chắc cả thế giới cũng biết, với những con người nhút nhát của thế kỷ, lý do thì mãi mãi cũng chỉ là lý do (<em>tức là bắt buộc phải có, nhưng mà thường không liên quan gì lắm đến mục đích chính</em>).</div><div style=\"text-align: justify;\">Anh cũng đôi lần vào thăm Facebook cô. Những hình ảnh cô đăng, thường là khá tinh nghịch cùng bạn bè, 1 khuôn mặt nhí nhảnh, đôi mắt sáng thông minh, nhìn trẻ hơn cái tuổi 23 trên giấy tờ. Cô không quá xinh đẹp, nhưng thật lạ đó lại chính là thứ anh ưng nhất. Với anh, cái đẹp mà ai cũng biết là đẹp thì thực ra lại là 1 cái xấu rồi. Vì vậy mà anh có phần khấp khởi mong đợi đến buổi hẹn ngày mai.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bac075308a9711e8b9c5a3d9fabfa803.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Cô đứng trước chiếc tủ quần áo nhỏ nhắn trong góc phòng đã gần 1 tiếng, loay hoay không biết chọn gì để mặc cho buổi gặp ngày mai, dù trong miệng vẫn lẩm bẩm chỉ là một cái hẹn bình thường làm quen người bạn mới thôi mà. Cô nhớ đến buổi tư vấn tâm lý trước hẹn hò do hai con bạn thân bày ra tối hôm trước, và cuộc tranh cãi nảy lửa giữa chúng nó về vấn đề quần quần áo áo cho buổi hẹn đầu tiên.&nbsp;</div><div style=\"text-align: justify;\">Con bạn hoa khôi thì cứ mở mồm là: \"Hở ngực vào, đẹp thế không khoe, phí. Mặc cái váy nào nó trễ trễ một chút, mấy cái ông cù lần kiểu ấy cứ thấy thế là sáng mắt lên, xong 1 2 hôm tự dưng chui đầu vào rọ liền à. Rồi về thì mày muốn trị thế nào thì trị\".&nbsp;</div><div style=\"text-align: justify;\">Con bạn bác học lúc ấy đang nằm dài trên giường, vắt chân phải qua chân trái, lúc lắc cả 2 chân và mắt đăm đăm nhìn cái bóng đèn trên trần nhà, tự dưng bật dậy phán như thánh:&nbsp;</div><div style=\"text-align: justify;\">“Ừ mày cứ mặc như nó bảo đi, rồi cưới cái của quý của ổng thay vì cưới con người nhé. Mày phải hiểu là muốn chọn người đàn ông như thế nào thì phải khoe cái tương ứng của mày ra. Mày mà cứ khoe ngực với mặc váy bó, để máu các anh tự động chảy hết xuống dưới, thì đến cuối buổi hẹn đừng có trách: Anh ơi anh không dùng não thế thì sao không bỏ mie ở nhà cho đỡ nặng có hơn không?”&nbsp;</div><div style=\"text-align: justify;\">Dù bị phản bác, nhưng nghe cái giọng nói rất đanh cộng với câu đùa kiểu thông thái dỏm, con bạn hoa khôi cũng phải bật cười, trước khi đốp lại:&nbsp;</div><div style=\"text-align: justify;\">\"Mày chỉ cổ lỗ sĩ, mình đẹp mình phải khoe chứ. Để mấy ông ấy quỳ mọp xuống hết đi, rồi cứ anh nào ngon zai nhất nhà giàu nhất vui tính nhất mình chọn thôi. Đời đơn giản thế mà\".&nbsp;</div><div style=\"text-align: justify;\">Cứ thế, nói qua nói lại, không con nào nhường con nào. Kết quả là 11 rưỡi 2 đứa rủ nhau về với 1 câu quen thuộc: \"Thôi tùy mày!!!\"</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Ngày hôm sau, anh đứng đợi cô ở cửa ga tàu điện nhỏ gần chỗ anh làm. Thực ra anh cũng không ích kỷ đến vậy, bắt cô đi cả đoạn đường dài, nhưng vì khu anh làm không quá đông đúc, lại có 1 công viên khá to ở cuối đường, rất hợp để 2 người ăn tối xong đi bách bộ, nên cô đã chấp nhận đau thương mà bỏ qua cái quan niệm cọc trâu trâu cọc thời xa xưa. Cô trông rất xinh trong chiếc váy dài màu xám nhạt kín cổng cao tường, dù cũng để lộ đôi vai thon vừa vặn. Chiếc váy có thể coi là sự kết hợp hoàn hảo nhất cô có cho lời khuyên của 2 con bạn, vì thực ra cô cũng chả còn chiếc nào nó trễ như cái mốt của buổi bây giờ, nên nếu muốn khoe thêm chắc cô phải tự lấy kéo ra mà cắt mất.</div><div style=\"text-align: justify;\">Anh đón cô với nụ cười rất tươi. Anh là người đơn giản, nên khi nhìn thấy cô, với khuôn mặt thanh tú để tự nhiên không trang điểm, cách ăn mặc nhẹ nhàng, đặc biệt không có quá nhiều những thứ mà anh hay gọi là xiềng xích: vòng cổ, vòng tay, vòng chân, mũ, hoa tai, túi xách abc xyz, là anh đã dành cho cô 1 cảm tình đặc biệt rồi. Anh mở lời khi cô đến cạnh mình: “Chào em”.</div><div style=\"text-align: justify;\">Cô thì, nói thực là hơi thất vọng. Cô đã nghe cảnh báo rằng anh là 1 người rất giản dị, nhưng không thể ngờ nhìn anh ... chẳng có vẻ gì như đi hẹn hò. Cái áo sơ mi cotton mà nếu được cô sẽ mua tặng ... bố, chiếc quần bò sắn ống cùng đôi giày Vans đen vạch trắng kiểu truyền thống, trên tay cầm chiếc áo khoác gió hiệu Zara cho mấy cậu choai choai mà cô không thể tưởng tượng sẽ như thế nào nếu đi cùng cái áo sơ mi anh đang mặc. Tất thảy thông tin đưa đến 1 suy luận mà ngay cả bác sĩ Watson (<em>chứ chả cần đến Holmes</em>) cũng có thể đưa ra: Anh mù thời trang. Nhưng, nụ cười của anh thực sự tỏa nắng, và chỉ 2 chữ “Chào em” thôi, cái giọng trầm trầm âm ấm ấy cũng đủ làm trái tim cô loạn nhịp. Lần đầu tiên trong đời, 2 cảm xúc trái ngược hoàn toàn khiến cô không thực sự làm chủ được mình, nên chỉ biết mỉm cười nói rất khẽ: “Chào anh. Anh đợi em lâu chưa?” Anh nói dối cũng mới thôi, vì có kể ra cả ngày dài háo háo hức hức thì cũng không giải quyết được bài toán nào. Nên anh bước đi trước, hướng cô về phía nhà hàng mình đã chọn. Anh hỏi cô đi lại có mệt không, tàu tan tầm có đông không, những câu hỏi xã giao người ta vẫn hỏi nhau mà thường chẳng quan tâm đến câu trả lời. Biết vậy, nên anh luôn cố cho thêm 1 chút “đường” và trong giọng nói của mình. Cũng thật buồn cười, anh tưởng thế là ngọt ngào lắm, trong khi nếu không phải do đang ở ngoài đường với những tiếng động hỗn tạp xung quanh, chắc cô phải bật cười sằng sặc vì cái độ sến trong giọng anh mất rồi.</div><div style=\"text-align: justify;\">Họ đến nhà hàng Thái nằm gần cuối con ngõ nhỏ, khá bắt mắt với gam màu tím thủy chung. Anh dẫn cô vào chiếc bàn ở góc mà anh đã cẩn thận đặt trước từ sáng, dù lúc đến cả quán cũng chỉ có 2 người. Thoáng thấy cô hơi lừng khừng trước cửa, anh nói đùa rằng hôm nay mình đặt cả nhà hàng rồi nên cô yên tâm, nhưng ngay sau đó lại thấy quê quê vì câu nói của mình, anh mím chặt môi như để tự trừng phạt. Rồi, cũng chả hiểu sao, từ sai lầm này đến sai lầm khác, anh thao thao bất tuyệt về những món “ăn được” ở nhà hàng này cho cô, dù trước khi cô đến anh đã định rõ như đinh đóng cột là phải im lặng để cô tự chọn món, 1 kiểu tôn trọng sự độc lập của phụ nữ mà anh học lóm được sau những buổi nhậu cùng mấy cậu \"Hunter\" em mình. Cứ thế anh rơi vào tình trạng tự xét bản thân, và tuyệt nhiên không để ý đến cảm xúc của cô.</div><div style=\"text-align: justify;\">Cô ngả hẳn người về sau, tựa lưng vào ghế và hoang mang tập 2. Thứ mà cô, hay cô đoán có lẽ đại đa số con gái thời nay, sợ nhất là sự quan tâm thái quá, như con bạn hoa khôi vẫn hay than về ông người yêu cũ: “Tao yêu hắn chứ có muốn làm mẹ hắn đâu, mệt”. Nhưng cô không thể không mỉm cười trước cái cách anh giới thiệu, nó cứ ngô ngô nghê nghê: “Nếu em thích ăn đồ ngọt, món này khá ok đấy ... Nếu em thích nhiều rau thì lấy món này này, blah blah”. Cái ân cần quá đáng, cộng với việc anh cứ hết chồm người lên trước đầy vẻ quan tâm, rồi lại lùi về sau như biết mình hơi quá, đung đung đưa đưa nó đáng yêu đến lạ, và tuyệt nhiên không có vẻ gì của 1 người đàn ông đã xấp xỉ 30. Nhưng cô không thể phủ nhận là cô thích lắm, cô thích nghe giọng anh, thích cái cách anh thể hiện sự \"hiểu biết\" của mình về nhà hàng này, và trên tất cả là sự ấm áp của những quan tâm chân thành mà đã lâu rồi cô không nhận được. Vì vậy, cô chiều ý anh và gọi 1 món, mà theo sự nhạy cảm của con gái khi nghe anh nói, cô biết anh rất thích.</div><div style=\"text-align: justify;\">Hành động nhỏ ấy của cô lại có hiệu quả vô cùng. Sau vài ba cái sai sai ngượng nghịu ban đầu, cảm giác \"có ích\" trong việc đóng vai chủ nhà đầy nhiệt tình, cùng với sự lựa chọn của cô - đúng món anh thích nhất, làm anh hài lòng lắm. Sự tự tin được tìm lại từ bên trong, tự giác câu chuyện trở nên thoải mái hơn nhiều. Anh hỏi cô 1 vài điều về học hành (<em>bạn thấy không, họ quên luôn đấy mới là mục đích chính của buổi hẹn rồi</em>), và về cuộc sống xa nhà. Cô nói ở đây vài năm nên cô cũng quen rồi. Cô kể cho anh những ngày đầu mới sang, đi tàu điện ngầm, đi xe buýt đều say, khổ không chịu được. Rồi thì mấy lần phải chuyển nhà, sinh viên nghèo mà, tham lắm, cái gì chủ cũ cho cũng cố mang bằng hết, 1 thân 1 mình 3 4 cái va ly cộng thêm xô chậu các kiểu, lên xe buýt ai nhìn cũng phải cười. Thật lạ, cô không phải người hay chia sẻ, đặc biệt lại với người mới quen. Vậy mà anh cứ ngồi nghe, ung dung và bình dị, còn cô thì cứ nói. Cô nhớ mình đọc được ở đâu đó: giờ người thực sự biết lắng nghe trên thế giới này tuyệt chủng mất rồi. Nhìn lại anh, tự dưng suy nghĩ: “Làm sao '<em>bảo tồn'</em> được cái ông này bây giờ?” khiến cô không nhịn được và bật cười khá to.</div><div style=\"text-align: justify;\">Anh hơi hoảng, không hiểu chuyện gì đang xảy ra. Mới 30 giây trước thôi cô còn đang thao thao bất tuyệt cơ mà. Rồi anh chột dạ: “Hay tại ánh mắt mình dại quá. Có phải mình nhìn cô ấy đắm đuối quá hay không?”. Nghĩ chắc là vậy rồi, anh đâm thẹn. Rồi lại những ý nghĩ tự trách hằn học: \"Đã nói bao nhiêu lần rồi, đừng có mà sồn sồn lên. Con trai chó gì, lần đầu gặp như thấy mẹ về chợ thế bao giờ\". Và anh tự giác thu mình lại. Kể cũng buồn, đã lâu rồi anh mới nghe 1 người nói chuyện thoải mái như thế.</div><div style=\"text-align: justify;\">Cô xin lỗi anh vì vô duyên quá, nhưng vì không thể nói ra cái suy nghĩ kia nên chỉ để lửng thế mà thôi. Kể từ đó giữa 2 người như có 1 bức tường nhỏ ngăn cách. Anh thay đổi tư thế, ngả người về sau, 2 tay khoanh trước ngực, chỉ nói bâng quơ vài điều về anh và cậu bạn cũ của anh mà cô cũng quen. Cũng may anh nhân viên đã mang cho họ 2 suốt cơm vịt sốt cam nổi tiếng của nhà hàng. Ngay miếng đầu tiên, vị ngọt ngọt thanh thanh của nước sốt, cùng với vị đậm đà của miếng vịt đã làm anh cảm thấy khá hơn. Anh nhìn cô, và cô cũng mỉm cười sau khi nếm thử đĩa ăn của mình. Anh nào biết, cô mỉm cười đâu phải vì sự tinh tế của món ăn như anh tưởng tượng (<em>lại còn hãnh diện như kiểu mình nấu ra không bằng</em>), mà chỉ vì nhớ lại câu nói: \"Con đường ngắn nhất đến trái tim đàn ông là đi qua dạ dày\". Cứ nhìn cái cách mắt anh sáng lên khi đưa miếng vịt vào mồm là đủ hiểu ấy mà.</div><div style=\"text-align: justify;\">Được 1 lúc lâu, khi có vẻ bình thường lại rồi, cô hỏi anh có hay đi ra ngoài với bạn bè hay không? Anh nói đợt này sắp hoàn thành dự án nên hơi bận. Nắm vội lấy thời cơ, cô đế thêm: “Bận thế thì yêu đương sao anh?” Anh hơi giật mình, dừng lưỡi dao đang chia nhỏ miếng vịt, quay ra nhìn cô. Rồi anh cúi mặt xuống, tiếp tục đưa lưỡi dao lên xuống và nói, giọng không được tự tin cho lắm: \"Anh chưa quan tâm đến chuyện ấy, con trai mà, lập gia đình muộn chút đâu có sao\". Cái tính nhanh nhảu đoảng suýt chút nữa thì làm hại đời cô với câu nói: “Anh sắp 30 rồi còn gì”. May mà con bạn hoa khôi nó đã nhồi đi nhồi lại vào đầu cho cô tối hôm trước: “Đừng có nhắc đến tuổi lão, trông thế thôi chứ mấy ông kiểu ấy thiếu tự tin lắm đấy, mày mà nhắc là thế nào lão cũng xìu liền, xong lại nghĩ thầm: thôi nó chê mình già rồi. Thôi lại về kiếm em chó làm bạn thêm 30 năm còn lại cho đủ 60 thôi”. Nó nói xong câu đấy, cả 3 con bò lăn ra mà cười. Nhưng nhìn cái bộ dạng anh bây giờ, cô không dám chắc là con bạn cô chỉ đùa hay không.</div><div style=\"text-align: justify;\">Thấy cô không hỏi gì nữa, anh thở phào nhẹ nhõm. Thực sự anh rất sợ người ta hỏi anh những câu về tình cảm, vì những mâu thuẫn trong suy nghĩ của chính anh. Có lẽ anh thiên về quan niệm tình yêu không thể cố gắng mà được, tất cả nằm ở chữ Duyên. Một phần là vì anh nhút nhát, anh biết (<em>và cả thế giới biết</em>), nhưng phần lớn là vì anh không tin vào cái \"hạnh phúc tột cùng của tình yêu\" thời mọi thứ đều phải được khoe ra như bây giờ. Mới hôm trước thôi, anh thấy 1 đôi Tàu vào tiệm Tàu gần chỗ anh làm để ăn trưa. Cả bữa cô gái ngồi chì chiết chàng trai, về thứ gì thì anh không rõ (vì họ nói tiếng Tàu), nhưng chỉ biết chắc chắn giọng cô không có chút gì của yêu thương. Cậu kia thì ngồi im thin thít bấm điện tử trên điện thoại, chả thèm nhìn cô lấy 1 lần. Vậy mà khi đồ ăn mang ra, 2 người chụm đầu vào nhau rõ thắm thiết, cậu trai giơ máy bấm liên tọi, trong khi cô gái làm bộ mặt yêu thương như thể anh đúng là cái dm của đời em rồi (<em>Chú thích: dm tức định mệnh</em>). Sau giây phút thực sự hạnh phúc trong những bức ảnh, 2 người cắm đầu vào ăn!</div><div style=\"text-align: justify;\">Vậy nên, cái hạnh phúc bề ngoài, đặc biệt ở một xã hội mở như thế này, nơi bạn có thể gặp người ta đá lưỡi nhau say đắm ở mọi nơi, từ giữa đường lúc chờ đèn đỏ, đến trong quán ăn, hay ngay cả trên tàu điện (mà anh vẫn không hiểu sao lúc tàu dừng không ai bị cắn đứt lưỡi), đã không còn ảnh hưởng đến anh nữa rồi. Anh biết, trái tim mình nó vẫn luôn kêu gào được yêu thương, nhưng anh thà bảo nó \"Shut up\", dành thời gian hoàn thiện mình và chờ đợi, còn hơn lao vào những cuộc tình mà bản thân biết rõ sẽ không đi đến đâu.&nbsp;</div><div style=\"text-align: justify;\">Những suy nghĩ ấy rất khó để chia sẻ với bất cứ ai, nên anh cứ giấu mãi trong lòng mà thôi. Nhưng tiện đây, anh cũng muốn biết thêm về cô, liền hỏi: “Em thì sao? Người yêu em cũng đang đi làm hay đi học bên này à?”&nbsp;</div><div style=\"text-align: justify;\">Cô nói cô đang ế. Dù cô đã cố tỏ ra vô tư lự khi nói, anh vẫn cảm thấy chút buồn. Cô cũng không biết tại sao, anh không hỏi mà cô tự kể cho anh nghe mối tình duy nhất của mình trong quá khứ. Cô đã yêu 1 chàng trai tướng tá giống anh (<em>cô không dám nói nhưng gu thời trang thì đỡ hơn</em>), ngày xưa suốt ngày lông bông bóng bánh. Cô kể tình yêu ấy cũng đẹp lắm, như trong truyện “Touch - Tầm với” vậy. Cô nhìn, và anh gật đầu cùng 1 nụ cười để khẳng định cho cô là anh có biết bộ manga ấy. Cô cười lại với anh, rồi kể: có những hôm cô chờ cậu kia đá xong, hôi rình, chỉ để cậu chở về nhà, và chỉ vậy thôi. Cứ thế, cô thôi không nhìn anh, mà nhìn sang bên và tua lại đoạn phim Hàn của đời mình. Không hiểu sao, tự dưng anh hỏi cô có còn giữ liên lạc với cậu ấy không? Cô nói không, vì cô sang đây nên chia tay là điều không tránh khỏi, nhưng có vẻ như cậu kia không chịu nổi cú sốc đó, đâm ra tự kỷ, cả ngày cắm đầu đọc sách rồi giờ toàn ngồi viết content triết học cho mấy cộng đồng mạng (!). Nghe thế anh không hỏi gì thêm.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Sau bữa ăn, 2 người tản bộ trong công viên như đã định. Hôm ấy là 1 ngày đầu thu rất đẹp, ánh nắng vàng ruộm chiếu xiên qua những hàng cây hạt dẻ xanh rì, trải xuống thảm cỏ cũng đang ngả sang màu vàng nhạt khiến hai người có cảm giác như đang đi về một miền quê Việt sau mùa gặt. Họ đi bộ chậm rãi trong im lặng, anh thì vì không muốn phá vỡ những phút giây yên bình này, còn cô thì đang rà lại trong đầu những gì vừa mới diễn ra.</div><div style=\"text-align: justify;\">Anh như 1 thứ sinh vật kỳ lạ vậy, khác rất nhiều so với những chàng trai cô gặp ở cái xứ sở phồn hoa và có phần hơi kiểu cách này. Thật may là cũng không quá khó để có thể nhìn xuyên qua bộ trang phục mà không từ nào có thể diễn tả và cảm thán được ấy, để thấy 1 cái gì đó rất ấm và nhẹ nhàng bên trong. Một chàng trai mà cô biết chắc không dễ gì tìm được ở thời đại công nghệ bây giờ. Cả buổi anh thậm chí không động đến chiếc điện thoại của mình, mà dành hoàn toàn thời gian cho cô, hay chính xác hơn là cho cô và cảnh vật xung quanh lúc ấy. Cô thích cái cách anh cười với chú sóc con, khi chú chạy ra sát đường nhìn anh để xin ăn, mà sau khi lục lại túi mình không có gì, anh cẩn thận ngồi bệt xuống nói “Xin lỗi béo ú”, nhoẻn cười rồi mới đứng dậy bước tiếp. Hay cái lúc mặt anh đanh lại khi nhìn thấy con chim bồ câu nhỏ bước trước mình rất kiểu trêu ngươi, không quá nhanh, không quá chậm, luôn giữ 1 khoảng cách không đổi, mãi lúc lâu nó mới chịu rẽ sang bên và khi anh đi qua còn ngoái đầu lại liếc đểu anh 1 cái. Không dễ để 2 người mới biết nhau có thể đi cùng 1 đoạn dài mà không hề nói chuyện như vậy, nhưng cô cảm thấy yên bình lắm. Lên một con dốc cao hơn, những cơn gió mạnh đầu thu, không lạnh nhưng cũng đủ làm cô gai người. Bất giác, cô khoanh tay lại và xoa xoa 2 lòng bàn tay quanh khuỷu tay. Anh lúc ấy đang đi sau, bước khẽ đến bên và vòng cái áo khoác gió lên cho cô. Anh hơi ngượng, nên chỉ cầm áo bằng 2 ngón tay ở mỗi bên cổ, rồi như thả xuống cô thì đúng hơn. Cô mỉm cười, hỏi trêu: \"Anh mang áo này đi cho em đấy à?\" Anh không nói gì, đỏ mặt cười trừ rồi bước nhanh lên trước. Cô ngạc nhiên trố mắt, tự nghĩ thầm: \"Bỏ mie, không lẽ thật\". Đi được vài bước nữa: \"Chẳng lẽ thật, chứ áo khoác này với cái sơ mi kia, đầu đất chắc cũng biết kết hợp ra thảm họa\". Cái ngạc nhiên lớn trở thành 1 nụ cười tươi rói trên môi, cô chạy lên, bắt kịp và tìm ánh mắt của anh để khẳng định. Anh vẫn cứ đỏ mặt, chống chế bằng cách ngẩng lên nhìn trời, tựa hồ như đang tận hưởng cái khoảnh khắc ấy ghê lắm. Cô cũng thấy hạnh phúc lâng lâng, bất giác đưa tay ra gần bên anh, để tay mình chạm vào tay anh 1 cách tình cờ có tính toán. Nhưng anh làm như không biết, khoanh 2 tay lại và quay ra mỉm cười với cô, rồi bước tiếp. Bóng 2 người đan vào nhau trong ánh nắng cuối ngày vàng đượm màu yêu thương.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d96955d08a8611e892649771f2c162ee.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: center;\">*****</div><div style=\"text-align: justify;\">Ông ngồi khoanh chân bên vại bia, 1 tay lấy khăn mùi soa lau mấy giọt mồ hôi trên trán, 1 tay vỗ vỗ đùi: “Hú hồn, quả ấy mà kệch thêm chút nữa, vứt áo lên đầu người ta thì chắc hết cách. Ôi thôi cũng gọi là có chút hy vọng”. Rồi ông nói vọng vào bếp:&nbsp;</div><div style=\"text-align: justify;\">\"Ơ kìa bà Mối, đậu rán với rau muống xào của tôi đâu, bia nó đắng rồi kìa\".</div><div style=\"text-align: justify;\">Bà làu bàu đáp lại:&nbsp;</div><div style=\"text-align: justify;\">\"Đây, sắp xong rồi đây, ông tên Tơ chứ có tên Hạm đâu mà cứ rối lên thế\".&nbsp;</div><div style=\"text-align: justify;\">\"Ơ hay cái bà này, ca khó thế thì cũng phải cho tôi ăn mừng chút chứ\".</div><div style=\"text-align: justify;\">Rồi ông đưa vại lên mồm, làm ngụm to xong khà 1 tiếng đầy khoan khoái với cái hãnh diện của người làm được việc lớn.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: right;\">A Dreamer</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":8475,"created_at":"2018-07-19T14:04:20.198Z"}