{"_id":5566,"body":"<p style=\"text-align: justify;\">&nbsp;Năm nay có vẻ tôi đã viết quá nhiều phim siêu anh hùng rồi (trừ Dr. Strange, tôi không đọng lại nhiều từ phim ấy). Và giờ đây, khi bộ phim cho tôi một vé về tuổi thơ đã ra mắt thì tất nhiên là tôi phải viết về nó rồi, không chỉ là review mà tôi còn dành hết tất cả trí nhớ lẫn tình cảm của tôi dành cho nó, vì cho đến hiện tại với tôi đây là phim hay nhất năm 2016 mà tôi từng xem qua.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Đây sẽ là lần đầu chúng ta bước vào một tác phẩm điện ảnh của J.K Rowling mà không \"biết\" một cái gì trước đó cả, do là chẳng có một cuốn sách nào xuất bản trước làm xương sống giống như Harry Potter series lừng danh. Đây như là một bản mở rộng về cái thế giới huyền bí đầy mộng mơ của các sách lẫn phim về Harry đã đem lại với bối cảnh 70 năm trước khi xảy ra cái đêm định mệnh tước đi mạng sống của James và Lily. &nbsp;Và lần này, chính J.K Rowling đã viết kịch bản phim.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://georgekelley.org/wp-content/uploads/2016/11/Fantastic-Beasts-And-Where-to-Find-Them.jpg\"></p><p><br></p><p style=\"text-align: justify;\">&nbsp;Trước khi đi vào phân tích sâu thì \"Fantastic Beast and where to find them\" đã là 1 cái easter egg về Harry Potter rồi. Vốn đây là một cuốn sách trong tuyển tập SGk mà Harry phải có để có thể học ở Hogwarts và nếu như tôi không lầm thì ở Chamber of secrets thì chính nó là cuốn giúp bộ 3 biết về con Basilik. J.K Rowing cũng đã từng viết một cuốn hoàn chỉnh và đúng thật nó chỉ là danh mục thú vật mà thôi.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">&nbsp;Phim kể về Newt Scamander, 1 anh chàng yêu thích nuôi và bảo vệ những sinh vật huyền bí đi đến Mỹ với ý định trả 1 con Chim sấm về miền hoang dã. Tuy nhiên cái \"chuồng\" của chúng bị hở nên có vài con vật đã trốn ra và gây lọan tá lả và tất nhiên anh ta phạm luật và bị bắt giữ. Tuy vậy ẩn trong câu chuyện còn là cả 1 cuộc chiến có thể làm lộ danh tính của giới phù thủy ở nước Mỹ và cả Châu Âu do Grindelwald, và việc những con thú này thoát ra chỉ càng làm con người thêm hoảng sợ.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://images.pottermore.com/bxd3o8b291gf/2S8zrmaQsU460c6IGOYaSS/98eeca102e240c3be329d85cf617a281/FB-JB-01830.JPG?w=1200&amp;h=600&amp;fit=thumb&amp;f=top&amp;q=85\"></p><p style=\"text-align: justify;\">&nbsp;Đầu tiên tôi phải nói rằng những ai mong đợi những điều liên quan trực tiếp đến Hogwarts hay Harry hay thậm chí Voldemort (vốn đã được sinh ra ở thời điểm này) thì chắc chắn là sẽ không toại nguyện, nhưng nếu như chỉ những thứ \"vòng vòng\" hay gợi ý rất nhỏ đến thì nhiều vô số kể. Những câu thần chú Repario, Alohomora hay thậm chí cả Expelliarmus xuất hiện xuyên suốt cả phim. Có cả một chi tiết mà tôi vô cùng trân trọng việc xây dựng các nhân vật đó là các phù thủy có thể thực hiện Bùa không lời (không cần đọc thần chú) còn newt thì phải đọc ra vừa để làm easter egg vừa nói được anh ta không hoàn thành chương trình học và bị đuổi. Những tiểu tiết ấy vô cùng quan trọng.</p><p style=\"text-align: justify;\"><br></p><p>&nbsp;Nói đến các nhân vật:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/wp-content/uploads/2016/09/fantastic-beasts-movie-trailer-final-poster.jpg\"></p><p style=\"text-align: justify;\">- Newt Scamander của Redmayne được thể hiện hết sức tuyệt vời, vẫn còn đâu đấy chất nerd của Stephen hawking nhưng đây không phải là 1 anh hàng hiền lành vô dụng mà hết sức tình cảm. Ngoài ra cái cách anh ta luon tỏ ra vui vẻ, dồn niềm say mê vào những con thú để ẩn giấu bên trong những nỗi mất mát tình cảm quả thực tuyệt hay. Àh, và nếu ai là fan bự của Harry Potter, chắc chắn sẽ có 1 tiểu tiết liên quan đến 1 nhân vật gây ảnh hưởng cực mạnh trong 3 tập cuối của Harry, có ai nhận ra không thì nói tôi biết nhé.</p><p style=\"text-align: justify;\">- Tina Goldstein theo tôi có vẻ bị miscast nhiều hơn là do Katehrine Waterston diễn dở. Cô ta có nỗi niềm riêng về các luật lệ để phải trở nên cứng nhắt như vậy, nhưng cách diễn của cô làm tôi không có sự thông cảm nhiều. Cả sự kết nối tình cảm làm tiền đề cho tình yêu của cô và Newt cũng có vài giây phút hơi akward, hoặc là do J.K Rowling đã cố tình tiểu thuyết hóa chi tiết ấy. (Cái kiểu nhìn nhau ngượng ngùng kéo dài ấy mà).</p><p style=\"text-align: justify;\">- Queenie/ Teenie Goldstein lúc bắt đầu xuất hiện và lúc kết thúc là 2 nhân vật hoàn toàn khác nhau- thể hiện sự build up và trưởng thành của nhân vật trong mắt khán giả cực tốt. Mới đầu cứ tưởng vai hài kiểu \"dâm tiện\" vui vui- thực chất là do cô ít tiếp xúc người Muggle (hay No-Maj như phim này) và nhất là do cô có khả năng tâm linh như Jean Grey. Thế rồi phút cuối cô lại là 1 trong những nhân vật tham gia &nbsp;ít nhưng thành công nhất.</p><p style=\"text-align: justify;\">- Tôi phải dành lời khen cho cả vai Jacob Kowalski lẫn diễn viên Dan Fogler. Ý niệm về vai này của J. K Rowling là rất rõ ràng: Đây là vai diễn miêu tả chính các khán giả, khi những sự giải thích của mọi người dồn vào anh ta và cả việc anh ta là nhân chứng sống cho tất cả những sự kiện đã diễn ra, đồng thời là còn cả 1 vai hài tuyệt vời. Đến phút cuối thì (spoiler) chính anh ta đã phải làm cho khán giả rơi nước mắt khi các phù thủy quyết định xóa hết trí nhớ của người Muggle về những gì đã xảy ra. và anh ta không là ngoại lệ. Sự ảnh hưởng, tình cảm và sự kết nối của những phù thủy và cả chúng ta dành cho anh đã là quá lớn để chúng ta không muốn \"mất\" đi anh chàng này và cảm thấy việc khư khư giữ bí mật với người No-Maj của hội 9dồng pháp thuật ở Mỹ là quá lạc hậu.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/slir/w1000-h500-q90-c1000:500/wp-content/uploads/2016/11/Fantastic-Beasts-Percival-Graves-Credence-Barebone-Colin-Farrell-Ezra-Miller.jpg\"></p><p style=\"text-align: justify;\">- Vai phản diện Graves của Collin Farrell cũng chỉ ở mức ổn, trừ chi tiết lão ta vuốt ve Credence cứ như là bị oversexualize và ấu dâm vậy... Thế nhưng ở những giây phút sau cùng những ý niệmvà &nbsp;tư tưởng của gã Graves lại thật sự khiến nhiều người phải suy nghĩ: Chúng ta trốn tránh là để bảo vệ ai, tại sao quyền năng như chúng ta phải trốn chui trốn nhủi lũ vô dụng không sức mạnh kia? Đây là sự xây dựng villain rất tốt khi chúng ta hiểu được \"vì sao hắn ác\" chứ không phải kiểu \"mình thích thì mình giết thôi\". Àh, và các Potterhead hãy chờ đợi 1 sự xuất hiện nữa cũng vô cùng bất ngờ nhé.</p><p style=\"text-align: justify;\">- Credence của Ezra thú thật không có quá nhiều đất diễn nhưng việc đưa anh vào đã tạo ra sự bí ẩn cần thiết để tạo climax cho film. Obscurus cũng là 1 chi tiết thú vị cho ta biết thêm về 1 cgiai đoạn lịch sử có thật khi có 1 thời kỳ những kẻ bị gọi là phù thủy đã bị lùng giết một cách rất dã man ở Châu Âu và Châu Mỹ kéo dài từ thế kỷ 15 đến đầu thế kỷ 18, và thậm chí hiện nay ở 1 số quốc gia như Ấn Độ vẫn còn hiện tượng này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://www.thesun.co.uk/wp-content/uploads/2016/11/nintchdbpict000282508014.jpg?w=960&amp;strip=all\"></p><p style=\"text-align: justify;\">&nbsp;Và những nhân vật tỏa sáng trong từng khung hình chúng xuất hiện, các sinh vật thần bí thì không có gì để nói thêm. Khi \"thế giới\" của chúng được mở ra, tôi thật sự đã muốn khóc òa lên, như 1 đứa trẻ được nhìn thấy những gì nó yêu mến vậy. Thế giới ma thuật kỳ diệu ngày nào ấy đã trở lại cùng nhũng sinh vật, hệt như giây phút lần đầu Hogwarts hiện ra trong ánh đèn dầu của những chiếc xuồng ngày nào. Đây là Occamy những con rắn thần với trứng bạc, kia là những chú Bowtruckle dễ thương, kia là con Nifflers- \"diễn viên xuất sắc nhất phim\", cứ mỗi lần nó xuất hiện là phải cười bò, và còn nhiều, nhiều sinh vật kỳ lạ đẹp đẽ lắm.... Xem xong thật muốn chui vào cái vali của Newt và không bao giờ muốn trở ra (nếu có Internet và máy tính để viết bài và chơi game).</p><p><img class=\"fr-dib fr-draggable\" src=\"http://imagesmtv-a.akamaihd.net/uri/mgid:file:http:shared:mtv.com/news/wp-content/uploads/2016/11/fb_redmayne_eagle-1479242077.jpg?quality=.8&amp;height=336.40000000000003&amp;width=800\"></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static2.thisisinsider.com/image/582ce78b70296625008b4666-2400/fantastic%20beasts%20niffler.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Có thể nói phim Fantastic Beasts là 1 sự thành công hoàn mỹ, và nó chẳng cần dựa vào Harry Potter để tồn tại mà hoàn toàn đứng vững bằng chính nội dung \"tuy lạ mà quen\" của nó, chính nó đã đang làm cho thế giới Harry Potter trở nên rộng hơn và kỳ bí hơn khi chúng ta được biết thêm về 1 trường pháp thuật nữa tại Mỹ và cả là mở đầu cho 1 loạt phim prequel hứa hẹn sẽ mang đến nhiều thành công hơn. Trước khi rời rạp, khi màn hình credit hiện lên chữ J. K Rowling tôi đã chắp tay lầm bầm \"Xin cảm ơn, cảm ơn bà\" như là cách tối thiểu để tôi có thể nói lên sự tôn trọng của mình dành cho tác giả. &nbsp;Đứa trẻ ngày nào chúi mũi đọc Harry Potter trong tôi đã sống lại theo cách mạnh mẽ nhất trong suốt chiều dài của phim và tôi vô cùng quý trọng điều ấy.<br>Bonus khoe:<br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dcb8a10af2d11e69277c7d42f3bb41c.jpg\"></p><p style=\"text-align: center;\">Harry Potter and The Prisoner of Azkaban 1st edition 2004;)</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-20T14:35:43.377Z","creator_id":2731,"down_point":0,"tags":null,"title":"Fantastic Beasts- and where to find them: Thế giới Potter trở lại ngoạn mục","up_point":25}