{"_id":10017,"title":"Sống như thánh thần hay diệt vong? Cuộc khẩu chiến không hồi kết về AI!","body":"<div><div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/684b3010bc6b11e790a3c36b613353de.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><br></div><div>Phần tiếp theo của Thảm họa Skynet qua góc nhìn Elon Musk. Bạn có thể đọc phần 1 tại đây: <a href=\"https://spiderum.com/bai-dang/Hiem-hoa-Skyney-qua-goc-nhin-Elon-Musk-7on\" target=\"_blank\">https://spiderum.com/bai-dang/Hiem-hoa-Skyney-qua-goc-nhin-Elon-Musk-7on</a></div><div><strong><br></strong></div><div><strong>1) Cuộc trò chuyện của Musk và Hassbis</strong></div></div><blockquote><div>\"Artificial intelligence is our biggest existential threat\" Elon Musk</div></blockquote><div>Demis Hassabis là 1 trong những chuyên gia công nghệ hàng đầu về trí thông minh nhân tạo cấp tiến và rất có sức ảnh hưởng tại Sillicon Valley, anh là đồng sáng lập của DeepMind (thuộc sở hữu Google), một trong những công ty sở hữu công nghệ AI tiên tiến nhất thế giới hiện nay. Vài năm trước, Hassabis đã tới trụ sở SpaceX để gặp Elon Musk và đã có 1 cuộc trò chuyện thân mật nhưng không kém phần quyết liệt về tương lai của AI nói riêng và nhân loại nói chúng.</div><div>Musk đã giải thích với Hassabis rằng công việc anh đang làm tại SpaceX là dự án quan trọng nhất trên toàn thế giới hiện nay: đưa nhân loại trở thành nền văn minh đa hành tinh và thoát khỏi thảm hoạt diệt vong (Musk cho rằng thảm họa diệt vong trái đất là không thể tránh khỏi trong tương lai, đặc biệt là từ AI, Stephen Hawking cũng đồng ý với quan điểm này). Hassabis, không thể nhẫn nại hơn nữa mà chen vào không chút nể nang.</div><div>Công việc mà anh đang làm tại DeepMind mới thật ra là dự án quan trọng nhất trên toàn thế giới hiện nay: phát triển trí thông minh nhân tạo cao cấp (artificial super-intelligence) và cung cấp cho nhân loại những khả năng có thể so sánh với thánh thần trong các nền văn minh cổ xưa. Anh còn tranh luận rằng nếu con người có thật sự lên Sao Hỏa sinh sống, thì chắc chắn AI cũng sẽ đi theo.</div><div>Hai con người nằm trong top những người thông minh nhất thế giới, với 2 ý kiến không thể trái ngược hơn về AI. Đây cũng là một trong những chủ đề được tranh luận gay gắt nhất tại Sillicon Valley, với 2 trường phái hoàn toàn đối lập nhau và không hề khoan nhượng khi tranh cãi về tương lai của AI nói riêng và nhân loại nói chung: AI hoặc sẽ cho nhân loại một cuộc sống trong mơ và những khả năng có thể so sánh với thánh thần, sự hòa hợp giữa con người và AI sẽ mở ra một thiên đường của những tiềm năng to lớn mà trí tưởng tượng là giới hạn duy nhất; hoặc</div><div>Nó sẽ hủy diệt đấng sinh thành của mình và thống trị thế giới!</div><div><strong>2) Khẩu chiến với Mark Zuckerberg và Larry Page</strong></div><div>Cuộc khẩu chiến giữa Musk với Zuckerberg đã trở thành chủ đề hot gần đây trong giới công nghệ. Zuckergberg cho rằng tính bi quan không có cơ sở rõ ràng của Musk về AI chỉ gây ra những tổn hại niềm tin không đáng có trong cộng đồng và gây cản trở cho quá trình phát triển AI, Musk bắn trả lại rằng suy nghĩ của Zuckerberg về AI rất là hạn chế. Và cuộc khẩu chiến này tới này vẫn chưa có hồi kết. Hai gã khổng lồ trong giới công nghệ công khai công kích nhau trên mạng xã hội luôn mang tính giải trí rất cao, nhưng khi lấy đi tính hài hước, ẩn đằng sau cuộc tranh cãi là vấn đề mang tính sống còn của giống loài, câu hỏi cần được trả lời là :\" Tương lai nhân loại sẽ như thế nào khi AI cấp tiến chính thức được ra đời? Liệu Skynet có khả năng xảy ra hay chỉ là kết quả của trí tưởng tượng cao?</div><div>Nhiều người khi nhìn vào các nỗ lực cảnh báo về AI của Musk, đặc biệt là những chuyên gia về công nghệ AI như Andrew Ng hay Demis Hassabis, đều cho rằng đây chả khác gì các màn marketing đánh bỏng tên tuổi được lên kế hoạch 1 cách công phu. Tuy nhiên, sự thật là Musk vẫn luôn tin rằng AI là mối nguy hiểm hàng đầu cho sự diệt vong của con người, điều này ám ảnh Musk tới mức anh không ngần ngại phản bác người bạn thân Larry Page, đồng sáng lập Google với Sergey Brin, rằng Google đang tạo ra 1 cỗ máy có khả năng hủy diệt nhân loại. Larry Page với Elon Musk vốn dĩ là bạn thân, nhưng khi tranh cãi về AI, cả hai đều không nhường nhịn và điều này đã ảnh hưởng không nhỏ đến mối quan hệ của họ. Page cho rằng trí tưởng tưởng không có cơ sở về AI của Musk là hoàn toàn không có giá trị, Musk cho rằng việc Page bị ám ảnh bởi việc tạo ra 1 AI cấp tiến sẽ tạo ra 1 khả năng, cho dù nhỏ tới đâu, sự hủy diệt và sụp đổ nền văn minh nhân loại Trái Đất.&nbsp;</div><div>Musk tuy là 1 nhà lãnh đạo kiệt xuất, thực tế là anh không hề trực tiếp nghiên cứu các dự án phát triển AI, do đó các mối lo về AI của anh được thường được phần lớn các nhà khoa học AI cho rằng vớ vẩn tới mức nực cười, một bộ phim khoa học viễn tưởng Hollywood Elon Musk thủ vai chính</div><div><strong>3) Thảm họa diệt vong</strong></div><blockquote><div>\"If we really push on how to make AI safe, we actually have no clues\" Peter Thiel</div></blockquote><div>Khi bạn tháo bỏ tất cả những lời đồn thổi và thêu dệt của báo chí, hi vọng về tương lại hòa hợp tươi sáng giữa AI và con người hay nỗi sợ diệt vong Skynet, ở giữa trung tâm là câu hỏi:</div><div>Thảm hoạt diệt vong là sản phẩm của Hollywood, hay nó là niềm tin dựa trên cơ sở vững chắc?</div><div>Stephen Hawking, một trong những nhà vật lí nổi tiếng nhất trên thế giới từng phát biểu rằng :“We are running out of space and the only places to go to are other worlds. It is time to explore other solar systems. Spreading out may be the only thing that saves us from ourselves. I am convinced that humans need to leave Earth”. Mình xin dịch nôm na dân giã là: chạy khỏi Trái Đất khi còn kịp, thảm họa diệt vong là không thể tránh khỏi. Một trong những khả năng có thể gây ra thảm họa diệt vong là viễn cảnh Skynet, và điều này đều được Elon Musk, Bill Gates, và Stephen Hawking rung chuông cảnh báo với tần suất khả cao. Một khi cả ba nhân vật như thế đều cảnh báo về mối họa Skynet, bạn tốt hơn hết là nên lắng nghe thay vì bịt tai và nghĩ nó là sản phẩm của Hollywood.</div><div><strong>4) SpaceX, Tesla, OpenAI và cuộc thánh chiến ngăn loài người diệt vong</strong></div><blockquote><div>\"Optimism? Pessimism? Fuck that. We're going to make it happen. As God as my bloody witness, I'm hell-bent on making it work.\" Elon Musk</div><div><br></div></blockquote><div>Việc Elon Musk bị ám ảnh với các khả năng nhân loại có thể bị diệt vong là không phải bàn cãi. Anh sáng lập Tesla và hỗ trợ SolarCity để thúc đẩy quá trình trung chuyển sang sử dụng năng lượng sạch trong khi hiệu ứng nhà kính đang ngày càng trầm trọng. Anh phát triển SpaceX với mục tiêu đưa nhân loại trở thành nền văn minh đa hành tinh, và do đó thoát khỏi thảm họa diệt vong tại Trái Đất (Elon cho rằng thảm họa diệt vong là chắc chắn sẽ xảy ra, chỉ là vấn đề thời gian khi điều này xảy ra). Anh tiếp tục sáng lập OpenAI như là kế hoạch B cho viễn cảnh Skynet, nếu như trong tương lai AI phát triển theo hướng mà con người không thể kiểm soát. Như mình đã nói ở bài trước, cuộc chiến Skynet giành quyền kiểm soát, nếu có xảy ra, sẽ không xảy ra giữa con người với AI mà là giữa AI (thiện) với AI (biến chất). Nếu AI có làm phản trong tương lai, cách duy nhất để thắng nó là có 1 đồng minh AI thông minh hơn. ...Nhưng</div><div><strong>“Loài người sẽ luôn thông minh hơn AI bởi vì AI là tạo vật của con người!”</strong></div><div>Tôi chắc nhiều bạn đọc đã nghe qua, và tin vào luận điểm trên. Trước tiên, bạn cần suy nghĩ về điều này, AI tuy là tạo vật của con người nhưng không có nghĩa con người sẽ luôn luôn thông minh hơn nó bởi vì sự cách biệt giữa khả năng và tốc độ học hỏi và phát triển (được quyết định khả năng phân tích, lưu trữ dữ liệu lẫn tốc độ xử lí thông tin) giữa AI và con người đơn giản là quá lớn và sự khác biệt này đang ngày càng được nâng cao với những công nghệ mới nhất nhu iot, quantum computing, machine-learning. Đem lên bàn cân so sánh:</div><div><strong>Về vòng đời</strong>:&nbsp;AI là bất tử vì cơ bản nó là The Internet trong khi con người chỉ sống vỏn vẹn trung bình 80 năm</div><div><strong>Về tốc độ học hỏi và xử lí thông tin:</strong> khi so sánh giữa con người với AI giống như giọt nước vs đại dương, về cơ bản là không thể so sánh</div><div>Bạn vẫn thật sự vẫn nghĩ rằng con người sẽ luôn thông minh hơn AI? Garry Kasparov, nhà vô địch cờ vua thế giới trong nhiều năm liền không có đối thủ đã thua DeepBlue của IBM năm 1997. Mới đây nhất, 2 game thủ Dota top thế giới đã bị OpenAI làm cho bẽ mặt.&nbsp;Đây thật sự là thời điểm thích hợp để cân nhắc luận điểm loài người sẽ luôn thông minh hơn AI bởi vì nó là sản phẩm của nhân loại.</div><blockquote><div>Vậy bây giờ tính sao?</div></blockquote><div>Chắc hẳn bạn đã nghe câu:” Nếu bạn không thắng được họ, hãy dùng tiền mua những người đó”. Điều này cũng tương tự với AI, nếu bạn không thắng được AI thì hãy hòa làm một với nó. Elon cho rằng cách duy nhất để tránh khỏi tương lai loài người trở nên lỗi thời dẫn đến khả năng diệt vong theo quy luật của tiến hóa là hòa làm một với AI. Bạn thật ra là đã trong giai đoạn đầu của quá trình hợp nhất này. Lần cuối bạn không sử dụng máy tính hay điện thoại của bạn là khi nào? Và trong bao lâu? Bạn thật ra đã là nửa người nửa máy (cyborg) vẫn đang trong quá trình hoàn thiện tốc độ xử lí. Máy tính với điện thoại vốn dĩ đã là phần mở rộng của chính bản thân bạn (bạn có làm được gì nếu thiếu những thiết bị này không?) nhưng phần tương tác là qua màn hình máy tính, và do đó bị giới hạn nút cổ chai là tốc độ di chuyển bàn tay chậm chạp thông qua việc gõ bàn phím. Giới hạn này có thể được gỡ bỏ nếu như dây ren thần kinh (neural lace) - một mạng lưới găn vào não bộ cho phép bạn giao tiếp và tương tác trực tiếp với máy tính mà không cần qua bất kì giao diện nào, và quan trọng hơn là cho phép bạn sử dụng nguồn tài nguyên gần như vô hạn của Internet. Về lí thuyết là thế, nhưng câu hỏi như thế nào vẫn luôn là quan trọng nhất</div><blockquote><div>Làm thế nào để phát triển một AI về bản chất sẽ luôn là đồng minh của nhân loại?</div></blockquote><div>5) Tại sao lại là OpenAI?</div><blockquote><div>“If AI power is broadly distributed to the degree that we can link AI power to each individual's will — you would have your AI agent, everybody would have their AI agent — then if somebody did try to something really terrible, then the collective will of others could overcome that bad actor,\" Elon Musk</div></blockquote><div>OpenAI là một dự án phát triển AI, nhưng khác với những công ty khác là cho phép mọi người trên thế giới truy cập và sở hữu công nghệ AI được công ty phát triển (open research). Elon cho rằng cách tốt nhất để thoát khỏi thảm họa Skynet là cho phép tất cả mọi người cùng sở hữu công nghệ AI, khi tất cả mọi người đều sở hữu AI không ai thật sự sở hữu nó, do đó bản tính tập thể sẽ luôn chiến thắng một phần nhỏ những phần tử muốn sử dụng AI cho mục đích xấu. Lịch sử đã chứng minh những dự án mở như Wikipidea hay hệ điều hành mở Linux, Android, cộng đồng Red Hat … đều mang lại những lợi ích to lớn cho xã hội.&nbsp;</div><div>Khi AI bị kiểm soát bởi 1 phần nhỏ những cá thể quyền lực, ví dụ như công ty (Google), hay quốc gia (Mỹ, Nga, hay Trung Quốc), thì chắc chắn AI sẽ được dùng để phục vụ mục đích tư lợi bản thân, điều này có thể dẫn đến những hậu quả không thể tưởng tượng khi AI mất kiểm soát. Tuy nhiên, khi sự kiểm soát độc quyền bị lấy đi bằng việc phân phối sự sở hữu cho xã hội, quyền lực từ việc kiểm soát sẽ biến mất và thế giới sẽ luôn hoạt động như một người canh gác, ngăn không cho bất kì 1 nhóm phần tử nào muốn sử dụng AI cho mục đích xấu dẫn đến thảm họa không thể cứu vãn.&nbsp;</div><div>Bạn có thể xem Wikipedia là 1 ví dụ hoàn hảo, mình vẫn luôn dùng Wiki để tham khảo kiến thức mặc dù trường đại học không cho phép Wiki làm nguồn chính thức. Mối lo ở đây là do ai cũng có thể chỉnh sửa, điều gì sẽ xảy ra khi thông tin không đúng? Cộng đồng wiki luôn đảm bảo rằng thông tin luôn chính xác vì họ luôn tức trực ngày đêm đảm bảo rằng không có ai làm ô uế thanh danh của Wikipedia. Bạn có thể xem OpenAi cũng giống như Wiki, sẽ luôn có những phần tử quá khích hay thanh niên trẻ trâu, nhưng cộng đồng thế giới sẽ luôn đứng canh gác và đảm bảo hậu quả không quá lớn nếu có tại họa mang tính diệt vong xảy ra. Điều này hoàn toàn không thể khi AI bị kiểm soát bởi 1 nhóm cá thể quyền lực: nếu mọi thứ mất kiểm soát, không ai có thể ngăn cản thảm họa diệt vong bởi vì không ai đủ khả năng để ngăn cản nó!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2017-10-29T05:39:57.292Z","down_point":0,"up_point":29,"tags":[]}