{"_id":3649,"body":"<div><h2>Omayra Sánchez là một cô gái 13 tuổi đến từ Colombia.</h2><p><br /></p><p><img src=\"http://www.upsieutoc.com/images/2016/08/23/main-qimg-250f5a632380eadd68aec49f792c4b33-c.jpg\" /></p><p><br /></p><p>Omayra bị kẹt dưới đống đổ nát của một vụ phun trào núi lửa trong 60 giờ .. Trong khi cố gắng, đội cứu hộ quyết định rằng sẽ là nhân đạo hơn nếu để cô chết thay vì để cứu cô.</p><p>Mắt của Omayra dần đỏ lên và bàn tay trắng bợt đi vì nhiễm trùng máu và giảm thân nhiệt. Mầm bệnh cắn nuốt cô bé lên từ bên trong khi và cuối cùng cô ấy đã chết sau ba ngày.</p><p><br /></p><p>Trong những giờ cuối cùng cô bắt đầu bị ảo giác và nhận ra cái chết sắp đếnvới mình, cô nói với mọi người về nhà và nghỉ ngơi. Cô thậm chí đã gửi ra một đoạn video tạm biệt tới các nhà báo tại hiện trường. (<a href=\"https://www.youtube.com/watch?v=B0_K_3yz-QA\" target=\"_blank\">La agonia de Omaira</a>)</p><p>Cái chết này đặc biệt tàn nhẫn bởi vì nó đã được lan truyền trên phương tiện truyền thông quốc tế trong khi cô bé đang chết dần bởi độc tố. Nó gây ra những cuộc tranh cãi lớn về đạo đức cũng như vai trò của các phương tiện truyền thông trong việc che dấu các thảm kịch.</p><p><br /></p><p>Vấn đề là, những người ở đó đều cố gắng che dấu một sự thật với nạn nhân đó là họ sắp chết, mặc dù biết rằng trong hoàn cảnh đó, cái chết là<strong> tuyệt đối và không thể tránh khỏi</strong>. Vì sao người ta lại sợ chết? Bởi vì, họ không biết rằng <strong>sau khi chết sẽ là cái gì chờ đón</strong>, nếu có thiên đường hay \"kiếp sau'' tốt đẹp hơn, hẳn là <strong>mọi người sẽ tự tử hết rồi. </strong>Đúng không các bạn?</p><p><br /></p><p>Chấp nhận cái chết của người thân là một điều khó khăn, chấp nhận cái chết của chính mình còn là một điều khó khăn hơn nhiều lần bởi vì bản thân cái chết không đáng sợ, người ta sợ cảm giác mất mát nhiều hơn.</p><p><br /></p><p>Loài người là loài duy nhất vừa có ý thức rằng mình sẽ chết, nhưng lại vừa sợ chết.Điều đó tạo nên một tình thế tiến thoái lưỡng nan, mặc dù cái chết là không thể chối bỏ, thế nhưng người ta làm mọi thứ để tránh né điều đó. Ví dụ như: tái sinh, luân hồi, đầu thai, thiên đường, và đặc biệt là một cách hiệu quả hơn: TÌM CÁCH LÀM CHO MÌNH BẤT TỬ ở thế giới này, trở nên nổi tiếng chẳng hạn, sẽ được nhiều người nhắc đến.</p><p><br /></p><p><img src=\"https://uphinhnhanh.com/images/2016/08/23/Quotefancy-61223-3840x2160605c8.jpg\" /></p></div>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-08-23T15:07:31.795Z","creator_id":2587,"down_point":1,"tags":[],"title":"Làm thế nào chúng ta có thể nói cho một đứa bé rằng.... nó sắp chết","up_point":30}