{"_id":6608,"body":"<p style=\"text-align: justify;\">&nbsp;Sau khi có một bạn viết về Erwin Rommel và khi đọc đến đoạn ông bị kết tội và bức tử vì âm mưu ám hại Hitler, thì tôi chợt nhớ ra về Âm mưu tháng 7 khét tiếng đã suýt giết chết Thống chế của Đức Quốc Xã trong một ngày hè nóng bức. Và việc ấy thì không thể nào mà không lên phim được, hay ít nhất là có đến 2 phiên bản nổi tiếng nhất của nó ở Mỹ: The plot to kill Hitler vào năm 1990 và 1 phiên bản vào năm 2008:</p><p><strong>VALKYRIE</strong></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://static.rogerebert.com/uploads/movie/movie_poster/valkyrie-2008/large_54GgkO63zZyJJb5Fk2CKvNIoUvr.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Cũng phải nói thêm là khi tôi xem phim này lần đầu vào khoảng năm 2010 thì tôi cũng chẳng hứng thú mấy với việc tìm hiểu lắm đâu, và tất nhiên là tôi cũng hoàn toàn tin phim đã làm chính xác về lịch sử (thậm chí tôi còn thích phim này trong một thời gian dài mặc cho có người chê tôi xem phim gì chán thế), mãi cho đến khoảng 1 tuần gần đây khi thật sự \"đào sâu\" vì mục đích review cho series này thì tôi mới phát hiện ra rằng... nó khá chính xác về mặt lịch sử, đúng rất nhiều cả các tiểu tiết và đồng thời tất nhiên có những lỗi từ nhỏ đến lớn. Và tôi ở đây để giúp mọi người có cái nhìn rộng hơn và chính xác hơn, cũng như để khen rằng phim Valkyrie đã làm đúng được đến mức nào.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://media.gettyimages.com/photos/hans-weisshans-weissgotthard-heinricigotthard-heinriciwalter-hitler-picture-id537140221\"></p><p style=\"text-align: justify;\">&nbsp;Ở khoảng đầu phim, sau màn giới thiệu về Stauffenberg và chiến dịch Bắc Phi, tôi sẽ nói về Stauffenberg tiếp sau thôi, chúng ta được đến với sĩ quan Henning von Streckow đang chuẩn bị ám sát Hitler vào ngày 13-3-1943 ở trại Smolensk. Và đây chính là một phần của Operation Sparks vốn dĩ được trù tính từ lâu, có lẽ chỉ sau chiến dịch của tướng &nbsp;Hann Oster... Kế hoạch vốn có nhiều cách thức để thi hành và chúng ta phần nào đó nhìn rõ được trong phim những trở ngại của đội âm mưu: thứ nhất đó là họ muốn bắn Hitler ngay tại sân bay hoặc trong phòng họp, tuy nhiên đội quân canh gác Hitler thì có đến ít nhất 2 lớp lính như ta thấy trên phim; thứ hai đó là họ muốn tẩm thuốc độc cho Hitler nhưng bữa ăn của ngài Quốc Trưởng luôn được chuẩn bị riêng và vô cùng kỹ lưỡng- như ta thấy trên phim khi mọi người vào bàn hết, thức ăn để sẵn hết rồi thì Hitler mới lên bàn và thức ăn của riêng ông được đem ra; thế nên chỉ còn cách là cho nổ chuyên cơ chở Hitler từ trại về Berlin.</p><p style=\"text-align: justify;\">&nbsp;Để làm điều này thì Streckow và trợ tá Schlabrendorff đã sử dụng thuốc nổ và <a href=\"https://en.wikipedia.org/wiki/Pencil_detonator\" target=\"_blank\">ngòi nổ viết chì của Anh</a>- đoạn sau của phim giải thích công sdụng của nó kah1 rõ: bấm bể đầu đồng cho acid ăn mòn dây chì kích nổ kim hỏa. Schlabrendorff cho bấm ngòi 30 phút và giấu bọc thuốc nổ trong 1 thùng rượu Cointreau 2 chai và đưa nó cho Đại tá Brandt, bảo rằng đây là để chung độ cho tướng Stieff- 1 người ở Berlin sau này cũng tham gia vào kế hoạch trừ Hitler. Và những điều này cũng đã được thể hiện khá chính xác trên phim, mãi cho đến đoạn sau. Khi hay tin máy bay hạ cánh an toàn, Streckow ngay lập tức hỏi Brandt \"chơi chơi\" về chai rượu và hay rằng Brandt vẫn giữ nó, thế nên Streckow ngay lập tức phải tìm 1 cái cớ, như là chuyển lộn hàng để lấy bọc thuốc nổ về ngay kẻo bại lộ. Vì sao bọc thuốc ấy không nổ thì cũng có nhiều nguyên nhân, dù đa số đồng tình do việc bay ở trên cao và máy bay quân sự không có hệ thống sưởi đã làm cho thuốc nổ bị nguội nên dù đã kích hoạt cũng không thể gây nổ. Và thay vì là Streckow đến ngay văn phòng của Brandt rồi khá chật vật để đem thùng rượu đi như trên phim, theo như cuốn <a href=\"https://books.google.com.vn/books?id=Wgj8EWapQYgC&pg=PA140&lpg=PA140&dq=count+down+to+valkyrie+cointreau&source=bl&ots=cUaI3PVp5a&sig=0EMPFvSnCZhWJpvVu6Qb6FsmWOM&hl=vi&sa=X&ved=0ahUKEwiP28KBo9DRAhUHoJQKHUYZAY0Q6AEIFzAA#v=onepage&q=count%20down%20to%20valkyrie%20cointreau&f=false\" target=\"_blank\">Count down to Valkyrie</a> thì thật ra chính Schlabrendoff và vài người nữa đã đến để lấy lại thùng rượu đó và đổi bằng 1 thùng Cointreau khác hoàn toàn \"nguyên chất.\" Và cũng ngay lúc đấy thì 1 trong những người tham gia âm mưu quan trọng nhất là Hann Oster cũng đã bị bắt vì đã sử dụng thông tin tình báo để giải thoát cho người Do Thái ở Đức, Streckow và Olbricht rất cần một người tài giỏi về phe họ, và rất may Streckow đã gặp được một anh hùng chiến tranh trở về từ Bắc Phi.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images.amcnetworks.com/ifc.com/wp-content/uploads/2014/08/lookalike.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://lechaimontheright.com/wp-content/uploads/2013/07/Stauffenberg-portrait.jpg\"></p><p style=\"text-align: justify;\">Hãy cùng đến với, cái tên dài đây, Claus Schenk Graf von Stauffenberg, một người vừa bị thương nặng đến mất cả mắt, 1 bàn tay phải và 2 ngón tay ở bàn tay trái sau một cuộc oanh tạc của không quân hoàng gia Úc và Anh ở Tunisia. Nhưng, cũng như phim đã làm khá chính xác, không phải những chấn thương đã làm Stauffenberg căm thù chế độ Quốc Xã, mà là vì sự nhân đạo và lòng ái quốc. Nói thế này, Stauffenberg vốn là một người theo trường phái bảo thủ và vốn dĩ theo chủ nghĩa quốc gia, tất nhiên khi nghe những lời của quốc xã về việc cống hiến cho đất nước vâng vâng thì Stauffenberg ban đầu cũng rất ủng hộ Hitler. Tuy nhiên dần thì Stauffenberg cũng đã bắt đầu nhìn thấy những vấn đề trong sự độc tài của Hitler, mà rõ nhất ở câu tuyên thệ ngay mở đầu của phim. Tôi sẽ đưa cho các bạn 2 phiên bản của câu tuyên thệ Reichswehreid để gỉai thích cho hành động của Stauffenberg.</p><p style=\"text-align: justify;\">Bản sửa đổi từ khi Hitler lên làm Thống chế:<br><em>Ich schwöre bei Gott diesen heiligen Eid, daß ich meinem Volk und Vaterland allzeit treu und redlich dienen und als tapferer und gehorsamer Soldat bereit sein will, jederzeit für diesen Eid mein Leben einzusetzen.<br>I swear by God this holy oath, that I want to ever loyally and sincerely serve my people and fatherland and be prepared as a brave and obedient soldier to risk my life for this oath at any time.</em></p><p style=\"text-align: justify;\">Và đây là bản sửa đổi, thậm chí đổi tên thành Führereid, đây cũng chính là câu mở đầu của phim:<br><em>Ich schwöre bei Gott diesen heiligen Eid, daß ich dem Führer des Deutschen Reiches und Volkes, Adolf Hitler, dem Oberbefehlshaber der Wehrmacht, unbedingten Gehorsam leisten und als tapferer Soldat bereit sein will, jederzeit für diesen Eid mein Leben einzusetzen.</em><br><em>I swear by God this holy oath, that I want to offer unconditional obedience to the Führer of the German Reich and people, Adolf Hitler, the commander-in-chief of the Wehrmacht, and be prepared as a brave soldier to risk my life for this oath at any time.</em></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/564x/c5/ef/38/c5ef38c5a53f60326a0c00ee7beb2529.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Sự thay đổi là quá sức cực đoan phải không? Từ phục vụ nước Đức chuyển sang phục vụ Hitler... Và không những chỉ vậy, kể cả khi chỉ là 1 sĩ quan cấp thấp năm 1942 trong khi đi đến các khu trại tập trung- nhà tù Do thái thì Stauffenberg \"không giấu sự kinh tởm khi nhìn cách đối xử với các tù nhân\" và đây là chính lời của Stauffenberg \"Những tội ác như thế này phải ngừng lại ngay lập tức\"... không những vậy, Stauffenberg có sự khinh miệt với các chỉ thị Hitler dành cho tập đoàn quân số 6... Bạn nghe Tập đoàn quân số 6 và năm 1942 có quen không? Đúng, chính là đội quân tham gia trận Stalingrad! Và cả việc Stauffenberg khi bị oanh tạc khi đang muốn chuyển hướng đoàn quân để bảo vệ mạng sống họ cũng là hoàn toàn chính xác. Đồng thời, Stauffenberg cũng là 1 con chiên đạo Công Giáo nên, cũng như phim đã tả ông cảm thấy phạm tội \"phản bội\" thì vẫn còn nhẹ hơn việc làm ngơ để cho chế độ Hitler làm khổ dân chúng lẫn quân đội đang chịu trận ở phía Đông.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.welt.de/multimedia/archive/00311/stauff_44_familie_D_311128g.jpg\"></p><p style=\"text-align: justify;\">Còn về gia đình của Stauffenberg thì họ cũng làm đúng với việc họ có 5 đứa con, và việc vợ ông Nina ngầm có thai khi ông đang định thực hiện kế hoạch ám sát Hitler (quay cô lén xoa bụng) cũng rất chính xác. Và phải nói thêm 1 điều thế này, chỉ có duy 1 bức hình tìm được là thấy Stauffenberg có đeo miếng che mắt bị mất, nên việc ông ta đeo mắt giả làm bằng thuỷ tinh mỗi khi đi họp hành là xác đáng, còn việc Stauffenberg có luôn dùng con mắt đó để gợi nhớ mục tiêu của mình như phim thì tôi nghĩ đây chỉ là một thủ pháp tạo hình tượng. &nbsp;Tuy vậy thì phim cũng bỏ luôn chi tiết vợ ông có dính vào âm mưu này, ít nhiều thôi, đó là bà cùng 1 người phụ nữ khác chính là người vận chuyển bản kế hoạch quan trọng nhất: Wälkure- hay Valkyrie.</p><p style=\"text-align: justify;\">Phim miêu tả hoàn toàn chính xác về Valkyrie: một kế hoạch sử dụng quân dự bị để tái chiếm Berlin nếu như có những sự cố nội bộ diễn ra để tái thiết trật tự. Và cả việc những người tham gia chính như tướng Beck, Streckow, Olbricht và Stauffenberg hay thậm chí cả vệc đưa Goerdeler lên làm lãnh tụ mới cũng đã được thể hiện rất rõ ràng. Thậm chí chúng ta cũng hiểu rõ rằng vì sao, khác với lũ chính trị gia bị thất sủng hám quyền, Stauffenberg lại muốn Hitler chết đến như vậy: Lời thề tôi đăng ở trên cho thấy, như phim đã nói rõ, rằng những người lính của Quốc xã đã bị thề trung thành với Hitler, nếu Hitler chết thì chẳng còn ai để trung thành sẽ dễ rúng động lòng quân hơn; chứ nếu chỉ đơn giản lật đổ Hitler, mà ông ta là Tổng thống soái quân đội thì dù có chính phủ cũng chẳng làm được gì. Cũng vì điều này mà mối quan hệ của Stauffenberg với Goerdeler đã căng thẳng ngay từ đầu- và điều này đúng sự thật khi lão Tiến sĩ này có mấy lời chẳng tốt đẹp gì về Stauffenberg.</p><p style=\"text-align: justify;\">&nbsp;Tuy nhiên việc sử dụng Valkyrie để phục vụ cho cuộc đảo chính và ai là người lên kế hoạch lẫn sửa đổi bổ sung lệnh Valkyrie thì lại không chính xác mấy- một phần do kiến thức phổ biến chung không chính xác lẫn việc phim làm cho Stauffenberg có vai trò quan trọng hơn:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.yadvashem.org/yv/en/education/newsletter/20/images/featured_filmb.jpg\"></p><p style=\"text-align: justify;\">- Chính Olbricht là người đã nghĩ ra việc sử dụng Valkyrie chứ không phải Tom Cruise...à nhầm Stauffenberg. Thậm chí ở ngoài đời thực thì Olbricht còn chủ động thêm mã lệnh Valkyrie II để phục vụ mục đích của mình nhưng người cảm thấy lệnh đó không phù hợp chính là Streckow (chứ không phải tự Olbricht thấy không nên sử dụng Valkyrie như phim.)</p><p style=\"text-align: justify;\">- Người soạn lại gần như toàn bộ lệnh bổ sung là Streckow, với sự trợ giúp của Stauffenberg (kiểm tra lại+nhờ vợ vận chuyển) nên khi phim bảo đây là kế hoạch của chính Stauffenberg là không chính xác. Như đã nói, đây là một điều được phổ biến do Streckow không có mặt ở Berlin khi sự việc xảy ra, vào năm 2007 khi các tài liệu mật về Quốc Xã của Liên Xô tịch thu được công bố do Peter Hoffman viết ở cuốn <a href=\"https://books.google.com.vn/books?id=E5Ywz9BurWUC&printsec=frontcover&hl=vi&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false\" target=\"_blank\">Behind Valkyrie</a> đã cho thấy Streckow quan trọng hơn ở khâu chuẩn bị. Còn việc Streckow bị điều qua mặt trận phía Đông vào tháng 10-1943 là chính xác, cũng vì vậy mà ông giao lại hết việc thực hiện cho Stauffenberg chỉ huy.</p><p style=\"text-align: justify;\">- Tướng Fromm, người duy nhất được ra chỉ thị Valkyrie theo như phim là kiểu hám danh, ngầm phản nhưng hành động kiểu lén giúp thì cũng không hẳn là hoàn toàn chính xác. Ông ta chỉ đơn giản là biết mọi thứ mà không làm gì, chờ đợi thời cơ để có thể leo lên được hàng cấp cao hơn vì việc ông ta có chút tự cao về bản thân là xác thực. Và cũng đúng ông ta đã từ chối việc sẽ thực hiện Valkyrie theo ý Stauffenberg và Olbricht cho đến khi có gì chắc chắn.</p><p style=\"text-align: justify;\">Và cũng thêm một chi tiết thế này, Stauffenberg đúng là được lên đến hàm Đại tá và làm Tham mưu trưởng quân dự bị, nhưng mọi thứ được bày ra thế để Stauffenberg có thể tiếp cận Hitler ở Wolfsschanze mà tự tay đặt bom là không đúng, ông được làm vậy để biết lịch làm việc của Hitler thôi. Sự thật là Stauffenberg, vốn dĩ tật nguyền không được giao cho việc tự tay ám sát Hitler, hay thậm chí cả việc đặt bom cũng không phải kế hạoch ban đầu, mà là do Stieff sẽ đánh bom cảm tử- lão tướng ban đầu Streckow \"tặng rượu\" ấy... Thế nhưng Stieff thất bại trong 1 cơ hội, thế nên vào ngày 7-7-1944 Stauffenberg đã tự nguyện sẽ đích thân thực hiện việc đặt bom khi hội họp với Hitler ở Wolfsschanze.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://genknews.genkcdn.vn/k:2015/1-1-s6873-f1944-29840698-1437369608784/ngay-207-hitler-bi-am-sat-bat-thanh-trong-diep-vu-valkyrie.jpg\"></p><p style=\"text-align: center;\">Stauffenberg (ngoài cùng trái) gặp Hitler ở Wolfsschanze ngày 15-7&nbsp;</p><p style=\"text-align: justify;\">Và theo như phim, kế hoạch đã suýt thành công vào ngày 15-7 nhưng mọi thứ đã bị hoãn lại vì sự phức tạp không hẳn là cần thiết, đó là phe âm mưu không chỉ muốn giết Hitler, mà còn phải giết cả Himmler và Göring, thế nên mới có việc Stauffenberg trì hoãn để gọi điện hỏi có nên tiến hành hay không và bỏ qua cơ hội khi cuộc họp kết thúc. Ở ngoài đời thì đúng là việc đó cũng diễn ra, nhưng việc trì hoãn thì diễn ra đến những 3 lần, và theo như phim thì đã gộp cả sự kiện 3 lần vào 1 ngày 15-7. Vào ngày 11 đến ngày 14 thì đã có 2 lần phải hoãn vì Himmler không có mặt- Thật ra cũng phải nói thêm Himmler và Goring rất ít tham gia vào những cuộc họp này nên ý đồ của phe âm mưu khá là ngớ ngẩn khi lẽ ra Stauffenberg đã phải báo cáo rất rõ; Stauffenberg đã quyết định ngày 15 bằng mọi cách giết Hitler mặc cho có Himmler và Göring hay không. Ngày 15, Stauffenberg quay ra gọi điện thoại cho Olbricht để triển khai quân đội dự bị, đồng thời tìm cách bóp ngòi nổ, tuy nhiên Hitler lại rời phòng họp quá sớm còn đội quân dự bị thì triển khai đầy đủ ở Berlin chẳng để làm gì. Có 1 cảnh đó là trợ lý Haeften của Stauffenberg đã không thể lấy lại chiếc cặp, may thay mà có người cầm hộ và trả lại... Nói thật thì chi tiết này tôi không tìm ra dẫn chứng lịch sử cụ thể, nhưng tôi nghĩ là cảnh đó chỉ được làm vậy để làm người xem thót tim hơn là sự thật, vì tôi tin là Haeften phải đủ tinh ý để có thể tự lấy lại vali rồi, cả Stauffenberg cũng hoàn toàn có thể.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images2.static-bluray.com/reviews/1411_1.jpg\"></p><p style=\"text-align: justify;\">Olbricht cũng đích thực là đã chống chế rằng đây chỉ là diễn tập và đã bị Fromm lẫn Keitel cảnh cáo về việc tự ý sử dụng quân dự bị. Cũng sau chuyện này mà Fromm cũng từ chối việc bọn họ quá liều lĩnh điều động Valkyrie mà không có mặt ông, đó cũng là lí do Olbricht sau này trở nên thiếu quyết đoán gây một sự bất lợi về sau. Và có một điều tôi muốn nói riêng cảm nhận cá nhân, cảnh Stauffenberg nói Heil Hitler với một cánh tay cụt thật ra mang một ngầm ý cực kỳ to lớn: Cánh tay ấy đã không còn chào Hitler, nó đã mất vì phục vụ Hitler và giờ nó không còn ở đấy để tiếp tục phục vụ ông ta nữa, hay nếu không muốn nói rằng Stauffenberg giờ đây đã làm phản hoàn toàn</p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/DVrd9dWfYKg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\">Và cuối cùng thì ngày 20-7-1944, Âm mưu tháng 7 đã được thực hiện khi Stauffenberg đã đặt được quả bom ở gần Hitler, và đúng vào lúc 12 giờ 42 phút quả bom đã phát nổ... Kết quả thì chắc ai cũng rõ: vì cái cặp chứa bom bị dời qua một chút và sức nổ không đủ giết Hitler ở \"quá xa\" nhưng Stauffenberg thì vẫn đi ... Và ở khoảng 10 phút phim này, như clip ở trên, tôi không cần phải kể thêm chi tiết nào nữa khi nó theo gần như chính xác hoàn toàn, trừ những điểm như ai là người gõ cửa làm phiền Stauffenberg hay ai là người tạo cú điện thoại để Stauffenberg đi ra khỏi phòng họp thôi.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://s-media-cache-ak0.pinimg.com/736x/3e/ee/f2/3eeef203043eaa8a79666436276410f5.jpg\">&nbsp;Tuy nhiên vẫn phải nói điều này, việc mà nhóm âm mưu tự tin cho rằng sức nổ của 1 quả bộc là đủ vì cuộc họp quân sự luôn diễn ra ở boong-ke quân sự vì thế không gian kín sẽ làm sức công phá cao hơn là có, nhưng việc bọn họ chắc chắn cuộc họp diễn ra ở boong-ke thì cũng hơi không hợp lý khi nhiều chuyên gia gần đây cho rằng việc họp hành trừ phi có những cuộc xung đột quân sự ở gần, do sợ căn cứ bị ném bom thì còn dời xuống đấy, chứ bình thường lại chưa tính đó là mùa hè nóng bức nên Hitler chắc chắn sẽ họp ở ngôi nhà mùa hè với không khí thoáng mát bàn gỗ dài rất phù hợp do việc họp. Có lẽ đó cũng là vì sao có 2 quả bộc phá và có lẽ là Stauffenberg tự tin quá nhiều hơn là phòng họp thay đổi đột ngột làm phần nào hỏng kế hoạch. Đã có rất nhiều câu hỏi giá như đã được đặt ra cho vụ ám sát này: nếu như Stauffenberg kịp thời gian mồi 2 ngòi nổ, nếu cuộc họp diễn ra ở boong-ke, nếu Brandt không táy máy đẩy cái cặp qua một bên... Có lẽ chính những câu hỏi giá như ở trên đã khiến cho câu chuyện được phần thêm thắt từ chính câu chuyện chứ không hẳn là do lỗi của phim, nhưng sự thật thế nào thì có lẽ chỉ có lịch sử mới là nhân chứng duy nhất.</p><p style=\"text-align: justify;\">Quả bom đã nổ, Fellgiebell- tay trong của Stauffenberg có nhiệm vụ báo cáo về Olbricht và cả ngắt liên lạc ở Wolfsschanze, nhưng trước khi Olbricht kịp nghe rõ là Hitler có chết hay chưa thì mọi thứ đã bị ngắt. Cũng vì vậy, như tôi đã nói ở trên là Olbricht do bị khiển trách 1 lần rất sợ bại lộ thế nên cho đến khi có thông tin chắc chắn bọn họ không làm gì cả, và việc tất cả để phí đến 3 tiếng đồng hồ quý báu là có thật. Stauffenberg nổi điên và đòi đến gặp Fromm để kêu gọi ông ta thi hành lệnh Valkyrie, và phải đến 45 phút sau chứ không phải 15 phút thì Stauffenberg mới đến được phòng của Fromm và tất cả mọi thứ diễn ra ở đó như bọn họ bắt giữ Fromm rồi thay mặt ông ra lệnh Valkyrie đều chuẩn xác; trừ việc Fromm vốn trả lời rằng ông ta tưởng Stauffenberg đang ở với Hitler chứ không phải Stauffenberg đã về Berlin- do Fromm sợ Keitel biết mình vốn dĩ không hề hành động để ngăn chặn họ cho đến nước này.</p><p style=\"text-align: justify;\">Quốc trưởng Adolf Hitler đã chết!- Đây chính là những lời đầu tiên của lệnh mới trong Valkyrie.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://91.207.61.14/m/uploads/v_p_images/2008/01/197_10_screenshot.png\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://91.207.61.14/m/uploads/v_p_images/2008/01/197_11_screenshot.png\"></p><p style=\"text-align: justify;\">Và đây, chào mừng đến với đoạn được sửa đổi lớn nhất của cả phim cho dù nó rất cần thiết để làm cao trào: Đó là chúng ta thấy rất nhiều cảnh Remer (Hãy nhớ cái tên này) đã kịp điều động đội quân dự bị theo mệnh lệnh được giao xuống từ Olbricht trước cả khi họ tóm Fromm, Valkyrie đã làm cho đội âm mưu dùng quân dự bị chiếm được nhiều quân khu và cả cứ điểm quan trọng ở Berlin, bắt được cả các Gestapo và những người thuôc SS và lừa đội quân dự bị tin rằng họ đang giúp chống lại Tập đoàn SS đang làm phản. Ở cả Prague, Vienna và đặc việt là Paris cũng đã bắt được rất nhiều người thuộc SS. Tất cả đôi âm mưu đều hoàn toàn vui mừng kế hoạch của họ đang dần thành công, chỉ còn một chút nữa, chỉ cần bắt được Goebbels của bên truyền thông là Berlin sẽ ở trong tay họ. Thế nhưng...</p><p style=\"text-align: justify;\">Sự thật là Valkyrie chẳng hề được tiến hành gì cả, thậm chí còn không sát đến mức có quân đội đã chiếm được những cứ điểm quan trọng... Những việc trên xảy ra như ở Pháp khi Stupnagel bắt được đến 1200 người của SS là có thật, nhưng cũng chỉ khá chóng vánh đến khi ông ta nghe được tin Hitler còn sống. Còn ở Berlin, sau khi bắt được Fromm thì đội âm mưu mắc 1 sai lầm khá nghiêm trọng khi họ không biết bắt đầu từ đâu để chiếm Berlin, và họ chỉ chiếm đươc 1 góc Wilhelmstrasse chứ chẳng thu ph5uc được bất kỳ quân khu hay khu vực quan trọng nào khác. Chỉ khi họ nhớ đến bên truyền thông thì mới có lệnh phát ra cho Remer đi bắt Goebbels, đến đây thì phim lại đi theo đúng tiến trình lịch sử.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/7k9bFzgXeXE/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Và cũng khá khen cho Goebbels đánh cược cả mạng sống của mình vào tay của Remer, một sĩ quan cấp thấp nhưng lại quan trọng bậc nhất do anh ta là lãnh đạo của đội quân dự bị khi ấy. Cú điện thoại với câu nói: \"<a href=\"http://warfarehistorynetwork.com/daily/wwii/do-you-recognize-my-voice-the-question-that-ended-operation-valkyrie/\" target=\"_blank\">Anh có nhận ra giọng của ta không?</a>\" đã hoàn toàn đập tan sự hoài nghi trong Remer, và ngay lập tức Remer nghiêm người, nghe lệnh và quay lại bắt Stauffenberg, còn Goebbels làm việc ông ta giỏi nhất: truyền tin, và tin kỳ này đã làm cho Stauffenberg và đội âm mưu tan nát: Hitler vẫn còn sống!</p><p style=\"text-align: justify;\">Quân đội dự bị bao vây họ, một cuộc đấu súng nhỏ diễn ra và Stauffenberg bị thương, Beck tự sát để giữ chút danh dự lại cho bản thân, Fromm ra lệnh xử tử tất cả với hy vọng \"đoái công chuộc tội\" cho việc mình đã không ngăn cản mọi thứ từ đầu, dù sau đó ông ta cũng bị xử tử cho việc đó, Streckow từ ngoài chiến trường cũng cầm lựu đạn làm giả như mình đã bị tập kích... &nbsp;Tất cả đều được mô tả hoàn toàn chính xác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/jimBqTJ-Ngw/maxresdefault.jpg\"></p><p style=\"text-align: justify;\">Tuy nhiên có 1 cảnh, khi Stauffenberg sắp bị xử bắn, Haeften đã lao lên chắn đường đạn như một hành động cuối cùng của sự trung thành lại là 1 câu hỏi khá đau đầu... Vì theo logic, những viên đạn bắn trúng Haeften sẽ phải xuyên qua người anh và trúng luôn Stauffenberg, nhưng lại có khá nhiều văn kiện lẫn lời của nhân chứng kể lại về việc Haeften có ra đứng chắn đạn, như ở sách <a href=\"https://books.google.com.vn/books?id=VZbxMQfTvyQC&pg=PT101&lpg=PT101&dq=did+haeften+stand+in+front+of+stauffenberg&source=bl&ots=guPivrAXg7&sig=mxM2ATYgqPTcP06s86-Z9Yjbmqc&hl=vi&sa=X&ved=0ahUKEwjI2dj51NHRAhUDsJQKHa2YCksQ6AEITjAM#v=onepage&q=did%20haeften%20stand%20in%20front%20of%20stauffenberg&f=false\" target=\"_blank\">The Song Before It Is Sung</a> cũng đã đưa dẫn chứng này. Và dù có thật hay không, nó vẫn đã là 1 hình ảnh đẹp về những con người dũng cảm đã dám đứng lên chống lại 1 đế chế độc tài.</p><p style=\"text-align: justify;\">Phim cũng không cho thấy việc gì xảy ra giới gia đình Stauffenberg, nó chỉ nói rằng họ đã di chuyển khỏi Berlin để tránh bị bắt, trong khi sự thật thì kinh hoàng hơn như vậy nhiều, qua <a href=\"http://www.telegraph.co.uk/culture/film/3558716/Claus-von-Stauffenberg-the-true-story-behind-the-film-Valkyrie-starring-Tom-Cruise.html\" target=\"_blank\">lời kể của Berthold von Stauffenberg</a>- 1 trong những người con của Stauffenberg đã bảo rằng ngay hôm sau gia đình của ông đã bị bắt hoặc chịu sự quản thúc từ Gestapo.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/Stauffenberg-tomb.JPG/417px-Stauffenberg-tomb.JPG\"></p><p style=\"text-align: justify;\">Có một số người bảo rằng Valkyrie giống như một phim thriller hơn là 1 phim lịch sử thực thụ, nhưng tôi hoàn toàn không đồng ý vì khi nhìn lại chúng ta có thể thấy phim đã làm tốt như thế nào chỉ riêng về khía cạnh lịch sử; những sự thay đổi trong nó vẫn không làm mờ đi mà thậm chí còn có phần được rút gọn, hay thậm chí tôn vinh và đưa vào 1 niềm mơ ước rằng \"giá như nó đã thành công\" để cho chúng ta cái cảm giác hụt hẫng rất đáng xem. Và tôi xin kết thúc bài viết bằng lời cuối của Stauffenberg trước khi bị xử bắn.</p><p style=\"text-align: center;\"><em><strong>Es lebe unser heiliges Deutschland!</strong></em></p><p style=\"text-align: center;\"><em><strong>Long live our sacred Germany!</strong></em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-21T06:57:41.438Z","creator_id":2731,"down_point":0,"tags":null,"title":"Những phim đáng xem về lịch sử p.7: Valkyrie","up_point":23}