{"_id":15950,"tags":[{"_id":"5966e7491ee5476ce45ad4b6","name":"GAME"},{"_id":"5a2f7fa75213862adc88ccb5","name":"QUAN ĐIỂM CÁ NHÂN"},{"_id":"5b971ed32fe14d109a1dbb49","name":"VĨ NHÂN"},{"_id":"5babb2bc645995211289468a","name":"SIÊU VIỆT"},{"_id":"5babb2bc645995211289468b","name":"VƯỢT TRỘI"}],"up_point":22,"down_point":1,"title":"Những người siêu phàm","body":"<div><em>Trong tất cả các lĩnh vực, đều tồn tại những người vượt trội hoàn toàn so với phần còn lại. Sự siêu việt đó làm lu mờ mọi thứ. Đôi lúc, nó còn biến sự nỗ lực của tât cả kẻ khác thành vô nghĩa trước sức mạnh tuyệt đối.</em></div><hr><div><div><strong>1, Những người giỏi nhất trong lĩnh vực của mình</strong></div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee52f870c18b11e89742f31402bd50d9.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Người mà ai cũng biết là ai</figcaption></figure></div><div>Nhờ những những vĩ nhân như Einstein, chúng ta mới có được cuộc sống với khoa học kĩ thuật phát triên như hôm nay. Họ sống và cống hiến tri thức của mình cho nhân loại, có nhưng đóng góp to lớn cho quá trình phát triển của loại người. Song, không có gì là hoàn hảo, dù được nhiều người tôn sùng là trí tuệ lỗi lạc nhất nhân loại nhưng đối với gia đình, ông không phải là một người chồng, một người cha tốt.</div><div>Với sự xuất chúng cũng những thành tựu tri thức của mình, ông đã khiến một hòn đá đồng nghĩa với thiên tài.</div><div>Cái tên Einstein đã gắn liền với lĩnh vực vật lý lý thuyết. Cũng tương tự như vậy, trong mỗi lĩnh vực đều xuất hiện cái tên đi kèm, đó là sự minh chứng cho tài năng tuyệt đỉnh và cống hiến khổng lồ của họ. Ví dụ như nhắc đến âm nhạc cổ điển ta nghĩ ngay đến Beethoven, công nghệ là Steve Jobs , bóng rổ - Michael Jordan, nhạc pop - Michael Jackson, Game - Faker, Bóng đá - Pele, điền kinh - &nbsp;Usain Bolt ... . Các cái tên không chỉ trở thành biểu tượng trong lĩnh vực của họ, hơn nữa là các cái tên mà ai cũng nghe thấy ít nhất một lần dù không biết về lĩnh vực ấy.</div><div><br></div><div><strong>2, Vượt trội đến mức phản diện</strong></div><div>Trong thể thao, bởi vì tính cạnh tranh của mình mà đôi lúc vô tình biến những cá nhân quá vượt trội trở thành những kẻ phản diện trong chính bộ môn của mình.</div><div>Sức ảnh hưởng của các cá nhân này trong thể thao là vô cùng to lớn, họ tạo ra một vương triều, một kỉ nguyên của mình, họ hủy diệt, biến nỗ lực của đối thủ trở thành vô nghĩa, định nghĩa lại bộ môn của mình, khiến cho những luật lệ phải sinh ra để chống lại họ nhằm bảo đảm tính công bằng trong thể thao. Hơn hết, họ là những kẻ mà tất cả các đối thủ phải đặt mục tiêu lật đổ, vô hình chung nâng cao sự chuyên nghiêp và trình độ của bộ môn.</div><div><br></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc9bb1b0c19511e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quỷ vương bất tử Faker chẫm chệ trên ngai vàng của mình trong trận chung kết LCK mùa xuân 2017&nbsp;</figcaption></figure></div><div>Nếu đã từng tiếp xúc với thể thao điện tử, chắc khỏi phải bàn cãi đến Faker vĩ đại như thế nào trong LOL nói riêng và toàn bộ nền thể thao điện tử nói chung. Faker là nhân tố chính, là vị vua của vương triều SKT - vương triều đầu tiên của lịch sử LOL. Anh là người hùng của nền thể thao chuyên nghiệp Hàn Quốc nhưng là kẻ phản diện của các fan LOL trên thế giới.&nbsp;</div><div>SKT từng mạnh đến một cách không tưởng, hủy diệt tất cả kẻ ngáng đường đến ngôi vương của mình của mình, là kẻ phản diện của hầu hết các đội tuyển muốn bước lên ngai vàng, và rồi từ một tân binh, thành một ngôi sao rồi một vị vua, cuối cùng là Qủy Vương Bất Tử ( cái tên được đặt bởi một bại tướng của mình ). Với lối thi đấu gần như là hoàn hảo, một cách chơi \"không thuộc về thế giới này\", tạo ra nhiều dấu ấn, gắt hái toàn bộ các danh hiệu lớn của bộ môn LOL, đồng thời không thể không kể đến các pha solo kill không tưởng của mình. Ta có thể nhìn thấy sự vượt trội của Faker qua pha solo kill Zed với Ryu chỉ với 1/3 cây máu trong trong trận chung kết OGN 2013, pha solo kill được cho là biểu tượng của Faker, một trong những khoảnh khắc kinh điển của Liên Minh Huyền Thoại (LOL) nhưng gần như là dấu chấm hết cho sự nghiệp game thủ chuyên nghiệp của Ryu.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/o8vGaC4OZIs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div></div><div>Các trường hợp tương tự cũng xuất hiện trong các bộ môn khác như là sự độc tôn của Chim Sẻ Đi Nắng trên chiến trường AOE hiện tại, các game thủ AOE Trung Quốc gọi anh là Ma Tước - cái tên sặc mùi phản diện. Hay tân vương của bộ môn CSGO, team Astralis đã định nghĩa lại rằng CSGO là game bắn súng nhưng không chỉ có bắn nhau với lối chơi khoa học gần như là máy móc của mình. Hay như trường hợp của Shaquille O’Neal khi Shaq chỉ đứng im một chỗ dưới bảng rổ hủy diệt hầu các đối thủ của mình bằng sức mạnh thể chất, NBA ngay lập tức phải can thiệp bằng điều luật quy định các cầu thủ phòng ngự khi không kèm ai không thể đứng nguyên một chỗ trong 3 giây dưới khu vực cấm ở bảng rổ. Mặc cho điều luật này nhằm thẳng vào mình, Shaq vẫn đè bẹp tất cả các trung phong cùng thời để trở thành 1 biểu tượng của NBA cho đến thế hệ nay.</div><div>Quay ngược lại hơn nửa thế kỉ trước, một thanh niên trẻ có ước mơ trở thành họa sĩ biến một đất nước thành cường quốc từ cảnh nợ ngập đầu và kiệt quê, tài năng và cống hiến lớn như vậy nhưng người thanh niên nọ lại được cả thế &nbsp;giới coi là hiện thân của ác quỷ.</div><div>Tiếp tục quay thêm khoảng 6 thế kỉ nữa, một cậu thiếu gia lớn lên trong sự tranh đấu giữa các thế lực, có một thời thơ ấu éo le, nhiều drama. Sau này khi lớn lên, chán ngấy cái cảnh anh em trong nhà đấu đá nhau, cậu quyết định thống nhất đất nước rồi đưa móng ngựa của dân tộc mình đến với nhiều nơi trên thế giới ( đâu đó khoảng hơn một nửa châu á và một ít châu âu ), chỉ chấp nhận dừng lại ở cửa khẩu ba nơi mà thôi. Tài năng, trí lớn, được coi là anh hùng dân tộc là vậy nhưng cậu lại bị nhiều dân tộc khác coi là hiện thân của sự tàn bạo và khát máu.</div><div><strong>3, Di sản</strong></div><div>Thời gian vô cùng tần nhẫn, nó không chừa một ai, những vương triều, đế chế một thời dần sụp đổ theo thời gian. Thời đỉnh cao của họ trôi qua, dần bị thay thế bởi thế hệ tiếp theo, dù ngai vàng của họ không còn thậm chí còn phải sống trong hang. Các cái tên dần chìm vào quên lãng, nhưng những di sản, những đóng góp của họ vẫn luôn tồn tại mãi mãi, được thế giới biết đến như là những cột mốc, những biểu tượng trên chặng đương phát triển không ngừng trong lĩnh vực của họ.</div><div><strong>4, Chia sẻ cá nhân</strong></div><div>Có thể thấy rằng từ tất cả các cá nhân trên, chỉ nỗ lực là hoàn toàn không đủ, mà nền móng chính là thiên phú cộng thêm một chút đúng thời điểm. Tâm thường hay xuất chúng ở lĩnh vực nào, đôi lúc nó đã được quyết định từ khi&nbsp;sinh ra.</div><div>Trở thành 1 bác sĩ bình thường hay 1 thợ hồ giỏi nhất thành phố ?</div><div>Bạn chọn nhưng không phải quyết định.</div><pre>p/s: Mình đang tập tành viết nên có gì mong mọi người lượng thứ</pre><pre style=\"text-align: right;\">Hà Nội, ngày 26 tháng 9 năm 2018</pre>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13402,"created_at":"2018-09-26T16:24:28.249Z"}