{"_id":21807,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"5adc26105e2ecc5bbdfb9292","name":"CÁI CHẾT"}],"up_point":23,"down_point":0,"title":"[Stoicism] - Dịch Seneca (4): Về nỗi sợ chết","body":"<div><br></div><pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n \nNhư đã giới thiệu trong <a href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"noopener noreferrer\" target=\"_blank\"><u>series</u></a>, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.  \n\nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism.  \n\nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - K phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9021dae0959e11e984b37b47dc7ad77c.jpg);\"></a></div></div><hr><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/98175c70959e11e984b37b47dc7ad77c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><u>Bức thư số 4:</u></strong><br><br>Bạn thân mến!</div><div style=\"text-align:justify;\">Hãy kiên tâm với những dự định bạn đã lựa chọn cho mình (<em>ý chỉ triết học</em>), để một ngày bạn có thể cảm nhận được niềm vui của một tâm trí bình thản và an yên, thứ hạnh phúc rất khác biệt với những niềm vui nho nhỏ mà người bình thường có thể cảm nhận và có được trong đời.</div><div style=\"text-align:justify;\">Chắc bạn vẫn nhớ niềm vui khi bạn lột bỏ bộ đồ của một cậu nhóc và khoác lên mình bộ trang phục uy nghiêm của người trưởng thành. <strong>Tương tự như thế, niềm vui xen lẫn tự hào sẽ đến nếu bạn có thể từ bỏ tâm trí bất định dễ thay đổi của một cậu nhóc, và để triết học chính thức ghi nhận bạn như một người trưởng thành. Vì thời trẻ trâu, hay chính xác hơn (và tệ hơn), là cái tính khí trẻ con, chưa chắc đã thực sự chấm hết với rất nhiều người. Thật nguy hiểm khi một người có quyền lực của người lớn nhưng hành xử theo tâm lý của trẻ con, hay thậm chí của đứa bé mới sinh. Trẻ con sợ hãi trước những thứ tầm phào, trẻ sơ sinh sợ hãi trước những thứ chúng tưởng tượng. Trớ trêu là với rất nhiều người trưởng thành, họ sợ cả hai.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Ngẫm về nó một chút, và bạn sẽ hiểu rằng những thứ tưởng chừng như rất đáng sợ, thực ra lại là những thứ chúng ta không có một lý do gì để phải sợ cả.</strong></div><div style=\"text-align:justify;\">Không một tai họa nào thực sự quá lớn nếu nó là sự kết thúc. Một người nói cái chết đang đến với anh ta. Anh ta có lý do để sợ nếu anh ta có thể thực sự đối mặt với nó, nhưng thực tế hoặc là nó chưa đến với anh ấy, hoặc là nó đến và đi trong khoảnh khắc (và anh ta không cảm nhận được gì hết).</div><div style=\"text-align:justify;\">Ta thường nghĩ rất khó để làm cho một người chán ghét cuộc sống tươi đẹp này. Nhưng, bạn có thấy không, nhiều khi con người hành xử một cách kỳ quặc, họ muốn chết bởi những lý do trời ơi đất hỡi. Người thì treo cổ trước cửa nhà cô người yêu cũ, người khác nhảy từ tầng thượng chỉ vì không muốn nghe thêm những lời phàn nàn từ sếp, hay tên nô lệ tự đâm vào bụng mình để không bị bắt trở lại. Hình như, nếu từ một góc nhìn khác, trớ trêu ta lại thấy họ rất dũng cảm đối diện với cái chết, thứ đáng sợ nhất với hầu hết nhân loại, đúng không?</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Mặt khác, nếu một người quá lo kéo dài đời mình, anh ta liệu có còn tận hưởng được nó hay không?</strong> Và có gì tốt đẹp ở việc sống một cuộc đời (dài) dưới rất nhiều chế độ và kẻ cầm quyền khác nhau?</div><div style=\"text-align:justify;\">Hãy nghĩ đến nó (cái chết) mỗi ngày, để chắc chắn rằng bạn có thể đối mặt với nó một cách thanh thản. Nhiều người cố níu kéo sự sống giống như người bị lũ kéo cố bám víu ngay cả ngọn cây khô hay cọng cỏ.&nbsp;</div><div style=\"text-align:justify;\">Nhưng hầu hết đều bị quay cuồng với cả hai thứ: nỗi sợ chết và những đau khổ của cuộc sống. Nhiều khi người ta không muốn sống nữa, nhưng bảo chết thì họ lại sợ.</div><div style=\"text-align:justify;\"><strong>Bỏ đi được những sợ hãi ấy (về cái chết), và bạn sẽ thấy cuộc sống thú vị hơn rất nhiều. Không thứ gì ta sở hữu thực sự có lợi cho ta nếu ta không tự nhủ và chuẩn bị (trong tâm tưởng) rằng ta có thể mất nó bất cứ lúc nào. Và trong mọi mất mát, cái chết là thứ dễ chịu đựng và chấp nhận nhất, vì (dường như) khi cuộc sống chấm dứt, bạn sẽ không thể nhớ đến nó nữa.</strong></div><div style=\"text-align:justify;\">Hãy cố gắng tôi luyện bản thân để sẵn sàng đối mặt với bất cứ bất hạnh nào có thể xảy đến với bạn. Pompey bị phục kích và giết chết bởi 1 thằng nhóc và 1 tên hoạn quan; Crassus bị những kẻ hoang dã Parthia kết thúc cuộc đời (<em>đoạn này ý nói cái chết có thể đến bởi những kẻ bạn không ngờ nhất</em>).&nbsp;</div><div style=\"text-align:justify;\"><strong>Chưa ai có thể dựa vào may mắn và số mệnh để có thể bất tử và không bao giờ chết. Mặt biển đang yên bình, nhưng đừng chủ quan: bão tố có thể ập đến trong khoảnh khắc. Có những con thuyền dạo chơi trên biển vào buổi sáng và xuống thăm đáy đại dương lúc chiều về.</strong></div><div style=\"text-align:justify;\">Hãy nghĩ về điều này: một tên trộm, hoặc một kẻ thù, có thể kề dao vào cổ bạn bất cứ lúc nào. Nếu không có một thế lực lớn hơn, ngay những người nô lệ lân cận cũng có thể dễ dàng giết bạn. <strong>Bất cứ ai chán sống, đều có thể kết liễu bạn nếu bạn không cẩn thận làm họ ngứa mắt.&nbsp;</strong></div><div style=\"text-align:justify;\"><strong>Thử tính toán và bạn sẽ thấy số người bị giết bởi chính nô lệ của mình cũng nhiều như số người bị giết bởi nhà vua hoặc những người quyền lực hơn họ. Vậy tại sao phải lo lắng và sợ hãi trước những người cầm quyền, khi mà thứ bạn sợ (cái chết) ai cũng có thể đem đến cho bạn.</strong></div><div style=\"text-align:justify;\">Giả dụ bạn rơi vào tay kẻ thù, và chúng ra lệnh giết bạn. Thực ra cũng có gì khác biệt đâu, vì đằng nào cuộc đời cũng hướng đến điểm cuối là cái chết thôi mà. Tại sao bạn phải lừa gạt bản thân mình. <strong>Hãy thẳng thắn mà nhìn vào sự thật này đi: kể từ giờ phút được sinh ra, cuộc đời bạn, từng giây từng phút, luôn hướng đến điểm cuối cùng ấy.</strong></div><div style=\"text-align:justify;\">Những suy nghĩ như thế này sẽ mang lại cho bạn sự bình thản trong tâm tưởng để chờ đời cái chết. <strong>Vì sợ chết chính là lý do khiến thời gian quý báu của ta bị mất đi giá trị của nó.</strong></div><div style=\"text-align:justify;\">Thay lời cuối, để tôi chia sẻ với bạn thứ tôi thu được từ việc đọc ngày hôm nay. Và vẫn từ Epicurus:</div><blockquote><h4 style=\"text-align: justify;\">Việc nghèo đói, chính nó cũng có thể là một thứ tài sản quý giá nếu thuận theo tự nhiên!</h4></blockquote><div style=\"text-align:justify;\">Bạn có nhớ những giới hạn hay nhu cầu mà tự nhiên đặt ra (cho con người) là gì không? Không đói, không khát, không bị lạnh. Để tránh 2 cái đầu, bạn đâu cần phải chạy theo những quy chuẩn về cao lương mỹ vị mà người ta thường lấy làm tự hào, hay chịu đựng những lời nhạo báng của hạng tiểu nhân về những thứ bạn dùng. Bạn cũng đâu cần phải liều mạng ra khơi hay vào trại địch để tìm kiếm những thứ đó. <strong>Thứ mà tự nhiên yêu cầu (để thỏa mãn đói khát) luôn ở gần ta và dễ kiếm. Tất cả mồ hôi công sức là để có những thứ sơn hào hải vị không hề cần thiết. Ta khao khát mặc đẹp, ở trong biệt thự, tìm mọi cách tranh giành đất đai của cải của nước khác là vì cái gì, nếu ta có thể nhớ rằng tất cả những thứ ta cần đều có sẵn (từ tự nhiên)?</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Một nghịch lý ít người nhận ra: <strong>Ai có thể bình thản mà cam chịu nghèo khổ thực ra lại chính là giàu có!</strong></div><div style=\"text-align:justify;\">Tạm biệt!</div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Bản tiếng Anh:</div><blockquote><pre style=\"text-align: justify;\">From Seneca to Lucilius\n\nGreetings\n\n1 Persevere in what you have begun; hurry as much as you can, so that you will have more time to enjoy a mind that is settled and made flawless. To be sure, you will have enjoyment even as you make it so; but there is quite another pleasure to be gained from the contemplation of an intellect that is spotlessly pure and bright.\n\n<strong>2 Surely you remember what joy you felt when you set aside your boy’s clothes and put on a man’s toga for your first trip down to the Forum. A greater joy awaits you once you set aside your childish mind, once philosophy registers you as a grown man. For childhood—or rather, childishness, which is worse—has not yet left us. Worse yet, we have the authority of grown men but the faults of children, of infants even. Children are terrified of trivial things, infants of imagined things, and we of both. 3 Just make some progress, and you will understand that if some things seem very frightening, that is all the more reason why we should not fear them.</strong>\n\nNo evil is great if it is an ending. Death is on its way to you. You would have reason to fear it if it could ever be present with you; necessarily, though, it either does not arrive or is over and gone.\n\n4 “It is hard,” you say, “to get one’s mind to despise life.” But don’t you see, people do sometimes despise it, and for trivial reasons. One person hangs himself outside his girlfriend’s door; another hurls himself from a rooftop so as not to have to listen any longer to his master’s complaints; a runaway slave stabs himself in the belly to avoid being recaptured. Don’t you agree that courage will achieve what overwhelming terror manages to do? One cannot attain a life free of anxiety if one is too concerned about prolonging it—if one counts living through many consulships as an important good.\n\n5 Rehearse this every day, so that you will be able to let go of life with equanimity. Many people grasp and hold on to life, like those caught by a flash flood who grasp at weeds and brambles. Most are tossed about between the fear of death and the torments of life: they do not want to live but do not know how to die. \n<strong>6 Cast off your solicitude for life, then, and in doing so make life enjoyable for yourself. No good thing benefits us while we have it unless we are mentally prepared for the loss of it. And of all losses this is the easiest to bear, since once life is gone, you cannot miss it.</strong>\n\nExhort yourself, toughen yourself, against such events as befall even the most powerful. 7 Pompey lost his life to the decree of a young boy and a eunuch; Crassus lost his to the cruel and uncouth Parthians. Gaius Caesar commanded Lepidus to yield his neck to the tribune Dexter—then gave his own to Chaerea. <strong>No one has ever reached a point where the power fortune granted was greater than the risk. The sea is calm now, but do not trust it: the storm comes in an instant. Pleasure boats that were out all morning are sunk before the day is over.</strong>\n\n8 Think: a robber, as well as a foe, can put a knife to your throat. In the absence of any greater authority, any slave holds the power of life or death over you. <strong>That’s right: anyone who despises his own life is master of yours. Call to mind the stories of people whose house servants plotted to kill them, some by stealth and some in broad daylight, and you will realize that just as many people have died from the anger of slaves as from the anger of kings. So why should you bother to fear those who are especially powerful, when the thing you are afraid of is something anyone can do?</strong>\n\n9 And suppose you should fall into the hands of the enemy, and the victor should order you to be put to death. Death is where you are headed anyway! Why do you deceive yourself? Do you realize now for the first time what has in fact been happening to you all along? So it is: since the moment of birth, you have been moving toward your execution. These thoughts, and others like them, are what we must ponder if we want to be at peace as we await the final hour. For fear of that one makes all our other hours uneasy.\n\n10 To bring this letter to an end, here is what I liked from today’s reading. This too is lifted from another’s Garden:\n\n<strong>Poverty is great wealth when it adjusts to nature’s law.</strong>\n\nDo you know what boundaries nature’s law imposes? Not to be hungry, not to be thirsty, not to be cold. <strong>To keep back hunger and thirst, you need not hang about the thresholds of the proud, nor endure the scorn of those whose very kindness is insulting; you need not brave the seas nor follow the camps of the army. What nature requires is close by and easy to obtain. 11 All that sweat is for superfluities. We wear out our fine clothes, grow old in army tents, hurl ourselves against foreign shores, and for what? Everything we need is already at hand.</strong> \n\n\n<strong>Anyone who is on good terms with poverty is rich.</strong>\n\nFarewell.</pre></blockquote><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P7-Ve-cai-chet-g9p\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P7: Về cái chết</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P7-Ve-cai-chet-g9p\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a6935ee095a111e9a4cf61b36ac89f40.png);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P6: Về tiền bạc và giàu sang</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P6-Ve-tien-bac-va-giau-sang-ezw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa5ee5d095a111e9a3530705b17fcfe1.jpg);\"></a></div></div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aed1a94095a111e98add19b23b258295.jpg);\"></a></div></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-06-23T10:37:07.322Z"}