{"_id":16119,"tags":[],"up_point":25,"down_point":1,"title":"Tâm sự của mẹ","body":"<div>Viết cho Nấm của mẹ,<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa4d7f10c9b011e88f97ff1105d3f4d6.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>“ Anh không muốn con làm công chức, nhàn nhưng người đời nó khinh. Anh muốn hướng con ngoại giao tốt rồi kinh doanh như bố…”</div><div>“ Sau này có điều kiện không cho con gái đi du học đâu, con gái ở nhà với bố, xa nhà vất vả….”</div><div>Sau cuộc nói chuyện về quan điểm nuôi dạy con với bố của Nấm, tự dưng mẹ lại muốn chia sẻ vài điều cho những ai đã, đang và sắp làm mẹ, làm cha.</div><div>Con à, ngày mẹ còn bé, mẹ đã từng tự hỏi làm sao ông bà cứ bắt mẹ phải học giỏi, phải biết cái nọ cái kia, dù những cái đó mẹ rất ghét. Khi mẹ lớn, bắt đầu làm mẹ, mẹ mới hiểu cha mẹ ai cũng mong ngóng con cái mình thành long, thành phượng. Chính vì mong ước ấy nên các ông bố bà mẹ ở đất nước ta cứ bắt con phải học giỏi, nếu học không giỏi thì đi học thêm, ngày học đêm học. Việc nhà đã có bố mẹ lo, con chỉ việc học văn hóa, học tiếng anh, học năng khiếu.Con học không giỏi, hoặc đang giỏi bị tụt hạng, phần lớn bố mẹ về sẽ chì chiết, đay nghiến: “ Mày học như thế mà cũng đòi khoe à, tại sao không phải top đầu lớp,…..” Khi con lớn, họ lại muốn hướng con làm nghề này nghề kia, làm nghề này nhiều tiền đời con sẽ sung sướng, làm nghề kia con được xã hội tôn trọng,…. Họ mặc định họ sống hơn con cái họ mấy chục năm cuộc đời, đường họ trải cho con là tốt hay bị ám ảnh bởi việc sống là phải thành công, mà quên mất đặt mình vào vị trí của con và hỏi xem con muốn gì. Mẹ cũng từng làm con, và giờ làm mẹ, mẹ hiểu những suy nghĩ của họ. Cha mẹ đi hơn con nửa đời người, lời khuyên của họ con nên nghe, nhưng mẹ cho rằng cuộc đời các con nên để con tự quyết định.</div><div>Vậy hành trang mẹ chuẩn bị cho con vào đời là những gì?</div><div>Tiên học lễ, hậu học văn. Hành trang đầu tiên con cần là học cách làm người, cách đối nhân xử thế. Mẹ sẽ không đem những quy tắc, chuẩn mực làm người của mình áp đặt để dạy con. Mẹ chỉ hướng để con tự có những quy tắc của riêng mình. Con gái, hãy đặt trong lòng mình một cán cân, bất kì một sự vật nào đặt lên cán cân xem nó nghiêng như thế nào, dùng thước đo ấy để cân nhắc cách ứng xử hợp lý. Lòng con thanh thản là được.</div><div>Mẹ sẽ cố gắng cùng con trau dồi kiến thức. Kiến thức ở đây không phải những điểm số vô tri ở trên giấy, cũng không phải toàn diện tất cả các môn. Chẳng có ai giỏi toàn diện, con hãy lựa chọn cho mình một vài môn học yêu thích và đào sâu nghiên cứu kĩ kiến thức những môn ấy cũng như cách ứng dụng nó trong đời sống. Chỉ có kiến thức mà không có thực tế, không khác gì con có một kho báu nhưng chỉ có thể nhìn, không thể dùng.</div><div>Mẹ sẽ cùng con học làm việc nhà, và nấu ăn . Dù mẹ nấu ăn dở tệ, không sao, chúng ta cùng nhau học và nấu những món con thích ăn. Ít ra nếu không có bố mẹ ở bên, con có thể tự mình nấu những món con thích.</div><div>Mẹ cũng hi vọng con tự học cách yêu thương bản thân mình. Một sức khỏe tốt là nền tảng cho mọi thứ. Dù vậy mẹ cũng không yêu cầu con từ bỏ mọi thức ăn ngon miệng mà con ưa thích chỉ vì nó không tốt cho sức khỏe . Đôi khi ta cũng nên chiều chuộng bản thân một chút, đúng không?</div><div>Sau khi học cách yêu bản thân, con nên học cách yêu đời, yêu người, sống lạc quan. Sống vui con cũng hết một ngày, sống buồn cũng hết một ngày, vậy vì sao con không lựa chọn sống một cách vui vẻ. Lựa chọn thái độ sống tích cực sẽ giúp con hạnh phúc hơn.</div><div>Khi con lớn, hãy chọn cho mình một nghề nghiệp con yêu thích và đam mê. 360 nghề, nghề nào cũng có trạng nguyên, chỉ cần con thực sự tâm huyết và kiên trì với nghề nghiệp của mình.</div><div>Và hãy dũng cảm nhé con gái, vì cuộc đời chả bao giờ trải đầy hoa hồng. Con cần can đảm để có thê đứng dậy sau khi vấp ngã.</div><div>Mẹ &nbsp;không quyết định thay con, chính con mới là người quyết định cuộc đời con như thế nào. Nếu lựa chọn sai lầm, vậy bản thân phải tự chịu trách nhiệm với nó và sửa chữa. Con có thể đi bao xa tùy thích, con cái lớn, nên có bầu trời của riêng mình, nhưng lúc nào mệt mỏi, hãy quay về, ở nhà có cha mẹ đợi con.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22760,"created_at":"2018-10-05T01:11:45.101Z"}