{"_id":10366,"title":"Review: Justice League - Liên Minh Công Lý (Non-spoiler)","body":"<div style=\"text-align: justify;\">Liên Minh Công Lý - Justice League…. Justice League là một phim siêu anh hùng của DC Comics và được Wanner Bros sản xuất. Phim lấy bối cảnh sau cái chết của Superman và vì không có sự bảo vệ của anh, mối nguy từ ngoài vũ trụ ập đến nhanh chóng và mọi sự sống trên Trái Đất đang sắp phải đối mặt với sự diệt vong. Batman và Wonderwoman phải chiêu mộ các anh hùng khác để cùng nhau chống lại mối nguy hiểm này và chúng ta có Justice League. Xin chào các bác, tôi là Samurice và hôm nay tôi sẽ cố hết sức để đem đến cho các bác một review chân thực nhất về sản phẩm điện ảnh đình đám này của Hollywood.</div><div><figure class=\"fullscreen\"><img src=\"http://www.konbini.com/us/files/2017/07/league.jpg\" alt=\"Image result for justice league\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Sau khi xem xong, nhóm <a href=\"https://www.youtube.com/channel/UCAJ9i1NhhlnosAGu7QcBEtw\" rel=\"noopener noreferrer\" target=\"_blank\">Phê Phim</a> (vâng, tôi cũng làm việc cùng Phê Phim) đã có một buổi tranh luận rất lâu về việc phải đánh giá phim thế nào cho đúng. Và đúng thực sau một đêm suy nghĩ, tôi đã không có từ nào khác đúng hơn để tả về Justice League ngoài từ: <strong>Thông minh.&nbsp;</strong></div><div style=\"text-align: justify;\">Justice League là một phim rất thông minh, có vẻ như Zach Snyder và Joss Whedon (Đạo diễn của Avengers) đã lắng nghe mọi lời phàn nàn từ các fan hâm mộ lẫn các nhà phê bình từ khi Batman V Superman: Dawn of Justice ra mắt khán giả. Bên cạnh đó, mọi điểm yếu mà chúng tôi nhặt được từ Justice League đều có thể được coi như là một điểm cộng, vì vậy tôi mới nói, phim rất thông minh.</div><div style=\"text-align: justify;\">Đầu tiên, ta phải nói đến cốt truyện. Liên Minh Công Lý có một cốt truyện cực kì đơn giản và rất dễ hiểu. Đây vừa là một điểm mạnh cũng vừa là điểm yếu bởi lẽ nếu bác là fan DC Comics, bác sẽ có một tiêu chuẩn nhất định khi xem phim của DC. Nó phải đậm chất triết lý, phải tối và phải thực. Tuy nhiên đó lại là điểm chí mạng khiến Batman V Superman sập khi lên màn ảnh lớn vì có quá nhiều tầng triết lý bị nhét vào phim khiến người xem không nắm bắt được và không hiểu tại sao mọi thứ lại như vậy. Justice League tránh được điểm chết này khi đem đến cho người xem một trải nghiệm xem phim nhẹ nhàng thoải mái mà không cần động não nhiều cũng hiểu được mọi thứ đang diễn ra.</div><div><figure class=\"aligncover\"><img src=\"http://nothingbutgeek.com/wp-content/uploads/2017/11/Justice-League-Gallery-1-1024x573.jpg\" alt=\"Image result for justice league\"></figure></div><hr><div style=\"text-align: justify;\">Về nhân vật, tôi phải nói lựa chọn diễn viên của phim khá là tốt và không có diễn viên nào là tệ cả. Tuy nhiên để thực sự thỏa mãn với các nhân vật này, tôi phải chia sẻ vài điểm trừ mà tôi và các anh em Phê Phim nhận ra sau khi xem.&nbsp;</div><div style=\"text-align: justify;\">Đầu tiên là Batman, Batman đáng ra phải là một nhân vật cực kì thông minh với những kế hoạch sắc sảo và luôn có chỗ đứng lớn nhất trong cả hàng ngũ Justice League. Tuy nhiên khi đến với Justice League, Bruce Wayne dường như chỉ là một người có mác anh hùng gắn vào. Chúng ta không được chứng kiến Batman làm nhiệm vụ của một thám tử vĩ đại nhất và cũng không làm việc chỉ huy trên mặt trận như mọi khi. Thú thực, Batman đã không được các nhà làm phim sử dụng tốt và trở thành một cái thở dài mỗi nghĩ đến khi xem phim.&nbsp;</div><div style=\"text-align: justify;\">Aquaman cũng vậy, đường đường là đứa con cả của nữ hoàng Atlana, hoàng tử của Atlantis, khi lên phim, Aquaman không khác gì Wonderwoman nhưng lại là một phiên bản ít dất diễn hơn. Nếu ta xếp các nhân vật cạnh nhau và nói về vị trí của họ thì ta sẽ có Flash làm nhiệm vụ giải cứu, Cyborg làm nhiệm vụ kĩ thuật, Batman là chiến thuật gia còn Wonderwoman là tay đấm mạnh mẽ. Aquaman dường như không có vị trí cụ thể trong đội vì có lẽ ngoài việc làm tay đấm mạnh mẽ như Wonderwoman ra, anh chả làm được điều gì.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"http://www.supermansupersite.com/justice_league/june_promo_poster.jpg\" alt=\"Image result for justice league\"></figure></div><div style=\"text-align: justify;\">Các nhân vật còn lại thì đều được xây dựng khá tốt.. Wonderwoman đã có phim riêng nên khi vào Justice League, cô không cần phải được xây dựng quá nhiều. Chủ yếu là ta cần tập trung vào 2 nhân vật mới của đội hình: Flash và Cyborg. Cá nhân tôi thấy Cyborg đã được xây dựng khá ổn. Một số người khác cho rằng anh không thể hiện được nhiều và cần được chau chuốt hơn nhưng tôi nghĩ, cứ theo đà này, Cyborg sẽ còn tiếp tục đi lên và sớm muộn gì cũng sẽ chiếm được lòng của khán giả.&nbsp;</div><div style=\"text-align: justify;\">Flash là một nhân vật dành cho tiếng cười. Hầu hết mọi tiếng cười từ khán giả đều đến khi Flash xuất hiện. Tôi thấy đây là lựa chọn khá thông minh đến từ các nhà làm phim vì nếu thiếu Flash có lẽ đây đã là một phim thực sự khá mệt để mà xem.</div><div><figure class=\"aligncover\"><img src=\"https://i0.wp.com/media2.slashfilm.com/slashfilm/wp/wp-content/images/Justice-League-soundtrack-700x300.jpg\" alt=\"Image result for justice league\"></figure></div><div style=\"text-align: justify;\">Kẻ xấu của phim rơi vào hàng ngũ những kẻ xấu đáng quên gồm những cái tên như Enchantress trong phim Suicidesquad hay như Melaekith trong Thor the Dark world của hàng xóm Marvel. Hắn xuất hiện để tạo động lực cho các anh hùng đến với nhau và tạo thành Justice League và đó là điều duy nhất hắn làm được trong phim. Nhưng cũng vì thế mà ta có nhiều thời gian hơn bên các anh hùng và được thấy họ đến với nhau một cách tự nhiên hơn. Đó là một điểm khá thông minh của các nhà làm phim khi dựng lên phim này.&nbsp;</div><div style=\"text-align: justify;\">Vì &nbsp;phim có quá nhiều nhân vật và phải chia sẻ thời gian cho diễn biến phim, hầu hết các nhân vật đều chỉ được giới thiệu chứ chưa được xây dựng nhiều. Vì vậy người xem sẽ thấy hơi hụt hẫng khi phim kết thúc mà các nhân vật của chúng ta vẫn chưa được bộc lộ hết mọi thứ họ có.</div><hr><div style=\"text-align: justify;\">Kĩ xảo của phim cũng khá ổn tuy nhiên một số cảnh vẫn còn để kĩ nền xanh quá lộ và có thể khiến người xem khó tính có một chút ngứa ngáy khi phải nhìn những cảnh này. Mặc dù vậy, các cảnh đánh nhau trong phim lại rất đã mắt và như là được lấy ra từ trang truyện và đưa lên màn ảnh vậy. Tôi rất thích cách phim thể hiện sức mạnh của từng nhân vật và cách họ sử dụng nó bên cạnh nhau. Điều này phải cảm ơn Joss khi đã đem phép màu của mình đến với phim này. Một lần nữa phải công nhận, đưa Joss vào là một lựa chọn khá thông minh.</div><div><figure class=\"fullscreen\"><img src=\"https://screenrant.com/wp-content/uploads/2017/10/Justice-League-Banner-2017.jpg\" alt=\"Image result for justice league\"></figure></div><div style=\"text-align: justify;\">Khoản âm thanh thì chưa tốt lắm, các cảnh chiến đấu đáng ra âm nhạc phải khiến người xem rợn người, nổi da gà thì phim lại không làm được điều đó. Tôi nhớ trong Wonderwoman và Batman V Superman, khi Wonderwoman xuất hiện trong các cảnh chiến đấu, nhạc nền của Hanzimmer đều nổi lên và khiến người xem phải hò hét. Kể cả trong Power Rangers, phim 5 anh em siêu nhân vừa ra rạp đầu năm nay, tôi nhớ rõ ràng khi 5 siêu nhân bước ra và lộ diện lần đầu trong bộ đồ siêu nhân, cả rạp đã vỡ òa trong tiếng hò hét và với nhạc nền huyền thoại của Mighty Morphing Power Rangers năm 1995, đó thực sự là một trải nghiệm không thể nào quên được. Trái lại với những điều trên, Justice Leage không hề có khoảnh khắc nào như thế. Khi đội ngũ Justice League xuất hiện, âm nhạc không đủ sức để khiến người xem vỡ òa và thậm chí những cảnh chiến đấu cũng không thực sự hào hùng.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Power-Rangers-2017-Review-Ai-ma-biet-duoc-phim-se-nhu-the-5ke\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Power Rangers 2017 Review (No spolier): Ai mà biết được phim sẽ như thế?!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Power-Rangers-2017-Review-Ai-ma-biet-duoc-phim-se-nhu-the-5ke\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d463910cb4111e7a5535377cb3120a5.jpg)\"></a></div></div><div style=\"text-align: justify;\">Phim dường như được sinh ra cho số đông khán giả, những người chưa biết quá nhiều về các siêu anh hùng và cho họ một cái nhìn tổng quan nhất về vũ trụ mà DC đang xây dựng trên màn ảnh lớn. Phim có một nhiệm vụ duy nhất là tạo nên đội hình Liên Minh Công Lý và với điểm này phim đã thành công xuất sắc. Mặc dù không thể né được những điểm trừ rõ ràng và những hạt sạn khó nghiền trong phim nhưng thực sự chúng ta không nên hi vọng quá nhiều &nbsp;vào một phim mà đã liên tục bị các bên liên quan can thiệp và chặt chém. Thời lượng ban đầu đáng ra phải là 3 tiếng nhưng sau đó đã bị giảm xuống còn dưới 2 tiếng. Tôi nghĩ Wanner Bros sẽ lại sớm tung ra bản DVD kéo dài, tặng thêm vào đó tầm 45’ cho người xem để kiếm thêm tiền mà thôi. Tuy nhiên, với 2 tiếng mà họ có thể làm được những điều này, phải công nhận các nhà làm phim đã thực sự rất tài ba và khiến người xe cảm thấy không phí tiền khi đến rạp. Vì thế hãy cứ ra rạp và tận hưởng, đừng hi vọng nhiều và các bác sẽ được một buổi tối vui vẻ.</div><hr><div style=\"text-align: justify;\">Tổng kết lại, Justice League là một phim khá đặc biệt. Trong quá trình sản xuất phim đã gặp phải tương đối những điều không lành xảy ra và DCEU từ Man of Steel đến giờ vẫn luôn làm người xem thất vọng mỗi khi ra rạp ngoại trừ Wonder Woman. Vì thế đến khi xem Justice League, tôi đã rất sợ rằng mình sẽ thất vọng vì thế nên tôi không hề có chút hi vọng gì khi xem phim. Và tôi nghĩ đó là một lựa chọn đúng đắn. Justice League như một cơn gió mát của mùa hè nóng nực báo trước cho mùa mưa sắp đến. Bat V Sup và Suicide Squad đã hút cạn niềm tin của tôi với DCEU nhưng Justice League đã giúp tôi có lại niềm hi vọng vào tương lai của vũ trụ điện ảnh này. Dù hơi muộn, nhưng ít ra DC đã đi đúng hướng.</div><div><figure class=\"fullscreen\"><img src=\"https://www.quirkybyte.com/wp-content/uploads/2017/10/justice-league-3.jpg\" alt=\"Image result for justice league\"></figure></div><div style=\"text-align: justify;\">Các bác fan boi DC à, nếu các bác đi xem, hãy đem tấm lòng của một fan boi đến và xem và tận hưởng cảnh hào hùng của các tượng đài DC trên màn ảnh lớn, đừng nghĩ nhiều và đừng hi vọng nhiều, phim đơn giản nhưng không kém phần thú vị cho các bác đâu.</div><div style=\"text-align: justify;\">Để mà chấm điểm cho phim, xin được chấm con số 6.8 hoặc 7.0 cho phim này. Cá nhân tôi là 1 người xem khó tính nên hơi khắt khe, nhưng thậm chí có những người còn cho kém hơn cả tôi nên tôi nghĩ điểm 6.8 là thỏa đáng.</div><h1 style=\"text-align: center;\">Điểm: 6.8/10</h1><h1 style=\"text-align: center;\">Hãy cứ đi xem đi đừng lo nghĩ gì nhiều</h1><div><br></div><hr><h1 style=\"text-align: center;\">Các bài viết khác</h1><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">World War Hulk - Phần I: Planet Hulk</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/World-War-Hulk-Phan-I-Planet-Hulk-7uw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9dcfbf00cb4111e79a4ab5e28359ab38.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-13-7ub\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #13 - Steppenwolf</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-13-7ub\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f06df70cb4111e7b573ebf153a3421c.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Dark-Knight-METAL-Barbatos-la-ai-Gia-thuyet-7uw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dark Knight METAL - Barbatos là ai? (Giả thuyết)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Dark-Knight-METAL-Barbatos-la-ai-Gia-thuyet-7uw\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a10176f0cb4111e7a5535377cb3120a5.jpg)\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Review-Thor-Ragnarok-7s5\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Review: Thor - Ragnarok</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Review-Thor-Ragnarok-7s5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a76cfd20cb4111e78c93afc77b00196d.jpg)\"></a></div></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-11-17T02:49:35.036Z","down_point":2,"up_point":23,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5a0e4e3f8e3b7c7587842c72","name":"JUSTICELEAGUE"}]}