{"_id":18078,"tags":[{"_id":"59bf28aaf602a33b12f4a9a8","name":"CRYPTOCURRENCY"},{"_id":"593e84d8d764b11cbd027bc0","name":"KINH DOANH"},{"_id":"590d72fe5210c2058fbf8fa8","name":"BÀI HỌC"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"58f47bd546355743a0e0f467","name":"BUSINESS"}],"up_point":26,"down_point":1,"title":"KINH DOANH RIÊNG - ĐƯỢC GÌ VÀ MẤT GÌ?","body":"<div>Hôm nay ngày 01.01.2019 - ngày bắt đầu một năm mới. Trong lúc bạn gái đi dự tiệc sinh nhật một cậu bé 3 tuổi con một người bạn, tôi tạt vào một quán cafe ngồi chờ và tổng kết lại một năm đầy biến động với tôi, một năm với khá nhiều mất mát về vật chất và tinh thần nhưng đổi lại tôi cũng cảm thấy bản thân mình trưởng thành hơn.</div><div>Năm 2018 có lẽ là một bước ngoặc lớn trong cuộc đời tôi. Tôi từ bỏ công việc văn phòng vào ngày 07.02.2018 để bắt đầu công việc kinh doanh riêng. Trước đó, sau khi tốt nghiệp đại học (chính xác là một tháng mười ngày trước khi tốt nghiệp đại học - tôi tốt nghiệp Đại học Kinh tế <a href target=\"_blank\">TP.HCM</a> vào ngày 25.07.2015) tôi nộp đơn xin việc vào một công ty nhập khẩu xe tải - xe chuyên dụng trong vận tải hàng hóa. Qua một buổi phỏng vấn (có phần căng thẳng với một sinh viên mới ra trường), tôi được sắp xếp vào phòng kế toán của công ty. Công việc đầu tiên của tôi là soạn một bộ hồ sơ thanh toán quốc tế (đối với hàng hóa nhập khẩu cần mua USD để thanh toán cho phía đối tác, vì người nước ngoài không thể đi ra chợ mua phở ăn rồi trả tiền VND được - có 2 phương thức thanh toán chủ yếu là TTR và L/C; bộ hồ sơ thanh toán gồm hợp đồng kinh tế, hợp đồng mua bán ngoại tệ, lệnh chuyển tiền và một số ngân hàng cần giấy cam kết để cam kết hợp đồng này không thanh toán dư). Sau thời gian thử việc, công việc chính thức của tôi bao gồm quản lý công nợ với nhà cung cấp; follow hợp đồng từ lúc được ký kết đến khi hàng hóa về đến kho (theo dõi tiến độ thanh toán hợp đồng, chuẩn bị hồ sơ thanh toán, quản lý hồ sơ nhập khẩu - thủ tục hải quan, các khoản thuế và phí nhập khẩu, các khoản phí, lệ phí hãng tàu và bảo hiểm vận chuyển hàng hóa); quản lý phần nợ vay với ngân hàng (theo dõi nợ vay ngân hàng, chuẩn bị hồ sơ vay, hồ sơ thế chấp, đi kiểm tra hàng tồn kho thế chấp với ngân hàng). Công việc vào những thời điểm cao điểm rơi vào tình trạng quá tải nhưng nhìn chung tương đối đơn giản với tôi. Đây là công việc văn phòng đầu tiên và mãi tới giờ là duy nhất của tôi. Tôi đã gắn bó với công ty hơn 2 năm từ 2015 đến đầu năm 2018.</div><div>Vào thời điểm cuối năm 2017 nổi rộ lên mô hình đầu tư vào Cryptocurrency (tiền điện tử). Cryptocurrency là loại tiền điện tử được xây dựng dựa trên nền tảng blockchain, cho phép tiền tệ được chuyển đi với số lượng lớn, nhanh chóng, chi phí cực rẻ và tuyệt đối an toàn dựa trên lý thuyết về cấu trúc blockchain. Vào thời điểm đó, có 2 hình thức đầu tư chính vào Cryptocurrency là Trading (mua bán tỷ giá các đồng tiền điện tử và hưởng phần chênh lệch tỷ giá) và Lending (Đây là hình thức đầu tư với rủi ro rất cao và lợi nhuận cũng rất lớn - High risk high return- là hình thức nhà đầu tư cho nhà phát hành tiền điện tử vay để phát triển dự án được xây dựng trên nền tảng blockchain, được đổi lại một số lượng tiền điện tử nhất định quy đổi theo lượng tiền nhà đầu tư đã cho vay - giá trị một đồng tiền điện tử lúc ban đầu này rất bé. Phần thưởng nhận lại chính là gia tăng trong giá trị của những đồng tiền này trong tương lai. Nhà đầu tư sẽ bán lại những đồng tiền điện tử này với giá cao hơn gấp nhiều lần giá trị ban đầu. Thậm chí có những đồng tiền tăng giá trị 20 - 30 - 100 -1000 lần so với giá trị ban đầu làm tăng tài sản của nhà đầu tư lên tỷ lệ tương ứng. Tuy nhiên, đa số dự án loại này là dự án ảo thường được những nhà đầu tư gọi là SCAM). Với vốn hiểu biết ít ỏi về tài chính, tôi và anh bạn tôi đã mang tất cả số tiền tiết kiệm được trong thời gian làm việc và vay thêm để tham gia vào thị trường lending với mức rủi ro cao nhất (Đây là bước khởi đầu sai lầm cho chặng đường vất vả phía sau của chúng tôi). Chúng tôi đã vi phạm đi nguyên tắc “không bỏ trứng vào một rổ” trong đầu tư và thất bại một cách thê thảm nhất.</div><div>Ngày 17.01.2018 được xem là ngày thảm họa đối với thị trường tiền ảo. Bitconnect - đồng coin được xem là anh cả trong số những đồng coin lending sụt giá thảm hại, mất 90% giá trị, khiến hàng chục ngàn người Việt đầu tư vào thị trường này gần như mất sạch tài sản. Chúng tôi không đầu tư vào Bitconnect nhưng đây là một ngọn sóng lớn báo trước cơn bão đang ập đến với tài khoản chúng tôi. Davor Coin là đồng tiền chúng tôi đầu tư vào nhiều nhất cũng đang đứng trước nguy cơ tương tự. Đến ngày &nbsp;17.02.2018, đồng Davor Coin có thông báo chính thức ngừng lending và chúng tôi mất gần như tất cả khoản đầu tư vào Cryptocurrency.</div><div>Những mất mát lớn trong khoản đầu tư vào Cryptocurrency không cho phép chúng tôi gục ngã bởi trên vai chúng tôi đang gánh thêm một khoản nợ lớn từ những khoản vay với mức lãi suất không kém phần khiêm tốn. Trong khoản thời gian cuối năm 2017, chúng tôi (chúng tôi bao gồm tôi và anh bạn tôi - người xuất hiện nhiều lần trong những bài viết trước đây và cả sau này) được tiếp cận một hình thức kiếm tiền khác, đó là Offer. Nói nôm na thì Offer là một hình thức hoàn thành các bài yêu cầu của khách hàng (có thể là hoàn thành một bài khảo sát, tải một ứng dụng di động, đăng ký tài khoản… vân vân và mây mây) để nhận lại tiền từ các nhà quảng cáo. Thông thường, các nhà quảng cáo này là những nhà phát hành lớn ở nước ngoài và khoản thanh toán được thanh toán bằng USD nên thu nhập từ công việc này đối với cá nhân tại Việt Nam là tương đối lớn. Chúng tôi bắt tay với một anh bạn đã hoạt động hơn hai năm trong ngành với nhiều kinh nghiệm và đã có nguồn thu nhập lớn từ ngành này để làm một publisher cho anh bạn đó (có thể hiểu nôm na là một đại lý).</div><div>Công việc setup phòng làm việc, tìm hiểu về thị trường, cách hoạt động, cập nhật các công nghệ làm việc và tuyển dụng nhân viên tiêu tốn của chúng tôi gần hai tháng để có thể hoạt động ổn định (cơ bản nhất). Nếu bạn có thể hiểu thì thời gian là kẻ thù của chúng tôi trong lúc này với các khoản vay và lãi đã phát sinh được tiêu tán vào Cryptocurrency và khoản vay để hoạt động Offer. Thật sự mãi đến tháng 5 chúng tôi mới có được khoản thu nhập đầu tiên từ hoạt động Offer. Bước sang tháng 6, tháng 7 với sự tự tin về khả năng hoạt động của team thì chúng tôi bắt đầu được hoàn cảnh tát cho tỉnh dậy khỏi cơn mộng. Đó là khoảng thời gian World Cup 2018, các nhà quảng cáo lớn tập trung quảng cáo trên truyền hình và quảng cáo tại sân bóng khiến ngách làm Offer Affiliate gần như ít dành được sự chú ý cùng với diễn biến cuộc biểu tình ngày 10.06.2018 ở Việt Nam phản đối về dự luật đặc khu và luật an ninh mạng (tôi đoán đây là nguyên nhân gây ra những sự cố đứt cáp mạng những ngày tháng 6 khiến chúng tôi không thể làm việc được). Hai tháng làm việc với kết quả giảm sút tệ hại khiến member trong team cảm thấy chán nản và thời gian vẫn là kẻ thù của chúng tôi, điều này khiến chúng tôi phải chuyển đổi mô hình kinh doanh một lần nữa.</div><div>Chúng tôi chuyển hướng tập trung vào lĩnh vực mà anh bạn tôi vẫn đang hoạt động (những tháng trước chúng tôi không tập trung vào lĩnh vực này lắm nhưng nó vẫn hoạt động song song) đó là phát triển thị trường cho một công ty lớn trong mảng giao nhận thức ăn tại Việt Nam từ tháng 8 đến hiện nay - thời điểm tôi đang ngồi viết bài này, chúng tôi đã chuyển mảng hoạt động offer sang một hình thức thuần đầu tư tài chính (chuyển mọi hoạt động về anh bạn trong ngành kia và hưởng %) và đẩy mạnh hoạt động phát triển thị trường được 5 tháng.</div><div>Thời gian một năm trôi qua quá nhanh với nhiều biến động lớn, khoản nợ vay của chúng tôi vào Cryptocurrency hiện tại vẫn còn hơn một nửa chưa tất toán xong. Đánh giá sau một năm tôi thấy mình mất nhiều và thu được cũng khá nhiều bài học khi kinh doanh riêng. Kinh doanh riêng - được gì và mất gì?</div><div><strong>QUẢN TRỊ RỦI RO TÀI CHÍNH</strong></div><div>Tôi đề cập đến quản lý rủi ro tài chính trước tiên vì đó chính là xương sống trong kinh doanh. Bạn không thể hoạt động được nếu không có tiền. Khi mới kinh doanh riêng là lúc bạn nhận ra mình vừa thoát khỏi một vùng an toàn với một công việc ổn định giờ đi giờ về, thu nhập đều đặn hàng tháng vào một ngày nhất định để bước vào một vùng bấp bênh. Ở vùng này, bạn phải tập quen dần với nguồn thu không ổn định. Bạn sẽ dần quen với những câu hỏi “Dạo này công việc thế nào?” - câu trả lời thường là “Công việc vẫn ổn”. Thực tế thì lúc ổn lúc không. Bạn sẽ nhìn thấy một vài anh bạn mình có thu nhập hàng tháng đều đặn hai ba chục triệu - có thể đôi khi cao hơn nhiều lần, có thể đôi khi thấp hơn nhiều lần so với thu nhập một tháng nào đó của bạn. Đó là áp lực về thanh khoản của bạn. Đó là lúc bạn phải tự học cách quản lý tài chính nếu không muốn phá sản ngay từ đầu đặc biệt là đối với khởi sự kinh doanh với vốn ít ỏi.&nbsp;</div><ul><li dir=\"ltr\">Một kế hoạch tài chính với những con số dự kiến về dòng thu - dòng chi có tính đến càng nhiều các yếu tố tác động sẽ giúp đỡ bạn ít bị ảnh hưởng từ rủi ro trong thanh khoản hơn. Với kế hoạch đó dù đúng hay sai với thực tế cũng sẽ cho bạn một bức tranh dự kiến về tương lai để giúp bạn chi tiêu hợp lý hơn</li><li dir=\"ltr\">Ghi chép kế toán rõ ràng giúp bạn nhìn lại tuần này đã chi bao nhiêu tiền từ đó dự kiến được dòng tiền chi ra trong tuần sau, hay tháng sau; giúp bạn thấy được những chi phí lớn không mang đến hiệu quả kinh doanh để cắt giảm hoặc tìm các phương án thay thế tốt hơn.</li><li dir=\"ltr\">Tiết kiệm - Một trong những điều mà tôi thu nhặt được đó là tiết kiệm. Khi khởi sự kinh doanh, với những gì bạn có thể tự làm được thì hãy tự tay làm nó sẽ giúp bạn tiết kiệm được chi phí nhiều hơn.</li><li dir=\"ltr\">Tỷ lệ vốn vay/ tổng vốn - Hãy đảm bảo một tỷ lệ đòn bẩy tài chính hợp lý. Tôi sẽ bàn luận rõ hơn về tỷ lệ này trong mục bài “Đòn Bẩy Tài Chính - Hãy Vay Tiền Thông Minh Hơn”</li><li dir=\"ltr\">Quỹ dự phòng - Bạn không bao giờ biết được những gì sẽ xảy ra trong phút sau. Hãy chuẩn bị cho những tình huống xấu nhất bằng một quỹ dự phòng.&nbsp;</li></ul><div><strong>QUẢN TRỊ NHÂN SỰ</strong></div><div>Thật sự khả năng quản trị nhân sự của tôi còn khá yếu, đây là điều tôi vẫn cần phải học hỏi và cải thiện nhiều hơn nữa trong tương lai. Trong những năm tháng qua, tôi đã từng trải qua việc làm nhân viên và cũng trải qua tự chủ kinh doanh, điều tôi rút ra được đối với việc quản trị nhân sự đó là hãy đặt mình vào vị trí của người khác khi ứng xử với nhau. Đây chính là mấu chốt của vấn đề.</div><div>Ở vị trí nhân viên, có 2 điều nhân viên cần ở một công việc đó là:</div><ul><li dir=\"ltr\">Lương - &nbsp;thu nhập là điều căn bản. Như tôi đã nói ở trên, đây là vùng an toàn mà nhân viên xứng đáng có được với những cống hiến của anh ta trong công việc. Đừng bao giờ chiếm dụng vốn từ nhân viên bằng cách chậm trả lương cho họ. Khi điều căn bản này không được đảm bảo, bạn là người chịu thiệt. Nhân viên không có công việc từ bạn thì có những công việc khác chờ họ và &nbsp;không có thu nhập thì chắc chắn không thể trang trải cuộc sống, nhân viên sẽ đi tìm một công việc mới là chuyện sớm muộn. Khi nhân viên đã bỏ bạn mà đi thì người chịu thiệt thòi lớn nhất chính là bạn bởi sẽ không có ai để làm những việc đang ứ đọng cần xử lý mới có thể tạo ra thu nhập. Việc tuyển dụng một nhân viên mới và đào tạo rất tốn kém thời gian và điều đó có nghĩa là bạn đã mất tiền trong khoản thời gian đó.</li><li dir=\"ltr\">Sự tôn trọng của Sếp dành cho nhân viên - Đây là giá trị thứ hai bạn cung cấp cho nhân viên của mình. Trong việc kinh doanh bạn sẽ phải chịu đựng rất nhiều áp lực, đó là điều chắc chắn. Tuy nhiên, không bao giờ những áp lực của bạn được người nhân viên hiểu. Họ không hiểu tiền vay bạn đang phải trả lãi được đảm bảo bằng tài sản cá nhân và uy tín của bạn. Họ cũng không hiểu tình hình thanh khoản không tốt bạn… vân vân và mây mây. Nhưng bạn phải hiểu rõ rằng nhân viên chính là tài sản lớn nhất của doanh nghiệp dù nhỏ hay lớn. Đừng bao giờ to tiếng quát tháo vô cớ với nhân viên. Hãy biết nói lời cảm ơn và xin lỗi. Khi gặp áp lực lớn hãy tìm cách giải quyết thay vì giải tỏa áp lực bằng cách quát tháo.</li></ul><div><strong>NGUYÊN TẮC LÀM VIỆC</strong></div><div>Trong công việc bạn đừng bao giờ phá vỡ &nbsp;nguyên tắc làm việc. Có lần thứ nhất sẽ có lần thứ hai, có lần thứ hai sẽ có lần thứ ba và dần dần sẽ không còn nguyên tắc làm việc nữa. Tôi đã từng phạm một sai lầm như vậy, đó là khi tôi cho một nhân viên mới làm việc một tuần ứng tiền lương nhiều hơn số lương đã làm được để về quê khi báo với tôi có người thân mất. Sau khi về nhà anh này lại chụp ảnh người thân đang nằm thẳng đơ người ra có thắp nhang và xin ứng thêm một khoản tiền nữa. Trong tình huống đó tôi cũng đã gửi thêm cho anh này. Sau đó tôi không thể liên lạc với anh này cho tới ngày hôm nay, dĩ nhiên là không quay lại làm việc nữa. Đó là một khoản chi phí không lớn nhưng cũng là một bài học cho tôi. Dù cho bất cứ tình huống nào xảy ra hãy tôn trọng nguyên tắc làm việc bởi khi làm việc là chúng ta đang kiếm tiền bằng thời gian thực, bằng sức lao động chân chính chứ không phải làm công việc từ thiện. Hãy tách bạch giữa hai khái niệm và đừng bao giờ phá vỡ nguyên tắc.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1450b0900da811e99be3f3409c863300.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13417,"created_at":"2019-01-01T09:34:19.391Z"}