{"_id":9263,"title":"Các mẹo về thời gian","body":"<ol dir=\"ltr\"><li>Không nên chỉ dựa vào mỗi trí nhớ của bạn. Hãy viết một danh sách việc làm mỗi ngày, tốt nhất là nên làm trước khi đi ngủ hoặc vào sáng sớm sau khi thức dậy.</li><li>Quyết định làm những thứ theo thứ tự phù hợp nhất. Bạn có thể sử dụng màu nước, đánh số hoặc dùng các chữ cái để đánh dấu những việc cần thiết nhất và quan trọng nhất. Nếu có deadline, thì ghi vào đó ngày bạn sẽ hoàn thành nó.</li><li>Mọi thứ không phải lúc nào cũng đi theo kế hoạch. Các chuyên gia đề xuất rằng những lần mắc lỗi và sự gián đoạn sẽ chiếm đi 50% thời gian bạn có sẵn. Điều này có thể có nghĩa là bạn phải xem xét những thứ mà ban đầu bạn muốn làm là gì.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4db4e460978311e7a4d13d2386e97ac9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Source:&nbsp;Unsplash</figcaption></figure></li><li>Khi bạn có những công việc thường ngày, hãy sắp đặt thời gian bạn làm chúng. Điều này cho phép bạn lên thời gian biểu thiết thực hơn.</li><li>Nếu bạn thực sự bị thuyết phục rằng những gì bạn phải làm là cần thiết, mọi thứ sẽ trở nên dễ dàng hơn để nói “không” với những thứ mà bạn không có trách nhiệm để làm hay với những người đưa ra những yêu cầu bất ngờ với thời gian của bạn. Hãy nhớ là, nói không không có nghĩa là yếu đuối.</li><li>Mức độ năng lượng của mỗi người không giống nhau lắm đâu, nó phụ thuộc vào thời điểm trong ngày. Có người làm việc buổi sáng tốt hơn làm việc vào buổi chiều hoặc buổi tối. Do đó, hãy cố gắng hoàn thành công việc trong ngày sao cho phù hợp với phong cách học tập và làm việc của bạn.</li><li>Đặt gấp đôi sự cố gắng vào một công việc có lẽ cũng chỉ đạt được 1% sự cải thiện và không thể đạt tới được sự hoàn hảo. Vì thế, đừng có quá khắc nghiệt với bản thân và hãy học cách nhận biết khi nào là đủ. Nếu không thì, bạn cũng chỉ đang lãng phí thời gian của chính mình mà thôi.</li><li>Hãy thử làm nhiều việc cùng một lúc xem sao. Ủi quần áo trong khi bạn đang xem ti vi, ôn bài cho đợt kiểm tra trong khi đang đi trên xe buýt, hoặc ôn lại những thứ bạn đang cố gắng học trong khi tắm. (Tránh đứng xớ rớ như dượng Tony nói).</li><li>Khi nào có việc gì mà bạn sợ làm thì đừng có trì hoãn lại. Lấy ra một phần lớn công việc trong đó, rồi chia nhỏ công việc ra. Làm lần lượt từng thứ và nhớ giới hạn thời gian làm việc. Cách này được gọi là “phương pháp Phô mát Thụy Sĩ”.&nbsp;</li></ol><div><br></div><div>Source: Face to Face (Upper - intermediate)/ 2C: Managing my time/ Timely Tips</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10784,"created_at":"2017-09-12T06:25:30.637Z","down_point":0,"up_point":22,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "}]}