{"_id":8390,"title":"Visage - Từ một Siêu hùng thành một phế phẩm rồi lại trở lại","body":"<div style=\"text-align: justify;\">\"Cân bằng\" là một khái niệm vô cùng quý giá với game như Dota. Năm ngoái, The International 2016 đã phá kỉ lục khi có đến hơn 105 hero được ban &nbsp;và pick trong cả mùa giải. Đó là một con số vô tưởng khi đem so sánh với các game khác cùng thể loại.</div><div style=\"text-align: justify;\">Các hero không được động đến thường ngay lập tức được Ice Frog ôm về chỉnh sửa lại hoặc thậm chí đập đi xây lại từ đầu. Bloodseeker, Lina, Leshrac và Treant Protector đều là những quái thú tái xuất sau khi được chỉnh lại. Trong khi một số đã nhập cuộc meta mới, một số khác vẫn nằm trong bóng tối và có lẽ Visage nằm trong cùng ở cái hẻm đen này. Mặc dù đã có lúc tung hoành khắp nơi nhưng hiện giờ Visage là hiện thân của cuốn: \"Một thời vang bóng\" trong Dota.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26e90f2066f811e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">TỪ ÔNG VUA CỦA TRILANE TRỞ THÀNH&nbsp;</h1><h1 style=\"text-align: center;\">THÚ CƯNG CỦA TRAXEX</h1><div style=\"text-align: justify;\">The International 2013 là mùa giải không ai quên được. Lúc này, Visage là một thế lực khổng lồ chiếm 56% winrate và thường xuyên được pick. Ngày ấy, trilane là tất cả và Visage là Hoàng Đế.&nbsp;</div><div style=\"text-align: justify;\">Với Soul Assumption, Visage có thể nuke liên tục và khiến đối phương phải nghĩ lại trước khi chủ động làm bất cứ điều gì. Farm với Visage là cơn ác mộng khi tiếp cận creep tương đương với việc bị Grave Chill giữ lại và nã đạn.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, kể từ đó trở đi, Trilane đã không còn là chủ lực của meta nữa và điều đó đồng nghĩa với việc Visage cũng dần đi vào trang sử hào hùng của Dota. Những lần pick Visage sau này cũng chủ yếu là làm support hoặc để làm pick phụ cho Drow Ranger. Precision Aura là chìa khóa khiến Farmiliar của Visage trở thành cỗ máy nghiền thịt. Nhưng lối chơi này cũng nhanh chóng bị lãng quên khi Wings Gaming đưa Drow thành một core cứng và tự đứng vững trong meta mới vào The International 2016. Khi Traxex đứng thứ 6 trong số các hotpick của meta thì Visage Lạc Trôi về với hư vô.</div><div style=\"text-align: justify;\">Và như thường lệ, khi một hero bị rơi khỏi Meta, Ice Frog sẽ lại cầm lên và nghịch ngợm một chút. Kết quả là vào 7.00, Visage đã có những buff mới.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39ddf6e066f811e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">VISAGE MỚI, TƯ DUY CŨ</h1><div style=\"text-align: justify;\">7.00 đem đến cho chúng ta một Visage với diện mạo hoàn toàn mới, vỏ xe lẫn lốp đều được thiết kế lại. Gravekeeper's Cloak giờ cản được mọi loại dmg chứ không cho cộng dồn Armor và kháng phép nữa. Và đó là chưa kể khả năng tạo aura cho cả Visage lẫn Familiars. Aura này cực quan trọng vì các đệ giờ không còn miễn nhiễm với phép nữa.&nbsp;</div><div style=\"text-align: justify;\">Vỏ xe là vậy, lốp xe còn xịn hơn khi các Familiars không còn phải hóa đá để hồi dmg nữa. Tất nhiên Familars vẫn mất dmg sau mỗi đòn đánh nhưng chỉ cần mất 2s là sẽ hồi 8dmg. Đây là một buff cực mạnh cho Visage và minh chứng cho nó là tuần đầu tiên khi 7.00 vừa được đưa ra, Winrate của Visage nhảy vọt từ 44% lên đến 52% (thay đổi 8%). Điều này đã đưa Visage vào meta ngay lập tức và trở thành một khẩu AK Liên Xô khủng. Nhưng đáng buồn là ngay khi patch 7.00b được đưa ra, Visage đã lại bị nerf.</div><div style=\"text-align: justify;\">Familiars cực kì quan trọng với Visage. Sự thay đổi khiến các con đệ mất đi kháng phép đã vô hình chung sửa đi lối chơi Visage. Giờ với Veil of Discord, Ember Spirit có thể 1 hit giết hết các Familliars, khiến Visage mất đi 1 nửa sức mạnh trong 160 giây cooldown của Ulti. Và khi những hero AOE đang được trọng dụng dần trong meta mới, Visage càng ngày càng lọt thỏm trong vũng bùn có tên: \"Out meta\".</div><div style=\"text-align: justify;\">Đến 7.03, Visage được buff lần nữa khi các Fmiliars được tăng máu cơ bản. OG ngay lập tức biến DAC thành sân chơi cho Visage khi 10 trận cầm Visage, OG thắng 8 trận. Tất nhiên đó là khi đánh cặp với bà chủ cũ - Drow Ranger. Điều đó khiến Visage trở lại làm thú cưng của Drow mặc dù được buff liên tục từ 7.06 đến 7.06d và 7.06e.</div><div style=\"text-align: justify;\">Lý do của những sự đến và đi này chủ yếu nằm ở cốt lõi của hero này. Visage không hợp lý cho bất cứ vị trí nào hiện tại. Khi dual lane, Visage không thể hồi máu cho carry và cũng không thể điều khiển lane tốt như các support khác trong meta hiện tại. Visage càng không thể đi roam được vì tốc chạy kém và mana pool thấp. Và với những thay đổi mới, Visage không thể là một lựa chọn làm core tốt nên việc ôm farm solo lane gần như vô tưởng. Visage cần một carry có khả năng biến dmg của Visage thành súng máy và sử dụng được hiệu quả trong combat. Về late game, Visage rất dễ bị counter. Chỉ cần một vật cho evasion là Familiars trở thành đồ trang trí.&nbsp;</div><div style=\"text-align: justify;\">Nhưng rồi MDL xảy ra và Viage được pick đến 10 lần...Tại sao?</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/409a352066f811e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><h1 style=\"text-align: center;\">TRỞ LẠI VỚI META</h1><div style=\"text-align: justify;\">Một sự thật là OG bị nghiện hero này và luôn muốn đưa Visage thành một vị trí cố định trong lối chơi của mình. Các team khác bắt đầu phải ăn nhập với ông hoàng OG nên phải tìm lối đánh counter lại Dơi xanh. Và kết quả là họ cũng dần làm quen với lối chơi Visage.&nbsp;</div><div style=\"text-align: justify;\">Với meta hiện tại, các team cầm lane thận trọng hơn và từ tốn hơn, ta không còn thấy những pha băng trụ khi còn đang farm dở nữa. Điều này cho phép carry dễ thở hơn và farm ổn hơn và Visage có thể tận dụng cơ hội này để pull và farm một mình.</div><div style=\"text-align: justify;\">Visage roaming cũng không phải là một điều khó hiểu mặc dù meta cũ không &nbsp;cho phép điều này xảy ra bởi vì sự trở lại của Crystal Maiden và Earth &nbsp;Shaker. Dual-roaming trở thành một khái niệm dễ nhớ và cho phép Visage &nbsp;đồng hành cùng những người bạn mới thay vì những con dơi Familiar.</div><div style=\"text-align: justify;\">Và khi midgame đến, Visage có thể roam cùng team và tạo hiệu quả nhất định trong combat. Các meta core như Queen of Porn, Puck cho phép mở combat sớm và meta support như Sand King và Earth Shaker tạo biến cố giúp giữ combat tại chỗ tạo điều kiện cho Visage đến và nhả đạn kết liễu đối phương nhanh trong combat.&nbsp;</div><div style=\"text-align: justify;\">Chưa hết, Visage có thể cắm các Familar ở vị trí mấu chốt, tạo sight cho team như Clockwerk và Night Stalker ở patch này. Tuy nhiên, Visage lại tốt hơn Clock và Batman trong vị trí này vì khi 2 hung thần này cần áp sát để tạo biến thì Visage có thể ở nhà ôm trụ và cho các Familiar đi soi map hộ mình.</div><div>Cuối cùng, việc các item core cho Visage được buff cũng khiến người chơi dễ thở hơn khi cầm vào Cái chết di động này. Solar Crest và Heaven's Halberd đều là lựa chọn tốt cho Visage và cả 2 đều được buff trong thời gian gần đây (Solar cho phép người dùng đánh true strike và H.H không debuff được). Mekanism và Pipe cũng khỏe hơn trước, cho phép Visage cầm dễ hơn.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/47590b7066f811e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr><div><h1 style=\"text-align: center;\">VẪN CẦN CÂN NHẮC TRƯỚC KHI PICK</h1><div style=\"text-align: justify;\">Trong pub, đặc biệt là tầm rank 5k trở lên, Visage vẫn là một pick khá &nbsp;cứng và tốt cho mọi nhà. Và tính đến nay, Visage vẫn là một hero hiệu &nbsp;quả trong tầm đánh cao tay 5k và 6k. Và khi giải MDL diễn ra cho ta thấy khả năng cho sự trở lại của Visage trong TI7 sắp tới. Tuy nhiên đó chỉ là vị trí support 5. Với vị trí core, ta không thể nói trước được điều gì.</div></div><div style=\"text-align: justify;\">Nguồn: <u><strong>Dotabuff</strong></u></div><div><br></div><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Venomancer-Core-benh-hoan-6gj\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Venomancer - Core bệnh hoạn</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Venomancer-Core-benh-hoan-6gj\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ade91b6066f711e7806307903061de3b.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/The-Flash-den-voi-meta-moi-RUN-Blood-Seeker-RUN-6ek\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Flash đến với meta mới - RUN! Blood Seeker! RUN!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Game</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/The-Flash-den-voi-meta-moi-RUN-Blood-Seeker-RUN-6ek\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b0ced63066f711e7806307903061de3b.jpg);\"></a></div></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":531,"created_at":"2017-07-12T11:50:26.386Z","down_point":1,"up_point":24,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"}]}