{"_id":3033,"body":"<div><p>Có một câu chuyện tôi rất muốn chia sẻ với mọi người, đấy là chuyện tình của bố mẹ tôi.</p><p><br /></p><p>Bố tôi và mẹ tôi yêu nhau từ khi còn là sinh viên trường Đại học Tổng hợp. Mẹ tôi đi học muộn 1 năm do phải đi xuất khẩu lao động, còn bố tôi thì đi học sớm 1 năm. Hồi đấy tình yêu của bố mẹ tôi đáng yêu lắm, bố tôi thì đẹp trai, con nhà khá giả, lại thích chiều phái nữ nên ai cũng mê. Mẹ tôi thì không xinh xắn lắm, nhưng sắc sảo, lại còn chảnh, thích lắm đấy nhưng vẫn kiên quyết mở mồm nói “không”. Vậy nên nhiều khi cũng xuất hiện tình huồng khá buồn cười là cảnh bố cứ lẽo đẽo chạy theo mẹ nịnh nọt nài nỉ, còn mẹ thì cứ nhất định quay đầu đi, dù miệng thì vẫn tủm tỉm cười. Thời đấy, trong trường đại học, rất nhiều người thắc mắc là tại sao bố tôi có thể tán đổ được mẹ, lại còn có thể chiều được cái tính ẩm ương của mẹ. Bố tôi thì chẳng quan tâm, cứ yêu thôi, tình yêu vốn chẳng thể định nghĩa được sao lại thế, còn mẹ tôi thì tuy ngoài mặt tỉnh bơ, nhưng trong lòng thì ít nhiều cũng cảm thấy tự ti.</p><p><br /></p><p>Tình yêu của bố mẹ tôi cũng vô cùng lãng mạn. Nhà thơ Phan Thị Thanh Nhàn có câu thơ</p><p><br /></p><p><em> “Khi nào anh muốn dạo chơi</em></p><p><em> Xin anh hãy nhớ một điều nhỏ thôi </em></p><p><em> Con đường ta đã dạo chơi </em></p><p><em> Xin đừng đi với người nào khác em”</em></p><p><br /></p><p>Ngày ấy mẹ tôi đã dọa bố “nếu thực hiện đúng theo câu thơ này, thì ở Hà Nội này cậu chẳng thể đi được với người nào khác ngoài tớ, bởi vì mọi con phố, mọi ngõ ngách tớ và cậu đều đã từng cùng nhau đi qua”. Chiều nào sau khi đi học về, bố mẹ tôi cũng đều song song trên hai chiếc xe đạp dạo chơi quanh thành phố cả chục km, đến tối muộn bố mới đưa mẹ về. Chỉ đạp xe bên nhau thôi, bố mẹ chẳng dừng tại đâu, chẳng đỗ chỗ nào, vậy mà 4 năm đại học hai người cứ thế đạp xe đến cả nghìn km, không nơi nào không lưu dấu chân hai người.</p><p><br /></p><p>Sau khi kết thúc 4 năm đại học, bố mẹ tôi quyết định lấy nhau, mặc cho gia đình hai bên phản đối. Bố và mẹ đã cùng sống hạnh phúc bên nhau trong căn nhà cấp 4 nhỏ ở phố Chợ Gạo, ngày ngày bố mẹ tôi đèo tôi sang nhà bà ngoại nhờ bà trông hộ, xong bố chở mẹ đi làm, rồi sau đó mới đến chỗ làm của mình. Tối đến cả nhà cùng nhau về, ngồi trên căn gác xép nhỏ, kể cho nhau nghe chuyện sau một ngày dài. Hồi ấy vất vả, nhưng gia đình ấm cúng hạnh phúc.</p><p><br /></p><p>Cứ tưởng có thể như vậy mãi mãi, nhưng rồi đến khi tôi 6 tuổi, mới vào lớp 1, bố mẹ tôi bắt đầu nảy sinh những mâu thuẫn. Rồi cuối cùng, không chấp nhận được cuộc sống như vậy nữa, mẹ tôi bỏ đi theo người khác – là bố dượng tôi bây giờ, và mẹ mang tôi theo mẹ đến một gia đình mới. Trong những mảnh kí ức còn sót lại của tôi mỗi khi tôi về thăm bố đều là những hình ảnh bố u buồn, bố uống rượu, bố say xỉn, hình ảnh căn nhà nhếch nhác và bừa bộn do thiếu bàn tay chăm sóc của người phụ nữ. Tuy còn bé, chưa hiểu được chuyện, nhưng tôi cảm nhận được nỗi đau của bố khi thiếu vắng mẹ. Bố tôi tuyên bố nhất định sẽ không đóng một đồng nào nuôi tôi, mà sẽ gửi vào ngân hàng để sau này tôi lớn lên sẽ có một khoản tiêu pha. Hồi ấy tôi không hiểu sao lại thế, nhưng giờ thì tôi hiểu, bố làm vậy chỉ để cho mẹ tôi hối hận mà sẽ quay về bên bố.</p><p><br /></p><p>Rồi 2 năm sau, bố cũng thủ thỉ “con gái này, con nghĩ sao khi bố lây vợ 2?” Nghĩ sao à? Tôi đương nhiên muốn bố đi lấy vợ rồi, bố có đi lấy vợ thì mới có người chăm sóc bố, 2 năm liền tôi nhìn cảnh bố vật vờ một mình, ăn uống vớ vẩn, nhà cửa lộn xộn , là con gái, chả lẽ lại không thương? Vậy là bố tôi đi lấy vợ 2. Từ đó về sau, cuộc đời của bố mẹ tôi hoàn toàn không liên quan gì đến nhau nữa. Công việc của bố và mẹ càng ngày càng phát triển. Thỉnh thoảng, mỗi khi tôi sang chơi, bố tôi lại hỏi thăm về mẹ, nhưng mẹ tôi thì tuyệt nhiên không hỏi han về bố một chút nào, tôi kể gì biết thế chứ cũng chẳng hỏi thêm.</p><p><br /></p><p><em>“Mẹ này, bố ghét mẹ lắm đấy, mẹ có buồn không?” </em></p><p><em>“Ghét cũng được, không liên quan gì đến mẹ. Nhưng còn ghét tức là còn để tâm, còn nghĩ đến, mẹ thấy tốt nhất là bố con đừng để trong lòng nữa thì hơn” </em></p><p><br /></p><p>Rồi đột nhiên, bố tôi mắc căn bệnh ung thư. Chiều hôm ấy sau khi biết tin, tôi vừa kìm tiếng khóc nức nở vừa gọi cho mẹ. Và ngay trong buổi tối hôm ấy, mẹ tôi vào viện thăm bố, lần đầu tiên sau hơn 7 năm bố mẹ tôi mới thực sự gặp và nói chuyện với nhau. Và từ đấy cho đến lúc bố tôi mất, mẹ tôi mặc kệ mọi người nói gì, mặc kệ bố tôi xua đuổi, vẫn tận tình đi liên hệ bác sĩ, vào thăm bố, tận tình chăm sóc bố, bắt bố tôi ăn uống, động viên bố tôi…Đến lúc ấy tôi mới hiểu, thực ra không phải vì mẹ không quan tâm, mà mẹ muốn tỏ ra thật nhẫn tâm để bắt bố tôi phải quên mẹ đi, để bố tôi có thể có một cuộc sống tốt hơn.</p><p><br /></p><p>Nhưng rồi, bố tôi cùng rời bỏ mọi người mà đi. Cho đến tận khi bố mất, bố vẫn còn yêu mẹ. Và cho đến nhiều năm sau khi bố mất, mẹ vẫn còn mang nỗi ân hận rằng ngày xưa đã đối xử với bố quá tuyệt tình….</p><blockquote><em>“..Những gì đã nợ cậu, nếu có duyên, sẽ dốc lòng trả. Hứa như vậy , vì mình biết cậu rất bao dung với mình. Hứa như vậy, bởi vì hi vọng sẽ có duyên lần nữa được gặp lại cậu, được nhìn thấy nụ cười rạng rỡ của cậu..</em>” – trích nhật kí của mẹ - </blockquote></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-27T05:32:13.410Z","creator_id":2447,"down_point":0,"tags":[],"title":"Mãi mãi là bao xa?","up_point":22}