{"_id":5760,"body":"<p>Thu qua rồi sao ? Hmph. Thời tiết đã thay đổi tầm mấy tuần rồi, mà hôm nay tôi mới chiêm nghiệm. Thu đến và đi, như những gì đã sắp...* Mỗi lần tôi nhìn lên trời mây cố tỏ vẻ văn thơ sâu sắc lại nhớ đến cái bài hát tình yêu trẻ con này (tất cả chỉ tại hai ông ca sĩ mà tôi không nhớ tên). Nó cùng làm tôi nhớ lại thời học sinh. Những ngày tháng lêu lổng, không quan tâm, phóng ầm ầm trong trời mưa cười như bị điên...</p><p>Đông về. Mà thực sự thì cũng không chắc, vì đài dự báo nói hôm nay thời tiết từ 18 đến 24 độ C, tức là khá cao mà trong khi đây là cuối tháng 11. Tôi nhớ năm trước giờ này trời rét lắm. Mà có khi tôi cũng nhớ nhầm, học nhiều quá nó có lẽ cũng có ảnh hưởng đến trí nhớ. Thiết nghĩ bộ nhớ của con người hình như cũng chỉ ghi lại được chừng ấy thôi, có thông tin mới thì phải xóa bớt thông tin cũ. Cũng có thể là do hồi bé tôi bị ngã nhiều lần, một số lần thì u đầu, một số lần khác thì còn vào viện. Nếu so sánh với một thanh niên Việt Nam bình thường thì tôi chả bình thường chút nào. Tôi nghe nhạc Jazz, nhạc Soul, những bản nhạc của Mỹ từ những năm 60-70, Otis Redding, Sam Cooke... và còn cổ hơn thế, tôi thích nghe những bản nhạc cổ điển và nhảy, đôi khi còn giả vờ khiêu vũ, biết đâu tôi lại tim được ai đó cùng sở thích trong cái thế giới nhỏ bé này. Tôi coi việc học quan trọng hơn cả, họa chăng chỉ kém hơn gia đình, và không có nghĩa là đến trường xong về nhà làm bài tập. Việc học của tôi là bao gồm mọi thứ, từ kĩ năng mềm, kĩ năng sống, đến việc hành xử, &nbsp;nuôi dạy con, và quan trọng nhất là ngoại ngữ và văn hóa khắp nơi. Tôi học đến mức nhiều người bảo tôi điên (đôi khi tôi cũng thấy mọi người nói đúng). Tôi có ít bạn, đứa nào tôi ghét thì tôi né, tôi bỏ, đứa nào tôi quý thì quý hết mức. Tính tình thì vui vô cớ, buồn vu vơ, đôi khi lại tức giận thái quá, chả hiểu là kiểu gì. Tôi là một kẻ khác thường, thích những thứ khác người, làm những việc lạ đời, thích nằm ngắm đất trời.</p><p>Thời tiết thật kì lạ. Thành phố thật kì lạ. Con người thật kì lạ.&nbsp;</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-12-03T02:42:40.978Z","creator_id":3496,"down_point":0,"tags":null,"title":"Vô thường.","up_point":25}