{"_id":8722,"title":"Silicon Valley: Cái giá phải trả cho việc tôn sùng một ác nhân","body":"<div><em>Steve Jobs được coi là một trong những doanh nhân vĩ đại nhất thế giới này từng đản sinh và đồng thời cũng là một trong những CEO tài năng nhất của thế hệ, cùng với Bill Gates. Tầm nhìn của ông được coi là đi trước toàn &nbsp;nhân loại từ 10–20 năm, cùng triết lý marketing kinh điển đã giúp Apple có được vị thế như ngày nay.</em></div><div>Nhưng đồng thời, Steve Jobs cũng nổi tiếng với cách ứng xử tồi tệ: là người đàn ông có thể quát tháo nhân viên 30’ không nghỉ, chửi bới giữa giờ nghỉ trưa, gắt gỏng với nhân viên y tế và phục vụ bàn, đỗ xe vào ô của người khuyết tật, liên tục nói về đội ngũ nhân sự có tầm nhìn hạn hẹp và các cá nhân khác tệ hại như thế nào.</div><div>Từ lâu, các CEO vốn đã đóng vai ác nhân, cho dù huyền thoạt đường sắt thế kỷ 19 George Pullman hay ông trùm Spacely từ The Jetsons. Nhưng có vẻ những năm gần đây, sau sự ảnh hưởng mạnh mẽ của Steve Jobs, những kẻ thủ ác đang có xu hướng “ác” hơn.</div><div>Có vẻ cuốn tự truyện Steve Jobs của Walter Isaacson đã tạo ra một xu hướng mới: hình mẫu CEO lý tưởng là những “tên khốn” không thể kiểm soát cơn thịnh nộ của mình. Kể lại câu chuyện về sự thỏa mãn của Jobs trong việc hạ nhục nhân viên, Isaacson nhấn mạnh “Những kẻ trụ lại sẽ mạnh mẽ hơn”, những nhân viên bị Jobs hạ nhục đã hoàn thành công việc mà họ không bao giờ nghĩ rằng bản thân có thể, nếu không nhờ sự khắc nghiệt của ông .</div><div>CEO Uber, Travis Kalanick và Giám đốc điều hành Amazon Jeff Bezos cũng là một trong những kẻ sùng bái Jobs với phong cách hành xử quá đáng tương tự. Một số giám đốc điều hành của Uber đã rời bỏ công ty, trong khi các nhà đầu tư đã chỉ trích công khai Kalanick, chỉ ra văn hóa làm việc tại Uber thực sự độc hại. Trong khi đó, Amazon lại nổi tiếng là “lò mổ thịt”, nơi mọi người thường xuyên gục ngã trên bàn làm việc, và những người đàn ông cứng cỏi nhất cũng phải rời khỏi phòng hội nghị với đôi mắt bọng nước.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*n0rM_mxzA1KXWUUMNvlayg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Steve Jobs - CEO vĩ đại nhất thế giới đừng sản sinh</figcaption></figure></div><div><strong>Văn hóa quản lý tại Silicon Valley đang gặp vấn đề:</strong></div><div>Có vẻ Thung lũng Silicon đang tập trung vào kết nối Internet thay vì kết nối con người. Một công ty khởi nghiệp 4.0 theo hình mẫu của Silicon Valley chỉ cần tập trung vào phát triển công nghệ và đảm bảo tương lai tăng trưởng, những thứ râu ria như cảm xúc nhân viên là quá xa xỉ. Sau tất cả, Jobs đã chứng minh điều đó và thành công, bạn là ai mà dám phản biện?</div><div>Tuy nhiên, hình mẫu quản lý này chỉ hiệu nghiệm trong thời gian ngắn, nhưng về lâu dài, nhân viên không thể phát huy tiềm lực dưới quyền một kẻ ái kỉ. Như đã được kể lại trong tiểu sử của Isaacson, ngôn từ của ông khiến cho nhân viên bị tổn thương. Sau khi làm việc liên tục 90 giờ một tuần suốt 10 tháng, một nhân viên đã bỏ việc sau khi Jobs bước vào phòng và nói với tất cả mọi người về sự tầm thường của anh ta so với những gì mọi người đang làm. Steve Wozniak, đồng sáng lập Apple, cho biết “một trong số những người sáng tạo nhất của Apple từng làm việc trong dự án Macintosh đã rời công ty và từ chối làm việc cho Jobs một lần nữa. Do tính khí nóng nảy của Jobs, Apple đã đánh mất nhiều tài năng ấn tượng.”</div><div>Nghiên cứu đã cho thấy, các nhà lãnh đạo có xu hướng hay chỉ trích không chỉ dẫn đến những nhân viên thiếu động lực và mâu thuẫn nội bộ, mà còn dẫn đến những yếu tố độc hại trong môi trường làm việc như trầm cảm, huyết áp cao, tăng cân, lạm dụng chất gây nghiện và thậm chí gây tử vong.</div><div>Issacson từng nói: “Nhiều CEO theo đuổi hình mẫu “Jobs” bằng cách thô lỗ hoặc hiếu chiến đã quên đi một điều quan trọng, Jobs luôn truy cầu sự hoàn hảo”, nhưng đó chỉ là lời bào chữa tồi tệ. Tất nhiên Jobs muốn sự hoàn hảo — tất cả các CEO đều như thế. Nhưng tại sao việc bắt nạt nhân viên lại được coi là một cách quản trị hiệu quả, thúc đẩy đội ngũ hướng tới sự hoàn hảo? Jobs nổi tiếng với cách xóa sổ nhân viên của mình, tối đa sự nhục nhã của họ bằng cách biến nó thành việc công khai chứ không phải là chuyện riêng tư. Liệu có phải chúng ta tin rằng làm nhục nhân viên là những gì khiến Apple trở nên tuyệt vời?</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/800/1*ICgGq7uzCRt1700qpQI0Ig.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Liệu có phải chúng ta tin rằng làm nhục nhân viên là những gì khiến Apple trở nên tuyệt vời?</figcaption></figure></div><div>Các nghiên cứu gần đây cho thấy sự nhục nhã có tác động tàn phá lên động lực làm việc và sự sáng tạo. Sự nhục nhã có thể dẫn đến chứng trầm cảm, nghiện rượu, béo phì, bạo lực và thậm chí tái phạm. Như Brené Brown đã nói, “Sự xấu hổ làm cho chúng ta tin rằng chúng ta có khả năng thay đổi.”</div><div>Đơn giản: chúng ta càng cảm thấy tồi tệ về bản thân, thì lựa chọn của chúng ta càng tồi tệ và tiềm năng càng bị thui chột. Khiến nhân viên cảm thấy kém cỏi là một công cụ lãnh đạo thiếu hiệu quả, không những thế nó còn thể hiện bạn lười biếng và thiếu kiểm soát cảm xúc. Bạn không cần phải có kỹ năng đặc biệt để chửi mắng ai đó, và đó là cách lựa chọn dễ dàng khi bạn tức giận hoặc thất vọng. Nhưng để lãnh đạo bằng danh dự, sự bình tĩnh, nhân ái, và sự tự ý thức bản thân? Điều đó đòi hỏi sự nỗ lực, sự trưởng thành, ý chí cầu tiến cao độ và đó là điều các nhà lãnh đạo cần trau dồi mỗi ngày.</div><blockquote><div>Like fanpage <a href=\"https://www.facebook.com/topicafi/\" rel=\"noopener noreferrer\" target=\"_blank\">Topica Founder Institute</a> để đọc thêm những bài viết hữu ích cho các Startup.</div></blockquote><div>Khả năng khống chế cảm xúc phải là yếu tố hàng đầu đối với các nhà lãnh đạo. Những kỹ năng này có thể học, CEO có thể thay đổi, và chúng ta sẽ có một thế hệ lãnh đạo mới tài năng hơn.</div><div>Thử mường tượng Silicon sẽ sản sinh ra một thế hệ CEO mới biết quan tâm đến cảm xúc của nhân viên? Đó mới là <strong>“Nghĩ khác biệt”</strong> (Think different — Slogan của Apple)</div><div>Đăng kí tìm hiểu chương trình TFI — khóa 6 tại đây: <a href=\"http://topi.ca/tfibatch6j\" target=\"_blank\">http://topi.ca/tfibatch6j</a><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9364,"created_at":"2017-08-05T06:57:16.010Z","down_point":2,"up_point":28,"tags":[{"_id":"5908e8b75210c2058fbe4753","name":"STARTUP"},{"_id":"596de4d0685e13292a519996","name":"FOUNDER"},{"_id":"5954c583831c761e2d6a8f59","name":"APPLE"},{"_id":"59856c4cfbb1440d172313fc","name":"LEADERSHIP"},{"_id":"59856c4cfbb1440d172313fd","name":"THINK DIFFERENT"}]}