{"_id":6882,"body":"<p style=\"text-align: justify;\"><span>Đã hai tuần mình không viết được gì mới. Công việc đầu năm chồng chất ngoài dự liệu. Sê ri về các thứ (hiện là về triết học) chưa biết bao giờ mới tiếp tục được. Vả lại, mình tự thấy không đủ đú đởn<em>&nbsp;</em>đặng tiếp tục một sê ri với phong thái tào lao như vậy lúc này. Thay vào đó, mình quyết định tìm trong mớ nốt mình viết cái gì đấy lí thú, chỉnh lại văn phong cho đứng đắn và vầng, dưới đây là một trong số chúng. Nói thẳng ra là đâm đầu vào một thứ tào lao khác. Nhưng không. Loạt bài này có thể xem như những ví dụ giúp phụ họa cho sê ri về các thứ của mình, và cam đoan là nó không hề tào lao.</span></p><p style=\"text-align: center;\"><span>***</span></p><p style=\"text-align: justify;\"><span>Tôi có một tính xấu là chóng chán. Biểu hiện rõ nhất trong lúc nghe nhạc: tôi không thể nghe một ca khúc liên tục vài ba lần, dù thích đến mấy. Có lẽ tôi mất nhiều thời gian tìm nhạc hơn là nghe chúng. Tính tôi lại kén chọn, không phải cái gì cũng nghe được - trừ vài trường hợp đặc biệt mà một trong số đó sắp được chia sẻ dưới đây - mỗi ca sĩ, ban nhạc tôi chỉ nghe dăm ba bài. Vòng luẩn quẩn này cuối cùng dẫn tôi đến với nhạc <a href=\"https://vi.wikipedia.org/wiki/Indie_(nh%E1%BA%A1c)\" target=\"_blank\">indie</a>.</span></p><p style=\"text-align: justify;\"><span>Họ là Kings of Convenience, đến từ Na Uy, gồm hai thành viên: Erlend Øye và Eirik Glambek Bøe. Cả hai đều tự sáng tác và hát. Âm nhạc của họ tinh tế, ca từ giàu chất thơ, phảng phất êm ái như chính giọng hát của họ. Với hai chàng trai này, mỗi khoảnh khắc bé nhỏ của cuộc sống, mỗi lời nói, ánh mắt thoáng qua, mỗi ý nghĩ sâu sắc hay vui đùa đều trở thành đề tài sáng tác. Cũng với những giai điệu lặng lẽ ấy, họ hát về các vấn đề xã hội. Và lô dích học.</span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/2p6Q_V-LTu4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span><span>Đây là một trong những bài hát yêu thích của tôi, Rule My World.</span> <span>Ca khúc nằm trong an-bum phòng thu thứ ba của KoC, Declaration of Dependence, phát hành năm 2009. Trong ấy tràn ngập thứ âm nhạc tươi mới, lạ kì, nhắc ta rằng tình yêu có thể khó hiểu, niềm vui thật mờ mịt và nỗi đau thì đẹp biết bao.</span></span></p><p style=\"text-align: justify;\"><span><span>Ba năm sau đó, đất nước Na Uy rúng động vì một vụ thảm sát đẫm máu nhất trong lịch sử quốc gia này. 6 người chết vì bom xe ở Oslo, 69 chín người khác trong vụ xả súng trên đảo Utoeya. Công dân Anders Behring Breivik, tác giả tấn kịch, nhận mức án 21 năm tù cho tội khủng bố. Lần cuối tôi đọc về người đàn ông này là trong một bài báo vài năm trước, khi anh ta kiện chính phủ vì đã không đảm bảo điều kiện sống trong tù của mình, trong đó có việc máy chơi game PS2 của anh đã quá lỗi thời, và anh muốn một chiếc PS3. Sau đó anh ta thắng kiện (tuy tôi không biết người ta có cấp cho anh chiếc PS3 không, bạn thấy đấy, tôi cũng chẳng muốn tìm hiểu thêm).</span></span></p><p style=\"text-align: justify;\"><span>Tôi đã tự hỏi: không hiểu người Na Uy nghĩ gì khi biết về những khó khăn của Breivik ở trong nhà tù Halden, nơi được đánh giá là tiện nghi hơn nhiều kí túc xá của Mỹ. Đó là một câu chuyện nằm ngoài tầm hiểu biết của tôi lúc ấy. KoC, Breivik và lô dích học đã chẳng gợi nên mối liên hệ nào trong đầu tôi.&nbsp;</span></p><p style=\"text-align: justify;\"><span><span>Mãi sau này, trong một lần mày mò tìm hiểu về các dạng tư duy phi lô dích, ý tưởng về mối liên hệ ấy mới nhen nhóm:&nbsp;</span></span></p><p style=\"text-align: justify;\"><span><em>Ngụy biện hai sai thành một đúng: \"Hắn đã làm điều này trước, nên tôi trả đũa tương tự là đúng\". Nhưng, nếu một hành động là sai thì chẳng có lí do gì nó lại trở thành đúng khi được bạn thực hiện. Hai sai vẫn là hai sai.</em></span></p><p style=\"text-align: justify;\"><span><span>Nói (chính xác hơn là hát) một cách khác:</span></span></p><p style=\"text-align: justify;\"><span><em>explain to me one more time<br>when they kill it's a crime</em></span><em><br></em><span><em>when you kill it is justice.</em><span><em>&nbsp;</em></span></span></p><p style=\"text-align: center;\"><span><span><em>***</em></span></span></p><p style=\"text-align: justify;\"><span><span><span>Chúng ta đã học được lối cư xử chừng mực ngay t<span>ừ thuở ấu thơ</span>. Trong các cuộc chơi của mình, bọn trẻ sớm hiểu ra rằng đối tốt với các bạn khác là cách dễ nhất để được chúng đối tốt với mình. Một đứa trẻ có biểu hiện xấu chơi sẽ lập tức nhận được bài học thích đáng từ những đứa xung quanh (dĩ nhiên nếu như nó <span>không phải đứa to khỏe nhất, trong trường hợp này, bọn trẻ cần viện đến sự can thiệp của một thực thể với ý chí phổ quát vượt trên</span> mọi trò vặt vãnh của chúng - Người lớn - dù đôi khi tôi thật sự không chắc họ có hơn gì lũ trẻ không).&nbsp;</span></span><span><span>Ý thức về các quy tắc xã hội dần được hình thành. Từ đó về sau, chúng ta chỉ đơn giản hành động theo thói quen mà không cần phải đặt quá nhiều câu hỏi. Thực ra điều đó rất tốt. Thử giả sử nếu vừa đi bộ vừa phải tự hỏi rốt cuộc cái gì đã khiến cho hai chân mình chuyển động nhịp nhàng đến thế thì có lẽ bạn sẽ chẳng đi đến đâu, cả nghĩa đen lẫn nghĩa bóng.</span></span></span></p><p style=\"text-align: justify;\"><span><span><span>Theo thời gian, mọi thói quen đều có thể trở thành chân lý.</span> <span>\"Ăn miếng trả miếng\"</span><span>&nbsp;vốn chẳng là gì ngoài một chiến lược thích nghi, một dạng quy tắc đơn giản mà tính hiệu quả của nó đã được muôn loài chứng tỏ trong hàng triệu năm trước khi được một cá thể homo sapiens ưu tú đúc kết lại dưới cái tên: Lý thuyết trò chơi. C</span></span><span><span>húng ta đối xử tốt với đồng loại không phải vì lý trí mách bảo ta phải hành động theo một chân lý đạo đức chung, mà phần nào bởi đó là cách cư xử thuận tiện nhất mà bản năng ta rút ra, từ lúc đặt chân vào trường mẫu giáo cho tới lúc chập chững bước vào đời. Trái lại, trong một xã hội bộ lạc có môi trường sống khắc nghiệt, tập quán thông thường khi hai người xa lạ gặp nhau là ít nhất một người phải chết. Cả hai cách đều đơn thuần là những phép tắc phù hợp trong bối cảnh xã hội khi nó ra đời.</span></span></span></p><p style=\"text-align: justify;\"><span><span><span>Có một thời, con người tin rằng mình đã kiểm soát được bản năng của mình, rằng nhờ lý trí họ có thể điều khiển hành vi của mình theo cách nào hợp lí nhất mà không bị cảm tính chi phối. Tuy nhiên, theo thời gian, vô vàn ví dụ về cách hành xử kì lạ của số đông hoặc cá nhân trong một vài hoàn cảnh nhất định đủ khiến người ta phải xét lại quan điểm trên (ngày nay thì chẳng ai còn phải nghi ngờ điều này nữa). Và internet, như mọi khi, lại cung cấp cho con người một môi trường lý tưởng để họ thực sự bộc lộ mình.</span></span></span></p><p style=\"text-align: justify;\"><span><span><span>Trong các cuộc hội thảo ở Viêt Nam, thứ người ta<span><span>&nbsp;thường</span></span> nhận được khi hỏi ý kiến khán giả là một sự im lặng bí ẩn gợi nên một cảm giác thật minh triết, thiêng liêng. Điều này trái ngược hoàn toàn với bầu không khí chung đang bao trùm các diễn đàn, mạng xã hội on-lai hiện nay, nơi cử tọa không ngại bày tỏ các quan điểm đa dạng (nhưng thường không chặt chẽ) và bảo vệ cũng như phản đối chúng theo những cách cực đoan nhất có thể.</span></span><span><span>&nbsp;Trên mạng, không ai biết ai là ai.&nbsp;</span></span></span></p><p style=\"text-align: justify;\"><span><span><span>Tất nhiên, hầu như mọi cuộc tranh luận đều bắt đầu một cách chừng mực. Nhưng nếu bất đồng giữa các bên quá lớn và không thể tìm được tiếng nói chung thì thay vì cố gắng tìm kiếm sự nhất trí trong từng vấn đề nhỏ hoặc chí ít là dừng cuộc tranh luận lại, người ta lại làm một việc rất khó hiểu là mở rộng pham vi tranh luận, như thể việc ấy giúp đôi bên dễ dàng đi đến thống nhất hơn vậy(!) Thường thì công kích cá nhân là chủ đề được đặc biệt ưa thích trong tình huống này.</span></span></span><span><span><span>&nbsp;Những người chỉ ít phút trước còn tự tin về hiểu biết và cách cư xử chuẩn mực của mình, giờ chỉ miệt mài tìm cách mỉa mai mạt sát nhau (và qua đó là quan điểm của nhau) mà chẳng buồn đếm xỉa gì đến lô-dích hay lí lẽ và cuộc tranh luận đến đây coi như kết thúc.&nbsp;</span></span></span></p><p style=\"text-align: justify;\"><span><span><span>Chính xác thì đã xảy ra chuyện gì? Có lẽ nó&nbsp;</span></span></span><span><span><span>cũng tựa như việc vượt đèn đỏ. Có vài người mạnh dạn đi trước, rồi tất cả cùng tiến lên. Người ta vượt, mình cũng vượt. Đây là một trong nhiều hành động phi lý mà ta dễ dàng bắt gặp hàng ngày, nó chứng tỏ rằng <span><span>ngày nay,</span></span> sau ngần ấy thế kỉ phát triển của nền văn minh, hành vi của chúng ta vẫn chưa bao giờ thoát khỏi sự chi phối của cảm tính và bản năng vô thức của những thời kì xa xưa.</span></span></span></p><p style=\"text-align: center;\"><span><span><span>***</span></span></span></p><p style=\"text-align: justify;\"><span><span>Quay lại với vấn đề chính. Ta phản đối những kẻ giết người, và mong rằng chúng sẽ bị ai đó - có thể là pháp luật - trừng trị, tốt nhất là giết phứt đi cho rồi. Vì một xã hội công bằng và an toàn hơn. Vậy giết người là đúng hay sai? Lúc nào nó là tội ác và lúc nào nó là công lý? Cũng như vậy, khi tôi bao biện cho việc vượt đèn đỏ của mình bằng lí do: đã có người làm như thế trước rồi, bản chất hai việc ấy đâu có gì khác nhau? Thậm chí, xét theo khía cạnh nào đó hành động của tôi còn tồi tệ hơn, bởi chẳng những không tự ý thức được vị trí ngang hàng của mình với những người phạm luật trước đó, tôi còn khoác thêm cái ảo tưởng rằng không giống như họ, tôi vẫn biết được đâu là lẽ phải. Một kiểu đạo đức giả. Phạm luật, trước sau gì vẫn là phạm luật.</span> <span>Lập l</span></span><span><span>uận tương tự có thể dùng với trường hợp tranh luận trên mạng.</span></span></p><p style=\"text-align: justify;\"><span><em>so somehow we're the same<br>we're causing people pain<br>but I stand and take the blame</em></span><em><br></em><span><em>you scramble to deny it</em></span></p><p style=\"text-align: justify;\"><span>Ngoài lề một chút, với tôi, có gì đó thú vị cách kì lạ khi những lời lẽ gay gắt này được cất lên bằng giai điệu êm ái như thế. Bởi nếu một bài hát ngọt ngào có thể dùng để gửi gắm suy nghĩ về lỗi tư duy lô dích - thay vì tình yêu chẳng hạn - thì mọi sự đều khả dĩ. Tôi đã có ý tưởng cho riêng mình.</span></p><p style=\"text-align: justify;\"><span>Sau cùng, chẳng lẽ ta không thể học hỏi chút gì từ cách người Na Uy đáp lại lời thách thức giễu cợt và tha hóa của Breivik bằng lý trí và sự công chính? So với những gì xã hội họ đã thể hiện, thái độ bình tĩnh đón nhận những lời chỉ trích xúc phạm là việc tối thiểu chúng ta có thể làm được, thay vì cùng nhau quay cuồng trong cơn bão giận dữ phi lý trí như hiện nay. Trong bất kì hoàn cảnh nào, tôn trọng người khác cũng là một biểu hiện của việc tôn trọng bản thân. Và ngay cả khi mọi nỗ lực thiện chí của bạn không được đáp trả xứng đáng thì bạn vẫn có quyền im lặng. Im lặng không phải để chứng tỏ mình cao thượng hay ưu việt hơn người khác (nghĩ vậy tức là bạn đã quẳng sự cao thượng (nếu có) của mình vào sọt rác rồi), mà bởi vì đó là hành động lô dích nhất bạn có thể làm được. Dù không ai nói việc đó là dễ dàng.</span></p><p style=\"text-align: justify;\"><span><em>only<br>someone who's morally<br>superior can possibly<br>and honestly deserve</em></span><br><span><em>to rule my world</em></span></p><p style=\"text-align: justify;\"><span><span>À vâng, dĩ nhiên tôi cũng tin rằng một người có thể hành động bất chấp mọi phép tắc xã hội với điều kiện anh ta có ý thức đầy đủ và sẵn sàng chịu trách nhiệm về mọi hệ quả của hành động đó.</span></span></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-20T10:36:04.595Z","creator_id":4162,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"title":"Tào lao 1: Nhạc indie, xứ Na Uy, lô dích học (và lý thuyết trò chơi)","up_point":22}