{"_id":5977,"body":"<p>[TRẠI TRẺ ĐẶC BIỆT CỦA CÔ PEREGRINE + THÀNH PHỐ HỒN RỖNG]</p><p>Cuốn sách đầu tiên của văn học nước ngoài mà mình chọn để review, à không, phải là hai cuốn sách mới đúng, chính là 2 tập đầu của series về những đứa trẻ đặc biệt: “Trại trẻ đặc biệt của cô Peregrine” và “Thành phố hồn rỗng”.</p><p>&nbsp;Từ trước đến giờ, mình luôn đọc và tìm kiếm những câu chuyện với cốt truyện nhẹ nhàng, tình cảm với những mối tình lãng mạn, nhưng hai cuốn sách này đã thu hút mình ngay từ cái tiêu đề của nó. Và mình quyết định khám phá nó. Ấn tượng đầu tiên của mình về series này là sách được thiết kế theo kiểu gothic đầy ma mị và huyền bí, từ màu sắc cho đến kiểu chữ ở bìa đều khơi gợi cảm giác tò mò muốn khám phá. Và quả thực hai cuốn sách đã không phụ công “khám phá” của mình,<span>&nbsp;</span>Ransom Riggs đã có một ý tưởng khá mới mẻ, có vẻ hơi “điên rồ” khi tìm kiếm một câu chuyện ở đề tài những đứa trẻ đặc biệt, với đủ mọi loại năng lực siêu nhiên: Jacob – một cậu bé có thể cảm nhận được lũ quái vật, Emma – một cô bé biết tạo ra lửa, hay Olive – biết bay, Millard – tàng hình, và rất nhiều những cô cậu bé có năng lực đặc biệt của riêng mình. Và chắc hẳn khi đọc xong series này các bạn sẽ hi vọng mình có được một năng lực đặc biệt nào đó như các nhân vật.</p><p>Về nội dung, bên cạnh việc tái hiện lại cuộc phiêu lưu của những đứa trẻ qua muôn vàn khó khăn, chiến đấu với lũ xác sống (zombie) và hồn rỗng để giải cứu các Vòng Thời Gian và cứu lấy số mệnh của thế giới Người Đặc Biệt; mình còn thấy ẩn chứa trong câu chuyện này là bài học đắt giá về tình bạn vượt thời gian, vượt biên giới. Có thể thật khó tin, nhưng một cậu bé đang sống đủ đầy với gia đình sung túc, smartphone và những tiện ích của thế giới hiện đại lại sẵn sàng bỏ lại tất cả những văn minh của thời đại mình để ở lại, chiến đấu cũng những người bạn “già” hơn mình tới 70 tuổi. Theo mình thì có lẽ đây là yếu tố gây xúc động cho độc giả nhất phía sau những con chữ kì bí nghẹt thở.</p><p>Điểm cộng rất rất lớn của series này đó chính là những bức ảnh. Một điểm nhấn đặc biệt y như cái tên của truyện. Những bức ảnh đen trắng, với những hình ảnh và gương mặt kì lạ, có sức khơi gợi rất lớn (nhất là với những đứa giàu trí tưởng...bở như mình). Chúng đóng vai trò minh họa cho lời kể của tác giả trong truyện, nhưng cũng là một cách rất thông minh để độc gia tưởng tượng ra những người đặc biệt hiện hữu bằng xương bằng thịt, gần gũi đến vậy. Và mình đánh giá rất cao những bức ảnh này bởi hầu hết chúng đều hoàn toàn có thật chứ không phải là sản phẩm của photoshop. Một số là do tác giả Ransom Riggs tự chụp, và một số là do ông sưu tập từ những nhiếp ảnh gia khác. Và dù thế nào đi chăng nữa thì phải công nhận rằng hiếm có cuốn sách nào mà những bức ảnh minh họa lại tạo được ấn tượng sâu sắc đến thế.</p><p>Nếu bạn đang tìm kiếm một chút phiêu lưu, một tác phẩm thuộc thể loại horror & dark fantasy thì “Trại trẻ đặc biệt của cô Peregrine” và \"Thành phỗ hồn rỗng\" là một lựa chọn không thể bỏ qua.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ed0b0f20c34a11e6a2a477e016875c91.jpg\"></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-16T04:57:39.795Z","creator_id":4565,"down_point":1,"tags":null,"title":"[IREAD] TRẠI TRẺ ĐẶC BIỆT CỦA CÔ PEREGRINE + THÀNH PHỐ HỒN RỖNG","up_point":22}