{"_id":5567,"body":"<p><img class=\"fr-dib fr-draggable fr-fil\" src=\"https://i.ytimg.com/vi/djDAKv4JYUg/maxresdefault.jpg\" style=\"width:300px;\"><br>“Đam mê” là một từ quen thuộc với chúng ta. Tôi tin rằng nếu bạn là một người hoạt động thường xuyên trên internet, bạn sẽ thấy rất nhiều từ khóa dạng này trên bất cứ website nào. Hãy sống vì đam mê, hãy học vì đam mê, hãy theo đuổi đam mê của bạn, hãy tìm ra đam mê của mình. Chúng là các slogan rất quyến rũ.</p><p><br></p><p>Truyền thông hiện tại đang khai thác cá nhân chủ nghĩa. Tức là sự đặc thù, riêng biệt của bạn. Chúng nghe rất có lý: Làm điều chúng ta thích, sống đúng với con người của chúng ta. Điều đó không tốt hay sao?</p><p><br></p><p>Nhưng tôi sẽ nói với bạn rằng: Đừng làm theo đam mê. Không nên hiểu nhầm: Tôi không nói nói bạn không có khả năng, tôi cũng không nói bạn nên làm theo những gì người khác mong muốn. Nhưng tôi vẫn nói với bạn như vậy, đơn giản vì các lý do sau.</p><p><br></p><p>Thứ nhất, đam mê là một cảm xúc thuần túy và có thể xuất phát từ bất cứ đâu. Chẳng hạn bạn có thể thích một hot girl vì thân hình nóng bỏng của cô ta, nhưng không có nghĩa bạn sẽ thích mọi thứ liên quan đến cô ta như tính cách, đạo đức, trình độ, cách nói chuyện. Bạn có thể thấy rất mệt mỏi nếu sống cùng với một cô nàng không hợp như vậy dù cô ta hot đến đâu và trước đó bạn thích cô ta đến đâu. &nbsp;Một người bạn của tôi, hoàn toàn tương tự như vậy, tin rằng cô ta thích học nghề bác sĩ, tuy nhiên khi học ở trường Y thì cô ta nhanh chóng cảm thấy chán nản, vì cô ta chỉ thích khía cạnh “chăm sóc bệnh nhân” của nghề bác sĩ mà thôi. Cô ta hoàn toàn không chịu được áp lực cũng như hàng ngày làm việc với các dụng cụ trong phòng khám.</p><p><br></p><p>Khi bạn đam mê một điều gì đó, bạn cần phải biết tại sao bạn lại thích nó. Điều này rất quan trọng. Bởi rất có thể điều bạn thích đó, bên cạnh khía cạnh khiến bạn thích nó, có rất nhiều khía cạnh khác khiến bạn không chịu nổi. Một quyết định vội vàng sẽ lấy đi của bạn rất nhiều thời gian quý giá.</p><p><br></p><p>Thứ hai, bạn đam mê một điều gì không có nghĩa bạn sẽ thích những công việc liên quan tới điều đó. &nbsp;Ngược lại, bạn không đam mê một điều gì không có nghĩa bạn sẽ không thích những công việc liên quan đến nó. Điều này rất dễ hiểu. Mức độ thỏa mãn của một người trong một công việc phần nhiều phụ thuộc vào:</p><p><br></p><p>1, Môi trường làm việc</p><p><br></p><p>2, Mức độ được tôn trọng trong công việc và</p><p><br></p><p>3, Khả năng thỏa mãn các nhu cầu sống mà công việc mang lại (như thời gian cho gia đình, tiền lương…).</p><p><br></p><p>Hơn là bản chất công việc.</p><p><br></p><p>Tất nhiên rằng có thể nói đam mê và ba yếu tố trên vẫn có liên quan: Khi bạn đam mê một điều gì đó, bạn sẽ có động lực làm điều đó tốt hơn, dẫn đến bạn được tôn trọng hơn và có thu nhập khá hơn. Nhưng nhận xét này cũng rất mơ hồ: Không có gì khẳng định rằng khi bạn thích làm cái gì đó, bạn chắc chắn sẽ làm cái đó tốt hơn người khác. Thậm chí ngược lại, khi bạn cảm thấy mình bị bỏ lại trong công việc, niềm đam mê với công việc đó có thể sẽ mất đi, như cô bạn muốn trở thành Bác sĩ mà tôi đã kể ở trên.</p><p><br></p><p>Thứ ba, đam mê là một cảm xúc và có thể mất đi bất cứ lúc nào. Bạn có nhớ khi bé mình đã có đam mê gì không ? Hoặc năm năm trước bạn có đam mê gì không? Làm sao bạn có thể khẳng định, chẳng hạn năm năm sau nữa, đam mê của bạn vẫn như bây giờ? Tới lúc đó, bạn có thể quay lại không? &nbsp;Đó là những câu hỏi bạn nên tự đặt ra cho mình trước khi “theo đuổi đam mê”.</p><p><br></p><p>Vắn tắt lại, nếu bạn nhờ tôi tư vấn nên lựa chọn điều gì khi bạn có nhiều lựa chọn (ngành nghề chẳng hạn), tôi sẽ khuyên bạn ba điều như sau:</p><p><br></p><p>Đầu tiên, hãy tìm hiểu thật kỹ chương trình học của ngành, các công việc liên quan tới ngành nghề đó cũng môi trường làm việc sau này.</p><p><br></p><p>Thứ hai, hãy hiểu kỹ về năng lực và tính cách bản thân. Hãy tự tưởng tượng bạn sẽ cảm thấy sao trong các môi trường nói trên.</p><p><br></p><p>Và, đừng theo đuổi đam mê!<br><br><strong>Rae.</strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-20T14:58:04.378Z","creator_id":3797,"down_point":0,"tags":null,"title":"Đừng theo đuổi đam mê!","up_point":23}