{"_id":16567,"tags":[{"_id":"5901cc2b5210c2058fbb4840","name":"J.K. ROWLING"},{"_id":"5901cc2b5210c2058fbb483e","name":"HARRY POTTER"}],"up_point":25,"down_point":0,"title":"[Dịch] Về căn phòng bí mật trong Harry Potter (Chamber of Secrets – By J.K. Rowling)","body":"<div><em>(Mình đọc thấy hay và muốn luyện thêm tiếng anh chuẩn bị 16/11 xem FB 2 nên dịch lại chia sẻ với mọi người)</em></div><div>Ba người đồng sáng lập Hogwarts không hề biết đến sự tồn tại của Căn phòng bí mật khi nó được Salazar Slytherin xây ngầm dưới mặt đất. Qua nhiều thế kỷ, câu chuyện về Căn phòng bí mật vẫn là một bí ẩn trong lâu đài. Tuy nhiên, trong một thời gian dài, có những tin đồn về việc Slytherin đã từng tiết lộ rằng sẽ xây một căn phòng bí mật, chỉ những người tin ông ấy và được ông ấy cho phép mới có thể đặt chân vào căn phòng.</div><div>Những người sáng lập ra Hogwarts luôn tìm kiếm cơ hội để để lại dấu ấn của riêng mình trong ngôi trường đào tạo phù thủy và pháp sư mà họ tin là ngôi trường tốt nhất trên thế giới. Họ xây dựng ngôi nhà mang tên của riêng mình, chọn vị trí cho phòng sinh hoạt chung và ký túc xá của nhà mình,… Tuy nhiên, vượt xa hơn thế, Slytherin đã xây hẳn một căn phòng bí mật cho riêng mình trong lâu đài, căn phòng mà chỉ mình ông và những người được ông cho phép mới có thể tiếp cận.</div><div>Có lẽ từ lúc bắt đầu xây dựng căn phòng, Slytherin chỉ đơn giản là muốn có một chỗ để dạy những học trò nhà Slytherin về những phép thuật không được ba người đồng sáng lập kia đồng thuận (những bất đồng xung quanh việc giảng dạy về nghệ thuật hắc ám đã sớm xuất hiện giữa họ). Tuy nhiên, qua cách trang trí trong căn phòng khi nó được hoàn thiện, ta có thể thấy rằng Slytherin muốn thông qua đó nhấn mạnh tầm quan trọng của ông trong lâu đài - không một nhà sáng lập nào để lại trong trường bức tượng của chính họ và những biểu tượng tượng trưng cho sức mạnh của họ ngoại trừ Slytherin (những con rắn được chạm khắc trong Căn phòng bí mật được xem là biểu trưng sức mạnh của Slytherin vì ông là một Xà khẩu).</div><div><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3509ef0d6b511e8bf63d95d82b1de4b.jpg\"></div><div>Điều đáng chú ý là khi Slytherin bị buộc ra khỏi lâu đài bởi ba người sáng lập còn lại, ông đã biến Căn phòng bí mật thành nơi ở của một con quái vật mà chỉ ông hoặc người thừa kế của ông mới có thể điều khiển được nó - con Tử xà Basilisk. Hơn nữa, để tránh khỏi sự phát hiện của ba nhà đồng sáng lập và mọi người trong trường, chỉ có những Xà khẩu mới có thể tiếp cận căn phòng.</div><div>Chỉ có hậu duệ của Slytherin và những người thân cận của họ mới được biết về sự tồn tại của Căn phòng bí mật. Vì thế những tin đồn thực hư về căn phòng vẫn được truyền miệng qua hàng thế kỷ nay.</div><div>Căn phòng bí mật đã từng được mở ra sau khi Slytherin chết và trước khi Tom Riddle mở nó ra vào thế kỷ 20. Khi mới hoàn thành, nó nằm sau một cành cửa bí mật và một mạng lưới đường hầm ma thuật. Sau này, khi hệ thống ống thoát nước của Hogwarts trở nên phức tạp hơn (đây là một trong những điều hiếm hoi mà những phù thủy chịu bắt chước Muggles), đường vào Căn phòng bí mật đứng trước nguy cơ bị bại lộ vì nó ở ngay vị trí của một phòng tắm. Vào thời điểm đó, sự hiện diện của một phù thủy sinh tên Corvinus Gaunt &nbsp;– hậu duệ trực tiếp của Slytherin – đã giải thích cho việc cánh cửa đơn giản dẫn đến phòng chứa đã được bảo vệ bí mật như thế nào. Do đó, những người biết cách vào Căn phòng bí mật vẫn có thể tiếp cận được nó dù cho hệ thống ống nước mới của Hogwarts được đặt ngay bên trên.</div><div>Tin đồn về con quái vật sống trong lòng lâu đài cứ thế vẫn được lưu truyền qua hàng thế kỷ bởi vì những người có thể nghe và nói chuyện với nó đã không kín miệng: nhà Gaunt đã làm rò rỷ thông tin về căn phòng. Nhưng vì không ai có thể nghe thấy con quái vật trườn đi phía dưới mặt đất hay trong các ống nước, họ đã không tin về sự tồn tại của căn phòng, cho đến khi Riddle dọa sẽ thả con quái vật trong đó ra vào thế kỷ 20.</div><div>Các đời hiệu trưởng sau này đã lục soát lâu đài nhiều lần qua các thế kỷ nhưng vẫn không thể nào phát hiện ra được - bởi vì một lý do đơn giản: họ không phải là một Xà khẩu.</div><div>Mayy</div><div>Nguồn: <a href=\"https://www.pottermore.com/writing-by-jk-rowling/chamber-of-secrets\" target=\"_blank\">https://www.pottermore.com/writing-by-jk-rowling/chamber-of-secrets</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":18442,"created_at":"2018-10-23T11:23:29.768Z"}