{"_id":3207,"body":"<div><p><img src=\"https://assets.entrepreneur.com/content/16x9/822/20151006113329-shutterstock-218622694.jpeg\" /></p><p><br /></p><p><strong>1. Buffer - Quản lý social media</strong></p><p>Buffer sẽ giúp bạn tăng followers, thu hút khách hàng tiềm năng và xây dựng thương hiệu cho doanh nghiệp.</p><p>Nó cho phép bạn kết nối rất nhiều tài khoản chỉ bằng 1 trang, đặt lịch posts, tạo campaigns và đánh giá hiệu quả của bài posts. Lên kế hoạch miễn phí bằng công cụ Buffet rất phù hợp với những doanh nghiệp đang muốn tăng nhận diện thương hiệu. Nhưng để sử dụng hết các chức năng của công cụ này bạn phải sử dụng bản upgraded</p><p>Link: <a href=\"https://buffer.com/\" target=\"_blank\">https://buffer.com/</a></p><p><br /></p><p><strong>2. Tạo logo miễn phí với Spaces’ free logo maker.</strong></p><p>Branding là một trong những bước không thể thiếu trong marketing, và logo là một trong những phần quan trọng nhất của branding. Công cụ này sẽ giúp bạn không tốn thời gian và tiền bạc để thuê một designer chuyên nghiệp và phải giải thích cho họ về vision của bạn. Bạn có thể tự mình tạo ra một logo như ý với hàng trăm icons, frames, fonts có sẵn mà nó cung cấp.</p><p>Link: <a href=\"https://gospaces.com/tools/logo-maker\" target=\"_blank\">https://gospaces.com/tools/logo-maker</a></p><p><br /></p><p><strong>3. Canva - Design dễ dàng hơn</strong></p><p>Visual content đang ngày trở nên phổ biến. Tạo visual content là cách hoàn hảo để doanh nghiệp mới tạo nhận diện thương hiệu dễ dàng trong lòng khách hàng. Canva là công cụ giúp bạn tạo infographics dễ dàng hơn bao giờ hết. Với thư viện miễn phí hàng tá fonts, templates, images,...Bạn có thể tạo miễn phí ở đây.</p><p>Link: <a href=\"https://www.canva.com/\" target=\"_blank\">https://www.canva.com/</a></p><p><br /></p><p><strong>4. Sử dụng Evernote cho lưu trữ, sắp xếp thông tin, ý tưởng</strong></p><p>Ý tưởng có thể đến vào bất cứ thời điểm nào, vì vậy một công cụ hỗ trợ bạn có thể ghi chú/sắp xếp ưu tiên bất cứ điều gì nảy ra trong đầu bằng điện thoại/laptop/tablet thực sự hữu ích. Nó giúp bạn có thể nắm bắt ý tưởng, cảm hứng, xu hướng, nghiên cứu thị trường, phân tích đối thủ cạnh tranh,... và dễ dàng share nội dung cho những người liên quan.</p><p>Link: <a href=\"https://evernote.com/\" target=\"_blank\">https://evernote.com/</a></p><p><br /></p><p><strong>5. Sử dụng SurveyMonkey để khảo sát feedback của khách hàng</strong></p><p>SurveyMonkey là mọt trong những công cụ khảo sát online phổ biến nhất. Hỗ trợ rất tốt trong việc thu thập thông tin khách hàng, thu hút khách hàng, nắm bắt xu hướng và đảm bảo đáp ứng đúng insights khách hàng. Bạn chỉ mất vài phút để có thể design, tự tạo cuộc khảo sát,... Thêm vào đó abnj còn có thể phân tích kết quả của khảo sát.</p><p>Link: <a href=\"http://www.surveymonkey.com/\" target=\"_blank\">http://www.surveymonkey.com/</a></p><p><br /></p><p><strong>6. Sử dụng Mailchimp để gửi email marketing.</strong></p><p>Trong khi xây dựng một thương hiệu trên các nền tảng như YouTube, Facebook, Instagram và Twitter là rất quant trọng nhưng bạn bị giới hạn bởi những hạn chế của các kênh này. Tuy nhiên, email cung cấp một sự tương tác mật thiết hơn giữa thương hiệu và người tiêu dùng bằng cách cung cấp cho bạn những công cụ cần thiết để kiểm soát hiệu quả thông tin khách hàng. Mailchimp là một công cụ miễn phí email marketing tuyệt vời và là một trong những đơn giản nhất cho người mới học.</p><p>Link: <a href=\"http://mailchimp.com/\" target=\"_blank\">http://mailchimp.com/</a></p><p>Xem thêm một số công cụ hỗ trợ: <a href=\"https://www.entrepreneur.com/article/251752\" target=\"_blank\">https://www.entrepreneur.com/article/251752</a></p><p><br /></p><p><strong>7. Sử dụng Sniply cho growth hacking.</strong></p><p>Sniply là công cụ hữu ích cho phép bạn đích kèm nút CTS cho bất cứ nội dung nào bạn share đi. Nội dung của bạn chia sẻ ở một website mà bạn không kiểm soát được, rất ít khả năng user sẽ vào web của bạn sau khi đọc bài báo. Tuy nhiên, Sniplly cho phép bạn đặt 1 nút CTA vào trong bài viết và bạn có thể track traffic vào từ đó.</p><p><a href=\"http://snip.ly/\" target=\"_blank\">http://snip.ly/</a></p><p><br /></p><p><strong>8. Sử dụng Scraper xuất nội dung từ các trang của web</strong></p><p>Scraper cho phép bạn dễ dàng kéo nội dung từ trang web và xuất nó vào file excel. Hỗ trợ tốt trong việc xuất thông tin liên hệ hoặc dữ liệu của đối thủ cạnh tranh. Khi bạn có dữ liệu, bạn có thể sự dụng nó để tạo list email, content topics và chiến thuật marketing khác</p><p>Link Download: <a href=\"https://chrome.google.com/webstore/detail/scraper/poegfpiagjgnenagjphgdklmgcpjaofi\" target=\"_blank\">https://chrome.google.com/webstore/detail/scraper/poegfpiagjgnenagjphgdklmgcpjaofi</a></p><p><br /></p><p><strong>9. Sử dụng Rapportive để đảm bảo thông tin không sai lệch</strong></p><p>Rapportive là một trong những công cụ Marketing miễn phí mạnh nhất mà tôi biết. Rapportive giúp bạn truyền tải sản phẩm của mình đến đúng đối tượng. Công cụ này sẽ kết nối với Gmail của bạn và thông qua thử và sai, cho phép bạn tìm thấy địa chỉ email gần như bất kỳ ai. </p><p>Link Download: <a href=\"https://chrome.google.com/webstore/detail/rapportive/hihakjfhbmlmjdnnhegiciffjplmdhin\" target=\"_blank\">https://chrome.google.com/webstore/detail/rapportive/hihakjfhbmlmjdnnhegiciffjplmdhin</a></p><p><br /></p><p><strong>10. Sử dụng Hootsuite cho quản lý social media</strong></p><p>Link: <a href=\"https://hootsuite.com/\" target=\"_blank\">https://hootsuite.com/</a></p><p><br /></p><p><em>Nguồn: entrepreneur.com</em></p></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-08-04T04:06:34.927Z","creator_id":1108,"down_point":0,"tags":[],"title":"10 Công cụ Marketing miễn phí bất cứ ai khởi nghiệp nên biết!","up_point":20}