{"_id":20838,"tags":[{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"59d8e28be0e26d6a49e32cd2","name":"TRANH LUẬN"},{"_id":"58fc402b5210c2058fb5b557","name":"QUAN ĐIỂM"},{"_id":"5cd64211c194db44603d31b9","name":"NGOẠI THƯƠNG"},{"_id":"5b359da4b1e4bc2978b464b8","name":"FTU"}],"up_point":26,"down_point":3,"title":"Cái giá của tấm áo đồng phục trường top","body":"<div>\"Mày cố gắng học hành tử tế, vào Ngoại Thương rồi muốn gì cũng được.\" Đó là câu nói quen thuộc văng vẳng bên tai tôi mỗi sáng, mỗi tối hơn hai năm trước, vào thời gian cật lực ôn thi đại học. Tôi chẳng thích Ngoại Thương nhưng vì cái danh tiếng, vả lại bản thâng cũn không đam mê một điều gì nổi bật nên cũng thuận theo lời bố mẹ, anh chị và ôm ấp một niềm tin ảo tưởng rằng “Ừ, vào Ngoại Thương rồi đời sẽ khác.\"&nbsp;</div><div>Rồi ông trời cũng không phụ lòng người, tôi đậu vào chuyên ngành Kinh tế đối ngoại, chập chững bước vào đại học. Thấm thoắt mà đã gần hai năm, một nửa chặng đường đại học đã đi qua, giờ nhìn lại, cái mà bố mẹ từng nói: \"muốn gì cũng được\" hay cái mà mình từng nghĩ: \"rồi đời sẽ khác\", trải nghiệm rồi, mới thấy đầy nỗi đắng cay. Cái giá để khoác lên mình tấm áo đồng phục FTU đắt quá vậy nè.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06c3b660739d11e9959229ea6be7c259.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>\"Là dân Ngoại Thương à, chắc phải giỏi ngoại ngữ lắm nhỉ?\"</h4><div>Đó là câu cảm thán mà tôi thường nghe mỗi lúc về quê, đi tụ họp với đám bạn. Những lúc đó tôi chỉ cười mỉm, chắc biết rep lại như thế nào cho thuận cả đôi bên. Gật đầu à, mình có tự tin để giao tiếp với người bản xứ đâu. Ôn ielts từ năm ngoái đến bây giờ mà chẳng dám đăng kí đi thi. Lắc đầu à, mấy người kia lại bĩu môi: \"Sao phải khiêm tốn thế?\" Mang nỗi ám ảnh phải giỏi ngoại ngữ mà bản thân tôi đã tham gia học lớp này lớp kia, đốt bao nhiêu tiền để học, cuối cùng lại chẳng dám nhìn thẳng và trả lời một cách dứt khoat câu hỏi của mấy người kia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/151554d0739d11e998068fe0aef1c650.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>\"Là dân Ngoại Thương à, chắc là phải master kiến thức và kĩ năng lắm nhỉ?\"</h4><div>Wow, trong con mắt của nhiều người, kể cả bố mẹ và anh chị của tôi, dân Ngoại Thương như sao. Điều đó lại càng đặt gánh nặng lên bản thân tôi. Tôi apply vào vị trí Marketing của một tổ chức giáo dục. Thực ra tổ chức ấy thiên nhiều về mặt phát triển kĩ năng con người và mở rộng các mối quan hệ hơn là việc trau dồi chuyên môn. Thế mà vì áp lực phải thành thạo cái này, chuyên gia cái kia mà tôi đã bỏ lỡ quá nhiều điều thú vị trong tổ chức đó. Bỏ lỡ những cuộc vui với mọi người để về nhà chăm chăm vào làm việc. Bỏ lỡ những buổi tâm sự như là một cách để hiểu người khác và nhìn sâu vào chính bản thân mình hơn. Bỏ lỡ nhiều thứ lắm, chỉ vì cái mác \"dân Ngoại Thương.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20a6e8e0739d11e9bd5b25928c883ad1.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>\"Là dân Ngoại Thương, ra trường cũng phải lương nghìn đô nhỉ?\"</h4><div>Đó là câu hỏi tu từ muôn thuở. Dân Ngoại Thương ra trường là phải làm trong các tập đoàn đa quốc gia này hay thực tập ở những \"ông lớn\" kia. Ai biết rằng đâu, dân Ngoại Thương, ra trường, đi làm full time lương tháng đầu cũng chỉ 5-6 triệu. Cái mức nghìn đô như trong suy nghĩ của mọi người, còn xa lắm. Cái FTU Confession dạo gần đây chỉ toàn đăng những bài về nỗi hoang mang, lo sợ của những sinh viên như tôi, năm hai, năm ba, nhìn những đứa bạn đã intern chỗ này chỗ kia, nhìn lại mình chưa có gì trong tay cũng thây hoảng hốt, vội vàng xin lời khuyên của các tiền bối khóa trên. Lắm lúc tôi nghĩ rằng, giá như ngày xưa mình vào một ngôi trường nào đó không phải là Ngoại Thương thì chắc là bây giờ không mang nặng áp lực, sống vô tư, thanh thản, biết đâu cuộc đời như thế lại hạnh phúc hơn.</div><div>Tôi thèm lắm một lần được thoát khỏi các mác \"dân Ngoại Thương\" để làm điều gì mình muốn làm, chẳng phải lo sợ dân tình bàn tán. Tôi thèm lắm một lần được gật đầu đồng ý đi chơi với lũ bạn mà không mang trên mình nỗi lo deadline cận kề. Tôi thèm lắm một lần về quê mà mọi người không hỏi tôi những câu hỏi mà chính bản thân tôi còn chưa thể tìm được đáp án&nbsp;ấy.</div><div>Xem thêm: <a href=\"https://hocgilamgi.com/cach-viet-cv-ngo-nhan-chet-nguoi-ve-tam-cv-xin-viec/\" target=\"_blank\">https://hocgilamgi.com/cach-viet-cv-ngo-nhan-chet-nguoi-ve-tam-cv-xin-viec/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":33220,"created_at":"2019-05-11T03:31:29.490Z"}