{"_id":25200,"tags":[{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"596ea50a685e13292a51e48b","name":"TỰ DO"},{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":20,"down_point":0,"title":"Viết cho em - 42 - Đi ngang cuộc đời","body":"<div style=\"text-align:justify;\">Hôm nay anh xem clip hai nhóm người tranh luận trong một cuộc thi dành cho học sinh. Thường là trong các cuộc thi tranh luận như vậy, người ta đưa ra một chủ đề, một hiện tượng hoặc một câu hỏi nào đó, rồi hai bên sẽ chọn hoặc bốc thăm xem mình sẽ phải bảo vệ bên ủng hộ hay bên phản đối chủ đề được đưa ra. Dù là ủng hộ hay phản đối cũng sẽ đều có những luận điểm và lập luận cũng như cách thể hiện của người tranh luận mà dẫn đến những kết quả khác nhau. Bất kể là ủng hộ hay phản đối, chỉ cần nhóm người bên đó giỏi thì lập luận của họ có lý hơn, và họ thắng.&nbsp;</div><div style=\"text-align:justify;\">Anh nhìn các bạn đó nói không ngừng nghỉ, đủ thứ các ý nghĩ, lập luận, dẫn chứng, suy đoán… nói ra một cách hùng hồn và có đôi khi đầy cảm xúc… mà chả thấy ý nghĩa gì. Có chăng là thấy người ta đang hao tâm tổn trí vào một cuộc hơn thua vô vị mà thôi.</div><div style=\"text-align:justify;\">Nếu như trước khi được sinh ra và mãi về sau khi lớn lên từng ngày ta biết rằng mình chỉ là một kẻ lữ hành trong vũ trụ, mình không thuộc về nơi này, sinh mạng của mình bất tử bất diệt và thân thể này đến đây chỉ để đi dạo qua vài chục năm, thì ta sẽ sống thế nào?</div><div style=\"text-align:justify;\">Ta sẽ quan sát mọi thứ dưới cái nhìn tò mò của một người du khách lần đầu đến xứ sở xa xôi, nhìn những người dân bản xứ họ sinh sống &nbsp;ra sao, ăn uống thế nào, cư xử với nhau ra sao, các giá trị mà họ trân trọng hay các đặc tính mà họ khinh ghét là gì… và những thứ đó chẳng liên quan gì đến ta. Nên ta không thấy khó chịu hay thoải mái, không yêu thương hay thù hằn, ta chỉ quan sát, thưởng thức và ghi nhận.&nbsp;</div><div style=\"text-align:justify;\">Sinh ra trong gia đình danh gia vọng tộc hay xó chợ đầu đường, ta không vì đó mà vinh hay nhục. Cộng đồng mà ta sống quyền quý cao sang hay nghèo hèn, trộm cướp, lại có quan hệ gì với ta. Lớn lên được bạn bè yêu quý hay lánh xa, học giỏi hay dở, được khen hay chê… cũng đều chỉ là những trải nghiệm như một trò chơi thực tế.</div><div style=\"text-align:justify;\">Ta sẽ thoải mái đứng trước những danh nhân, thành thật ngưỡng mộ mà không hề ganh tỵ, không cảm thấy tự ti, và cũng thật tâm thương xót những cảnh đời khốn khổ, không phải vì mình hơn họ, không phải vì tự đặt mình vào hoàn cảnh của họ, chỉ đơn thuần là thương xót vì họ đáng thương thôi. Những người này và hoàn cảnh khác nhau đó cũng đâu có liên quan gì đến ta.</div><div style=\"text-align:justify;\">Ta thưởng thức vẻ đẹp của các mỹ nữ trong thiên hạ bằng sự chiêm ngưỡng thuần túy nhất mà không bị mê luyến hay có ý chiếm đoạt, khinh nhờn, vì ta và họ đâu phải cùng một thế giới.&nbsp;</div><div style=\"text-align:justify;\">Tất cả những được và mất, bi và hài đều lướt qua trước mắt ta như những màn khác nhau của một tuồng kịch, dẫu có cảm xúc thăng trầm, nhưng qua rồi thì cũng chỉ là chút kỷ niệm, chút ấn tượng mà thôi.</div><div style=\"text-align:justify;\">Có lẽ vì vậy mà nhiều người thích đi du lịch, ngay cả những cư dân địa phương sinh sống ở những vùng đất du lịch đẹp nhất trên thế giới này cũng thích đi du lịch. Họ đều muốn đến một nơi xa xôi không thuộc về họ, nơi mà họ có thể làm một lữ khách tự do lướt ngang mọi thứ, đứng ngoài mà ngắm nhìn một xã hội đang vận chuyển, thoải mái thưởng thức của ngon vật lạ, cảnh đẹp thiên nhiên mà không cần đối mặt với những rắc rối đời thường, những giận hờn sướng khổ ở quê hương.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f4ef450fd7e11e98cd24315b1f0ef23.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Em hãy thử nhớ lại những lần em đến một nơi khác mà xem, có phải có cảm giác như vậy không? Có phải sự thoải mái của việc đi du lịch chính là có thể xem bản thân mình là một lữ khách, không có liên quan gì đến hoàn cảnh xung quanh, không trách nhiệm, không có vinh nhục, không có tất cả những nặng nề trong chốn cũ, đúng không?</div><div style=\"text-align:justify;\">Nhưng ai đi đâu rồi cũng phải trở về, về để mang lại những buộc ràng xưa cũ, để buồn để vui để lo lắng về những thứ mà họ cho là “của mình”. Rồi khi áp lực nặng nề quá, họ lại muốn ra đi, đến một nơi không ràng buộc khác…</div><div style=\"text-align:justify;\">Có bao giờ em tự hỏi rằng vì sao tất cả những nhọc nhằn trong tâm tưởng, những đau thương trong quá khứ vẫn cứ mãi chất chồng lên tâm trí chúng ta không? Vì ta cho nó là của mình, nên không thể vứt bỏ bên đường được.</div><div style=\"text-align:justify;\">Có mấy lần anh bảo rằng anh không thích đi du lịch, đúng ra là không thích đến độ đam mê như nhiều người thôi, chứ được đi đây đó nhìn cảnh này người nọ thì cũng hay, chỉ là anh không có cái cảm giác thích thú của lữ khách như người khác, vì vốn dĩ ở ngay đây anh cũng là một người ngoài cuộc rồi.</div><div style=\"text-align:justify;\">Đâu có ai biết được tất cả những điều mà ta nhận thức đó có phải là toàn bộ sự thật không? Ta vốn không hề biết mình từ đâu mà đến, rồi sẽ đi về đâu, nên cứ phải nhập vào những vai diễn mà không có cát xê, không biết bao giờ kết thúc như vậy.</div><div style=\"text-align:justify;\">Nếu muốn bỏ hết đi tất cả, hẳn là rất khó, vì vẫn có những đau khổ mà ta tình nguyện gánh chịu, vì nếu bỏ thì còn đau khổ nhiều hơn. Nhưng bỏ đi phần lớn ràng buộc, sống với tâm thế của một du khách, một kẻ lữ hành ngang chốn nhân gian này thì vẫn có thể.&nbsp;</div><div style=\"text-align:justify;\">Mà biết đâu lại đúng là như thế thì sao?</div><div style=\"text-align:justify;\">02.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-02T14:37:19.352Z"}