{"_id":9185,"title":"BINH PHÁP TÁN GÁI (TẬP 20)","body":"<div><strong>PHŨ GÁI</strong><br><br>&nbsp; &nbsp; &nbsp; &nbsp; Thế nào là phũ? Xin thưa với anh em, phũ có nghĩa là phũ phàng, rũ bỏ, vùi dập... Nói nôm na “phũ gái” là “phũ phàng với gái”, “rũ bỏ gái”. Thường thì người ta hay nói: “Con gái sinh ra là để được nâng niu, cưng chiều” thế thì tại sao lại phải phũ gái? Phũ gái với mục đích gì?<br><strong><br>*Phũ để chia tay</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Khi mà thằng con trai hết yêu, không còn tình cảm với người mình yêu nữa thường hay chọn cách “phũ gái” để chia tay với gái, đến với một em khác. Kiểu như:<br>-Vào một ngày đẹp trời trai nói với gái:<br>“Em àh! Anh thật sự xin lỗi em! Anh không còn tình cảm với em nữa. Thời gian qua anh đã yêu một người khác! Hiện giờ, anh đang rất hạnh phúc bên bạn trai mới của anh” =))<br><br>Một câu khác:<br>“Anh nghĩ mình nên dừng lại một thời gian. Trước giờ anh thấy tình cảm của anh và em là tình cảm chị em chứ không phải là tình yêu” =))<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Nói cho dài dòng văn tự thôi nhưng cái ý chính nó là như thế này: “Thật ra tao chán mày lắm rồi. Tao có người mới rồi. Không cần mày nữa đâu nhé! Bye bye”<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Không hiểu sao nhiều cô, khi chia tay cứ thích níu kéo, níu kéo để làm gì? Con trai mà hết yêu là nó phũ phàng vậy đó, đạp đổ hết tất cả. Thì việc gì phải lụy người không cần mình nữa. Càng níu kéo có khi mấy thằng đó nó càng khoái trá, miệng cười nhoẻn: “bố con hâm!”<br><strong><br>*Phũ để quất ngựa truy phong</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Trong cuộc sống có những cuộc tình được gọi là “tình yêu thú tính”. Chỉ cần chiếm được thể xác mà thôi. Đến khi xảy ra sự cố thì chối bỏ trách nhiệm, quất ngựa truy phong, cao chạy xa bay. Nào là “Anh bị vô sinh”, “Không phải con anh đâu, đừng tìm anh nữa”, “sao em dám lừa anh ngủ với thằng khác???”... Những thằng này thì anh khinh, đàn ông gì mà không có tý trách nhiệm, ngu đến nỗi kiến thức về sức khỏe sinh sản cũng chẳng biết tí gì mà lại khoái “vượt rào”. Đếch xứng đáng làm đàn ông, nên làm công công thì hơn. Chỉ trách cho những cô gái quá dễ dãi, trao thân lầm người.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Chính vì những thằng này mà báo chí mới có những sự thật khủng khiếp như: “Ăn ốc đổ vỏ”, “Chúa tể của những chiếc vỏ”, “Đau lòng khi phát hiện vợ bé là con ruột của mình”, “Vợ cắm sừng, tôi đã nuôi nhầm con trai thằng khác suốt 20 năm”... Ôi éo le cuộc đời.<br><br><strong>*Phũ để dạy gái một bài học</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Hiện nay có nhiều cô gái, mặc dù không có tình cảm nhưng rất thích lợi dụng tiền, gia thế, tình cảm của trai. Hoặc có tâm lý đứng núi này trông núi nọ “Dù đã là người yêu rồi, nhưng vẫn âm thầm hẹn hò và tìm hiểu với thằng khác” là vì thằng kia giàu hơn, đẹp trai hơn hoặc đơn giản là nó ngu hơn, bởi vì ngu mới dễ dụ được chứ=)) .<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Đối phó với dạng này thì anh em nên ra chợ, mua đôi dép, càng rẻ càng tốt như dép lào công nghiệp 7k 1 đôi, dép da bò, dép tổ ong... Chống chỉ định với dép conserve, dép thượng đình, bitas, bitis, adidas...<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Sau khi mua được dép thì mang nó vào chở em ấy đi chơi. Đi càng xa càng tốt. Tới một đoạn nào đó đủ xa để gái đi bộ về và vắng người thì cố tình làm rớt chiếc dép. Sau đó nhờ em ấy nhặt dùm. Em ấy nhặt xong thì đừng quên lên giọng, gào lên: “Thứ như em chỉ xứng đáng nhặt dép cho anh!”. Nói xong, phủi đít, quay đầu, nhấn số, lên ga, một đi không ngoảnh lại.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Vâng, rất phũ, chỉ với thiệt hại 7k tiền dép + 50k tiền xăng, tổng cộng 57k, anh em đã dạy được gái một bài học đích đáng.=))<br><br><strong>*Phũ để cưa gái</strong><br>&nbsp; &nbsp; &nbsp; &nbsp; Confess của một bạn gái: “Không hiểu sao, anh không thích em, anh đối xử lạnh lùng với em, đôi khi anh còn ghét em nữa. Anh chưa bao giờ khen em 1 tiếng, toàn chê bai em... Thế nhưng sao, tim em lại rung động mỗi khi thấy anh. Chỉ dám trộm nhìn anh từ xa mà thôi, có lẽ em đã yêu anh rồi. Thật sự, em rất ghen tỵ khi thấy anh đi cùng một cô gái khác đấy...”<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Confess của một em khác: “Anh àh! Em biết là anh rất tốt với em, quan tâm em nhiều lắm. Nhưng thật sự em không thể xác định được tình cảm của em đối với anh là gì nữa. Có lẽ chỉ hơn tình bạn một chút mà thôi. Em thật sự xin lỗi vì không thể đáp lại tình cảm của anh. Mình làm bạn (anh em) tốt anh nhé”<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Thường thì, anh em tán gái thường đối xử tốt với gái, cưng chiều em ấy, em ấy là nhất, đưa em ấy lên mây. Với quan điểm: “Mình tốt với em ấy, nhất định em ấy sẽ đáp trả tình cảm cho mình”. Đáp luôn: “Vâng, em ấy cũng sẽ đáp trả lại nhưng đa số là đáp trả tình bạn chứ không phải tình yêu”.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Tại sao lại có nghịch cảnh như thế? Thằng không coi gái ra gì, lạnh lùng vô tâm với gái mà gái mê như điếu đổ. Trong khi cưng chiều, đối xử tốt thì gái lại thường hay xem là bạn bè tốt, anh em tốt... Câu trả lời nó là như thế này:<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Bất cứ một cô gái nào nhìn được được một xíu, cũng được rất nhiều thằng lao vào với mô tuýp y hệt như vậy, chẳng có sự phân loại rõ nét giữa những thằng này với nhau. Nên bất cứ hành động phũ gái nào của anh em cũng được xem như là đặc biệt và được đánh giá khá cao, trên cơ gái, được gái liệt vào danh sách tiềm năng =)). Gái nghĩ: “Sao lâu nay thằng nào cũng đối xử tốt với mình mà tự nhiên hôm nay lòi đâu ra một thằng suốt ngày, “bơ”, “bơm đểu”, “dìm hàng”, không thích mình... Mình kiêu sa đài các, thằng nào cũng thích, mà tại sao thằng này thì lại không. Không thể như thế được, để xem như vậy được bao lâu nhé...bla...bla...bla”. Rồi sau đó gái ra sức tìm hiểu để rồi nhận ra mình thích lúc nào không hay. Sở dĩ như vậy là do cái này là đòn tâm lý hiệu quả đánh vào cái tôi cao ngất trời của gái.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Cách này muốn hiệu quả thì phải kết hợp vừa phũ vừa nâng gái lên lại. Vì đôi khi phũ quá gái nó cũng nản mà buông xuôi. Mà nói luôn, ai nội công yếu hơn gái mà chơi bài phũ gái để tán là die luôn, bệnh viện Từ Dũ trả về. Cái này gọi là yếu mà ra gió :P<br><br>&nbsp; &nbsp; &nbsp; &nbsp; Anh em đặc biệt lưu ý, cái này chống chỉ định với trường hợp đang yêu nhau nhé. Những trò phũ gái như “không bao giờ nhắn tin gái trước”, “bơ gái, không thèm quan tâm gái”, “ra sức dìm hàng gái không thương tiếc để nâng mình lên”... thì anh thấy như là những trò vô bổ, trẻ con. Cho dù những trò như vậy có thể làm gái nhớ nhung, gái lụy nhưng về lâu dài nó sẽ làm gái mất đi sự tin tưởng vào tình yêu đối với anh em ta, gái sẽ nghĩ anh em đang đùa giỡn với tình cảm của gái... Khi đang yêu nhau cứ chân thành mà triển khai thôi, làm cho gái tin tưởng, hạnh phúc vào tình yêu nơi anh em ta, thế mới lâu bền được. Đã yêu nhau thì tại sao lại phải phũ nhau, làm vậy chả khác gì dội gáo nước sôi lên đầu gái. Chỉ nên phũ gái khi đang tán tỉnh mà thôi<br><strong><br>*Trường hợp cuối:</strong><br>Gái mới biết trai, gái chủ động nhắn tin hỏi thăm trai trong 3 ngày liên tiếp<br>-Gái: “Anh đang làm gì đó” (lần 1)<br>Trai: “Anh đang bận”<br>-Gái: “Anh đang làm gì đó” (lần 2)<br>Trai: “Anh đang tắm”<br>-Gái: “Anh đang làm gì đó” (lần 3)<br>Trai: no reply...<br><br>Chốt: Thật ra anh không có bận gì lắm đâu. Cơ bản là anh không có thích nói chuyện với em. Làm ơn đừng pm anh nữa nhé. Phiền thật...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff9aac20932111e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là hình ảnh người đàn ông tuy rất lạnh lùng, phũ gái bậc nhất thế gian nhưng lại hết mực dành tình thương yêu vô bờ bến cho những người con gái mà ông yêu thương!</figcaption></figure></div><div><br><strong>&nbsp; &nbsp; &nbsp; &nbsp; P/S:</strong> Thật ra con gái mà phũ thì cũng đáng sợ lắm, <strong>KHÔNG NÓI CŨNG KHÔNG HÀNH ĐỘNG GÌ, CHỈ LẶNG IM THÔI</strong>. Con gái mà phũ thường đi liền với một cụm từ. Mà cụm từ này, mấy anh thất tình thường hay đề cập đến. Ngắn thôi: “BỊ GÁI ĐÁ” =))</div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>&nbsp; &nbsp; *Trịch ca chở lại*</strong></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Xin chào các đồng dâm!</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":1719,"created_at":"2017-09-06T16:47:21.435Z","down_point":0,"up_point":28,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"595ecf9c02e78850526a162b","name":"TÌNH BẠN "},{"_id":"582c132c6dc39c3d02dde2f1","name":"bí ẩn"}]}