{"_id":17184,"tags":[],"up_point":23,"down_point":0,"title":"Sách tinh gọn: Sự bền bỉ - Tài năng hay kiên trì? -  Angela Duckworth","body":"<div><strong>Cuốn sách này đem lại điều gì? Bạn sẽ được truyền cảm hứng để xắn tay áo lên và bắt đầu vào công việc của mình.</strong></div><div>Nếu lần đầu tiên bạn không thành công, hãy đứng dậy và tiếp tục cố gắng. Ít nhất đó là những gì người ta thường nói. Chúng ta luôn luôn được nhắc nhở rằng cho dù mọi việc ban đầu có vẻ khó khăn đến mức nào, chúng ta cũng cần giữ vững ý chí, kiên nhẫn và bền lòng. Thế nhưng dù chúng ta luôn nhấn mạnh tầm quan trọng của sự nỗ lực, chăm chỉ, chúng ta cũng không thật sự tin rằng điều đó sẽ giúp chúng ta đạt được thành công.&nbsp;</div><div>Trong thâm tâm, chúng ta nghĩ rằng tài năng, chứ không phải là sự bền bỉ, mới là yếu tố đưa con người đến đỉnh vinh quang.</div><div>Nhưng đây là một cách suy nghĩ sai lầm, tài năng đã được đánh giá quá cao. Điều bạn thực sự cần là quyết tâm và sự bền bỉ.</div><div>Điều này phải chăng nghe quá ngây thơ? Nội dung sách tinh gọn này sẽ cung cấp những bằng chứng cho nó. Sau khi đọc xong, bạn sẽ không còn hoài nghi về tầm quan trọng của sự nỗ lực nữa.</div><div>Trong cuốn sách này, bạn sẽ biết</div><div>- Nghiên cứu sử dụng một bản thu piano đã thể hiện khuynh hướng của chúng ta khi so sánh tài năng và sự nỗ lực như thế nào;</div><div>- &nbsp;Tập trung vào những mục tiêu đơn giản sẽ giúp chúng ta đạt được những mục tiêu lớn hơn; và</div><div>- Sự tưởng thưởng cho nỗ lực cố gắng hơn là cho thành tựu có tác động như thế nào đến trẻ con và người lớn.</div><div><strong>Kể cả khi chúng ta nói rằng nỗ lực là chìa khóa cho thành công, chúng ta vẫn có khuynh hướng ưu tiên cho tài năng thiên bẩm.</strong></div><div>Đặc điểm nào bạn nghĩ là quan trọng hơn cả về bạn đời của mình: sự thông minh hay vẻ ngoài hấp dẫn? Thế còn về một nhân viên – tài năng thiên bẩm hay sự siêng năng làm việc? trong cả hai tình huống này, chúng ta thường tự lừa dối mình bằng cách trả lời ngược lại bản năng tự nhiên của chúng ta.</div><div>Rất nhiều những cuộc khảo sát trên toàn nước Mỹ đã đưa ra câu hỏi này: “Đặc điểm nào quan trọng hơn cả đối với sự thành công: tài năng hay sự nỗ lực? Khoảng 66% số người được hỏi trả lời là sự quyết tâm, chăm chỉ và bền bỉ. Tinh thần siêng năng làm việc là đặc điểm họ tìm kiếm ở một nhân viên tiềm năng.</div><div>Và điều này này không chỉ áp dụng trong thế giới kinh doanh.</div><div>Năm 2011, nhà tâm lý học Chia-Jung Tsay sử dụng câu hỏi này với những chuyên gia âm nhạc, và phần đông họ trả lời là luyện tập và sự nỗ lực là chìa khóa cho thành công.</div><div>Nhưng nếu chúng ta thành thật với bản thân, điều chúng ta thực sự tin là tài năng sẽ lấn át sự chăm chỉ.</div><div>Trong cùng nghiên cứu năm 2011 đó, những chuyên gia âm nhạc được cho nghe hai bản thu âm. Họ được cho biết một bản là được thực hiện bởi một nhạc công tài năng, bản còn lại là kết quả của nhiều năm luyện tập và rèn giũa.<br></div><div>Trong khi các chuyên gia nói rằng họ ưu tiên hơn cho nỗ lực làm việc, phần lớn trong số họ cho rằng bản nhạc do nghệ sỹ tài năng thực hiện hay hơn. Nhưng vấn đề ở chỗ: cả hai bản thu đều là của cùng một bản nhạc piano do cùng một nhạc sỹ chơi!</div><div>Trong thế giới kinh doanh cũng tương tự như vậy.</div><div>Nghiên cứu của Tsay cũng tìm hiểu về kinh nghiệm của các nhà kinh doanh. Kết quả chỉ ra rằng những người làm việc chăm chỉ cần rất nhiều năm kinh nghiệm và cần số vốn nhiều hơn 40,000 đô la để có thể cạnh tranh với những người có tài năng thiên bẩm.</div><div>Thông thường, nếu một ứng viên thể hiện là có tài năng trong việc kết nối với những người khác, anh ta sẽ được đánh giá là có giá trị hơn một người cần dành nhiều nỗ lực để xây dựng một mạng lưới quan hệ.</div><div><strong>Nỗ lực làm việc có giá trị gấp đôi tài năng, và những người không có sẵn tài năng nhận ra điều đó.</strong></div><div>Bill Clinton có thể dễ dàng leo lên những bậc thang chính trị đến với chức Tổng thống Mỹ; ngược lại điều này lại rất khó khăn đối với Hillary Clinton. Tuy vậy sự khó khăn đó cuối cùng có thể mang lại lợi ích cho bà.</div><div>Nỗ lực không chỉ giúp hoàn thiện kỹ năng; nó còn tạo ra kết quả. Vì vậy, nỗ lực quan trọng gấp đôi tài năng.</div><div>Hãy nhìn vào công thức sau: để xác định trình độ kỹ năng của bạn, bạn lấy tài năng của bạn trong một lĩnh vực nào đó nhân với lượng nỗ lực bạn bỏ vào. Vì vậy, Tài năng x Nỗ lực = Kỹ năng.</div><div>Nhưng để tạo ra kết quả, bạn phải đưa biến kỹ năng vào lại trong công thức. Và, một lần nữa, kết quả phụ thuộc vào lượng công sức bạn bỏ ra. Vì vậy, lần này, Kỹ năng x Nỗ lực = Thành quả.</div><div>Hãy xem trường hợp của các vận động viên. Kể cả nếu bạn có tài năng thiên bẩm, bạn vẫn phải nỗ lực tập luyện và phát triển kỹ năng. Chẳng hạn nếu bạn muốn chiến thắng huy chương vàng Olympic, gần như bạn phải hoàn toàn phụ thuộc vào sự nỗ lực không mệt mỏi hàng ngày của chính mình.</div><div>Những người thiếu thốn tài năng thường có được sức mạnh đáng kể từ sự nỗ lực vượt bậc.</div><div>Một ví dụ tiêu biểu cho điều này là nhà văn John Irving. Irving không có tài năng thiên phú, ông đã rất vất vả khi ở trường, phải học lại một năm, nhận điểm C- môn tiếng Anh và nhận điểm dưới trung bình cho bài thi ngôn ngữ trong kỳ thi SAT.</div><div>Nhưng điều này cũng có lý do của nó. Hóa ra Irving bị mắc chứng khó đọc và cần nhiều thời gian hơn những người khác để phát triển kỹ năng đọc và viết.</div><div>Tuy nhiên, Irving đã không bỏ cuộc. Thay vào đó, ông dành nỗ lực gấp đôi vào việc học so với những người khác, và duy trì thói quen đó suốt cuộc đời.</div><div>Với mỗi cuốn tiểu thuyến, Irving phải viết đi viết lại tới mười bản nháp, nhưng ông biết rằng sự bền bỉ và chăm chỉ của mình sẽ được đền đáp. Kết quả của ông đã chứng minh điều đó: cuốn tiểu thuyết “Thế giới theo cách nhìn của Garp” của ông đã chiến thẳng Giải thưởng Sách Quốc gia năm 1978.</div><div><strong>Bằng việc đặt ra và kiên trì với những mục tiêu nhỏ, bạn có thể thực hiện những mục tiêu lâu dài và giúp cho ước mơ của bạn sống mãi</strong></div><div>Hầu hết mọi người nói rằng chúng ta nên làm những gì chúng ta yêu thích. Nhưng, quan trọng hơn, bạn cần giữ vững quyết tâm khi làm những gì bạn yêu thích. Đặt ra công việc nhỏ cho bản thân hàng ngày là một cách hay để duy trì mức độ nỗ lực của bạn.</div><div>Những mục tiêu nhỏ có thể tạo ra con đường để bạn thực hiện những mục tiêu lớn hơn.</div><div>Mọi người thường đặt ra những mục tiêu lớn, như là trở thành một bác sỹ, luật sư, hoặc một vận động viên chuyên nghiệp. Một giấc mơ lớn đem đến nhiều cảm hứng, nhưng đừng quên bạn cần phải đặt ra những mục tiêu nhỏ và thực hiện chúng để hướng tới ước mơ lớn đó.</div><div>Ví dụ, để trở thành một bác sỹ, có hàng loạt những mục tiêu thấp hơn cần được đặt ra, như học và vượt qua bài kiểm tra đầu vào. Sau khi làm được điều đó, còn có nhiều những mục tiêu nhỏ khác, như đến lớp đúng giờ và đảm bảo bạn đạt điểm cao.</div><div>Mục tiêu lớn sẽ chỉ là một ước mơ ngoài tầm với nếu bạn không đặt ra những mục tiêu nhỏ trong cuộc sống hàng ngày.</div><div>Dĩ nhiên, có một ước mơ và tầm nhìn vẫn rất quan trọng. Chúng đem lại ý nghĩa và nguồn cảm hứng cho những nỗ lực hàng ngày của bạn.</div><div>Sau cùng thì, sẽ dễ dàng hơn cho bạn trong việc bám sát kế hoạch một cách có kỷ luật nếu bạn đã có một bức tranh tổng thể về mục tiêu cần hướng tới. Thêm nữa, việc theo đuổi đam mê sẽ dễ dàng hơn nếu những đam mê này không quá phức tạp.</div><div>Lấy ví dụ câu chuyện Tom Saver. Tất cả những gì ông muốn làm là được ném bóng chày.</div><div>Cho đến khi nghỉ hưu ở tuổi 42, Seaver đã thực hiện được tổng cộng 3,640 cú ném strikeout(cú ném khiến đối thủ cầm gậy đánh không trúng bóng) trong 20 năm thi đấu tại giải đấu MLB, giải đấu bóng chày lớn nhất nước Mỹ.</div><div>Trong suốt sự nghiệp của mình, Seaver đã sắp xếp mọi việc trong cuộc đời ông để đảm bảo ông luôn hướng tới mục tiêu ném bóng. Ví dụ nếu phải di chuyển trong điều kiện thời tiết nắng nóng thì ông sẽ cố gắng ở trong bóng râm vì cháy nắng ở tay có thể ảnh hưởng đến khả năng ném bóng.</div><div>Đây là điều chúng ta gọi là trung thành với mục tiêu. Thành công của Seaver đến từ việc đặt ra và đạt được những mục đích đơn giản.</div><div><strong>Tìm ra một công việc bạn yêu thích rất quan trọng, nhưng đừng để bản thân có những kỳ vọng không thực tế.</strong></div><div>Bạn có bao giờ cảm thấy khó khăn khi phải giữ vững được động lực làm việc trong cả ngày dài không? Sự thật là không chỉ mình bạn gặp vấn đề này. Một cuộc thăm dò năm 2014 đã cho thấy hai phần ba số người đi làm tại Mỹ không cảm thấy hứng thú với công việc của họ, nhiều người cảm thấy công việc của họ nhàm chán. Trên thực tế, chỉ có 13% số nhân viên cảm thấy thỏa mãn trong công việc.</div><div>Số liệu này đã phản ánh một chân lý đơn giản. Không cần biết bạn kiên trì đến mức nào, để bản thân luôn có được động lực, bạn cần phải tìm ra công việc mình thực sự yêu thích.</div><div>Năm 2003, nhà tâm lý học Mark Allen Morris đã phỏng vấn hàng trăm nhân viên Mỹ. Kết quả cuộc khảo sát chỉ ra những người này hạnh phúc nhất khi công việc liên quan đến sở thích cá nhân của họ.</div><div>Điều này có nghĩa là những người có tư duy sáng tạo thường sẽ không thích công việc hành chính. Cũng như thế, những người thích giúp đỡ và làm việc với người khác sẽ khó có thể thỏa mãn với công việc buộc họ phải làm việc một mình.</div><div>Nhưng, một điểm quan trọng nữa là bạn cần có những kỳ vọng thực tế với những công việc mà bạn có thể kiếm được.</div><div>Nhà tâm lý học Barry Schwartz đã tư vấn cho sinh viên của Trường Cao đẳng Pennsylvania’s Swarthmore trong 45 năm. Ông để ý là thế hệ ngày nay thường có những kỳ vọng xa vời và “đầy màu hồng\" về tương lai phía trước.</div><div>Schwartz nhận thấy rằng tầm nhìn phi thực tế này có ảnh hưởng đến cả công việc và đời sống tình cảm của họ. Ông có ấn tượng là người trẻ ngày nay cho rằng có một công việc và một người bạn đời lý tưởng độc nhất đang chờ đợi họ, và bất kỳ thứ nào khác đều là sự lãng phí thời gian.</div><div>Thế hệ ngày nay cần hiểu rằng, trong thực tế, có rất nhiều công việc có thể tạo tiền đề cho một sự nghiệp thành công, và cũng có rất nhiều người mà bạn có thể chọn để đi đến một mối quan hệ lâu dài.</div><div>Và một khi bạn đã tìm ra công việc hoặc người đặc biệt đó, hãy bám sát kế hoạch và chăm sóc cho mối quan hệ để đạt được mục tiêu công việc và cá nhân một cách mỹ mãn.</div><div><strong>Hãy luyện tập một cách thông minh và tránh bị mắc kẹt trong vào trạng thái tự động.</strong></div><div>Những ai đã từng ôn thi đều nhận thấy mình có thể dễ dàng dành cả ngày dài sao chép những thông tin vô dụng và cuối cùng vẫn chỉ đạt một số điểm đáng thất vọng mà thôi.</div><div>Thực tế là sự chăm chỉ có thể gây lãng phí thời gian nếu bạn không luyện tập một cách thông minh.</div><div>Việc luyện tập luôn giúp bạn dễ dàng đạt được những kỹ năng mới hơn so với những người không hề bỏ công sức chút nào. Tuy nhiên khi nghiên cứu sâu xa hơn, nhà tâm lý học nhận thức Anders Ericsson đã khám phá ra chìa khóa cho thành công là việc tập luyện có ý thức.</div><div>Hãy xem trường hợp các vận động viên. Những vận động viên chạy bộ thành công không tập luyện với một mục tiêu mơ hồ trong tâm trí; họ theo dõi từng chi tiết trên đường chạy, nghiên cứu cách cơ thể họ đáp lại như thế nào và khoảng cách mà họ đã chạy được là bao xa.</div><div>Mục tiêu của họ cũng rất rõ ràng; ví dụ như cố gắng chạy được 100 mét xa hơn lần chạy trước, để đạt được một tốc độ nhất định vào cuối tháng hoặc làm giảm độ cứng trên vai họ khi luyện tập.</div><div>Việc luyện tập có ý thức có ba tác dụng: nó sẽ giúp bạn thoát khỏi tình trạng tự động hóa, giúp bạn tránh được sự lặp lại và tạo ra kết quả tốt hơn.</div><div>Việc đào tạo chuyên sâu đem lại lợi ích lớn cho các bác sĩ. Với suy nghĩ này, Ericsson đã phát triển một chương trình huấn luyện dành cho các bác sỹ về việc xử lý những trường hợp bệnh cụ thể, ví dụ như bị tắc mạch máu.</div><div>Chương trình này tập trung vào đem lại cho các bác sỹ phản hồi hồi sau khi họ đề xuất những phương pháp điều trị nhất định, cung cấp những gợi ý nếu họ đi sai hướng.</div><div>Trong khi huấn luyện, có một bác sĩ vẫn còn giữ tình trạng thụ động. Anh ta không tiếp thu từ các phản hồi và lặp đi lặp lại cùng một lỗi. Mặc dù luyện tập rất chăm chỉ, song anh ta chỉ đang lặp lại những gì mình đã làm mà không đạt được sự tiến bộ nào.</div><div>Phải đến khi bác sỹ đó được mời sang một bên và dành một khoảng thời gian suy nghĩ về những gì ông đang làm thì anh ta mới hiểu ra vấn đề và bắt đầu đạt được những kết quả tốt.</div><div>Con người thường dễ cắm đầu vào làm việc hay luyện tập với một niềm tin rằng bản thân sẽ đạt được thành quả với thời gian mà mình bỏ ra. Nhưng điều đó sẽ không xảy ra cho đến khi bạn dừng lại và suy nghĩ về những điều bạn cần cải thiện và bắt đầu luyện tập một cách thông minh.</div><div><strong>Tìm ra ý nghĩa cho công việc của bạn sẽ đem lại động lực to lớn, nhưng việc tìm ra “tiếng gọi\" của cuộc đời bạn cần có thời gian.</strong></div><div>Có một thực tế là đôi khi chúng ta phải làm việc chúng ta không thích. Và vì vậy đôi khi đối với những nhiệm vụ cấp thiết, chúng ta lại có xu hướng trì hoãn.</div><div>Cách tốt nhất để tránh sự trì hoãn là tạo ra động lực làm việc bằng cách tìm ra ý nghĩa cho công việc của bạn.</div><div>Bạn sẽ dễ dàng có động lực nếu như bạn đang làm công việc bạn yêu thích. Nhưng ngoài ra động lực đó cũng đến từ việc nhận ra những gì bạn làm giúp đỡ được gì cho người khác.</div><div>Một nghiên cứu từ năm 2015 chỉ ra rằng những người xem công việc của mình là giúp đỡ những người khác thường là những người hài lòng nhất.</div><div>Và điều đó không nhất thiết phải là giúp đỡ người khác. Một nghiên cứu khác đã điều tra những nhân viên sở thú và phát hiện ra nhiều người cảm thấy hạnh phúc với công việc có lương khá thấp của họ cho dù trình độ học vấn của họ khá cao.</div><div>Những người này cảm thấy công việc chính là đam mê của họ. Công việc đem lại cho học mục đích trong cuộc sống và niềm tin rằng họ đang đóng góp làm cho thế giới này trở nên tốt đẹp hơn. Họ sẵn sàng làm thêm ngoài giờ và chăm sóc cho những con thú bị ốm.</div><div>Đừng lo lắng nếu bạn chưa tìm thấy đam mê hay “tiếng gọi\" của mình. Quá trình này có thể tốn thời gian và bạn thậm chí có thể tìm thấy nó khi bạn đang làm một việc khác.</div><div>Sau những năm tháng học trường y và trải qua thực tập, giáo sư Michale Baime bắt đầu dạy khoa nội tại trường Đại học Pennsylvania. Ông biết y học không phải là đam mê của mình nhưng ông thích giúp đỡ người khác.</div><div>Trong cùng lúc đó, ông cũng theo đuổi đam mê thực sự của mình: thiền và chánh niệm. Ông đã phát hiện niềm yêu thích cho chúng từ khi còn bé – khi ông có thể ngồi hàng giờ nhìn lên bầu trời và cảm thấy một mối quan hệ sâu sắc với vũ trụ.</div><div>Cuối cùng, Baime trở thành giám đốc khoa nội tại Bệnh viện Philadelphia và, năm 1992, ông mở một lớp thiền cho những bệnh nhân bị bệnh nan y.</div><div>Bằng việc tiếp tục trên con đường y học, Baime đã tạo được một nơi để phát triển đam mê thực sự của mình. Hiện tại ông đã chuyển hẳn sự tập trung sang việc xây dựng các chương trình thiền định.</div><div><strong>Giáo viên và các bậc phụ huynh có thể giúp đảm bảo tương lai thành công của trẻ bằng cách tưởng thưởng cho sự nỗ lực hơn là tài năng.</strong></div><div>Thật không may, trẻ con có thể tiếp thu rất nhiều lời khuyên không tốt, nhất là khi chúng bị chê rằng không đủ thông minh và làm việc chăm chỉ chỉ là phí phạm thời gian.</div><div>Điều này có thể khiến cho nhiều người không bao giờ khai thác được tiềm năng của mình. Để ngăn chặn điều đó, quan trọng là phải nhận ra và và thúc đẩy sự cố gắng, nỗ lực thay vì chỉ thưởng cho tài năng.</div><div>Thay vì phá vỡ hy vọng của những đứa trẻ, hãy nhắc nhở chúng rằng sự chăm chỉ sẽ giúp chúng học được các kỹ năng, sự bền bỉ và quyết tâm sẽ đem lại thành quả xứng đáng.</div><div>Thật không may, nhà trường thường coi trọng tài năng hơn là sự chăm chỉ. Hai giáo viên Mỹ Mike Feinberg và Dave Evin đã cố gắng thay đổi thực trạng đó.</div><div>Năm 1994, họ phát triển một chương trình tên là “Tri Thức là Sức Mạnh”. Quy tắc của nó là trẻ em sẽ được tưởng thưởng cho nỗ lực và sự tiến bộ hơn là tài năng bẩm sinh. Vì vậy, thay vì nói với một đứa trẻ “”Con thật tài năng, thầy thích điều đó” giáo viên sẽ nói ”Con là một học sinh chăm ngoan, thầy thích điều đó!”.</div><div>Kết quả thật tuyệt vời. Điểm số của những đứa trẻ tham gia chương trình đã tăng lên một cách đáng kể, cao hơn mức trung bình quốc gia.</div><div>Chương trình này đã chứng minh tầm quan trọng của thầy cô và cha mẹ đối với sự phát triển của một đứa trẻ. Trẻ con học được từ người lớn rằng chúng có thể đạt được sự thay đổi và tiến bộ.</div><div>Nhà tâm lý học Daeun Park đã nghiên cứu những gì trẻ con lớp một và lớp hai học được từ giáo viên của chúng.</div><div>Kết quả cho thấy những giáo viên chú trọng vào việc xếp hạng học sinh dựa theo điểm số tạo ra hình mẫu xấu cho những đứa trẻ. Cuối cùng chúng sẽ nghĩ rằng trình độ thông minh của mình đã được quy định sẵn, và sẽ lựa chọn những công việc an toàn không có tính thách thức.</div><div>Điều này cũng đúng với các bậc phụ huynh. Thật đáng buồn là cha mẹ thường nghĩ rằng điểm số phản ánh về trí thông minh của con mình hơn là sự cố gắng của chúng. Điều này khiến đứa trẻ tin rằng nó thật ngu ngốc và nó nên bỏ cuộc.</div><div>Giáo viên và cha mẹ chỉ cần nói với bọn trẻ rằng chúng chỉ cần học tập chăm chỉ hơn, chúng sẽ được thúc đẩy và đạt được kết quả tốt hơn.</div><div><strong>Sự bền bỉ là một đức tính được đánh giá cao tại một số nền văn hóa và công ty thành công.</strong></div><div>Trong thể thao, bạn thường xuyên nhìn thấy cách các vận động viên thể hiện sự quyết tâm và kiên trì của mình để vượt qua một khởi đầu không thuận lợi và cuối cùng giành chiến thắng. Nhưng đức tính này khó có thể thấy trên phạm vi quốc gia.</div><div>Chỉ riêng tại Phần Lan, sự kiên trì, nỗ lực là những giá trị văn hoá được phổ biến rộng rãi.</div><div>Có thể là do mùa đông dài và lạnh và một lịch sử phải bảo vệ đất nước khỏi sự xâm lăng của các quốc gia láng giềng, Phần Lan là một ví dụ tuyệt vời về sự bền bỉ.</div><div>Người Phần lan có một từ đặc biệt cho sự bền bỉ, sisu, chỉ đức tính kiên trì và đã trở thành một phần không thể thiếu trong văn hóa Phần Lan.</div><div>Nhà tâm lý học Phần Lan Emilia Lahti đã đặc biệt nghiên cứu ý nghĩa của “sisu” đối với văn hóa Phần Lan. Sau khi đã khảo sát một nghìn người Phần Lan, bà nhận ra rằng 83% trong số họ nghĩ rằng “sisu” là một đức tính có được do học hỏi chứ không phải do thiên bẩm.</div><div>Và, bởi vì đức tính bền bỉ có thể học và phát triển được, nó có thể được đưa vào văn hóa của một công ty.</div><div>Jamie Dimon, CEO của JPMorgan Chase được đánh giá cao vì đã đưa sự quyết tâm và kiên trì vào văn hóa công ty và giúp họ đạt được 5 tỉ đô lợi nhuận trong cuộc khủng hoảng tài chính năm 2008, thời điểm mà rất nhiều ngân hàng khác đã sụp đổ.</div><div>Dimon đã học được tinh thần bền bỉ từ rất sớm. Khi ông học trung học, giáo viên môn giải tích của ông bị lên cơn đau tim và nhà trường đã gặp khó khăn khi tìm người thay thế. Điều này đã dẫn đến việc có một nửa số học sinh bỏ học môn này. Tuy nhiên, Dimon là một phần trong nửa đã trụ lại và tự học môn giải tích.</div><div>Đây là tinh thần quyết tâm mà Dimon đã truyền thụ lại cho nhân viên của mình trong những cuộc họp trên khắp đất nước. Ông truyền cảm hứng cho họ đứng lên và vượt qua những thử thách bằng việc cho họ động lực, mục đích và những mục tiêu được xác định rõ ràng dẫn họ đến thành công.</div><div><strong>Lời kết</strong></div><div>Thông điệp chính của cuốn sách:</div><div><strong>Bạn nên làm điều bạn thích, nhưng hãy nhớ rằng khó khăn sẽ luôn là bạn đồng hành. Làm việc chăm chỉ không thôi có thể dẫn đến sự trì hoãn và tự nghi ngờ bản thân, đó là lúc cần đến sự bền bỉ. Với sự quyết tâm và kiên trì, bạn có thể có động lực để tiếp tục làm việc chăm chỉ tiến tới mục tiêu và kiên trì vượt qua những thời điểm khó khăn nhất.</strong></div><div>Lời khuyên dành cho bạn:</div><div><strong>Chọn một thử thách và luyện tập sự bền bỉ của bạn.</strong></div><div>Ví dụ, bạn có thể viết một câu chuyện ngắn. Hãy quyết định độ dài chính xác của câu chuyện bạn muốn đạt được và thời hạn cụ thể. Lên kế hoạch mỗi ngày để giữ vững tiến độ. Và hãy bắt đầu khai thác sức mạnh từ sự quyết tâm và bền bỉ của chính mình!</div><div>&nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22512,"created_at":"2018-11-20T09:06:53.527Z"}