{"_id":5298,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9be491c0a49111e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\">Kể từ khi mới tập tọe là chân Intern cho đến nay, tôi rất may mắn toàn được làm việc trực tiếp với các sếp lớn. Theo tôi thấy, dù là sếp nam hay sếp nữ, giỏi giang ngất trời hay năng lực yếu kém, thì đặc điểm chung của họ là <strong>rất thích làm màu</strong>.&nbsp;</p><p style=\"text-align: justify;\">Xin đừng hiểu làm màu theo nghĩa tiêu cực, hãy nghĩ đơn giản đó chỉ là <strong>cách cư xử hơi có phần khác thường,</strong> hay xuất hiện ở những người có quyền lực và vị thế quan trọng!</p><p style=\"text-align: justify;\">Việc làm màu thể hiện ở nhiều khía cạnh, bằng kinh nghiệm ít ỏi của mình, tôi xin tóm lược qua 3 kiểu sếp dưới đây.</p><h2 style=\"text-align: justify;\">Sếp muốn tán bạn</h2><p style=\"text-align: justify;\">Con gái khi đi làm thường dễ vướng thị phi, từ chuyện ganh ghét đố kị nhau cho tới chuyện vướng vào lưới tình với đồng nghiệp. Đặc biệt, nếu sếp trực tiếp của bạn là sếp tổng, phong độ ngời ngời và từng lọt top 100 người giàu nhất sàn chứng khoán Việt Nam, thì thị phi càng dễ rơi vào đầu bạn.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf8cf200a49211e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Kì khôi hơn nữa, <strong>vợ sếp tôi cũng nằm trong Ban lãnh đạo</strong>. Nghe nói chị ấy ở nhà buồn, nên sếp tôi cho chị một chân ở một Cty con của tập đoàn. Hàng ngày công việc của chị là ăn mặc thật đẹp, lên Cty ngồi trong văn phòng riêng và <strong>quan sát</strong> đám Intern bọn tôi qua lớp kính trong suốt. Đứa nào không khua chân múa tay loạn cả lên ra vẻ bận rộn là chị sẽ gọi vào giáo huấn và nhét thêm việc. Đương nhiên, dù <strong>chị sát sao</strong> đến thế nào và <strong>anh sếp có tiếng sợ vợ</strong> ra sao thì với cá tính của anh ấy, xin gọi là anh D, chuyện để ý đến Intern <strong>hơn mức bình thường&nbsp;</strong>là không thể tránh khỏi.&nbsp;</p><p style=\"text-align: justify;\">Theo thông lệ, cứ khi nào một lứa Intern mới được tuyển chọn là anh D sẽ tham gia \"sàng lọc\" trực tiếp cùng phòng nhân sự ngay từ vòng phỏng vấn. &nbsp;Khác với các Cty bình thường, bọn tôi phỏng vấn như<strong>&nbsp;kiểu pitching</strong>, tức là Cty sẽ gọi khoảng 30 người đã lọt qua vòng hồ sơ vào cùng một phòng họp lớn, để các ứng viên thoải mái thể hiện khả năng, thuyết trình và phản biện lẫn nhau.&nbsp;</p><p style=\"text-align: justify;\">Trải qua vòng đấu cực kì gian nan suốt từ sáng sớm đến qua trưa muộn, cộng với việc viết một bản marketing report dài chục trang cho Cty, cuối cùng tôi cũng pass và trở thành team leader của đợt Intern mới này. <strong>Chính từ lúc này, tôi nhận được sự quan tâm quá mức bình thường của sếp.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2b36f350a49611e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\">Sau khoảng nửa tháng làm việc, sếp bảo tôi cùng đi ăn trưa gặp đối tác. <strong>Ok, đi thì đi!</strong> Trưa hôm ấy, ngoài tôi và sếp còn có một anh trưởng phòng kinh doanh đi cùng nữa nên tôi cũng chả mảy may để tâm. Chỉ khi đặt mông vào xe, ngồi cạnh sếp ở ghế sau tôi mới đề cao cảnh giác.</p><p style=\"text-align: justify;\">Sếp bắt đầu bằng việc nhắc tôi rất tế nhị \"Em ngồi Mẹc - xe đét bao giờ chưa nhỉ? Thấy thích không?\" Lúc đó cô gái thôn quê mới biết mình đang cưỡi Mẹc, thảo nào ngồi cứ êm ru, khác hẳn xe taxi bình thường =))). Tôi cũng chỉ nhã nhặn cười, sếp hỏi gì thì tôi đáp đấy.&nbsp;</p><p style=\"text-align: justify;\">Trên xe, sếp còn nhấn mạnh, sau này tôi còn phải đi \"gặp đối tác\" với sếp nhiều, hôm nay cứ đi dần cho quen đi, rằng còn ngồi Mẹc nhiều lần lắm. Sếp hỏi tôi đã đi Sài Gòn chưa, đi nước ngoài chưa, có muốn đi công tác xa không... Nói chung dù thời ấy <strong>tôi hơi ngơ ngáo</strong>, nhưng cũng ngầm hiểu dụng ý của sếp. Lão này lại định quăng chài mình đây mà! Kể từ đó, tôi lên kế hoạch giữ khoảng cách với sếp, không để mình rơi vào những tình huống \"chỉ ta với mình\" đầy rủi ro.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f42ebee0a49711e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Sếp tôi phong độ, có thể nói là cao to, rất ưa nhìn, ngoài ra không thể phủ nhận rằng anh có tài lãnh đạo và cực tâm huyết với Cty. <strong>Tuy nhiên, anh lại có tật nói lắp.</strong> Mỗi lần nghe anh giáo huấn lại mất gấp đôi thời gian hơn bình thường, ví dụ câu \"<em>Mỗi cá nhân phải</em>\n<em>c</em><em>hú tâm làm hết mình từ những việc nhỏ nhất thì Cty mới phát triển bền vững được</em>'', anh sẽ nói lắp ở ngay trước các keyword, ví dụ lắp ở chữ \"phải\", chữ \"việc\" và chữ \"mới\". Tôi chuyên gia đâm chọt anh bằng cách nói hớt luôn phần anh đang nói lắp, để tiết kiệm thời gian. Tôi biết, trong mắt anh tôi không còn là một nhân viên dễ bảo và hiền lành nữa.&nbsp;</p><p style=\"text-align: justify;\">Trong các sự kiện buộc tôi phải làm việc trực tiếp với anh, dù không ưa vợ sếp nhưng để đảm bảo an toàn cho chính mình, tôi đều báo cáo chi tiết với chị, cập nhật tiến độ các đầu việc quan trọng. Cũng nhờ vậy, anh D cũng không dám làm liều hay có cơ hội tạo những buổi trao đổi riêng với nhân viên nữa.&nbsp;</p><p style=\"text-align: justify;\">Nhờ thẳng thắn và rõ ràng như thế, tôi dần thoát khỏi thế \"tiến thoái lưỡng nan\" với sếp. Hơn thế nữa, lại được chị vợ sếp tin tưởng, những chuyện thị phi vì vậy cũng không ảnh hưởng gì tới công việc và hình ảnh của tôi tại Cty. Sau khi thời gian thực tập kết thúc, cả hai sếp đều đề nghị tôi trở thành nhân viên chính thức, nhưng tôi đã từ chối. Hành trình với anh sếp nói lắp coi như kết thúc viên mãn với kết quả <strong>hòa cho cả tôi, cả sếp và vợ sếp</strong> :'3</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0c9fb1d0a49a11e681ddef161614ef19.jpg\"></p><h2 style=\"text-align: justify;\">Sếp \"có một đòi một vạn\"</h2><p style=\"text-align: justify;\">Nếu có cơ hội làm ở start-up, bạn sẽ hiểu áp lực công việc kinh khủng và dồn dập như thế nào, khi mà 10 rưỡi tối hôm trước bạn mới kết thúc buổi họp, thì tối hôm sau và hôm sau nữa, một đống việc khác lại ụp vào mặt và thời gian họp hành cứ thế kéo dài ra. Chuyện về muộn, làm thêm giờ dường như là đặc trưng của các Cty khởi nghiệp.&nbsp;</p><p style=\"text-align: justify;\">Để thêm màu sắc thi vị cho cuộc sống của tôi, ông trời còn dí cho tôi một vị sếp phải nói là oái oăm nhất dải ngân hà! Nhưng đây cũng là anh sếp mà tôi <strong>quý và nể nhất</strong>, có lẽ phải rất lâu sau này tôi mới tìm được một người sếp khiến tôi vừa vị nể vừa ức chế phát điên như thế.</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/82381b20a49b11e681ddef161614ef19.jpg\"></p><p style=\"text-align: justify;\">Câu cửa miệng của sếp tôi là \"<em>Sao chúng mày không chịu lớn nhỉ? Làm tao sốt hết cả ruột</em>!\". Cái <strong>lớn&nbsp;</strong>mà anh nói ở đây chính là sự tiến bộ, nhanh nhạy và làm được việc của bọn tôi. Vấn đề là, sếp tôi yêu cầu rất cao, nhưng thường quên mất việc tạo một <strong>mục tiêu cụ thể&nbsp;</strong>và <strong>động lực chung</strong> cho cả team, cho người quản lý dự án. Lấy ví dụ là dự án của team tôi. Anh yêu cầu bọn tôi cắt giảm chi phí phải bỏ ra cho mỗi thông tin khách hàng thu được (bọn tôi gọi là <strong>sales lead</strong> hoặc <strong>potential</strong>).&nbsp;</p><p style=\"text-align: justify;\">Ví dụ khi dự án mới triển khai, team dự án phải chi 160k cho mỗi potential. Đến lúc tôi quản lý dự án, trong 3 tháng đầu tiên, giá giảm mạnh còn 100k/potential, đến tháng thứ 4 thì duy trì ổn định luôn ở mức 30k/potential hoặc thấp hơn. Nói không ngoa, đây là một chiến thắng lớn cho team dự án. Bọn tôi tiếp tục được duyệt chạy pha 2, pha 3 cho dự án. Ô zê!</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dd775ea0a49c11e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Thế nhưng, trong những buổi họp hàng tuần, khi báo cáo thừa đạt KPI với các con số rất ấn tượng, sếp tôi chỉ tỏ ý vui vẻ ở 2 tuần đầu tiên, đến các tuần tiếp theo, dường như anh cho việc chi phí giảm (dù giảm mạnh) là <strong>lẽ đương nhiên</strong> vì vận hành trơn tru hơn rồi; trong khi trước đó team của tôi phải vật vã đánh nhau với &nbsp;số má và kết quả khá thảm hại. Anh chỉ trích bọn tôi sao chúng mày không thử chạy chương trình này, sao chúng mày không thử kênh quảng cáo khác đi, cứ chạy quanh mãi kênh này làm gì...</p><p style=\"text-align: justify;\">Anh khiến bọn tôi hoang mang style cực kì vì k rõ cuối cùng <strong>mục tiêu chung</strong> là giảm chi phí, hay là thử càng nhiều kênh càng tốt. Bởi nhân sự của team tôi có hạn (3-4 mống, hầu hết là cộng tác viên bán thời gian), không thể chia người ra làm xuể bấy nhiêu yêu cầu của anh. Nếu phân nhân sự sang kênh khác, đảm bảo giá trên mỗi potential ở kênh hiện tại lại cao vống lên, chắc chắn là không đạt chỉ tiêu. Fail toàn tập! Cảm giác ức chế vì công lao cả team k được thừa nhận đúng mức, lại bị phê bình vì mục tiêu mới toanh chưa được nghe đến bao giờ khiến tôi rất khó chịu với sếp.</p><p style=\"text-align: justify;\">Tình trạng giằng co này cứ kéo dài trong khoảng 3 tháng, với rất nhiều bất đồng và ức chế. Sau nhiều lần trao đổi, bao gồm cả nước mắt, chỉ trích và phê bình trực tiếp nhưng không đi được đến thống nhất, tôi quyết định nghỉ việc. Lí do là vì <strong>không tìm được tiếng nói chung.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/949d1790a49e11e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Quá trình xin nghỉ cũng rất gian nan, vì sếp thuyết phục tôi ở lại, hai bên sẽ cùng thay đổi. Mối quan hệ của tôi với sếp cũng không đơn giản là đồng nghiệp, mà còn cả sự quý mến và gần gũi anh em nữa. Nhưng vật vã trải qua thêm một khoảng thời gian ngắn nữa vẫn không tìm được tiếng nói chung, tôi lại xin nghỉ lần 2. Mãi đến lần này tôi làm căng mới được anh đồng ý cho nghỉ.&nbsp;</p><h2 style=\"text-align: justify;\">Sếp thích khoe</h2><p style=\"text-align: justify;\">Sếp to thì bao giờ chả có điều kiện, chuyện đi nước ngoài như đi chợ, dùng đồ hiệu cả trăm triệu là rất bình thường. Nhưng sẽ thật buồn cười nếu sếp cứ thích khoe khoang với bạn, và nếu bạn lờ đi, sếp sẽ khó chịu, bức xúc ghê gớm lắm!</p><p><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0efdc00a4a111e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\">Sếp tôi khoe từ chuyện từng đi du học ở châu Âu, chuyện mua cái máy ảnh trị giá cả trăm triệu chỉ để chụp cho vui, chuyện đi du lịch ở nơi này nơi nọ. Thực tế thì sếp khoe khá khéo léo, nhưng tính tôi không thích nịnh hay nói lấy lòng, nên nghe thấy mùi khoe khoang bay lởn vởn đâu đây, là tôi ậm ờ cho xong, không comment gì nhiều.&nbsp;</p><p style=\"text-align: justify;\">Vấn đề là các đồng nghiệp tôi rất muốn tâng bốc sếp, cái gì cũng cho sếp là nhất. Mỗi lần mà họp hành gì có mặt sếp thì thôi rồi, mọi người thi nhau tâng sếp lên giời. Sếp thì suốt ngày \"Chị là chị không thích nịnh nọt đâu\", nhưng các em cứ nói câu nào khen chị, là mặt chị nở nang ra đến đấy!&nbsp;</p><p style=\"text-align: justify;\">So với 2 tật ở trên thì việc khoe khoang có lẽ có ít ảnh hưởng nhất tới công việc hàng ngày của tôi. Ảnh hưởng đáng kể nhất có lẽ là lần chụp ảnh để thiết kế, sếp \"nói phét\" với tôi là nhờ studio chụp và hậu kì. Nhưng khi sếp gửi ảnh lại thì tôi nhìn thấy lù lù bóng sếp tôi trên chai sản phẩm bị photoshop hơi bị ẩu. Đúng là đắng lòng luôn!!&nbsp;</p><p style=\"text-align: justify;\">Cuối cùng tôi phải đề xuất chụp ảnh Studio \"thật\" thì mới cứu vớt được bộ ảnh của sếp.</p><p style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d8e5c460a4a311e69a7a17ca0b7a96f0.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-11-07T04:40:41.112Z","creator_id":3358,"down_point":1,"tags":[],"title":"Khi sếp thích làm màu!","up_point":28}