{"_id":20096,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"}],"up_point":27,"down_point":0,"title":"You will when you believe - Sức mạnh của niềm tin","body":"<div>...</div><div>There can be miracles</div><div>When you believe</div><div>Though hope is frail</div><div>Its hard to kill</div><div>Who knows what miracles</div><div>You can achieve</div><div>When you believe somehow you will</div><div>You will when you believe</div><div>...</div><div>Tay nó gõ phím, miệng thì ngân nga bài hát \"When you believe\". Những âm thanh ngọt ngào và sâu lắng ấy như tiếp thêm cho nó động lực để tiếp tục trên con đường nó đã chọn.</div><div>Sao người ta lại viết ra 1 bài hát mà đúng tâm trạng nó lúc này đến thế? Nó thầm nghĩ. Nó đang chọn đi 1 con đường mà có vẻ như quá sức với nó. Con đường ấy chưa ai đi, chưa thành hình, chỉ thấp thoáng có trong những mộng tưởng của nó về tương lai. Một \"sứ mệnh\" mà nó tin rằng nó sinh ra để làm điều đó. Ấy vậy mà đã có lúc nó khựng lại, suy ngẫm, mất lòng tin, để rồi đến khi nghe bản nhạc ấy, nó bỗng chìm đắm vào những giai điệu ngọt ngào...</div><div>Hơn 10 năm trước, nó đã từng yêu 1 cô gái nhiều tới mức tưởng như có thể chết vì cô ấy. Cuộc tình ấy kéo dài 2 năm, và cũng khiến nó mất tới hơn 2 năm sau để có thể đoạn tuyệt được với mối tình ấy. Nó những tưởng chết vì người mình yêu là điều lớn lao nhất trong tình yêu mà nó có thể làm được. Nó cũng từng nghĩ sẽ chẳng có điều gì hơn được điều đó. Nghe giống trong những bộ phim tình cảm, hay những câu truyện mà mãi sau này nó mới biết là \"ngôn tình\". Thế nhưng nó đã nhầm.</div><div>Người con gái ấy, với 1 ý chí mạnh mẽ, đã đoạn tuyệt tình cảm với nó khi biết rằng nó đã có người yêu mới. Bởi 2 năm là quãng thời gian quá đủ cho nó và cô ấy sống trong nhớ nhung, đau khổ, dằn vặt vì quyết định chia tay.&nbsp;</div><div>Nó xứng đáng hơn với 1 người con gái khác - cô ấy nghĩ vậy.</div><div>Nó đã đau khổ biết bao khi đã dũng cảm nói hết tâm tình, những điều sâu kín nhất trong lòng, để rồi nhận lấy những cái lắc đầu từ chối. Rõ ràng nó chẳng hiểu được con gái nghĩ gì. Đã có lúc nó tưởng nó hiểu cô ấy lắm cơ.</div><div>Trong 2 năm chia tay cô ấy, nó đã mất lòng tin vào tình yêu - thứ tình cảm mà nó trân trọng nhất. Nó đùa cợt với tình cảm của những cô gái khác. Đã có người ngỏ lời muốn làm người yêu nó, để rồi nó chà đạp thẳng vào tình cảm đó - không một chút thương cảm. Phải, khi mất lòng tin vào thứ gọi là tình yêu, thì nó sẽ chẳng việc gì phải trân trọng tình yêu của ai khác. Kể cả tình cảm với mẹ nó, người nó vẫn yêu thương nhất, cũng bắt đầu sứt mẻ. Phải nói cú shock ấy là quá lớn với nó - 1 thằng con trai vừa nếm mùi tình yêu - đã được nếm luôn nỗi đau của việc chia lìa, mà chia tay khi vẫn còn yêu nhau mới cay chứ. Khác gì mối tình romeo - juliet ko. Đáng ra nhân vật chính phải chết để chứng tỏ tình cảm ấy chứ, còn nó thì vẫn sống nhăn ra đấy. Rõ ràng đời không giống phim ảnh, truyện tiểu thuyết mà nó đã đọc, đã xem.</div><div>Thế rồi nó đành chấp nhận gửi gắm niềm tin vào người con gái duy nhất lúc ấy còn ở bên nó, là người đã biết chuyện nó đang yêu cô ấy mà vẫn muốn quay lại với người yêu cũ. Cô bé ấy đã tha thứ cho nó. Cô bé chấp nhận vẫn làm người yêu nó, dù rằng nó biết hẳn cô bé đã đau khổ ghê gớm lắm. Nó lại chuẩn bị làm tổn thương 1 cô bé nữa ư? Tệ thật. Nó chợt nhận ra rằng đây có thể là người con gái cuối cùng của đời nó. Bởi cô ấy đã có thể bao dung tha thứ cho nó, tin tưởng nó. Điều gì đã xảy ra trong đầu cô bé đó? Nó không biết. Nó chỉ biết cô bé đã tin nó, vậy thì nó cũng cần chứng tỏ điều gì đó. Thế thì điều duy nhất nó có thể làm, là khiến niềm tin của cô bé không vỡ vụn ra, như nó đã từng nếm trải.</div><div>8 năm sau...&nbsp;</div><div>Cô bé ấy đã là mẹ của 2 đứa con của nó. Và tới bây giờ, nó vẫn tin tưởng và trân trọng tình yêu với cô bé đó. Cô bé đã khiến cuộc đời nó thay đổi, chỉ với 1 thứ duy nhất: niềm tin.</div><div>Nếu được hỏi niềm tin đáng giá bao nhiêu, nó không nói được.</div><div>Thứ khiến nó và cô bé có được như ngày hôm nay, bắt đầu bởi niềm tin, còn để lớn lên và trưởng thành tới mức ấy, là cả 1 quá trình dài và đầy gian khó. Đã có lúc nó từng nghĩ \"không dám cưới cô bé làm vợ\" vì \"cô bé lười và bướng bỉnh quá\". Nhưng rồi khi nghĩ đến người con gái duy nhất tin vào nó, ở bên nó lúc nó đang ở đáy của xã hội, nó lại cảm thấy không ai xứng đáng hơn cô bé ấy...</div><div>Bởi vì em đã tin anh, nên em xứng đáng với tất cả những gì anh có.</div><div>...</div><div>(còn nữa)</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5cb868059ee11e99e5c57cbfc5b64fc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13464,"created_at":"2019-04-08T11:10:30.211Z"}