{"_id":15574,"tags":[{"_id":"59c7de1ff602a33b12f8bccc","name":"DU LICH"},{"_id":"5900b2bd5210c2058fba6d43","name":"TRAVEL"},{"_id":"59579888831c761e2d6b4e0e","name":"TRANG PS"},{"_id":"5b9891853bef9e43c95fed26","name":"CON GAI DU LICH"}],"up_point":21,"down_point":1,"title":"Con gái đi du lịch một mình thì làm sao?","body":"<div style=\"text-align:justify;\">Tôi quen thằng em, đi du lịch một mình thường giơ tay vẫy xe xin đi nhờ, một hình thức quá giang thú vị mà dạo gần đây tôi mới có dịp áp dụng. Con gái đi du lịch một mình lại càng được chiều chuộng hơn vì người ta sẽ bất ngờ và tò mò muốn biết vì sao người phụ nữ kia lại vác chiếc balo to đùng, đội chiếc mũ cowboy cá tính, sải từng bước chân rộng giữa làn đường quốc lộ toàn xe cộ kia sao can đảm đến thế. Tôi tự hỏi cuộc sống có quá nhiều hổ dữ giữa thanh thiên bạch nhật hay sao mà không thể đi một mình?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a0a55d0b64111e8bcef677015c1316a.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure>Hai chị em cuốc bộ ra đường quốc lộ từ làng biển Phú Thọ 1 tỉnh Phú Yên, em bảo chị hãy cứ vừa đi vừa quay lại đằng sau, vì đi hai người nên chỉ có thể vẫy xe ô tô thôi. Vẫy được 3 xe, họ đi sát làn đường bên kia, không xe nào dừng lại. Công cuộc vẫy xe thật thú vị, lần vẫy đầu tiên có vẻ bẽn lẽn, lần tiếp theo chai mặt đi, thế rồi cứ mạnh dạn vẫy, tôi dừng lại bảo em đứng sau, tôi đứng trước nở nụ cười tươi, thấy chiếc nào khả quan, đều dừng lại vẫy. Thật may, chiếc xe 4 chỗ trượt chậm dần trên con đường quốc lộ rộng bao la, chú lái xe mở cửa kính, trên xe còn có thêm 1 mẹ và 2 đứa con thơ. Tôi mỉm cười lịch sự bảo chú: \"Chú ơi, cho chúng cháu đi nhờ xe một đoạn đến vòng xoay được không ạ?\" Tức khắc, chú khoát tay bảo lên xe. Em và tôi thở phào nhẹ nhõm. Đấy là lần đầu tiên trong đời, tôi vẫy xe xin đi nhờ. Đến vòng xoay, hai chị em tiếp tục cuốc bộ vào con đường trong kia, qua ngã tư chúng tôi lại dừng ngăn nắp ở một góc, thấy chiếc xe nào chạy tới gần vừa vẫy vừa cất lời \"chú ơi!\", một người đàn ông địa phương lại dừng. Và lần này, chú chở hai chị em tới bến, vừa đi vừa trò chuyện với người lạ thật thú vị và hay ho biết bao nhiêu. Trong cuộc sống, bạn sợ quá nhiều thứ, nỗi sợ hay biểu hiện tâm lý tiêu cực khiến bạn không có cơ hội trải nghiệm những thứ được cho là bình thường với thế giới ngoài kia.</div><div style=\"text-align:justify;\">Từ Đắk Lắk trở lại Phú Yên, chiếc xe 30 chỗ dừng lại ở ngã tư đường quốc lộ. Tôi hiên ngang xuống xe cuốc bộ, hi vọng lần này có thể xin quá giang người nào đó tốt bụng. Những chiếc xe tải bự chà bá lướt qua đẩy theo từng làn bụi và gió qua thân hình gầy gò này khiến tôi cảm thấy đơn độc và lạc lõng giữa bầu trời rộng lớn. Nhưng chẳng hiểu sao, tôi yêu cảm giác đó quá đi mất! Sự cô đơn nhưng đầy dũng khí giữa vũ trụ bao la, một mình, tôi đạp từng bước chân trên nền xi măng nóng bỏng, dưới kia là cánh đồng rộng bao la như dải lụa khổng lồ, uốn lượn, thướt tha trong gió. Tôi đã đi được gần 1 km, từng chiếc xe vút qua vô tình, một vài chiếc đi chầm chậm rồi một vài người quay mặt ra phía sau nhìn tôi với vẻ tò mò, không một ai chủ động dừng lại. Khi một mình, đừng bao giờ mong chờ sự chủ động từ ai khác, phải là người chủ động, phải tự cứu mình, thế giới này không vô tình cho đến khi ta biết chính ta mới là kẻ đang vô tình với chính bản thân ta. Một chàng trai quay lại, anh đã lướt qua tôi, rồi tôi gọi \"anh ơi\", anh bóp phanh, dừng lại, bảo tôi lên xe, anh ngạc nhiên nói tôi gan cọp hay sao mà dám đi một mình. Anh thân thiện, anh thường hay quay đằng sau và lắng nghe tôi trả lời, gió tấp vào mặt, chiếc mũ cowboy tôi không giữ nổi nên đành phải tháo gỡ đi, tóc bay phất phơ, hình như tôi không còn là con gái trong mắt nhiều người nữa rồi. Nhưng tôi yêu cảm giác đó, khi mình khác người một tý, rồi nhận ra \"một tý\" đó là rất nhiều trong mắt kẻ khác. Sự khác biệt khiến tôi thích thú! Con người nên theo đuổi sự khác biệt, thế giới này quá nhàm chán lắm rồi.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9ed97d0b64111e8bdd3b90d1e3da7ff.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Chuyến đi này thật dài. Tôi vào Phú Yên để gặp chị Hà Vũ, một người phụ nữ tuyệt vời, cho cuốn sách của mình. Rồi nhân cơ hội, tôi qua Tây Nguyên và tới Nha Trang, đó là những nơi mà tôi đã ước đặt chân đến từ lâu. Tôi thèm cảm giác nói chuyện với những người thú vị. Đã có biết bao nhiêu cá tính được tôi khắc họa bằng con chữ của mình, thế giới muôn màu, muôn vẻ, mỗi người sống mỗi kiểu khác nhau, tôi yêu cách sống tự do nhưng không buông thả, cá tính nhưng không cá biệt và khác biệt chứ không dị biệt. Đi kết hợp với viết nữa thì còn gì bằng. Tôi nhớ hồi trước, mình thường đọc sách du ký, Nhà Giả Kim cũng nói về chuyến đi theo tiếng gọi con tim, và những chuyến đi khi còn trẻ này của tôi cũng là những hành trình dài theo tiếng gọi con tim, tôi thực hiện mọi quyết định theo trực giác của mình, điều ấy thật tuyệt vời khiến tôi không ngăn mình nổi khỏi thế giới mà tôi chưa khám phá ngoài kia.</div><div style=\"text-align:justify;\">Hỡi các cô gái! Đi du lịch một mình cũng là một cách tận hưởng cuộc sống đầy thú vị. Lớn lên, sẽ có những thứ ngoài việc đi mà chúng ta sẽ phải làm một mình. Chúng ta sống một mình cho tới khi chúng ta yêu một ai đó và kết hôn. Chúng ta đi chợ một mình, nấu ăn một mình, ngủ một mình, đón bình minh một mình, đi ra ngoài một mình với bộ đồ đẹp đẽ vừa mua, chúng ta tự kiếm tiền và tự tận hưởng cuộc sống, thi thoảng hẹn hò cà phê với bạn bè và cùng nhau tán gẫu về mọi đề tài thú vị xung quanh. Tôi quen anh bạn, một người có ước mơ đẹp đẽ và lớn lao, tôi cũng vậy. Tôi tin việc đi sẽ khiến tầm nhìn của tôi xa hơn, trên hành trình đó, tôi sẽ gặp những con người thú vị, sẽ có người đi với tôi một đoạn đường nào đó, và chắc chắn sẽ có người cùng tôi đi một chặng hành trình dài cho tới cuối cuộc đời. Tôi tin \"People are the best part of the journey\" (Con người là phần đẹp đẽ nhất của chuyến đi). Vì thế, trong mỗi câu chuyện tôi viết, cứ phải có con người ở trong đấy, những con người đó, họ là tất cả cuộc sống của tôi.</div><div style=\"text-align:justify;\">Đi một mình để nhận ra ta chưa bao giờ là đơn độc!</div><div style=\"text-align:justify;\"><a href=\"https://www.facebook.com/trangagile\" rel=\"noopener noreferrer\" target=\"_blank\">Trang Ps</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2517,"created_at":"2018-09-12T04:09:41.977Z"}