{"_id":7481,"title":"BA TƯ THẾ POSING CƠ BẢN NGOÀI TRỜI","body":"<div style=\"text-align: justify;\"><em>Chia sẻ kiến thức, Photography</em></div><div style=\"text-align: justify;\"><em>#Photography Know-How</em></div><div style=\"text-align: justify;\">Chào các bưởi, mình đã trở về rồi đây.</div><div style=\"text-align: justify;\">Nói chung tâm lý cơ bản khi đơn độc đối diện với gái đẹp thì chúng ta có xu hướng... lắp bắp. Các bưởi mới chụp ảnh cũng vậy, hễ mà đi một nhóm thì ông nào cũng có vẻ bạo dạn, xong chuyển qua đánh lẻ với gái đẹp và hot cái là bắt đầu bật mode \"đơ\", ngôn từ bắt đầu nhịu.</div><div style=\"text-align: justify;\">Đó là vì sao, chung quy tổng kết lại 1 câu là thiếu kinh nghiệm. Nếu có dịp đi chung với bọn chụp chuyên nghiệp các bưởi sẽ thấy bọn nó làm việc vô cùng dứt khoát, không lằng nhằng suy nghĩ gì hết, tay bấm máy rẹt rẹt, mồm vừa điều khiển mẫu vừa chửi ánh nắng như chim. Đơn giản là vì lúc chụp bọn nó đã hình dung được những tư thế posing trong đầu rồi, nên không phải mất thời gian lựa chọn nữa.</div><div style=\"text-align: justify;\">Hôm nay mình giới thiệu những tư thế tạo dáng đơn giản nhất dành cho các bưởi khi đi chụp với người mẫu. Ghi nhớ mấy tư thế này trong đầu không làm các bưởi có nhiều kinh nghiệm hơn, tin mình đi, kinh nghiệm chỉ đến từ thực chiến. Tuy nhiên nó sẽ đỡ cho các bưởi những khoảng lặng đầy lung túng và mất hứng trong một buổi chụp.</div><div style=\"text-align: justify;\"><strong>1. Chính diện, không xoay người.</strong></div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1683/25116216464_9ae70aca58_b.jpg\" alt width=\"760\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Các bưởi nhớ dặn mẫi thả lỏng vai hoặc nếu muốn lộ rõ xương quai xanh thì hơi nhô vai lên cao. Chân có thể bắt chéo hoặc không nhưng nhớ chân cong chân thẳng, nếu cả 2 chân đều thẳng thì phải tạo được đường dẫn lên hông hoặc tạo được đường cong đồng hồ cát.</div><div style=\"text-align: justify;\">Có ba mức độ chụp cho kiểu này là toàn thân, bán thân và cận.</div><div style=\"text-align: justify;\">- Toàn thân thì phải cho thấy được đường cong</div><div style=\"text-align: justify;\">- Bán thân thì phải thấy toàn bộ tay và không thấy đầu gối</div><div style=\"text-align: justify;\">- Cận cảnh thì lấy trên eo và không nhất thiết phải thấy toàn bộ tóc. Cử chỉ tay tạo đường dẫn hoặc đường cao hướng vào gương mặt.</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1549/25445924620_1b8b4bff4a_b.jpg\" alt width=\"760\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><strong>2. Xoay nghiêng</strong></div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1535/25746649625_8dabec6351_b.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div>Rất phổ biến vì show được phần cổ và làm người mẫu có vẻ ốm hơn. Một số siêu cấp lưu ý:</div><div style=\"text-align: justify;\">- Bắp tay to thì lấy tóc hoặc áo che bớt</div><div style=\"text-align: justify;\">- Nếu ánh sáng ngược thì vén tóc để thấy xương quai xanh</div><div style=\"text-align: justify;\">- Bả vai không nên chạm vào cằm vì lưng sẽ gù</div><div style=\"text-align: justify;\">- Tay nên cố gắng tạo đường dẫn vào gương mặt</div><div style=\"text-align: justify;\">- Nếu chống nạnh thì phải thấy được eo</div><div style=\"text-align: justify;\">Chụp nghiêng có thể chụp toàn thân, bán thân và cận, tuy nhiên chụp cận và bán thân dễ show những chi tiết như đường cằm, cổ, xương quai xanh</div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1685/25120035013_32e0c82d91_b.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\"><strong>3. Xoay lưng</strong></div><div><div><figure class=\"aligncenter\"><img title src=\"https://c2.staticflickr.com/2/1489/25651577741_d43ef2b6c7_b.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Xoay lưng rất khó chụp vì ít điểm nhấn. Những thứ có thể tạo sự hấp dẫn cho người mẫu khi chụp xoay lưng: chân, mông, tóc, đường cằm, eo, đường lưng (nếu mặc áo hở lưng hoặc không mặc gì).</div><div style=\"text-align: justify;\">- Cố gắng tạo đường cong cơ thể bằng cách chống tay vào hông hoặc mông. Có thể hơi xoay người một chút.</div><div style=\"text-align: justify;\">- Có thể chụm 2 tay ở phía trước để nổi rõ phần lưng và bả vai</div><div style=\"text-align: justify;\">- Chân bắt chéo là cách tạo mông to nhanh nhất</div><div style=\"text-align: justify;\">- Chỗ nào to quá thì lấy tay che chỗ đấy đi, eo to thì chống hông, đùi to thì không xoay người, bắt chéo chân.</div><div style=\"text-align: justify;\">- Chân ngắn thì đảo trọng tâm sang một bên, một chân thẳng 1 chân xéo (chứ không phải cong).</div><div style=\"text-align: justify;\">- Nhớ chú ý đường cổ, cằm không bao giờ nên vượt quá bả vai.</div><div style=\"text-align: justify;\"><strong>4. Một số tip</strong></div><div style=\"text-align: justify;\">- Trước buổi chụp nên giao lưu với mẫu, vài câu hỏi đơn giản như nhà cửa tuổi tác chuyện gió trăng sẽ làm không khí thoải mái hơn. Tuyệt đối đừng chơi style ngầu boi, trợn mắt ngó mẫu 5p xong kéo tay nó ra bảo em ơi đứng tạo dáng anh chụp cái.</div><div style=\"text-align: justify;\">- Về nguyên tắc nếu chụp free thì hai bên cùng có lợi, vì thế tâm lý cần phải thêm chút chảnh chó. Kiểu tuy mày đẹp như Tử Di thật đấy nhưng tao chụp cũng gần ngang ngửa Khải Ca. Tuyệt đối không nên nghĩ kiểu: đù, em này đẹp quá lỡ chụp xấu thì sao. Xấu thì thôi chứ sao trăng gì, có phải chụp ăn tiền đâu.&nbsp;</div><div style=\"text-align: justify;\">- Khi giao tiếp và điều khiển mẫu nên nói to rõ, ngắn gọn. Kiểu quay đầu sang trái, nghiêng tóc tý em ei. Tuyệt đối không nên làm thơ trong lúc chụp, éo ai hiểu gì. Cũng ko nên lầu bầu lí nhí trong cổ họng, có ai ăn thịt các bưởi đâu mà làm thế có khi mẫu tưởng các bưởi đang chửi nó thì bỏ mợ.</div><div style=\"text-align: justify;\">- Một số câu cảm thán cần phải thêm vào cho mẫu tự tin và các bưởi cũng tự tin hơn: Ù óa đẹp quá em ei, chòi oi em ăn hình ghê, hình nài về khỏi cần retouch nha,... đại loại thế. Nói chung khi cả 2 bên đều tự tin thì sẽ dễ lên đỉnh, à, dễ có ảnh đẹp hơn.</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2017-04-17T02:40:57.080Z","down_point":2,"up_point":29,"tags":[]}