{"_id":10667,"title":"Đơn Giản hay Phức Tạp? Bài học từ Quy tắc 80/20 và Quy đầu tư startup!","body":"<div><strong>1) Phức tạp? Đơn giản?<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e4677890d80211e79a414b32fbd4d20b.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></strong><div><br></div></div><blockquote><div>\" You have to work hard to get your thinking lean to make it simple\" Steve Job</div></blockquote><div>Sự phức tạp có một sức hút rất lôi cuốn một cách tự nhiên đối với xã hội, không ai muốn người khác nhìn mình như một người nhàm chán và đơn giản, họ luôn muốn được nhìn nhận như một người bí ẩn, phức tạp, sâu sắc; ... Như một quy luật ngầm đặt ra mà không ai nghi vấn, sự đơn giản bị kì thị và sự phức tạp được theo đuổi. Một người sống quá đơn giản thì bị cho là nhàm chán, thiếu sâu sắc; còn một người sống phức tạp thì được mọi người ngưỡng mộ, thậm chí tôn thờ.</div><div>Trước khi đi sâu vào bài biết, chúng ta cần phải hiểu Đơn Giản là như thế nào? Phức Tạp là như thế nào?</div><div>Đơn Giản và Phức Tạp là những định nghĩa rất khác nhau tùy vào quan điểm từng người, do đó mình thấy tốt nhất là tập trung vào tính chất tượng trưng của hai khái niệm: không ai có thể tranh luận rằng phức tạp có đặc tính tượng trưng là nhiều (more); trong khi đối với đơn giản là ít (less). Xã hội luôn nghĩ rằng có càng nhiều lựa chọn càng tốt, và cách dễ nhất để giải quyết vấn đề luôn xoay vòng việc tạo ra nhiều hơn và nhiều hơn nữa; càng nhiều càng tốt, càng nhiều càng dễ lựa chọn. Đây là một sai lầm chết người ảnh hưởng nghiêm trọng tới khả năng thành công, lối suy nghĩ ủng hộ sự Phức Tạp chiếm phần rất lớn trong xã hội loài người (80%); trong khi một nhóm nhỏ (20%) lại luôn theo đuổi sự đơn giản trong lối sống và suy nghĩ. Một phần nhỏ nhóm người này, với những quy tắc sống đơn giản và suy nghĩ tinh gọn, lại chiếm 80% tổng số tài sản của toàn thế giới. Điều này không phải ngẫu nhiên mà nó tuân theo quy luật Pareto (hay còn gọi là quy tắc 80/20) bất di bất dịch, và không ngạc nhiên khi quy tắc này ủng hộ sự đơn giản trong việc đưa ra quyết định lẫn phong cách sống tinh gọn.</div><div>2) Sự phức tạp và những cái bẫy tư duy</div><div>Có hai cái bẫy tư duy khi sự phức tạp được đưa vào cuộc sống của bạn:</div><div>1) Ảo giác an toàn khi có nhiều lựa chọn dẫn tới hiện tượng tê liệt do phân tích (analysis paralysis)</div><div>2) Ảo giác càng nhiều càng tốt, và bài học từ quy tắc Pareto (80/20)</div><blockquote><div>\"People think focus means saying yes to the thing you've got to focus on. But that's not what it means at all. It means saying no to the hundred other good ideas that there are\" Steve Jobs</div></blockquote><div>Thông thường đối với mọi người, càng nhiều lựa chọn cho quyết định càng tốt vì nó cho bạn một cảm giác thoải mái và an toàn, nhưng sự thoải mái này tuy cảm giác rất thật nhưng sự an toàn từ nó chỉ là giả tạo, bạn càng có nhiều lựa chọn để đưa ra quyết định thì khả năng càng cao bạn sẽ chịu ảnh hưởng của hiện tượng tê liệt do phân tích (analysis paralysis); tình huống khi bạn tê liệt và quyết định không thèm đưa ra quyết định (cũng là 1 quyết định nhé, chỉ có điều khá tương đồng với chạy trốn khỏi chiến trường thôi) khi bạn có quá nhiều lựa chọn và phải sử dụng quá nhiều tài nguyên neuron để phân tích tất cả các lựa chọn để đưa ra quyết định sáng suốt nhất. Mình tin chắc nhiều bạn cũng đã trải qua tình huống này, sự khó chịu trong việc phải chọn 1 phương án trong tất cả các lựa chọn trước mắt, lựa chọn nào cũng ok hết, phải làm sao đây? Ai giúp quyết định giùm với! -_- (các bạn nữ trước tủ quần áo đồ sộ ^^!!!). Điều này được khoa học thần kinh giải thích rằng sự an toàn bạn cảm nhận được khi có nhiều lựa chọn sẽ làm cho bạn thật sự cảm thấy khó chịu khi bạn phải đưa ra quyết định. Chọn một trong số tất cả các lựa chọn bạn có giống như việc bạn từ bỏ sở hữu tất cả lựa chọn ngoại trừ cái bạn chọn. Điều này diễn ra trong não bộ của bạn, bạn không thật sự sở hữu các lựa chọn, nhưng vùng não bộ chịu trách nhiệm cho việc mất mát sẽ được kích hoạt khi bạn phải đưa ra quyết định chọn giải pháp duy nhất trong số tất cả lựa chọn bạn cân nhắc, do đó gây ra cảm giác giống như là bị mất đồ hoặc bị giật bóp. Càng nhiều lựa chọn càng làm cho cảm giác mất mát càng lớn khi bạn buộc phải đưa ra quyết định, cảm giác mất mát này rất thật và khi nó vượt một ngưỡng nào đó, bạn sẽ chọn việc không đưa ra quyết định nữa vì cảm giác mất mát khó chịu đơn giản là quá lớn. Có những việc rất đơn giản và nếu chọn sai thì hậu quả cũng chẳng có gì, hãy quyết định thật nhanh và đơn giản &nbsp;vì thời gian mới chính là thứ quý giá nhất, lãng phí thời gian để stress bởi vì có quá nhiều lựa chọn là một trong những cách vớ vẩn nhất để vừa tốn thời gian và vừa bị stress!</div><blockquote><div>\" Roughly 80% of the effects come from 20% of the the causes\" Pareto's principle</div></blockquote><div>Pareto, một nhà kinh tế học người Ý, đã phát hiện ra rằng 80% đất ở nước Ý thuộc sở hữu của top 20% người giàu nhất nước Ý vào năm 1986. Từ đó quy tắc này đã được mở rộng để bao gồm gần như tất cả mọi thứ: 80% tài sản thế giới thuộc sở hữu 20% top người giàu nhất thế giới, 80% kết quả được tạo ra bởi 20% nguyên nhân, 80% doanh thu tới từ top 20% khách hàng,... Quy tắc Pareto có thể được biểu diễn ra qua toán học bằng đồ thị hàm mũ,và trái ngược hoàn toàn với đồ thị hàm mũ là đồ thị hình chuông đẹp đẽ và đối xứng được dạy rất kĩ càng và công phu khi bạn vẫn đang cắp sách tới trường; và hoàn toàn không có tí giá trị thực tiễn trong cuộc sống, trường học không hề dạy cho bạn quy tắc Pareto quan trọng như thế nào!</div><div>&nbsp;Cuộc sống luôn tuân theo luật hàm mũ, hoặc quy tắc Pareto, một phần thiểu số nguyên nhân (20%) kiểm soát phần lớn kết quả (80%). Tất cả những người thành công nhất trên thế giới đều sống và thở với quy tắc Pareto, họ chỉ tập trung tất cả sức lực vào những việc thật sự quan trọng có thể đưa đến 80% kết quả, trong khi những người bình thường lại luôn nghĩ rằng làm càng nhiều càng tốt, càng sở hữu nhiều càng tốt, nhiều hơn và nhiều hơn nữa là sự theo đuổi của họ mà không thèm quan tâm đến sự không đối xứng trong kết quả của những việc họ làm hoặc những thứ họ sử hữu và cuối cùng dẫn tới sự phức tạp và hỗn loạn trong lối sống lẫn cách suy nghĩ. Cuộc sống không có phân chia đồng đều, mà nó phân chia rất không đối xứng, đừng để sự xấu xí của hàm mũ làm mờ mắt bạn, nó rất &nbsp;đẹp nếu bạn thật sự hiểu nó, hãy tập trung vào một phần nhỏ những việc thật sự quan trọng, những việc mà có thể đưa ra phần lớn kết quả bạn mong đợi và hoàn toàn loại bỏ những thứ dư thừa không cần thiết trong cuộc sống của bạn. Nói 1 cách đơn giản, hãy đơn giản hóa sự phức tạp!</div><div>&nbsp;Đồ thị hàm mũ tượng trưng cho sự không đối xứng, tầm thường và đơn giản trong khi đồ thị hình chuông tượng trưng cho sự đối xứng, thanh cao, và phức tạp.</div><div>Hãy sống thật đơn giản để thật thành công!</div><div><br></div><div><strong>3) Quy tắc Pareto: phân tích và giải thích</strong></div><blockquote><div>\"The world dont live in a normal world; we live under a power law\" Peter Thiel</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://namphut-files.namphut.vn/media/posts/234801_500px-Gaussian_Filter.svg.png\" width=\"500\" height=\"359\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đối xứng, đẹp, phức tạp, và hoàn toàn vớ vẩn</div><div><figure class=\"aligncenter\"><img src=\"https://namphut-files.namphut.vn/media/posts/762689_power-law.jpg\" width=\"800\" height=\"460\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Không đối xứng, xấu, đơn giản, nhưng thực dụng</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Peter Thiel đã từng nói rằng :\"Chúng ta không sống trong 1 thế giới bình thường, chúng ta sống trong một thế giới được vận hành bởi hàm mũ\". Điều này như mình đã nói ở trên, là 1 cách diễn tả của quy tắc Pareto trong cuộc sống; sự không đồng đều và không đối xứng. Nhưng các nghiên cứu gần đây đã chỉ rằng sự không đối xứng này đang ngày càng đi tới điểm cực; 80/20 đang dần trở thành 90/10, 95/5, thậm chí 99/1; 1% người giàu nhất sở hữu 99% tài sản của thế giới; hoặc 1% khách hàng chịu trách nhiệm cho 99% doanh thu. Thông thường, lối tư duy sai lầm của các quỹ đầu tư startup là kì vọng: các startup thất bại thì lỗ, các startup trung bình thi hoàn vốn, và hi vọng các startup tốt sẽ cho lợi nhuận 2x, 4x. Nhưng thực tế lại hoàn toàn trái ngược, 1 phần nhỏ các startup thành công trong quỹ sẽ đưa về tổng lợi nhuận cực lớn trong khi tất cả các startup còn lại thất bại không thể hoàn vốn. Đây là quy tắc bất di bất dịch trong cách các quỹ đầu tư ở Sillicon Valley hoạt động, và do quy tắc này, các quỹ đầu tư đều luôn tuân theo 2 quy luật đơn giản:</div><div>&nbsp;1. Luôn luôn đầu tư vào những startup có khả năng đưa về lợi nhuận cho cả quỹ cho dù tất cả các startup khác được đầu tư đều thất bại;</div><div>2. Do tính chất của startup, quy luật đầu phải luôn được tuân theo.</div><div>Nếu có những gì bạn cần biết về cách vận hành của các quỹ đầu tư startup thì hãy luôn nhớ rằng: các nhà đầu tư chọn startup để đầu tư theo luật của hàm mũ chứ không phải đồ thị hình chuông, họ không chọn startup với hi vọng rằng các lợi nhuận/thua lỗ của nó sẽ được dàn trải đều; vì một phần rất nhỏ các startup sẽ luôn chiếm 1 mảng bánh rất to trong lĩnh vực mà nó hoạt động &nbsp;và tất cả các startup còn lại phải tranh đấu với nhau để giành 1 phần bánh cực nhỏ, các nhà đầu tư luôn chọn các startup có tiềm năng rất lớn để làm cho quỹ sinh lợi nhuận cho dù tất cả các startup còn lại đều thất bại ( tất cả các startup trong quỹ đều có tiềm năng này, nhưng chỉ 1 số ít là đạt được kì vọng, phần còn lại chắc chắn sẽ thất bại). Lối tư duy \"càng nhiều càng tốt\", hoặc \"dàn trải đều\" là tuân theo đồ thị hình chuông, và chắc chắn sẽ làm bốc hơi quỹ đầu tư trong nháy mắt.</div><div>Nhưng điều này thì liên quan gì đến Đơn Giản hay Phức Tạp?</div><div>Các quỹ đầu tư tối ưu hóa lợi nhuận của mình bằng cách bỏ những startup \"phù du\" mà chỉ chọn những startup \"tiềm năng\"; sự đơn giản hóa là chìa khó và là nền tảng trong việc vận hành các quỹ startup cũng như trong luật hàm mũ.&nbsp;</div><div>Sự Đơn Giản về cơ bản là \"giảm đi\" trong khi Phức Tạp là \"thêm vào\". Xã hội luôn cho rằng cách dễ nhất để giải quyết vấn đề là thêm vào, càng nhiều càng tốt, nhiều hơn và nhiều hơn nữa; tất cả những \"sự thêm vào\" đó chỉ làm cho vấn đề của bạn thêm rắc rối, phức tạp, và chỉ làm cho bạn thêm stress chứ không hề giúp bạn giải quyết vấn đề. Vấn đề cốt lõi nằm ở việc cuộc sống bạn vốn đã quá phức tạp do có quá nhiều lựa chọn, và để giải quyết vấn đề, xã hội cho bạn thêm cả đống lựa chọn với hi vọng rằng nó sẽ giúp bạn giải quyết vấn đề dễ dàng hơn; nó không những chẳng giúp gì mà chỉ làm cho vấn đề của bạn thêm phức tạp. Như đồ thị hình mũ đã diễn tã, hãy chọn những gì thực sự quan trọng, 1% những thứ sẽ cho bạn 99% kết quả bạn mong đợi. Loại bỏ các lựa chọn không quan trọng, chứ không phải thêm vào, mới chính là cách giải quyết vấn đề thông minh nhất</div><div>Hãy chọn thật ít, và sống thật đơn giản!</div><div><br></div><div><strong>4) Đơn giản là đỉnh cao của phức tạp</strong></div><blockquote><div>\"Simplicity is the ultimate form of sophistication\" Leonardo Da Vinci</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://namphut-files.namphut.vn/media/posts/337883_Mark-Zuckerberg-Closet-OhLook.jpg\" width=\"1200\" height=\"672\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tủ áo của Mark Zuckerberg</div><div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://namphut-files.namphut.vn/media/posts/512163_Bill-Gates.jpg\" width=\"600\" height=\"400\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Phong cách áo sơ mi - áo len quanh năm của Bill Gate</div><div><br></div><div><br></div><div>Nếu các bạn để ý, hầu như tất cả những người thành công rên thế giới đều ăn mặc và sống rất giản dị. Tổng thống Obama từng phát biểu :\"Tôi không muốn phải quyết định mình sẽ ăn gì hoặc mặc đồ gì, bởi vì có những thứ quan trọng hơn mà tôi phải đưa ra quyết định\". Bill Gates ăn mặc như thể ông không thèm quan tâm người khác nghĩ gì về mình, Mark Zuckerberg luôn mặc áo thun màu xám để tới chỗ làm (tủ quần áo của Mark chỉ toàn áo thun màu xám), hoặc Steve Jobs luôn mặc 1 bộ đồ cố định làm việc tại Apple hàng chục năm trời. Tất cả những người trên đều luôn cố gắng loại bỏ những quyết định không quan trọng khỏi cuộc sống mình để họ có thời gian nhiều hơn tập trung vào những thứ thực sự quan trọng, nói 1 cách khác, họ đều là những tín đồ trung thành của quy tắc Pareto. Bạn có thể sinh ra không được may mắn như những người khác, nhưng thời gian là tài nguyên công bằng cho tất cả mọi người, khi bạn tập trung đưa ra quyết định cho những thứ phù du trong khi những người khác dồn sức vào những thứ quan trọng với cuộc sống của họ, đừng hỏi rằng tại sao đời lại bất công!</div><div><strong>5) Đơn giản hóa là 1 cách nghĩ</strong></div><blockquote><div>\"Any intelligent fool can make something complicated, it takes a touch of a genius to make something simple\" Albert Einstein</div></blockquote><div>Dĩ nhiên là bạn có thể nói rằng những khái niệm này rất trừu tượng, và hoàn toàn không thể áp dụng cho mọi trường hợp, có những người rất giàu nhưng lại luôn có lối sống xa hoa và phức tạp, ĐỪNG CÓ VƠ ĐŨA CẢ NẮM!</div><div>Mình đồng ý hoàn toàn, những gì mình nói trên không áp dụng cho mọi trường hợp, nhưng mình chắc chắn 1 điều rằng khái niệm này sẽ có lợi chứ không có hại cho cho thành công của bạn. Tất cả những người thành công trên thế giới đều suy nghĩ tinh gọn tới mức cực kì đơn giản, họ biết điều gì quan trọng với họ và đặt toàn bộ linh hồn và trí lực thực hiện những việc đó, &nbsp;họ luôn đi tìm sự đơn giản trong cuộc sống phức tạp. Đó không chỉ là một khái niệm hay một quy tắc mà họ nhớ, đó là một cách nghĩ, cách tư duy của những người thành công. Nhưng cách nghĩ này lại được ít người ủng hộ vì nó trái ngược với cách nghĩ của phần lớn xã hội ủng hộ sự phức tạp, theo đuổi tư duy \"càng nhiều càng tốt\", \"càng phức tạp càng thanh cao\" và rốt cuộc làm cho cuộc sống của họ thêm stress và đầy những quyết định mang tính \"phù du\". Một phần nhỏ theo đuổi một tư tưởng hoàn toàn trái ngược với tư tưởng thịnh hành được đám đông ủng hộ, nhưng lại chiểm tổng tài sản ngang bằng với đám đông; Quy tắc Pareto ở mức cơ bản nhất!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12712,"created_at":"2017-12-03T08:22:35.820Z","down_point":2,"up_point":26,"tags":[]}