{"_id":6665,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/eaaadd00e7b211e6b0972b84f1651fc5.jpg\"></p><p>Từ nhỏ mình được Ông Nội dạy cho thói quen dành ra vài phút mỗi ngày, thường là buổi tối, để Chiêm Nghiệm (Reflect) lại ngày hôm đó. Lớn lên mình hiểu rằng đó không phải chỉ là một thói quen, mà là cả một tư duy. Bố mình thì luôn nhấn mạnh tầm quan trọng của Chú Tâm để Quan Sát (Concentrate to Observe). Dần dần, mình nhận ra rằng đó là kỹ năng nền quan trọng nhất. Bố cũng luôn nhắc đến câu danh ngôn của J.W. Goethe \"Trí tuệ hình thành trong tĩnh lặng. Tính cách trưởng thành trong phong ba.\"</p><p>Phải nói rõ rằng, Ông Nội và Bố là hai con người cực kỳ từng trải, đã sống qua nhiều biến động không tưởng của cuộc đời. Nhưng điều mà hai người tâm đắc nhất khi truyền lại cho mình lại liên quan đến những Khoảng Lặng.</p><p>Thời gian để suy nghĩ, tổng kết lại sự vật, sự việc của một ngày là lúc chúng ta đối thoại với bản thân trong sự im lặng. Chỉ 10 phút thôi nhưng có thể quyết định 23 tiếng 50 phút trước đó hữu dụng hay phí phạm, đáng nhớ hay nên quên. Muốn vậy, chúng ta phải có khả năng hồi tưởng lại những việc đã Trải Nghiệm và những điều đã Quan Sát.</p><p>Sự Quan Sát và Chiêm Nghiệm là những nền tảng cốt lõi tạo nên Tư Duy Suy Xét (Critical Thinking) và hiểu biết hướng đến Tuệ Giác (Insight) của mình.</p><p>Bài TED Talk có tựa đề \"The art of stillness\" của Pico Iyer gợi lại cho mình những bài học cuộc đời từ Ông Nội và Bố. Pico cho rằng \"sự thú vị nằm ở Chậm Rãi, sự tinh tế ẩn trong Chú Tâm, và điều cấp thiết nhất trong thế giới ngày nay là Tĩnh Tại.\"</p><p>Và đây cũng chính là bài TED Talk đã thôi thúc mình đi Kiếm Tìm Chánh Niệm ở trên núi và giữa đường đời từ đầu năm 2016. Nhưng, quan trọng nhất là Chánh Niệm Lúc Này và Ở Đây. Chỉ khi đó, chúng ta mới có được Chánh Niệm Mọi Lúc và Mọi Nơi.</p><blockquote><p>Tĩnh Tại để thu cả thế giới vào Tuệ Giác!</p></blockquote><p>Mời các bạn cùng lắng nghe trong Chánh Niệm bài TED Talk này nhé ;)</p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"http://www.youtube.com/embed/aUBawr1hUwo?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Xem bài viết gốc của mình <a href=\"https://www.facebook.com/vn.hainm/posts/10154066615101822\" target=\"_blank\">tại đây</a>.</p>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-01-31T12:47:11.683Z","creator_id":2837,"down_point":0,"tags":null,"title":"Tĩnh Tại cho Tuệ Giác","up_point":24}