{"_id":4645,"body":"<p style=\"text-align: center;\"><em>Bạn định nghĩa “thủ lĩnh” là gì?&nbsp;</em></p><p style=\"text-align: center;\"><em>Đó có phải là một người có nhiều quyền lực và có thể quản lý những người khác?&nbsp;</em></p><p>Với Dự án “Thủ lĩnh cộng đồng”, chúng tôi sẽ đưa tới cho bạn một khái niệm “thủ lĩnh” khác.</p><p>Spiderum.com là nền tảng chia sẻ kiến thức, thông tin và thảo luận dành cho người trẻ Việt. Sứ mệnh của chúng tôi là tạo ra một sân chơi – nơi tập trung những nội dung thú vị và hữu ích, giúp các bạn trẻ nâng cao hiểu biết của bản thân và tìm thấy những người cùng chung đam mê với mình thông qua việc chia sẻ và thảo luận có văn hoá.</p><p>Dự án “Thủ lĩnh cộng đồng” được khởi xướng với mong muốn tìm kiếm những “thủ lĩnh” có tinh thần cầu tiến, ham học hỏi cùng chúng tôi xây dựng những cộng đồng người trẻ văn minh như thế.</p><p>Tham gia chương trình này, các bạn trẻ sẽ có cơ hội trải nghiệm làm việc trong môi trường start-up công nghệ; học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng nội dung, truyền thông, marketing & điều tuyệt vời nhất là có thể tự tay xây dựng nên cộng đồng của riêng mình.</p><p style=\"text-align: center;\"><em>Thủ lĩnh, sau cùng, là những người tạo ra sự thay đổi. &nbsp;</em></p><h2 style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d8582c0878e11e6a7859b1ac2405198.png\"></em><em><br></em><strong>Đối tượng tham gia</strong></h2><ul><li>Là những bạn trẻ nhiệt huyết, có trách nhiệm, quan tâm tới khởi nghiệp và muốn được trải nghiệm trong môi trường start-up năng động, sáng tạo;</li><li>Yêu thích viết lách, tổng hợp tin tức, yêu thích phát triển nội dung; có mong muốn thử sức với hoạt động xây dựng cộng đồng người dùng;</li><li>Có kinh nghiệm tham gia hoạt động ngoại khoá & có trải nghiệm lãnh đạo là một lợi thế;</li><li>Là sinh viên các trường Đại học, Cao đẳng trên địa bàn Hà Nội.</li></ul><h2 style=\"text-align: center;\"><strong>Nội dung</strong></h2><p style=\"text-align: left;\">Dự án “Thủ lĩnh cộng đồng” kéo dài 12 tuần, trong đó các ứng viên sẽ trải nghiệm các hoạt động:</p><ul><li><div style=\"text-align: left;\">Thể hiện theo nhóm các thử thách xây dựng cộng đồng trên nền tảng Spiderum, trong đó các bạn sẽ là những người tự mình đề ra chiến lược nội dung & truyền thông;</div></li><li><div style=\"text-align: left;\">Tham gia các buổi training mỗi tuần với những người dày dặn kinh nghiệm trong việc lập kế hoạch, quản lý dự án, khởi tạo chiến lược nội dung, tư duy phản biện, lập kế hoạch truyền thông & xây dựng cộng đồng…</div></li><li><div style=\"text-align: left;\">Trải nghiệm các vị trí khác nhau trong môi trường startup công nghệ của Spiderum;</div></li><li><div style=\"text-align: left;\">Có cơ hội networking với rất nhiều bạn trẻ tài năng & các thủ lĩnh cộng đồng trong lĩnh vực startup;</div></li><li><div style=\"text-align: left;\">Áp dụng những kiến thức được học vào việc xây dựng cộng đồng của chính mình.</div></li></ul><h3><strong>Yêu cầu với ứng viên</strong></h3><p>Cam kết tham gia các hoạt động diễn ra trong vòng 12 tuần. Ứng viên không nhất thiết phải có mặt toàn thời gian nhưng cần đảm bảo việc tương tác hiệu quả với nhóm của mình.</p><h3><strong>Hình thức tham gia</strong></h3><ul><li>Vòng đơn:</li></ul><p>Các ứng viên điền đầy đủ thông tin vào form sau đây: <a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></p><p>Thời hạn nộp đơn: 21h ngày thứ 2, 10/10/2016</p><ul><li>Vòng phỏng vấn:</li></ul><p>Các ứng viên lọt qua vòng đơn sẽ được chúng tôi thông báo về địa điểm và thời gian của buổi phỏng vấn.</p><p>Thời gian phỏng vấn dự kiến: 12/10/2016 - 15/10/2016&nbsp;</p><p>Các ứng viên được chọn sẽ nhận được thông báo tham gia Dự án, dự kiến buổi gặp mặt đầu tiên diễn ra vào Chủ nhật, 16/10/2016.</p><h3>Quyền lợi</h3><ul><li>Được trải nghiệm môi trường startup công nghệ và tích luỹ kinh nghiệm xây dựng cộng đồng;</li><li>Cơ hội networking và học hỏi từ từ những anh chị có nhiều kinh nghiệm;</li><li>Được xây dựng cộng đồng của riêng mình;</li><li>Cơ hội nghề nghiệp - trở thành thành viên chính thức của Spiderum;</li><li>Được nhận certificate khi kết thúc chương trình.</li></ul><h3>Liên hệ</h3><ul><li>Facebook event: <a href=\"http://goo.gl/5U5fcS\" target=\"_blank\">goo.gl/5U5fcS</a></li><li>Email: <a href=\"mailto:spiderumcontact@gmail.com\">spiderumcontact@gmail.com</a></li><li>Form đăng ký Vòng đơn: <a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li>Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li><li>Hotline: +84 966781593 (Ms Hồng Anh)</li><li>Địa chỉ: Tâng 11, tòa nhà HL Tower, ngõ 82 Duy Tân, quận Cầu Giấy, thành phố Hà Nội.</li></ul>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2016-10-01T04:20:54.186Z","creator_id":2893,"down_point":0,"tags":[],"title":"Dự án Thủ Lĩnh Cộng Đồng - Spiderum","up_point":21}