{"_id":8041,"title":"Biến đổi khí hậu - đâu là mắt xích quan trọng nhất?","body":"<div>Nhân tiện đọc được <a href=\"https://spiderum.com/bai-dang/Lam-sao-de-chong-lai-nguy-khoa-hoc-67a\" rel=\"noopener noreferrer\" target=\"_blank\">bài viết về ngụy khoa học</a> của @huskywannafly có đề cập đến vấn đề biến đổi khí hậu, tôi muốn đưa ra những mắt xích quan trọng mà nhiều người không hề nhận ra sự tồn tại của nó. Bài viết tham khảo từ <a href=\"http://blog.dilbert.com\" rel=\"noopener noreferrer\" target=\"_blank\">Scott Adams</a> và không có liên quan nhiều đến khía cạnh khoa học.</div><div><br><figure class=\"aligncenter\"><img src=\"http://68.media.tumblr.com/a95ecf03493a07eff8ed294312068a1a/tumblr_inline_oqz72pJzoe1t63ajm_500.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một sự thật mà chắc ai cũng đồng ý là khí hậu luôn thay đổi và Trái Đất đang nóng lên. Tuy vậy, bản thân sự nóng lên đó không hề mang tính chất tốt hay xấu. Nó đơn giản chỉ là sự thật (fact). Vậy đâu là tiêu chí để đánh giá sự thay đổi đó là tốt hay xấu?</div><div>Google \"proof that the earth is warming\" và kết quả đầu tiên là trang của NASA về biến đổi khí hậu. Ồ, trang này uy tín đấy, tin được đấy! Nhưng có thực sự là như vậy không? Câu trả lời là \"không hẳn\".</div><div>Bản thân các số liệu có thể không sai, nhưng chúng không hề nói lên điều gì cả. Ví dụ, có một dãy số như sau: 1, 2, 3, 4, 5; vậy số tiếp theo là gì? Nhiều người sẽ nghĩ đáp án là 6. Nhưng nếu tôi nói, đáp án không phải là 6&nbsp;thì sao?</div><div>Hãy xét dãy số trên dưới góc độ toán học một chút. Ta có:</div><div>f(1) = 1, f(2) = 2, f(3) = 3, f(4) = 4, f(5) = 5</div><div>Nhìn vào đó, liệu ta có thể kết luận được f(6) = 6 hay không? Tất nhiên là không, chúng ta còn chẳng biết hàm số f(x) đấy là như thế nào.</div><div>Giả sử, f(x) = x thì tất nhiên, f(6) = 6. Nhưng nếu f(x) = (x - 1)(x - 2)(x - 3)(x - 4)(x - 5) + x thì f(6)&nbsp;= 726!</div><div><strong>Data-fitting</strong> là một trong những lỗi mà rất nhiều nhà khoa học gặp phải khi làm việc với các số liệu thống kê. Họ sẽ tìm cách để nhét các số liệu vào một (hoặc vài) model mà họ \"cho là\" đúng, giống như cách mà chúng ta nghĩ f(6) = 6 ở trên kia vậy. Những model mà họ \"cho là\" sai thì họ sẽ bỏ qua, đơn giản là sai thì đưa vào làm gì nữa? Và như vậy, hiển nhiên là những con số và dự đoán họ đưa ra nghe rất hợp lý và đúng đắn.</div><div>Nhưng hãy cứ cho rằng đúng là Trái Đất đang nóng lên đi, thế thì việc đánh giá lợi hại của nó dựa vào đâu? Lúc này thì việc đánh giá lợi hại nó không còn nằm trong khoa học nữa mà là <strong>kinh tế</strong>. Và đây là điều các bạn nên nhớ: <strong>các nhà khoa học không phải là các nhà kinh tế học</strong>. Họ cho các bạn biết đâu là đúng hoặc sai chứ không thể cho các bạn biết mức độ lợi hay hại của một hiện tượng nào đó. Vậy họ lấy đâu ra cơ sở mà phát biểu \"biến đổi khí hậu là một hiểm họa\" được? Nếu bạn hỏi một nhà khoa học ủng hộ việc biến đổi khí hậu (climate alarmist) câu hỏi \"vì sao ngài cho rằng biến đổi khí hậu là một hiểm họa\", thì gần như câu trả lời nhận được sẽ chỉ xoay quanh các vấn đề như \"nước biển dâng cao\", \"Trái Đất nóng hơn\", ... chứ họ sẽ không hề đề cập tới con số cụ thể liên quan tới mức độ thiệt hại có thể xảy ra. Và chính bản thân họ cũng không hề nhận ra thiếu sót đấy nữa cơ (<a href=\"http://blog.dilbert.com/post/161390195661/an-example-of-cognitive-dissonance\" rel=\"noopener noreferrer\" target=\"_blank\">ví dụ tham khảo</a>)!</div><div>Để đánh giá mức độ thiệt hại, người ta sử dụng các model kinh tế để dự đoán. Và tất nhiên là chẳng có một model kinh tế nào có thể đưa ra dự đoán chính xác được (nếu có thì làm sao mà khủng hoảng kinh tế xảy ra được?). Và việc chúng ta đổ tiền vào việc \"ngăn chặn\" biến đổi khí hậu có tốn kém hơn việc \"thích nghi\" biến đổi khí hậu không? Ví dụ như thành phố Venice, thay vì người ta cố gắng xây đập ngăn nước tràn vào thành phố, người ta lại sử dụng tàu thuyền làm phương tiện di chuyển thay cho xe cộ; hay như ví dụ về tăng cường giáp trên máy bay chiến đấu được đưa ra trong bài viết của @huskywannafly mà tôi đề cập ở trên.</div><div>Tôi và đại đa số các bạn đều không phải là chuyên gia về kinh tế học hay khí hậu học, chúng ta chẳng thể nào biết được các công trình nghiên cứu hay các dự đoán của một ông XYZ nào đó là đúng hay sai cả ngay cả khi có 97% giới khoa học đồng ý, vì vậy hãy giữ cho lập trường trung lập.</div><div>Tất nhiên, bảo vệ môi trường là việc làm cần thiết mà tôi và các bạn đều nên làm.</div><div>Dù sao thì CO2 không phải là chất gây ô nhiễm (với nồng độ bình thường).</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7010,"created_at":"2017-06-04T07:32:21.175Z","down_point":1,"up_point":21,"tags":[]}