{"_id":4071,"body":"<p>Dưới đây là 2 cách nhìn về vụ xe tải dìu xe khách mất phanh 500m, cứu sống hàng chục hành khách. Với kinh nghiệm đi và lái xe, cách nhìn của bạn là như thế nào?</p><p>Lời của lái xe tải Phan Văn Bắc (theo phần lớn trang báo đã đưa tin):&nbsp;</p><blockquote><p>Theo tài xế Bắc, sau khi nghe nhiều tiếng la hét, nhìn qua kính chiếu hậu, anh phát hiện xe sau lao tốc độ nhanh, nhiều người nhoài ra cửa sổ vẫy tay như ra hiệu cầu cứu. \"Theo kinh nghiệm đổ đèo, xe hơn 40 chỗ mà lao nhanh như thế chỉ có thể mất phanh\", anh nói.</p><p>\"Thường xuyên lên xuống đèo Bảo Lộc nên tôi biết sự nguy hiểm của cung đèo này. Chỉ lái xe thuê nhưng tôi nghĩ phải cứu họ nên đã ra hiệu cho tài xế dựa vào đuôi xe mình\"</p></blockquote><p>nguồn: <a href=\"http://vnexpress.net/tin-tuc/thoi-su/giao-thong/tai-xe-xe-tai-diu-oto-mat-phanh-xuong-500-m-deo-nhu-the-nao-3464965.html\">http://vnexpress.net/tin-tuc/thoi-su/giao-thong/tai-xe-xe-tai-diu-oto-mat-phanh-xuong-500-m-deo-nhu-the-nao-3464965.html</a></p><p>-----------------------------------------------------------------------------------------</p><p>Lời của lái xe khách Nguyễn Thanh Phong:</p><blockquote><p>Anh Phong cũng bác bỏ thông tin báo chí nói rằng “trước khi hai xe va chạm vào nhau, hành khách trên xe la ó, thò đầu ra ngoài kêu cứu, là hoàn toàn sai sự thật\". Anh Phong cho hay xe của anh là xe kính liền, “một ngón tay còn không đưa ra được làm sao thò được cái đầu ra? Khi xe dừng lại thì hành khách mới đập kiếng để đưa trẻ em và mọi người xuống</p><p>Anh Phong kể, sau khi đâm vào xe tải, 2 xe dừng lại thì anh Bắc xuống xe, đòi giữ nguyên hiện trường. “Khi đó tôi bị kẹt chân trong buồng lái, không ra được, tôi bị dính trong chiếc xe. Nhưng mà anh ta không cứu tôi, mà anh ta muốn giữ lại hiện trường cũng như là tôi là người gây tai nạn là phải đền bù cho anh ta. Khi xe tôi bị chập điện, bốc khói lên, dân chúng la quá thì anh ta mới lên xe tải điều khiển cho 2 xe rời nhau để người ta cứu tôi ra. Sau khi tôi được mọi người cứu ra khỏi xe thì tôi được đưa lên Bệnh viện Bảo Lộc để điều trị”</p></blockquote><p>nguồn: &nbsp;<a href=\"http://motthegioi.vn/thoi-su-c-66/vu-xe-tai-cuu-xe-khach-tren-deo-bao-loc-tai-xe-xe-khach-len-tieng-42462.html\">http://motthegioi.vn/thoi-su-c-66/vu-xe-tai-cuu-xe-khach-tren-deo-bao-loc-tai-xe-xe-khach-len-tieng-42462.html</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-09-10T01:17:16.153Z","creator_id":1925,"down_point":0,"tags":[],"title":"Vô lăng vàng trên đèo Bảo Lộc - anh hùng hay kẻ cơ hội?","up_point":23}