{"_id":12231,"title":"CÓ PHẢI ĐỌC SÁCH CHẢ TỐT TẸO NÀO?","body":"<div><em>''Khi em tuyên bố với bạn bè em là: 'tao rất thích sách'. Thì đó là cách nhanh nhất để em cô độc.''</em></div><div>Đây là ''bi kịch'' có thật của một bạn trẻ mà mình có cơ hội được sếp kể lại, và thật lạ lùng, điều này đúng với số đông những người yêu thích việc đọc, đặc biệt là đọc sách. Những người yêu sách, có vẻ như luôn cô đơn theo một cách đặc biệt nào đó. Có lẽ trong thế giới hiện đại ngày nay, văn hóa đọc sách dần được thay thế bởi vô vàn những thói quen khác, đặc biệt là việc sử dụng internet và mạng xã hội. Có đôi lúc, chúng ta tự đặt cho mình câu hỏi: Liệu việc đọc sách, có thật sự còn là một thói quen hữu ích?</div><div>Mình đã nhìn thấy và nghe thấy nhiều bạn trẻ cho rằng đọc sách là một việc rất mất thời gian, ngôn từ trong sách trau chuốt dẫn đến việc tiếp thu kiến thức một cách thụ động, các bạn cho rằng, đọc các bài viết trên internet, báo mạng hoặc đọc trên nền tảng social media có ích hơn nhiều việc đọc sách. Vì trên internet, thông tin và kiến thức rất nhiều, dễ dàng tìm kiếm và có thể tùy ý đọc những gì mình thích. Ý kiến này có phần đúng, nhưng phần lớn theo mình đã không thực sự khách quan và chưa được nhìn nhận kỹ càng.</div><div>Theo mình, sách được viết bởi những tác giả đã từng có trải nghiệm, vốn sống, kinh nghiệm và cả nền tảng kiến thức vững chắc. Những nội dung trong sách có được nhờ sự đúc kết một cách khoa học và được biên tập bài bản. Kiến thức trong sách ắt hẳn sẽ cô đọng và chính thống hơn là các bài viết trên mạng.&nbsp;Chúng ta đọc sách bởi vì những chủ đề đa dạng từ triết học, tôn giáo, xã hội, kể cả về tình yêu, đâu đó đa số là những viên thuốc rất tốt cho tâm trí của mình. Mình tiếp thu kiến thức và lâu dần nó sẽ trở thành tiềm thức, tạo ra giá trị cho chính tâm hồn và hoàn thiện nhân cách của chúng ta. Còn khi các bạn đọc những tin trên kenh14, facebook, twitter thì đó là những thông tin cuối cùng, hay còn gọi là những thông tin ''rác''. Ví chúng như fastfood vậy, khi chúng ta ăn no rồi sẽ không cần phải xử lý gì nữa, chúng ta tiếp cận những thông tin đó nhanh chóng nhưng cũng dễ dàng lãng quên chúng, và hầu như chẳng đọng lại cho ta chút kiến thức hay suy ngẫm nào đáng giá. Những bài viết ấy chỉ giúp chúng ta ở khía cạnh cung cấp thông tin trong khoảng thời gian ngắn mà thôi.&nbsp;Theo thống kê, khi tính số chữ mà mình đọc trên mạng xã hội, quy ra 1 năm thì mình đã đọc được 100 quyển sách. Tức là về mặt lý thuyết, mình đọc rất nhiều, nhưng xét về câu chuyện giá trị của bao nhiêu đó chữ thì lại không hữu ích cho lắm.</div><div><div><figure class=\"aligncenter\"><img src=\"https://cdn.ereka.vn/2018/03/09/b6450deb08597b58cc8d65f526490cf2.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Sách thì có nhiều lợi ích hơn thế, với nhiều chủ đề đa dạng, sách còn giúp người đọc giải trí, tìm thấy niềm cảm hứng cũng như những ý tưởng mới.&nbsp;Đọc sách là món ăn tinh thần nên cũng tùy khẩu vị của mỗi người, có người thích đọc tiểu thuyết, tản văn, sách khoa học, hay người khác lại yêu thích việc đọc các sách phát triển bản thân,... tùy theo mục đích của người đọc mà việc lựa chọn món ăn tinh thần phù hợp cũng khác nhau. Nhưng suy cho cùng, đọc sách cũng để hướng đến một thế giới mới, nơi chúng ta có thể thoát khỏi thực tại của cuộc sống để sống một cuộc đời mới, tạm quên đi mệt mỏi, khó khăn đang bủa vây ở thế giới thực. Đó có lẽ chính là vai trò quan trọng nhất của việc đọc sách, ngoài việc cung cấp kiến thức, sách chính là liều thuốc bổ công hiệu nhất cho tinh thần. Thậm chí đọc sách chính là một phương pháp hữu hiệu để chữa trị bệnh&nbsp;Alzheimer cho người già.</div><blockquote><div><strong><em>''Người đọc sách có thể sống hàng ngàn cuộc đời trước khi chết, kẻ không đọc thì chỉ có một mà thôi''</em></strong></div></blockquote><div><br></div><div>Ấy vậy mà, quanh đi quẩn lại trong đời sống hàng ngày, ngay chính bạn bè xung quanh chúng ta vẫn có rất nhiều người thờ ơ với việc đọc sách. Có thể là do thói quen, tính cách hoặc sở thích của mỗi người. Chúng ta không thể áp đặt việc đọc lên bất kỳ ai, vì đọc sách là hành động tự nguyện và mang tính cá nhân. Nhưng đôi khi, việc ấy lại cũng mang tính nghĩa vụ, nếu việc đọc hỗ trợ chúng ta trong công việc hằng ngày. Đọc sách chuyên ngành để nâng cao kỹ năng, chuyên môn, đó là việc mà chúng ta không thể không thực hiện trong quá trình làm việc. Vì vậy, xây dựng thói quen đọc sách, chính là một trong những cách giúp chúng ta phát triển và thành công hơn.</div><blockquote><div><strong><em>''Có nhiều cách để thành công, nhưng có một cách nhanh nhất để thất bại, đó chính là không đọc sách.''</em></strong></div></blockquote><div>Vậy thì, để bắt đầu thói quen đọc sách, điều đầu tiên, chúng ta cần xác định xem mình thích gì, mong muốn gì. Vì một bữa ăn tinh thần cũng đòi hỏi chúng ta lựa chọn gì để nuốt vào, khi đã lựa chọn được rồi, hãy để bản thân được bắt đầu. Đừng bao giờ bỏ qua bước này, bởi vì khi chúng ta bắt đầu rồi, chúng ta mới dần dần nhận ra cách và con đường mình đi. Còn nếu như mình vẫn còn đứng bên ngoài và chưa bao giờ thực hiện thì điều đó cũng giống như chưa bao giờ có cuộc chia ly vậy đó. Tức là cũng sẽ không có kết thúc, và việc đọc mãi mãi chỉ là những bước chân nặng nề dậm tại chỗ.</div><div>Như đã nói, chúng ta có nhiều cách để tiếp thu kiến thức, và tùy khẩu vị của mỗi người, chúng ta có thể chọn cho mình những món ăn khác nhau. Nếu không đọc sách, bạn vẫn có thể học hỏi được nhiều điều từ việc tiếp thu từ việc xem hoặc nghe. Phim ảnh, youtube hay các kênh thông tin chính thống, đều có thể giúp bạn được với vai trò tương tự như sách. Nhưng quan trọng là chính bạn phải thật sáng suốt để biết được đâu là ''quality content'' để tiếp cận. Vì nếu không, chúng ta sẽ như con cá nhỏ bơi giữa đại dương mênh mông của thông tin trên internet, và sẽ chẳng đi đến đâu, cũng như không có kết quả gì cả.</div><div>Chính vì thế, không thể phủ nhận vai trò của sách trong bất kì thời đại nào của con người. Nhưng câu chuyện về việc đọc sách tốt hay không vẫn luôn gây nhiều tranh cãi. Đọc đúng thì sẽ học đúng, và sẽ thấy những chân trời mới diệu kỳ. Nếu bạn là người chưa đọc sách, hãy thử một lần xem nào, và cho mình biết cảm nhận của bạn như thế nào về việc đọc sách nhé!</div><div>Còn với mình, xin trích câu nói của nhà văn Hồ Anh Thái để kết bài:</div><blockquote><div><em><strong>\"Đôi khi đọc sách cũng là dịp thử thách lòng kiên nhẫn. Sách dở thì thử thách lòng khoan dung\".</strong></em></div></blockquote><div><br></div><div>@: Bài viết sau của mình sẽ bàn về thói quen đọc của chính mình và một số công cụ hữu ích cho việc đọc các bạn nhé. Các bạn nhớ theo dõi và đón đọc nhé!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7370,"created_at":"2018-03-09T08:00:50.606Z","down_point":1,"up_point":30,"tags":[]}