{"_id":5159,"body":"<p>Tuần này, Ban biên tập xin giới thiệu phần hỏi đáp với bạn Ngô Thái Sơn, Anglo Chinese School ’13 , về chủ đề trau dồi kỹ năng đọc sách. &nbsp;Hoan nghênh các ý kiến phản biện và những chia sẻ về phương pháp đọc/viết của bạn đọc.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d526a609fe211e68814a7e16df546f0.jpg\" style=\"width: 574px; height: 481.173px;\"></p><p><strong>I. How to read actively?</strong><br>1) Find what to read.<br>2) Know that there are different kinds of reading, reading for quick information, or reading for rumination, or any kind in between.<br>3) You are not reading for quantity,<br>But you are not reading for quality either.<br>4) A book, much like a Lego set, is a thing for you to exercise your own thoughts.<br>You first assemble the little bricks according to a manual. Then you get bored, and maybe you will want to reassemble the same bricks and blocks and little people into something else.<br>A simple building can turn into a dragon.<br>5) Sometimes, you need to read a book a couple of times. Each time gives new meaning, new identifications, new connections with things in-the-book and not-in-the-book. The prior comprises comprehension, the latter invites intertextuality.<br>6) Make no mistake: even reading is a craft that needs to be refined and developed.<br>6.2) As such, do not rush reading. Do not read something in a day because your friend finished it last week.<br>7) Write. My most bookish friend, though giving the impression that he has it all categorized in his encyclopedic brain, writes often- but in secret, and in secret his understanding and vision of peoples and histories expand.<br>7.5) I mean, who wouldn’t want to create, after drawing inspirations from good creations?<br>8) Read the good stuff.<br>9) Do not underestimate the classics. They have withstood the tests of time.<br>10) Do not overestimate the classics. Ignore what the reviewers have to say.<br>11) Ignore what the reviewers have to say. Reviews are a thing of the past. You are the present.<br>12) Ignore what the reviewers have to say. You like basketball because you saw Jordan dribbling and shooting and dunking on people, not because you have read about his dribbling and shooting and dunking on people in sports journals.<br>13) Talk. Talk about what you found out, with other people, to other people.</p><p><strong>II. Chia sẻ về vai trò của tủ sách (Book Collection)<span>:</span></strong></p><p>Tui có ấn tượng khá mạnh với khái niệm tủ sách của Umberto Eco. Chuyện là thế này: nhà Mr. Eco như một cái thư viện, có mấy chục nghìn quyển sách. Thành ra có khách đến nhìn thấy mới hỏi “Eco, thầy đọc hết bằng này sách rồi sao?” Vấn đề ở đây là vị khách nếu ngồi tính ra thì có thể thấy là đống sách này không thể đọc hết trong một đời người được. Vậy tại sao lại trữ bằng đấy sách để làm gì?<br>Có hai lí do. Thứ nhất là, tủ sách là để tra cứu tìm hiểu, không phải để các bạn học thuộc từng quyển- chẳng nhẽ đọc hết và nắm bắt đc nội dung một quyển sách xong lại đem đốt nó đi? Giống như là khi viết một bài báo, hay viết truyện, hay viết tiểu luận, ta không thể đoán trước được mình sẽ cần chính xác nhưng thông tin gì, khi ta đọc sách & trau dồi kiến thức và suy nghĩ, ta cũng không biết được chính xác nên đọc cái gì, đọc từ những ai. Lí do thứ hai thực ra thì là một cách nói thơ mộng hơn cho lí do thứ nhất: tủ sách là ẩn dụ cho tri thức, nó quá lớn để ta có thể biết được hết, nhưng sách thì vẫn ở trước mắt ta, cũng giống như việc ta luôn luôn phải sống trong sự không-biết-hết-mọi-thứ-đang-xảy-ra. i.e. Learn to live with uncertainty. (Thực ra cũng là một cách để tự an ủi mỗi lần tha về vài cuốn, mua không phải để đọc cho bằng hết! )</p><p><strong>&nbsp;III. Viết luận tiếng Anh hay?</strong></p><p><br></p><p>Viết nhiều đọc nhiều, không có đường tắt cho cái này. Dĩ nhiên người nào có khả năng hay có duyên thì viết sẽ hay hơn.</p><p>Theo như kinh nghiệm của mình thì có những bạn văn tiếng Việt hay, lắm ý tưởng lúc viết sang tiếng Anh cũng sẽ rất thú vị – nên có lẽ cũng không nhất thiết phải là đọc tiếng Anh. Đọc và ngẫm nghĩ, đừng đọc máy móc, đọc để nhặt chữ nhặt ý của người khác- đọc cho mình, và đừng đọc vì một mục đích nhỏ hơn.</p><p>Nếu bạn đang hỏi viết để cho personal essay để app vào đại học thì, hừm, mình luôn luôn nghĩ là viết hay không bằng sống hay. Nếu cuộc sống có nhiều điều thú vị, có những câu chuyện vượt qua thử thách hay, hoặc bạn có một cách sống, một cách nhìn thế giới riêng cho mình thì thường việc chuyển nó thành văn không quá khó.</p><p>Nói chung là cũng cần thời gian chuẩn bị và trau chuốt, nhưng chẳng có một công thức nào chung cho tất cả mọi người cả. Hãy nhìn những nhà văn, nhà báo, thói quen của họ rất khác nhau – chẳng hạn có những người viết phải plan từng câu từng chữ, lại có những người lại viết không cần nghĩ, tuôn ra hàng tấn những bản nháp mà có lẽ sẽ không bao giờ được đến tay người đọc.</p><p>Ừm… nhưng mà từ kinh nghiệm bản thân mình thì đừng mất nhiều thời gian nghĩ ngợi về mấy cái viết lách này. Nếu đồng chí nào học toán thì cứ học toán tiếp đi, viết lách trau chuốt hợp lí là được, nếu viết lách làm khổ mình quá thì không việc gì phải dứt hết những thứ mình đang làm ra để sửa thêm câu này câu kia, không ăn thua đâu.</p><p>Còn một loại “luận” nữa chưa đề cập đó là nonfiction. Cãi nhau thì… suy nghĩ logic trước, sau đó học cách lập luận, xây dựng thesis- đọc nhiều nonfic sẽ giúp khá nhiều, đi cãi nhau với người này người kia cũng giúp tương đối. Nói chung là suy nghĩ logic và xây dựng kiến thức tổng quát về thế giới: lịch sử, xã hội, kinh tế, văn hóa, etc.</p><p><strong>* Một vài gợi ý về sách nên đọc của Sơn:</strong></p><p>– Reading Like a Writer: A Guide for People who Love Books and for Those Who Want to Write Them – Francine Prose<br>– The Elements of Style – sách gối đầu giường của các anh viết văn ở Mỹ, nhưng mình nghĩ là cũng tùy thôi, cũng chỉ là kiểu thỉnh thoảng giờ ra vài trang xem thế nào<br>– Loads and loads of stories and novels of all lengths and genres. I think David Foster Wallace is a freaking genius (try his Consider the Lobster & other essays/ The Pale King/ Infinite Jest), and Gunter Grass (well, more like English translations of Gunter Grass) writes crazy prose. There are many others too, get a taste from some of them- and do it out of your own interest. If you don’t like someone, don’t force yourself to read him til the end.<br>– Mình nghĩ là biết một chút triết học sẽ tốt. Đọc một số quyển classic như là History of Western Philosophy – Bertrand Russell, hoặc có thể đọc truyện tranh về philosophy.</p><p><br></p><p>Tổng hợp: Tống Hiền Chi, NJC’14, Yale ’18.</p><p>Source: <a href=\"https://studyinsingapore101.wordpress.com/2014/09/28/kinh-nghiem-doc-hieu-qua/\">https://studyinsingapore101.wordpress.com/2014/09/28/kinh-nghiem-doc-hieu-qua/</a></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-11-01T03:20:17.442Z","creator_id":2539,"down_point":0,"tags":[],"title":"Trau dồi Kỹ năng Đọc sách","up_point":23}