{"_id":17056,"tags":[{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b599cf56d9c373551ca708c","name":"KÌ THỊ"}],"up_point":31,"down_point":5,"title":"Tao không kì thị (phần 2)","body":"<div><em>Phỏng theo bài hát \"I'm Not Racist\" của rapper Joyner Lucas. Phần này là lời của anh thanh niên da đen đáp lại nhân vật da trắng.</em></div><hr><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/43gm3CJePn0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span>Với tất cả sự khinh bỉ,&nbsp;</div><div>Tao cũng đéo thích lũ loz da trắng chúng mày lắm. Tính tao là thế đấy. Chúng mày kêu gào rằng \"All Lives Matter\", nhưng nếu đó là thật thì bọn tao biểu tình làm đéo gì?&nbsp;</div><div>Đó là lý do bọn mày sẽ không bao giờ thắng. Chữ \"nigga\" nó là một con dao hai lưỡi. Đúng, bọn tao không nên nói, dù cho bọn tao là đen. Nhưng không có nghĩa là mày được quyền nói chỉ vì mày có bạn da đen.</div><div>Nigger.</div><div>Từ đó được tạo ra để tụi mày kiềm nén bọn tao. Bọn tao dùng vì hiểu đó là lời chào hỏi giữa những người anh em. Nhưng khi bọn mày dùng thì tao hiểu rằng nó còn có một lớp nghĩa khác cơ.&nbsp;</div><div>Và dù tao không đích thân làm việc ở trên những đồn điền bông, nhưng không có nghĩa rằng tao không bị ảnh hưởng từ lịch sử của dân tộc mình. Cố tao là nô lệ, dòng máu đó chảy trong tao. Và chúng mày đếch có tí gì gọi là đồng cảm cả, lũ khốn ạ!</div><div>Tao buồn vì mày sẽ không bao giờ hiểu được về cuộc đời tao.&nbsp;</div><div>Tao đã cố để tin vào bọn mày, nhưng chẳng cảm thấy an toàn. Thật khó để leo lên cao khi đất nước này toàn là người da trắng cai trị. Chỉ biết phán xét màu da và văn hóa của tao. Tao cũng cố để kiếm việc làm chứ, nhưng chẳng ai chịu nhận cả. Giờ tao phải bán thuốc để kiếm ăn qua ngày. Lũ trắng thì lười như chó, nhưng lúc nào cũng được nhận.</div><div>Và đừng nói về chuyện thuế má ở đây, khi tao đéo làm ra đồng nào. Mày nghĩ là mày hiểu biết lắm, nhưng mày không. Chúng mày muốn bắt chước ngôn ngữ và mọi thứ ngầu của bọn tao. Ăn cắp văn hóa da đen, rồi biến nó thành da trắng. Whoa!</div><div>Tao cũng mệt mỏi lắm rồi.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc5f7900e7c811e898d72fef91e97592.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">mệt quá :)</figcaption></figure></div><div>Tao không thể đi đâu mà không bị cảnh sát ngó nghiêng gây sự. Tao chán sự phân biệt chủng tộc có hệ thống này lắm. Chúng mày lạm dụng quyền lực, và bắt bọn tao phải chấp nhận điều đó.&nbsp;</div><div>Và chúng mày biết cái đéo gì về bọn tao đâu. Chúng mày sẽ không bao giờ hiểu được tại sao bọn tao thích gà rán và thịt nướng đến thế. Bọn bay sẽ không bao giờ hiểu được điệu nhảy two-step hay việc bọn tao có nhiều tiền lẻ. Chúng mày sẽ không bao giờ hiểu được về 2Chainz hay vì sao bọn tao thích KoolAid. Không bao giờ. (1)</div><div>Dù cho Obama chỉ là đen lai (2), chúng mày không thể nào chối bỏ rằng chúng mày lúc nào cũng ghét ổng. Lúc nào cũng chực chờ lật ghế ổng, để đưa một thằng da trắng lên. Nên tụi mày đưa Donald Trump lên và đó là cách để bắt bọn tao trả giá.&nbsp;</div><div>Tao không kì thị, cũng chẳng hề dối trá.&nbsp;</div><div>Nhưng có lẽ hai chủng tộc chúng ta đang thiếu sự thấu hiểu và cảm thông. Đúng, tao tôn sùng 2Pac như thể ổng là một vị thánh vậy. Bởi vì cho đến giây phút ổng chết, ổng vẫn tranh đấu vì những điều ổng tin. Còn tất cả những gì bọn mày quan tâm là tiền bạc và quyền lực. Chúng mày tha hóa vì những thứ đó, vì đó là bản chất của bọn mày. Não trạng của bọn mày chỉ chứa toàn sự thù ghét, chúng mày để nó nuốt chửng bản thân. Mày lại dạy điều đó cho những đứa trẻ, thế nên mọi thứ lại tiếp diễn.</div><div>\"Tại vì lũ Puerto Rico, tại vì thằng OJ?\" (3)</div><div>Đổ lỗi cho tất cả mọi người nhưng chừa cái bản thân mày ra? Đổ lỗi tại những thằng mọi và tất cả những người da màu? Giải quyết mọi thứ bằng cách gây khó dễ cho những người da đen?</div><div>Tao không nói là mình không có lỗi. Nhưng xã hội này đã làm cho tao nên như thế. Cứ đối xử với mọi người theo cách mày muốn đi. Cứ sống như thể mày đứng trên tất cả đi.&nbsp;</div><div>Tao chỉ sợ rằng mai kia bọn Bắc Hàn ném bom mày, nhưng lại trúng cả tao. Nên mỗi khi nghe tiếng máy bay rít thì tao lại rùng mình.&nbsp;</div><div>Mày biết là tao có lý, nhưng mày không dám thừa nhận.</div><div>Nên khi Eminem diss Trump, hắn trở thành thằng rapper ngầu nhất. Bởi vì dù da trắng, hắn cho bọn tao biết rằng hắn sẵn sàng đứng về phía lũ đen. (4)</div><div>Tao không kì thị, nhưng tao khóc nhiều lắm.</div><div>Đâu phải ai cũng trải qua những lúc dầu sôi lửa bỏng. Đâu phải ai cũng làm việc của mình nhưng lại bị cảnh sát gây phiền toái. Đâu phải ai cũng bị cảnh sát kêu tấp vào lề và phân vân rằng liệu mình có sắp chết hay không.&nbsp;</div><div>Mày lo cho mạng sống của mày, nên mày lấy mạng tao.</div><div>Tao quý mày, nhưng tao cũng hận mày nhiều lắm.</div><div>Tao ước chúng ta có thể thay đổi và trải nghiệm cuộc đời của nhau. Để ta có thể hiểu nhau hơn, dù điều đó khó xảy ra lắm.</div><div>Tao không kì thị.</div><div>Hai ta như sống trong một căn nhà, nhưng bị chia cắt thành hai bên.</div><div>Tao không kì thị.</div><div>Tao biết mọi câu chuyện đều có hai phía, và giờ ta đã hiểu nhau.</div><hr><div style=\"text-align:center;\">Kết:</div><div>Vết sẹo kì thị sẽ không biến mất nếu ta chỉ băng lại.&nbsp;</div><div>Tôi mong rằng chúng ta có thể hiểu nhau hơn.</div><div>Chấp nhận bất đồng ý kiến, và ta có thể cùng tìm ra giải pháp.</div><div>Tôi không kì thị.</div><hr><div>(1) Gà rán là món ăn phổ thông cho người nô lệ da đen thời xưa do rẻ và có nhiều ở các đồn điền.</div><div>Thịt nướng là món ăn phổ biến ở các bộ lạc châu Phi, được những người nô lệ gốc Phi đem đến Mỹ.</div><div>Two-step là điệu nhảy phổ biến với các nô lệ da đen thời xưa.</div><div>Người da đen thường có nhiều tiền lẻ vì họ nghèo nên không có tiền chẵn :) Thật ra, từng có giai đoạn rất nhiều người da đen phải ăn xin sau khi được giải phóng do họ không công việc để làm (ít nhất trên những đồn điền, họ còn có ăn qua ngày). Nên đến giờ, họ vẫn giữ thói quen giữ tiền lẻ để cho người ăn xin.</div><div>2 Chainz là một rapper nổi tiếng trong giới da đen, còn KoolAid là một loại nước uống giải khát vị trái cây, được ưa chuộng bởi người da màu bởi nó rẻ :)</div><div>2) Obama là con của một du học sinh Kenya (da đen of course) và một phụ nữ Mĩ da trắng.</div><div>3) Trump đổ lỗi cho sự phản ứng \"không kịp thời\" của giới chức tại Puerto Rico trước siêu bão Maria khiến cho hơn 3000 người chết. Trước đó, ông có nói dân Puerto Rico là \"lũ lười\".</div><div>O.J. Simpson là cầu thủ bóng bầu dục bị cho là giết vợ mình. Trong quá trình điều tra, các điều tra viên liên tục nói \"nigger\" nhằm xúc phạm và trigger anh. &nbsp;</div><div>(4) Ở BET Awards, Eminem đã làm một bài rap freestyle để diss Trump.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24024,"created_at":"2018-11-14T04:25:49.696Z"}