{"_id":25070,"tags":[{"_id":"58f861c2d4eb133eedfd498c","name":"HÀI HƯỚC"},{"_id":"5a13bd7635f82a756775ee19","name":"PHỤ NỮ"},{"_id":"5db7961e0a801f577bbd9db8","name":"NGHỀ PHÂY"}],"up_point":27,"down_point":1,"title":"VUI BUỒN NGHỀ PHÂY ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bde648c0f9ea11e98b4917455ba620bf.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em><strong>NGHỀ PHÂY</strong></em></div><div>Lão tử viết: Khi bạn thấy to nghĩa là không to rồi. Khi bạn thấy giàu nghĩa là không giàu rồi. Khi bạn thấy dài nghĩa là không dài rồi. Khi cực phúc thì sắp có họa. Khi cực họa thì sắp có phúc. Trong họa đã có phúc. Trong phúc đã có họa.</div><div>Suy ra, quảng cáo rùm beng, màu mè sặc sỡ nghĩa là doanh nghiệp sắp khai tử (Điện máy Trần Anh). Trang hoàng lộng lẫy thì bên trong thường có vấn đề. Quốc gia cũng vậy mà cá nhân cũng vậy.</div><div>0000</div><div><em><strong>CŨNG LẮM CÔNG PHU</strong></em></div><div><em>1. Đăng ảnh phây chủ đang đếm tiền kèm tút “Cả ngày của em chỉ có nhiêu thôi”.</em></div><div><em>Ta nên hiểu là phây chủ đang khát khao kiếm tiền. Đang có chút xíu tiền hoặc sắp có tiền. Trước đây, phây chủ chưa từng có nhiều tiền. Vì kẻ có nhiều tiền hẳn thì đã không làm như vậy. Hoặc phây chủ đang kéo bạn bè vào chơi đa cấp. Bạn nên comment là ôi, thích thế, chị có bí quyết gì chia sẻ cho em với.</em></div><div><em>2. Đăng ảnh VISA, hộ chiếu, phây chủ kéo va li kèm tút “cuộc đời là những chuyến đi.”</em></div><div><em>Ta nên hiểu là phây chủ ít khi đi nước ngoài, đây là lần xuất ngoại thứ nhất hoặc thứ nhì gì đó. Kẻ đi nước ngoài nhiều và ăn ngủ trên máy bay thường xuyên thì đã không đăng như vậy. Bạn nên comment là ôi, lại đi nữa à, thích thế, ước gì tao được như mày một lần thôi.</em></div><div><em>3. Đăng ảnh tay bạn giai cầm tay khổ chủ kèm tút “nắm tay em thật chặt, giữ tay em thật lâu.”</em></div><div><em>Ta nên hiểu là phây chủ đang cô đơn hoặc đã cô đơn một thời gian rất dài. Phây chủ mới kiếm được một bàn tay tin cậy. Nhưng cũng có thể suy luận, hai bàn tay ấy chưa thể nắm lâu được. Hai bàn tay nắm lâu là hai bàn tay tĩnh lặng và an nhiên. Đã tung lên phây nghĩa là tâm còn loạn động. Tâm loạn động thì tay không thể yên vị lâu được. Bạn, nếu thân thiết, nên comment là ôi con chó, tao ghen với mày quá, tao đi chết đây.</em></div><div><em>4. Đăng ảnh phây chủ ngồi đọc sách bên li cà phê kèm tút “Buổi sáng bình yên” hoặc “Hạnh phúc đơn sơ của em.”</em></div><div><em>Ta nên hiểu là phây chủ ít khi đọc sách nhưng ngưỡng mộ sách và ngưỡng mộ người có tri thức. Cũng là tinh thần tốt. Bạn nên comment là ôi, đã đẹp lại còn tri thức, ngưỡng mộ quá.</em></div><div><em>5. Phây chủ đăng ảnh cái vô lăng xe hơi và đôi tay phây chủ đặt trên đó kèm tút “Cuộc đời là những chuyến đi.”</em></div><div><em>Bạn nên tỉnh táo, điều phây chủ muốn nói không phải là vô lăng hay chuyến đi mà là cái logo BMW hoặc Mercedes, hoặc có thể là cái đồng hồ hoặc cái nhẫn gì đó. Bạn nên comment là \"ước gì mình được như chị ấy\" hoặc \"ôi thích thế, giá mà mình được phân nửa của bạn.\"</em></div><div>KẾT LUẬN</div><div>Khi bạn thấy to nghĩa là không to rồi. Khi bạn thấy giàu nghĩa là không giàu rồi. Khi bạn thấy dài nghĩa là không dài rồi. Khi cực phúc thì sắp có họa. Khi cực họa thì sắp có phúc. Trong họa đã có phúc. Trong phúc đã có họa. Bởi vậy, hãy tùy hoàn cảnh, nghe nhạc hiệu phải đoán được chương trình trước khi comment. Nếu không bạn sẽ bị lố.</div><div>Nghề phây cũng lắm công phu<br>Đã chơi ta phải biết cho đủ nghề.</div><div><strong><em>VUI BUỒN NGHỀ PHÂY&nbsp;</em></strong></div><div>Cái khó trong nghề phây là từ khâu viết và đăng bài cho đến khâu comment sao cho chuẩn. Nghĩa là xét trên phương diện sender và receiver đều phải hết sức cẩn trọng và học hỏi công phu.</div><div>Đăng gì để câu view, để không bị chính quyền tóm, để tạo độ hài hước và trí tuệ quả là bài toán nan giản.</div><div>Nhiều chân dài đăng quá nhiều cảnh mình ăn chơi hưởng thụ và vẻ mặt sung sướng viên mãn. Cứ ngỡ là hay nhưng thực tình, đó chính là cách hủy diệt thiện cảm của cộng đồng phây nhanh nhất. Bạn sung sướng hay phấn khích, bạn sầu bi hay ca cẩm đều không bao giờ làm cho người ta quan tâm.</div><div>Còn khi bạn bình an, ôn hòa và từ ái thì bạn sẽ làm cho số đông thiện cảm.</div><div>Thêm nữa, bạn phải cung cấp GIÁ TRỊ, dù là ít hay nhiều. Và giá trị nhất vẫn là sự HÀI HƯỚC NHẸ NHÀNG có TRÍ TUỆ. Vì giá trị quá nhiều thì số đông sẽ bảo bạn điên và quay lưng vì họ không tiêu hóa nổi.</div><div>Hãy ghi nhớ, người ta chỉ quan tâm đến bản thân người ta nhất. Bạn giàu hay nghèo, bạn xinh hay xấu, bạn buồn hay vui chẳng khiến thiên hạ bận tâm đâu.</div><div>Các bạn sẽ lí luận rằng, “tôi thích thì tôi làm, đăng gì mặc xác tôi, tôi đâu cần view hay like”. Đó là một lí luận dối trá. Lừa dối người thì được, làm sao dối được lòng mình? Vì ai đăng phây cũng đều muốn có người xem hoặc bình phẩm gì đó. Bằng không, bạn cứ lưu trong máy hoặc trong GoogleDrive mà xem, tại sao phải đăng lên?</div><div>___</div><div>BÌNH LUẬN TRÊN PHÂY</div><div>Bình luận trên phây muốn tốt, hãy nhớ câu ngạn ngữ này:</div><div>\"Bạn yêu tôi thì tôi ở trong tim bạn. Bạn ghét tôi thì tôi ở trong đầu bạn. Xin bạn đừng làm ngơ trước tôi. Vì như thế nghĩa là với bạn, tôi không hề tồn tại.\"</div><div>Khi bạn giận dữ và chửi ai đó trên phây thì có nghĩa là phây chủ đã thành công xuất sắc. Phây chủ chỉ thất bại khi đăng lên mà không có ma nào ỏ ê gì.</div><div>Chửi và khen đều cực kì tốt cho dân chơi phây. Vì nó tạo nên làn sóng, đẩy phây chủ nổi lên bần bật.</div><div>Điều thứ hai bạn cần nhớ khi comment là, phải nghe nhạc hiệu mà đoán chương trình. Nếu chỉ nhìn bằng con mắt thế tục, sẽ không hiểu nổi thâm ý của phây chủ. Phụ nữ đăng phây phần lớn để hòng được khen sướng, khen xinh, để trả thù, phát ra một thông điệp cho chị em rằng tao cũng sướng, chả kém gì ai. Hoặc khi mới bỏ người yêu thì, không có anh, tôi vẫn rất khỏe. Hoặc phát ra một thông điệp với đàn ông, rằng tôi vẫn chờ các anh đến tán. Ai tán dẻo và xứng đáng thì tôi theo.</div><div>BÀI TẬP</div><div>Hãy phân tích thông điệp thực sự của các tình huống sau:</div><div>1. Đăng ảnh hai bàn tay xoa má kèm tút: Ôi, chỉ hai tuần đi nghỉ resort (hoặc nghỉ Tết) về mà mặt đã như con heo rồi!</div><div>2. Đăng ảnh ngồi đứng cạnh một con xe, trong resort, kèm tút: Phụ nữ đẹp nhất là khi không thuộc về ai!</div><div>3. Đăng ảnh kéo va li sân bay kèm tút: Người ra đi đầu không ngoảnh lại, sau lưng thềm nắng lá rơi đầy!</div><div>4. Đăng ảnh cái li vỡ kèm tút: Thì thôi anh đưa em về nơi em chưa bắt đầu. Nơi mà khi không anh, anh thấy em vui hơn nhiều.</div><div>5. Đăng ảnh ôm mẹ, kèm tút: Chỉ có mẹ vẫn là yêu con nhất!</div><div><br></div><div><em><strong>COMMENT NÓI THẬT HƠN TÚT</strong></em></div><div><br></div><div>Trên phây, rất khó để biết tút nào là ăn cắp, tút nào là tự viết ra. Nhưng thật kỳ diệu, bạn đọc các comment sẽ rõ ngay tư chất và nhận thức của người viết. Comment thì hiếm khi nào ăn cắp của ai. Đều tự trong đầu phọt ra tức thì cả.&nbsp;</div><div><br></div><div><strong><em>KHI CHÂN DÀI ĐỌC SÁCH</em></strong></div><div>Khi lên Phây, gặp người mẫu chân dài chụp ảnh cuốn sách và ly cà phê, kèm theo tút \"Buổi sáng bình yên, hạnh phúc của em chỉ như vậy\" thì bạn đừng tin vội. Đây có thể chỉ là một cú lừa ngoạn mục.</div><div>Chân đã dài đích thực thì rất hiếm khi đọc sách vì não họ để hết vào chân. Lưu ý, hiếm chứ không phải không có. Và loại này thường mất đi tính đáng yêu vì họ không còn ngây thơ và ngơ ngác nữa. Mark Twain nói: Càng đọc nhiều, càng hiểu nhiều về nhân loại, phụ nữ sẽ càng yêu con chó hơn yêu đàn ông.</div><div>Chân dài đọc sách nhiều sẽ khiến cho chân ngắn lại. Sự quyến rũ ngoại hình của họ kém dần. Bù lại, họ trở nên thông tuệ hơn. Trớ trêu thay, phụ nữ thông tuệ thì được tôn trọng và kính mến mà tính dễ thương, đáng yêu thì giảm dần.</div><div>Đọc sách hay không đọc chẳng quá quan trọng. Ai cũng có lựa chọn riêng của mình. Mỗi người một lối sống, một niềm tin. Ai đó đọc nhiều, thích nghiên cứu thì đó là do số phận bị đọa như vậy. Nếu bạn có số hưởng thì hãy cứ hưởng, sao phải giả vờ đọc sách?</div><div>Ở VN, một người luôn miệng bàn về khuyến đọc, vận động đọc sách thì đa phần rất ít khi đọc sách. Đó là một sự thật đắng lòng. Và phần lớn những người dạy làm giàu, dạy quản trị doanh nghiệp thì chưa bao giờ điều hành một doanh nghiệp. Phần lớn những kẻ dạy về giáo dục trẻ em thì chưa từng bao giờ đứng lớp và chưa trải qua thực tế tiếp xúc với sự đa dạng trong tính cách của trẻ em.</div><div>Nhìn chung, dân đọc sách nhiều có mấy đặc điểm sau:</div><div>1. Ít quan tâm đến ngoại hình và vật chất. Khi nghe nói ai rất giàu, xe nào đẹp, nhà nào xinh, thương vụ nào nghìn tỷ, bí quyết nào làm giàu nhanh, huy động tài chính trong phút mốt thì họ hầu như dửng dưng.</div><div>2. Người đọc sách nhiều thì năng lực thiền định của họ rất mạnh, ít khi tham gia tranh cãi tùm lum trên mạng. Họ biết nhưng không để tâm lắm đến các trendy (xu hướng thời trang, đề tài nóng hồi đang dậy sóng...).</div><div>3. Họ chấp nhận và im lặng suy nghĩ trước những ý tưởng đối lập. Không nổi khùng và thành kiến quá mức với ai.</div><div>Có mấy chân dài được như 3 điều trên? Bởi thế, chân dài nào nói em yêu sách, em thích sách thì nên tin luôn nhưng họ nói em thường xuyên đọc sách thì chớ vội tin nha các bác trẻ. Yêu sách và đọc sách là hai khái niệm khác nhau hoàn toàn.</div><div>Và các bạn nữ cũng chỉ có hai lựa chọn: Hoặc nuôi chân cho dài ra hoặc đọc sách cho não dài ra. Bạn khó có thể lựa chọn cả hai. Giống như một bàn tay không thể cầm hai trái banh một lúc.</div><div>KẾT</div><div>Đọc sách hay không đọc chẳng quá quan trọng. Ai cũng có lựa chọn riêng của mình. Mỗi người một lối sống, một niềm tin. Ai đó đọc nhiều, thích nghiên cứu thì đó là do số phận bị đọa như vậy. Nếu bạn có số hưởng thì hãy cứ hưởng, sao phải giả vờ đọc sách?</div><div>---000000000---</div><div>Trên đây là cóp nhặt các mẩu tản văn trên kênh <a href target=\"_blank\">www.facebook.com/docaosang</a> của Sang Đỗ. Các bạn có thể vào đó để xem nhiều hơn. Trân trọng cảm ơn!</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":11821,"created_at":"2019-10-29T01:30:06.295Z"}