{"_id":23910,"tags":[],"up_point":21,"down_point":1,"title":"Học tự nhiên mà thích văn thì sao?","body":"<div>Mình là một đứa học khối tự nhiên, khối A, nhưng mình thích viết, thích học văn và cũng là điều khá lập dị so với những đứa sợ chết khiếp môn văn quanh mình. Nhưng mình học văn theo kiểu kì dị và khá dị hợm, cụ thể như sau:</div><h2>1. Việc viết là bản năng&nbsp;</h2><div>&nbsp;- Về việc đọc : Mình tiếp xúc với sách từ rất sớm, từ khi chưa biết chữ vì ngày xưa nhà mình buôn phế liệu, mình tiếp xúc với những quyển sách qua mùi hương. Giống như người Do Thái bôi mật ong lên sách để trẻ con nghĩ sách là một thứ gì đó rất ngọt ngào, mùi hương của những quyển sách cũng làm mình nghĩ sách cũng là một thứ gì đó thật đẹp đẽ. Ấn tượng non nớt đầu đời khi chỉ 2, 3 tuổi đã theo mình suốt năm tháng dài rộng về sau. Lớn lên dần, mình mang niềm háo hức với việc học chữ, với việc đọc được những quyển sách đó, việc đọc tự nhiên như hơi thở. Vậy nên lớn lên chút mình mới nghe nói đến rèn luyện kĩ năng đọc, rồi đặt mục tiêu đọc mấy quyển trong một tháng, mình đã ngạc nhiên rất lâu bởi mình không nghĩ đọc sách mà cần cố gắng rèn luyện, mình luôn nghĩ đọc sách là điều hiển nhiên phải thế, có ai đọc sách mà lại không yêu sách?. Rồi mình cũng hiểu, có những người đọc sách chỉ như nghĩa vụ, họ không có tình yêu.</div><div>- Về việc viết: mình hay viết nhật kí, viết từ khi 12, 13 tuổi gì đó, luôn có một giọng nói thì thầm trong mình cần mình viết ra, nếu không viết ra, những lời đó cứ quanh quẩn quanh đầu mình cả ngày. Mình viết và đọc từ nhỏ, nên mình càng ngày càng thích tìm hiểu nhiều hơn về chính mình, càng ngày càng yêu bản thân hơn và có nguồn năng lượng tích cực hơn. Viết ra từ thôi thúc bên trong rất khác với tác động bên ngoài, lúc đó mình không bận tâm gì cả, chỉ đơn thuần diễn tả cảm xúc ra thành lời. Việc này giúp mình khống chế cảm xúc rất tốt.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d381a530d70811e98e08a33ade787917.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trải qua tuổi thơ khốn khó, mình học cách tìm niềm vui từ những điều giản đơn, bởi nếu không giản đơn, một đứa trẻ nghèo như mình đâu đủ sức có, phải không?</div><div><br></div><h2>2. Giữ gìn niềm yêu thích</h2><div>&nbsp; &nbsp;Nói có vẻ khó tin nhưng mình lại có thiên hướng về tự nhiên, cái này chắc do gen. Còn việc thích học văn thì do đọc sách mà thành. Năm lớp 8, cô có kêu mình vào đội tuyển văn, nhưng mình đã từ chối. Mình sợ nhịp văn đọc- chép, những bài văn mẫu &nbsp;hay những lời khuyên như viết thật dài sẽ được điểm cao, và việc suy nghĩ học văn để đi thi sẽ bóp chết lối viết tự do tùy hứng của mình. Mình đã từng xem bài của vài bạn theo đội tuyển văn, đa số đều rất dài, viết rất nhiều từ bóng bẩy và phân tích kỹ lưỡng, theo barem. Mình thấy mình không phù hợp, văn mình viết thường ngắn gọn, dùng từ thật đơn giản, viết theo những gì mình cảm nhận. Đương nhiên mình rất thích nghe giảng môn văn, nhưng nhịp giảng 3-4 lần để học ôn đi thi đội tuyển sẽ khiến mình mất hứng thú với văn, đó là chuyện sớm muộn thôi. Mình viết hoang dã, và mình muốn viết cả đời. Sau lớn lên, cuộc sống chất chồng vất vả, nếu không giữ việc viết lại, cái gì sẽ giữ mình lại khỏi những hung hăng ngoài kia?</div><h2>3. Học văn không áp lực</h2><div>&nbsp; &nbsp; Mình theo khối tự nhiên nên môn văn đúng nghĩa với lớp mình là môn phụ, chỉ để thi tốt nghiệp. Cô không yêu cầu nhiều, trên lớp chỉ cần tập trung, ghi bài đầy đủ, và không học thêm. Cô chỉ dạy những bài thật quan trọng, còn lại cô kể thêm truyện về cuộc sống, về những tâm sự vui có, buồn có, đau xót cũng có của những cựu học sinh khóa trước, dặn dò những đứa trẻ tập lớn rằng văn học là nhân học, học văn không phải để đi thi, học văn là để làm người.</div><div>&nbsp; Mình đi thi đã luôn viết theo cảm nhận mình, không có áp lực, không có nặng nề điểm số, mình không muốn bài mình y hệt người khác. Mình đã nói, mình muốn trở thành đứa trẻ đặc biệt, mình thà điểm kém chứ mình sợ giống nhau. Mỗi người là một cá thể riêng, độc lập, nếu mình không đủ dũng khí viết tất cả những gì mình nghĩ trong những bài văn, trong những môn phụ thôi, thì làm sao mình tin được mình sẽ biết bảo vệ những thứ mình nghĩ trong tương lai?&nbsp;</div><h2>4. Học văn với sự tìm hiểu sâu sắc</h2><div>&nbsp; &nbsp;Mình nghĩ rằng, cứ tìm hiểu kĩ thì lĩnh vực nào cũng có những thứ thú vị. Học văn mình cũng tìm hiểu về văn thôi, không hề thất vọng. Ví dụ học Lão Hạc, mình tìm tuyển tập truyện ngắn Nam Cao để đọc, thường thì một truyện ngắn để riêng thường rời rạc và không hay bằng đọc cả quyển, đọc cả quyển sẽ hiểu tính cách và tâm trạng của quyển sách. Yêu một người còn tìm hiểu mọi thứ về người ta, nên thích văn thì ngại gì đọc thêm một quyển sách?</div><h2>5.Trước giờ thi&nbsp;</h2><div>Mình không bao giờ đem sách vở văn ra ôn bài trước giờ thi cả, mình đọc sách của tác giả mình thích. Tác giả mình thích, tác phẩm của họ đã đủ chạm đến trái tim mình rồi. Bỏ qua mọi ồn ào huyên náo xung quanh mà tĩnh lặng tập trung vào thế giới ngôn từ, chìm đắm vào những đẹp đẽ và trong lành. Để rồi khi viết, việc viết sẽ tự nhiên như hơi thở, lắng nghe tiếng nói trong lòng mình, việc viết sẽ luôn vui.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c521930d71011e9a173bf44a3f88c1c.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>( Đây là tác giả mình thích, Hi Trần, và cảm ơn anh, vì đã tạo ra những điều đẹp đẽ và tuyệt vời nhường&nbsp;ấy)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":37578,"created_at":"2019-09-14T16:57:30.325Z"}