{"_id":6022,"body":"<p><br></p><p>Tôi của thời niên thiếu chưa bao giờ nghĩ rằng mình sẽ đọc những tác phẩm văn học Anh ở những thế kỉ trước. Tất cả những gì tôi biết về nền văn học ấy chỉ được tô vẽ qua những trang sách thấm đẫm vẻ huyền bí đầy mê hoặc về hành trình của chú bé Harry Potter trong thế giới phù thủy. Cho đến một ngày hay đúng hơn là một khoảng thời gian tôi liên tiếp đọc được những bài phỏng vấn của nhiều người nổi tiếng từ ngôi sao điện ảnh Hoa Ngữ như Chương Tử Di, Châu Tấn cho đến minh tinh Hollywood như Nicole Kidman khi được hỏi: “Cuốn sách nào cô tâm đắc nhất?’’, họ đều đưa ra một đáp án chung là: “Kiêu hãnh và định kiến của nữ nhà văn Jane Austen”.Lúc ấy, tôi bắt đầu mang một thắc mắc lớn về cuốn sách này vì không biết nó có nội dung ấn tượng đến độ nào mới có thể để lại ấn tượng sâu sắc đến vậy. Và một ngày đẹp trời, tôi đã tìm ra đáp án cho câu hỏi của mình.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/db230c50c53311e6a2a477e016875c91.jpg\"></p><p><br></p><p>Kiêu hãnh và định kiến kể về cuộc đối đầu giữa quý cô Elizabeth Bennet xuất thân từ tầng lớp trung lưu và anh chàng quý tộc giàu có Fiztwilliam Darcy. Mặc dù đã có ấn tượng về nhau từ những lần gặp gỡ nhưng chính những kiêu hãnh và định kiến về giai cấp đã trở thành rào cản khiến hai người hiểu nhầm nhau hết lần này đến lần khác cho đến một ngày họ nhận ra tình yêu dành cho nhau đã lớn thế nào. Nội dung kiểu này không hề mới nếu không muốn nói là nhàm chán nhưng Jane Austen lại rất biết cách thổi làn gió tươi mới vào tác phẩm của mình. Nét chấm phá khác biệt và mới lạ của tiểu thuyết này chính là việc tác giả không chỉ đề cập đến sự kiêu hãnh và thói định kiến mà cả hai nhân vật chính mang trong mình mà hơn hết, Jane đã xây dựng một hình tượng nữ chính rất thành công và điển hình cho phong cách phụ nữ thời đại mới- một quý cô cực kì thông minh, hài hước, tri thức với sở thích văn minh là đọc sách và không quan tâm đến những điều vụn vặt, tầm thường. Chính những nét tính cách đặc biệt ấy đã mang đến những điểm thú vị, hấp dẫn cho cuộc đối đầu giữa nàng và quý ngài Darcy. Vậy tại sao cuối cùng hai con người mang trong mình đầy kiêu hãnh và định kiến lại có thể nhận ra tình yêu mình dành cho đối phương? Hãy cùng tôi đi tìm đáp án cho câu hỏi này nhé.</p><p>Elizabeth Bennet xuất thân trong một gia đình trung lưu ở hạt Hertfordshire- một vùng quê phía đông nước Anh. Nàng là cô con gái thứ hai của nhà Bennet, thông minh, xinh đẹp, luôn thích đọc sách và bông đùa đầy hài hước, duyên dáng nhưng chưa bao giờ nàng được đánh giá cao bằng cô chị cả Jane với nhan sắc nổi trội nhưng dễ mềm lòng, kém kiên định. Vậy một quý cô xuất thân tầm thường như vậy thì niềm kiêu hãnh của nàng từ đâu mà có?</p><p>Dù không có được xuất thân sang cả, giàu có và được thuê gia sư dạy học riêng như các tiểu thư đài các, nhưng Elizabeth luôn kiêu hãnh về những cố gắng,chăm chỉ trau dồi và tiếp thu kiến thức từng ngày qua những trang sách và ngón đàn tuyệt diệu dù chỉ là tự học đủ để nàng có thể ngẩng cao đầu &nbsp;khi đứng trước người khác. Chính niềm kiêu hãnh này đã khiến cho nàng trở nên thật khác biệt và cuốn hút trong mắt của quý ngài Darcy giữa một rừng những tiểu thư kiểu cách một màu.Dù ở lần đầu gặp gỡ chàng không nhận ra được nét thú vị của nàng ngay nhưng càng tiếp xúc Darcy càng chìm đắm trong vẻ đẹp của “đôi mắt huyền” ấy. Trong một buổi dạ vũ do bạn thân của Darcy tổ chức, biết tất cả các quý cô đều có bạn nhảy ngoại trừ Elizabeth và được người bạn gợi ý mời cô nhảy song Darcy đã từ chối thẳng thừng, niềm kiêu hãnh của nàng bị xúc phạm, Elizabeth ghi nhớ trong lòng để rồi sau đó liên tiếp từ chối hai lần chàng muốn trở thành bạn nhảy của nàng.Và quý cô kiêu hãnh ấy đã để lại ấn tượng sâu đậm trong lòng chàng quý tộc. Niềm kiêu hãnh còn giúp nàng đối đáp vô cùng thẳng thắn mà thâm thúy mỗi lần bị cô tiểu thư Bingley móc máy về gia cảnh hay khi bà cô của Darcy là Phu nhân Catherine de Bourgh “dằn mặt” và yêu cầu cô rời xa Darcy- một điều mà những nữ chính trong các tác phẩm đương thời không làm được. Đọc đến những phân đoạn này, bạn sẽ rất ấn tượng với câu trả lời thông minh của Elizabeth và bất ngờ bởi vào giai đoạn thế kỷ XIX mà Jane Austen đã có thể xây dựng một mô tuýp nữ chính cá tính đến như vậy.</p><p>Song, cũng chính niềm kêu hãnh ấy lại khiến nàng không nhận ra được tấm chân tình của Darcy khi nghe những lời tỏ tình có phần vụng về và thành thật quá mức của chàng. Và Elizabeth cũng mang trong mình những định kiến về một quý ngài Darcy lạnh lùng, đầy kiêu ngạo, coi thường những người xuất thân thấp kém kể từ buổi đầu gặp gỡ để rồi dẫn đến hiểu lầm nghiêm trọng thậm chí có những phán xét, quy chụp mà không hề có ý định tìm hiểu ngọn nguồn khi nghe đại tá Wickham thêu dệt những điều không hay về chàng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea3c4080c53311e6a2a477e016875c91.jpg\" style=\"width:457px; height:342.75px;\"></p><p><br></p><p>Còn nam chính của chúng ta là quý ngài Fitzwilliam Darcy, niềm kiêu hãnh của chàng là xuất thân từ một gia tộc danh giá, khoản tài sản kếch xù và một dinh thự nguy nga ở Derbyshire- một trong những hạt đẹp nhất nước Anh lúc đó. Chưa hết, chàng còn có ngoại hình cực kì ưa nhìn và thông minh. Quả đúng như lời khẳng định của quý cô Lucas- người bạn thân của Elizabeth: “Với ngần ấy thứ đang sở hữu, chàng <em>có quyền</em> được kiêu hãnh.”</p><p>Tuy vậy, niềm kiêu hãnh có thể tô điểm thêm phong thái sang cả của một địa chủ tại chốn phồn hoa nơi Darcy sinh sống, nhưng đến với vùng nông thôn như Hertfordshire, niềm kiêu hãnh ấy lại trở thành vẻ kiêu ngạo, coi thường người khác và khiến cho nhiều người có cái nhìn không mấy thiện cảm về chàng. Chính niềm kiêu hãnh cùng những định kiến sẵn có về những người xuất thân thấp kém ở vùng nông thôn như ham thích vật chất và luôn muốn làm thân với những người sở hữu nhều của cải khiến chàng không chịu “hạ mình” mời quý cô “có vẻ tầm thường” là Elizabeth một điệu nhảy để rồi sau đó liên tiếp bị khước từ. Chính niềm kiêu hãnh ấy trở thành chất xúc tác tạo điều kiện cho những định kiến không mấy tốt đẹp về chàng hình thành trong lòng nàng để rồi sau đó là một loạt những hiểu lầm tai hại. Niềm kiêu hãnh khiến chàng tưởng rằng thổ lộ hết những khó khăn hay khác biệt về giai cấp &nbsp;chàng phải vượt qua để &nbsp;yêu nàng thì Elizabeth sẽ cảm động nhưng chàng đã nhầm và nhận về một lời từ chối cay đắng. Còn gì sai lầm hơn khi nói lời yêu một cô gái lại nói đến xuất thân khốn khó của nàng?</p><p>Thật may mắn khi định mệnh đã mỉm cười và cho họ thêm một cơ hội đến gần nhau khi Elizabeth đọc bức tâm thư kể rõ đầu đuôi mọi chuyện của Darcy và đến thăm dinh thự của chàng trong một chuyến đi tình cờ mà thực chất là được sắp đặt tài tình bởi ông tơ bà nguyệt tuyệt vời là dì và chú Gardiner của Elizabeth. Để rồi từ đó, nàng thấy được lòng tốt bụng của chàng khi một lòng giúp đỡ gia đình nàng trong cơn hoạn nạn mà chỉ mong nhận lại một lời cám ơn từ nàng, là một người anh yêu thương em gái và Elizabeth còn có một phát hiện quan trọng hơn đó là sự kiêu ngạo của chàng chỉ là vỏ bọc của một chàng trai không khéo ăn nói, hay ngại ngùng và không biết cách thể hiện bản thân. Chàng cũng gạt bỏ những định kiến về giai cấp khi chứng kiến vẻ hồn hậu từ người thân của Elizabeth như gia đình Gardiner và nét tính cách thẳng thắn mà chân thật của chính nàng.</p><p>Không chỉ tìm lại được tình yêu đời mình mà hơn hết, Elizabeth và Darcy đã học được cách để thấu hiểu đối phương.</p><p>Còn độc giả, sau khi đọc xong tác phẩm này, cũng sẽ rút ra được hai bài học quý giá cho riêng mình. Một là đừng bao giờ vội vàng phán xét hay đánh giá người khác chỉ vì những định kiến thuở ban đầu, hãy cho cả hai cơ hội để tìm hiểu nhau thật kĩ càng bởi ẩn sau một vẻ ngoài khó gần rất có thể là một” tâm hồn Darcy”. Và bài học thứ hai, kiêu hãnh về bản thân là cần thiết nhưng không nên để niềm kiêu hãnh ấy trở thành sự tự mãn, phù phiếm và tạo điều kiện cho những định kiến không hay, không đúng về mình hình thành trong lòng người khác như một nhận định rất hay mà cô em Mary của Elizabeth đã nói: “<em>Trong chúng ta có rất ít người không có một ý nghĩ tự mãn về mặt này hay mặt khác, hoặc có thật hoặc tưởng tượng. Phù phiếm và kiêu hãnh là hai điều khác biệt dù chúng hay bị đánh đồng. Kiêu hãnh là khi ta có ý kiến về chính mình; còn phù phiếm là khi ta muốn người khác nghĩ về mình như thế nào</em>”.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Moklinh</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (Nguồn ảnh: Google)</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-18T15:11:04.242Z","creator_id":4748,"down_point":0,"tags":null,"title":"[IREAD] KIÊU HÃNH VÀ ĐỊNH KIẾN- JANE AUSTEN","up_point":26}