{"_id":3648,"body":"<div><p>Giữa bạn bè bình thường mới thể nhạt dần, còn giữa bạn thân thì chỉ có tuyệt giao luôn thôi...</p><p><br /></p><p>Khi thế giới của hai người dần trở nên khác nhau, không còn điểm nào giao nhau nữa, mỗi khi gặp nhau cũng chỉ có thể nói đi nói lại những kỷ niệm đã qua làm đề tài chung. Tới khi bạn tìm người đó nói chuyện thôi mà cũng phải cân nhắc từng câu từng chữ, tình bạn của hai bạn đã bắt đầu phai nhạt rồi. </p><p>Có lẽ xa nhau cũng chẳng cần có nguyên nhân, đơn giản chỉ vì khoảng cách giữa phương hướng khác nhau mà hai người hướng tới càng lúc càng lớn.</p><p><br /></p><p>Bạn coi người ấy là duy nhất, mà người ấy lại coi là một trong đó. </p><p>Cậu không nghe, tớ không hỏi. Cậu không đáp, tớ không nói. Cậu không đến, tớ không qua. </p><p>Trong tình bạn, khoảnh khắc khiến người ta thổn thức là, lúc ban đầu, tớ coi cậu là tri kỷ, sau đó vì một số chuyện cậu khiến tớ thất vọng, thế là tớ tự thuyết phục bản thân, mối quan hệ giữa người với người vốn lúc nào cũng mỏng manh như thế, đặt cậu trở lại vị trí bạn bè bình thường, cố gắng cùng cậu duy trì vẻ hòa bình ngoài mặt này. Trong lòng tớ cả loạt tâm lí thay đổi, vậy mà cậu chẳng hề biết. </p><p><br /></p><p>Càng lớn tôi càng cảm thấy, dường như tình bạn được người ta tôn vinh quá mức, nó và mãi mãi thực sự không thực sự liên quan đến nhau. Thay đổi một không gian, một thời gian khác, sẽ luôn có người ra đi, và cũng sẽ luôn có những người bạn ngay lập tức bước vào trái tim bạn xuất hiện, đi cùng bạn một đoạn đường hoặc dài, hoặc ngắn. Vậy nên, không nhất thiết phải nhớ mãi không quên, cũng không nhất thiết phải mãi chờ mong, hy vọng. Bạn cần tìm ra người đi cùng mình giữa những kẻ đi trên con đường ấy, chứ không phải cố gắng níu kéo một người đã cũ cùng bước. </p><p><br /></p><p>Đại khái là cậu mặc những trang phục tớ chưa bao giờ nhìn thấy, chụp ảnh, đi chơi cùng những người tớ chưa bao giờ quen, cậu vui vẻ với một friendlist hoàn toàn mới, còn tớ chỉ là một đứa cứ ôm mãi quá khứ. Quá trình từ không gì không nói biến thành không gì để nói, tớ thừa nhận, tớ thực sự rất buồn, rất khó chịu. </p><p>Hai người im lặng quá lâu, ngay cả mở miệng thôi cũng cần dũng khí. </p><p>Chỉ có trẻ con mới có thể hỏi: “Sao cậu không để ý đến tớ?” Người lớn ai cũng biết ăn ý mà dần xa cách nhau. </p><p><br /></p><p>Nguyên nhân khiến tất cả các mối quan hệ trở thành nhạt thực ra rất đơn giản, một người không nói, một người không hỏi. Có hiểu lầm, không biết giải thích như thế nào, lười phải giải thích, không muốn giải thích, không liên lạc nữa. Bởi bạn tốt nhất của tôi là cậu ấy, nhưng bạn tốt nhất của cậu ấy lại không phải tôi. Rất đơn giản, tớ chủ động, cậu không đáp lại, không có cách nào tiếp tục nữa.</p><p><br /></p><p>Bạn cũ không hiểu tình hình hiện tại của bạn, bạn mới không hiểu những tính tình, thói quen ngày xưa của bạn. </p><p>Bạn bè lâu không liên lạc, tớ không biết phải dùng lý do gì để quan tâm đến cuộc sống của cậu, tớ không biết phải dùng cớ gì để cậu bằng lòng nghe chút tâm sự của tớ. Tớ nhớ lắm những ngày xưa, dù tớ biết cuộc sống là không ngừng tiến về phía trước. Có lẽ tớ rất lâu rồi không liên lạc với cậu, xin đừng nghĩ tớ quá vô tình, xin đừng nghĩ rằng tớ có mới nới cũ, tớ chỉ sợ vừa mở miệng ra sẽ là những câu khách sáo khiến lòng xót xa...</p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-23T14:14:27.139Z","creator_id":2357,"down_point":0,"tags":[],"title":"“BẠN THÂN” TRỞ THÀNH “BẠN THÂN CŨ” KHI NÀO?","up_point":22}