{"_id":8999,"title":"Chúng ta có đang hiểu sai về vấn đề bình đẳng giới?","body":"<blockquote><div>Con người luôn \"kêu gào\" hướng về một xã hội bình đẳng giới. Nhưng chúng ta, cũng vô hình chung áp đặt những \"giới hạn\" xung quanh những cái gọi là \"giới tính\".</div></blockquote><div>Khái niệm bình đẳng giới ngụ ý rằng nam giới và nữ giới, trong đó gồm cả cộng đồng người đồng tính luyến ái và người chuyển giới cần nhận được những đối xử công bằng trong tất cả các khía cạnh của đời sống kinh tế - xã hội và quyền con người như: giáo dục, y tế, văn hóa, hôn nhân, gia đình, việc làm, các chính sách phúc lợi...</div><div>Ở Việt Nam, Luật bình đẳng giới được Quốc hội nước Cộng hòa Xã hội Chủ nghĩa Việt Nam khoá XII thông qua vào ngày 29 tháng 11 năm 2006 và có hiệu lực thi hành từ ngày 1 tháng 7 năm 2007.</div><div>Có thể thấy, ngày nay thế giới nói chung và Việt Nam nói riêng đang thực hiện khá tốt vấn đề đó. Ví dụ như cuối năm 2016, mức chênh lệch lương giữa nam giới và nữ giới tại Anh giảm xuống mức thấp nhất kể từ gần 20 năm trước. Theo số liệu của văn phòng thống kê quốc gia Anh, mức chênh lệch về lương giữa lao động nam và nữ đang ở mức 9,4%, trong khi năm 1997 mức chênh lệnh này là 17,4%.</div><div>Thế nhưng chúng ta có thực sự hiểu đúng vấn đề mà “bình đẳng giới tính” muốn đề cập tới?</div><div><strong><em>1. Về nữ quyền</em></strong></div><blockquote><div>Phụ nữ vốn được coi là phái đẹp, phái yếu, do đó, đứng trước phái mạnh họ luôn được nâng niu và trân trọng.&nbsp;</div></blockquote><div>Ở ngay trong cuộc sống hằng ngày, chúng ta có thể bắt gặp vô số những câu nói vô tình mà người nghe luôn nghĩ là lịch sự, tôn trọng lẫn nhau nhưng ngẫm lại thì là đậm sự phân biệt đối xử.</div><div>Chúng ta thường dễ bắt gặp câu nói: “Phụ nữ vốn được coi là phái đẹp, phái yếu, do đó, đứng trước phái mạnh họ luôn được nâng niu và trân trọng.”</div><div>Tại sao phụ nữ lại luôn là phái yếu? Tại sao đàn ông lại được coi là phái mạnh? Tôi không phủ nhận mặt bằng chung về sức khỏe, phụ nữ về một mặt nào đó cơ bản có thể không bằng đàn ông. Nhưng nếu xét về những mặt khác, họ chưa chắc đã “yếu” hơn ai cả. Cách nói phụ nữ là “phái yếu”, vô hình chung đã là đánh giá khả năng của họ là “yếu” và cần được nhường nhịn. Đó là cách mà “bình đẳng giới” hướng đến?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4294e7708a4911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"http://soha.vn/6-su-that-phu-hon-con-lu-ve-phu-nu-2016041109554391.htm\" target=\"_blank\">http://soha.vn/6-su-that-phu-hon-con-lu-ve-phu-nu-2016041109554391.htm</a>&nbsp; &nbsp;&nbsp;</figcaption></figure></div><div>Trong một lần nọ đi xe bus cùng bạn. Khi chúng tôi bước lên thì đã không có ghế trống nào nữa. Gần như tất cả đều là người già, phụ nữ và trẻ nhỏ. Duy chỉ sót lại 2 ghế là có hai anh thanh niên đang ngồi. Tôi và đứa bạn đi lại đứng vào hàng tay cầm như một lẽ dĩ nhiên. Thì bỗng dưng đứa bạn tôi bảo: “2 ông kia bất lịch sự thế, thấy con gái lên mà không nhường ghế.” Tôi phân vân: “Mày không có tay chân hay sao mà cần người ta nhường?” Thì nó lại vặc lại: “Nhưng mình là con gái mà.” Nó khiến tôi suy nghĩ. Chúng ta luôn đòi hỏi nữ quyền. Chúng ta luôn yêu cầu những quyền lợi cho phụ nữ. Nhưng điều đó vô hình chung khiến cho một số phận đông nữ giới nghĩ rằng, họ có quyền được nhường nhịn. Họ luôn đòi hỏi những ưu tiên mà họ nghĩ rằng phụ nữ cần có. Là tôi hiểu sai về nữ quyền, hay là phần đông phụ nữ đang đi tới cái “nữ quyền” mà họ mong muốn?</div><div>Ở đây tôi không muốn gạt bỏ cái điều gọi là ưu tiên phụ nữ có thai, trẻ em và người già yếu. Những đối tượng đó dù nam hay nữ cũng đều được ưu tiên như nhau. Nhưng nếu ở thể trạng bình thường, việc nhường nhịn hay ưu tiên thì với tôi, chính bạn đang chạm tay vào cái việc gọi là phân biệt đối xử.</div><div>Ở Việt Nam, chúng ta thường nghe những câu nói như “Người phụ nữ luôn được tôn vinh, ca ngợi không chỉ bởi vẻ đẹp bên ngoài mà còn bởi vẻ đẹp của nội tâm bên trong. Đó là cái đẹp của đức tính cần cù, chịu thương, chịu khó, cam chịu và hy sinh.” Là CAM CHỊU! Tại sao người phụ nữ lại phải cam chịu? Những tính từ trên rõ ràng là những tính từ miêu tả tính cách, nhưng khi chúng ta nghe đến, lại luôn mặc định đó là tính cách của phụ nữ. Tại sao lại như thế? Con người nghĩ đó là lời khen ngợi, là lời ca đẹp đẽ để nêu bật lên vẻ đẹp đáng tôn vinh. Nhưng sự cam chịu thì có gì cần tôn vinh? Tại sao trong một xã hội bình đẳng, con người lại cần phải cam chịu? Và đặc biệt lại là phụ nữ?</div><div>Bố mẹ tôi không phân biệt nam nữ. Họ luôn đối xử với tôi và anh trai tôi rất công bằng, thậm chí còn có đôi phần thiên vị tôi vì là con út. Nhưng họ, và rất nhiều bậc phụ huynh khác luôn quan niệm cần có con trai để lo phần mồ mả dòng họ sau này. Tôi thực sự đã luôn suy nghĩ về vấn đề đó. Tại sao con gái lại không thể lo phần mồ mả được cho bố mẹ mà nhất định là con trai? Tại sao con gái sau khi về nhà chồng thì nhất định phải theo bên dòng họ nhà chồng và không được can thiệp quá nhiều về chuyện dòng họ của mình? Chẳng phải quyền lợi là như nhau sao? Chưa nói đến quyền lợi tài sản gì lớn lao, chẳng lẽ ngay cả quyền lợi hiếu lễ cũng chẳng được có?</div><div><strong><em>2. Về nam quyền&nbsp;</em></strong></div><blockquote><div><strong><em>Chúng ta liệu có luôn đòi hỏi về nữ quyền quá nhiều đến mức vô hình chung bó buộc nam quyền? &nbsp; &nbsp;</em></strong></div></blockquote><div>Thế nhưng tôi không chỉ phân vân về nữ quyền. Tôi còn phân vân về nam quyền hơn thế. Ở trường đại học của tôi, nơi mà nữ quyền có cảm giác là tất cả. Các bạn nữ ấy quá xinh, quá giỏi, quá năng động. Họ độc lập và tự giải quyết những công việc của mình một cách hoàn hảo mà các bậc mày râu nhiều khi phải nể phục. Ở đó, lần đầu tiên, tôi thấy được một xã hội mà mọi người không quá quan tâm đến việc bạn ăn mặc như thế nào, có đúng giới tính của mình hay không. Tôi có thể dễ dàng gặp một bạn nam mặc váy thướt tha, trang điểm kỹ càng. Hay một bạn nữ ăn mặc hầm hố, cắt tóc ngắn ngủn. Nhưng, rõ ràng điều mà dư luận đón nhận lại khác nhau một cách kỳ lạ. Với bạn nữ, mọi người sẽ thốt lên là: “Oh, bạn ấy ngầu vãi.” Nhưng với bạn nam, hẳn bạn cũng đoán được thôi, mọi người sẽ nhìn bạn với ánh mắt dị nghị, kiểu: “Eo ơi, nhìn thằng đó kìa. Gay đấy.” Hay trong cuộc sống lúc nhỏ của chúng ta, các bạn có thể dễ dàng nhớ lại rằng, nếu chúng ta thấy một bé gái chơi siêu nhân hay đi đá bóng hoặc mặc đồ con trai,… Ok! Đó sẽ là một vấn đề rất bình thường và có thể bỏ qua một bên. Nhưng, nếu bạn thấy một thằng con trai chơi búp bê, mặc váy con gái, đó sẽ là vấn đề kha khá buồn cười và cần phải xem lại. Tại sao lại như thế?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e0dc50308a4911e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: <a href=\"http://kenh14.vn/nang-nong-qua-suc-chiu-dung-nam-sinh-anh-ru-nhau-mac-vay-di-hoc-20170623112050593.chn\" target=\"_blank\">http://kenh14.vn/nang-nong-qua-suc-chiu-dung-nam-sinh-anh-ru-nhau-mac-vay-di-hoc-20170623112050593.chn</a></figcaption></figure></div><div>Tôi đã luôn thấy rất kỳ lạ với điều đó. Rõ ràng đó là hai điều đối nghịch nhau. Bởi vì, một xã hội thường coi trọng phái nam hơn, luôn cố giành những gì tốt đẹp hơn cho họ, lại không chấp nhận chuyện họ thể hiện bản thân thật của mình, và làm một điều gì đó… không nam tính? Tại sao con người lại mâu thuẫn như thế?</div><div>Điều đó khiến tôi luôn tự hỏi, chúng ta liệu có đang vì những bó buộc về nữ quyền mà vô hình chung bó buộc luôn cả nam quyền. Hiện nay, mọi người đã có thể dễ dàng chấp nhận những việc làm “không nữ tính” của nữ giới, nhưng lại chưa thể như vậy đối với nam giới. Tại sao chúng ta lại bắt buộc họ phải là phái mạnh, khi mà rõ ràng tâm hồn họ yếu đuối? Tại sao chúng ta lại yêu cầu họ phải đi làm kiếm tiền để trụ cột gia đình, trong khi điều họ yêu thích là ở nhà bếp núc nội trợ? Và tại sao, chúng ta lại yêu cầu họ phải kết hôn với phụ nữ, trong khi điều họ muốn làm là đầu gối tay ấp cùng một người đàn ông khác?</div><div>Chúng ta luôn hướng tới một xã hội mà ở đó, nam nữ bình đẳng với nhau về mọi mặt. Người phụ nữ có thể làm những gì mình thích, tự quyết định lấy đời mình, chứ không phải sống theo cách mà người ta muốn họ phải sống. Nhưng hãy nhớ tới người đàn ông, họ cũng cần được như thế. Họ cũng cần được tự quyết định lấy hướng đi cuộc đời mình, chứ không phải cái hướng đi mà cả xã hội áp đặt lên họ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4289,"created_at":"2017-08-26T10:36:46.730Z","down_point":1,"up_point":26,"tags":[{"_id":"59a14f3eb276e244cdcec7c7","name":"BÌNH ĐẲNG GIỚI "}]}