{"_id":5833,"body":"<p style=\"text-align: justify;\">Lượn một vòng quanh các cửa hàng thực phẩm và bạn không bao giờ có thể tìm được bất kì dấu vết ảnh hưởng của đồ ăn tới môi trường. Nếu may mắn, bạn có thể tìm được một sản phẩm thủy hải sản được dán nhãn đánh bắt đúng quy trình của Hiệp hội quản lý thủy hải sản (MSC).<br>Tuy nhiên, nông nghiệp là nguồn khí thải nhà kính lớn thứ hai chỉ sau ngành công nghiệp khí đốt và công nghiệp điện. Nếu như việc cắt giảm khí thải từ ngành công nghiệp điện chỉ đơn giản là chuyển sang năng lượng mặt trời, thì giảm thiểu khí thải từ nông nghiệp lại khó khăn hơn nhiều.</p><p><br></p><p><img src=\"https://d1o50x50snmhul.cloudfront.net/wp-content/uploads/2016/11/30180000/gettyimages-180237079-800x533.jpg\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p style=\"text-align: justify;\">Đồ ăn bạn mua ở một cửa hàng thực phẩm sạch nào đó có thể dán nhãn \"hữu cơ\". Nhưng nếu bạn quan tâm đến môi trường, đừng mua chúng (chúng cũng chả tốt cho sức khỏe của bạn hơn, nhưng đó lại là một câu chuyện khác).</p><p style=\"text-align: justify;\">Lý do thứ nhất, bạn thật sự không bảo vệ cuộc sống hoang dã. Đúng là việc canh tác hữu cơ có thể tạo ra sự đa dạng sinh học hơn các loại khác ở cùng điều kiện. Nhưng vì sản lượng thấp hơn nên canh tác hữu cơ cần nhiều đất hơn, đồng nghĩa với việc phải phá hủy thêm nhiều diện tích rừng nhiệt đới.</p><p><br></p><p><img src=\"https://d1o50x50snmhul.cloudfront.net/wp-content/uploads/2014/02/dn24990-1_800.jpg\" alt=\"Is organic farming less damaging to biodiversity in the tropics?\" class=\"fr-dii fr-draggable\"><br></p><p><br></p><p style=\"text-align: justify;\">Và thực phẩm hữu cơ cũng thải ra nhiều khí gây hiệu ứng nhà kính hơn kiểu canh tác thông thường.</p><p style=\"text-align: justify;\">Vấn đề là, không có cách nào để biết rằng quy trình sản xuất một ổ bánh mì thông thường thì thải ra nhiều hay ít CO2 hơn ổ bánh mì hữu cơ ở quầy hàng bên cạnh.</p><p style=\"text-align: justify;\">Sự phân biệt này sẽ ngày càng trở nên khó khăn hơn trong tương lai, bởi vì các tổ chức đặt ra tiêu chuẩn về thực phẩm \"hữu cơ\" đã hoàn toàn từ chối công nghệ mang lại những hứa hẹn lớn nhất trong việc giảm thiểu khí thải nhà kính: Công Nghệ Biến Đổi Gen. (Genetic Modification)</p><p style=\"text-align: justify;\">Các sản phẩm biến đổi gen hiện tại đã có thể giảm lượng khí CO2 thải ra môi trường mặc dù chúng không được thiết kế để làm điều đó. Thành tựu tiếp theo: các loại cây trồng đó có thể hấp thụ và chuyển hóa nhiều năng lượng mặt trời hơn, giảm nhu cầu sử dụng phân bón và chống chịu hạn hán hoặc ngập mặn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.new.tuoitre.vn/tto/i/s626/2016/03/19/ecc93fe0.jpg\"></p><p style=\"text-align: center;\"><em>Lúa chịu mặn - sản phẩm GMO</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: justify;\">Nhưng phong trào sử dụng thực phẩm ''hữu cơ'' không hề có các ưu điểm như trên. Có một hi vọng nhỏ nhoi rằng người ta sẽ chấp nhận các thực phẩm sửa-đổi-gen nếu các loại đó không thể phân biệt được với các loại thực phẩm thông thường khác qua các phương pháp phân tính gen. Nhưng không, ngày 18 tháng 11 &nbsp;vừa qua Hiệp hội Tiêu chuẩn Hữu cơ Hoa Kì đã nhất trí chống lại điều này.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/28EhPR9_24I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: justify;\">Những gì chúng ta thật sự cần là các nhãn biến đổi khí hậu trên thực phẩm, để người tiêu dùng có thể nhìn thấy rằng <em>bánh mì biến đổi</em> gen <strong>tốt với môi trường hơn</strong> là \"<em>bánh mì hữu cơ</em>\". Điều này không hề dễ dàng , việc đo đạc kiểm tra lượng khí thải liên quan đến việc sản xuất thực phẩm và mang chúng đến các kệ hàng trong siêu thị rất phức tạp, nếu không kể đến việc nó khá đắt đỏ. Đã có nhiều đề án bị chìm xuồng. Ví dụ như vào năm 2007, Tesco từng giới thiệu các nhãn hàng đánh dấu lượng khí CO2 nhưng ý tưởng đó đã &nbsp;bị loại bỏ ngay lập tức.</p><p style=\"text-align: justify;\">Và sẽ chẳng có ý nghĩa gì trừ phi các nhãn trên có thể dễ dàng đọc hiểu và làm theo. Một ý tưởng khác đó là biểu hiện lượng khí thải ở thực phẩm thông qua phần trăm khí thải mà một người hàng ngày thải ra.&nbsp;</p><p style=\"text-align: justify;\">Cách gắn mác \"khí hậu\" hoàn toàn xứng đáng để theo đuổi ngay cả khi phải đối đầu với các thách thức (nhất là từ các cổ đông)</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><em>Theo NewScientist</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: right;\">Muốn đọc nhiều bài hơn, tham gia ngay <a href=\"https://www.facebook.com/groups/Science2vn/\" target=\"_blank\">group Science2vn</a></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-09T04:34:08.827Z","creator_id":2587,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2df","name":"công nghệ"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Hãy từ bỏ việc sử dụng \"thực phẩm hữu cơ\" nếu bạn muốn cứu lấy Trái Đất","up_point":27}