{"_id":7022,"body":"<p><strong>1/ Nguồn gốc cái tên The Chainsmokers.</strong></p><p>5 năm trước, Alex Pall, ngoài công việc là nhân viên lễ tân tại một phòng trưng bày nghệ thuật, thì anh còn làm đêm ngoài giờ (moonlighted) tại New York. Alex là một DJ, và mỗi tối chơi nhạc như vậy, anh kiếm được vài trăm đô la/đêm. Sau đó, Alex quyết định bước vào con đường trở thành một producer chuyên nghiệp. Anh thành lập nhóm với một người bạn và đặt tên nó là \"The Chainsmokers\", lấy theo tên miền một web có sẵn. Sau một năm không có tiến triển gì nổi bật, Alex hỏi quản lý của mình là Adam Alper, để giúp anh tìm được một cộng tác mới ăn ý hơn.<br><br>Adam, người điều hành một công ty quản lý DJ, phát hiện ra Drew Taggart, một thực tập sinh cũ tại Interscope. Khi ấy, Drew đang sống ở Maine cùng với bố mẹ. Adam đến gặp Drew. <em>\"Tôi đặt vấn đề gia nhập The Chainsmokers với Drew khi tôi và cậu ấy đi ăn tối\",</em> Alpert nói. <em>\"Vài tuần sau, Drew chuyển tới New York. Drew gặp Alex và hai người họ giam mình trong căn hộ của Alex và bắt đầu sáng tác nhạc.\"</em></p><p><em><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/b3cfcf80024111e7a21a3746572bce05.jpg\"></em></p><p><br></p><p><strong>2/ Sự ăn ý đáng kinh ngạc trong âm nhạc của Alex và Drew.</strong></p><p>Dễ thấy, Alex hơn Drew 4 tuổi. Khoảng cách về tuổi tác đó, vô tình trở thành yếu tố để cả hai kết hợp với nhau một cách ăn ý. &nbsp;Alex lớn tuổi hơn, mang đến kinh nghiệm trên sân khấu cho Drew. Ngược lại, Drew trẻ hơn, mang đến nhiệt huyết, sự sáng tạo cho Alex. Đến năm 2013, họ bắt đầu các remix ca khúc indie, gồm cả một ca khúc từ Sigur Ros, Jónsi và ban nhạc Pháp Phoenix, đồng thời xây dựng được uy tín trên các blog nhạc. Lúc đó họ nhận hầu hết các show được mời, từ việc chơi nhạc ở các quầy bar, cho đến biểu diễn tại trường học.&nbsp;</p><hr><p><em><strong>\"Họ thật sự là một cặp bài trùng. Họ làm việc, họ trao đổi với nhau như những người anh em, và xây dựng mối quan hệ đó từ lúc gặp nhau cho đến tận bây giờ\"</strong></em><br>-Adam Alper, quản lí của The Chainsmokers-</p><hr><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/17fd08e0024411e7a21a3746572bce05.jpg\"></p><p><br></p><p><strong>3/&nbsp;</strong><em><strong>“Sự nghiệp âm</strong><strong>&nbsp;nhạc của chúng tôi tưởng chừng như đã kết thúc, trước khi nó được bắt đầu”.</strong></em></p><p>Vào năm 2014, The Chainsmokers nhận được đề nghị xuất hiện trên American Idol, với tư cách là một guest performance (khách mời trình diễn). Khi đó, trong tay họ có đúng một bản hit #Selfie. Và để hưởng ứng cho trào lưu tự sướng (vốn rất thịnh hành vào thời điểm đó), The Chainsmokers xuất hiện trên sân khấu với bộ trang phục lòe loẹt, và trình diễn bản hit, trước khi đi vòng quanh sân khấu rồi bước đến khu vực ban giám khảo, để tự sướng với Jennifer Lopez và Ryan Seacrest.</p><p>Vài giờ sau, phản hồi của khán giả cũng như giới nghệ sĩ về hành động trên là không tốt. Họ chỉ trích The Chainsmokers, cho rằng đó là một hành động quá trớn và đáng xấu hổ. Phản ứng càng trở nên tiêu cực, khi hành động đó đã trở thành đề tài chính cho cộng đồng mạng chế ảnh memes, cũng như khiến người hâm mộ hiểu sai về ngành công nghiệp nhạc điện tử (EDM).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/cb9a54d0023911e7a21a3746572bce05.jpg\"></p><hr><p><em><strong>\"Cuộc sống là như thế, và bạn phải chấp nhận. Đó là một quyết định sai lầm. Trước khi nhận lời mời, chúng tôi không hề lường trước được những gì phải đối mặt, và cũng chẳng có ai cảnh báo cho tôi và Alex (Paul) về điều đó. Chúng tôi chỉ nghĩ đơn giản rằng mình cần trình diễn hết khả năng. Một thời gian sau, tôi đã nghĩ rằng sự nghiệp âm nhạc của chúng tôi tưởng chừng như đã kết thúc sau sự cố tại American Idol. Tuy nhiên, thật may mắn vì nhờ đó mà nó mới thật sự bắt đầu\"</strong></em><br><em>-</em>Drew Taggart-</p><hr><hr><p><strong>\"<em>Đừng tham gia American Idol</em>\"</strong> *cười lớn* <strong>\"<em>cả The X-Factor nữa!</em>\"</strong><br>-Alex Pall-</p><hr><p><br></p><p><strong>4/ Bước ngoặt #Selfie.</strong></p><p>Bước đột phá của họ, đến từ một trào lưu rất thịnh thành thời điểm đó: Selfie. #Selfie ra đời, nhằm châm biếm trào lưu \"không cần biết như nào, cứ tự sướng trước đã\" vốn xuất phát từ Instagram. #Selfie\" đã được phát hành như là một ca khúc miễn phí để quảng bá cho show diễn sắp tới tại Miami, nhưng nhanh chóng lan truyền với tốc độ chóng mặt, tương tự như cái cách mà LMFAO tường làm với điệu nhảy shuffelin trong Party Rock Anthem.</p><hr><p><em><strong>\"Lúc đó tôi cảm thấy thật sự thú vị vì nó là bài hát gốc đầu tiên mà chúng tôi phát hành. Chúng tôi nghĩ rằng đó chỉ là trò đùa điên khùng mà chúng tôi đã thực hiện, không ngờ mọi người lại đón nhận nó nhiều như vậy. Nhưng chắc chắn, bài hát đã phản ánh đúng trào lưu ở thời điểm đó\"</strong></em><br>-Alex Pall-</p><hr><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/71e7a6f0024711e798fa35fe8560650c.jpg\"></p><p><br>Với \"#Selfie\", The Chainsmokers không thiếu các hãng đĩa (label) mời về. Cuối cùng, họ chọn Republic Records (RR), hãng đĩa có sự góp mặt của Tiësto và Martin Garrix. Tuy nhiên, mối quan hệ giữa RR và The Chainsmokers nhanh chóng xấu đi vì bất đồng trong việc phát hành các ca khúc. Alex và Drew mong muốn sáng tác những ca khúc mới để không trở thành one-hit wonder (nghệ sĩ chỉ thành công với một ca khúc), trong khi RR lại muốn The Chainsmokers tận dụng tối đa sức hút của #Selfie, đến mức họ từng do dự để rồi từ chối một danh sách 10 ca khúc của họ.</p><hr><p><em><strong>\"Republic Records không quan tâm tới bất kì ca khúc nào khác của Alex và Drew, ngoài #Selfie!\"</strong></em><br>-Adam Alper-</p><hr><p><br></p><p><strong>5/ Tượng vàng Grammy và album phòng thu đầu tiên.</strong></p><p>Trong số &nbsp;10 ca khúc không đươc RR phát hành, có \"Roses\", một ca khúc đồng sáng tác với Elizabeth Mencel (Có thể bạn không biết nhưng Elizabeth chính là Rozes, vocal chính trên title khi ca khúc được phát hành). Sau khi liên lạc trên Twitter và gửi bản demo qua lại trên Soundcloud, Elizabeth đi đến New York để gặp Alex và Drew.</p><hr><p><em><strong>\"Drew đã có phần giai điệu cơ bản, vì thế mọi thứ diễn ra rất suôn sẻ. Chúng tôi thảo luận và hoàn thành nó trong 4 giờ. Tôi còn nhớ rằng mình hoàn thành nó khi đang ngồi trên chiếc ghế sofa trong căn hộ của Drew\"</strong><br></em>-Elizabeth Mencel-</p><hr><p><br></p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/67141970024c11e7a21a3746572bce05.jpg\">\"Roses\" trở thành ca khúc đầu tiên mà nhóm phát hành trên hãng đĩa mới của họ: Disruptor Records. Sau khi chấm dứt hợp đồng với Republic Records, Alex và Drew kí hợp đồng Sony Music (với sự giúp sức của Adam Alper). \"Roses\" đạt #6 trên bảng xếp hạng US Billboard. Sáu tháng sau \"Don't Let Me Down\", với 437 triệu streaming, là ca khúc được steaming nhiều nhất của The Chainsmokers trên Spotify. Đáng nói hơn, Don't Let Me Down đã chiến thắng ở hạng mục Best Dance Recording tại Grammy vừa qua. Một thành tích rất đáng tự hào của Alex và Drew.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/9a9acea0025211e7a21a3746572bce05.jpg\"></p><p>Tuy nhiên, quản lí của họ, Adam Alpert không muốn để tương lai của nhóm phụ thuộc quá nhiều vào EDM. Với với nhiều năm hoạt động trong lĩnh vực quản lí âm nhạc, Adam cho rằng khả năng tồn tại lâu dài của EDM là không chắc chắn, nên ông muốn định hướng lại phong cách âm nhạc cho The Chainsmokers. Có thể Alex và Drew sẽ phải hạn chế lại việc hướng đến các lễ hội nhạc điện tử (nơi có các headliners hàng đầu), mà thay vào đó họ sẽ phải tập trung hơn ở mảng pop để cross-over sang mainstream (nhằm tạo ra các bản hit công phá các bảng xếp hạng, từ radio cho đến nhạc số). Thành công bước đầu của kế hoạch này, chính là \"Closer\" hợp tác với Halsey (với phần góp giọng của Drew), 30 tuần đứng trong top 10 Billboard chart (12 tuần đứng #1, chỉ cần đúng 2 tuần nữa là để phá kỉ lục ca khúc trụ trong top 10 Billboard lâu nhất mọi thời đại).&nbsp;</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/23c63470025411e798fa35fe8560650c.jpg\"></p><p><br>Dù rằng họ vẫn chưa phát hành một album phòng thu đầy đủ (07/04 này sẽ phát hành, dưới tên \"Memories...Do Not Open\") nhưng The Chainsmokers vẫn nằm trong top những DJ có mức thu nhập khủng nhất giới EDM. Với dưới 14 $ triệu trong thu nhập trong 12 tháng kể từ tháng 1 năm 2015, họ có thể dễ dàng tăng gấp đôi thu nhập của họ trong những năm tới. Nhờ vậy, trong năm 2016, họ suýt chút nữa đã lọt vào danh sách top các DJ có thu nhập cao nhất trong năm của Forbes. Tuy nhiên, họ cũng chẳng cần quá tiếc nuối về điều đó, khi nhiều nhà tổ chức sự kiện âm nhạc lớn cho rằng, có thể họ phải thỏa thuận với TC ngay từ lúc này, vì lo ngại rằng chi phí mời The Chainsmokers về diễn có thể tăng gấp đôi, thậm chí là gấp 3 trong năm 2017.</p>","cat_id":{"_id":32,"name":"Âm nhạc"},"created_at":"2017-03-06T10:10:17.198Z","creator_id":4573,"down_point":2,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5b10f5d53b9b857dc921fa01","name":"CHAINSMOKERS"}],"title":"The Chainsmokers, từ sự cố tại American Idol 2014 đến tượng vàng Grammy 2017.","up_point":24}