{"_id":23527,"tags":[{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5cc5a49dca797d25541d0163","name":"LGBT"},{"_id":"59e3336408e0e977b4aac01a","name":"MINDSET"},{"_id":"58f9c6de90d6ff5770c1f493","name":"TÌNH CẢM"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":28,"down_point":1,"title":"Tại Sao Chúng Ta Tìm Mãi Vẫn Không Thấy Soulmate - Một Nửa Hoàn Hảo Của Đời Mình? ","body":"<div><em>Thử tưởng tượng thế này.&nbsp;</em><em>Bạn bước vào một cửa hàng bán nhiều loại xe. Người bán xe lại gần bạn, nói với bạn rằng&nbsp;</em></div><blockquote><div><em>“Em gì đó ơi, nhìn em là anh biết ngay. Trên đời này chỉ một chiếc xe phù hợp với em thôi.&nbsp;</em></div><div><em>Không phải loại xe, mà là một chiếc xe cụ thể nha, chỉ một chiếc duy nhất thôi.&nbsp;</em></div><div><em>V</em><em>à em phải tìm cho được nó.&nbsp;</em></div><div><em>Khi em có thể tìm thấy và ngồi lên chiếc xe, em sẽ hạnh phúc vô-cùng-tận.&nbsp;</em></div><div><em>Ngược lại, nếu chiếc xe đã bị người khác mua, hoặc em không tìm được nó, thì cả đời này sẽ có rất nhiều chiếc xe khác em có thể lái, nhưng sẽ không bao giờ làm em hạnh phúc thực sự”</em></div></blockquote><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3f60cc0ca2111e9b234b14c9696982b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Câu hỏi: Bạn có tin lời anh bán xe trong hình hông?</figcaption></figure></div><div>Không biết bạn thấy anh bán xe có tinh tế uyển chuyển đậm chất thi văn không? Mình thì chỉ thấy anh tào lao hết sức. Lêu lêu.</div><div>--- -----------------&nbsp;</div><h3><strong>I - \"Soulmate\" thực ra chỉ là hư cấu!</strong></h3><div>Khi kinh doanh, người ta luôn vẽ ra những câu chuyện thật hay để không chỉ bán được hàng, mà còn để tạo hiệu ứng truyền miệng khiến không chỉ bạn mà bạn bè của bạn cũng tò mò đến mua. Nhưng chúng ta không thể áp dụng công thức bán... xe vào tình yêu được.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c41a4be0ca2111e9b234b14c9696982b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Anh bán xe ơi em ngồi lên rồi nè, sao đâu thấy gì dzui đâu?</figcaption></figure></div><div>Soulmate thực ra cũng chỉ là một câu chuyện viễn tưởng mà một người kinh doanh nào đó nghĩ ra mà thôi, vì soulmate dù cho có thật đi nữa thì tỉ lệ bạn <strong>tìm ra người ấy giữa 7,713,468,100 người (và vẫn đang tiếp tục tăng) trên thế giới, ngay khi họ đang ở độ tuổi phù hợp với bạn, đúng chuẩn gu của bạn, lại đang “available” và sẵn sàng yêu bạn, lập gia đình cùng bạn, là gần như không thể xảy ra.</strong></div><div>Sao mình viết những dòng <em>phũ phàng</em> thế này á? Không, mình không phũ đâu, mình đang rất <em>thực tế</em> - đang <em>\"being practical\"</em> ấy chứ!</div><h2>II - Vậy Soulmate thực ra là gì?</h2><div>Giống như một con sóng không đi tìm vỏ sò thật đẹp và mang trở về đại dương, mà nó đi tìm bãi cát và bối đắp thành bờ biển. Đừng đi tìm soulmate hoàn hảo làm gì, mà hãy đi tìm người sẵn sàng thay đổi để trở thành soulmate lý tưởng của bạn, trở thành bờ biển của bạn.</div><div>Tuy nhiên bạn cũng nên giữ cho mình một số kì vọng đúng đắn. Rằng khi tìm được soulmate, không đồng nghĩa rằng bạn đã hoàn thiện chính mình và cuộc sống. Vì sao ư? Vì những vấn đề mà chúng ta có, chỉ có thể được chính chúng ta xử lý chứ không phải ai khác. Và soulmate là người bạn đồng hành tạo động lực cho chúng ta vượt qua mà thôi.</div><div>Mình không nói (hay viết) những điều này chỉ đơn giản là dựa vào quan điểm cá nhân, vì quan điểm không phải lúc nào cũng đúng. Mình thực sự có dẫn chứng khoa học. Và mình sẽ trình bày ngay dưới đây:&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aa4f0e30ca2111e991e365723f113ddb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Một tấm hình đi biển rất liên quan&nbsp;=))</figcaption></figure></div><h2><strong>III - Soulmate và tâm lý học ứng dụng</strong></h2><div>Carol Dweck, một nhà tâm lý học tại Đại học Stanford từng chia sẻ lý thuyết về tư duy cố định và phát triển (Fixed & Growth Mindsets).&nbsp;</div><div><strong>Tư duy cố định (Fixed)&nbsp;</strong>là khi mọi người tin rằng khả năng, sở thích và trí thông minh của họ được là mặc định từ khi sinh ra và không thay đổi.&nbsp;</div><div>Một <strong>tư duy phát triển (Growth)</strong> là khi mọi người tin rằng lợi ích và khả năng bản thân là thứ có thể được trau dồi.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9165a500ca2111e9a0b1136dab7c83b3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thế bạn có tư duy phát triển hay cố định? Nói đi đừng ngại không kể ai nghe đâu.</figcaption></figure></div><div>Những người có tư duy cố định dành một thời gian dài thử qua nhiều thứ để tìm kiếm niềm đam mê hoặc sự nghiệp của họ. Những người có tư duy phát triển lại có xu hướng chọn làm việc với một thứ cụ thể và phát triển nó thêm trong dài hạn.</div><div><strong><em>Và các mối quan hệ, đặc biệt là hôn nhân, đòi hỏi một tư duy phát triển.</em></strong><em>&nbsp;</em></div><div>Bạn không xây dựng cuộc sống của bạn bằng cách đi tìm một người cụ thể với những tính cách cụ thể rồi khiến họ yêu bạn, mà bạn chọn người mà bạn yêu và cùng họ phát triển, thay đổi thêm. Từ đó, dần hoàn thiện mối quan hệ của cả hai.</div><h2><strong>Kết: Ai rồi cũng khác</strong></h2><div>Một lưu ý sau cùng để nàng tránh rơi vào cạm bẫy soulmate đó là “ai rồi cũng khác”, kể cả chính bản thân nàng.</div><div>Sẽ đến một lúc mà người cùng trong mối quan hệ với bạn có những thay đổi mà bạn không tìm được lý do tại sao. Họ có thể thay đổi vì bạn, hoặc vì môi trường xung quanh tác động. Và bạn cũng sẽ có lúc thay đổi. Những thứ bạn từng rất thích ở đối phương lại có lúc sẽ khiến bạn phát điên phát tức.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7ac2d070ca2111e9aacd1d40000811fc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Khi đến thời điểm đó, <strong><em>chúng ta không từ bỏ đối phương và làm lại từ đầu, mà chúng ta từ bỏ cách hành xử và suy nghĩ cũ, để cùng đối phương thay đổi, để tiếp tục lại ở bên nhau.</em></strong></div><div>Như Mart Twain có nói:&nbsp;</div><blockquote><div>“Love seems the swiftest, but it is the slowest of all growths, No man or woman really knows what perfect love is until they have been married a quarter of a century.”&nbsp;</div></blockquote><div>(Diễn dịch: Tình yêu, cứ ngỡ là nhanh nhất, nhưng lại là thứ phát triển chậm chạp nhất. Không có người đàn ông hay phụ nữ nào biết tình yêu hoàn hảo là gì cho đến khi họ chợt nhận ra, tình yêu của họ đã kéo dài một phần tư thế kỷ). Nhấn mạnh sự hòa hợp và thay đổi trong tình yêu chính là cách để tình yêu tồn tại mãi, để soulmate vẫn cứ là soulmate.</div><div>Fanpage: <a href=\"https://www.facebook.com/MotCayButVietMotChiecCoLucSac/\" target=\"_blank\">https://www.facebook.com/MotCayButVietMotChiecCoLucSac/</a></div><div>Bài của mình, từng được đăng trên <a href target=\"_blank\">Dep365.com</a></div><div>Nguồn ảnh: Cloé Bourguignon</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":32191,"created_at":"2019-08-29T06:01:24.156Z"}