{"_id":7995,"title":"Review - Wonder WOWman (2017) [Không Spoiler]","body":"<div style=\"text-align: justify;\"><strong>Ok, hãy vào vấn đề luôn, Wonder Woman có hay không? Có đáng tiền ra rạp không? Có thực sự là phim hay nhất trong DCEU từ trước đến giờ không? Và cuối cùng là Samurice có thích phim này không?&nbsp;</strong></div><h1 style=\"text-align: center;\"><strong>Xin thông báo với các bác là....từ từ tôi sẽ trả lời.</strong></h1><div><figure class=\"fullscreen\"><img src=\"https://am23.akamaized.net/tms/cnt/uploads/2017/05/1491990205555-1.jpg\" alt=\"Kết quả hình ảnh cho WONDER WOMAN\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><strong>Wonder Woman (2017)</strong> là lần đầu tiên trong lịch sử chúng ta được thấy Diana Prince trên màn ảnh rộng và nó được đạo diễn bởi Patty Jenkins - người đã mang đến cho chúng ta những phim bom tấn khác mà chả ai biết đến như Monster, Five hoặc Exposed. Phim kể về nguồn gốc của Wonder Woman, tại sao từ một Diana lại trở thành một trong những người phụ nữ quyền lực nhất hành tinh và trở thành biểu tượng của hi vọng và tình yêu chứ không phải là thằng dở người đeo chữ \"Hi vọng\" lên ngực và đập phá nửa thành phố. Và có thể nói phim đã đem đến cho người xem rất nhiều khoảng khắc khó quên và tạo dấu ấn khá chắc trong lòng khán giả.</div><hr style=\"text-align: justify;\"><div style=\"text-align: center;\"><strong>Đầu tiên hãy điểm qua những điểm cộng của phim bởi vì nó ít hơn.</strong></div><div><figure class=\"alignleft\"><img src=\"http://cdn3.darkhorizons.com/wp-content/uploads/2017/05/first-wonder-woman-reactions-are-superb-696x464.jpg\" alt=\"Kết quả hình ảnh cho WONDER WOMAN\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Điểm cộng đầu tiên đương nhiên phải là diễn xuất. Chúng ta có hoa hậu Gal Gadot và thuyền trưởng Kirk làm hai nhân vật chính xuyên suốt cả phim và điều đó có gì sai? Gal Gadot đã cho chúng ta thấy một Wonder Woman chính hiệu mặc dù còn một số sạn nhỏ khi cô cố gắng sử dụng chất giọng của người bản địa Amazon. Ngoại trừ điểm nhỏ vặt đó ra thì tất cả những gì bạn muốn thấy ở Wonder Woman chúng ta đều có, sức mạnh, quyền lực, lòng cảm thông, sự tinh tường và sự thả thính every damn minutes... Và tất nhiên thuyền trưởng Kirk của chúng ta - Chris Pine cũng đớp không ít thính và cũng cho chúng ta một Steve Jobs à nhầm Steve Roger à nhầm Steve Trevor rất đúng với comic. Một người \"hơn trung bình\" và đủ yêu nước để chống lại kẻ thù một cách rất kiên cường...khá giống với 2 Steve còn lại nếu bạn thực sự khó tính. (Captain America easter egg)</div><div style=\"text-align: justify;\">Điểm cộng thứ 2 bắt buộc phải là biên kịch, lời thoại trong phim không thể nào tốt hơn. Khác với \"Batman V Superman: Dawn of Martha\", chúng ta không có những lời thoại vô nghĩa vô dụng hoặc thậm chí nhảm nhí như \"It's his mother's name\".....(tại sao?). Tôi thực sự rất cảm ơn người đã viết lời thoại cho nhân vật trong Wonder Woman bởi vì chúng ta xem và cảm thấy những nhân vật trong phim thực sự có hồn và có chiều sâu, đem lại cho ta sự cảm thông sâu sắc. Trong phim có rất nhiều câu nói khiến tôi phải dừng lại 1 lúc và ngẫm bởi vì nó quá đíp và quá hay.&nbsp;</div><div style=\"text-align: justify;\">Ngoài ra họ còn xây dựng nhân vật rất tốt. Chúng ta không chỉ mến yêu các nhân vật chính mà các nhân vật phụ cũng có dất diễn. Tôi thực sự thích nhân vật Charlie trong phim. Mặc dù không hề đóng góp gì vào cuộc chiến đẫm máu trong phim nhưng Charlie đã cho chúng ta, tất cả chúng ta một khoảnh khắc cực kì đáng nhớ và có lẽ sẽ khiến ta nhạn ra ở chính mình những thiếu sót và những khó khăn trong cuộc sống mà ta thường cố kìm nén, bỏ qua hoặc thậm chí phớt lờ. Tôi luôn rất thích những phim xây dựng nhân vật tốt và Wonder Woman đã thực sự là một Wonder&nbsp;WOWman.</div><div style=\"text-align: justify;\"><figure class=\"fullscreen\"><img src=\"http://static.tumblr.com/hjjnrwm/EKHopkg43/wdwmn_online_master_deflection_4000x2490_master-rev-1.jpg\" alt=\"Kết quả hình ảnh cho WONDER WOMAN 2017\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure>Hình ảnh trong phim cũng rất tốt, không đẹp như La La Land hay Moon Light nhưng Wonder Woman đã thực sự để ý đến từng thước phim và cố gắng cho chúng ta những cảnh mà phải nói là quá đỗi bá đạo. Đánh nhau đẹp, không gian đẹp và tất nhiên cộng thêm diễn viên nữ chính cực kì đẹp, chúng ta có được một bữa lẩu mắt cực ngon mà không hề nhận ra.</div><div style=\"text-align: justify;\">Mặc dù vậy, điểm cộng lớn nhất phải nói đến là kịch bản phim. Đạo diễn Zack Snyder đã cho chúng ta thấy một Bat V Sup cực kì loạn và thiếu sự kết dính giữa các cảnh phim và khi xem xong ta thấy khó hiểu nhiều hơn là hào hứng. Tuy nhiên với Wonder Woman, chúng ta có một câu chuyện thực sự. Câu chuyện dẫn từ đầu đến cuối về sự hình thành của một người phụ nữ trong thế giới mới. Chúng ta được thấy chính mình trong tuổi dậy thì và bắt đầu học về những khái niệm khác nhau, về niềm tin, về sức mạnh và về tình yêu. Thay vì nhảy luôn vào chiến binh Amazon chém Dooms Day như creep thì chúng ta được một Diana bé bỏng đáng yêu lớn dần trong từng phút. Kèm theo đó là những thước phim không thể đẹp hơn về vùng đất Themyscira. Tuy nhiên đó cũng là một điểm yếu và chúng ta sẽ phải bắt đầu lắc đầu về những gì còn lại phía sau đỉnh đồi.</div><div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/jPk63xHt9A4/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho WONDER WOMAN 2017\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Critic time!!!!!</strong></figcaption></figure></div><hr><div style=\"text-align: justify;\">Tôi cảm thấy phim hơi hụt và hơi ngắn. Có lẽ vì các nhà làm phim đã rút kinh nghiệm từ BvS và Suicide Stuffs và họ chỉ muốn một câu chuyện xuyên suốt chứ không muốn kéo dài những thứ không cần thiết. Và kết quả là chúng ta có một câu chuyện chưa tới, chưa đủ sức để chúng ta phải ngẫm nghĩ khi về nhà.</div><div style=\"text-align: justify;\">Ba hồi của phim thực sự chưa ấn tượng lắm. Hồi một rất tuyệt vời, kể về Diana khi còn ở Themyscira. Nhưng hồi hai thì quá dài và có nhiều đoạn bị kéo dài lê thê, không cần thiết khiến ta cảm giác: \"Nhanh lên, cho tao thấy đánh nhau đi nào...nhanh lên....\". Nhưng đến hồi 3 thì lại quá ngắn và cảm giác quá cụt. Cái này là do thời lượng có hạn của phim nên chúng ta không thể có được một câu chuyện éo le dài hơn chút. Đáng tiếc và xin thông cảm với cô Patty Jenkins, chúng tôi biết cô đã cố nhưng Wanner Bros thực sự là những dick heads.</div><div><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/5a/3f/5d/5a3f5da29d030184bfd9bd3bd7d58db5.jpg\" alt=\"Kết quả hình ảnh cho bugs bunny douchebag\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Đó là chưa kể đến nhiều cảnh thừa và không có ý nghĩa gì cho phim. Và thậm chí có những cảnh có thể coi là chuẩn bị cho cảnh tiếp theo nhưng sau đó bị coi như CHƯA BAO GIỜ XẢY RA và nó thực sự khiến tôi thất vọng.</div><div style=\"text-align: justify;\">Ngoài ra còn phải kể đến một điều mà tôi cực kì ghét trong phim...đó là sự hiện diện của Zack Snyder. TÔI CỰC KÌ GHÉT ZACk SNYDER TRONG WONDER WOMAN. Mặc dù chỉ là người đứng cạnh đạo diễn và góp ý. Tuy nhiên trong phim chúng ta thấy hàng loạt các trade mark của hắn. Slow motion quá đà không cần thiết những lúc không hợp, MÀU SIÊU TỐI!!!!!! TỐI ĐẾN MỨC KHÔNG THỂ NHÌN THẤY GAL GADOT ĐANG TRÔNG NHƯ THẾ NÀO! TỐI ĐẾN MỨC KHÔNG THỂ NHÌN THẤY MỘT CÁI GÌ!</div><div><figure class=\"aligncenter\"><img src=\"http://www.chernomore.bg/media/files/article/640x360/de3/de3746dc82d5bbd69c1214da72245672.jpeg?73\" alt=\"Hình ảnh có liên quan\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn nghĩ Bat V Sup tối sao? Welp, Wonder Woman cũng không khác lắm đâu</figcaption></figure></div><div style=\"text-align: justify;\">Các bác phải hiểu, rạp tối là một chuyện, ta đã phải hi sinh ánh sáng để nhìn thấy phim. Nhưng phim mà tối là chuyện khác. Ừ thì nhiều bác đã góp ý với tôi ngay khi ra khỏi rạp là để cố gắng tạo ra không khí u tối khốc liệt của Thế Chiến I, nhưng có nhiều cách khác nhau để tạo ra điều đó, không nhất thiết là phải cắt hết màu sắc, khiến mọi thứ tối um như thế. Đến mức mà không thể nhìn thấy được cảnh đang diễn ra thế nào thì xin chịu luôn ông Zack.</div><div style=\"text-align: justify;\">Thêm vào đó là độ nhạt của màu. Wonder Woman được marketing là một phim có nhiều màu hơn, sặc sỡ hơn BvS. Và trong mọi poster và cả trailer chúng ta đã được thấy điều đó. Và thậm chí còn có cả một trailer ngắn nói về bộ đồ của Wonder Woman sẽ có nhiều màu sắc hơn trong BvS...NHƯNG MÀ ZACK!!!! TẠI SAO HẢ ZACK?!&nbsp;</div><div style=\"text-align: justify;\">Phim có nhạc nền rất hay và rất epic, và tôi cực kì thích nó. Từ khi Bat V Sup ra mắt và lúc Diana xuất hiện với nhạc nền ấy, tôi đã không thể không nổi da gà khi nghe nó cất lên. Tuy nhiên trong phim này, phim của nàng quyền lực, bài nhạc đó lại không được sử dụng triệt để và không hề epic như tôi từng thấy. Thêm vào đó là âm nhạc chung của cả phim không đem lại cảm giác thỏa mãn cái tai như trong Guardians of the Galaxy. Tất nhiên so sánh giữa 2 hãng phim khác nhau và 2 phim có tone hoàn toàn khác nhau là không đúng, nhưng tôi vẫn luôn kì vọng nhiều vào cái nhạc phim này. Và có thể nói Wonder Woman đã làm tôi hơi buồn về khoản âm thanh.</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/S176AKQhcCk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\">Ngoài thời lượng ngắn khiến câu chuyện bị hụt hẫng và có phần thiếu chiều sâu khi triết lý của phim vừa kịp đưa ra thì đã hết kèm theo màu sắc siêu tối không nhìn rõ được mọi thứ thì phải nói đến kẻ xấu. Kẻ xấu chính trong phim khiến tôi gãi đầu suy nghĩ một chút. Vấn đề ở đây là sự \"thiếu thông minh\" của nhân vật này trong cách tạo ra sự khó dễ cho anh hùng. Nếu bạn xem phim rồi sẽ hiểu. Nhân vật này đã tạo ra một twist khiến cho Diana phải đi vạn dặm để rồi nhận ra sai lầm của mình. Nhưng trước khi cô kịp thấy mình phải hối lối, nhân vật này đã xuất hiện ngay lập tức và vào hồi cuối của phim luôn. Chúng ta không thấy được chiều sâu của kẻ xấu và cấu thành của họ, nó kéo theo sự thất vọng và mất đi niềm tin vào cách xây dựng kẻ xấu trong DCEU khi 3 phim trước đó (ngoại trừ Zod ra) thì các kẻ xấu đều thất bại nếu không muốn nói là cực kì rác.</div><div><figure class=\"fullscreen\"><img src=\"http://www.fightersgeneration.com/nx5/char/ares-dc-injustice.png\" alt=\"Kết quả hình ảnh cho ares\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nope, you are not so Epic,&nbsp;Ares....</figcaption></figure></div><hr><h1 style=\"text-align: center;\">Vậy tóm lại, phim có hay không?&nbsp;</h1><div style=\"text-align: justify;\">Tôi là một fan comic và rất thích Wonder Woman trong New52 (ngược lại với khá nhiều fan khác) nhưng tôi cũng là một người yêu phim, vì vậy cái nhìn của tôi khác với những khán giả còn lại khá nhiều.&nbsp;</div><div style=\"text-align: justify;\">Với tôi, Wonder Woman là một lời hứa của DCEU về việc sẽ cải thiện chất lượng phim và khiến các fan có phần thêm ấm lòng sau thảm bại có tên Suicide Shits. Và thực sự nó đã thực hiện được phần nào lời hứa đó.&nbsp;</div><div style=\"text-align: justify;\">Nếu xếp trong dòng phim của DCEU thì đúng là Wonder Woman hiện đang đứng top trong tất cả và có lẽ là hay nhất của cả dòng phim. Tuy nhiên nếu so sánh với các phim cùng genre (dòng phim đó) thì nó không thực sự nổi bật.</div><div style=\"text-align: justify;\">Phim có triết lý riêng và đã thể hiện rất tốt nguồn gốc của Wonder Woman, đem đến cho người xem một khởi đầu không thể tốt hơn cho công chúa của Amazon này. Wonder Woman được xuất ra màn ảnh như một bản uncut của đạo diễn và tôi thực sự thấy nó mang trọn vẹn những ý tưởng của Patty Jenkinds nhưng còn nhiều sạn và nhiều vấn đề ngoài luồng do sự động tay của các ông lớn khác từ Wanner Bros và ZACK FUCKING SNYDER.</div><div style=\"text-align: justify;\">Phim không có easter egg nào và cũng không có cảnh Iconic nào lấy ra từ truyện như \"Bat v Sup: Dawn of Martha\" và cũng không có After Credit nên đừng nán lại sau khi xem xong nhé.&nbsp;</div><div>Nếu bạn là fan của DC và yêu Wonder Woman hoặc Gal Gadot thì Wonder Woman 2017 thực sự sẽ là siêu phẩm mà bạn mong đợi từ khi Man of Steel ra mắt. Hãy vui mừng, hãy sướng đi các DC fans, you win!&nbsp;</div><div>Tuy nhiên nếu bạn là một người xem thông thường, phim cũng sẽ không khiến bạn thấy tốn tiền và sẽ cho bạn một thời gian khá vui vẻ.&nbsp;</div><h1 style=\"text-align: center;\">WONDER WOMAN 2017&nbsp;</h1><h1 style=\"text-align: center;\">CHẤM ĐIỂM: 7/10</h1><h1 style=\"text-align: center;\">HÃY ĐI XEM NẾU BẠN THÍCH</h1><div><figure class=\"fullscreen\"><img src=\"https://2.bp.blogspot.com/-Eu7mti7scbw/WPiEZQdt-tI/AAAAAAAAyEw/X92xh8nwU60LlI6sqFHFIWzCV65z1q2IgCLcB/s1600/phim-Wonder-Woman.jpg\" alt=\"Kết quả hình ảnh cho wonder woman 2017\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Các bác đã xem Wonder Woman chưa? Nếu rồi, hãy cho tôi thấy cảm nghĩ của các bác ở dưới. Ngoài ra nếu các bác muốn xem thêm review về Wonder Woman, đây là review của ông bạn cùng xem với tôi khi vừa ra khỏi rạp, hắn là 1 kẻ rất yêu phim và rất am hiểu comic nên hãy tin tưởng quan điểm của hắn nhé.</div><h1 style=\"text-align: center;\"><a href=\"https://www.facebook.com/photo.php?fbid=1777021058979278&set=a.100311806650220.485.100000142026287&type=3&fref=mentions&pnref=story\" rel=\"noopener noreferrer\" target=\"_blank\">Đinh Minh Đức - Wonder Woman Review</a></h1><div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan5-2.fna.fbcdn.net/v/t31.0-1/c677.132.837.837/18700799_1774411842573533_5572344840399044289_o.jpg?oh=1e6dc2f0f24deebba59495811f15e18e&oe=59B1B671\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><hr>","cat_id":{"_id":22,"name":"Phim"},"creator_id":531,"created_at":"2017-05-31T05:41:46.416Z","down_point":0,"up_point":25,"tags":[{"_id":"58f1e5a146355743a0e0eda3","name":"REVIEW"},{"_id":"592e579ad764b11cbdf97444","name":"MOVIE"},{"_id":"592e579ad764b11cbdf97445","name":"WONDERWOMAN "},{"_id":"592e579ad764b11cbdf97446","name":"FILM"},{"_id":"592e579ad764b11cbdf97447","name":"DCEU"}]}