{"_id":26617,"tags":[{"_id":"5b3ca898702a0a295b60f235","name":"PHIM TÌNH CẢM"},{"_id":"5e08d82b1e265d10f7acac0b","name":"10 PHIM HAY NHẤT THẬP KỶ"},{"_id":"5962e4b1d117aa7c993b4fd9","name":"PHIM HAY"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"}],"up_point":20,"down_point":0,"title":"Những phim hay nhất thập kỷ 2010 ","body":"<div>Ngày cuối cùng của năm 2019, một thập kỷ nữa cũng sắp sửa kết thúc. Số phim mình xem so với nhiều người khác tuy cũng không nhiều, may mắn thay cũng giúp mình thu nhập được chút ít kiến thức phim ảnh (tự phê). Sẽ có những cái tên quen thuộc hay những tựa phim xa lạ, những thước phim trong danh sách là một sự soi chiếu đối với người viết, một trải nghiệm hoàn toàn cá nhân.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7f7266d02c6e11ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trải nghiệm này được bao bọc bởi góc nhìn non nớt và trong trẻo của bản thân mình kể từ Her, bộ phim đầu tiên được nhấm nháp và thả trôi giữa những câu văn đứt quãng cùng cảm xúc bồi hồi điểm một vài chấm đen u uất tuổi dậy thì.</div><h3>Uncle Boomee Who Can Recalls His Past Lives (2010)</h3><div>Lướt qua những dòng miêu tả trên các trang tin phim ảnh, Uncle Boonmee Who Can Recalls His Past Lives là bộ phim về những hồn ma, luân hồi và nỗi sợ cái chết. Tuy nhiên, bộ phim không hề mang bất kỳ yếu tố đáng sợ kỳ ảo của dòng phim kinh dị. Tác phẩm của Apichatpong Weerasthakul là một con đường mòn vào thế giới tâm linh mơ màng và cũng là cú đập vai đánh thức người xem nhìn lại thực tại xung quanh, để trân trọng hay hàn gắn những giá trị có sẵn, có thực.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/878ad9b02c6e11ea94cd1f3af3818e6d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chú Boonmee, một người nông dân đứng tuổi bị suy thận nặng, ông quay về quê sống những ngày cuối cùng với những người thân. Chú Boonmee dưỡng bệnh trong một ngôi nhà ở giữa khu rừng nhiệt đới và từ đây ông gặp phải hàng loạt hiện tượng kì lạ. Những hồn ma xưa cũ, bóng hình người thân của ông bỗng xuất hiện.&nbsp;</div><div>Chú Boonmee gặp lại linh hồn của người vợ đã mất, cùng người con đoản mệnh dưới hình dạng của một Chewbacca. Tuy nhiên, sự xuất hiện của những linh hồn này lại không hề mang lại sắc thái kinh dị hay hù dọa. Họ hiển hiện và bộc lộ hành động như vốn dĩ. Chẳng hạn, người vợ xuất hiện tại bàn ăn cơm một cách tự nhiên rồi mờ dần và biến mất hẳn trong khi luôn miệng tự nhận mình là ma. Cậu con trai trong lốt khỉ tiến tới gọi bố trong sự bàng hoàng của cả gia đình và tiết lộ lý do buồn cười khi xuất hiện trong bộ dạng trên.</div><h3>Real Steel (2011)</h3><div>Thời đại của dòng phim về boxing tưởng chừng như đã kết thúc cùng với thương hiệu Rocky. Chiêm ngưỡng những thớ cơ xoắn chặt khi một cú đấm được tung ra hay từng cú footwork uyển chuyển và đôi mắt hổ dữ tóe lửa của đấu sĩ quyền anh là những yếu tố then chốt của loạt phim Rocky.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8d5a1fe02c6e11eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Thay vì máu thịt và mồ hôi, Real Steel chiêu đãi người xem bằng dầu nhớt cùng với pít tông. Tuy nhiên, tác phẩm của Shawn Levy không đơn giản chỉ là một phim giải trí đấm đá thông thường. Giống như Chappie (2015), bộ phim manh nha cho sự phát triển của một thứ cảm xúc phi nhân, cảm xúc của robot. Đồng thời, Hugh Jackman đã thực hiện màn trình diễn đầy cảm xúc của một người bố đơn thân vô trách nhiệm nhưng dần tìm lại được bản năng nuôi nấng con cái.</div><h3>Moonrise Kingdom (2012)</h3><div>Phim của Wes Anderson luôn tuân theo một công thức nhất định. Những cảnh quay tĩnh góc rộng, sử dụng tông màu pastel nhẹ nhàng dịu mắt và sự cân bằng khó tin của những sự vật trong một khung hình.&nbsp;</div><div>Nhân vật chính trong phim của ông luôn là con cừu đen trong một gia đình, điều này còn là động lực để nhân vật chính thực hiện những chuyến phiêu lưu. Moonrise Kingdom tô vẽ một câu chuyện tình cảm tuổi mới lớn thuần khiết và trong sáng bằng những mảng màu nóng vàng rực, nhưng lại không hề gây khó chịu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/983a8c602c6e11ea8927c32863b18e09.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sam và Suzy là hai cô cậu hướng đạo sinh rủ nhau cùng chạy trốn người lớn, mở ra một câu chuyện giả cổ tích kiểu công chúa - hoàng tử. Moonrise Kingdom là một tô đá bào vị caramel giúp xoa dịu các mảng gồ ghề của tâm hồn lớn tuổi vấp váp những thương tích chằng chéo.</div><h3>Her (2013)</h3><div>Tác phẩm của Spike Jonze là một lời tiên tri, hay nói một cách khác chính là sự khẳng định sự xâm chiếm của công nghệ tương lai được vận hành bởi những nỗi cô đơn tách biệt của con người hiện đại.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d2406702c6e11ea9909d104d6b7995d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi trở thành Joker, Joaquin Phoenix phù hợp với vai trò của những ông chú cô đơn sầu muộn. Lần này, Joaquin phải lòng một hệ điều hành máy tính mang tên Samantha, do Scarlet Johansson lồng tiếng. Cuộc tình đẹp là cuộc tình dở dang hay nó chỉ đẹp khi cả hai chủ thể phải đáp ứng nhân dạng của một con người.</div><h2>What We Do In The Shadows (2014)</h2><div>Taika Watiti nổi tiếng với những phim dark comedy và lần này tác phẩm của ông dark về cả nghĩa đen lẫn nghĩa bóng. Bộ phim giả tài liệu về một nhóm ma cà rồng sống sót từ thời xa xưa cố gắng hòa nhập với xã hội hiện đại. Cũng như nhiều bộ phim trước đó, Taika cố gắng nhập vai vào một trong những chủ thể chọc cười trong tác phẩm mà ông cầm trịch.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7cd5d602c6e11eab71043b339168a6e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>What We Do In The Shadows chọt lét người xem một cách gián tiếp, thông qua những tình huống bối rối, có phần thẹn thùng. Dàn nhân vật trong phim còn không thèm tung hứng với nhau mà cứ để mặc và kéo dài những tràng cảm xúc ê chề.</div><h3>The Lobster (2015)</h3><div>Bộ phim dường như là một cú đấm đau vào mặt hội huynh đệ độc thân vui tính. The Lobster vẽ ra một kiểu dystopia nơi độc thân là một tội ác phản xã hội. Những con người tới tuổi trưởng thành mà chưa tìm được mảnh ghép còn lại hay vừa mới chia tay người yêu phải trình diện trước pháp luật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/abf29d102c6e11eabdac337b5797aea3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Họ sẽ được chuyển đến một trại tập trung, cơ hội cuối cùng để hoàn thành nghĩa vụ công dân tìm kiếm bạn đời. Hết thời gian hạn định mà chưa tìm được người mới, họ sẽ phải chịu hình phạt biến thành những con thú. Hơn cả một lời tiên tri, The Lobster nhấn mạnh viễn cảnh của xã hội hậu hiện đại nơi con người, bằng mọi cách giấu mình đằng sau lớp vỏ gai góc, từ bỏ quyền yêu và được yêu.</div><div>Sau khi xem The Lobster, hãy nhớ quàng tay ôm chặt người thương bên cạnh, cảm nhận hơi ấm tình yêu bằng làn da mỏng, khi vẫn còn giữ được lý tính nhân loại.</div><h3>Sing Street (2016)</h3><div>Những cái tên như Rocketman, Bohemian Rapshody hay The Dirt sẽ được gợi nhớ khi ta nhắc đến dòng phim âm nhạc thời hiện đại. Phần lớn những phim này đều tập trung vào đời tư của người nghệ sĩ và làm nổi bật những thành tựu nhờ vào âm nhạc của họ, đặc biệt là những yếu tố hào nhoáng như giải thưởng, sự xa hoa. Sing Street sử dụng cách tiếp cận có phần giản dị hơn cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dbaca1902c6e11ea8787a55405872b74.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bộ phim dựa trên hình tượng có sẵn của ban nhạc &nbsp;Synge Street CBS ở Dublin và xây dựng nên nhóm học sinh yêu nhạc. Sing Street khai mở một góc nhìn cận cảnh của quá trình sáng tác nhạc nghiệp dư thuần khiết và mộc mạc. Sing Street kết hợp nhiều thể loại nhạc định hình pop culture thập niên 80 như industrial, pop punk, folk và garage rock tạo nên một bức tranh underground được xây dựng bởi những cậu học sinh cấp 2.</div><h3>The Shape of Water (2017)</h3><div>Gã thủy quái trong bộ phim được Del Toro xây dựng dựa trên &nbsp;Creature from the Black Lagoon (1954). Tuy nhiên, khác với phiên bản 1954, tác phẩm của Del Toro biến gã thủy quái trở thành kẻ bị hại. &nbsp;</div><div>Del Toro mượn lớp vỏ cổ tích làm phông nền, nhưng cách kể của ông đi ngược các câu chuyện quen thuộc. Nhân vật nữ của phim không hề xinh đẹp, còn thủy quái từ đầu đến cuối là một sinh vật ghê rợn chứ không có hoàng tử điển trai nào nấp bóng.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0aa21d902c6f11eaa8a3c1d22184b9b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cả hai đều xấu theo tiêu chuẩn đánh giá của xã hội loài người và suốt phim cũng không hề tìm cách hòa nhập vào cộng đồng đó. Chuyện phim tương phản các tác phẩm như The Little Mermaid hay Beauty and the Beast - đều mô tả sinh vật kỳ dị nỗ lực vươn tới chuẩn mực của con người và đau buồn khi không đạt được chúng (nàng tiên cá muốn có đôi chân, còn quái vật sống khép kín bởi vẻ ngoài).&nbsp;</div><h3>Cold War (2018)</h3><div>Những câu chuyện tình đẹp luôn có đoạn mở đầu đáng yêu và phần kết tan vỡ. Một chuyện tình được xây dựng trên những ký ức vụn vỡ thời chiến. Pawel Pawlikowski &nbsp;lấy chuyện tình của bố mẹ để xây dựng phần lớn cốt truyện của Cold War (tên gốc: Zimna wojna). Câu chuyện tình Cold War được nung nấu và dung dưỡng dưới mái nhà của chủ nghĩa cộng sản, đương nhiên bộ phim không hề truyền tải một câu chuyện tình đồng chí.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/eab7f3102c6e11eaa8a3c1d22184b9b8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ trong vòng 86 phút, Pawel đã vẽ nên khung cảnh lạnh lẽo ngột ngạt dưới trời băng tuyết thời hậu chiến bằng những thước phim đen trắng có độ tương phản cao và khung hình 4:3 tiêu chuẩn. Và cũng trong vỏn vẹn 86 phút đó, Cold War thể hiện câu chuyện tình của cặp đôi nhạc sĩ kéo dài tới 3 thập kỷ từ lúc khai hoa nở nhụy cho đến lúc dập tắt tàn lụi, vương vấn màu hồng yêu thương và thấm đẫm màu xám bội phản.</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=YIlTSOvBTiE\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cold War - Dwa Serduszka (Official Lyric Video)</strong><br><em class=\"markup-em\">The official lyric video of \"Dwa Serduszka\" performed by Joanna Kulig from the \"Cold War\" Soundtrack. Dwa Serduszka Music: Tadeusz Sygietyński Lyrics: tradit...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=YIlTSOvBTiE\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9490f7402c6c11ea9caf1368e55f72bc.jpg);\"></a></div></div><h3>Marriage Story (2019)</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/182177e02c6f11ea9909d104d6b7995d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lại là một câu chuyện tình tan vỡ khác. Một cặp vợ chồng yêu thương nhau hết mực, bộ phim mở đầu với những hồi tưởng và ghi chép về người thương. Hóa ra đó chỉ là những khoảnh khắc mở đầu của một mối quan hệ tan vỡ, không cách nào có thể hàn gắn.</div><div>P/s: Mời mọi người ghé xem page nhỏ của mình viết vài dòng về phim ảnh nhe :3<br><a href=\"http://bit.ly/34HM57h\" target=\"_blank\">http://bit.ly/34HM57h</a></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":16153,"created_at":"2020-01-01T08:18:46.480Z"}