{"_id":9332,"title":"Trung thu trong tôi là...","body":"<div>&nbsp; &nbsp; &nbsp; Không biết lúc này đường phố ở Việt Nam đã tràn ngập các cửa hàng bánh trung thu rực rỡ sắc màu của Kinh Đô hay Bibica chưa nhỉ? Bên này, người ta đã rục rịch đi tặng nhau những hộp bánh trung thu thơm phức rồi. Hôm nay mình được một người bạn tặng bánh, nhìn thôi sao mà bồi hồi nhớ trung thu tuổi thơ da diết.</div><div>&nbsp; &nbsp; Nếu như trung thu ở Việt Nam là tết thiếu nhi, trẻ em nô nức háo hức diện quần áo đẹp, đèn lồng để đi xem múa lân, trông trăng phá cỗ thì trung thu ở Trung Quốc mang một ý nghĩa lớn hơn: <em>Tết đoàn viên</em>. Tết trung thu cũng là một trong những quốc lễ, thông thường cả nước được nghỉ ba ngày để về nhà, tặng bánh trung thu cho ông bà, cha mẹ, bạn bè, họ hàng, đối tác như những lời cảm ơn, vì đã lâu không trở về nhà, vì quá bận rộn với cuộc sống hàng ngày mà bỏ lỡ những khoảng thời gian dành cho gia đình và những người thân yêu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b49885a099be11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp; Mình sinh ra và lớn lên ở một vùng quê ven biển miền Bắc. Với những đứa trẻ con tầm tuổi mình ngày ấy, trung thu là một lễ hội đặc biệt rực rỡ và bắt đầu từ những ngày giữa tháng 7, cả lũ đã bị những tiếng trống tập thiếu nhi mê hoặc. Năm nào cũng trước trung thu một tháng, các chi đội (xóm) tuyển \"quân\" đi tập \"mốt hai mốt\" (nghi thức đội). Mỗi xóm sẽ có một đội khoảng 18 thiếu nhi, bao gồm chi đội trưởng, đội cờ, đội trống và đoàn quân mốt hai mốt phía sau :)) Tối 14 sẽ thi văn nghệ giữa các xóm, sáng 15 thi nghi thức đội và cắm trại. Đến chiều thì tổng kết, trao giải và tối thì ở các nhà văn hóa xóm sẽ tự tổ chức văn nghệ, phát bánh kẹo cho các em thiếu nhi dưới 16 tuổi.</div><div>&nbsp; &nbsp; &nbsp;Cứ tầm gần quốc khánh 2/9, đứa nào đứa nấy nháo nhác đi xem biểu diễn văn nghệ, thi đấu bóng chuyền, đua thuyền dưới thị trấn, mè nheo bằng được bố mẹ mua nào búp bê, tiêu, kiếm, quạt con cóc...đủ thứ hầm bà lằng có thể phát ra âm thanh. Ngày nhỏ xíu thì bố mẹ chở đi, có lần bố mình còn suýt để lạc mình vì mải xem các ông chơi cờ tướng :D Lớn hơn một chút, là tầm mình học cấp 2, mấy đứa cùng xóm hò nhau đạp xe xuống xem, mồ hôi nhễ nhại vì nắng mà mặt đứa nào cũng rạng rỡ còn hơn cả ánh mắt trời :))</div><div>&nbsp; &nbsp; Rồi cả một mùa hè mong đợi cũng đến trong tiếng trống ếch giòn vang khi các chi đội bắt đầu tuyển quân tập nghi thức. Còn nhỏ nên mải chơi, mình cứ rửa bát xong là hóng mấy đứa cùng xóm qua gọi đi tập. Hiểu tâm lý lũ trẻ con ngày ấy, bố mẹ nào cũng bắt học bài và làm bài tập sớm từ chiều, ăn cơm cũng sớm hơn một chút để 7h tối đi tập nhưng đúng 9h phải có mặt ở nhà.&nbsp;</div><div>&nbsp; &nbsp; Mỗi xóm sẽ có 2-3 anh chị phụ trách đội, tầm chiều tối cuối tháng 7 âm sẽ đến từng nhà có trẻ con đủ tuổi tập tành, xin phép với phụ huynh cho em đi tập nghi thức đội. Hồi í ai mà được mời đi thì vinh dự phải biết, kiểu vừa là trẻ con \"lớn lớn\", vừa có ngoại hình khá mới được chọn (ngày xưa trẻ con nhiều, tỷ lệ chọi cao phết :p）Mình thì khá nhỏ con nên tận năm lớp 7 mới được gọi đi tập, trước đó thì chỉ được đi hóng hớt, xem các anh chị lớn tuổi hơn tập thôi. Năm đầu được gọi đi tập thì phấn khởi khôn xiết, 6h tối mà cứ nhìn đồng hồ, đợi đển giờ là phi ra nhà văn hóa. Rặt một nỗi, mỗi đơn vị xóm sẽ có cách xếp đội hình riêng, tất cả các xóm đều xếp từ thấp đến cao, chả hiểu sao xóm mình - chắc thích chơi độc, xếp từ cao đến thấp :(( Dẫn đến tình trạng có những cháu chăm đi tập (như mình) đến ngày thi mà đội hình hơi nhiều, sẽ phải ở nhà trông trại hè, cổ vũ đội thi :(( (số nhọ từ bé :3, dù mình có mặt trong đội văn nghệ của trường cấp 2, chuyên đi đọc diễn văn chứ đùa đâu, ahuhu)</div><div>&nbsp; &nbsp; &nbsp; Những ngày tập đầu thì khỏi phải nói vì cái đội hình nhí nhố, trống đánh loạn xạ chưa vào nhịp, vào phách, đội quân ở dưới thì đứa đánh tay sang trái, đứa đánh tay sang phải, rồng rắn lên mây, khoảng cách giữa từng đứa thì lệch hết cả khung chuẩn. Các anh chị phụ trách lại phải nạt nộ: \" tụi bay tập như này ăn giải bét thì đừng có mơ được phá cỗ, phát kẹo trung thu nữa nhé\" :D Làm gì cũng phải có động lực để thúc đẩy. Thế là cả lũ sốc lại tinh thần, cuối buổi thì cũng ra cái đội hình tạm chấp nhận được. Thông thường, mỗi buổi tập sẽ kéo dài khoảng 1 đến 1 tiếng rưỡi, sau đó mấy anh chị/ bạn xinh xinh sẽ được gọi lại để tập văn nghệ thi cho đêm 14. Mình hám fame từ bé phết nên cũng hóng được gọi lắm, nhưng mà bé tí, chả ai thèm để ý, đến sầu :(( Cắp mông về mà cứ ngoái lại nhìn: mấy anh chị ở lại cao ráo, xinh xắn thế chứ :p</div><div>&nbsp; &nbsp; Thời gian lúc nào cũng làm tốt công việc của nó là chạy rất nhanh, chẳng để ai đuổi kịp. Vèo cái đã gần đến những ngày cuối, cả đội cũng nghiêm túc hơn, không đứa trẻ con nào léo nhéo phá game hay lơ đãng nhìn ra ngoài để điểm danh sai hay trật nhịp diễu hành nữa. Công sức cũng được các anh chị phụ trách tâm lý đền đáp bằng những bữa sữa chua túi ngọt lịm, mát lành. Thế này bảo sao bọn mình chả tâm huyết, ngày nào cũng tham gia :))&nbsp;</div><div>&nbsp; &nbsp; &nbsp;Đêm 13 là đêm cuối cả đám thiếu nhi ở xóm tập tành với nhau, đặc biệt nữa là bác trưởng xóm, cô ở chi hội phụ nữ cũng đến cổ vũ tinh thần, nhận xét rồi treo thưởng. Hôm ấy đứa nào đứa nấy mặt đầy quyết tâm, ra sân là phải chiến đấu thật sung, không được quên nhịp, không để bị dồn hàng. Đội văn nghệ thì váy áo, đồ dùng trang điểm đã đủ, ở lại khuya hơn một chút để tập hát, tập múa, cũng không dám ăn sữa chua túi để giữ giọng :)</div><div>&nbsp; &nbsp; &nbsp;Ngày hội thực sự bắt đầu vào sáng hôm sau khi loa xã chỉ phát các bài hát thiếu nhi, thư của bác Hồ. Mình sáng hôm ấy cũng cùng đội văn nghệ của trường ra xã biểu diễn (bài truyền thống là: Dâng hoa), đọc diễn văn khai mạc hội trại hè thiếu nhi. Đến tối mẹ mình đã chuẩn bị ghế nhựa mang theo để ngồi xem văn nghệ (vì sân khấu ngoài trời, không mang ghế thì phải đứng), cả nhà giục nhau ăn sớm, học bài sớm đi, tối còn đi xem, hôm nay xóm A, xóm B quần áo đẹp lắm, chắc xóm C truyền thống được giải nhất, năm nay lại hoành tráng cho coi :D&nbsp;</div><div>&nbsp; &nbsp; &nbsp;Đêm diễn bắt đầu lúc 7h bằng màn biểu diễn của các cháu thiếu nhi trường mầm non. Nói không phải ngoa chứ màn trình diễn này ai nấy đều say mê, vì các bé rất hồn nhiên, được các cô giáo mầm non dàn dựng công phu, chạy qua chạy lại múa đều tăm tắp, nhất là màn lắc vòng, tất cả phụ huynh ở dưới trầm trồ: lắc dẻo chưa kìa, con bé con nhà cô A, chú B đấy, đã lớn bằng này rồi :)&nbsp;</div><div>&nbsp; &nbsp; &nbsp;Sau màn chào sân của các cháu thiếu nhi mẫu giáo, là phần khai mạc, MC thường là các thầy cô phụ trách đoàn ở trường cấp 1 và cấp 2. Ban tổ chức công bố thành phần ban giám khảo, sau đó mời các phụ trách đội lên bốc thăm thứ tự biểu diễn. Xóm nào cũng đầu tư hoành tráng, giám khảo đau đầu không biết chọn ra 3 giải nhất, nhì, ba sao cho xứng đáng. Người xem thì cũng có những bình chọn riêng, người lớn chăm chú xem, bọn trẻ con lau tau nô chạy quanh sân nhà văn hóa xã, mua ít nước ngọt, ít bưởi gọt sẵn, ăn rau ráu, mặt lấp lánh dưới ánh trăng, ánh điện, nụ cười rộng ngoác, hớn hở hơn cả đón Tết bây giờ :))</div><div>&nbsp; &nbsp; Sáng 15, các chi đội tập hợp sớm ngoài sân ủy ban xã cho phần thi nghi thức đội, áo quần chỉnh tề. Nữ mặc váy đồng phục, tóc tết 2 bên, nam sơ vin đóng thùng, áo trắng quần xanh, gọn gàng tươm tất, không quên thắt khăn quàng, mũ ca nô đội lệch :D Trong khi đó, các anh chị phụ trách bận rộn trang trí cho phần cắm trại. Mỗi trại sẽ có mâm ngũ quả rất lớn với ảnh Bác Hồ đặt ở trung tâm, cổng trại cũng được trang trí độc đáo với những phong cách riêng, ruy băng rợp trời. Xã mình có 11 xóm, mỗi một trại là một màu sắc, khẩu hiệu khác nhau, lượn qua nom sao mà thích mắt. Rồi đa số cũng đều là bạn cùng trường, cùng lớp, cùng khối rủ nhau í ới: \" ê, sang trại xóm tao xem đi, đẹp lắm\", cứ thế, rộn ràng, nụ cười không bao giờ tắt trên những khuôn mặt trẻ thơ, cũng sáng lòa cùng với những giọt mồ hôi lấm tấm trên gương mặt các anh chị phụ trách đang chạy đôn chạy đáo chuẩn bị cho cuộc thi.</div><div>&nbsp; &nbsp; &nbsp;Sau tất cả, màn tổng sắp \"huy chương\" cũng được công bố. Với 3 phần thi: Văn nghệ, Nghi thức đội và cắm trại, hầu như xóm nào cũng được ít nhất một giải. Xóm mình được giải nhì nghi thức đội và giải ba cắm trại, thôi thì cũng tưng bừng, có tiền thưởng là lại được ăn sữa chua túi rồi :D Những giải thưởng í còn theo bọn mình đến vài buổi học sau: \" xóm tao được giải A,B,C phần này đấy\" \"Thế mà cũng khoe, bọn tao giải nhất đây này, lêu lêu\".&nbsp;</div><div>&nbsp; &nbsp; Tối rằm trung thu là một khoảng thời gian rất đặc biệt, khi những tiếng trống ếch đã trở nên thưa thớt, không gian bắt đầu yên ắng hơn, chỉ có ánh trăng sáng vằng vặc. Trăng đêm rằm đẹp lung linh không tỳ vết, như trái bóng tròn chiếu xuống mỉm cười hiền hậu. Xóm mình không có tổ chức văn nghệ tại nhà văn hóa xóm, mà mọi người thường tụ tập mấy nhà có trẻ con phá cỗ cùng nhau. Mấy đứa trẻ con hàng xóm sang nhà mình nằm, trải chiếu ngoài hiên nghe mẹ mình vừa phe phẩy quạt nan vừa kể chuyện chị Hằng, chú cuội. Giọng mẹ đều đều, ấm áp, mấy đứa nhỏ xíu lăn ra ngủ mất, lũ choai choai chúng mình thì đưa ra hàng nghìn câu hỏi vì sao. Đến giờ chẳng nhớ đã hỏi những gì, chỉ nhớ lời mẹ dặn không được nói dối, không là bị bay lên trên kia ngồi gốc cây đa, mãi không được về với bố mẹ đâu, trung thu năm nào cũng chỉ được nhìn trẻ con trái đất vui chơi thôi, có muốn cũng không được chơi cùng :D</div><div>&nbsp; &nbsp; &nbsp;9h tối, sau khi hương đã tắt, mẹ hạ mâm ngũ quả cho lũ trẻ con phá cỗ. Này là bưởi mẹ đã tách múi làm thành hình những con chó bông, này là na, là mít, là ổi, là roi (miền Nam gọi là quả mận), bánh kẹo, thạch rau câu. Lũ chúng mình sung sướng vừa được ăn, được nghe kể thêm nhiều chuyện cổ tích, vừa loăng quăng khắp sân hát to bài :\"Trăng ơi trăng sáng ngời, soi khắp trời, cho hôm nay em múa hát, trăng cũng cười\"...</div><div>&nbsp; &nbsp; Trăng cứ thế, cười hiền hậu suốt 18 năm mình được ở nhà, sau này lên đại học ở thủ đô, cũng thấy có trung thu. Nhưng trung thu ở Hà Nội khác lắm, mọi người đi chơi ở phố Hàng Mã, có múa lân, có đèn lồng, đông vui tấp nập nhưng cảm giác vẫn nhớ quay quắt những trung thu xưa ở nhà, nhớ những đứa bạn cùng nhau làm nên những trung thu tuổi thơ giản dị mà ngập tràn ánh trăng như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da85d79099be11e7a4d13d2386e97ac9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; Năm nay mình sẽ đón Trung thu ở một đất nước khác, cũng qua rồi cái tuổi thiếu nhi đón Trung thu như đón Tết. Trung thu của người xa xứ, nghỉ những 10 ngày (cùng đợt với quốc khánh Trung Quốc), chắc là sẽ nhớ nhà, nhớ ánh trăng Việt Nam lắm, lại giống Lý Bạch xưa, nhìn về xa xăm mà thổn thức:</div><div><em>\"Sàng tiền minh nguyệt quang</em></div><div><em>Nghi thị địa thượng sương</em></div><div><em>Cử đầu vọng minh nguyệt</em></div><div><em>Đê đầu tư cố hương\"</em></div><div>&nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp;&nbsp;</div><div>&nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":10586,"created_at":"2017-09-15T02:54:42.607Z","down_point":1,"up_point":27,"tags":[{"_id":"5972d0bd404e34240ee87eb1","name":"TRUNG QUỐC"},{"_id":"592554d6075a0b0a0aeacfcf","name":"TUỔI TRẺ"},{"_id":"59aed816b276e244cdd33f20","name":"TRẺ CON"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"596b48b1516a9217337e143f","name":"XÃ HỘI"}]}