{"_id":19453,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"5c89cfc120ddf03a52c9fcf2","name":"JAZZ"}],"up_point":22,"down_point":0,"title":"Jazz cho một tâm hồn Lãng Mạn","body":"<div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4df8682042e511e99eacb3a642f191c8.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Từ thuở xa xưa đến nay, âm nhạc luôn là một món ăn tinh thần không thể thiếu của hầu hết mọi người. Từ già đến trẻ, từ nam đến nữ, không bất kể độ tuổi, vùng miền, tầng lớp nào, âm nhạc dường như là một điều kỳ diệu, nó có thể chạm đến sâu nhất trong tâm hồn của con người, nó mang đến cho chúng ta những cảm xúc lúc vui tươi, lúc đau buồn, lúc nhẹ nhàng, lúc mạnh mẽ, nổi loạn… Âm nhạc như một người tri kỷ luôn bên cạnh mỗi lúc chúng ta cần. Từng giai điệu, ca từ, âm sắc, cách hòa âm phối khí của mỗi bài hát, mỗi thể loại nhạc lại mang đặc trưng và màu sắc rất riêng.</div><blockquote><div>Đối với mỗi người đều có riêng cho mình thể loại yêu thích, hầu hết mọi người đều thích những bài thuộc thể loại country, R&B,Lofi, Soul, về sau lại thích pop, edm… Nhưng với Jazz có lẽ không có quá nhiều người thích vì Jazz có vẻ mang đậm tính nghệ sĩ và cũng không quá dễ nghe với đại đa số, nhưng ở Jazz thật sự khiến những người đã thích rồi thì lại như một “chìm đắm vào cơn say lãng mạn” với nó.</div></blockquote><div><strong>Jazz là gì mà lại được “say đắm” đến vậy??</strong></div><div><strong>-&nbsp;</strong>Năm 1865, người Mỹ gốc Phi được giải phóng nô lệ, điều này đã đem đến những cơ hội mới cho họ. Dù vẫn còn nhiều hạn chế, nhiều người trong số họ đã tìm được chỗ đứng trong ngành giải trí. Những nhạc công da đen đã có thể chơi nhạc trong những buổi khiêu vũ, những đoàn hát rong, nhiều ban nhạc cũng được thành lập. Các nhạc công piano da đen biểu diễn trong bar, club, và thậm chí cả nhà thổ. Và cũng từ đó Jazz bắt đầu ra đời, vào cuối thế kỷ 19 và đầu thế kỷ 20 ở New Orleans, bang Louisiana của Mỹ.</div><div>-Chính vì có nguồn gốc như vậy, nên Jazz thuở sơ khai là sự kết hợp của nhiều yếu tố:</div><ul><li>Tiết tấu âm nhạc Châu Phi (bắt nguồn là blue, ragtime).</li><li>Các bài ca nô lệ gốc Phi hát khi họ lao động trên đất Mỹ</li><li>Âm nhạc đặc trưng của New Orleans trong các cuộc diễu binh, hành quân và tang lễ.</li><li>Và cả một số yếu tố âm nhạc Châu Âu…</li></ul><div>Những bài hát thường được người nông dân da đen hát trong quá trình lao động. Jazz có lịch sử kéo dài hơn 100 năm, vì có nguồn gốc như vậy nên rất khó để có thể định nghĩa hoàn hảo.</div><div>Jazz là thể loại âm nhạc dựa trên sự ứng biến tài tình và sự cấp bách nhưng lại rất nhịp nhàng trong giai điệu. Sự ứng biến là cách mà các nghệ sĩ thể hiện bản thân và phải sáng tạo âm nhạc theo cách ngẫu hứng riêng của mình.</div><blockquote><div>Nhạc sĩ Jelly Roll Morton viết: “Nhạc Jazz thuộc về một phong cách thể hiện chứ không thuộc về sáng tác”.</div></blockquote><div><strong>Mình đã biết đến jazz như thế nào ?</strong></div><div><strong>-&nbsp;</strong>Khi mình đã nghe các thể loại như R&B,Lofi,Vaporwave,Pop,EDM mình muốn tìm hiểu thêm về các dòng nhạc khác thì có lẽ như một tác dụng phụ mình được biết đến Jazz ở trên youtube và Jazz có một sự hấp dẫn đối với bản thân, mình coi Jazz là một thể loại cổ điển và điều Jazz làm mình hấp dẫn đó là những khi giai điệu của Jazz cất lên, cơ thể mình như đang được làm nóng lên bởi những giai điệu sôi nổi ý.&nbsp;</div><div><strong>Jazz có thể hiện một sự lãng mạn nhất định ?</strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/997a846042e811e99eacb3a642f191c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>- Trong nét đặc trưng của &nbsp;Giai điệu Jazz được xây dựng chủ yếu trên thang âm có những “blue notes” (nốt ở quãng ba và nốt ở quãng bảy của thang âm này bị giảm về cao độ) tạo nên một sự du dương đối với người thưởng thức chúng, cảm giác như những tiếng nhạc đang nhảy múa trước thính giác</div><div>- Chưa kể đến những nhạc cụ chơi trong nhạc jazz thường là những nhạc cụ của châu Âu &nbsp;nhưng cách diễn tấu lại mang phong cách Mỹ khiến những giai điệu kia như được thêm vào gia vị khiến món ăn không chỉ đẹp mà còn đọng lại một thứ gì đó đối với ai tận hưởng nó :&nbsp;</div><ul><li>Kèn trumpet, cornet, trombone, saxophone, clarinette.</li><li>Bộ trống và các nhạc cụ gõ.</li><li>Ngoài ra còn có các loại nhạc cụ khác như piano; banjo; guitar; contrebass…</li></ul><div>- Jazz còn là một sự lựa chọn cho những buổi hẹn hò của hai người, chỉ bằng cách bật lên tiếng Jazz có lẽ hai người có thể chìm đắm trong sự lãng mạn ý, không những thể hiện được sự lãng mạn mà còn thể hiện sự tinh tế của người nghe.</div><div><strong>Một số thể loại Jazz :&nbsp;<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/25eaa30042ec11e9b20a0107832e0d13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></strong><div><br></div></div><div><strong>- &nbsp;</strong><em>Ragtime: Khởi nguyên của Jazz, ra đời khỏang năm 1895,là sự kết hợp của điệu vũ: Xin bánh Cakewalks ở Châu Phi, những bài hát Coon Songs của người Mỹ da đen, với âm nhạc của \"Jig bands\". Nhạc sĩ đầu tiên của Ragtime được biết đến là Ben Harney với giai điệu đối lập trong các điệu vũ Châu Phi, rất rung động, say mê và đầy ngẫu hứng.</em></div><div><em>- Classic Jazz: Vào những năm 1900 ,Jazz được biểu diễn với những band nhạc nhỏ và bắt nguồn từ New Orleans Đặc trưng với tiết tấu swing, nhịp chỏi (nhấn mạnh vào phách nhẹ), ứng tấu kết hợp, dựa trên thánh ca, nhạc blues, các bài ca lao động, hỗn hợp chất liệu nhạc châu Âu.&nbsp;</em></div><div>Nghệ sĩ nổi bật :</div><ul><li>Buddy Bolden</li><li>Original Dixieland Jass Band</li><li>Sidney Bechet</li><li>Jimmie Noone</li><li>Johnny Dodds</li><li>Freddie Keppard</li><li>King Oliver</li><li>Jelly Roll Morton</li><li>Louis Armstrong</li></ul><div>-<em>&nbsp;Hot Jazz: Tiêu biểu có Louis Amstrong và những bản ghi âm với band Hot Five, Hot Five and Sevens của ông. Những bản ghi âm được thực hiện với Hot Five và Hot Sevens của Louis Amstrong được xem là hoàn toàn CLASSIC JAZZ cũng là khả năng sáng tạo nghệ thuật của Louis Amstrong. Âm nhạc trong Hot Jazz được cá nhân hóa bằng những đoạn solo ngẫu hứng nhiều sáng kiến (trong tiết tấu, giai điệu ) đầy cảm xúc lên đỉnh điểm \"Hot\" (nóng bỏng). Những giai điệu thường dùng như: trống, banjo hay guitar để nâng lên và mạnh dần, thỉnh thoảng là tốc độ nhịp bước (March)</em></div><div><em>- Swing: Thập niên 1930 là những năm của Swing. Bắt nguồn từ thể loại Jazz ở New Orleans, Swing là thể loại có giai điệu mạnh hơn và rất \"sinh động\". Swing cũng là một thể loại nhạc nhảy, liên kết mọi người bất cứ lúc nào. Mặc dù âm thanh của Swing là âm thanh tổng hợp nhưng Swing cũng đòi hỏi sự ứng biến đầy ngẫu hứng của mỗi cá nhân nhạc công trong quá trình biểu diễn để làm giai điệu thêm phong phú trong nnhững solo độc đáo. Giữa những năm 1990 là năm chứng kiến sự quay trở về của Swing do xu hướng nhạc dance. Một lần nữa những đôi trẻ từ Mỹ qua Châu Âu lại nhún nhảy theo âm thanh Swing của những \"Big Bands\"</em></div><div>Nghệ sĩ nổi bật :</div><ul><li>Lester Young</li><li>Herschel Evans</li><li>Band của Bennie Moten</li><li>Band Blue Devils của Walter Page</li><li>Dàn nhạc Casa Loma</li><li>Band nhạc Cotton Pickers của McKinney</li></ul><div>-<em>&nbsp;Bebop: Phát triển từ đầu những năm 1940, và cực điểm vào năm 1945. Khởi xướng từ saxophone Charlie Parker và Trumpet Dizzy Gillespie.</em></div><div>Nghệ sỹ nổi bật:</div><ul><li>Dizzy Gillespie</li><li>Charlie Parker</li><li>Bud Powell</li><li>Thelonious Monk</li><li>Sonny Stitt</li><li>Dexter Gordon</li><li>Fats Navarro</li><li>Kenny Clarke</li><li>Charles Mingus</li></ul><div>- <em>Mainstream: Sau kỷ nguyên của những Big Band,khi những đoàn nghệ thuật lớn tan rã thành những nhóm nhỏ, Swing tiếp tục được trình diễn. Một vài nghệ sĩ giỏi nhất của Swing được biết đến trong những buổi biểu diễn nhạc jazz ứng tấu của họ giữa những năm 1950, với sự hòa âm ngẫu hứng được thêm thắt nhiều hơn trong các tiết tấu và giai điệu. Xuất hiện vào cuối thập kỷ 70 và 80, Mainstream Jazz là sự kết hợp của Cool, Classic và Hardbop. Mặc dù Mainstream và Post Bop vẫn được xem là hai thể loại cùng với những thể loại khác nhưng không được thừa nhận trong lịch sử phát triển của thể loại nhạc Jazz</em></div><div><em>-Cool jazz: Nhẹ nhàng, du dương của vùng bờ biển phía Tây. Bắt nguồn trực tiếp từ Bop vào cuối những năm 1940 và 1950, Cool là sự kết hợp mượt mà của Swing và Bop thành giai điệu du dương cùng sự sôi nổi một cách khéo léo hơn. Việc biểu diễn của những đoàn múa hát nhỏ đã tạo nên tầm vóc.&nbsp;</em></div><div>Nghệ sỹ nổi bật:</div><ul><li>Miles Davis</li><li>Chet Baker</li><li>Stan Getz</li><li>Jimmy Giuffre</li><li>Lee Konitz</li><li>Gerry Mulligan</li><li>Shelly Manne</li><li>Frank Wess</li></ul><div>- <em>Hard bop : (những năm 1950, đầu những năm 1960). Là hậu duệ đậm chất blues của dòng bebop những năm 1940.Trong bối cảnh sự phát triển của Bebop bị cản trở do sự ra đời của Cool, những giai điệu của Hard Bop có chiều hướng \"sâu sắc\" hơn Bebop, do vay mượn (R&B) Rhythm & Blues và cả những chủ đề của Gospel (loại nhạc ở miền Nam nước Mỹ, được trình diễn bởi những ca đoàn trong nhà thờ, vớinhững bài hát vui trong các buổi lễ) .</em></div><div>Nghệ sỹ nổi bật:</div><ul><li>Band Jazz Messengers của Art Blakey</li><li>Horace Silver</li><li>Ngũ tấu Clifford Brown-Max Roach</li><li>Cannonball Adderley</li><li>J.J. Johnson</li><li>Kai Winding</li><li>Sonny Rollins</li><li>Clifford Jordan</li><li>Lee Morgan</li></ul><div>- <em>Free Jazz: (từ những năm 1960 trở đi). Avant garde là loại jazz thể nghiệm, thường mang kết cấu phức tạp. Free jazz là nơi mọi thứ có thể xảy ra. Mặc dù hai khái niệm này hay được sử dụng thay thế cho nhau, nó vẫn là hai thể loại rất khác nhau. Avant garde jazz là âm nhạc thể nghiệm nhưng nó có kết cấu, đôi khi nghe hơi hỗn loạn nhưng thực chất nó được sáng tác một cách khá tỉ mỉ. Ngược lại thì free jazz, đúng với tên gọi của nó, hoàn toàn tự do – không có quy luật nào cả. Free jazz là sự thể hiện cảm xúc một cách trực tiếp của người nghệ sỹ, đôi khi cảm giác nó không có một trật tự nào cả.</em></div><div>Nghệ sỹ nổi bật:</div><ul><li>Lennie Tristano</li><li>Cecil Taylor</li><li>Ornette Coleman</li><li>John Coltrane</li><li>Eric Dolphy</li><li>Sun Ra</li><li>Anthony Braxton</li><li>Lester Bowie</li><li>Art Ensemble of Chicago</li><li>Tứ tấu World Saxophone</li></ul><div>- <em>Fusion (cuối những năm 1960 trở đi). Là sự pha trộn của jazz với các yếu tố nhạc soul, rock và funk, thường sử dụng nhạc cụ điện tử.</em></div><div>Nghệ sỹ nổi bật:</div><ul><li>Miles Davis</li><li>Weather Report</li><li>John McLaughlin và dàn nhạc Mahavishnu</li><li>Chick Corea</li><li>Herbie Hancock</li><li>The Yellowjackets</li><li>Spyro Gyra</li></ul><div>- Smooth jazz (từ những năm 1980 trở đi). Mang màu sắc nhẹ nhàng, thư thái, được coi như hòa tấu nhạc pop — nhiều nhà phê bình cho rằng không nên xếp thể loại này vào jazz — mặc dù một vài nghệ sỹ chơi dòng này có gốc chính cống từ jazz.</div><div>Nghệ sỹ nổi bật:</div><ul><li>Grover Washington, Jr.</li><li>Kenny G.</li><li>Dave Koz</li><li>Larry Carlton</li><li>Fourplay</li><li>Richard Elliot</li></ul><div>- Acid jazz (những năm 1990). Là sự pha trộn của soul—jazz những năm 1960 với nhạc techno và hiphop những năm 1990 — không “jazz” cho lắm theo nghĩa truyền thống.Thể loại Acid Jazz trước đây đã từng được xem là một thể loại của việc cover các loại nhạc khác. Mặc dù Acid Jazz không phải là một thể loại thực sự của Jazz trong sự phát triển theo những chuẩn mực truyền thống . Acid Jazz vẫn có giá trị chừng mực nên không thể để ra ngoàì nhạc Jazz. Bắt nguồn từ năm 1987 từ những sân khấu khiêu vũ của Anh, một loại nhạc sôi nổi được kết hợp chặt chẽ với những bài Jazz mẫu mực, hay Funk của thập niên 70, HipHop, Soul hay những điệu nhạc truyền thống của Latin. Acid Jazz tập trung chủ yếu vào hòa âm bằng nhạc cụ, không có lời hát.</div><blockquote><div><strong>Một số các ca khúc Jazz nổi tiếng :&nbsp;</strong></div><div><strong>-&nbsp;</strong>Summertime-Ella Fitzgerald & Louis Armstrong</div><div>-Lullaby of Birdland-Mel Tormé, The Marty Paich Dek-tette</div><div>-Autumn Leaves - 1996 Digital Remaster-Jo Stafford</div><div>-Strange Fruit-Billie Holiday</div><div>-Body And Soul-Sarah Vaughan<br>-Misty-Johnny Mathis</div><div>-Stardust-Dinah Shore</div><div>-The End Of A Love Affair-Billie Holiday, Ray Ellis Orchestra</div><div>-Someone To Watch Over Me-The First Lady of Jazz</div><div>-Unforgettable-Nat King Cole</div><div>Link nhạc Jazz bạn có thể nghe miễn phí với nhiều thể loại :<a href=\"https://www.jazzradio.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.jazzradio.com/</a><br><br>- Cảm ơn các bạn đã đọc, hãy để lại ý kiến bên dưới bài viết nhé :D<br><br><br></div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":22354,"created_at":"2019-03-10T04:32:15.588Z"}