{"_id":5731,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/95303bb0b6b911e69277c7d42f3bb41c.jpg\" style=\"width:517px; height:387.75px;\">Hôm qua lướt facebook, thấy roommate có share link một bài trên cafef.vn:</p><p><a href=\"http://cafef.vn/khao-sat-3-4-dan-cong-so-khang-dinh-lam-viec-o-nha-quan-ca-phe-nang-suat-hon-la-ngoi-tren-van-phong-20161125085137391.chn\" target=\"_blank\">http://cafef.vn/khao-sat-3-4-dan-cong-so-khang-dinh-lam-viec-o-nha-quan-ca-phe-nang-suat-hon-la-ngoi-tren-van-phong-20161125085137391.chn</a></p><p>Vậy làm việc ở đâu hiệu quả:</p><p>- Nhà</p><p>- Quán cafe</p><p>- Hay văn phòng.</p><p>Mình khá quan tâm tới vấn đề này, vì mình cũng nằm vùng trong này mà. Khoan nói tới việc: \"chắc chắn làm ở nhà hay cafe là hiệu quả hơn văn phòng rồi\". Mà ta cần xét tới các yếu tố:</p><p>- Tính chất và loại hình công việc</p><p>- Kỷ luật, văn hoá công ty</p><p>- Điều kiện vật chất phục vụ cho công việc đó</p><p><br></p><p>Làm việc ở nhà:</p><p>Ưu điểm chính là sự thoải mái, chân tay thích để đâu thì để, ngồi đâu nằm đâu làm là việc mình thích thôi. Tinh thần tự do- Thế giới này là của riêng ta. Nhưng chính vì thế mà mình thả lỏng mình, không tập trung, đang làm việc này lại nhảy sang việc khác, có khi còn cho phép mình ngồi nghe nhạc, lướt fb thả cửa. Vì thực sự lúc đó khó kiểm soát bản thân hơn hẳn.</p><p>Làm việc ở quán Cafe:&nbsp;</p><p>Cảm nhận cá nhân thì mình thích làm việc khi ngồi ở cafe hơn. Có thể bạn sẽ thấy nó hơi ồn ã, mất tập trung, nhưng mình luôn lựa quán để ngồi cho phù hợp và giúp mình đạt được hiệu quả tốt nhất khi làm ở đó. Mà nói thật, mình thích tiếng ồn khi ở quán, nó vừa đủ, không quá ầm ĩ (do quán mình ngồi cũng toàn mọi người tới làm việc), tiếng ly, tiếng tách, tiếng bước chân qua lại đan xen nó lại giúp não mình được kích thích, thỉnh thoảng ngồi bâng quơ ngó nhìn hành động hoặc biểu cảm của mọi người cũng rất vui, cười nhẹ với bất kì một ai đó. Tự dưng thấy cuộc sống lúc đấy đầy yêu thương.&nbsp;</p><p>Tuy nhiên, ngồi ở quán thì điểm trừ chính là tốn tiền rồi, đồ uống ở mấy quán cafe mà dành cho ai tới làm việc thì thường đắt hơn chút, do wifi và dịch vụ cũng khá tốt. Chưa kể tới việc mình còn phải gọi thêm đồ ăn nếu như ngồi qua bữa trưa hoặc bữa tối *cười*.</p><p>Làm việc ở văn phòng:</p><p>Kỷ luật, ổn định, gặp đồng nghiệp, rồi trao đổi công việc cũng thuận tiện dễ dàng hơn cả. Nhưng nếu ngày nào cũng vậy mình có cảm giác hơi bí bách, tâm lý, gò bó một chút. Hiệu quả của việc ngồi làm tại văn phòng thì có lẽ là cao nhất so với mình, do có kỷ luật, và không bị ảnh hưởng bởi môi trường xung quanh nhiều mà, làm là làm thôi.&nbsp;</p><p>Nhưng tính chất việc của mình nó cũng hướng ngoại chút, nên ngồi một chỗ lâu quá dễ làm mình bị tụt mood, bị kiểu bứt rứt trong người. Haha.&nbsp;</p><p><br></p><p>Cũng không thể nào nói là muốn ngồi làm ở đâu hơn thì sẽ được như vậy, nhưng nếu công ty đặt chế độ thỉnh thoảng cho các bạn ra ngoài ngồi làm ở quán cafe hoặc ở nhà 1 tháng 2,3 buổi thì cũng thiệt là đáng yêu. Hay là tâm sự với sếp về điều này *suy nghĩ* .&nbsp;</p><p><br></p><p>*Hiện tại mình đang ngồi làm ở quán cafe, quán bật bài nhạc Mary's Boy Child/ Oh my Lord- Boney M, nghe mà lòng rộn ràng, chợt nhận ra sắp Giáng sinh rồi. Ngày lễ mà mình thích nhất trong năm, cảm giác nó đem lại vừa hạnh phúc, vừa mong ngóng, vừa hồi hộp, và có một chút se buồn.&nbsp;</p><p>Chia sẻ cảm giác Giáng sinh vào một bài khác nhé.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-30T04:58:27.050Z","creator_id":3799,"down_point":0,"tags":null,"title":"Làm việc ở đâu hiệu quả?","up_point":28}