{"_id":6339,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cc08add0d0f311e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Tôi tình cờ biết đến <em><strong>\"</strong></em><strong>Little Forest\"</strong> từ trạng thái chia sẻ trên facebook của một người chị rất thân thiết. Tò mò tìm xem thử, tôi cảm thấy rất vui khi mình đã dành ra chỉ vài tiếng đồng hồ nhưng học hỏi thêm được rất nhiều điều bổ ích thú vị từ một bộ phim giản dị tuyệt vời. <strong>\"Little Forest\"</strong> là một món quà nhỏ đáng yêu dành cho những tâm hồn yêu thiên nhiên, yêu cuộc sống thanh bình giản dị nơi thôn quê dân dã, cũng là một bộ phim đáng xem dành cho những người trẻ muốn đi tìm câu trả lời cho hành trình thấu hiểu bản thân mình.&nbsp;</p><p style=\"text-align: justify;\"><strong>Little Forest (Komori)</strong> là tác phẩm điện ảnh Nhật Bản chuyển thể từ bộ manga cùng tên của tác giả Igarashi Daisuke. Phim được chia thành 2 phần, được công chiếu cách nhau nửa năm: tập \"<strong>Little Forest - Summer/Autum\"</strong> chiếu vào tháng 8/2014, \"<strong>Little Forest - Winter/Spring\"</strong> vào tháng 2/2015. Gồm 4 phần nhỏ, tương ứng với 4 mùa trong năm. Mở đầu mỗi mùa, khán giả sẽ được nghe cùng một đoạn giới thiệu từ chính nhân vật nữ, với một chất giọng chậm rãi và thong thả. Tôi cho rằng sự lặp lại này ám chỉ một cuộc sống yên bình, êm ả, ít có sự đổi thay ở nơi đây.</p><blockquote><p>\"Komori là một khu định cư nhỏ nằm ở một ngôi làng vùng Tohoku. Nơi đây không có cửa hàng. Bạn có thể mua vài thứ lặt vặt ở một siêu thị hợp tác của nông dân ở trong vùng, hoặc cũng có thể mua tại các cửa hàng ở trung tâm làng, nơi có tòa thị chính. Đường đến đó phần lớn là dốc xuống, chỉ đạp xe 30 phút là đến, nhưng quay về thì tôi không biết phải mất bao lâu...\"</p></blockquote><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f878660d0c911e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\">Nhân vật nữ chính<strong>&nbsp;</strong>tên<strong>&nbsp;Ichiko</strong> <strong>(Hashimoto Ai)</strong> là một người trẻ đơn độc, sau thời gian sinh sống và làm việc tại thành phố, cô đột ngột trở về quê hương, ở trong ngôi nhà cũ mà khi xưa hai mẹ con cô từng ở tại làng Komori vùng Tohoku, Nhật Bản. Vì ngôi làng nằm trên một vùng núi cách biệt với đồng bằng nên mỗi khi muốn đi xuống trung tâm mua sắm, Ichiko thường mất khá nhiều thời gian để đạp xe lên và xuống dốc. Với địa thế hiểm trở và đường đi tốn thời gian, Ichiko cũng như dân làng tại vùng quê Komori đều gắn bó với nghề chăn nuôi và trồng trọt. Họ tự tay gieo, trồng, chăn nuôi, rồi lại tự thu lượm, bảo quản và nấu nướng tất cả thành quả mà cả năm vừa chăm bẵm được, biến chúng trở thành những món thực phẩm chất lượng cả về hình thức lẫn hương vị.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cd70900d0c711e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Bộ phim diễn biến chậm, không có cốt truyện rõ ràng. Khán giả sẽ chỉ cảm nhận được một cuộc sống bình yên và cô đơn thông qua lời kể của của nữ chính. Tại miền quê vắng, Ichiko hằng ngày thức dậy, thay đồ làm việc đồng áng, có khi đến cuối ngày cô mới trở về nhà tự chế biến những món ăn thôn quê dựa vào kí ức thơ bé học nấu ăn cùng mẹ. Trong quá trình làm nông và nấu nướng, Ichiko cũng tìm lại được cảm xúc cho cuộc sống của mình. Hình ảnh cô gái trẻ cặm cụi loay hoay một mình nơi ruộng vườn, xó bếp sẽ để lại nhiều cảm xúc trong lòng khán giả.&nbsp;</p><p style=\"text-align: justify;\">Xem bộ phim này, khán giả sẽ được tìm hiểu thêm về rất nhiều phương pháp-kĩ thuật chăn nuôi, trồng trọt, tự bảo quản và chế biến thực phẩm theo từng mùa của người nông dân Nhật Bản: từ cách gieo trồng lúa, cà chua, khoai tây theo vụ mùa... cho đến cách bảo quản rau và bắp vào mùa lạnh, cách ủ-nướng bánh mì trong lò sưởi, làm mứt từ quả dâu rừng, ủ rượu sake, hay làm sốt miso từ đậu nành truyền thống ... cùng rất nhiều món ăn mà tôi không tài nào nhớ tên nổi (sau này xem lại khéo phải ghi chép vào sổ tay). Sau khi xem xong bộ phim đôi thứ nhất (Little Forest - Summer/Autumn), tôi đã hiểu ra rằng vì sao Nhật Bản xứng đáng là nơi sở hữu nhiều nhà hàng đạt chuẩn sao Michelin nhất. Chính là nhờ bản tính siêng năng, cần cù chịu khó nghiên cứu tìm tòi những kĩ thuật gieo trồng và nấu nướng đạt đến độ tinh tế tuyệt vời của họ.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/083ad9d0d0c811e6adcf67d66892e165.jpg\"></p><p style=\"text-align: center;\"><em><strong>Những món ăn giản dị được trình bày tinh tế và bắt mắt trong Little Forest</strong></em></p><p style=\"text-align: justify;\">Trong thời đại mà bước ra chợ chỉ toàn là rau phun thuốc, trái cây Tàu, thịt bơm tăng trọng, cafe làm từ... hạt ngô, bạn sẽ ao ước mình có một mảnh vườn xanh mướt đủ loại rau củ sạch, một đàn gà sống nhờ tự nhiên, hay có một vài con suối nơi cá hồi tươi tung tăng bơi lội. Phải, tôi đã ao ước mình chỉ cần bước ra vườn là đã có đầy đủ một bữa ăn ngon lành nóng hổi như khu vườn của Ichiko vậy. Tuy nhiên, phải xem phim và nghiền ngẫm từng khung hình tươi đẹp của làng quê ấy, bạn mới phần nào thấu hiểu được sự vất vả và cực khổ của những người làm nông. Có lẽ một vài người trong chúng ta sẽ hiểu được như thế nào là <strong>\"bán mặt cho đất, bán lưng cho trời\"; \"một hạt lúa vàng chín giọt mồ hôi.\"</strong></p><p style=\"text-align: justify;\">Một khán giả sau khi xem phim xong đã để lại một comment thú vị như thế này:<em>&nbsp;\"Chương trình làm vườn và nấu ăn dài 2 tiếng.\"</em> Tôi bật cười. Lời nhận xét đó vừa đúng lại vừa sai. Nếu bạn không có đủ niềm hứng thú dành cho vẻ đẹp của mẹ thiên nhiên và một tâm hồn thích ăn uống nấu nướng thì có lẽ bộ phim này không khác gì một liveshow dạy làm vườn hay chỉ đơn giản như một chương trình dạy nấu ăn.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/056938b0d0c711e6a6591d07bc912d86.png\"></p><p style=\"text-align: justify;\">Mặt khác, nếu bạn là người yêu cái đẹp của làng quê, yêu những cánh đồng lúa chín hay vườn cây xanh tươi trĩu quả khi chiều về, đây hẳn là bộ phim dành cho bạn. Vẫn là cảm giác ấn tượng đó mỗi khi tôi xem 1 bộ phim Nhật Bản, từng khung hình trong phim đều được quay, cắt gọt và xử lý cực kì tinh tế. Bạn sẽ không muốn chớp mắt trước vẻ đẹp trong vắt đến sững sờ của thiên nhiên mà đạo diễn cố truyền tải qua bộ phim: màu xanh của lá rừng, màu đỏ những trái cà chua chín mọng, màu vàng óng của lúa vàng mới gặt, màu trắng của tuyết phủ, hay màu xám của sương mù phủ khắp vùng núi đồi. Đôi khi, chỉ là hình ảnh vài hạt sương đọng lại trên lá cũng làm cho tâm hồn bạn thêm sảng khoái và hứng khởi. Nhịp phim chậm, lối diễn xuất giản dị, mộc mạc của các diễn viên trong phim và giọng kể ngâm nga thâm trầm đượm chút buồn của vai nữ chính sẽ đưa bạn đến thăm một miền thôn quê thanh bình, vắng vẻ nhưng sinh động, xanh tươi mướt mát.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ecb97b0d0c811e6a6591d07bc912d86.jpg\"></p><p style=\"text-align: justify;\">Ở một nơi cách biệt với lối sống thành thị nhộn nhịp, chúng ta sẽ không hề thấy xuất hiện bóng dáng của những sản phẩm công nghệ cao như máy tính, di động hay truyền hình internet. Cuộc sống nơi đây đơn giản, chậm rãi, lặp lại và bình yên. Với một số người đó có thể là một cuộc sống thật nhàm chán. Bao quanh bạn chỉ có hạt giống, vườn cây, dụng cụ làm vườn và vài ba người hàng xóm cùng làm nông lâu lâu sang thăm bạn, ngồi tám chuyện về cách làm bánh khoai tây sao cho giòn. Tôi đã nghĩ rằng, có bao nhiêu người trẻ dám đẩy mình vào một cuộc sống giản đơn như thế? Có bao nhiêu người dám từ bỏ nhịp sống tàu nhanh của thời hiện đại để quay trở về với những giá trị sống truyền thống lành mạnh?</p><p style=\"text-align: justify;\">Màu phim hơi hướm vintage và những bản nhạc phim vui tươi cũng là điều khiến tôi thích thú khi xem bộ phim này.<br>Xin tặng bạn một bản nhạc phim của <strong>Little Forest (Komori)</strong> <3</p><p style=\"text-align: right;\"><br><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/oOJwOlS1iXs?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><em>tragtrag</em></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-02T09:35:40.182Z","creator_id":2592,"down_point":-1,"tags":null,"title":"Little Forest (Komori) - Những bài học cuộc sống từ thiên nhiên tuyệt vời","up_point":27}