{"_id":18996,"tags":[],"up_point":21,"down_point":1,"title":"Mã Lai Ký - Phần I","body":"<div><em>Điều gì ẩn sau lời tuyên bố “Châu Á đích thực” của đất nước 9 vua?</em></div><div><em><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ea5bddd0314e11e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></em>Năm nay mình đã đón một cái Tết lạ hơn những cái Tết khác. Mình đi bụi ở Malaysia. Với đa số người Việt, Malaysia không phải là một điểm đến hấp dẫn, vì trong đầu chúng ta chẳng xuất hiện gì ngoài toà tháp đôi và mấy bức tranh tường khi nhắc tới Mã Lai. Thực tế thì Malaysia thú vị hơn hiểu biết của đa số chúng mình nhiều lắm lắm. Nên bài viết này mới xuất hiện nè, vì mình lỡ đến Malay, lỡ thích Malay mất rồi nên rù quyến để mấy bạn cũng theo vết xe đổ của mình chơi. Còn cái hình trên kia thì để làm màu thui chứ không gì. Haha.&nbsp;</div><div>Bắt đầu từ đâu nhỉ? Một chút về vị trí địa lý nhé.&nbsp;</div><h3><strong>Malaysia nằm đâu?</strong></h3><div>Cùng với The Phillipines, Indonesia, Singpapore, Đông Timor và Brunei, Malaysia nằm trên quần đảo Mã Lai (hay còn có tên là quần đảo Indo) – trong khi Việt Nam, Thái Lan, Lào, Cambodia, Myanmar nằm trên vùng đất liền, còn gọi là Lục địa Đông Nam Á. Malaysia được chia làm 2 phần chính, chia cách bởi biển Đông – Tây Mã Lai (Peninsula Malaysia) và Đông Mã Lai (còn gọi là Borneo Malaysia – bởi phần phía đông này nằm trên đảo Borneo).&nbsp;</div><div>Tây Mã Lai chiếm 40% tổng diện tích đất đai của đất nước này, nhưng có tới 80% dân số sinh sống, là nơi có những điểm đến nổi tiếng như Kualar Lumpur, Malacca, đảo ngọc Penang. Trong khi đó, Đông Mã Lai hùng vĩ với những món quà hào phóng từ Mẹ thiên nhiên - rừng nhiệt đới hệ động thực vật phong phú, hệ thống sông ngòi chằng chịt – dù chiếm 60% đất đai Mã Lai nhưng lại chỉ có 20% dân số sinh sống (Đa số là các bộ tộc ít người).&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://image.shutterstock.com/z/stock-vector-south-east-asia-map-vector-illustration-290867627.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có thể nói Malaysia là một đất nước may mắn về mặt vị trí địa lý, bởi có Indonesia và The Phillipines bao quanh chắn hết gió bão lốc xoáy sóng thần và thậm chí là động đất núi lửa rồi. Mã Lai nhờ thế mà ít có thảm hoạ tự nhiên.&nbsp;</div><div>Nằm gần đường xích đạo, Malaysia nóng ẩm quanh năm. Khí hậu nhiệt đới và đất đai màu mỡ nuôi dưỡng cho Mã Lai những cánh rừng già nhất thế giới (Amazon trẻ hơn rừng già Mã Lai 3 lần nhé, chỉ đáng tuổi cháu chắt) – Lần sau tới Mã Lai, mình chắc chắn sẽ tới Borneo Malaysia để leo lên ngọn núi cao nhất quần đảo Mã Lai, thăm nhà dài của các bộ tộc ít người và hỏi họ về truyền thống săn bắn vẫn còn tồn tại đến tận bây giờ.&nbsp;</div><div>Một Mã Lai với vị trí thuận lợi cho giao thương buôn bán trên biển cùng với tài nguyên thiên nhiên thừa mứa, dễ dàng trở thành cô gái ngây thơ ngon lành trong mắt mấy ông chú ngoại quốc đang thời tăng động muốn chinh phục. Và thế là chúng ta chuyển qua học lịch sử Mã Lai.&nbsp;</div><h3>Tại sao Malaysia lại có nhiều dân tộc đến vậy?</h3><div>Ở Malaysia, “người Mã Lai” và “người Malaysia” là hoàn-toàn-khác-nhau. Nữa, nếu bạn cũng ngu ngơ ngờ nghệch lười học văn hoá như mình, bạn sẽ nhầm loạn lên khi thi thoảng còn thấy cả từ “Malaya” (nhất là trong mấy cái bảo tàng).&nbsp;</div><div>“The Malays” hay “Người Mã Lai” là chỉ người thuộc dân tộc Mã Lai, là bộ phận người chiếm phần trăm đông nhất ở Malaysia (khoảng trên 60%). Một khái niệm rộng và gây tranh cãi nhiều hơn là người Bumiputera (Bumiputera là một từ lấy từ ngôn ngữ Phạn, có nghĩa là “Những đứa con của Đất”), bao gồm người dân tộc Mã Lai và các dân tộc ít người được coi là dân bản địa ở Đông Malaysia. Câu hỏi đặt ra là, tại một đất nước tiếp nhận quá nhiều đợt di dân trong dòng chảy lịch sử như Malaysia, ai là người thuộc dân tộc Mã Lai? Điều 160 Hiến pháp Malaysia định nghĩa về người Mã Lai như sau:</div><ul><li>Thuộc đạo Hồi</li><li>Sử dụng tiếng Malay trong cuộc sống hàng ngày</li><li>Tuân theo truyền thống và phong tục Malay</li></ul><div>Ờ mình biết, cái định nghĩa nghe thật mơ hồ nhỉ? Nếu một người Ấn sinh ra ở Malaysia, tổ tiên đã tới Malaysia từ 200 năm trước, thành thạo tiếng Malay, biết phong tục Malay (không phải phong tục Malaysia nha) và theo đạo Hồi, thì người đó có được coi là người Mã Lai, hay gọi cách khác là một Bumiputera hay không? Câu hỏi này đang làm đau đầu Nghị viện Malaysia đó.&nbsp;</div><div>Chủ đề Bumiputera là một trong những chủ đề nhạy cảm nhất với dân bản địa, nhưng cũng là chủ đề không thể không nhắc tới khi học về đất nước Mã Lai. Nếu bạn có đứa bạn nào đến từ Malaysia và đủ thân thiết với bạn, hãy thử hỏi nó về cái gọi là “Đặc quyền Bumiputera” nhé – hoặc là nó sẽ ném cho bạn cái nhìn kiểu “mày đã biết quá nhiều, giếttt”, hoặc là nó sẽ tuôn ra một núi tâm sự với bạn. Well, chúng ta sẽ quay lại chủ đề này sau.</div><div>“Malaysians” hay “Người Malaysia” được sử dụng để chỉ chung tất cả những ai có hộ khẩu thường trú hoặc hộ chiếu Malaysia, không kể đến dân tộc và tôn giáo của họ. Người Hoa, người Hoa-Mã (Baba Nyonya - Peranakan), người Ấn, người Eurasian (mang dòng máu Âu – Á), kể cả người Việt sống ở Malaysia đều được gọi là Malaysian – công dân Malaysia.&nbsp;</div><div>Còn “Malaya” là từ chỉ phần Tây Malaysia (cái phần có Kualar Lumpur và chứa 80% dân số Malaysia đó). Phần lớn quá trình diễn tiến lịch sử của Malaysia diễn ra ở Tây Malaysia. Chỉ tới năm 1963, Malaysia mới gộp Singapore, Sarawak và North Borneo (đổi tên thành Sabah) vào để thành lập Cộng hoà Liên bang Malaysia; trước đó thì Sarawak và Sabah là vùng tự trị của các bộ lạc &nbsp;- khá giống Tây Nguyên của Việt Nam mình (thực ra tới giờ thì Sarawak và Sabah vẫn có chính quyền địa phương và có quyền tự chủ lập pháp cao hơn so với các bang khác của Malay). Có một cái plot twist ở đây, là dù “vô nhà” sau chót, Sawarak và Sabah lại là nơi ở của các bộ lạc được coi là tổ tiên cổ đại của Mã Lai, đặc biệt là dân tộc Orang Asil (Dân tộc sống trên quần đảo Mã Lai lâu nhất).&nbsp;</div><div>Vì vầy nếu muốn “về nguồn”, tìm hiểu văn hoá Mã Lai từ xưa, bạn nên tới thăm Sawarak và Sabah. Mình chưa tới được 2 bang này, nhưng mình nghĩ Tây Malaysia với Đông Malaysia chắc như 2 quốc gia chung 1 mái nhà – một bên đậm đặc hơi thở hiện đại, pha trộn đủ các nét văn hoá Á Đông, nghiêm cẩn trong những quy tắc lễ nghi tôn giáo; một bên vẫn giữ lại văn hoá thị tộc trong những cánh rừng nguyên sinh, dấu vết thổ dân vẫn tồn tại trong cách thực hành tôn giáo. Ngôn ngữ cũng không dùng chung với nhau. Naddy - cô bạn sinh ra ở Sabah (Một bang ở phía Đông Malaysia) - người cho mình ở nhờ, kể rằng ở quê bạn ấy những tín đồ Hồi giáo vẫn uống rượu với thịt heo, và những cô gái Hồi giáo thoải mái khoe tóc chứ không bắt buộc phải đội hijab.</div><div>Bấy nhiêu đó là sơ lược về những người được-coi-là dân Mã Lai. Giờ mình học qua về lịch sử Mã Lai nha.</div><div>Để kể về lịch sử Malaysia, chúng ta cần bắt đầu từ Malacca. Khi mình ghé thăm, Malacca là một thành phố ngái ngủ với những ngôi nhà hai tầng cổ xưa mang đậm kiến trúc Paranakan; cùng hệ thống bảo tàng siêu hoành tráng đặt trong những toà nhà được xây dựng từ thời Hà Lan đô hộ. &nbsp;Thế nhưng Malacca từng là quốc gia có thương cảng lớn nhất Đông Nam Á nhờ vào sự thức thời của giới cai trị cùng vị trí đắc địa – thành phố này nằm giữa phần biển phía Đông và phía Tây, lại là nơi các đợt gió mùa dừng lại và đợt khác tiếp tục nổi lên, do đó nó trở thành nơi các thuyền bè dừng chân buôn bán.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://www.worldatlas.com/img/locator/city/001/14601-malacca-locator-map.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Malacca từng là một làng chài nghèo khó cho đến khi nhà vua Parameswara tới lập quốc ở mảnh đất này, bắt đầu khuyến khích dân chúng trồng trọt và xây dựng cơ sở vật chất để biến nó thành nơi mà tàu bè có thể dừng chân trong khoảng thời gian dài và có không gian để trao đổi buôn bán.&nbsp;</div><ul><li><h4>Quan hệ với Trung Hoa:</h4></li></ul><div>Malacca dần trở nên nổi tiếng hơn, đến mức nhà Minh từ Trung Hoa gửi sứ giả viếng thăm và mối quan hệ giữa Malacca và Trung Hoa được thiết lập từ đó. Parameswara cùng hoàng tộc gồm khoảng 540 người đã vượt biển sang đi sứ Trung Hoa. Vua Minh Thái Tông nhân dịp này chính thức công nhận Malacca là một vương quốc độc lập với quyền cai trị thuộc về Parameswara (năm 1411). Từ đó, thương cảng Malacca tiếp nhận ngày càng nhiều thương nhân Trung Hoa tới trao đổi buôn bán. Người Hoa còn ở lại Malacca, cưới vợ người Mã Lai bản địa và tạo dựng một cộng đồng riêng pha trộn giữa Trung Hoa và Mã Lai – cộng đồng này được gọi là Paranakan hoặc Baba Nyonya, ngày càng được mở rộng theo dòng chảy lịch sử và đến nay trở thành một bộ phận văn hoá cực kỳ thú vị chỉ có ở Malaysia. Đồ gốm của người Paranakan siêu đẹp với đa dạng màu sắc, hoạ tiết kết hợp giữa hoa lá (họa tiết đặc trưng Malaysia) và thú vật như chim, cá… (đặc trưng Trung Hoa) – nhìn cái là biết đồ gốm Paranakan ý.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-1.fna.fbcdn.net/v/t1.15752-9/51974361_708005802930080_2755928892907716608_n.jpg?_nc_cat=101&_nc_oc=AQmcnCOfNuzt_6H959Fbrh58Re4N1C6DE8I2NLNpH3-3KAd8AzEdZPh1tYPYybu2AiY&_nc_ht=scontent.fsgn5-1.fna&oh=7235746bde2627c609a7d2a31975f773&oe=5CDAFA8B\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Trang phục và Đồ gốm của người Paranakan</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-5.fna.fbcdn.net/v/t1.15752-9/s2048x2048/51843770_2210718838991438_8080361405506650112_n.jpg?_nc_cat=100&_nc_oc=AQmd2zwPYdXpVsnjt4J4JVnVKsbk5sPirDrdxaPmYslqG0WwRr74uKHIOHbsqKdIlCY&_nc_ht=scontent.fsgn5-5.fna&oh=ada7802bef5485e4d4755d02c05d5a2c&oe=5CFBB472\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bàn thờ ngày Tết của người Hoa, treo bên ngoài nhà</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-5.fna.fbcdn.net/v/t1.15752-9/52093993_467918760411977_6873487522454831104_n.jpg?_nc_cat=108&_nc_oc=AQk4nmLAjWwRehXCVeGbuznBe6a2yYLlN9LsfBePcZLbztS13K-K1_nfBgVKKekLY34&_nc_ht=scontent.fsgn5-5.fna&oh=5a40baa10aacef6fcc74564a06cfdea4&oe=5CDA0BE3\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Kiến trúc nhà 2 tầng đặc trưng Paranakan</figcaption></figure></div><ul><li><h4>Malacca trở thành vương quốc Hồi giáo</h4></li></ul><div>Trước đạo Hồi thì đạo Hindu và đạo Phật là hai tôn giáo chính của Mã Lai. Sau vị vua đầu tiên, vị vua thứ 3 của Malacca tiếp nhận Đạo Hồi và chính thức trở thành người Hồi vào khoảng năm 1420s, biến Malacca thành vương quốc Hồi giáo và mở ra cơ hội cho thương nhân Ả Rập tới đây sinh sống và buôn bán. Sự kiện này đánh dấu cột mốc phát triển cực thịnh của Malacca với sự pha trộn văn hoá Ả Rập + Hồi giáo vào nền văn hoá Mã Lai vốn đã đầy màu sắc và cực kỳ cởi mở. Một ví dụ của sự pha trộn văn hoá là trang phục cưới truyền thống của người Mã Lai mà mình thấy trong bảo tàng Lịch sử & Văn hoá Malacca.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.15752-9/s2048x2048/52853950_2038452186274406_3533378867530039296_n.jpg?_nc_cat=110&_nc_oc=AQnhqhcA-U4E5XFJe2WJE1fS-5DJx00oAs625bn0kG4s8mlW1oEyZCoe86-K4X144Ew&_nc_ht=scontent.fsgn5-3.fna&oh=aa8d6d00797d830ed0d5760385ea15e7&oe=5CEDCAAD\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Trang phục cưới truyền thống của người Mã Lai&nbsp;</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.15752-9/51977425_294475881221731_5301478283223760896_n.jpg?_nc_cat=104&_nc_oc=AQlADicqoKvmfdyXuDVXa2XDk9pewopkSGfWffYMEC79sKPDQO7fLCwQF9digWWSsx0&_nc_ht=scontent.fsgn5-4.fna&oh=601049a8db52345d3ea19953ac70154f&oe=5D270539\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Các vật dụng trang trí sử dụng ký tự Ả Rập lấy từ kinh Quran</figcaption></figure></div><ul><li><h4>Malacca lần lượt thành thuộc địa của Bồ Đào Nha và Hà Lan</h4></li></ul><div>Một Malacca phì nhiêu trù phú với tiềm năng khai thác gia vị vô cùng lớn đã khiến Bồ Đào Nha thèm rỏ dãi và quyết định tấn công. Sau 2 lần bùm bùm thì Malacca (đang tập trung buôn bán, &nbsp;hạn chế trong quân lực) đã chính thức thuộc về Bồ Đào Nha vào năm 1511, còn ông vua Malacca thì phải chạy trốn qua tận Johor (về sau ổng liên minh với Hà Lan quay lại trả thù quân Bồ). Bồ Đào Nha thống trị Malacca được khoảng 1 thế kỷ, để lại di sản là một cộng đồng người Bồ/Bồ lai Á (kết hôn với người bản địa). Sau đó, Hà Lan nhân dịp đánh thắng Tây Ban Nha đã nhảy qua chiếm Malacca của Bồ Đào Nha với sự hậu thuẫn của quốc vương Johor. Các kế hoạch khai thác khoáng sản (Vàng, cao su, thiếc, etc), và mở rộng thương cảng được thực thi – mà một phần trong đó là chính sách về tôn giáo vô cùng cởi mở.&nbsp;</div><div>Cả người Hà Lan và người Bồ đều cho phép xây dựng mọi loại đền chùa nhà thờ thánh điện để duy trì một vương quốc Malacca đa dạng sắc tộc và sinh sống trong hoà bình, với mục tiêu thúc đẩy kinh tế. Vì thế mà ngày nay, tới Malaysia, bạn sẽ được chiêm ngưỡng đủ loại thánh điện Hồi giáo; Chùa Phật giáo mang âm hưởng nhiều nền văn hoá (Trung Hoa – Thái – Miến Điện); Đền thờ Đạo giáo; Đền thờ Hindu giáo; Nhà thờ Công giáo. Một đặc điểm cực kỳ thú vị ở Tây Malaysia, hỉ? Các toà nhà đặc trưng với những bức tường đỏ thắm do người Hà Lan xây dựng ở Malaka đã trở thành di sản được UNESSCO công nhận.&nbsp;</div><ul><li><h4>Người Anh cai trị Malaysia &nbsp;</h4></li></ul><div>Sau Hà Lan, đến Vương quốc Anh tràn qua chiếm Mã Lai. Những năm 1800s, người Anh bắt đầu những tác động đầu tiên của họ lên Tây Malaysia (Hay Malaya). Ở mỗi bang, người Anh “cài đặt” một viên cố vấn Anh Quốc bên cạnh vị Sultan (Quốc vương Hồi giáo), kiểu giám sát nhất cử nhất động và dần biến Hoàng gia thành vật trang trí, thực quyền thì người Anh nắm cả.&nbsp;</div><div>Trong thời kỳ người Anh thống trị, họ khuyến khích những đợt di dân rất lớn từ Trung Hoa và Ấn Độ vào Malaysia. Một mặt, để khai thác thuộc địa này hiệu quả hơn; mặt khác, mình nghĩ, để cai trị dễ dàng hơn – một đất nước đa sắc tộc thì đâu có đoàn kết mà chống lại họ được, thế là đỡ đau đầu dẹp loạn.&nbsp;</div><div>Hai thứ người Anh khai thác chính ở Malaysia là cao su và thiếc. Họ “nhập khẩu” lao động phía Nam Trung Quốc tới làm việc; đồng thời đưa người Ấn Độ (chủ yếu là người Tamil, Nam Ấn) tới các mỏ thiếc và rừng cao su. Người Hoa và người Ấn tản ra khắp các bang, hình thành “China Town” và “Little India” mà hiện giờ các bạn hay thấy ở cả Kualar Lumpur và Penang và nhiều thành phố khác. Họ sống với những phong tục, nghi lễ và nền ẩm thực pha trộn giữa hương vị quê nhà và hương vị Mã Lai, tạo nên nét văn hoá cực kỳ đặc trưng và thú vị chỉ có riêng ở Malaysia.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-5.fna.fbcdn.net/v/t1.15752-9/s2048x2048/52532746_2264163537130620_1841779042785689600_n.jpg?_nc_cat=108&_nc_oc=AQlxh-C4HoUKWh5vHjteIvHCx9_uhavmMqvk902CsaOCOKP7mqG6kYEUzfO2ElLJO24&_nc_ht=scontent.fsgn5-5.fna&oh=32e01358201a357cc67dc84f7a6d3848&oe=5CF7F6D3\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Khu vực gần đền Hindu, Kualar Lumpur</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.15752-9/s2048x2048/52445463_359842398183043_4116741194191470592_n.jpg?_nc_cat=109&_nc_oc=AQlGG_saYFOqhCe1ZU06Lw1JgLQAJEe7o7NfNSL_uUmGUBobLnEdSQlY5lK8_8VuzP0&_nc_ht=scontent.fsgn5-6.fna&oh=792c17ace1bb49904290dce41e23b4ad&oe=5CE999AC\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Khu chung cư của người Ấn ở KL</figcaption></figure></div><ul><li><h4>Cộng hoà Liên bang Malaysia</h4></li></ul><div>Sự bại trận của Anh Quốc trong Chiến tranh Thế giới thứ 2 khiến Anh rút lui và quân Nhật tràn vào chiếm đóng Malaysia. Khoảng thời gian đó cũng khá là địa ngục với người dân Malaysia (và cả dân Singapore). Rồi sau đó, Anh quay lại cai trị Malaysia, nhưng vì đã đánh mất niềm tin của người Malaysia (người Anh chạy trốn và để mặc dân Malaysia chịu đựng phát xít Nhật) nên họ không thế dập tắt được phong trào dân tộc nổi lên rần rần khi đó (trên khắp Châu Á). Cuối cùng, người Anh chấp nhận từ bỏ quyền hạn ở Malaysia và Mã Lai trở thành một quốc gia độc lập vào năm 1957.&nbsp;</div><div>Điều mình thấy thú vị là thực ra Malaysia trong giai đoạn 1948-1960 cũng có Đảng Cộng Sản Malaysia – do người Hoa ở Malaysia chịu ảnh hưởng từ Đảng Cộng Sản Trung Quốc hình thành nên, Đảng này đối đầu với Liên Bang Malaya (được Anh Quốc hậu thuẫn). Cuộc chiến du kích kéo dài chỉ 12 năm do chiến lược khá thông minh của người Anh: Tách quân Cộng sản ra khỏi các cộng đồng người Hoa – “cái nôi” hỗ trợ chính về mặt kinh tế và chính trị cho Đảng Cộng sản, bằng cách ép người Hoa tới định cư ở những khu vực được định sẵn gọi là “vùng trắng” không có dấu vết Cộng sản. Cuộc chiến trong rừng lấy mất của Liên Bang Malaya hơn 40.000 quân và của Đảng Cộng sản 7000-8000 quân trước khi nó kết thúc với phần thắng nghiêng về Liên Bang Malaya.&nbsp;</div><div>Năm1963, Cộng hoà Liên bang Malaysia chính thức thành lập, bao gồm Tây Malaysia gộp với Singapore, Sarawak và Sabah (ở Đông Malaysia). Sau đó 2 năm thì Singapore tách khỏi Malaysia vì xung đột quyền lợi người Malay và người Hoa.</div><div>Túm lại,&nbsp;Malaysia có nhiều dân tộc là do vị trí thương cảng trung tâm của quần đảo Mã Lai ; những đợt di dân khủng lồ xuyên suốt dòng lịch sử vì lợi ích kinh tế, chính trị và ba lần bị đô hộ bởi 3 quốc gia Châu Âu khác nhau. Nhờ vào sự đa dạng văn hoá sẵn có này mà chiếc dịch quảng bá du lịch “Truly Asia” – “Châu Á đích thực” của Malaysia từ năm 1999 đã thành công vang dội và khiến Malaysia trở thành địa điểm du lịch hấp dẫn top đầu thế giới – bởi vì đúng thiệt là tới Malaysia, bạn sẽ trải nghiệm sự hoà trộn của hai nền văn hoá cổ xưa và có ảnh hưởng nhất Á Đông là Trung Hoa và Ấn Độ, cùng với cả nét đẹp Hồi giáo và truyền thống Malay nữa.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.15752-9/s2048x2048/52464371_2183835341932464_2361224108529680384_n.jpg?_nc_cat=111&_nc_oc=AQlb-joT1tpDi2USqCtSiq7DmZ4IoEp5b7kMcdUBEeUZT7eXx6HunXv7KcOPU_mgSrs&_nc_ht=scontent.fsgn5-3.fna&oh=347cb441d73fdf91caca95395091ba9b&oe=5CEEF8A1\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Bonus cái hình ở Malacca</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.15752-9/52513956_334809910480883_4528549603494068224_n.jpg?_nc_cat=104&_nc_oc=AQkatQQLzCSdihEKfrKkT38GxgmLCpVdNluydZH-AlJ5FWsJu0_-5WONJOr8SASV9bk&_nc_ht=scontent.fsgn5-4.fna&oh=387ebfaa099b0c628aeea32e4d113c10&oe=5CDAB112\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Thêm cái nữa nè</figcaption></figure></div><ul><li><h4>Chính quyền Malaysia hoạt động ra sao?</h4></li></ul><div>Malaysia đang theo chế độ quân chủ lập hiến, theo đó, mọi quyền lực chi phối các hoạt động trong xã hội không còn tập trung trong tay vua hay nữ hoàngmà thuộc về nghị viện và Thủ tướng chính phủ do người dân bầu <a href target=\"_blank\">ra. Vua</a> hay nữ hoàng chỉ là người lãnh đạo về mặt tinh thần, chỉ định vài vị trí không quan trọng lắm trong hệ thống chính phủ và quyết định vài thứ cũng không quan trọng lắm về mặt tôn giáo.&nbsp;</div><div>Điều thú vị mà chỉ hệ thống chính quyền ở Malaysia mới có, đó là mỗi bang của Malaysia cũng theo chế độ quân chủ - có nghĩa là mỗi bang có 1 ông vua riêng cùng với Thủ tướng của bang đó. Tổng cộng Malaysia có 9 ông vua cho 9 bang – 9 ông vua này sẽ thay phiên nhau làm Đại-Ca-Vua của cả nước Malaysia. Mỗi lần làm Đại-Ca-Vua kéo dài 5 năm, có nghĩa là cứ 40 năm ông vua của 1 bang sẽ được làm Vua Cả một lần. Đợi đến bạc tóc luôn. Với 4 bang không có vua là Malacca, Penang, Sabah, Sarawak, ông Đại-Ca-Vua sẽ trực tiếp chỉ định một ông không-gọi-là-vua-nhưng-được-coi-như-vua ở mỗi bang đó. Thiệt là vui hỉ.&nbsp;</div><div>Vậy là các bạn làm quen xong với Malaysia ùi đó. Đón chờ phần II Mã Lai Ký nha, mình sẽ kể chi tiết về những thành phố mình đã đi qua, cùng với những người mình gặp ở Mã Lai.&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13908,"created_at":"2019-02-15T18:25:48.178Z"}