{"_id":1523,"body":"<div>“ Có hơn 300 triệu trẻ em trên thế giới không có giầy để mang. Và nhiều hơn số đó, là những em bé không được mang đúng cỡ giầy.”<br/>Có một người đã nghĩ ra ý tưởng để giúp đỡ các em – Kenton Lee. Đó là tạo ra những chiếc giầy có thể thay đổi 5 size và dùng được ít nhất 5 năm. Những em bé nhà nghèo có thể mang đôi giầy vừa vặn, những đôi giầy lớn lên cùng sự phát triển của các em. Trong vòng 5 năm.<br/>Tôi đã nghe ở đâu đó, đại loại rằng, chọn người yêu cũng giống như chọn một đôi giầy vừa chân. Nhưng đấy là chọn người yêu, còn chọn bạn bè thì sao?<br/>Ngày hôm nọ có đọc được một bài báo về một cô bé sinh năm 99, tự tử vì bị bắt nạt. Khoan hãy phán  xét rằng em đúng hay sai. Chỉ biết ngày mà em quyết định từ bỏ cuộc đời, để tuổi trẻ và tất cả ở lại, rất nhiều bạn bè của em lên facebook, chia sẻ nỗi đau ấy.<br/>Nhưng có một điều tôi thắc mắc, lúc em bị bắt nạt, những huynh đệ xương máu ấy, họ ở đâu?<br/>Nên, chọn bạn mà chơi cũng giống như chọn một chiếc giày vừa chân.Nhưng không phải vừa chân ngay thời điểm ấy. Mà là vừa 5 năm, 10 năm, thậm chí nhiều nhiều năm sau nữa.<br/> Đừng chọn vì đẹp, cũng đừng chọn vì bề ngoài. Một đôi giầy dẹp chưa chắc đã bền, đi đã chắc chân. Một thứ tình cảm đủ loại ngon ngọt, đủ lời chót lưỡi đầu môi chưa chắc đã là một thứ tình cảm lâu bền.<br/>Giầy có bền hay không, đi qua sỏi đá gồ ghề mới biết. Tình bạn có bền chắc hay không, phải ở bên nhau những ngày tăm tối rồi mới biết rõ nhau.<br/>Như bạn, như tôi…<br/>Hôm nọ đi bộ ở |Hồ Tây, bạn bảo bạn buồn lắm. Mưa đến mốc cả người cũng làm bạn buồn, mà nắng hè cũng làm bạn buồn. Tôi cũng vậy. Bạn bảo tôi thay đổi nhiều quá, cả bạn cũng thế. Bạn bảo muốn hai đứa trở lại là hai đứa của ngày trước.<br/>Ngày trước? Có xa xôi đâu, chỉ là cách đây một năm thôi. Ngày đấy còn nghĩ chỉ cần có bạn bên mình là làm gì cũng được, nói chuyện cả ngày mà đến tối vẫn còn rúc rích nhắn tin cho nhau.<br/>Còn bây giờ? Hóa ra cái gọi là “lớn lên” có thể giết chết rất nhiều thứ. Giờ vẫn là bạn, vẫn thân, nhưng đâu còn những ngày ríu rít kể chuyện cho nhau nghe được nữa. <br/>Nhưng bạn vẫn hiểu cho tôi. Vẫn thông cảm cho những thay đổi còn chưa biết là tích cực hay tiêu cực của tôi. Vẫn luôn ở đấy, vẫn vậy, dù chẳng còn là tôi và bạn của ngày xưa nữa.<br/>Vì tình bạn thật sự cũng giống như những đôi giầy của Kenton Lee.<br/>Vì đôi giầy ấy vừa chân ngay cả khi ta lớn lên. <br/>Ngay cả khi ta thay đổi. <br/></div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-04-11T16:56:20.131Z","creator_id":2148,"down_point":1,"tags":[],"title":"Tình bạn, và những đôi giầy của Kenton Lee","top_point":0.8652879,"up_point":22}