{"_id":12596,"title":"VIỆT NAM GIÁO DỤC BẠI VONG SỬ 04","body":"<h3>SÙNG BÁI CÔNG NGHỆ</h3><div>Đã nhiều năm, dân Việt Nam sống lâu trong nghèo nàn lạc hậu. Đột nhiên làn sóng mới ùa vào sau chính sách Đổi mới, mở cửa. Cơn khát công nghệ, khát vật chất được thỏa mãn. Người ta lao đầu theo vật chất và công nghệ, đến nỗi trở thành căn bệnh sùng bái.</div><div><br><figure class=\"aligncenter\"><img src=\"http://mindsight.pk/wp-content/uploads/2017/11/bill-gates-tech-quote.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Benjamin Franklin, tư tưởng gia, chính trị gia, bậc khai quốc vĩ đại của Mỹ nói, tiền (vật chất) không bao giờ là yếu tố đảm bảo chắn chắn của hạnh phúc. Trái lại, như người khát nước mà uống phải nước muối mặn. Càng uống lại càng khát. Nhu cầu này thỏa mãn, nhu cầu khát lại phát sinh. Chẳng hạn, khi có cái xe hơi, người ta phải xây cái gara, kiếm tiền đổ xăng và bảo dưỡng. Nhiều ô tô quá thì lại phải xây thêm đường...Cứ như thế, loài người chạy theo một vòng quay vô định. Khổng tử thì nói, tri túc thường lạc (biết đủ là vui).</div><div>Cha tôi là người rất thích máy móc. Máy gì cũng thích. Trước hết là xe máy. Chỉ vì xe máy mà đời cha tôi lao đao, ngập trong đau khổ. Các chú tôi cũng vậy. Nhà tôi, một thời có đủ các loại máy. Trừ máy cắt cỏ là chưa có. Đó chính là cơn khát công nghệ khi người ta chưa bao giờ được tiếp xúc và hiểu về công nghệ. Sau này, các máy móc đều bỏ thừa, thành rác thải. Lúc này, bố tôi nhận ra máy móc chỉ làm cuộc sống thêm phiền toái.</div><div>Đây là câu chuyện của phần lớn người Việt Nam chúng ta. Đang khát nước lại nhìn thấy cái vòi rồng cứu hỏa. Họ bật khóa và há mồm ra uống. Nước ở vòi cứu hỏa phun vào tối tăm mặt mũi. Đó là cái giá phải trả của lòng đam mê công nghệ thiếu hiểu biết.</div><div>Trong giáo dục cũng vậy. Một thời gian dài, đặc biệt là đầu những năm 2000, người ta coi việc áp dụng công nghệ trong giảng dạy là tiêu chí to nhất để đánh giá giáo viên và chất lượng giảng dạy của một đơn vị nhà trường. Giáo viên nào thành thạo công nghệ và dạy nhiều bằng máy tính và ứng dụng giỏi các phần mềm của Microsoft được tôn vinh và sủng ái như những giáo viên mẫu mực. Thật sai lầm hết sức.</div><div>Công nghệ chưa bao giờ quyết định chất lượng giáo dục cả. Kể cả ngày xưa và tương lai. Công nghệ chỉ là hỗ trợ cho công việc của người thầy thêm dễ dàng. Còn hiệu quả giáo dục thì còn phải bàn cãi rất dài. Một người thầy giỏi chuyên môn và có năng lực truyền cảm hứng mới đích thực là quan trọng. Còn vấn đề quyết định hiệu quả của giáo dục vẫn là khả năng tự giác của người học.</div><div>Tại sao tôi nói hiệu quả của việc áp dụng công nghệ vào giảng dạy còn phải bàn cãi? Quý vị có bao giờ hỏi tại sao các giảng sư như Thích Minh Niệm, Thích Nhất Hạnh và Thích Ca Mâu Ni không bao giờ dùng PowerPoint và giáo cụ? Các vị ấy giảng cho hàng chục ngàn người mà kiên quyết không dùng công nghệ thì chắc phải có lý do nào đó chứ.</div><div>Đó chính là sự tĩnh lặng và tập trung. Nếu có sự tĩnh lặng và tập trung thì người học hoàn toàn có thể lĩnh hội bài học nhanh và dễ dàng mà không hề cần công nghệ phụ trợ. Khi não ta trống rỗng, tâm ta vô ý, không thành kiến và vọng động thì kiến thức chạy thẳng trực tiếp vô não mà không cần phải hiệu ứng hình ảnh hoặc giáo cụ gì cầu kỳ phức tạp.</div><div>Gần đây, một số nhà tâm lý học còn cho rằng, sử dụng quá nhiều công nghệ đa phương tiện có thể làm học sinh bị phân tán và xao lãng cái cần phải học. Theo đó, ngay cả việc ghi chép bài khi thầy đang giảng cũng là một thói quen sai lầm. Theo các nhà tâm lý này, cách ghi chép tốt nhất là hồi tưởng, ghi lại sau 30 phút nghe giảng. Gần đây, cá nhân tôi áp dụng cách này và thấy rất hiệu quả. Tôi không bao giờ ghi chép khi nghe giảng mà cố gắng tập trung cao độ rồi hồi tưởng lại sau 30 phút. Kết quả thu về tuyệt vời hơn nhiều cách cặm cụi ghi chép như thời gian tôi học Đại học. Các bạn thử nghiên cứu và áp dụng xem sao.</div><div>Quay trở lại đề tài sùng bái công nghệ của các nhà trường và phong trào ứng dụng công nghệ do Bộ giáo dục phát động. Nhiều lần tôi cảm thấy rất hoài nghi về cách dạy học bằng những thiết kế cầu kỳ và hoa mỹ. Ví dụ, mỗi lần chuyển slide của PowerPoint là súng ống nổ bùm bùm, hình ảnh nhảy nhót rất vui mắt. Đúng là vui thật. Nhưng có phải vì thế mà học sinh giỏi lên?</div><div>Hình như không phải. Bằng chứng là nhân tài của ta hồi gian khổ trước thập kỷ 90 của thế kỷ 20 nở rộ và hùng hậu hơn những năm gần đây. Trẻ em gần đây bỗng trở nên lười đọc và yếu đuối. Bản lĩnh, đạo đức của người học hiện bây giờ đang xuống cấp đến mức kinh hoàng.</div><h3>NGHỆ THUẬT CHĂN BÒ SỮA</h3><div>Khi người ta biến giáo dục thành một ngành kinh doanh thì tiền bạc sẽ trở thành mối quan tâm hàng đầu. Các công ty giáo dục huy động một đội sales đồ sộ, xinh xắn, chân dài để nâng cao doanh số. Họ chú trọng chốt sales và doanh thu hơn là hiệu quả giáo dục. Họ ve vãn các cháu nhỏ. Cho kẹo, bóng bay, ôm ấp. Suy cho cùng cũng chỉ để chốt sales.</div><div>Chứng kiến cảnh này vài lần ở một trung tâm giáo dục tại Hà Nội, tôi thoáng rùng mình kinh sợ. Hóa ra thời đại này, con em chúng ta trở thành những con bò sữa để cho họ thay nhau vắt hàng ngày. Các cơ sở giáo dục vừa ve vãn cảm xúc của phụ huynh, vừa ve vãn cảm xúc của bọn trẻ. Họ coi khách hàng là thượng đế chỉ là cái vỏ bên ngoài. Thực chất, khách hàng trong mắt họ là những con bò sữa.</div><div>Cơ sở tối tân, hiện đại và tiện nghi sinh hoạt đẳng cấp châu Âu là chiêu bài quảng cáo của các trường tư thục quốc tế. Con cái chúng ta đến trường được trang bị đến chân răng. Nhưng tất cả những điều này lại khiến tôi lo ngại. Tôi luôn tin tưởng rằng những thanh thép tốt nhất phải trải qua nung rèn với sức nóng vài ngàn độ. Con cháu ta chưa bao giờ biết khổ, chưa bao giờ tập thích ứng với cái khổ, sao chúng có thể phát triển bản lĩnh và sự kiên cường trong nhân cách? Bạn nên nhớ, ngay cả một người cầm bút là đọc sách cũng cần có sự kiên cường. Kiên cường chống lại bạo quyền và cám dỗ của dục lạc. Kiên cường để thức khuya dậy sớm đọc sách. Kiên cường để lắng nghe lời trái tai. Kiên cường để đón nhận những điều bất như ý. Và làm người chính nghĩa, tử tế cũng phải có đức kiên cường.</div><div>Cách giáo dục ở các trường quốc tư thục phục vụ con đại gia ngày này có thể đem lại sự kiên cường và tình yêu lao động cho trẻ em hay không?</div><div>Hãy đến Thiếu Lâm Tự (Shaolin) và Pathway Tuệ Đức Sài Gòn để tự mình trả lời câu hỏi này!</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2018-04-04T04:11:14.250Z","down_point":3,"up_point":29,"tags":[{"_id":"590c80e25210c2058fbf4886","name":"GIÁO DỤC"},{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"}]}