{"_id":11245,"title":"Writing tips for beginners","body":"<div>As I said before, Spiderum is quite a community. The writers here are really friendly and encouraging. But there is one thing that is really intimidating for new writers- the contents.</div><div>Seriously, experienced writers can write very deep, thoughtful, and interesting essays. It always seems to me that they can go on and on about a subject but still keep it interesting. When I first start out, I found it quite stressful to keep up with other writers. I don't have a knowledge base as impressive as the top writers. My Vietnamese skills are mediocre so my writings struggled quite a bit. So... Today, I will give you a few tip to start writing on Spiderum. These tips, although are written in English, are applicable to any other language. I hope they are going to be helpful for you if you decide to start writing here.</div><div><strong>Tip #1:&nbsp;</strong><strong>Start small</strong></div><div>Most big writers on Spiderum can put out quality contents that are at least a 10-minute read. Some even have the skills to double their word count without being boring. As an inexperienced writer, it is most likely that you won't be able to do that.</div><div>So aim a little lower. A one-minute read that is well handled is infinitely better than a 5-minute read where you struggle to develop your story. Don't expect too much from yourself when you start out.</div><div><strong>Tip #2: It is okay to be suck<br></strong></div><div>The people here are quite forgiving. They are not judgemental or mean. If they don't like your works, they will just simply scroll through them. There is elbow room for new writers to brush on their skills. Most people have to start out somewhere and it seems that this community gets it. You will get better in due time. No need to panic.</div><div><strong>Tip #3: &nbsp;</strong><strong>Ask questions</strong></div><div>You will be surprised how receptive the bigger writers can be. Most of them will give you genuine advice that you can use to improve your writing skills. All you have to do is asked. If you are willing to learn, you will learn in no time.</div><div><strong>Tip #4: Stick what with you are good at</strong></div><div>This is where I explain why I use English. English is what I am good at and I am more comfortable using it. This can also be applied the themes that you may choose for your writings. They don't have to be something out of this world. The only thing you really need is a good understanding of what you are writing about. Simple subjects like movies, hobbies, and family are good starts. Keep thing sweet and simple, it is not rocket science.</div><div>So that is all the tips that I figured out myself as a beginner. I don't know how long will I be one but I hope it wouldn't be too long.</div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":11778,"created_at":"2018-01-02T16:44:12.389Z","down_point":0,"up_point":29,"tags":[{"_id":"59687e591ee5476ce45d1666","name":"WRITING"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5a4bb6dcb5a88814901f3ac2","name":"TIPS "}]}