{"_id":5634,"body":"<p>&nbsp; &nbsp;Trước khi các bạn đọc bài dịch, mình muốn giới thiệu một khái niệm tâm lý học xuất hiện rất nhiều trong các bài báo và nghiên cứu, đó chính là lòng tự tôn (self esteem). Nói một cách ngắn gọn, lòng tự tôn là mức độ tự tin của một người về giá trị và khả năng của bản thân họ, cũng như con người của họ. Những người có lòng tự tôn thấp thường dễ mắc trầm cảm do họ cho bản thân là vô dụng và không có giá trị gì cả. Điều này làm hạn chế các khả năng phát triển của họ và cũng là nguyên nhân họ chịu đựng các mối quan hệ bạo hành thay vì tìm cách bỏ đi vì suy nghĩ rằng mọi thứ là lỗi của mình, anh ta làm thế là vì anh ta yêu mình và nếu mình bỏ đi thì không ai cần mình nữa.</p><p>&nbsp; &nbsp;Ngược lại, những người có lòng tự tôn quá cao thường không có khả năng rút ra bài học từ những thất bại và cho rằng mình có quyền được hưởng mọi thứ (đây cũng có thể là dấu hiệu lâm sàng của ái kỷ.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://weknowyourdreams.com/images/sad/sad-02.jpg\"></p><p><br></p><h3>&nbsp; &nbsp;Nghiên cứu mới đã chỉ ra, kể cả khi những lời đó được truyền tải với mục đích tốt, nó có thể là công thức làm tăng thêm nỗi buồn.</h3><p>&nbsp; &nbsp;Có gì còn khó chịu hơn chuyện cứ bị nói là vui lên đi, nghĩ tích cực hơn đi khi bạn đang buồn? Thật ra, có một thứ đó còn phiền hơn, đó là chiếc giỏ \"hãy bình tĩnh và ăn một cái bánh ngọt\", nó là một thứ đáng ghét, khó chịu nhất mà con người tạo ra. Nhưng cụm từ “vui lên nào” theo sát sau đó, phần lớn là nhờ vào sự vô nghĩa của nó: nếu bạn có sự lựa chọn để vui lên, thì bạn đã làm nó từ lâu rồi.</p><p>&nbsp; &nbsp;Đó là điều cực kỳ vô ích khi nói với một người đang trầm cảm, và cũng là lý do tại sao mà tờ báo Daily Mail lại gây ra rất nhiều tranh cãi và giận dữ mỗi khi đăng vài bài trong mục troll tranh luận rằng người mắc trầm cảm nên tự vui lên và cố gắng vượt qua (Ờ, thật ra đó cũng là lý do Daily Mail lập ra cái mục troll đó). Và đây cũng là một điều cực kỳ ghê tởm khi nó được dùng để trêu chọc những người phụ nữ bị quấy rối ở nơi công cộng.</p><p>&nbsp; &nbsp;Nhưng một nghiên cứu mới ở Canada được đăng trên tờ tạp chí Tâm Lý Tính Cách và Xã Hội, đã nhấn mạnh rằng, việc nói với người khác rằng hãy nhìn vào mặt tích cực là không nên và phản tác dụng kể cả khi nó được truyền tải với mục đích tốt đến thế nào đi chăng nữa. Những nhà nghiên cứu, dẫn dắt bởi Denise Marigold của trường Đại Học Waterloo không tìm được bằng chứng nào cho thấy việc “định hình lại sự tích cực” (positive reframing) có ích với những người có lòng tự tôn thấp – những người thường là mục tiêu của liệu pháp “vui lên nào”.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://weknowyourdreams.com/images/sad/sad-07.jpg\"></p><p><br></p><p>&nbsp; &nbsp;Ngược lại, trong những cuộc thí nghiệm với những tình huống tưởng tượng, những câu hỏi và những sự nhập vai vào nhiều người khác nhau, những người này tiết lộ rằng họ không hề chào đón việc định hình lại sự tích cực. Thay vào đó, họ muốn “xác nhận sự tiêu cực” (negative validation)- những lời chia sẻ khuyến khích họ, khiến họ cảm giác rằng không có gì sai trái với việc bộc lộ cảm xúc tiêu cực cả. Đồng thời, những người ủng hộ họ cũng sẽ thu được kết quả tốt hơn khi từ bỏ lối tiếp cận tích cực. Cố gắng nâng cảm xúc của một người lên chỉ khiến họ càng thêm hoảng loạn và càng cảm thấy bản thân tệ hơn mà thôi.</p><p>&nbsp; &nbsp;Những nhà nghiên cứu giải thích kết quả họ tìm được thông qua học thuyết “sự tự xác nhận bản thân” (self-verification), giải thích rằng con người thường cố gắng giữ nguyên những góc nhìn về bản thân họ, kể cả khi những góc nhìn ấy chẳng tốt đẹp hay vui vẻ gì.</p><p>&nbsp; “Khi những người cung cấp sự ủng hộ về mặt cảm xúc chấp nhận sự tiêu cực của người thân hay bạn bè, họ truyền đạt được sự thấu hiểu và chấp nhận những suy nghĩ tiêu cực, và cảm nhận liên kết với kinh nghiệm của những người nhận được sự ủng hộ đó, khiến cho những người có lòng tự tôn thấp cảm giác rằng người ủng hộ họ thật sự hiểu được con người họ.”</p><p>Nghiên cứu này khiến tôi vui rất nhiều, bởi vì đây chính là một bằng chứng khác ủng hộ suy nghĩ mà tôi đã từng thảo luận rất nhiều lần, đó chính là “suy nghĩ tích cực” luôn luôn phản tác dụng và bạn cần nên cân nhắc không nên tin bất cứ ai khuyến khích phương thức này. Trong trường hợp ở đây, lời khuyên nhủ tích cực đến từ những người khác thường có tác dụng ngược lại với những gì họ mong muốn. Nhưng một nghiên cứu vào năm 2009 ở cùng trường đại học (Waterloo) đưa ra giả thuyết rằng mọi thứ chẳng hề khá hơn chút nào khi chính bạn tự nhủ bản thân vui vẻ hơn. Trong cuộc thí nghiệm với những câu tự khẳng định bản thân như “Mình là một người dễ thương”, những người có lòng tự tôn thấp thường cảm thấy tệ hại hơn khi họ không dùng những câu tự khẳng định này.</p><p>&nbsp; &nbsp;Những điều trên chẳng hề ngạc nhiên tý nào. Nếu bạn tin rằng mình có thể ra lệnh cho tâm trí “cảm giác tốt hơn” và mong chờ nó sẽ tuân theo mệnh lệnh ấy thì bạn nghĩ mọi chuyện quá đơn giản rồi. Thay vào đó, khi bạn cố gắng đè nén một số suy nghĩ hay cảm xúc, bạn có nguy cơ đặt những suy nghĩ đó ở vùng trung tâm bởi vì bạn luôn để ý đến chúng. Hơn nữa, chúng ta thường có thiên hướng chống lại những hướng dẫn như vậy từ bản thân chúng ta hay từ những người khác để giữ lại quyền tự trị (tôi không có nghĩa vụ phải làm theo những gì anh nói). Và khi bạn bảo những người đang buồn bã hãy vui lên hay suy nghĩ tích cực hơn thì sự chỉ trích không – được – che – giấu đó là họ đang hành xử một cách không thể chấp nhận được và cần phải thay đổi: một thông điệp khó có thể khiến khí sắc của bất kỳ ai khá hơn.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i0.wp.com/nonewz.co/wp-content/uploads/2014/12/sad-animal-christmas-7.jpg?resize=456%2C342\"></p><p><br></p><p>&nbsp; &nbsp;Nói một cách ngắn gọn, bảo ai đó hãy vui lên giống như việc bạn hỏi ai đó vừa mới bị mất một thứ rằng “Ờ, lần cuối cậu giữ nó là khi nào?” Nó vừa khó chịu vừa vô nghĩa bởi nếu họ có thể trả lời câu hỏi đó thì đồ đã chẳng mất rồi. Và nếu “vui lên nào” có tác dụng, thì đã không có ai cảm thấy buồn từ đầu.</p><p><br></p><p>Nguồn: <a href=\"https://beautifulmindvn.com/2016/06/21/tai-sao-ban-khong-nen-noi-vui-len-di-voi-mot-nguoi-dang-buon/\">https://beautifulmindvn.com/2016/06/21/tai-sao-ban-khong-nen-noi-vui-len-di-voi-mot-nguoi-dang-buon/</a></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-24T00:27:39.933Z","creator_id":2770,"down_point":-1,"tags":null,"title":"Tại sao bạn không nên nói “vui lên đi” với một người đang buồn?","up_point":21}