{"_id":6298,"body":"<p><em><strong>Mặc cho những hạn chế về thiếu hụt oxy và các vấn đề sức khỏe, những thành phố ở trên cao so với mực nước biển hiện đang là mái nhà của ít nhất 140 triệu cư dân trên khắp thế giới. Từ El Alto của Bolivia cho đến Lhasa của Tây Tạng, cuộc sống thành thị sẽ ra sao tại những thành phố có độ cao chóng mặt như thế?</strong></em></p><p style=\"text-align: center;\"><em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6089cc80cd9a11e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\"></em><strong>La Paz của Bolivia là thủ đô hành chính cao nhất thế giới.<br>&nbsp;Photograph: Juan Karita/AP</strong></p><p>Ở độ cao 3.640m so với mặt nước biển, thành phố La Paz tạo lạc tại một hẻm núi, nhìn như một cái bát tại vùng cao nguyên của Bolivia – một vùng đất cao và lộng gió chiếm lĩnh phần lãnh thổ phía nam và phía tây của đất nước. Nơi đây chính là thành phố thủ đô cao nhất thế giới, nhưng vẫn chưa cao bằng khu dân cư khác tên là El Alto, một thủ phủ ở độ cao 4.150m so với mực nước biển, nằm tại vùng rìa của cao nguyên.</p><p>El Alto không có người sinh sống cho đến tận đầu thế kỉ 20, nhưng đất đai ở đây thì đắt đỏ hơn người hàng xóm La Paz của nó, dựa trên sự phát triển của thành phố: trong vòng 50 năm qua, sự phát triển bùng nổ mạnh mẽ nhờ việc xây dựng hàng loạt đường xá, nguồn nước và hệ thống thoát nước cũng nhanh chóng được mở rộng.</p><p>Cộng đồng bản địa sinh sống tại độ cao chóng mặt này nhờ trợ giúp từ chính quyền Bolivia đã nhanh chóng phát triển nền kinh tế, đóng góp vào việc giảm đói nghèo và gia tăng hội nhập trong xã hội Bolivia. Những thế lực giàu có bắt đầu xuất hiện và bùng nổ trong việc xây dựng hàng loạt các biệt thự hào nhoáng: chủ yếu là nhà năm tầng, nhà mặt phố kết hợp sử dụng, rất nhiều trong số đó được thiết kế theo lối kiến trúc địa phương <a href=\"https://www.google.com.vn/webhp?sourceid=chrome-instant&ion=1&espv=2&ie=UTF-8#q=freddy%20mamani\" target=\"_blank\"><strong>Freddy Mamani</strong></a> – mặt tiền được dán kính nhuộm màu và có biểu tượng tôn giáo vùng <a href=\"https://en.wikipedia.org/wiki/Andean_Community\" target=\"_blank\"><strong>Andean</strong></a>.</p><p>Độ cao ảnh hưởng đến mọi mặt của đời sống tại những thành phố vùng cao như La Paz và El Alto. Ngay cả sự phân tầng giai cấp cũng dựa trên độ cao mà một gia đình sinh sống: Những người giàu sinh sống tại những khu vực thấp nhất của La Paraz, nơi có những tòa nhà cao tầng và khu vực ngoại ô mở rộng về phía tây nam của thành phố, trong khi đó càng lên cao thì những ngôi nhà gạch và ngói bằng gạch nung càng phổ biến.</p><p>Những nhà quy hoạch của La Paraz dĩ nhiên phải tính toán đến độ cao của La Paraz khi xây dựng hệ thống giao thông công cộng, họ đã cho cài đặt một hệ thống cáp treo trị giá 234 triệu đô la để giúp người dân di chuyển một đoạn đường dài 500m giữa El Alto và trung tâm thành phố. Được biết đến với tên gọi <strong>Mi Teleferico</strong>, đây là hệ thống cáp treo đô thị dài nhất trên thế giới, cắt giảm đáng kể thời gian dành cho giao thông và tiền chi cho nhiên liệu.</p><p>Khách du lịch khi đến thăm La Paz, nếu đi bộ đến Cerro Cumbre để đến thăm Mercado de Hechicería (khu chợ của những phù thủy), ngay lập tức sẽ nhận ra được sự khó khăn trong việc hít thở ở một độ cao hơn mực nước biển. Mỗi bước đi là một thách thức, việc ngủ cũng trở nên khó khăn như tiêu hóa thức ăn. Một số người sẽ bị hội chứng say độ cao hoặc sợ độ cao, kèm theo những triệu chứng khó chịu.</p><h2>Cuộc sống ở những vùng cao</h2><p><em>“Thậm chí nấu ăn ở trên cao cũng khó khăn”</em>, Kamilla Seidler, đầu bếp trưởng của nhà hàng Gustu ở La Paz nói. \"Việc thiếu oxy ảnh hưởng đến quá trình ủ bánh mì - và việc chúng tôi cố gắng sử dụng bột chua không men cũng không ăn thua. Một điều thú vị rằng tôi phát hiện ra là nước sôi ở 86 độ C ở La Paz, có nghĩa là tinh bột không thực sự bị phá vỡ, và gạo, khoai tây, lúa mì thường được nấu quá chín bên ngoài và giòn bên trong, không ngon lắm. <em>Vì vậy, có rất nhiều áp lực trong quá trình nấu ăn và bảo quản chân không.\"</em></p><p>Mặc dù có nhiều thách thức liên quan đến độ cao, con người có thể thích ứng với nồng độ oxy thấp hơn, cả trong ngắn hạn và dài hạn, dẫn đến các khu định cư này có dân số tiếp cận vào hàng triệu người. Người ta ước tính rằng ít nhất 140 triệu người trên thế giới sống lâu dài ở độ cao trên 2.400 mét. Những thành phố có thể được tìm thấy chủ yếu ở ba khu vực miền núi: dãy Himalaya ở châu Á, dãy Andes ở Nam Mỹ và Tây Nguyên Ethiopia của châu Phi.</p><p>Đa số các thành phố trên cao phát triển nhờ sự phong phú của tài nguyên thiên nhiên, đặc biệt là khoáng sản. Nền kinh tế của khu dân cư cao nhất thế giới, La Rinconada Peru (5.100 mét trên mực nước biển), xoay quanh một mỏ vàng. Khởi đầu là một mỏ quặng nhỏ, giá vàng tăng cao đã thu hút hơn 50.000 người đến sinh sống với hy vọng làm giàu, bất chấp điều kiện sống thiếu thốn - không có nguồn nước hoặc hệ thống nước thải.</p><p>Mặc dù chỉ có vài loại cây có thể phát triển trong điều kiện nhiệt độ thấp và thiếu độ ẩm ở những vùng này, nguồn thu nhập từ khoáng sản cho phép các thành phố này nhập khẩu nhiều loại lương thực. Bolivia là nơi có rất nhiều thành phố khai khoáng nằm trên cao, bao gồm cả Potosí (4.090 mét) và Oruro (3709 mét), nơi các thợ mỏ bạc được biết đến với việc nhai lá coca để nạp năng lượng và kiềm chế cơn đói. Sát cạnh biên giới Peru là Juliaca và Puno, cả hai đều trên 3.800 mét và có nền kinh tế liên quan đến khai khoáng.</p><p><br></p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0cbeca0cd9b11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\"></p><p style=\"text-align: center;\"><strong>Cộng đồng La Rinconada của Peru sống ở độ cao 5,100 mét trên mực nước biển.<br>&nbsp;Photograph: Walter Hupiu/EPA</strong></p><p>Một ngoại lệ là Lhasa của Tây Tạng, ở độ cao 3.650 mét trên mực nước biển, trung tâm của cao nguyên Tây Tạng. Xung quanh là đồi núi cao đến 5.500 mét có tác dụng che chở cho thành phố khỏi gió lớn đến từ cao nguyên và tạo ra một vi khí hậu ôn hòa. Vì hoàng gia Tây Tạng là dân du mục - di chuyển liên tục giữa mùa hè và mùa đông - Lhasa đã trở thành một thủ đô tạm thời trong thế kỷ thứ 7 khi một số đền thờ Phật giáo và đền thờ đã được xây dựng. Tương tự như vậy, thành phố với sắc màu rực rỡ Addis Ababa ở Ethiopia (cao 2.355 mét; với 3,38 triệu dân) không dựa trên tài nguyên thiên nhiên mà thay vào đóng một vai trò quan trọng về mặt địa lý. Nó nằm ở trung tâm vật lý của đất nước, trên đường phân chia giữa hai vùng khí hậu (vùng daga và daga Wayna), trở thành một điểm giao thương quan trọng.</p><blockquote><p>Độ cao trên 1.500 mét bắt đầu có tác động vật lý đối với con người. Khi ở trên cao, áp suất không khí thấp, có nghĩa là ít oxy có sẵn để thở. Phổi phải làm việc nhiều hơn để cung cấp oxy vào máu. Có thể mất nhiều ngày và thậm chí cả tuần để một người quen sống ở ngang mực nước biển thích ứng với độ cao và áp suất không khí thấp. Càng lên cao, ảnh hưởng càng rõ rệt, trong đó có thể bao gồm bệnh sợ độ cao và phù phổi.</p></blockquote><p>Ngoài ra, có những giới hạn về độ cao để con người có thể tồn tại. Độ cao chịu đựng cao nhất là khoảng 5.950 mét, nơi một cộng đồng nhỏ thợ mỏ vàng ở miền bắc Chile sống trong hai năm kể từ năm 1984. Nếu họ ở lâu hơn thời gian đó, rất có thể họ sẽ bị tình trạng suy thoái vật lý và cuối cùng sẽ dẫn đến tử vong. Những nhà leo núi Himalaya gọi độ cao trên khoảng 8.000 mét \"vùng chết\", nơi mà con người chỉ có thể tồn tại ở đó trong một thời gian giới hạn mà không cần oxy trước khi mất đi ý thức.</p><p>Trung tâm Nghiên cứu Độ cao tại Đại học Colorado đã xác định được gen giúp bảo vệ người dân sống ở những vùng cao chống lại chứng say độ cao. So với những người bình thường phải thích nghi theo thời gian, dân bản xứ ở các khu vực này được sinh ra với khả năng hấp thu oxy tốt hơn, khối lượng phổi mở rộng và có dung lượng cao hơn để tập thể dục. Một ví dụ hoàn hảo là những <strong>Sherpa</strong> của cao nguyên Tây Tạng, những người có sức khỏe cực kì tốt kể cả ở độ cao trên 5.000 mét, đó là lý do tại sao họ thường xuyên được thuê để leo núi thám hiểm.</p><p><em>Có rất nhiều ví dụ về lợi ích sống ở độ cao lớn.</em> Theo một nghiên cứu trên Tạp chí Quốc tế về béo phì, người sống càng cao, tỉ lệ béo phì càng thấp. Nghiên cứu cho thấy người Mỹ sống ở trên 1.500 mét ít có khả năng bị béo phì hơn những người sống dưới 500 mét. Nghiên cứu so sánh đã tìm thấy các kết quả tương tự ở những nơi như Nepal và Argentina, đồng thời cũng chỉ ra rằng rằng môi trường có oxy thấp làm giảm ham muốn vì độ cao ảnh hưởng đến hormone như leptin, cũng như đốt cháy nhiều calo hơn vì nhu cầu trao đổi chất tăng lên.</p><p>Tuy nhiên, việc cơ thể điều chỉnh theo độ cao cũng đi theo hai hướng. \"Là một công dân Andean ở Quito (2.850 mét), bạn luôn cần phải có kế hoạch về thời gian mỗi khi bạn đi tới độ cao thấp hơn\", Marta Echavarría, một doanh nhân và đồng sáng lập của tổ chức NGO Canopy Bridge nói.</p><p>&nbsp;\"Mỗi lần tôi đi xa hơn ba ngày, tôi phải thừa nhận rằng tôi sẽ bị chóng mặt trong vài ngày đầu tiên tôi trở lại.\"</p><p style=\"text-align: center;\"><em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2783cc40cd9c11e6bf28d19ad8f1ad7f.jpg\" class=\"fr-draggable fr-dib\" style=\"width:653px; height:391.8px;\"></em><span>&nbsp;</span><strong>Thành phố Addis Ababa (Ethiopia) ở độ cao 2355 mét, nằm giữa hai vùng khí hậu.<br>&nbsp;Photograph: Siegfried Modola/Reuters</strong></p><p><br></p><p><strong>Dịch từ <a href=\"https://www.theguardian.com/cities/2016/feb/08/where-world-highest-cities-altitude?CMP=fb_gu#img-4\" target=\"_blank\">The Guardian.</a>&nbsp;</strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-29T08:08:36.168Z","creator_id":2592,"down_point":0,"tags":null,"title":"Những thành phố cao nhất thế giới","up_point":21}