{"_id":9026,"title":"Suy ngẫm: Lại một quán quân nữa lên đỉnh Olympia rồi, các nhân tài liệu có về nước hay không？","body":"<div>&nbsp; &nbsp; &nbsp; Mùa &nbsp;thứ 17 \"Đường lên đỉnh Olympia\" kết thúc, vòng nguyệt quế vinh quang đã gọi tên nhà vô địch - \" cậu bé Google\" Phan Đăng Nhật Minh, đến từ trường THPT Hải Lăng, Quảng Trị.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c1c66108bc811e7988bd356390290a7.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>&nbsp; &nbsp; &nbsp;Là một người nghiện \" Đường lên đỉnh Olympia '', mình nhớ khá nhiều tên của các quán quân suốt 17 mùa. Ấn tượng nhất thuộc về 2 ngôi trường: Quốc học Huế và chuyên Amsterdam. Trong đó có đến 3 lần cầu truyền hình về đến chuyên Amsterdam, với quốc học Huế, là ngôi trường có bề dày thành tích, nhắc đến quốc học Huế, các đối thủ khác trong ngôi nhà chung Olympia phải dè chừng.</div><div>&nbsp; &nbsp; Phan Đăng Nhật Minh là một cậu bé rất nổi tiếng từ 2 năm trước đây, khi tham gia cuộc thi \" Chinh phục\" (Vietnam's Brainiest Kid) dành cho bậc học sinh THCS với sự vượt trội về độ chính xác cũng như tốc độ trả lời cực nhanh trước các câu hỏi. Một điểm thú vị nữa, là Nhật Minh đã vượt qua quán quân Olympia 2016 Hồ Đắc Thanh Chương - THPT Quốc học Huế để giành giải nhất chung cuộc.</div><div>&nbsp; &nbsp;Và cũng từ đó, những cái tên như \" cậu bé Google\", \" vua tốc độ\", \" thần đồng\"... được nhiều người dành gọi Nhật Minh. Trong hành trình đi đến chung kết năm, Nhật Minh lập rất nhiều chiến tích khiến người xem chỉ có thể thốt lên: \"Xuất sắc!\" như: đạt 110 điểm phần thi khởi động, điểm thi tuần cao nhất tại Olympia năm thứ 17 - 400 điểm, là thí sinh có điểm số cao nhất trong lịch sử 17 năm phát sóng chương trình - 460 điểm(cùng với Huỳnh Nguyễn Hồng Chiến, THPT Lê Qúy Đôn, Ninh Thuận, năm thứ 15).&nbsp;</div><div>&nbsp; &nbsp;Sau không khí cuồng nhiệt, những phút giây \" đứng tim\" theo dõi các phần thi, vỡ òa vì hạnh phúc cùng với các thí sinh, câu hỏi đọng lại trong đầu mình là: \"liệu em ấy có về nước sau du học không?\"</div><div>&nbsp; &nbsp; Nhật Minh đã có một câu trả lời rất thông minh khi được hỏi câu hỏi trên \" Để tương lai trả lời\". Vậy là chúng ta cũng không dám chắc, vài năm nữa quán quân Olympia năm thứ 17 sẽ trở về đầu quân xây dựng đất nước?</div><div>&nbsp; &nbsp; Đến nay, trong số 17 quán quân, có tới 13 người đi du học và không trở về nước. Số còn lại cũng đang học tập nên cũng chưa biết các em có trở về hay không. Quán quân của đường lên đỉnh Olympia dành được suất học bổng trị giá 35.000 USD, một số tiền lớn để thực hiện ước mơ của mình. Nhưng để đào tạo được một người tài tới mức các quốc gia khác phải nhòm ngó, thì đó lại là một khoản rất nhỏ trước mắt.Khối óc, tài năng của cấc em mới chính là gia tài khổng lồ mà bất cứ người nào trên thế giới cũng muốn có được.</div><div>&nbsp; &nbsp;Một sân chơi trí tuệ đã giúp chúng ta tìm ra được những học sinh tài năng, thông minh vượt trội. Nhưng cũng từ chính sân chơi này, người tài của chúng ta công khai bị lôi kéo mà tất cả chỉ biết đứng nhìn không biết phải làm gì. Cũng bởi chính sách đào tạo, giáo dục, đến đãi ngộ, chiêu mộ nhân tài của chúng ta còn kém, môi trường làm việc không đáp ứng được yêu cầu phát triển của các em. Chính vì thế, việc các em đi du học và tìm hướng khác cho chính mình là điều dễ hiểu.</div><div>&nbsp; &nbsp;Bản thân mình, cũng là một người đang làm việc ở nước ngoài, mình cảm nhận được rất rõ ràng sự khác biệt về tiền lương, vị trí xã hội cho những người tài. Hiện, mình đang ở Thâm Quyến, Trung Quốc - một thành phố mới, khu kinh tế mới của Trung Quốc, chỉ cách Hongkong một con sông. Các bạn chắc nghe đến Trung Quốc, thì hơi chán rồi đúng không? Sự thật là không hề, nhịp sống không khác bất cứ một thành phố lớn nào như NewYork hay Dubai. Về độ giàu có, thì cũng phải ngang ngửa, vì nơi đây được gọi là\" Thung lũng Silicon\" của Trung Quốc, các ông lớn như Apple, Foxconn, Tencent, Baidu,... cùng hàng loạt thương hiệu công nghệ lớn khác đều tập trung ở đây. Thâm Quyến là thành phố không ngủ với các tòa nhà đèn sáng suốt đêm, người nước ngoài đến làm việc cũng rất nhiều, đa dạng về văn hóa và lối sống.&nbsp;</div><div>&nbsp; &nbsp; Quay trở lại vấn đề đãi ngộ, nếu bạn là sinh viên cao đẳng, vừa ra trường làm ở các văn phòng, chưa có kinh nghiệm, lương khởi điểm là 3000 NDT, tương đương với 10.000.000 vnd. Càng có kinh nghiệm, giỏi ngoại ngữ, và học vấn cao hơn, mức lương khủng chưa bao giờ trở thành vấn đề. Còn ở Việt Nam thì sao? Nếu bạn mới ra trường, có công ty nào sẵn sàng bỏ ra 10 triệu chi trả cho một sinh viên cao đẳng như tờ giấy trắng ở chốn văn phòng? Cũng phải note thêm là mức chi tiêu ở Thâm Quyến ngang với Hà Nội, không đắt, cũng không rẻ hơn. Chưa kể nhiều công ty còn có khu ký túc xá riêng cho nhân viên, điều này bạn có thấy ở Việt Nam không? Trừ Samsung hay Apple? Bạn mình đang làm ở Samsung, với mức lương cao nhưng đang muốn xin nghỉ vì môi trường quá độc hại và khắc nghiệt.</div><div>&nbsp; &nbsp; Những câu chuyện như vậy, gióng lên hồi chuông về nạn chảy máu chất xám, thế nhưng nhiều khi quan hệ thân hữu trong việc tuyển dụng, xử lý công việc đã đẩy lùi mọi giá trị đích thực. Cơ chế \" nhất quan hệ, nhì tiền tệ\" đã khiến nhiều người tài không muốn ở lại cơ quan nhà nước để cống hiến, bởi họ không nhìn thấy cơ hội của mình. Chúng ta đã thẳng thắn chỉ ra một sự thật là đội ngũ nhân lực trong các cơ quan Nhà nước rất hùng hậu, cồng kềnh, nhưng hiệu quả công việc lại yếu kém. Nhiều cán bộ, công chức \" sáng cắp ô đi, tối cắp ô về\", công việc nhàn hạ, mà vẫn quát nạt, o ép người dân. Bởi thế mới có câu \" hành chính - hành nhau là chính\" tồn tại ở các bệnh viện, trụ sở tiếp dân...&nbsp;</div><div>&nbsp; &nbsp; &nbsp;Nhiều người tài vẫn đau đáu nỗi niềm với quê hương, đất nước. Họ muốn về,và mong mỏi môi trường làm việc ở trong nước được cải thiện sâu sắc, để mỗi quán &nbsp;quân Olympia hôm nay hừng hực lên đường du học, rồi lại phơi phới trở về cống hiến cho &nbsp;thành tựu giáo dục nước nhà.</div><div>&nbsp; &nbsp;Là bạn, bạn chọn đi hay&nbsp;ở?</div><div>&nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":10586,"created_at":"2017-08-28T08:14:45.762Z","down_point":1,"up_point":28,"tags":[]}