{"_id":17452,"tags":[{"_id":"58f38b37bf10e4445c85e671","name":"TÂM SỰ"},{"_id":"5a0e6ebf6add34760db39326","name":"CON NGƯỜI"},{"_id":"5914323d3c30ad7cb128b8e6","name":"BẢN CHẤT CON NGƯỜI"},{"_id":"5c0401505f44305164121a5f","name":"GÓC KHUẤT"}],"up_point":20,"down_point":0,"title":"Bên trong chúng ta","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/21323a00f64b11e8a4e54bbd77715ffe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><div style>Đó là vài năm trước, một người cô đã nói với tôi: con người là một lũ nhiều mặt, không đơn giản là một mặt hay hai mặt, mà là nhiều mặt, dù có thừa nhận hay không. Tôi bấy giờ chỉ coi đó là một câu nói mang tính triết lý dạy đời, và tôi thường không để bản thân nghe theo những câu như vậy. Tất nhiên tôi vẫn rất yêu quý cô, nhưng con người ta đôi khi nói ra những lời mình không thể nuốt trọn được, cho dù yêu mến đến chừng nào.</div><div style>Trong vài năm trở lại đây, tôi cảm nhận nhiều, quan sát nhiều và thấu hiểu nhiều hơn, đủ để dần ngộ ra và dám kết luận nhận định kia là đúng. Trước đó, suốt một thời gian dài, tôi chỉ nhìn thế giới dưới một lăng kính hai màu, hoặc đúng, hoặc sai, có tất cả hoặc không có gì. Tôi cứ nghĩ mình nhìn đời như vậy thì mọi thứ sẽ đơn giản hơn, ở hiền gặp lành, và sau tất cả rồi cũng sẽ happy-ending. Bố tôi thường nói thời này Thạch Sanh thì ít, Lý Thông thì nhiều, nên đôi khi không nên làm người tốt. Những lúc đó tôi không phục, chẳng phải Thạch Sanh cuối cùng thắng Lý Thông hay sao, chẳng phải mấy cậu bé tiều phu tốt bụng, ngây thơ luôn thắng các phú ông giàu có keo kiệt hay sao. Sau này tôi mới nhận ra tôi đã sai, nếu cứ đeo cái cặp kính hai màu đó lên mắt thì tôi chả bao giờ thấy được thế giới muôn màu, và vì quá cứng nhắc nên sớm muộn tôi cũng sẽ bị đời quật ngã, rồi cũng sẽ happy-ending, nhưng vấn đề là không biết tôi có trụ được đến khi đó hay không, cuộc sống vốn chẳng phải một câu chuyện cổ tích. Còn bố tôi, ông cũng chẳng đúng tý nào, vấn đề là ông cũng đeo cái kính trắng-đen giống tôi, nhưng cách nhìn đời của ông lại tiêu cực hơn nhiều, ông nhìn vào mặt tiêu cực của vấn đề, vào mặt xấu của con người rồi dùng nó để củng cố thêm niềm tin rằng: đời là một bãi c*t. Đời không chia làm hai loại là Thạch Sanh và Lý Thông, trong đời, không có ai là xấu cả, cũng không ai tốt cả, mọi người đều cố đối xử tốt với một số người, và đối xử tệ hại đối với một số người khác, vấn đề ở chỗ bạn đang nằm trong nhóm đối tượng nào. Và suy cho cùng, bản chất con người cũng chỉ có hai thứ mà hướng đến: tồn tại và sinh sản.</div><div style>Chỉ hai thứ đơn giản thôi, tồn tại và sinh sản, con người hình tượng hóa chúng lên một đẳng cấp mới: cái đẹp, bản lĩnh, tự trọng và hàng tỉ tỉ danh từ mỹ miều khác, mà tuyệt nhiên không có &nbsp;\"tồn tại\" và \"sinh sản\". Chỉ hai từ đơn giản thôi, còn người lại sợ nghĩ đến, chúng ta chôn giấu nó trong những góc tối nhất của con người, và càng như thế, nó càng ăn sâu vào bản chất của chúng ta, chỉ hướng đến tồn tại và sinh sản. Con người làm điều gì đều xuất phát từ lợi ích của bản thân trước đã: Anh ấy đi làm việc để kiếm tiền nuôi sống gia đình anh ấy (trong gia đình anh ta vốn có bản thân anh trong đó thôi), cô nọ nhường nhịn anh chồng trong một cuộc cãi vã để giữ gìn hạnh phúc gia đình (thật ra là nếu cãi tiếp cô biết mình sẽ bị ăn đấm, và cô thoải mái với cuộc sống hiện tại, không muốn ly thân). Và nếu ai đó nghĩ cho tiền một người vô gia cư là hành động xuất phát từ lòng nhân đạo: thật ra cái \"nhân đạo\" cũng xuất phát từ \"tồn tại\" và \"sinh sản\" thôi, ai đó \"nhân đạo\" có thể để tạo danh tiếng, hoặc tạo hình tượng tốt trước mặt người khác, hoặc nếu không xuất phát từ hai cái trên, thì khả năng cao là để an ủi bản thân, xoa dịu đi cái cảm giác tội lỗi hôm qua đã ngoại tình với vợ đồng nghiệp.</div><div style>Con người không hẳn tốt, cũng không hẳn xấu. Người đáng ghét nhất cũng có những điểm dễ thương và ngược lại. Ai cũng nói trên đời này không có gì là hoàn hảo cả, nên cũng có nghĩa trên đời này không có gì là xấu hoàn toàn cả. Thị Nở với Chí Phèo còn yêu được nhau thì trên đời này có gì mà không thể.&nbsp;</div><div style>Lại kể lể về tôi, từ khi tôi thấm thía được câu nói của cô thì bỗng dưng không còn thấy ghét một vài người nữa, và cũng đáng buồn thay, có người tôi bỗng dưng không còn thấy yêu nữa. Tôi nhận ra mọi người đều hiện ra như nhau, tôi thấy được những hành động tốt, những hành động xấu, nhưng hành động không tốt không xấu của họ. Và tôi không thấy bực mình thái quá, hay yêu thích thái quá họ, người ta chỉ là người ta, là người ta với một cái tôi lớn, và một điều gì đó sâu kín ẩn chứa bên trong. Mà ai cũng có thứ gì đó bên trong nên điều đó trở nên không còn đặc biệt nữa.</div><div style>Một người làm cùng mẹ tôi, khi mẹ hỏi ngày xưa cô ấy làm nghề gì, thì cô chỉ nói &nbsp;\"Ngày xưa chị đi đòi nợ thuê cho người ta ở Sài Gòn\", cô nói với giọng bình thản, mẹ rất ngạc nhiên, sao một người hiền lành thế này lại từng làm nghề như vậy, rốt cuộc con người thật của cô là như hồi đó, hay như bây giờ, hay không cái nào cả? Đôi khi, người ta làm gì là vì người ta phải làm vậy, không có lý do nào khác.</div><div style>Suy cho cùng, bên trong chúng ta là những góc khuất, tôi và bạn, hãy băt đầu chấp nhận góc khuất của bản thân, rồi đến của người khác, và tháo bỏ cái cặp kính hai màu kia xuống.</div><div style>Tôi vốn tệ trong việc kết thúc bài viết, nên thường tôi sẽ kết thúc bằng một bài hát không liên quan</div><div style><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"//www.youtube.com/embed/2Vv-BfVoq4g?wmode=opaque\" allowfullscreen=\"\" width=\"640\" height=\"360\" frameborder=\"0\"></iframe></span><br></div><div style><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":25926,"created_at":"2018-12-02T15:59:13.015Z"}