{"_id":21788,"tags":[{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"5d0e2ddc024d9a7eca3bf30b","name":"VITAMIN"},{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5b78862c4809855cdbee5e83","name":"THỰC PHẨM"}],"up_point":24,"down_point":0,"title":"Vitamin dưới dạng thực phẩm chức năng có thực sự mang lại ích lợi?","body":"<div><br></div><div><br></div><table><tbody><tr><td><br></td></tr></tbody></table><div><figure class=\"aligncenter\"><img src=\"https://www.ctvnews.ca/polopoly_fs/1.1596156.1387253569!/httpImage/image.jpg_gen/derivatives/landscape_960/image.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div><br></div><div>Góc nhìn</div><div>Một việc làm hình như đã thành thói quen cho nhiều người Việt mình mỗi khi đi nước ngoài là mua/được nhờ mua nhiều loại thực phẩm chức năng như: vitamin, collagen,… Bản thân mình cũng không phải là ngoại lệ. Mình cũng hay mua (dùm) một vài hộp vitamin, glucosamine, dầu cá,… để cho/biếu người thân trong gia đình. Đôi khi mình cũng có tìm hiểu sơ và thấy cơ bản là cũng không có hại gì và không đáng bao nhiêu tiền; những người thân của mình thì vui, nên cũng không băn khoăn gì nhiều.</div><div>Vài năm trở lại đây, mình thấy thị trường thực phẩm chức năng ở Việt Nam mình trở nên rất rầm rộ với nhiều lời quảng cáo quá đà và sai lệch; kiểu như thực phẩm chức năng có công dụng thần kì trong việc phòng ngừa và trị bệnh. Có nhiều người còn cho rằng thực phẩm có thể trị ung thư nữa. Còn người dùng thì lạm dụng thực phẩm chức năng. Vậy là sự việc có lẽ đã đi quá xa rồi.</div><div>Nhân dịp có một người bạn thắc mắc và trao đổi với mình về thực phẩm chức năng, mình mới có dịp đọc thêm các bài báo khoa học công bố về các nghiên cứu và thử nghiệm chức năng của thực phẩm chức năng trong việc phòng ngừa và trị bệnh như tim mạch, ung thư hay suy giảm năng lực trí tuệ. Những nghiên cứu này được thực hiện trực tiếp hoặc tổng hợp số liệu từ nhiều thử nghiệm lâm sàng với vài trăm ngàn người. Không có gì đáng ngạc nhiên khi họ kết luận rằng:&nbsp;Hầu hết các loại thực phẩm chức năng bổ sung vitamin và khoáng chất không có tác dụng gì đáng kể và có thể có hại!</div><div>Theo thống kê, trên thị trường hiện nay có khoảng hơn 50.000 loại sản phẩm thực phẩm chức năng (Dietary supplement) khác nhau, có thể chia ra thành các nhóm chính như: Vitamin, khoáng chất, protein và acid amine, chất tăng cường thể hình (bodybuilding – thường dùng cho các vận động viên), acid béo, các sản phẩm tự nhiên từ cây cỏ, nấm,… và probiotics. Trong đó, nhóm chứa vitamin và khoáng chất là phổ biến và được sử dụng rộng rãi hơn cả. Vì thế, nhiều nghiên cứu lớn tập trung vào nhóm sản phẩm này.</div><div>Các nghiên cứu</div><div>Nghiên cứu của Foreman và cộng sự&nbsp;đã tập hợp và tổng kết số liệu từ 3 thử nghiệm bổ sung đa vitamin (multivitamin) và 24 thử nghiệm bổ sung 1 hoặc 2 loại vitamin kết hợp, với tổng cộng trên 400.000 người tham gia. Hai kết luận quan trọng thu được từ nghiên cứu này là:</div><ul><li>Việc bổ sung đơn lẻ hay kết hợp của các vitamin A, C, D, folic acid, selenium và calcium&nbsp;không&nbsp;có lợi mà cũng chẳng có hại.</li><li>Vitamin E và β-carotene (tiền chất của vitamin A) không giúp ngăn ngừa bệnh tim mạch hay ung thư, ngược lại β-carotene còn có thể làm tăng nguy cơ ung thư phổi ở những người hút thuốc.</li></ul><div>Nghiên cứu thứ 2 của Grodstein và cộng sự&nbsp;được thực hiện trong hơn 12 năm để đánh giá tác dụng của đa vitamin với sự suy giảm trí tuệ ở người lớn tuổi. Nghiên cứu được thiết kế rất chặt chẽ, theo dạng ngẫu nhiên (randomized), ẩn nhóm 2 chiều (double-blinded) và có nhóm đối chứng với giả dược. Kết quả là không có sự khác biệt nào giữa nhóm sử dụng đa vitamin và nhóm giả dược cả. Điều này chứng tỏ, nếu các viên đa vitamin có tác dụng gì đó, thì chỉ là tác dụng của giả dược mà thôi.</div><div>Nghiên cứu thứ 3 của Lamas và cộng sự&nbsp;đánh giá tác dụng của đa (nhiều) vitamin đối với nhóm người có tiền sử bị nhồi máu cơ tim. Nghiên cứu này theo dõi 1708 người trong 4.6 năm và kết luận rằng:&nbsp;Không có khác biệt gì giữa nhóm sử dụng đa vitamin và giả dược cả.</div><div>Ngoài ra có nhiều nghiên cứu khác cũng chỉ ra rằng việc sử dụng β-carotene, vitamin E và vitamin A còn có thể làm tăng khả năng tử vong. Còn những chất chống oxy hóa khác và vitamin B, acid folic thì không có tác dụng gì rõ ràng.</div><div>Thậm chí như vitamin D, thường được khuyên là sử dụng cho những người bị thiếu hụt, thì tác dụng của nó cũng không phải luôn rõ ràng. Kết quả từ nhiều nghiên cứu khác nhau cho thấy rất nhiều mâu thuẫn.</div><div>Một trường hợp ngoại lệ là cần bổ sung acid folic cho phụ nữ chuẩn bị – đang mang thai. Bác sĩ Larry Appel, giám đốc Trung tâm Welch về Phòng ngừa, Dịch tễ học và Nghiên cứu lâm sàng tại Đại học Johns Hopkins cho rằng:&nbsp;Nếu phụ nữ uống acid folic trước và suốt giai đoạn đầu thai kì, thì sẽ ngăn ngừa những sai sót xảy ra trong quá trình phát triển ống thần kinh ở trẻ em. Trung tâm Phòng và Kiểm soát bệnh khuyên là tất cả phụ nữ trong độ tuổi sinh sản nên bổ sung 400 microgram acid folic mỗi ngày. Sắt cũng là một khoáng chất khác cần được bổ sung cho đối tượng này.</div><div>Một loại thực phẩm chức năng khác rất được ưa chuộng, đặc biệt cho những người bị đau khớp, đó là Glucosamine. Nhưng theo một nghiên cứu được đăng trên tạp chí New England Journal of Medicine năm 2006, được thực hiện với 1583 bệnh nhân bị viêm khớp gối, thì kết quả là:</div><ul><li>Nếu glucosamine được kết hợp với Chondoitin thì có tác dụng giảm đau với các bệnh nhân bị nặng, nhưng&nbsp;không&nbsp;tác dụng với bệnh nhân bị viêm vừa và nhẹ.</li><li>Nếu sử dụng glucosamine riêng lẻ thì không có tác dụng gì khác với giả dược cả.</li></ul><div>Tóm lại, từ những nghiên cứu trên đây và nhiều nghiên cứu khác nữa, mình rút ra rằng dạng thực phẩm chức năng bổ sung vitamin và khoáng chất hầu như không có tác dụng đáng kể trong việc ngăn ngừa/giảm nhẹ các bệnh như ung thư, tim mạch, khớp, suy giảm trí tuệ. Và hẳn nhiên là càng không có tác dụng chữa bệnh gì cả.</div><div>Riêng cá nhân mình thì cho rằng:</div><div>1. Những người khỏe mạnh, ăn uống bình thường thì không cần bổ sung thêm vitamin hay khoáng chất (trừ trường hợp phụ nữ có thai như trên) dưới dạng thực phẩm chức năng. Thay vào đó, nên để ý đến chế độ dinh dưỡng, ăn đầy đủ và cân bằng các chất dinh dưỡng cần thiết. Nếu được, với ngũ cốc, nên sử dụng dạng nguyên hạt, thô (ít qua tinh chế), vì sự đa dạng về thành phần dinh dưỡng sẽ được bảo tồn tốt hơn. Vitamin có nhiều trong các loại rau củ và trái cây, nên thay vì uống một viên vitamin C.</div><div>2. Dẫu biết rằng tác dụng của vitamin chỉ là tác dụng của giả dược mà thôi, nhưng nếu làm cho người thân, đặc biệt là người lớn tuổi, của mình vui, thì có thể vẫn du di một chút. Chỉ là cố gắng giải thích từ từ để họ hiểu ra và dần thay đổi.</div><div>3. Đối với các dạng thực phẩm chức năng là các sản phẩm tự nhiên như linh chi, nhân sâm, thristlecs, … mình luôn cố gắng tìm hiểu thật kĩ trước khi cho người nhà sử dụng. Các trang như <a href rel=\"noopener noreferrer\" target=\"_blank\">webmd.com</a> hay <a href rel=\"noopener noreferrer\" target=\"_blank\">mayoclinic.org</a> thường rất đáng tin cậy và luôn cập nhật, vì vậy mình hay tra cứu thông tin từ đó. Nếu vẫn chưa chắc chắn, mình thường tham khảo thêm thông tin từ các bạn bè là dược sĩ. Nếu không rành tiếng Anh, có thể dùng công cụ translate từ Anh sang Việt của google.</div><div>Tác giả: Nguyễn Ngọc Kim Vy - Tiến sỹ sinh học tế bào tại Đại học Johns Hopkins, Hoa Kỳ (2015).</div><div>Tài liệu tham khảo:</div><ol><li>Nghiên cứu của Foreman và cộng sự: <a href=\"http://annals.org/…/vitamin-mineral-supplements-primary-pre…\" rel=\"noopener noreferrer\" target=\"_blank\">http://annals.org/…/vitamin-mineral-supplements-primary-pre…</a></li><li>Nghiên cứu của Grodstein và cộng sự: <a href=\"http://annals.org/…/long-term-multivitamin-supplementation-…\" rel=\"noopener noreferrer\" target=\"_blank\">http://annals.org/…/long-term-multivitamin-supplementation-…</a><br><a href=\"https://en.wikipedia.org/wiki/Dietary_supplement\" target=\"_blank\">https://en.wikipedia.org/wiki/Dietary_supplement</a></li><li>Nghiên cứu về glucosamine:https://www.nejm.org/doi/full/10.1056/NEJMoa052771</li><li>Quan điểm của các bác sĩ ở Johns Hopkins về TPCN:https://www.hopkinsmedicine.org/…/is-there-really-any-benef…</li><li>Các nghiên cứu khác: <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/20691310\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.ncbi.nlm.nih.gov/pubmed/20691310</a><br><a href=\"https://jamanetwork.com/journ…/jama/article-abstract/1738879\" target=\"_blank\">https://jamanetwork.com/journ…/jama/article-abstract/1738879</a></li><li>Tìm hiểu thêm về thử nghiệm lâm sàng: <a href=\"https://www.facebook.com/notes/từ-sinh-học-đến-sức-khỏe/những-điều-cơ-bản-về-thử-nghiệm-lâm-sàng-biết-để-tự-bảo-vệ/439580893200279/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/notes/từ-sinh-học-đến-sức-khỏe/những-điều-cơ-bản-về-thử-nghiệm-lâm-sàng-biết-để-tự-bảo-vệ/439580893200279/</a></li></ol>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":15639,"created_at":"2019-06-22T13:32:12.577Z"}