{"_id":20940,"tags":[],"up_point":30,"down_point":6,"title":"Sự trong sáng của tiếng Việt, năng lực, tư cách, hay gì khác? ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/326cfa3077a611e98bc52d654e80e4ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>TL; DR:</strong> Vài lời từ tác giả sau bài viết về giai gái Tây Ta với phản hồi tiêu cực về văn phong và thái độ.</div><hr><div><br></div><div>Bài về giai gái Tây Ta:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://gwens.spiderum.com/bai-dang/Gai-Viet-giai-Tay-giai-Viet-threesome-va-hanh-dong-cua-chung-ta-g3x\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Gái Việt, giai Tây, giai Việt threesome và hành động của chúng ta ...</strong><br><em class=\"markup-em\">Bài viết gửi bởi Gwens83 trong mục Quan điểm - Tranh luận</em>gwens.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://gwens.spiderum.com/bai-dang/Gai-Viet-giai-Tay-giai-Viet-threesome-va-hanh-dong-cua-chung-ta-g3x\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/37c6c24077a611e989b79732af1b1ed7.png);\"></a></div></div><div>Bài trên được một bạn up trên Quora, lúc nãy mới biết và đọc:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.facebook.com/groups/vietnamquora/permalink/2357242987842157/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Redirecting...</strong><br><em class=\"markup-em\">null</em>www.facebook.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.facebook.com/groups/vietnamquora/permalink/2357242987842157/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/facebook-thumbnail.png);\"></a></div></div><div><br></div><div>Thực ra tôi đã không định viết bài nào về chuyện này, vì nghĩ nó hiển nhiên, dưng đến khi có bạn gửi cho link quora trên facebook mới biết mình nhầm, chuyện không hiển nhiên như vậy nên tôi nghĩ cũng nên có vài lời.&nbsp;</div><div>Dưới link ở quora trên, trong số các comment phàn nàn về bài viết, có một bạn nói rằng: Bài này viết rất cẩu thả.<br><br>Nói thực là khi tôi đăng cái bài chuyển từ status facebook kia sang spiderum thì cũng chóng vánh thực, tôi đã không nghĩ chuyện edit gì mà chỉ là tiện copy paste sang. Mà rõ ràng khung cảnh của facebook, nơi toàn bạn bè hay những người đã quen với cách viết của tôi và tôi có thể viết y như chém gió chat với họ, sẽ khác với khung cảnh của spiderum nơi người ta viết văn hơi giống bài luận nhằm thuyết phục quan điểm của những người có thể không hề quen biết.</div><div>Song chính vì tự biết có sự chênh về ngữ cảnh thế nên tôi đã đề cảnh báo, điều đó cũng nghĩa là “này đây tôi viết kiểu hơi khó nhìn đó, chắc chỉ một số người thấy ổn thôi, nếu bạn không vầy thì tốt nhất không đọc bớt căng thẳng không đáng có cho cả đôi bên”.</div><div>Tôi không ngạc nhiên có những bạn thấy cái cảnh báo đó rồi vẫn quyết định đọc. Nhưng tôi ngạc nhiên là họ quyết định vậy mà sau lại quay ra trách móc tôi.</div><div>Điều này chả khác gì một quán ăn đề biển “Đồ ăn rất cay, nên cân nhắc” nhưng một số người vẫn kiên quyết vào ăn, ăn xong đau dạ dày lại nhiếc chủ quán là có ác tâm đầu độc thực khách.</div><div>Một mặt, tôi đồng ý rằng bài viết đã là public thì đúng là không có quyền cấm ai đọc, bất kể có nêu cảnh báo. Bởi cảnh báo không phải một thứ mệnh lệnh (và tôi có quyền gì mà ra lệnh cho ai trên mạng nào?). Nên trong mọi trường hợp, quyền đọc và sau đó thấy xốn mắt vẫn luôn là quyền của tất cả mọi người.</div><div>Nhưng mặt khác, dù mọi người luôn được quyền nhận xét khó đọc, tệ hại hay nhiều nhận xét khác nữa (những điều mà nói chân thành, không hề tỏ ra dằn dỗi gì, tôi hoàn toàn lường trước và chính thế mới đặt cảnh báo như thế kia), thì mọi người lại không được quyền nhận xét là “tôi không tôn trọng người đọc”.</div><div>Khi đặt cảnh báo nghĩa là chủ ý viết cho những người chấp nhận được điều đã cảnh báo, vậy với độc giả được hướng tới của bài viết này, những người tôi biết chắc sẽ chả thấy khó chịu gì cả, thậm chí tôi biết rằng có người hân thưởng khi những câu đó viết bằng tiếng Anh so với bản dịch tiếng Việt, thì sao lại nói là tôi không tôn trọng?</div><div>Y như trường hợp quán ăn trên, dù bạn tự nguyện ăn cay, tôi hiểu bạn vẫn luôn được quyền than sao đồ ăn cay quá. Song mặt khác, bạn không thể nào nói là chủ quán có ác ý được, khi mà họ đã đặt biển, đã cẩn thận thông báo hậu quả, và hoàn toàn không hề bẫy để cho bạn bị đau bụng.</div><div>Chủ quán đúng là cần phải chịu trách nhiệm về món ăn của ông ta, nhưng ở giới hạn là chấp nhận bị người này người kia chê là khó ăn. Mặt khác, người ăn cũng cần chịu trách nhiệm nào đó với sức khoẻ của chính bản thân họ chứ?</div><div>Chỉ có một ngoại lệ là khi chủ quán bán đồ ăn không đảm bảo vệ sinh thực phẩm aka vi phạm pháp luật, khi đó thì còn không được quyền viết cảnh báo nữa, và ông ta sẽ phải chịu hoàn toàn trách nhiệm về chuyện đồ dở lẫn chuyện người ăn đau bụng.</div><div>Nhưng rõ ràng đồ cay, hay viết lẫn Anh-Việt, đều không phải là các thứ bị cấm đoán đến mức cực đoan và luật hoá như thế, mà đều là các lựa chọn cá nhân ngầm hiểu và chỉ là chuyện được số đông ưa chuộng hay không mà thôi. Khi ấy thì người ta chỉ có thể đánh giá về mặt chất lượng và nêu quan điểm thích ghét, chứ không phải về mặt tư cách hay thái độ người viết.</div><div>Mà về mặt chất lượng thì nói thật tôi hoàn toàn thấy ổn chuyện người ta chê tôi viết dở, văn phong tệ hại, tiếng Việt lẫn tiếng Anh đều kém, hay tựu chung “hành văn như hành kinh”. Mở ngoặc, dù kể ra thế thì cũng tương đối đều :-$$.</div><div>Thấy ổn này có thể là lầu bầu không đồng ý, có thể là chép miệng đồng ý một phần, có thể là gật gù đồng ý hoàn toàn, song dù là gì vẫn sẽ chấp nhận không giãy dụa. Bởi vì chấp nhận khen chê về chất lượng là nghĩa vụ hẳn nhiên của mọi người đã viết bài public trên mạng.</div><div>Tội duy nhất tôi kiên quyết không nhận là không tôn trọng người đọc.</div><div>Nếu tôi có viết khó hiểu, thì đó là do tôi không đủ khả năng ngôn ngữ để dung hoà được văn phong tôi muốn và cái mọi người muốn. Ngoài ra còn một chuyện chủ quan là tôi thật sự đinh ninh bài viết đó khó hiểu dưng ko đến mức quá, đại loại tôi đồ rằng với thành phần độc giả của spiderum - tức là những người tương đối trẻ và có thói quen xài lẫn Anh Việt ít nhiều hàng ngày, thì một bài lẫn lộn tuy nhiều hơn bình thường như này, trừ hao đi chắc cũng được 25% người chấp nhận, mà 25% với tôi là con số đủ tốt rồi. Song xem ra đó là một ước tính hơi lố.</div><div>Mọi chuyện đơn giản chỉ như vậy.</div><div>Đến đây tôi cũng biết là kể cả khẳng định như trên thì người ta cũng vẫn có quyền khăng khăng cho là tôi không tôn trọng. Tôi không có quyền năng nào cấm bất kỳ ai làm vậy. Và tôi cũng không có ý định đó.</div><div>Tôi chỉ viết một lần cho rõ ràng về chuyện này, là để lỡ chăng có ai đó muốn biết góc nhìn của tôi và muốn lắng nghe giải thích từ tôi.</div><div>Còn chuyện viết xong có chắc chắn giúp ai hiểu không thì y như mọi chuyện viết lách và hiểu nhau khác trên mạng, theo tôi đều là tuỳ duyên thôi, không nên cưỡng cầu.</div><div>Chúng ta luôn cố trong chừng mực có thể để những người muốn hiểu mình có cơ hội hiểu mình hơn, lẫn mình hiểu họ hơn, và tôi nghĩ như vầy là đủ rồi.</div><div>---------------------</div><div>Facebook, nơi tác giả và đồng bọn vẫn đang chém gió muôn phần lẫn lộn: <a href=\"https://www.facebook.com/gwens83\" rel=\"noopener noreferrer\" target=\"_blank\">Gwens</a><br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21210,"created_at":"2019-05-16T06:58:57.269Z"}