{"_id":17037,"tags":[{"_id":"5a098a12f6444975bbea53c4","name":"RAP"},{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"5b599cf56d9c373551ca708c","name":"KÌ THỊ"},{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"}],"up_point":31,"down_point":5,"title":"Tao không kì thị (phần 1)","body":"<div><em>Phỏng theo bài hát \"I'm Not Racist\" của rapper Joyner Lucas. Đây là phần lời của nhân vật da trắng nói với một thanh niên da&nbsp;đen.</em></div><hr><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/43gm3CJePn0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Với tất cả sự tôn trọng,&nbsp;</div><div>Tao không hề có tí thương hại nào cho lũ mọi chúng mày cả. Đó là cách sống của tao. Chúng mày đi khắp nơi, bô bô về cái phong trào \"Black Lives Matter\", nhưng liệu mạng chúng mày có đáng không khi bọn mày chẳng trả nổi hóa đơn?</div><div>Chúng mày gọi nhau là \"nigga\" this và \"nigga\" that. Chúng mày gọi tất cả mọi người là mọi và chọc tức người khác. Nhưng ngay khi tao nói nigga thì mọi người lại nhao nhao lên, muốn đánh vỡ mặt tao chỉ vì lí do duy nhất là tao đéo đen?</div><div>Ừ cũng được.</div><div>Rồi chúng mày lên mạng và nói này nói nọ. Nói về thời kì nô lệ như thể đã đích thân trải qua. Như thể chính mày đã phải dầm mưa dãi nắng ở trên những đồn điền, như thể chính mày đã phải trải qua những đòn roi áp bức vậy.</div><div>Nhưng nghe này.</div><div>Tất cả những gì bọn tao thấy là lũ đen cầm súng chĩa lung tung. Chứ tao đâu thấy chúng mày nhận về những đứa con rơi rớt, chăm sóc tụi nó chu đáo đàng hoàng không qua loa?&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b60d2820e72211e8ab0a2b3944940b75.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý tao là, lũ mọi chúng mày vẫn còn kẹt trong hang sâu.</div><div>Người da trắng như bọn tao làm việc như trâu và đóng thuế như chó để làm gì? Để cho lũ mọi chúng mày có thể ăn bám vào tiền trợ cấp, bán tem phiếu đồ ăn của chính con cái mình vì tí cần, rượu hay một con phò nào đó? Tụi mày chỉ giỏi tiệc tùng trên đường, vì cuộc đời của chúng mày đéo có mục đích. Chúng mày sống đéo vì ngày mai.</div><div>Bây giờ thì muộn rồi.</div><div>Chúng mày lười như chó. Chúng mày chỉ biết buôn thuốc và phạm tội, thay vì kiếm gì đó chân chính mà làm. Nhưng rồi bọn mày lại quay ra than phiền về tỉ lệ đói nghèo? Cút xéo khỏi Mỹ đi. Bởi vì lũ nigga chúng mày không thể trốn tránh được vấn đề. Bọn bay có thể cầu nguyện rằng mọi thứ sẽ thay đổi, nhưng sẽ chẳng có gì xảy ra nếu chúng mày chỉ ngồi đó.&nbsp;</div><div>Và giờ chẳng còn ai để trách, nên bọn mọi chúng mày đổ qua Donald. \"They fuck the world with a Make America&nbsp;Great condom.\"</div><div>Đó là ý kiến của bọn mày.</div><div>Nhưng tao không kì thị.</div><div>Bạn trai của em gái tao là người da đen. Con của em dâu tao Tracy có thằng anh trai và bạn gái nó cũng đen.</div><div>Có thể tao đã không còn tỉnh táo.</div><div>Chúng mày than phiền rằng không có đủ việc làm. Thế thì ta cần xây bức tường để ngăn bọn Mễ vào. Hoặc gửi cả lũ bọn chúng vào khu ổ chuột của chúng mày cũng được.&nbsp;</div><div>Tao không kì thị, cũng chẳng hề dối trá.&nbsp;</div><div>Nhưng có lẽ hai chủng tộc chúng ta thiếu sự thấu hiểu và cảm thông. Trong khi chúng tao thờ phụng Einstein và học hỏi từ Steve Jobs thì tất cả những gì bọn mày quan tâm là rap và 2Pac. Hào nhoáng nhưng hạ đẳng, đó là dòng máu chảy con người của bọn mày. Rap dần tẩy não và tha hóa mày. Mày lại để những đứa trẻ nghe theo, và thế là mọi thứ lại tiếp diễn.&nbsp;</div><div>Sao không nghĩ là do mày ăn chơi sa đọa, mà chỉ biết đổ thừa cho tất cả mọi người khác màu da mày? Sao chỉ biết đổ cho những quyền lợi của người da trắng, những thằng nhóc da trắng, những tổng thống da trắng?</div><div>Một lũ hề.</div><div>Mấy thằng mọi quỳ trên sân, cứ nghĩ thế là hay. Nhưng còn đòi hỏi gì khi tiền đã ngậm vào mồm? Chúng mày nên thể hiện tí sự tôn trọng, đứng lên khi hát quốc ca đi, nigger. (1)</div><div>Tao không kì thị.</div><div>Nhưng tao đã chuẩn bị cho cuộc chiến này lâu rồi. Chúng mày thèm thuồng sự nổi tiếng, dám làm tất cả để được chú ý. Tao không thể đi đâu với bọn bay mà không bị mọi người chỉ trỏ. Bố mẹ không chỉ cho chúng mày cách ăn mặc à? Bỏ cái băng đầu đi. Gỡ vàng ở trong răng ra. Từ bỏ những thứ đáng khinh ấy đi. Và có lẽ một ngày nào đó, cảnh sát sẽ ngừng giết bọn mày.</div><div>Tao không kì thị.&nbsp;</div><div>Hai ta như sống trong một căn nhà, nhưng bị chia cắt giữa hai tầng.&nbsp;</div><div>Tao không kì thị.&nbsp;</div><div>Tao biết mọi câu chuyện đều có hai phía, và tao muốn nghe phía của mày.</div><div>Tao không kì thị, tao thề.</div><hr><div>(1) Vào năm 2016, Colin Kaepernick, một cầu thủ bóng bầu dục người da màu đã quỳ xuống khi đang hát quốc ca Mỹ để phản đối sự kì thì đối xử với người da đen.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":24024,"created_at":"2018-11-13T09:01:47.230Z"}