{"_id":7997,"title":"Thế giới này có công bằng không?","body":"<div style=\"text-align: justify;\">Hồi tôi còn nhỏ xíu, chẳng nhớ là khi nào, lúc đó tôi định nghĩa rằng <em><strong>“công bằng là việc một người nhận được kết quả xứng đáng với những gì người đó bỏ ra”</strong></em>. Tôi thấy người ta than vãn, kêu khóc vì “trên đời này không có công bằng” qua tivi, báo chí, phim ảnh, cải lương…Và càng nhiều ở trong đời thật. Tôi rất ngạc nhiên nhưng chẳng biết giải thích thế nào, vì theo tôi thì <strong>công bằng có ở khắp mọi nơi!</strong></div><div style=\"text-align: justify;\"><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/179c5a1045d611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></strong></div><h2 style=\"text-align: justify;\">“Công bằng” hay “ngang bằng”?</h2><div style=\"text-align: justify;\">Nếu bạn cho rằng công bằng là việc mọi người phải được đối xử như nhau, hưởng cùng một loại phúc lợi như nhau và sống trong một môi trường y chang nhau… thì đó không phải là công bằng mà là sự ngang bằng. Sự ngang bằng về cơ bản chính là bất công, vì khả năng, sự đóng góp, các mối quan hệ của mỗi người đối với một vấn đề là không giống nhau. Đầu vào chênh lệch nhưng đầu ra tương đương là ngang bằng và bất công.</div><div style=\"text-align: justify;\">Trong rất nhiều trường hợp, người ta cần đến sự ngang bằng để duy trì trật tự và bảo vệ những người yếu. Mà bạn biết rồi đó, thế giới này rất nhiều người yếu, cho nên họ xem sự ngang bằng là công bằng. Ví dụ như việc xếp hàng tại siêu thị, phòng khám, sân bay… Việc mặc đồng phục của học sinh. Đó là một số ví dụ về sự ngang bằng hợp lý và cần thiết, nhưng có phải lúc nào cũng ngang bằng là hợp lý hơn không?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20a40ef045d611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><h2 style=\"text-align: justify;\">“Bất công”?!</h2><div style=\"text-align: justify;\">Học sinh giỏi được ưu ái, thiên vị hơn học sinh kém là bất công? COCC được ưu tiên nhận việc, lên chức là bất công? Người giàu được coi trọng, tung hô, chào đón, người nghèo bị rẻ khinh là bất công? Bài làm y hệt nhau, nhưng người này điểm kém hơn người khác là bất công? Quan to thì tham nhũng nhiều, quan nhỏ tham nhũng ít, lính lác chờ lên lương là bất công?</div><div style=\"text-align: justify;\">Theo tôi thấy, trong phần lớn những trường hợp người ta cho là bất công chẳng qua chỉ là vắng mặt của sự ngang bằng do có những yếu tố chênh lệch lớn tác động vào đó thôi. <strong>Và đó mới là công bằng. Công bằng là tổng hợp tất cả các yếu tố đầu vào và cho ra đầu ra tương ứng.</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2dac648045d611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></strong></div><h2 style=\"text-align: justify;\">Không có công bằng nào được ban phát</h2><div style=\"text-align: justify;\">Thành quả nào cũng có sự trả giá tương đương của nó. Người giàu đã phải kinh doanh vất vả, phải mạo hiểm đối mặt với việc phá sản, nếu làm chuyện lén lút phạm pháp để giàu thì họ phải đối mặt với tù tội nữa. Và quan trọng là áp lực, người giàu luôn sống trong môi trường áp lực lớn mà người nghèo không bao giờ có thể chịu được nếu bước vào đó. Những quan chức tham nhũng thì phải mạo hiểm tính mạng, hay chịu ngồi tù mới thu được món tiền bất chính. Chưa kể đến muốn lên được chức cao đủ để tham nhũng món tiền đó thì cần đến rất nhiều yếu tố khác nữa. Nếu bạn chỉ là anh viên chức ăn lương tháng thì bạn không phải chịu sự mạo hiểm kia, không cần cố gắng, bon chen chạy chọt để ngoi lên “làm quan” với người ta!</div><div style=\"text-align: justify;\">Trường hợp chờ ban phát sự ngang bằng có thể thấy rõ nhất là trong việc chấm bài của giáo viên mà tôi nêu ở trên: Tại sao hai bài làm y hệt nhau lại có điểm số khác nhau? Đó là tùy vào tâm trạng và tình cảm của giáo viên! Có thể đó là sai sót, nhưng không có gì bất công ở đây. Vì khi đó giáo viên là người quyết định có ban phát cho học sinh sự ngang bằng, bình đẳng hay không.</div><div style=\"text-align: justify;\">Như đã nói trên, trong mỗi xã hội thì việc duy trì những chế độ ngang bằng, bình đẳng là cần thiết để bảo vệ những kẻ yếu và duy trì trật tự. Nhưng ở mỗi chế độ, mỗi quốc gia đều có những khái niệm “bình đẳng” khác nhau. Nếu bạn gọi đó là “công bằng” thì sự công bằng đó được chính phủ ban phát, và chính phủ có quyền thay đổi nó bất cứ lúc nào họ thích. Như thế thì chi bằng gọi là sự ban phát quyền bình đẳng có chính xác hơn không?!</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/361e1af045d611e78d979d841160f2c5.jpg\" class=\"fr-fic fr-dib\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div><h2 style=\"text-align: justify;\">Công bằng ở đâu?</h2><div style=\"text-align: justify;\"><strong>Nếu ta xét một quá trình nào đó từ nguyên nhân cho đến kết quả, từ đầu vào đến đầu ra một cách tổng quát gồm tất cả những nhân tố tham gia trong đó thì công bằng ở khắp mọi nơi.&nbsp;</strong></div><div style=\"text-align: justify;\">Nó không phải là một thứ công bằng được định nghĩa trong hiến chương của một quốc gia nào đó hay hiến chương Liên hợp quốc, nó là công bằng của tự nhiên. Quy luật chung của tự nhiên là mạnh được, yếu thua. Nếu muốn tất cả mọi chuyện đều theo ý mình thì hãy là kẻ mạnh. Nếu bạn cứ trông chờ người hay những người nào khác mang đến công bằng cho mình, thì hên xui!</div><div style=\"text-align: justify;\">Đừng nên oán trách hay đòi hỏi mà hãy hiểu và chấp nhận, vì chúng ta đang sống trong tự nhiên, nên quy luật của tự nhiên mới là chung nhất, công bằng của tự nhiên mới là công bằng cao nhất.&nbsp;</div><div style=\"text-align: justify;\">Bạn cần phải mạnh hơn tự nhiên mới thay đổi được quy luật của nó. Nếu muốn thay đổi, hãy thử đứng lên mà xem!&nbsp;</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2017-05-31T07:55:30.715Z","down_point":4,"up_point":25,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5901cc2b5210c2058fbb483f","name":"THÀNH CÔNG"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"}]}