{"_id":2990,"body":"<div><p>- Cầu mong cho em thi đỗ vào trường Kinh Tế và yêu anh - </p><p><br /></p><p>Mình có anh bạn. Gọi là Crush các bạn ạ. Mình quen anh ấy vì hồi trước mình muốn thi vào Marketing trường Kinh tế quốc dân. Anh ấy học Mar vừa ra trường 1 năm. Một người quá tài năng và có nhiều hoài bão. Anh ấy sáng lòa cả một góc tối tăm trong mình và cho mình nhiều động lực để thi vào đó hơn. </p><p><br /></p><p>Có cái hôm mình biết một tin trượt NV1, cảm giác cả thế giới bỏ rơi, mình như người mất hồn, anh ấy đội mưa dẫn mình đi xem Tình người duyên ma. Rồi anh ấy đưa mình đi ăn bánh ngọt, nói liên tục về việc mình cần làm gì để bước ra khỏi sự stress cực độ này. </p><p><br /></p><p><img src=\"https://images.guucdn.net/full/2016/07/01/97ff0e8f25c2e2fc79ea050f835daf3275b7c373.jpg\" /></p><p><br /></p><p>Những ngày sau, dù anh ấy đi làm rất bận, anh ấy vẫn dẫn mình đi loanh quanh, đi ăn vặt, đi trà đá, đi mua sách, kiên nhẫn ngồi nhìn mình đọc tựa hết cuốn này đến cuốn khác rồi chọn được đúng 1 cuốn, dạo Hồ Gươm rồi khuyên giải mình bằng thứ tiếng miền trong nặng trĩu nghe không nổi. Anh ấy kể chuyện về cuộc sống, công việc và những dự định của anh ấy, đầy ắp hy vọng và sự tự tin. Có cảm giác không một thứ gì khuất phục được con người quá nhiều sự lạc quan ấy. Đấy cũng là người mà mình có thể luyên thuyên từ 9 giờ tối đến 5h sáng hôm sau. Những người có sự gắn kết kỳ lạ đến thế, chẳng nhiều. Giờ mình chẳng nhớ. Nhưng những ngày đó đã cứu rỗi mình. </p><p><br /></p><p>Rồi 1 vài chuyện xảy ra, mình chủ động cắt liên lạc và không gặp anh ấy nữa. Rất rất lâu sau đó, phải đến nửa năm. Khi cuộc sống của mình đi vào quỹ đạo, và mình gần như quên sạch về anh ấy, thì mình biết tin anh ấy mất. </p><p><br /></p><p>- Anh không biết, nhưng hình như ông ấy bị tai nạn giao thông. </p><p><br /></p><p>Bạn mình bảo thế. Mình shock. Khóc liền một buổi tối mà chẳng hiểu. Mình nghĩ, một người còn tin yêu cuộc đời như thế, sống thành tâm như thế thì tại sao? </p><p><br /></p><p>Giờ nghĩ lại, vẫn thấy buồn mênh mang là.</p></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-07-25T12:57:38.146Z","creator_id":2231,"down_point":0,"tags":[],"title":"Có một cơn mưa rào đã ngang qua thanh xuân tôi!","up_point":28}