{"_id":7250,"body":"<blockquote><p style=\"text-align: center;\">Thi thoảng đọc lại thấy hơi nhớ cái tình cảm ấy...&nbsp;</p><p style=\"text-align: center;\">Bài viết từ 3 năm về trước, lôi ra đăng lại :))</p></blockquote><p>Thời gian giúp nỗi buồn lắng lại, công việc, học hành bộn bề khiến cái sự day dứt tuyệt nhiên mờ dần mờ dần rồi đến lúc ta chẳng thèm để ý tới nó nữa.</p><p>Tôi có nhiều nỗi buồn được thời gian phủ bụi lên như vậy. Cái cảm giác đau buồn đến phát khóc khi ấy, tôi đã quên lâu. Nhưng mỗi lần có ai đó gợi lại, bụng tôi lại quặn lên những cảm giác nôn nao, khó chịu và tâm trạng cả ngày hôm ấy chẳng thể khá lên được.Tôi đã từng có một người bạn, bây giờ, theo cái nhìn xã hội, chúng tôi vẫn là bạn, nhưng nó thật khác xưa. Khó để diễn tả được cái sự khác là gì, có chăng là việc tiếp xúc luôn gián tiếp qua lũ bạn, nói chuyện đôi ba câu - chúng tôi dường như tồn tại một quy định ngầm: \"cuộc nói chuyện giữa chúng tôi không được quá dài\".</p><p><em>Bốn năm trước,</em> chúng tôi thân thiết đến mức, chà, khó để diễn tả nổi.</p><p><em>Ba năm trước,</em> cậu ấy còn không nhìn mặt tôi lấy một cái. Tôi cũng không dám đến gần những nơi có cậu ấy xuất hiện. Cả đám vẫn chơi cùng nhau, và lũ bạn tốt đến mức cư xử như bình thường để lấp đi khoảng cách hai chúng tôi gây ra. Vẫn phải nói là, cái cảm giác 'lặng thing' ấy thật chẳng dễ chịu - cái cảm giác mà chạm mặt nhau trên lớp, khi đi chơi nhưng không thể thoải mái nói chuyện cười đùa, không khí giữa chúng tôi cứ đông cứng lại, đặc sệt, lạnh ngắt. Tôi đã thử gửi một cái mail ngắn, nội dung tôi không nhớ rõ là gì, cậu ấy cũng trả lời lại, một ngày sau đó. Tôi cảm thấy khổ sở đến mức, tận bây giờ vẫn không dám đọc lại. Vài dòng qua lại thôi nhưng tôi đủ hiểu.</p><p><em>Hai năm trước,</em> lên đại học, mỗi đứa một nơi. Cái cảm giác khó chịu ấy cũng nguôi ngoai chút chút, nhưng khi nghĩ lại, khi cần người tâm sự hay đơn giản là chia sẻ sở thích, tôi vẫn nhớ đến cậu ấy đầu tiên. Thi thoảng thấy nhớ điên cuồng và thấy ức phát khóc. Ký ức xoẹt qua đầu tôi, tua nhanh đến mức tôi không hiểu sao có thể làm đổ vỡ một mối quan hệ đến mức ấy? Có một lần, tôi nghe kể cậu ấy nói với một đứa bạn khác trong lớp <em>\"sẽ không giận tôi mãi mãi\"</em>, thế là cả tuần đó tôi cứ nghĩ mãi về chuyện ấy, cứ có tâm thế đợi làm lành và chúng tôi trở lại thành bạn như xưa. Và rồi, chẳng có chuyện gì xảy ra cả.</p><p><em>Một năm trước,</em> tôi đọc lại nhật ký lớp 11. Tôi không viết hàng ngày, những ngày được viết cũng không phải ngày gì quá đặc biệt, chỉ là tôi cảm thấy muốn viết, tôi sẽ viết và kể chuyện của cả ngày hôm ấy, từng chuyện một và luôn chốt lại bằng một câu động viên bản thân phải cố gắng hơn trong tương lai. Cũng không có gì lạ, năm đó tôi chuẩn bị thi đại học. Tôi cũng không lạ gì khi đến hơn nửa số ngày trong nhật ký tôi có nhắc đến cậu ấy. Cái tính tôi cũng lạ, viết nhật ký là viết cho chính bản thân mình đọc nhưng tôi vẫn thấy lấn cấn - tôi dùng tên ký hiệu cho một vài người nhắc đến trong nhật ký, cũng chẳng viết hẳn hoi ra, đọc lại thì vẫn hiểu nhưng lí do ra đời những biệt hiệu ấy thì tôi không nhớ. Tôi có viết một bức thư cho cậu ấy, nhưng thay đổi nội dung, cảm xúc thì y nguyên như thế nhưng những gì trong thư viết được 'mã hóa' theo cách tôi nghĩ rằng nếu có người đọc, họ chắc chắn không hiểu và ở cuối bức thư tôi còn chốt rõ ràng bằng một câu: \"Viết đùa thôi mà cảm xúc quá!\". Tôi thật lạ lùng nhưng cũng không khó để hiểu một nét tính cách của tôi thông qua hành động ấy. Thời gian này, chúng tôi đã chấp nhận lại sự tồn tại của nhau trong cuộc sống. Tức là tôi và nó đã nói chuyện với nhau những câu ngắn ngủi nhưng không trực tiếp liên quan đến cả hai. Hẳn nhiên, vẫn thật ngại ngùng, cái không khí ấy loãng hơn nhưng vẫn chưa kết thúc. Đôi lần tôi đánh bạo nói chuyện và nhìn thẳng vào mắt cậu ấy. Nhưng câu nói còn ngắn hơn một cái chớp mắt và bị nhấn chìm bởi trò vui với cả đám bạn.Tuy thế thì cũng là có tiến bộ rồi.</p><p><em>Hiện tại,</em> tôi và cậu ấy đã cải thiện hơn một chút. Nói chuyện bớt gượng gạo đi một chút, cậu ấy còn mời tôi sang ăn tân gia nữa, tôi cũng tặng quà tân gia (một cái giỏ đựng rác rất xinh thì phải) và chúng tôi có vài câu bông đùa đầu tiên sau 4 năm trời giữ mối quan hệ khó chịu kia. Tuy thế, khoảng cách ấy vẫn còn và tôi cũng không còn quá hấp tấp để xóa nó đi nữa. Thời gian sẽ giúp chúng tôi quay lại làm bạn.&nbsp;</p><p><img class=\"fr-dib aligncenter\" src=\"http://www.lovethispic.com/uploaded_images/60890-I-Miss-The-Old-Days.jpg\"></p><p><em><strong>Hẳn nhiên</strong></em> đôi điều tôi vừa kể vẫn còn thiếu rất rất nhiều nhiều. Ví dụ như nguyên nhân chúng tôi phá vỡ mối quan hệ tốt đẹp đó chẳng hạn. Nhưng như đã tự nhận, tôi không phải một người có thể dốc hết tâm sự vào một nơi công cộng thế này hay chỉ đơn giản là trong một ngày như thế này. Có những điều mà cho đến tận bây giờ tôi vẫn không hiểu, tỉ dụ như tình cảm tôi dành cho nó ngày ấy có đơn thuần chỉ là tình bạn hoặc chính sự cố chấp và suy nghĩ thiếu chín chắn của tôi đã dẫn đến sự đổ vỡ này. Đọc được ở trong nhật ký và vẫn là quan niệm của tôi cho đến bây giờ: 'tình bạn quan trọng hơn cả tình yêu, một người bạn tốt tuyệt vời hơn một tình yêu tốt'. Liệu lùi lại và giữ một mối quan hệ hờ như thế có tốt? Chẳng rõ nữa, qua lâu rồi mà. Tôi không chắc có thể học được điều gì và cũng không chắc nếu một chuyện tương tự xảy ra, tôi sẽ giải quyết được nó theo cách tốt hơn nữa.</p><p>Thôi thì cứ đơn giản. Ngày hôm nay, tôi đã nghĩ về chuyện xưa quá nhiều rồi ((:</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-27T14:54:36.140Z","creator_id":3217,"down_point":2,"tags":[],"title":"Tôi đã từng đẩy người tôi thích vào frdzone","up_point":27}