{"_id":18177,"tags":[],"up_point":25,"down_point":2,"title":"Về ý nghĩa lời bài hát Bohemian Rhapsody","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04b444b011b011e9b7c14fedab24ac6e.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Sẽ là thừa khi cố bới ra một cái gọi là chủ đề ở một tác phẩm, nhất là khi hầu hết mọi người đều thưởng thức được nó mà không cần hiểu về chủ đề ấy. Nhưng là một kẻ có giác quan kém cỏi, tôi thấy thích thú hơn khi thảo luận về chủ đề hay ý tưởng, thay vì hình thức.</div><div>Và nếu bạn muốn tiêu khiển theo cách này, thì có thể đọc tiếp bài này (và có lẽ là nhiều bài sau nữa).</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/jFKBR1ggTMY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><em>Bohemian Rhapsody</em>, theo tôi, là một “lời tự thú” của Freddie Mercury về một lựa chọn sống khác biệt, một lựa chọn sống mang hơi hướng bohemianism (về tình yêu, tình dục, âm nhạc, địa vị xã hội, tiền bạc, quan điểm chính trị hoặc quan điểm tôn giáo) .</div><div>Mấu chốt đầu tiên nằm ở câu \"<em>Mama, (I’ve) just killed a man\"</em>. A man ở đây có thể là con người cũ mà Freddie Mercury được kỳ vọng phải trở thành, một người đàn ông chính chuyên, mẫu mực chẳng hạn.</div><div>Việc phải sống với những kỳ vọng của người khác khiến anh cảm thấy như cuộc đời mình không thật mà chỉ là fantasy:</div><blockquote><div><em>Is this the real life? Is this just fantasy?</em></div></blockquote><div>Và anh muốn tìm lối thoát ở trạng huống tưởng như không lối thoát ấy:</div><blockquote><div><em>no escape from reality</em></div></blockquote><div>Anh quyết định tự tay kết liễu con người cũ vì khộng muốn sống tiếp một cuộc đời được sắp đặt như vậy&nbsp;</div><blockquote><div><em>I’ve thrown it all away</em></div></blockquote><div>Anh biết mọi người sẽ buồn, sẽ tức giận. Và anh đôi khi cũng tự trách bản thân, nhưng anh không thể làm khác đi, chỉ biết ước gì mình chưa được sinh ra bao giờ&nbsp;</div><blockquote><div><em>I sometimes wish I’ve never been born at all</em>.</div></blockquote><div>Một tòa án của lương tâm, hoặc định kiến xã hội, được dựng lên, buộc anh phải chuộc tội vì đã giết chết con người của kỳ vọng ấy. Và chính tòa án đó giằng co anh giữa việc để anh tự do với lựa chọn của mình:</div><blockquote><div><em>Let him go!</em>&nbsp;</div></blockquote><div>Hoặc trói buộc anh lại:</div><blockquote><div><em>No, we will not let you go</em></div></blockquote><div>Nhưng đằng nào thì mọi chuyện cũng đã rồi, mọi người đều đã dần nhận ra sự thay đổi ở anh:</div><blockquote><div><em>Anyone can see</em>.&nbsp;</div></blockquote><div>Nên cứ xõa thôi, không còn gì phải bận tâm nữa. Và nếu mọi người thực sự yêu quý anh, liệu mọi người có nhẫn tâm trừng phạt anh?&nbsp;</div><blockquote><div><em>So you think you can stone me and spit in my eyes?&nbsp;</em></div><div><em>So you think you can love me and leave to die?</em></div></blockquote><div>Well, để cho nó nghe có vẻ dễ hiểu hơn nữa, sao chúng ta không nghĩ đây là cách mà Freddie Mercury come out rằng ông là gay?</div><div>Tôi biết sự diễn giải này ngoài không cần thiết, còn có thể không thỏa đáng nữa. Tuy nhiên, bài hát là một sự truyền đạt lấp lửng và khá hỗn loạn về cảm xúc. Và đây cũng chỉ là một cách hiểu ưa thích của tôi. Tùy bạn quánh giá thôi.</div><blockquote><div><em>Nothing really matters to me.</em></div></blockquote><div><strong>Huyền Vũ</strong></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":23008,"created_at":"2019-01-06T12:41:19.456Z"}