{"_id":18195,"tags":[{"_id":"59856c4cfbb1440d172313fd","name":"THINK DIFFERENT"},{"_id":"599d465ab276e244cdcdd405","name":"ENGLISH"},{"_id":"5ac188e78999a04baf78ae12","name":"PHILOSOPHY"}],"up_point":24,"down_point":0,"title":"A collection of random thoughts","body":"<div>I've been doing some kind of experiment (as well as practice) these days. If you notice my recent posts, you would realize that I wrote some pretty controversial stuff. The result? Aside from the positive upvote counts, there are a few other things: some people agree blindly, probably; some agree with reason; some disagree with reason and some disagree blindly, probably. What's annoying (and a bit funny) is that the people in the last group seem to willingly take an aggressive stance and come to win at all cost, not to discuss. The indication is that they misinterpret my statements (either intentionally or not), judge my stance as if they can read my mind when I make a neutral statement, bombard me with loads of questions (some are even far from being related to the mentioned topics) as if the burden of proof is on me while in fact, they should provide their counter-argument with their own evidence.</div><div>And that's not new. In almost every platform that features comment section, I've encountered similar situations. People fall into their own cognitive dissonance and confirmation bias, trying to make sure that they're on the \"right\" side. All the critical thinking is dismissed and thrown out of the window. Some even go so far as name-calling and insults. That's pretty disheartening to see. However, as disheartening as things may look, there are still people who are actually kind and knowledgeable enough to share their criticism with all honesty. I saw a few of their comments on youtube and I'm really glad that I got to know. So I may as well share&nbsp;some of my thoughts about it.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9c1465004d211e98dbeefb688bf1a35.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(now that's ironic coming from a Democrat - <a href=\"https://twitter.com/Amy_Siskind/status/1074668068448677890\" rel=\"noopener noreferrer\" target=\"_blank\">https://twitter.com/Amy_Siskind/status/1074668068448677890</a>)</figcaption></figure></div><div>I've been trying to improve my critical thiking process, so aside from writing controversial stuff as I mentioned earlier, I looked for videos about debates and similar things. Then I came across this guy named Jordan B. Peterson, who's a psychology professor in Canada. My first impression was \"wow, this guy is pretty cool.\" It appeared that his fame started to rise in 2016, the same year Trump came in power. 2016 was a special year that started a whole chain of events - the fall of the Democratic Party in the US, the decline in quality of mainstream media, the rise of identity politics, etc. - so there might have been a strong correlation. I watched a few of his interviews and debates, and I had to say I was really impressed by his strong evidence-based arguments and charisma, no wonder he got a huge fan base in such a short time. There are endless videos of him titled \"Jordan Peterson destroyed/dismantled/obliterated some abcxyz...\" on youtube. Personally, I think he's made a lot of good arguments, backed by solid logic, concrete evidence and extremely careful use of words. Some subjects that he's got strong arguments are third wave of feminism, IQ, free speech, etc.</div><div>However, that's not to say it comes without drawback. When you have that many followers, some are bound to believe blindly in whatever he says. It's just a matter of probability. He may be right in several subjects, but that doesn't mean he's right all the time. And that's where the critical thinking comes in and plays a crucial part. Most people leave that out, unfortunately. When someone offers a contradictory view, the mass would jump right in to quickly put it off. This situation is exactly the same as the one of the opposition - and in my case as well.</div><div>Personally, although I like him somewhat, I always try to take things with a grain of salt. For example, as the majority of Western thinkers, he's heavily biased against Marxism. He gives an example that since the USSR and China caused millions of deaths due to their leaders (Stalin and Mao respectively) in the past, and there is no successful socialist state in term of economics, hence Marxism doesn't work. Perhaps his bias is due to his misinterpretation of Marxism or simply overestimation of the weight of evidence. He seems to miss (intentionally or not) another reason that why Marxism wouldn't work in real life is because people like Stalin or Mao probably misinterpreted Marxism too and failed. Maybe part of the reason is that he's too fed up with the Left wing (of which many so-called neo-Marxists are a part) pushing their propagandas too hard that lots of what they come up with are nonsense (such as the tweet showed above).</div><div>As I dug around the youtube's comment section, I found someone else who, perhaps, explained beautifully about the difference between Marxism and capitalism:</div><blockquote><div>The reason pure Marxism does not work effectively in the modern world is the same reason unrestricted capitalism does not work... human nature and the core structure of society.</div><div>On Marx side was the assumption that humans can reach a state where they no longer compare them selves to each other and a classes society would evolve. Now to his credit he didn't really see that as likely but a whole lot of his followers tried to force the issue much to the horror of a large number of of people living in places like Cambodia, China, Russia, etc. Each time class systems and class warfare continued because that is what humans do. Where there is a social void we fill it, where there is power to be had some of us always take it, and when we have it we defend it brutally. It is the current nature of humanity and it is not just in our society it is in our DNA. Maybe we could mitigate it but no one knows what that looks like because it has never happened. The assumption was that the will of the people could over come our basic social structure. Only the people who get into power in heavily socialist planned economies end up behaving as oligarchs. It is one of the reasons corruption becomes rampant. It is just literally in our blood and often the people who are willing to fight hardest for power are also the last people you want to have in power.</div><div>Free Market Capitalism is the assumption that the population in the form of market forces will be able to achieve the result that Communism could not because the market will curb the people who gain power. It to seriously underestimates how irrational people actually are and how entrenched social structures are. It is nice to say we can vote with our dollars but I think we have plenty of evidence that within Capitalism class warfare is alive and well (I'm looking at you health care system). The people who carve power tend not not to be content with just keeping the power they already have. They want more. And money is power. So they form trusts, collude, and generally misbehave in order to get their desire. It is easy to say you won't buy what they are selling but some things like food, shelter, medical care, etc. are not optional. There is never a time in the market where the demand is not just about 100%. These are the areas where capitalism breaks down. It does not have a system in place for things you HAVE to have.</div><div>It assumes you can just compete for them when the reality is that your mid size community only has one hospital so there is no competition not an incentive to create one because that would flood a market. It is better for the people running hospitals to just not compete. Nothing personal it is just business. Every one is making money and putting money into more infrastructure when the infrastructure you already have is just fine for the needs of the community is just wasteful from the point of view of those who OWN the hospitals. Remember... minimize overhead and risk where possible. Why compete when every one is doing fine? The goals is to make more money with what you have. Fortunately what you have is running at 100% demand because every one needs a heart valve replacement, they can't skip it, and if the shop around they either have to go to one of your other hospitals or that of your competitor who is operating the same way you are.</div><div>They are not doing it because they are super villains. They do it because it is good business. Not for the public, but for them... the owners. Capitalism's mistake is the assumption that business owners have the desires of the people at heart and conduct business that way. They don't. They have their own interests at heart. Again it is just human nature. The most competitive people are not any more rational in most cases than any other human. Same social structures, same lizard brain survival thinking, same class warfare. They do what is best for their class out of self interest and that means maximum profit for as little investment as you can get.</div><div>Both Marxism and Capitalism can exist only in a utopia where people are rational and act for the good of everyone, where social constructs like the constant desire to have more than your neighbor do not exist, and where there are needs who's production and distribution can be regulated effectively or controlled by market demand. In reality neither is right and there are areas where both fail miserably. This is why I said in my above post that the actual example of what the professor is talking about it is kind of egalitarian economics that every one knows is impossible. &nbsp;Modern socialism is not an attempt to for equality, it is grading on a curve. Some still fail in spite of the help, some succeed moderately, and some become quite wealthy still in places like Norway or Japan just without as big a gap in social structure. The social structure is not 100% changed because it can't be, that is not human nature. What they do do though is recognize that business left to it's own devices creates almost exactly the same kind of social structure we have had on and off for 4000 years because of human nature. Capitalism improves the means of production but does not solve the other issues. Your society is more advanced but the boot on your neck is just a nicer better constructed one than the Communist boot. Human nature and irrationality are at the core of why none of these social systems work. I love what Capitalism does but I fear absolutely what unfettered capitalism will look like. Anyone with a clear understanding of humans would. In societies like the US that have a very rugged individualist nature a pure free market sounds good but just does not end up working that way because of human nature.</div><div>We are not rational animals (sorry Ayn Rand). Only in a rationalist utopia can either pure communist or capitalist ideas flourish. Give us about 10,000 more years of evolution and personal growth work as a society and we can maybe consider it.</div></blockquote><div>Not that I agreed or assumed that he was 100% right, I simply preferred a more neutral stance when discussing such subject. And his stance fitted my understanding about humans: humans are not rational creatures, <em>most of the time&nbsp;</em>(I learned this from <a href=\"https://twitter.com/ScottAdamsSays\" rel=\"noopener noreferrer\" target=\"_blank\">Scott Adams</a>). I do feel that both Marxism and Capitalism, for them in order to work, must have some certain assumptions about human nature. And that's where those theorists came to a dead end and knowledge from other fields such as psychology and sociology would come into play.</div><div>And I find it pretty strange that throughout history, on one side - nature science - maths, physics, chemistry, etc. are very closely linked together, whereas on the other side - humanities science - economic, sociology, psychology, etc. don't seem to be as closely linked. Perhaps back in the past, what hindered us humans the most were resources and technologies, and so nature science was the prominent force. But the world today isn't constrained by resources and technologies as much as in the past, thus humanities science slowly steps up, although nature science still accelerates&nbsp;faster than ever.</div><div>Back to Marxism and capitalism, I dug around the comment section of another <a href=\"https://www.youtube.com/watch?v=vnbVu8QXCMY\" rel=\"noopener noreferrer\" target=\"_blank\">youtube video</a> (feel free to ignore the content of the video itself as the guy didn't know what he was talking about) and found someone used an analogy to criticize Marxism as followed (for the sake of convenience, the commenter is Frank Von Rassler, let's hope that he wouldn't change his username by the time you want to search for it):</div><blockquote><div>I use the grades analogy with my leftist (Silicon Valley) students. I teach at a upper middle class neighborhood high school. I say I will award a C to all, in the name of equality, to every student. Those that try hardest will have their grades confiscated and their surplus will. Be given to less fortunate students. They don't like that a bit. Why? I ask. The answer is usually why even try. So, I ask what will the people who never try do? They will work even less they answer. And those who usually care about their grades? They will stop at the c level or just completely. What will the overall product of the class be by the end of the year? A waste of time they respond.﻿</div></blockquote><div>At first glance, its reasoning looks pretty good, right? Perhaps, but one thing that I learned from Scott Adams (again) is that while analogy is good for explaining stuff and persuading people, it can't be used as an argument. And as expected, another guy explained while the analogy fails (the guy is Natanael Lizama, he replied to the guy I mentioned above):</div><blockquote><div>This analogy fails because we are built to work and find meaning in work and being productive NOT in getting grades. People get grades as an artificial part of a system where getting grades is the perceived TOOL for a better life not an actual component of a better life. Work itself is the component for a worthy life. It's ironic to suggest that people work for money and to think that the most productive class of citizens are the wealthy because it's a contradiction: Wealthy people don't need the money, so why do they work? Because it gives purpose and meaning to them, because they can give to their society and because it's in-built in all cultures. Yet, if on the poor people you remove the need factor people will choose to work in what they are naturally good at and they perceive to be useful, even if it may not make much money because of cultural reasons (for example writers have been historically the head of the spear in cultural changes, yet, historically they have also been very poor). There are poor musicians who create better art than say marketing products of a manufactured consent.</div><div>What is the nature of education? To get an A or C, or to actually be educated?</div><div>You also would then need to explain capitalism to the students and I won't think they would agree, because by definition the product of the work is given to another student. Tell them whether they would like for them to receive the education but the actual education or grades were to be given to another student. Would they find that fair? If we're not talking about grades but the tools required to SURVIVE, then we stop talking about just fairness and we go into the criminal﻿.</div></blockquote><div>One word: Amazing.</div><div>The discussion went on for quite some length, Natanael Lizaman repeatedly and successfully countered all the arguments on the other side. It was evident that this guy was no ordinary nerd. He understood well enough both Marxism and capitalism to clear all of my doubts. Well, at least that's what I thought, feel free to go see and make your own conclusion.</div><hr><div>This recalls me of the time when I was taught Marxism in university. I doubt my lecturers back then could even explain as well as that guy. If only the education system had been better, perhaps I'd have enjoyed university more. And I bet very few people of authority in our country (or even in China) can actually understand Marxism. It's quite hilarious when something like this happens:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://huskywannafly.spiderum.com/bai-dang/Ke-Thu-Khong-Ngo-Cua-Chinh-Phu-Trung-Quoc-Nhung-Nha-Cong-San-Tre-cgh\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Kẻ Thù Không Ngờ Của Chính Phủ Trung Quốc: Những Người Cộng Sản Trẻ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>huskywannafly.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://huskywannafly.spiderum.com/bai-dang/Ke-Thu-Khong-Ngo-Cua-Chinh-Phu-Trung-Quoc-Nhung-Nha-Cong-San-Tre-cgh\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1a5db17004f411e9b8bd159f8da15e6b.jpg);\"></a></div></div><div>So, as much information floating around as we have now, we are becoming less knowledgeable for some reason. It seems that all the important information gets pushed out of our attention span. Instead, we seem to be interested in the catchy titles in mainstream media and such. As a result, we have less control over what information we choose to take in - in fact, it's happening the other way around: we are being controlled (or rather, directed) by information.</div><div>There's some hidden force at play here, a force that marks the rise of Jordan Peterson and Donald Trump. And as I learned from Scott Adams, I finally knew what it is: <em>persuasion</em>. Let me elaborate it, first with a graph:</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a9a6a7b004f911e99832b7c168f4648d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">ignore the scale on the axis&nbsp;in this case</figcaption></figure></div><div>Let's assume that persuasiveness and technical truth are capped at 100%. For a normal person (without expertise in a certain subject), if he is to be persuaded, the stuff cannot be too technical, so details are often omitted to make it easy to understand. For example, everyone knows that water boils at 100 degree Celcius and at atmospheric pressure, but few have sufficient knowledge in physics to understand the actual mechanics. On the other hand, people can be persuaded to believe in something without any technical truth at all, sometimes they even believe in an obvious lie. But in most cases, the mix of technical truth and persuasiveness falls somewhere in the green area - something <em>sounds&nbsp;</em>persuasive, at the same time it's <em>somewhat&nbsp;</em>true.</div><div>Experts in psychology and persuasion such as Jordan Peterson, Donald Trump and Scott Adams understand this. If you're exposed to the talks of those people first-hand without the slightest bit of skepticism, you'd probably believe in anything they say. Coupled with their great public speaking skill and confidence, their words carry immense power. And word is the greatest weapon in the history of mankind, as I already emphasized repeatedly. And as Scott Adams put it nicely: <em>Facts don't matter</em>.</div><div>If you're interested, here the reading list recommended by Scott Adams:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://blog.dilbert.com/2018/01/24/persuasion-reading-list-updated-1-18/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Persuasion Reading List - Updated 1/18 - Dilbert Blog</strong><br><em class=\"markup-em\">Update: New Book added: Win Bigly – By Scott Adams Readers of this blog have been asking me to update my persuasion reading list.&nbsp;If you wonder why people are asking a cartoonist about persuasion, it is because I am a trained hypnotist, and mention that skill often in the context of blogging and Periscoping. I …</em>blog.dilbert.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://blog.dilbert.com/2018/01/24/persuasion-reading-list-updated-1-18/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/52de541004fd11e9b4dd21c5a4bb17f9.jpg);\"></a></div></div><div>Of course those people are just significant public figures, we ourselves use words to influence (or manipulate) others everyday. We coat our words with sugar when we ask for favor, we use strong words to display our superior position, we throw insults mercilessly when talking about someone we hate, etc. It's all a part of our life, it's just most people never notice. Those who are talented at persuasion are guaranteed to have an upper hand in any competition or negotiation, and then we are at the mercy of them. It's up to them to decide what they want to do with our life. That's the essence of the 4.0 world.</div><hr><div>OK, let's get back to Marxism and capitalism. So after I read through all of that, I thought about value of labor. Value of labor can be loosely defined as the total investment and value in someone that he needs and earns. My point of view is that, it includes living expense to maintain his life and energy output, education expense to make him capable of working, as well as the added value from his work. Assuming we live in a perfect socialist world, that would be the case.</div><div>However, most of us who work under capitalism are underpaid. Not only because we only earn a part of the added value but also because the added value itself is pretty hard to measure in many cases. For example, chopping wood would add very little value, and the added value can be measured based on the energy expense. But it's much more difficult to measure added value in certain activities such as creating or inventing new things. Let's say my work is writing stuff like this, how much added value will this piece create? It depends on the number of people who read this, the impact on those people, the timespan and so on. In short, it's so difficult to give an exact estimation so we just use an arbitrary value which is usually lower.</div><div>If we were to interview students nowadays and ask what are Vietnam's advantages in the world, \"cheap labor\" would probably appear here and there. Cheap labor means more international companies will build their factories and invest in Vietnam, it leads to increase in employment, capital and technological advance, so on. All of that seems pretty nice with no drawback, right? Except that it's based on an assumption that we accept capitalism as it is - some form of exploitation is created by the difference. As long as the difference exists, capitalism will continue to live.</div><div>The other day I had a grill with one of my junior dude and we discussed things like socialism, capitalism and such. We looked into the Scandinavian countries as they are the closest to the ideal system. He told me that once he met a tourist guy coming from there. The tourist told him that even though life was really comfortable and free, it was boring so he went on a journey around the world. Because the difference in living standard exists, that tourist guy could enjoy his travel. If Vietnam was another developed country, perhaps visiting Vietnam would be less interesting.</div><div>Essentially, although capitalism creates more values and technological advances for the society than any other known economic systems, it maintains inequality as a basis for capital accumulation. So in my opinion, we can never reach true equality as long as capitalism exists - but I'm not saying it's completely bad, as it does help with progress of the society. It’s just that inequality is the very property of the physical world.</div><div><br></div><div>There is this strange pattern that I discovered: we humans rarely make the best choice, but somehow we still end up being better, at least in some sense. My life is a series of pretty poor decisions. For whatever I did, there was&nbsp;always a better alternative. But we human don’t possess perfect information of the universe. Uncertainty is one of the core principles of the physical world. So it’s impossible to know how my alternative life would be. Let’s assume my life be a function of time: if the social marginal benefit of my life is still positive for each second passed, then my past decisions, even if some of them are bad ones, are justified and necessary to form my current existence. In other words, it’s the experience that builds up my existence. The same can be applied to human’s history: there were countless deaths, yet civilizations are still advancing. I believe it’s unreasonable to blame any of mankind’s so-called mistake (if there’s actually one) solely on something in the past without evaluating its context and impact on the current world. And for that same reason, I believe that humans are amazing creatures, we can overcome any catastrophe given enough preparation without having to make a big fuss about it.</div><div><i>I intended to finish this piece some time ago but my medical condition didn’t allow.</i></div>","cat_id":{"_id":16,"name":"English Zone"},"creator_id":7010,"created_at":"2019-01-07T08:28:30.166Z"}