{"_id":19016,"tags":[],"up_point":21,"down_point":0,"title":"ta tỏ ra mạnh mẽ, là ta mạnh mẽ thật","body":"<div>Chắc có lẽ tôi và bạn, chắc có lẽ là chúng ta, những con người đã bị đời quật ngã, nhưng không cho phép mình gào la.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d8cf1e0328d11e9bc1f117fdf061fc9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chúng ta đều biết đau mà. Việc được khóc thật ấm áp, phải không. Nhưng khi con người hiểu được thế nào là tan vỡ, tôi nghĩ đó là lúc chúng ta nhận ra khóc thế là đủ rồi.</div><div>Như bao ngày thôi, bạn và tôi tất bật chạy việc, mặt chưa kịp lau kĩ, giày chưa kịp đi, quán bún bò thơm nức mũi nhưng đành ăn bánh mì, lại là trường học, công ty, lại ngồi lầm lì trước màn hình máy tính, hay một góc lớp học với những tâm tư cũ kĩ. Đục ngầu rồi, đáng tiếc, bầu trời xanh nhưng chẳng còn mắt biếc. Chúng ta chẳng dám kể đâu, mà dấu kĩ, chả lẽ lăn ra khóc thì được gì.</div><div>Hôm nay con có một ngày mệt mỏi, nhưng con đâu còn những ngày bé nằm lêu hêu trong vòng tay mẹ mà thở than. Thấy mẹ cười, hay mái tóc loà xoà dọn cơm ra bàn, con lại ngừng lại nỗi đau trong lòng mình để mỉm cười với mẹ thật xinh.</div><div>Hôm nay tớ và cậu giận nhau cãi vã, tớ lặng lẽ về nhà, lòng tớ ngoái về sau nhưng mà cậu chẳng thiết nói gì đâu, một câu giữ tớ lại, mình là bạn của nhau. Tớ cố tỏ ra bình thản khi có ai đó hỏi thăm về cậu. Người ta bảo trông tớ vô tình lắm. Nhưng chả ai thấy được tớ tan vỡ bên trong.</div><div>Đêm nay chúng ta nằm trong phòng, mắt không nhắm. Viết những dòng trạng thái dài dằng dặc, nhưng lại chẳng bấm nút đăng. Vì sợ chẳng có ai quan tâm, vì sợ chỉ là nút like câm, vì sợ bị đặt điều là tỏ ra sâu sắc, vì sợ những bình luận làm tim ta thắt chặt.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/da4b8270328d11e9b6480f717cde0d28.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đời lắm niềm đau, tưởng bị nhàu nát, ta chẳng thể điều khiển, can ngăn lại mà mặc kệ cho cảm xúc oanh tạc. Chỉ là lớn rồi nó khác. Buồn thì đeo tai nghe nhạc, thì xem phim chiếu rạp, thì đọc sách cùng ly cafe đắng chát, thì kiếm thêm việc làm. Hoà vào cái tất bật để quên đi cái chân đau (nhưng phải rất lâu sau chứ dễ gì quên đâu).</div><div>Ừ đấy, tôi và bạn đã vất vả nhiều rồi. Dù giờ đây, có thể lòng chúng ta vẫn không hề bình yên như thảo nguyên chỉ có hoa và cỏ, ta chẳng thể là những chú bò quẫy đuôi nhai lá đạp cỏ trong nắng vàng mà không chút vướng bận thở than. Ta vẫn mang nặng trên vai những cảm xúc thất bại, bất tài, cảm xúc chia xa những mối quan hệ ta từng mong còn mãi, nỗi đau độc hại của việc cô đơn trống trải. Nhưng vì nhiều lý do, nhiều ái ngại, mà chúng ta đã phải học cách tỏ ra.</div><div>Tỏ ra, thật tệ, là hành động lừa dối gây sát thương cho chính mình nhiều nhất. Là gò bó, là đau đớn gấp trăm lần.<br>Nhưng liệu có phải vậy không, bạn tôi?<br>Sau ngần ấy chuyện buồn, bạn đã học được điều gì và trở nên như thế nào.</div><div>Tôi thì vẫn thích nói mình “không sao”. Tôi quá sợ hãi việc kể cho thế giới này nghe về sự khổ tâm của mình. Bởi đa phần, sự ủi an nào đó đều là tạm thời thôi, tôi nhận ra khi được dựa vào ai đó một cách ấm áp thì như một quy luật bất toàn, ta sẽ lại bị đau bởi một cái lạnh khác (như việc cái vòng tay vỗ về đó đi mất thì lại thêm một mớ tổn thương). Tôi không phải ủng hộ tất cả chúng ta phải bản lĩnh một mình đối mặt với buồn khổ, dựa vào ai đó bền lâu được thì dựa, con người không thể gồng gánh mọi thứ trong cô đơn được, nhưng đừng để điều đó làm chúng ta đánh mất đi sự cứng cáp của mình. Bởi vì có ai sẽ bên mình mãi đâu mà, bạn tôi ạ.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04706390328e11e9bc9ef74079b2089d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Bài viết này tôi muốn dành tặng một cái vỗ vai, không phải là động viên thương hại, mà là cảm ơn bạn vì đã mỉm cười trong khi bạn muốn khóc, đã nhịn nhường khi tiếng nói trong lòng muốn bùng nổ, đã luôn tự dành cho mình những khoảng lặng để tự chăm sóc chữa trị cho bản thân, đã luôn gói ghém những cực nhọc để không lan toả nỗi buồn, cảm ơn bạn vì đã sống, đã bước đến ngày hôm nay, đã đọc đến những dòng này. Bạn biết không, bạn đừng nghĩ mình xấu xí, đớn hèn, mong manh như thân mềm trong vỏ ốc. Bạn có biết rằng cách bạn tỏ ra bình thường đó đồng nghĩa với việc bạn đã không từ bỏ không.</div><div>Bạn đã không từ bỏ việc níu giữ lại nụ cười của mẹ mỗi khi hỏi rằng con có ổn không. Bạn đã không từ bỏ một mối quan hệ dù bạn rất đau lòng nhưng hơn tất cả là sự trân trọng. Bạn đã không từ bỏ bàn làm việc dù mắt sưng, môi bầm, dù cái lưng không còn trụ vững. Bạn đã không từ bỏ chính mình để bám trụ kéo lê người khác xuống vùng cảm xúc khổ đau. Bạn đã tự làm tự làm tất cả, khi bạn tổn thương, bạn thật kiên cường bao nhiêu.</div><div>Nên, bạn tôi ơi, dù ngoài kia có ai đó bảo rằng bạn đang lừa dối cảm xúc của mình, bạn đang làm điều vô nghĩa khi giữ khư khư cho bản thân một nỗi đau không thể cất thành tiếng. Thì chỉ duy nhất bạn hiểu bạn đang làm gì sau ngần ấy những ơ thờ của loài người trong thế gian này. Của sự tạm bợ những vòng tay.</div><div>Mỗi người đều có cho mình một cách riêng để đấu tranh, để chống lại những cơn gió cuộc đời vẫn mãi không ngừng thổi. Và bạn tôi, sự mạnh mẽ của bạn khi tỏ ra bạn ổn chẳng bình thường tí nào cả.</div><div>Mà nó thật phi thường.</div><div>Bạn tuyệt lắm. Bạn và tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ce523b0328e11e996956bdb1c52593d.jpg\" class=\"fr-fic fr-dib img-focus\"></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26214,"created_at":"2019-02-17T08:33:53.700Z"}