{"_id":20679,"tags":[{"_id":"58f72320d4eb133eedfd401e","name":"KHOA HỌC"},{"_id":"5ccc0ccf6681d00cab457570","name":"VI SINH "},{"_id":"591ad5769ee7e97689afae4d","name":"ẨM THỰC"},{"_id":"5ccc0ccf6681d00cab45756f","name":"MUỐI DƯA"},{"_id":"5ccc0ccf6681d00cab457571","name":"ĂN UỐNG"}],"up_point":26,"down_point":0,"title":"Bí quyết khoa học để muối dưa ngon","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://scontent.fdad5-1.fna.fbcdn.net/v/t1.0-9/30714183_346988959039516_7717123333950537728_n.jpg?_nc_cat=100&_nc_oc=AQmOe9eVUgxTQyn9h2NatCBPROjRTmmlvy5qQnuH7PFVuYtau0KvgwK25dfUfyEo3KM&_nc_ht=scontent.fdad5-1.fna&oh=dd37de67719881a6faa82acc46571c40&oe=5D30B59A\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dưa muối xổi mà ngon thì phải có vị chua vừa phải, màu ngả vàng, mùi thơm. Nói thì dễ, nhưng muối được mẻ dưa ngon thì không phải là việc ai cũng làm được. Sau đây là vài mẹo muối dưa chiểu theo khoa học để giúp các bạn nâng cao tay nghề nhé.</div><div>Trước khi vào bài, các bạn chỉ cần biết thế này:&nbsp;</div><blockquote><h4 style=\"text-align: center;\">Muối dưa là quá trình lên men do vi khuẩn <em>Lactobacilli</em> thực hiện.&nbsp;</h4></blockquote><div>Giờ chúng ta sẽ ngâm cứu câu này.</div><div>Vi khuẩn <em>Lactobacilli&nbsp;</em>lên men bằng cách ăn đường vào rồi biến nó thành axit lactic, vì thế mà dưa có vị chua. Đường này vốn có trong rau củ quả, chúng ta ngâm rau củ quả vào nước muối để rút một ít đường ra cho vi khuẩn xơi. Muối cũng sẽ rút nước từ trong rau củ quả ra, làm cho vại dưa càng ngày càng nhiều nước, làm nồng độ muối trong nước muối dưa cứ loãng dần. Điều này không tốt (đọc tiếp sẽ rõ vì sao). Để tránh bị lõng bõng nước, bạn nên <strong>phơi rau củ quả</strong> cho hơi héo một chút trước khi muối.</div><div>Vi khuẩn <em>Lactobacilli</em> có thể chịu được nồng độ muối loãng, trong khi nhiều vi sinh vật khác không chịu nổi muối. Muối dưa tốt nhất là bằng <strong>nước muối đậm vừa phải</strong> để tạo điều kiện cho <em>Lactobacilli</em> và diệt những thứ linh tinh khác. Nước muối loãng quá thì các vi sinh vật khác sẽ mọc lan tràn làm hỏng dưa. Nước muối mặn quá thì cả <em>Lactobacilli</em> cũng sẽ ngỏm mất, dẫn đến dưa muối không chua, chỉ mặn chát.</div><div><br><figure class=\"aligncenter\"><img src=\"https://www.researchgate.net/publication/283955433/figure/fig1/AS:296549633544208@1447714350993/Micro-morphological-image-of-Lactobacillus-plantarum-strain.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh hiển vi <em>Lactobacillus plantarum</em>. Nguồn: <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/26858567\" rel=\"noopener noreferrer\" target=\"_blank\">Arasu et al, 2016</a>.</figcaption></figure></div><div>Vi khuẩn <em>Lactobacilli</em> thích nhiệt độ ấm áp, tầm 37-40 độ C — đây là lý do vì sao muối dưa mùa hè nhanh ngấu hơn mùa đông. Khi nhiệt độ cao, <em>Lactobacilli</em> sinh sôi nảy nở nhanh hơn, lên men sung sức hơn, dưa muối chua nhanh hơn. Vậy nên lúc pha nước muối dưa, bạn nên pha <strong>nước ấm</strong> vừa phải. Chớ dùng nước nóng quá và tuyệt đối không dùng nước sôi sùng sục. Trên 70°C là hầu hết các vi sinh vật, bao gồm cả <em>Lactobacilli</em>, đã ngắc ngoải rồi.</div><div>Ban đầu khi mới vào vại, chất đường trong rau củ chưa kịp tiết ra. Để tạo điều kiện cho <em>Lactobacilli</em>, bạn có thể cho <strong>thêm chút đường</strong> vào nước muối dưa. Ít thôi nhé, nếu không thì các vi khuẩn khác sẽ được mùa, và thế là dưa sẽ bị váng hoặc bị khú. Bạn cũng có thể thêm chút <strong>hành củ và hành lá</strong>. Trong hành có kháng sinh tự nhiên, sẽ giúp ngăn chặn những vi sinh vật thích bon chen vào vại dưa của bạn.</div><div>Vi khuẩn <em>Lactobacilli</em> là vi khuẩn kị khí, và quá trình lên men trong muối dưa cũng là một quá trình kị khí. Vì thế khi muối dưa, bạn phải <strong>nén chặt</strong>. Tốt nhất là kiếm một cục đá to và nặng để nén dưa ngập sâu vào nước, rồi đậy chặt vào. Nếu để quá nhiều không khí (oxy) lọt vào, quá trình lên men sẽ bị chậm lại hoặc không xảy ra, dẫn đến dưa để mãi mà chẳng chua, chỉ thấy... khú dần.</div><div>Chúc các bạn muối dưa ngon!</div><hr><h4><em>Thích bài này? Theo dõi&nbsp;</em><a href=\"https://www.facebook.com/vn.zeal/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Facebook của zeal&nbsp;</em></a><em>để đọc thêm ngay khi bài lên sóng nhé. Và nhớ ghé <a href=\"http://zeally.net\" target=\"_blank\">http://zeally.net</a> để tìm kiếm những thử thách xoắn não hơn nữa.</em></h4><h4><em>Tập hợp các bài viết nhỏ về đồ ăn thức uống này đã được in thành sách&nbsp;</em><u><a href=\"https://tiki.vn/biet-thi-da-ngon-p13624141.html\" rel=\"noopener noreferrer\" target=\"_blank\">Biết thì đã ngon</a></u><em>.&nbsp;</em></h4><hr><div>Nguồn ảnh đầu bài: <a href rel=\"noopener noreferrer\" target=\"_blank\">Zing.vn</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":20035,"created_at":"2019-05-03T09:41:35.720Z"}