{"_id":21510,"tags":[{"_id":"5cf634c2853f6269bcb4e769","name":"YOUTUBER"},{"_id":"5cecdef0b7862069c2e04d21","name":"VIRAL"},{"_id":"5cd021c362ae1a4454bfc03f","name":"YOUTUBE"},{"_id":"5974d7c4916782734bea3362","name":"CONTENT"},{"_id":"5cfccd690f26f11841640611","name":"CONTENT CREATOR"}],"up_point":25,"down_point":0,"title":"Go viral on Youtube - Khi không chỉ mỗi Content là ông vua","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e2d06e10894511e98862ddd7b5cffcda.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bài viết được biên soạn lại từ&nbsp;</em><a href=\"https://youtu.be/fHsa9DqmId8\" rel=\"noopener noreferrer\" target=\"_blank\"><em>video</em></a><em>&nbsp;''</em><em>My Video Went Viral. Here's Why'' - Veritasium.</em></div><div>Khoảng từ giữa năm 2018 - đầu năm 2019, một bộ phận của cộng đồng Youtube bất ngờ vì hàng loạt các thông báo về việc tạm dừng sản xuất các nội dung trên nền tảng này đến từ các Youtuber/content creator. Từ những ông lớn như <u>CaseyNeistat</u> <em>(11,340.460 subscribers)</em>, <u>IISuperwomanII</u> <em>(14,786,829 subscribers)</em>, <u>nigahia</u> <em>(21,359,908 subscribers)</em> đến những channel nhẹ cân hơn như <u>Grace Helbig</u> <em>(2,866,795 subscribers)</em>, <u>Allegra Shaw</u> <em>(886,269 subscribers)</em> và còn rất, rất nhiều các channel khác. Nguyên nhân dẫn đến tình trạng này phần lớn đến từ sự quá tải, áp lực và kiệt sức vì lượt view trên các video của các channel này giảm mạnh trong một khoảng thời gian ngắn, dù cho lượng subscriber tăng nhưng không đáng kể. Các Youtuber sau đó cũng quay lại tiếp tục phát triển channel của mình, tuy nhiên tốc độ tăng trưởng không đạt được như kì vọng. Để giải đáp nguyên nhân của hiện tượng này cũng như đi tìm phương án khắc phục, hãy cùng Derek Muller - <u>Veritasium</u><em>(5,861,211 subscribers)&nbsp;</em>đi tìm câu trả lời. Và tiếp theo đó, chính là bài toán đưa những nội dung trên Youtube trở nên viral, tiếp cận được số lượng người quan tâm nhiều nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9cfc0fd0894e11e98ff8d33e798018d0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hiện tượng \"Burnout Youtubers\" - khi các Youtuber muốn dừng cuộc chơi</figcaption></figure></div><h3>Burnout Youtubers lên tiếng</h3><div>Với các Youtuber/content creator khi bắt đầu những dự án của riêng mình, khi đạt được một số cột mốc về lượt views, lượng subscribers nhất định, họ đều cảm thấy rất hào hứng, tích cực. Bản thân những người sản xuất nội dung lúc này đều ý thức được mình là một người có sức ảnh hưởng, có tiếng nói trong cộng đồng và được nhiều người chú ý. Thế nên, họ phải liên tục trau chuốt các sản phẩm của mình, liên tục sáng tạo và thử nghiệm các ý tưởng mới nhằm duy trì và phát triển channel của mình.<br><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/258be36089c811e98ff8d33e798018d0.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Với các Youtuber, lượt Views tỉ lệ thuận với chất lượng Videos. Views giảm nghĩa là chất lượng Videos thấp</figcaption></figure></div><div>Tuy nhiên, sự phát triển của một channel cũng có những lúc lên xuống như một đồ thị hình sin nhất định. Hiện tượng lạ bắt đầu xảy ra, lượt views giảm rõ rệt khi so với các video đã từng đăng tải, lượng subsribers gần như không có chuyển biến rõ rệt, và ngày qua ngày, không có dấu hiệu gì cho thấy hiện tượng lạ sẽ dừng lại. Các Youtuber cố gắng tìm nhiều cách để thay đổi, thử nghiệm các loại nội dung mới mẻ, đầu tư nhiều hơn về chất lượng video, thậm chí rót tiền chạy quảng cáo cho kênh nhưng không nhận lại được kết quả tương xứng. Áp lực vô hình về hình ảnh của kênh và bao nhiêu công sức cày ngày đêm không được đáp trả, lần lượt những nhà sản xuất nội dung cảm thấy kiệt sức. Họ tự trách bản thân rằng mình chưa thực sự cố gắng, cần phải xây dựng và thử nghiệm nhiều hơn, nhưng bản thân hiện tại lại quá mệt mỏi để có thể tiếp tục.</div><div>Và từ đó, người này nối tiếp người kia, Youtuber được dịp rụng như sung rụng cuối mùa.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6b1c283089c911e9873c512ebf902354.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ông hoàng Youtube Pewdiepie cũng đã từng chia sẻ về những áp lực mà các Youtuber gặp phải</figcaption></figure></div><h3>Nhận diện kẻ làm chủ cuộc chơi?</h3><div>Theo Derek, anh cho rằng nguyên nhân hoàn toàn không chỉ đến từ phía các Youtuber, mà đến ngay từ chính trong hệ thống của Youtube - thuật toán.</div><div>Thuật toán của Youtube có khả năng kết nối người xem với những nội dung tương tự như họ đã từng tương tác trước đó. Về cơ bản, khi người xem quyết định họ sẽ muốn xem những nội dung như thế nào, thì thuật toán sẽ ánh xạ lại những thông tin đó qua những nội dung người dùng đã xem, đã tương tác và tìm kiếm đến với những video có nội dung tương tự.<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/26f89c5089d411e9ac623310abf47edc.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quan hệ giữa Người xem - Thuật toán - Video trên&nbsp;Youtube</figcaption></figure></div><div>Tuy nhiên, cách vận hành của nền tảng này, theo Derek, không chỉ đơn giản như thế. Vì những người xem thì luôn không cố định, họ thường xuyên thay đổi các thói quen, thay đổi các hành vi và các nội dung họ tương tác, cho nên thuật toán sẽ bắt buộc phải cố gắng bám sát và theo chân người dùng để gợi ý cho họ những nội dung phù hợp nhất. Sau đó, những video có nội dung tương thích sẽ được gợi ý và xuất hiện nhiều hơn trên nền tảng này. Điều này vô hình chung tạo ra một sự ràng buộc đối với các Youtuber, khi họ muốn tiếp cận được nhiều người xem hơn, thì nội dung của những video được sản xuất phải đáp ứng được yêu cầu của thuật toán, đáp ứng được thị hiếu của khán giả.</div><div>Youtube cho rằng các nhà sáng tạo nội dung trên nền tảng của họ thường không quan tâm nhiều đến thuật toán, nhưng thực ra không phải vậy. Ví dụ tại môi trường Youtube ở Việt Nam, khi thị hiếu của người dùng đang hướng về những hiện tượng nổi bật như anh Khá, bà Tân Vlog,..v..v..với lượt xem và tương tác lớn, tỉ lệ click vào video cao, phần trăm xem hết video lớn thì những video có nội dung tương tự cũng được gợi ý cho người xem nhiều hơn, kéo theo là sự xuất hiện của một loạt các kênh có định hướng nội dung tương tự xuất hiện.&nbsp;</div><div>Derek cũng lấy ví dụ về kênh của anh - Veritasium. Giai đoạn ban đầu khi xây dựng kênh Veritasium vào năm 2011, độ dài trung bình của các video rơi vào tầm 2-3 phút. Nhưng khoảng 1 năm trở lại đây, thời lượng trung bình của các video đã lên tới 10 phút. Youtube không hề thông báo cho anh rằng những video có thời lượng lớn sẽ được ưu tiên gợi ý và xuất hiện nhiều hơn, nhưng bản thân là một Youtuber, Derek và các nhà sản xuất nội dung khác đều nhận thấy rõ điều đó. Điều làm anh và các đồng nghiệp đau đầu thời điểm này, chính là việc kéo dài thời lượng video mà không gây nhàm chán trong việc truyền tải nội dung đến với các khán giả.</div><div>Như vậy, theo Derek, yếu tố cốt lõi dẫn đến tình trạng burnout Youtubers, chính là THUẬT TOÁN. Anh cho rằng, phần lớn các Youtubers/content creators đều đang đau đầu vì xây dựng nội dung để đáp ứng với thuật toán, trong khi thuật toán Youtube thì luôn biến động mỗi phút, mỗi giờ.</div><h3>Thuật toán luôn biến động, tại sao?</h3><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5275d8e08a8111e9929a91f147292af9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Youtube Golden Cycle</figcaption></figure></div><div>Vào thời kì khởi đầu của Youtube, một channel sẽ có lợi thế rất lớn trong việc tăng trưởng số lượt xem nếu như có một lượng subscribers tương đối. Lúc này, việc đăng tải các nội dung tiếp theo trên kênh sẽ tiếp cận được hết toàn bộ subscribers của kênh, kéo theo lượt views tương ứng. Youtube sẽ đánh giá những nội dung có lượt views cao của các kênh nhiều subscribers này là những nội dung thú vị, chất lượng và sẽ tiến hành gợi ý nhiều người xem hơn nữa đối với các video này. Do đó, đây sẽ là một vòng lặp hoàn hảo khi các Youtuber muốn phát triển nhiều hơn nữa đối với kênh của mình. Tuy nhiên, kéo theo đấy chính là khoảng cách chênh lệch giữa các kênh với nhau càng rõ rệt hơn, khi mà kênh có nhiều subscribers thì càng ngày càng lớn, các kênh nhỏ với lượng subscribers ít ỏi thì mức độ tăng trưởng thực sự rất khiêm tốn.</div><div>Vậy làm sao để một nền tảng lưu trữ video lớn nhất thế giới có thể giải quyết vấn đề này? Youtube đã tiến hành một số thử nghiệm với người dùng, và một trong số đó chính là việc cắt giảm sự chú ý của người dùng đối với những kênh mà họ đã đăng kí theo dõi. Thay vào đó, người dùng sẽ được gợi ý và hiển thị những nội dung đang thịnh hành, những nội dung tương tự mà họ chú ý, quan tâm nhiều hơn là những nội dung trên các kênh đã mà họ đã nhấn nút ''Subscribe\". Kết quả của sự thử nghiệm này, chính là lượt xem và tổng thời gian xem của các video trên nền tảng này tăng vọt một cách thần kì chưa từng có trước đây. Youtube nhận ra rằng đối với các kênh đang hoạt động trên nền tảng của họ, thì việc kênh này có một video với nội dung chất lượng tốt, không đồng nghĩa với việc các video tiếp theo cũng sẽ đảm bảo điều tương tự. Cho nên, với việc thay đổi và xây dựng những thuật toán mới, Youtube đã thực sự trở thành trùm cuối trong việc quyết định xem những khán giả của mình sẽ được tiếp cận và xem những nội dung như thế nào trong cuộc chơi này.</div><h3>Tiếp tục cuộc chơi</h3><div>Derek cho rằng với việc xây dựng thuật toán như hiện tại, Youtube đang tự biến mình trở lại thời kì Yellow Journalism - khi mà những trang thông tin lá cải với các tiêu đề nhạy cảm, kích thích và giật gân lên ngôi nhưng nội dung thì không được chú trọng đầu tư xây dựng.<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/885bb6f08a8b11e9929a91f147292af9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Video thử nghiệm của Derek, đạt 31 triệu views sau 4 tuần đăng tải</figcaption></figure></div><div>Lúc này, trên danh sách videos thịnh hành và gợi ý cho người xem, thì những video có tiêu đề giật gân, thu hút kèm theo một hình ảnh thu nhỏ (thumbnail) bắt mắt (clickbait thumbnail) sẽ được quan tâm, chú ý nhiều hơn, kéo theo là tỉ lệ CTR (click-though-rate: tỉ lệ số lần bấm vào xem video trên tổng số lần hiển thị của video đó) tăng vọt. CTR càng cao, đồng nghĩa với việc video được đánh giá là thu hút, phù hợp và tiếp tục được đẩy mạnh gợi ý nhiều hơn với người dùng.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/14151aa08a8d11e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/87753ca08a8d11e9ac623310abf47edc.jpg\" class=\"fr-fic fr-dib\"></figure><div><br></div></div><div><br></div><div><br></div><div><br></div><div><br></div><pre>   Các video có lượt xem rất cao chỉ sau một thời gian đăng tải không lâu</pre><div>Như vậy, theo Derek, để tiếp tục xây dựng và phát triển kênh Youtube tại thời điểm hiện tại, đưa những video trở nên viral, các Youtubers/content creators cần lưu ý thực hiện những điều sau:</div><hr><h4>1. Tiếp tục xây dựng những nội dung chất lượng</h4><div>Việc duy trì chất lượng những nội dung được truyền tải qua video của kênh vẫn phải đặt lên hàng đầu, tuy nhiên việc lựa chọn nội dung lúc này cần thực hiện một cách cẩn thận hơn, lựa chọn những nội dung mang tính thời sự, bám sát cuộc sống và những mối quan tâm của khán giả.</div><h4>2. Kéo dài thời lượng của video</h4><div>Truyền tải hết nội dung trong một thời lượng video dài mà không gây sự nhàm chán và mệt mỏi cho người xem, thực sự là một thách thức hóc búa đối với các Youtuber/content creator. Ngoài việc chấp nhận theo cuộc chơi trên Youtube, các nhà sản xuất nội dung còn phải đề cao chất lượng của các video về cả mặt hình ảnh và âm thanh trong đó.</div><h4>3. Nâng cao tỉ lệ CTR</h4><div>Các nhà sản xuất nội dung lúc này sẽ phải quan tâm nhiều hơn đến việc thử nghiệm và sáng tạo nhiều kiểu tiêu đề, cũng như đối với hình ảnh thu nhỏ (clickbait thumbnail và title) nhằm kéo được sự tương tác nhiều nhất đối với các video, từ đó gia tăng lượng views và subscribers cho kênh của mình.</div><hr><div>Derek cũng hy vọng rằng trong thời gian sắp tới, Youtube sẽ thực hiện những khảo sát đo lường sự hài lòng của khán giả, nhằm xây dựng thuật toán tối ưu nhất cho việc trải nghiệm của người dùng và những nội dung mang tính chất giáo dục thì được lan tỏa mạnh mẽ hơn.</div><h3>Lời kết</h3><div>Việc thay đổi thuật toán của Youtube khiến cho nhiều nhà sản xuất nội dung cảm thấy bối rối, khó khăn và áp lực nhiều hơn. Tuy nhiên, đây cũng là một thách thức và cơ hội đối với họ để tiếp tục vận dụng chất xám tiếp tục sáng tạo, thử nghiệm những phương pháp mới, nhằm xây dựng và phát triển kênh truyền thông của mình, không chỉ trên Youtube, mà còn trên các nền tảng truyền thông khác.</div><div>Với những nhà sản xuất nội dung lúc này, sức nặng của câu châm ngôn ''CONTENT is King'' đã bị sụt giảm nặng nề và không còn là ưu tiên hàng đầu nữa. Khi mà ngai vàng giờ đây không chỉ mỗi ông vua Content ngự trị , mà còn có sự xuất hiện của 2 vị vua mới : THUMBNAIL và TITLE.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21499,"created_at":"2019-06-09T09:12:09.847Z"}