{"_id":23610,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5aa8e77641e42170191a262c","name":"HỘI HỌA"},{"_id":"590ee2905210c2058fbfd48b","name":"VIỆT NAM"},{"_id":"59109b9f5210c2058fc03cac","name":""}],"up_point":26,"down_point":0,"title":"Đóng Khung Tinh Thần Dân Tộc: Quan sát và đánh giá hội họa thời kì trước và sau Đổi mới","body":"<div><span style=\"background-color: initial;\">Nora A. Taylor</span></div><div>Vũ Thị Khuê dịch</div><div>Từ bài viết Framing the National Spirit: Viewing and Reviewing Painting under the Revolution của Nora A. Taylor. Tiêu đề do người dịch đặt.</div><div><figure class=\"aligncover\"><img src=\"https://proxy.duckduckgo.com/iu/?u=http%3A%2F%2Fd2jv9003bew7ag.cloudfront.net%2Fuploads%2FBu%25CC%2580i-Xua%25CC%2582n-Pha%25CC%2581i-one-of-the-most-remarkable-Vietnamese-artists.-Image-via-artists-website.jpg&f=1\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dù những cải cách đã bắt đầu được thiết lập tại một số lĩnh vực của xã hội trong giai đoạn đầu của thời kì Đổi Mới, Hội Mỹ thuật lại chậm chạp trong việc nhận ra tự do hóa nghệ trong nghệ thuật. Tranh khỏa thân và trừu tượng bị cấm triển lãm công chúng cho tới tận năm 1990. Và cho tới tận hội nghị năm 1994 thì người ta mới thật sự nghiêm túc nhìn nhận những nghệ sĩ đã bị gạt ra bên lề vì không tham gia vào phong trào cách mạng từ những năm 1950 cho tới những năm 1970. Tại hội nghị Hội Mỹ thuật Việt Nam vào tháng 12 năm 1994, hội nghị lần thứ 4 từ khi thành lập, các nhà phê bình trẻ thay thế dần các họa sĩ bảo vệ thành quả cách mạng bằng các nhóm họa sĩ “phi cách mạng”, những người đã bị gạt hoặc tự gạt mình ra ngoài lề của vòng tròn hội họa trong hơn 30 năm. Nhiều sự phản đối đã nổ ra trong việc loại bỏ các họa sĩ tên tuổi. Ví dụ, họa sĩ Tô Ngọc Thanh, con trai của Tô Ngọc Vân, được coi là một trong những họa sĩ cách mạng vĩ đại nhất, đã la làng: “Làm sao mà các người có thể quên được các họa sĩ anh hùng đã hi sinh cả tính mạng cho đất nước này?”. Một nhà phê bình trẻ trả lời: “Nhưng họ cũng chỉ là những họa sĩ tầm thường.” Cuộc tranh cãi được tiếp diễn, với một bên theo quan điểm về những đóng góp cho cách mạng, và bên còn lại tôn vinh tài năng cũng như sự đột phá. Cho tới trước hội nghị, người ta hiếm khi nghe thấy những nhận xét thẳng thắn như vậy về vị trí của một nghệ sĩ tại Hội Mỹ thuật. Mặc dù không thực sự tấn công dữ dội – các nhà phê bình nói các họa sĩ cách mạng ở thời điểm đó là “tẻ nhạt”, “cổ hủ”, “bất tài”, “lạc hậu”… – đó là những bày tỏ cảm xúc tiêu cực chưa từng có từ trước đến giờ hướng đến các danh họa lẫy lừng của công chúng.</div><div>Tại hội nghị năm 1994, bốn họa sĩ (Bùi Xuân Phái, sinh viên EBAI – Trường Mỹ thuật Đông Dương – từ 1941 tới 1945; Nguyễn Sáng, sinh viên EBAI từ 1940 tới 1945; Dương Bích Liên, sinh viên EBAI từ 1944 đến 1945; và Nguyễn Tư Nghiêm, sinh viên EBAI từ 1941 tới 1945) đã được tôn vinh bởi các nhà phê bình mỹ thuật trẻ và các họa sĩ hoạt động tích cự từ giữa những năm 80 như “bậc thầy mỹ thuật Việt Nam hiện đại.” Nhiều triển lãm bí mật và ấn phẩm độc lập đã được tổ chức để vinh danh họ, nhưng cũng phải mất một thời gian trước khi Hội Mỹ thuật nhận ra được những đóng góp của họ cho lịch sử mỹ thuật Việt Nam. Ngày nay, các tác phẩm của những họa sĩ này đã được treo khắp tường của các phòng tranh tư nhân tại Hà Nội và TP HCM, được săn lùng rất nhiều bởi thế hệ nhà sưu tầm nghệ thuật mới của Việt Nam.</div><div>Một câu hỏi được đặt ra trong cuộc tranh luận tại hội nghị là tại sao bốn nghệ sĩ đặc biệt này lại được các nhà phê bình chọn là đại diện sáng giá hơn cho hội họa Việt Nam so với các đồng nghiệp khác. Sự chuyển dịch bắt đầu từ khi nào và ở đâu? Và thế hệ mới sử dụng tiêu chí nào để xác định điều gì tạo nên một họa sĩ “vĩ đại”? Những nghiên cứu sâu hơn về cuộc đời và tác phẩm của các họa sĩ sẽ khám phá ra rằng công chúng thưởng thức nghệ thuật đã xác định đầu tiên và quan trọng nhất là nhân cách, tư tưởng phá cách và lối sống phóng túng của người Việt. Thứ hai, tác phẩm của họ đã cung cấp cho chúng ta một cách diễn dịch về bản sắc văn hóa của chính họ (*người Việt), cái mà đã bị chối bỏ từ lâu nhưng lại trùng khớp với trải nghiệm của họ hơn là các hình ảnh cách mạng do các họa sĩ trước đó. Cuối cùng, điều khiến bốn họa sĩ đó là “bậc thầy hội họa hiện đại” không chỉ là bởi vì đã thay đổi nhận thức của nhân dân về lịch sử và chủ nghĩa dân tộc, mà các họa sĩ này còn đem tới cho công chúng một hình ảnh khác về hiện thực Việt Nam.</div><div>Một trong bốn họa sĩ, Bùi Xuân Phái nổi tiếng vì sự khốn khó của ông. Ông được mô tả là có “khuôn mặt phản ánh sự khắc khổ của một thời kì.” Người ta hay nhớ đến ông qua sự hốc hác đói khổ và cái cách mà ông phải mang tranh đi đổi lấy lương thực. Tuy nhiên ông cũng được người đời ngưỡng mộ vì trí tuệ của mình. Những người quen biết ông luôn nhắc lại một cách sống động những cuộc trò chuyện sôi nổi cùng ông. Ông rất thông thạo lịch sử nghệ thuật thế giới, một điều hiếm có trong một xã hội đã bị cắt ra khỏi cộng đồng mỹ thuật quốc tế kể từ khi chủ nghĩa thực dân kết thúc vào năm 1945. Ông đã nghiên cứu tác phẩm của các họa sĩ Pháp, thường nhắc đến Albert Marquet và Georges Roualt là những họa sĩ yêu thích nhất. Ông có những người bạn viết văn và thơ đã tạo ra một giới tinh hoa tri thức ngầm vào những năm 1960, 1970 và là khách quen trong quán cà phê của Nguyễn Văn Lâm (Café Lâm) tại số 69 Nguyễn Hữu Huân nằm ở phố cổ Hà Nội. Nguyễn Văn Lâm là một người phục chế sách nhưng cũng rất yêu thích các tác phẩm hội họa. Dù quán cà phê bị cấm ở thủ đô từ năm 1959 đến năm 1969, giống như các hộ kinh doanh tư nhân nhỏ khác, Lâm vẫn liên tục tiếp đón các bạn bè và phục vụ họ một cách bí mật. Hầu hết các văn nhân và nghệ sĩ thường ghé qua Café Lâm chẳng có tiền để tiêu, phải sống bằng khẩu phần ăn do nhà nước cung cấp, và cà phê lúc đó được coi là thứ hàng xa xỉ phẩm. Họ trả phần nợ tích lũy dần bằng tranh hoặc thơ. Họa sĩ thất nghiệp Bùi Xuân Phái lúc đó là khách hàng trung thành nhất và sau đó Lâm trở thành một trong những nhà sưu tầm tranh Bùi Xuân Phái lớn nhất Hà Nội.</div><div><figure class=\"aligncenter\"><img src=\"http://nhunghuyenthoai.com/wp-content/uploads/2019/09/ch%C3%A2n-dung-b%C3%B9i-xu%C3%A2n-ph%C3%A1i.png\" alt=\"Chân dung Bùi Xuân Phái, Ảnh thuộc Phòng tranh Hoa Mơ, Hồng Kông.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Chân dung Bùi Xuân Phái, Ảnh thuộc Phòng tranh Hoa Mơ, Hồng Kông.</figcaption></figure></div><div>Café Lâm đã từng mang bóng dáng của một quán cà phê văn nghệ Paris giống kiểu Pablo Picasso, Henry Miller và các họa sĩ siêu thực khác thường xuyên ghé qua vào những năm 1920. Tại châu Âu, các cơ sở kiểu này thường thu hút những người tự coi mình là bên lề của dòng chính trong xã hội. Nhưng khi mà văn hóa phóng túng mang những nét lãng mạn ở phương Tây, với chính quyền đã phải kháng chiến nhọc nhằn để chống lại người Pháp xâm lược và phủ nhận toàn bộ văn hóa Pháp là “tư sản”, một quán cà phê văn nghệ được coi là hoạt động chống phá. Hơn thế nữa, với một chính quyền cố gắng truyền bá hệ tư tưởng của tầng lớp lao động, một quán cà phê mà trí thức tụ tập và thảo luận về nghệ thuật, văn chương để giải trí, đã tiếp cận tới ngưỡng phản cách mạng.</div><div>“Nỗi buồn, phản ánh đời khốn khổ” của Bùi Xuân Phái và niềm đam mê nghệ thuật của ông đã tạo ra chủ đề mang dấu ấn của ông: phong cảnh phố cổ Hà Nội. Trong khi các đồng nghiệp, hội viên Hội Mỹ thuật vẽ công nhân, bộ đội và nông dân tại các triển lãm mỹ thuật quốc gia, Bùi Xuân Phái vẽ phố vắng, với sắc thái xám và nâu, hết lần này tới lần khác đến gần như ám ảnh. Mặc dù tranh của ông rõ ràng thể hiện một niềm gắn bó với quê hương, đó không phải là thế giới quan mà giới cầm quyền chấp nhận. Phố của ông thiếu vắng đời sống, giống như ông đang than khóc cho sự mất mát của các hoạt động đã từng một thời xa vắng.</div><div>Với những người thưởng thức nghệ thuật, những người quen biết ông và nhiều khách tham quan nhà ông – vì ông là người hiếu khách và hào phóng – và cả Café Lâm, các tranh vẽ phố của ông dần đồng nghĩa với Hà Nội trong thời buổi kinh tế khó khăn của những năm 1960 và 1970. Họ ghi lại cái không khí ảm đạm, tiêu điều, xám xỉn của thành phố vào thời kì đó. Khi người Hà Nội nhớ lại không khí thành thị vào những năm đó, hình ảnh họ tưởng tượng ra cũng tương tự như một bức tranh của Bùi Xuân Phái. “Không có đồ ăn bán trên vỉa hè, không có xe cộ nhộn nhịp, không có quần áo nhiều màu phơi ngoài cửa sổ, chẳng có gì,” là một cách thường thấy để miêu tả thủ đô những năm đó. Như Hà Nội vào lúc đó, tranh của Bùi Xuân Phái cũng thiếu vắng đi các khu chợ đủ màu, các xe bán hàng rong ven đường và xe máy. Dấu hiệu duy nhất của tính hiện đại là những cột điện có mặt ở khắp các góc phố như để móc mỉa chiến dịch công nghiệp hóa của chính quyền trong thành phố. Trong một bức tranh, biển hiệu duy nhất trên một ô cửa là&nbsp;“nước sôi”,&nbsp;như thể là người họa sĩ đã phản ứng lại chủ nghĩa anh hùng thời chiến được mô tả trong mỹ thuật chính thống và thay vào đó đã tạo nên một tuyên ngôn về sự thiếu vắng con người.</div><div>Tranh Bùi Xuân Phái hiếm khi được đưa vào các triển lãm mỹ thuật quốc gia, và không thường được xuất hiện trong các triển lãm nước ngoài được tổ chức bởi Hội Mỹ thuật. Trong sách lịch sử mỹ thuật và các ấn phẩm quảng bá về mỹ thuật đương thời của Việt Nam được xuất bản trước năm 1986, tên của ông chưa bao giờ được đề gập như là một nhân vật quan trọng trong bối cảnh mỹ thuật của Hà Nội. Mặc dù ông không bị cáo buộc phá hoại chính sách của Đảng Cộng sản như Nguyễn Sỹ Ngọc và Nguyễn Sáng, gia đình ông đã mô tả lại rằng chính quyền đã theo dõi và hạn chế ông với tư cách là một họa sĩ. Sự phủ định đầu tiên với Bùi Xuân Phái của các quan chức như là một lời đáp trả cho cái nhìn hiện thực đầy tiêu cực của đời sống Hà Nội. Thế giới quan về đời sống thường ngày của ông trái ngược với cái thiên đường xã hội chủ nghĩa không tưởng về đời sống cộng đồng được tuyên truyền bởi nhà nước. Sự nổi tiếng của ông vào thời điểm sau đó có lẽ là nhờ vào sự thật rằng ông dám trưng ra những thứ mà chính phủ từ chối nhìn vào, và sự nổi tiếng của ông trong giới họa sĩ ngày nay khởi nguồn từ sự thật rằng ông đã quyết tâm theo đổi con đường của chính mình bất chấp các quy định của nhà nước. Các họa sĩ ngày nay, cố gắng giải thoát từ những quy ước trong quá khứ, kính nể trước việc Bùi Xuân Phái từ chối thỏa hiệp lý tưởng nghệ thuật của mình với những lý tưởng chính trị. Họ, và công chúng thưởng thức nghệ thuật, coi ông và các bức tranh của ông như đã đóng gói được tinh thần dân tộc sau chiến tranh. Ngày nay, khi chiến tranh không còn được nhớ về như một ký ức hào hùng, mà là những trải nghiệm tiêu cực, đó là lí do tại sao các bức tranh của Bùi Xuân Phái vang lên âm hưởng mạnh mẽ hơn với công chúng.</div><div>Cá tính của Bùi Xuân Phái được khắc họa lại một cách tuyệt vời trong một bức chân dung của ông được họa sĩ Nguyễn Sáng vẽ vào năm 1964. Trong bức tranh, ông ngồi cùng bàn với chủ tiệm cà phê Nguyễn Văn Lâm, đối mặt với người xem, tay chống cằm. Ông Lâm, cũng quay mặt về phía người xem, ngồi bên cạnh với đôi tay xiết chặt trên đầu gối. Đằng sau họ là bảng giá một cốc cà phê đen: 30 đồng. Cả người họa sĩ và chủ tiệm cà phê trông đều có vẻ buồn chán và thờ ơ trong cảnh này, có lẽ hơn cả buồn chán, đó là một kiểu phiền muộn và hư vô. Bức tranh này gợi nhắc đến những bức tranh chân dung của người uống absinthe tại các quán cà phê ở Paris được vẽ bởi họa sĩ hậu ấn tượng như Henri de Toulouse-Lautrec, Edouard Manet, và Pablo Picasso, những người mà hình ảnh luôn gắn với nỗi u sầu kinh niên hoặc trầm cảm.</div><div>Các nhà sử học nghệ thuật ở phương Tây thường gán cho mối quan hệ của các họa sĩ ở vào đầu thế kỉ &nbsp;với đời sống quán xá cà phê và sự suy đồi của xã hội đương thời để tăng thêm mối quan tâm về “đời sống hiện đại”. Đời sống hiện đại ở châu Âu gắn với phát triển đô thị, sự gia tăng của giao thông trên các tuyến phố, và kết quả là sự tăng tốc trong nhịp độ đời sống. Theo Marshall Berman, tốc độ ngày càng gia tăng của đời sống thường nhật tạo ra sự kích thích với mọi thứ của đô thị, kéo theo đó là sức hút đối với khói bụi mà nó tạo ra. Giới văn nghệ sĩ ở Paris đã bị lôi cuốn bởi sự suy đồi của xã hội trong nghệ thuật. Sử gia nghệ thuật T. J. Clark viết rằng “chủ nghĩa hiện đại có thể được miêu tả như một kiểu chủ nghĩa hoài nghi, hay ít nhất là bấp bênh, đối với tự nhiên của sự tái trình hiện trong nghệ thuật.” Các nhân vật trong tranh Nguyễn Sáng dường như có vẻ thoải mái giữa tiêu điều của Hà Nội phố và sự suy thoái của xã hội Việt Nam, như cách mà ông quan sát nó. Đảng Cộng sản đã yêu cầu tham gia đấu tranh cách mạng, nhưng các văn nghệ sĩ như Bùi Xuân Phái và Nguyễn Sáng thì nhàn rỗi ngồi giết thời gian ở các quán cà phê. Họ không được làm việc cho nhà nước như các nghệ sĩ khác, một phần vì không có lựa chọn vì không muốn tham gia vào các chiến dịch tuyên truyền, một phần là bị ép do mâu thuẫn với các cơ quan văn hóa nhà nước. Thay vì ủng hộ chủ nghĩa lạc quan vì tương lai của quốc gia dân tộc như đã tuyên bố trong các chiến dịch nghệ thuật mang tính tuyên truyền được nhà nước tài trợ, họ đại diện cho chủ nghĩa yếm thế của những người không tình nguyện theo Đảng. Không ai có thể tiêu biểu hơn cho chủ nghĩa yếm thế này như Dương Bích Liên, người tránh xa mọi tiếp xúc công khai và bất kì liên hệ nào với Hội Mỹ thuật. Mặc dù ông đã tham gia vào Cách mạng, sau khi những hạn chế áp lên các nghệ sĩ vào những năm 1950, ông thẳng thừng rút khỏi chính trị. Tranh của ông đã trở thành huyền thoại vì những đường nét duyên dáng và vẻ đẹp, nhưng ông từ chối cho bất kì người nào xem, ngoại trừ những người bạn của ông. Vì không đủ tiền mua canvas, ông thường vẽ đè lên các bức tranh cũ. Các đồng nghiệp ngưỡng mộ tài năng của ông, nhưng ông thường bị coi là “cứng đầu”, “gàn dở” khi nhắc đến chuyện mang tác phẩm ra công chúng. Ngày nay, thế hệ trẻ coi ông như “bậc thầy mỹ thuật hiện đại”, cùng với Bùi Xuân Phái, Nguyễn Sáng và Nguyễn Tư Nghiêm.</div><div><figure class=\"aligncenter\"><img src=\"http://nhunghuyenthoai.com/wp-content/uploads/2019/09/thi%E1%BA%BFu-n%E1%BB%AF-b%C3%AAn-hoa-D%C6%B0%C6%A1ng-B%C3%ADch-Li%C3%AAn.jpg\" alt=\"Thiếu nữ bên hoa, tranh sơn dầu trên vải của Dương Bích Liên.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br>Thiếu nữ bên hoa, tranh sơn dầu trên vải của Dương Bích Liên.</figcaption></figure></div><div>Vào năm 1993, bức tranh&nbsp;Chân dung Bùi Xuân Phái và ông Lâm&nbsp;được bán cho một nhà sưu tầm tư nhân người Pháp với cái giá cao nhất cho một tác phẩm của nền mỹ thuật hiện đại Việt Nam. Cho tới trước lúc được bán, bức tranh vẫn nằm ở quán cà phê của ông Lâm, chưa từng được trưng bày tại các triển lãm mỹ thuật quốc gia hay Bảo tàng Quốc gia Việt Nam. Giống như phố của Bùi Xuân Phái và hiện thực lãng mạn trong tranh của Dương Bích Liên, bức tranh này và các bức vẽ chân dung khác của Nguyễn Sáng, với tài năng độc đáo trong việc ghi lại cảm xúc, đã trở thành nguồn cảm hứng cho các thế hệ trẻ hơn, những người tới Café Lâm với khao khát phá vỡ khỏi vòng kiềm tỏa của Hiện thực xã hội chủ nghĩa.</div><div>Trớ trêu thay, với những thế hệ họa sĩ Sau Đổi mới, Bùi Xuân Phái và những người bạn đồng nghiệp của ông trở thành biểu tượng của sự chối bỏ nghệ thuật định hướng dân tộc chủ nghĩa. Bằng việc chọn họ là những nghệ sĩ “anh hùng”, các họa sĩ và nhà phê bình trẻ đã có hiệu quả trong việc bài bác cái ý niệm về căn tính dân tộc được ủng hộ bởi Hội Mỹ thuật. Họ đã nhận ra cái giới hạn của ý niệm đó, nhưng cùng lúc đó việc chỉ định ra ba họa sĩ phi chính thống bên lề thành các nguyên tắc chính thống trong thế giới nghệ thuật là dựa vào các tiêu chí không khác với thế hệ trước, đó là, sự cần thiết của nghệ thuật trong định hình “linh hồn dân tộc”. Thực tế này chỉ củng cố thêm sự mềm dẻo của các quy ước này. Chính sách đối với nghệ thuật từ sau năm 1945 mang tính chiếm đoạt hoặc hủy diệt nhiều hơn là xây dựng. Các diễn ngôn chính trị đã được định hướng để gạt ra bên lề những thứ bị cấm hơn là cho phép nghệ sĩ thấu hiểu thách thức của việc sáng tạo. Các họa sĩ thường bị nói rằng tranh của họ vẫn còn thiếu thay vì nhận được những lời gợi ý trong việc đưa vào triết lý hay tư tưởng tinh thần. Các yếu tố tiêu cực thì thường dễ nhận ra hơn là tích cực. Hoang mang giữa việc xác định căn tính dân tộc khiến nghệ sĩ dễ mắc sai lầm và khiến các cảm xúc tiêu cực có cơ hội hình thành. Hơn thế nữa, định hình căn tính dân tộc thiếu chính xác cũng góp phần vào những phản ứng méo mó với nó, và thực tế là nó không thể được loại bỏ hoàn toàn. Không giống như Trung Quốc, vẫn chưa có một phong trào phản cách mạng được tổ chức một cách tập thể trong giới hội họa Việt Nam. Rất nhiều các phong trào phản ứng tới hội họa chính thống nằm dưới dạng bị động hơn là chủ động…</div><div>(Lược một đoạn)</div><div>KẾT LUẬN</div><div>Trong nhiều thập kỉ, các nhà chức trách Việt Nam đã xác định căn tính dân tộc bằng các biểu hiện tinh thần Việt Nam qua hội họa và văn chương, nhưng về cơ bản nền tảng của nó vẫn là thiên đường không tưởng ép buộc. Chính &nbsp;trị và mỹ học gộp vào để tạo ra các tiêu chí có thể chấp nhận được cho các tác phẩm hội họa. Các họa sĩ không thể hiện “tinh thần dân tộc” trong tác phẩm sẽ bị làm cho nản lòng đến mức không muốn sáng tạo ra tác phẩm nữa. Nhưng bằng một cú ngoặt đầy may mắn của lịch sử, những người kháng cự lại sự áp đặt đã được chỉ định trở thành người hùng theo cái lí lẽ riêng của chính họ bởi các thế hệ họa sĩ và nhà phê bình lên diễn đàn vào cuối những năm 1980. Họ trở nên nổi tiếng bởi việc chống lại các hạn chế và bằng sự kiên cường của họ đối với những tín hiệu cản trở con đường sáng tác của họ.</div><div>Thay vì xem xét lại bằng cách các họa sĩ đã được công nhận bằng tác phẩm, các liên can về chính trị vẫn là tâm điểm trong việc lựa chọn các họa sĩ bậc thầy. Chắc chắn các mối quan hệ mang tính chủ nghĩa dân tộc hay chủ nghĩa yêu nước vẫn là một phần của quá trình vinh danh các họa sĩ đại diện cho linh hồn quốc gia. Bằng cách này, những lựa chọn của lứa phê bình cuối những năm 1980s cũng tương tự như những người thuộc thế hệ những năm 1950. Ít nhất là bằng nguyên tắc đó, nghệ thuật vẫn là một thứ quyền lực có thể được dùng để định hình ý thức về bản ngã, ý thức của một người, hay căn cước tập thể. Nhưng nó khác biệt đáng kể về mặt nội dung. Trong khi nhà nước tưởng nhớ các hành động anh hùng của nhân dân, chiến sĩ, công nhân, nông dân, và những hi sinh của họ vì những điều tốt đẹp của dân tộc, các nhà phê bình trong thời kì Sau Đổi mới tưởng nhớ bằng việc đất nước này đã khóc than thế nào với sự mất mát của người thân và làng xóm trong cuộc chiến và trong sự đói khổ. Điều đó như thể bỗng dưng trở nên đúng đắn về mặt chính trị khi cảm thấy sau ba mươi năm được nghe những điều ngược lại.</div><div>Bùi Xuân Phái bị gạt ra bởi các cơ quan nghệ thuật của nhà nước vì muốn nói sự thật, bỗng dưng trở thành họa sĩ vĩ đại nhất Việt Nam, bất kể là tranh của ông ấy có thể hiện được việc làm chủ thông điệp hay không. Tô Ngọc Vân và những người khác cùng thế hệ bị kéo xuống hạng tầm thường sau khi đạt một vài giải thưởng quan trọng nhất, chỉ đơn giản bởi vì cuộc cách mạng đã không còn đem lại ấn tượng gì với thế hệ họa sĩ trẻ hơn.</div><div>Nếu nhìn vào “căn tính dân tộc” như một công cụ để tạo ra tuyên truyền bằng nghệ thuật, thì thật dễ hiểu tại sao thế hệ nghệ sĩ sau 1986 lại đi ngược với ý niệm, nếu như coi khao khát của họ là tự tách mình khỏi các chính sách của thời kỳ cách mạng. Rất nhiều người còn quá trẻ để nhớ lại cuộc đấu tranh giành độc lập dân tộc. Khi Việt Nam mở cửa ra thị trường quốc tế, họ cũng khao khát được tham gia cộng đồng mỹ thuật quốc tế. Thế nhưng họ vẫn không thể hoàn toàn loại bỏ các mối quan tâm mang tính chất chủ nghĩa dân tộc. Trong những cố gắng quên đi quá khứ và bắt đầu tạo ra con đường hướng tới tương lai, thay vào đó, họ lại chọn nhớ về quá khứ theo một cách khác. Bằng cách hoài niệm về ba họa sĩ không nằm trong chiến dịch cách mạng hóa nghệ thuật của Tô Ngọc Vân, các họa sĩ và nhà phê bình ngày nay đã tạo ra tuyên ngôn chính trị của mình về vị thế của nghệ sĩ trong xã hội.</div><div>Bằng cách ủng hộ các họa sĩ đã từng bị gạt ra bởi Hội Mỹ thuật Việt Nam và dành nhiều thời gian tại các quán xá cà phê tại Hà Nội, thế hệ trẻ đang tìm về một tiêu chuẩn nghệ thuật mới không dựa trên các lý tưởng xã hội chủ nghĩa. Bùi Xuân Phái, Nguyễn Sáng, Nguyễn Tư Nghiêm và Dương Bích Liên không phải là những họa sĩ mang tính chất phản động nhất; những người khác, ví dụ như Nguyễn Sỹ Ngọc được đề cập ở trước, kịch liệt hơn rất nhiều trong vị thế đối đầu với chính trị vào thời điểm đó. Nhưng khi tranh Hà Nội phố của Bùi Xuân Phái và làng quê của Nguyễn Tư Nghiêm được bộc lộ, họ là những người không thỏa hiệp và từ chối đón nhận quan điểm cách mạng trong nghệ thuật. Có lẽ đó là lý do họ được chọn. Những họa sĩ này không được chính trị hóa nhưng cũng có dính dáng một chút chính trị. Thế hệ trẻ chọn việc bắt chước họ để không trở thành&nbsp;phản&nbsp;cách mạng mà đơn giản là&nbsp;phi&nbsp;cách mạng. Bằng cách làm điều đó, họ đang cố viết lại một lịch sử nơi mà chiến tranh và cách mạng không được hình tượng hóa một cách nổi bật trong ý thức dân tộc.</div><pre>References:\n1. Nguyen Quan, Vietnamese Plastic Arts (Hanoi: NXB My Thuat, 1987); and Nguyen Quang Phong, Cac Hoa Si Truong Cao Dang MyThuat Dong Duong [Painters of the Indochina Art School] (Hanoi: NXB My Thuat, 1991). \n2. Tran Dinh Tho, “De Co nhung Tac Pham Nghe Thuat Tao Hinh Dam Da Tinh Chat Dan Toc” [“In Order for Works of Art to Have a Warm National Essence”], in Ve Tinh Dan Toc cua Nghe Thuat Tao Hinh [Concerning National Sentiment in Visual Arts], ed. Tran van Can (Hanoi: Culture Publishing House, 1973); see also Patricia Pelley’s discussion of the origins of the “national essence” in Vietnamese history in her “Writing Revolution: The New History in Post-colonial Vietnam” (Ph.D. diss., Cornell University, 1993). \n3. Tran Dinh Tho, “De Co nhung Tac Pham,” 6. \n4. Ha Xuan Truong as quoted by Tran Van Can in Ve Tinh Dan Toc, 9. \n5. Tran Van Can, Ve Tinh Than Dan Toc, 11. \n6. See, for example, Nguyen Do Cung’s essay in the same volume cited in note 2. \n7. Personal communication, conversation with Le Thi Kim Bach, December 1993. \n8. Truong Chinh, “Marxism and Vietnamese Culture,” in Selected Writings (Hanoi: Foreign Language Publishing House, 1977). \n9. Cited in Cu Huy Can, Culture et politique culturelle en Re´publique socialiste du Viet Nam [Culture and Political Culture in the Socialist Republic of Vietnam] (Paris: UNESCO, 1985); and personal communication, Thai Ba Van, art historian in Hanoi, November 1993. \n10. Truong Chinh, “Marxism and Vietnamese Culture.” \n11. For more in-depth discussions on the intellectual debate over “art for art’s sake,” see Georges Boudarel, Cent fleurs e´closes dans la nuit du Vietnam: Communisme et dissidence, 1954–1956 (Paris: Jacques Bertoin, 1991); and Hirohide Kurihara, “Changes in the Literary Policy of the Vietnamese Workers’ Framing the National Spirit 133 Party, 1956–1958,” in Indochina in the 1940s and 1950s, ed. Takashi Shiraishi and Motoo Furuta (Ithaca, N.Y.: Cornell Southeast Asia Program, 1992). \n12. Information on Nguyen Sy Ngoc was given to me by his daughter Nguyen Minh Huong, April 1994. \n13. The Chinese “Hundred Flowers” movement was eventually repressed as well. For further discussion on the cultural situation in China during this time, see Julia Andrews, Painters and Politics in the People’s Republic of China, 1949– 1979 (Berkeley and Los Angeles: University of California Press, 1994). \n14. Personal communication, conversation with Nguyen Minh Huong, April 1994. \n15. Truong Chinh, “Marxism and Vietnamese Culture.” \n16. I am grateful to Duong Tuong for his stories about the process of criticism of artists’ works. Truong Chinh, in his “conditions” for the realization of a work of art, mentions that all artists must determine the audience for its creation and test the works by the reaction of the masses. Truong Chinh, “Marxism and Vietnamese Culture.” \n17. Information on Nguyen Sang was given to me by Phan Cam Thuong, art historian and professor of art history and theory at the Hanoi University of Fine Arts, April 1994. \n18. My information on the discussions that took place at the fourth Arts Association congress stem from secondhand sources. As a foreigner, I was not admitted to the meetings. Participants, however, periodically convened outside the assembly hall and reported to me and other uninvited enthusiasts on the debates taking place inside. \n19. Jeffrey Hantover, “Bui Xuan Phai,” in Bui Xuan Phai, ed. Nguyen Quan (Ho Chi Minh City: HCMC Arts Association [Hoi My Thuat T. P. Ho Chi Minh], 1992). \n20. I am most grateful to Viet Hai, director of the 7 Hang Khay Street Gallery, for his numerous anecdotes about Bui Xuan Phai during the fall of 1993. \n21. There is some discrepancy in the exact dates of the banning of coffeehouses among the people I spoke to during my field research. Nguyen Van Lam himself cites a ten-year period, but others have said that was an exaggeration on his part; the coffeehouses, according to them, were closed for only a few years in the early 1960s. Conversations with Nguyen Van Lam during the summer of 1993 and subsequent conversations with Duong Tuong during the fall of 1993. \n22. Nora Taylor, “Masterpieces by the Cup: Top Art Collection Hangs in Streetside Cafe,” Vietnam Investment Review, no. 129 (March 21–27, 1994): 27. \n23. Jeffrey Hantover, Uncorked Soul: ContemporaryArt from Vietnam (Hong Kong: Plum Blossoms, 1991), 41; and Thai Ba Van in Bui Xuan Phai in the Collection of Tran Hau Tuan, ed. Nguyen Quan (Hanoi: Red River Publishing House), 1991. \n24. I am particularly grateful to Mai Thuy Ngoc for all her stories about Hanoi during the war and in the years following it. \n25. His wife has used the word criticized when she mentioned the Arts As- 134 Nora A. Taylor sociation’s objection to Bui Xuan Phai’s work, but his acquaintances say he was only “watched.” Conversation with Bui Xuan Phai’s wife in March 1994. \n26. Marshall Berman, All That Is Solid Melts into Air (New York: Penguin, 1982). \n27. T. J. Clark, The Painting of Modern Life (Princeton N.J.: Princeton University Press, 1984), 10. \n28. Information on Duong Bich Lien was given to me by his next-door neighbor and close friend, Nguyen Hao Hai, author of several articles on the painter. \n29. Information on the price of the painting was given to me by Nguyen Van Lam and confirmed by Viet Hai, director of the 7 Hang Khay Street Gallery in Hanoi, December 1993. 30. For the past several years, Chinese artists have formed a movement in reaction to official art commonly called “cynical realism,” or “Mao-pop.” The movement is aimed at poking fun at utopian images of Communist Party leaders and commenting on the working class’s lack of education. See, for example, Andrew Solomon, “Their Irony, Humor (and Art) Can Save China,” New York Times Magazine, December 19, 1993. \n31. I am grateful to Nguyen Dang Che and Nguyen Dang Dung of Dong Ho village for information on the situation with folk arts. \n32. Nguyen Quan and Phan Cam Thuong, MyThuat o Lang [Art in the Village] (Hanoi: NXB My Thuat, 1991). \n33. Personal communication, interview with Nguyen Tu Nghiem, April 1994. \n34. See William Rubin, Primitivism in XXth CenturyArt: Affinityof the Tribal and the Modern (New York: Museum of Modern Art, 1984). \n35. Hantover, Uncorked Soul. \n36. Vu Huyen, “Notes on the 1990 National Arts Exhibition,” Vietnamese Studies 3 (1990): 100–102. \n37. Thomas McEvilley’s comments on the Museum of Modern Art’s Primitivism in XXth CenturyArt: “Doctor, Lawyer, Indian Chief,” in his Art and Otherness: Crisis in Cultural Identity (New York: Documentext, 1992), 27–56.</pre>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":2587,"created_at":"2019-09-02T03:43:35.504Z"}