{"_id":5138,"body":"<p><br></p><p><br></p><p>Khi bạn và tôi cố gắng thuyết phục một ai đó thay đổi, thì chúng ta gọi nó là sự thuyết phục. Khi một ai đó cố gắng khiến bạn làm một việc gì đó mà bạn không muốn làm, thì bạn gọi nó là sự mè nheo. Tiêu chuẩn nước đôi của chúng ta, dù chúng ta cho hoặc nhận nó, thì chúng ta biết rằng nó không có hiệu quả. Tôi vừa kiểm tra Amazon – không thấy có cuốn sách nào chỉ ra rằng sự mè nheo là một kỹ năng lãnh đạo cũng như là một chiến lược gây ảnh hưởng có hiệu quả. Vì vậy với rất nhiều sự mè nheo được tạo ra hằng ngày trên thế giới, bạn sẽ nghĩ rằng có một nghiên cứu lớn chứng minh tính hiệu quả của nó. Nhưng thực tế thì không.</p><p>Chúng ta có xu hướng sử dụng nó khi a) chúng ta quan tâm nhiều; và b) chúng ta thiếu những sự lựa chọn thay thế.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://65.media.tumblr.com/a9c0723074f9aecde5973d0eb7c89bb7/tumblr_oflypaKP3U1rdmqhco1_540.jpg\" style=\"width: 691px; height: 691px;\"></p><p><br>Nhưng vẫn có hy vọng. Trong thực tế, có một tài liệu nói về một phương pháp hiệu quả hơn nhiều trong việc giúp đỡ những người dường như không muốn thay đổi thay đổi.[1] Cách tiếp cận này được gọi là <strong>phỏng vấn động cơ (motivational interviewing.)</strong></p><p><strong>Quan điểm cơ bản là: Khi bạn đang cố gắng gây ảnh hưởng lên những người cần động cơ thay đổi, nhưng không cần thông tin, thì đừng cung cấp nhiều thông tin. Đó là sự mè nheo. Đa số mọi người không cần có thêm nhiều lý do để thay đổi. Vì vậy hãy dừng cung cấp lý do để thay đổi cho họ</strong>. Thay vào đó, hãy sử dụng những câu hỏi để tạo ra một môi trường an toàn ở đó họ có thể khám phá ra những động cơ (thay đổi) mà họ đã có.<br><br></p><p>Ví dụ, giả sử bạn muốn người bạn đời của bạn cải thiện sức khoẻ của anh ấy. Anh ấy sẽ đáp lại bài thuyết giảng như thế nào? Anh ấy sẽ trở nên phòng thủ, đúng không? Do đó, hãy thử đặt một câu hỏi. Câu hỏi đầu tiên là về mức độ động cơ của anh ấy. Ví dụ, “Trên thang điểm từ 1-10, thì việc gia tăng sức khoẻ của bạn quan trọng như thế nào?” Giả sử anh ấy trả lời “Anh không biết, có lẽ là 4.” Ở đây bạn cần phải cẩn thận. Đa số chúng ta sẽ cố gắng nài nỉ bằng cách liệt kê những lý do mà nó nên là một điểm 10. Phỏng vấn động cơ nói về việc hỗ trợ và phát triển những động cơ mà họ đã có.</p><p>Vì vậy, bạn có thể nói tiếp “Wow—một điểm 4, huh. Tại sao không phải là 1? Điều gì làm nó cao như thế?” Đừng gây áp lực, chỉ phỏng vấn. Khám phá. Đi đến hiểu được những động cơ của họ.</p><p>Vấn đề với việc nhắc nhở con người về những sự thật mà họ đã biết đó là làm họ cảm thấy bạn ra vẻ là kẻ bề trên hoặc kiểm soát họ. Phản ứng tự nhiên của con người là kháng cự lại và sử dụng sự độc lập của họ. Các nhà tâm lý học gọi điều này là sự phản công “reactance.”</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://66.media.tumblr.com/196fa70a3e1d1ccf078541bf3803bc5d/tumblr_oek5ysEIrB1r7r8i4o7_500.jpg\" style=\"width: 674px; height: 674px;\"><br></p><p>Hãy nghĩ về cách mà chúng ta thường dùng để làm những người hút thuốc lá bỏ thuốc. Đa số những người hút thuốc đã biết những sự thật về hút thuốc. Họ đã đọc những nhãn cảnh báo và họ đã nhìn thấy những thông báo ở nơi công cộng. Thuyết giảng (về tác hại của thuốc lá) nhiều hơn không có nhiều khả năng gây ảnh hưởng đến họ. Đồng nghiệp của tôi David Maxfield và tôi đã hoàn thành một nghiên cứu thú vị để kiểm tra quan điểm này. Hãy xem nếu bạn muốn nhìn thấy hiệu quả của phỏng vấn động cơ.<br><br></p><p>Chúng tôi thuê hai cậu bé làm việc với chúng tôi. Chúng tiếp cận những người hút thuốc trên đường phố để xem thử liệu chúng có thể khiến những người đó nghĩ đến chuyện bỏ hút thuốc. Trong điều kiện mè nheo, chúng đã sử dụng cách tiếp cận thuyết giảng theo truyền thống, và sau đó hỏi người hút thuốc liệu họ có thích thông tin về cách bỏ hút thuốc hay không. Trong điều kiện này, 90% số người hút thuốc phản ứng một cách tức giận, và ít hơn một nửa số người hút thuốc lấy tờ giấy có thông tin về cách bỏ hút thuốc.<br><br></p><p>Trong điều kiện phỏng vấn động cơ, hai cộng sự của chúng tôi mang theo những điếu thuốc giả và nhờ người hút thuốc bật lửa. Những phản ứng của những người hút thuốc là nghiêm trọng. Không có ai cho mượn bật lửa, và không có ai phớt lờ yêu cầu. Thay vào đó, họ dừng hút thuốc, và bắt đầu giảng giải cho những đứa trẻ về những mối nguy hiểm của việc hút thuốc. Lời đề nghị mượn bật lửa thúc đẩy tràng đả kích việc hút thuốc một cách mạnh mẽ—từ bản thân những người hút thuốc!<br><br></p><p>Sau đó những đứa trẻ hỏi một câu hỏi thứ hai gây ảnh hưởng: “Nếu bạn quan tâm đến chúng tôi, còn bạn thì sao?” Sau đó chúng cung cấp thông tin về cách bỏ hút thuốc. Trong điều kiện này, 90% số người hút thuốc cam kết cố gắng bỏ hút thuốc.<br><br></p><p>Những người hút thuốc đó có thực sự bỏ hút không? Chúng tôi không biết. Tuy nhiên, khi Ogilvy & Mather bắt đầu nghiên cứu này ở Bangkok, Thái Lan, những cuộc gọi đến đường dây trợ giúp tăng lên đến 40% vào ngày tiến hành thực nghiệm- cho thấy ảnh hưởng mở rộng sang hành động.<br><br></p><p>Hãy thử kỹ thuật này lần tới khi bạn muốn giúp một ai đó thực hiện một sự thay đổi khó khăn. Thay vì liên tục cung cấp những thông tin mà họ đã biết, hãy thử đặt những câu hỏi. Mục tiêu là cho phép họ khám phá những động cơ của họ mà không tạo cảm giác bị bạn thúc ép. Dưới đây là vài câu hỏi mà bạn có thể thử.</p><p>“Những điểm cộng và điểm trừ của việc thay đổi hoặc không thay đổi là gì?”</p><p>“Nếu sự thay đổi này là dễ dàng thì bạn có muốn thay đổi? Điều gì làm nó khó khăn?”</p><p>——–<br>[1] Nhà tâm lý William Miller đã phát triển chiến lược Phỏng vấn động cơ. Một số nguồn thông tin có sẵn miễn phí ở trang motivationalinterviewing.org</p><p>Rubi dịch</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-30T14:01:58.773Z","creator_id":1049,"down_point":1,"tags":[],"title":"Làm sao để thay đổi những người không muốn thay đổi ?","up_point":25}