{"_id":12625,"title":"Chủ nghĩa hoàn hảo ","body":"<div style=\"text-align: justify;\"><em>Tôi đọc được một bài viết nói về chủ nghĩa hoàn hảo, nó khiến tôi đau đáu mãi, nên phải dịch ra tiếng Việt. Tôi sẽ dịch cho thoát ý một chút nên đôi chỗ sẽ không bám sát từ của tác giả.<br>Hy vọng giúp được ai đó.<br>Link gốc:&nbsp;</em><a href=\"https://personalexcellence.co/blog/perfectionism/\" target=\"_blank\"><em>https://personalexcellence.co/blog/perfectionism/</em></a></div><div style=\"text-align: justify;\"><strong>Chủ đề gồm 3 phần.</strong><br>Phần 1: 11 dấu hiệu của kẻ theo chủ nghĩa hoàn hảo (kẻ cầu toàn)<br>Phần 2: Mặt trái ẩn khuất của chủ nghĩa hoàn hảo<br>Phần 3: Làm sao để vượt qua sự cầu toàn?</div><div><div><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e812f5d0392511e8bb5eefa8fcc4cca0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></div></div><div style=\"text-align: justify;\">Bạn có phải là người cầu toàn? Bạn có thường xuyên tìm kiếm sự hoàn hảo trong công việc? Bạn có luôn cảm thấy cần hoàn thiện từng thứ từng thứ mà bạn làm, kể cả mất công sức và ảnh hưởng đến sức khỏe?&nbsp;</div><div style=\"text-align: justify;\">Kẻ cầu toàn là người không chấp nhận những tiêu chuẩn thiếu hoàn hảo. Trong tâm lý học, chủ nghĩa hoàn hảo là đặc điểm tính cách mà đặc trưng bởi \"dốc sức cho sự không tì vết và đặt ra những tiêu chuẩn cao tận trời xanh cùng với việc đánh giá chỉ trích bản thân quá mức và quan tâm quá nhiều đến đánh giá của người khác\". Với một kẻ theo chủ nghĩa hoàn hảo, bất cứ cái gì ít hơn hoàn hảo là không thể chấp nhận được.&nbsp;</div><blockquote><div style=\"margin-left: 100px; text-align: justify;\"><strong>BẠN CÓ PHẢI LÀ NGƯỜI THEO CHỦ NGHĨA HOÀN HẢO?</strong></div></blockquote><div style=\"text-align: justify;\">Để giúp bạn tự đánh giá mức độ cuồng hoàn hảo của mình, sau đây là 11 dấu hiệu của một kẻ cầu toàn:</div><div style=\"text-align: justify;\">1. Không có chỗ cho sự nhầm lẫn. Bất cứ khi nào bạn thấy một lỗi, bạn sẽ là người đầu tiên nhảy bổ vào và sửa nó.&nbsp;</div><div style=\"text-align: justify;\">2. Bạn có một cách thức rất cụ thể để làm các việc. Nhiều lúc mọi người không hiểu bạn bởi bạn quá chi tiết về cách mà mọi thứ nên được làm. Ngay khi mọi thứ bị lệch hoặc không theo cách thức của bạn, nó sẽ không được chấp nhận. Vì vậy mà bạn thường khó tìm được đúng người để làm cùng hoặc một vài người thấy rất khó để làm việc với bạn.&nbsp;</div><div style=\"text-align: justify;\">3. Bạn có cách tiếp cận tất-cả-hoặc-không-gì-cả. Hoặc là bạn làm mọi thứ tốt, hoặc là bạn không làm bất cứ một cái gì cả. Mọi thứ ở giữa đều nằm ở vùng cấm địa.</div><div style=\"text-align: justify;\">4. Kết quả cuối cùng là tất cả. Bạn không quan tâm cái gì xảy ra ở giữa hoặc cần cái gì để đạt được mục tiêu. Bạn chỉ muốn chắc chắn đạt được kết quả cuối cùng, nếu không bạn sẽ cảm thấy khó chịu và sụp đổ.</div><div style=\"text-align: justify;\">5. Bạn rất khó khăn với chính mình. Bất cứ khi nào cái gì đó hỏng bạn sẽ trở lên rất khó khăn với bản thân. Không quan trọng là do lỗi của bạn hay chỉ là một thứ nhỏ xíu, bạn nhanh chóng tự rần mình nhừ tử và cảm thấy siêu tệ hại về một lỗi lầm trong một khoảng thời gian dài, rất dài.</div><div style=\"text-align: justify;\">6. Bạn trở lên chán nản và thất vọng khi không đạt được mục tiêu. Bạn thường nghiền đi ngẫm lại những kết quả không như mường tượng. Bạn liên tục tự hỏi \"Chuyện gì xảy ra nếu?\". Và quan trọng nhất là bạn cảm thấy mọi thứ chắc chắn là lỗi của bản thân nếu không đạt được những tiêu chuẩn hoàn hảo đáng mơ ước kia.&nbsp;</div><div style=\"text-align: justify;\">7. Bạn có những tiêu chuẩn siêu cao. Bất cứ việc gì bạn quyết định làm, bạn sẽ đặt ra những mục tiêu cao. Đôi lúc, những mục tiêu này gây áp lực vô hạn cho bạn. Bạn có thể cố đến gãy cổ để chạm được chúng. Mặt khác, bạn bị giữ chân bởi những tiêu chuẩn này khi mà bạn do dự và dừng làm việc vì nỗi sợ bạn sẽ chẳng thể đạt được chúng.</div><div style=\"text-align: justify;\">8. Thành công không bao giờ là đủ. Bất cứ việc gì bạn làm, sẽ luôn luôn có một cái cao hơn để nhắm tới. Khi bạn đạt được X, bạn muốn 2X. Ngay cả khi bạn đạt được 2X, bạn lại muốn 5X. Ngoài khát khao cho sự tốt hơn này, rất nhiều lần bạn không hề vui vẻ nếu nếu bạn không có một mục tiêu cao hơn, lớn hơn. Bạn hiếm khi hài lòng với tình trạng hiện tại và bạn liên tục muốn thấy nhiều hơn, muốn thấy tốt hơn.</div><div style=\"text-align: justify;\">9. Bạn do dự bởi bạn muốn làm việc gì đó \"đúng\" thời điểm. Bạn liên tục muốn có được những thời điểm \"vàng\" để làm việc hướng đến mục tiêu. Bạn chỉ muốn bắt đầu khi bạn sẵn sàng, để có thể mang đến chất lượng công việc tốt nhất. Tuy nhiên, trạng thái sẵn sàng này sẽ chẳng bao giờ đến cả. Đôi lúc nó sẽ chẳng bao giờ đến vì bạn cứ mãi đợi nó chỉ để hoàn thành cái gì đó.&nbsp;</div><div style=\"text-align: justify;\">10. Bạn liên tục chỉ ra những lỗi sai khi mà những người khác chẳng thấy gì cả. Trong khi điều này có thể chỉ đơn giản là bạn rất chú tâm đến tiểu tiết, nhưng những người theo chủ nghĩa hoàn hảo thường chỉ ra những lỗi sai và những vấn đề từ hàng dặm cách đó. Đôi lúc những lỗi  này là thật. Đôi lúc có vẻ như chúng do bạn tự tưởng tượng.</div><div style=\"text-align: justify;\">11. Bạn thường sử dụng một lượng thời gian khổng lồ, vô hạn chỉ để hoàn thiện một cái gì đó. Sự hoàn hảo là mục tiêu cuối cùng. Không phải là điều gì kì lạ khi mà bạn hy sinh giấc ngủ, thời gian cá nhân và sức khỏe chỉ để khiến công việc của bạn ở mức đỉnh. Với bạn, đó là một phần của việc hoàn thành mục tiêu.&nbsp;</div><div style=\"text-align: justify;\">Bạn có thể liên hệ mình với bao nhiêu đặc điểm trên? Ngoài 11 đặc điểm trên, bạn còn những đặc điểm nào khác?</div><div style=\"text-align: justify;\">&nbsp;<strong>Trải nghiệm của tôi với chủ nghĩa hoàn hảo</strong></div><div><strong><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0be74840392511e8bd4a1ba09d72115a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></strong></div><div style=\"text-align: justify;\">Tôi từng là một kẻ theo chủ nghĩa hoàn hảo một cách tương đối điên khùng. Thực tế, đã có một khoảng thời gian tất cả 11 đặc điểm trên hoàn toàn vừa vặn tôi! Tôi hiện tại vẫn là kẻ cầu toàn, mặc dù tôi đã học cách giảm xu hướng hoàn hảo hóa của mình, đặc biệt là những phần tiêu cực.&nbsp;</div><div style=\"text-align: justify;\">Một phần lớn của chủ nghĩa hoàn hảo là bởi tôi cuồng sự hoàn thiện và cố gắng hết sức mọi thứ mà tôi làm. Tôi nghĩ khi chúng ta quyết định làm gì, chúng ta nên cố hết mình, không thỏa hiệp hay viện cớ.</div><div style=\"text-align: justify;\">Nguyên nhân thứ hai là bởi cách mà tôi được nuôi nấng. Tôi được giáo dục trong một môi trường nơi mà thành công được ca tụng và thất bại bị trừng phạt. Mọi người ăn mừng cho việc là số một, là giỏi nhất, còn người tầm thường hiếm khi được chú ý. Không chỉ vậy, quay lại hồi tiểu học, chúng tôi thường được dạy làm theo những chỉ dẫn có đặc trưng riêng (như việc chỉ được đeo đồng hồ trơn đơn màu như đen, xám, trắng hoặc xanh). Điều này thật đáng nghi vấn về cách mà họ giúp chúng tôi trở thành những con người tốt hơn. Bạn sẽ cảm thấy rất xấu hổ nếu không tuân thủ và sẽ bị phạt nặng.</div><div style=\"text-align: justify;\">Vì vậy, kết hợp với sự nhạy cảm bẩm sinh, tôi đã học được việc trở lên quá tỉ mỉ kỹ càng trong từng việc từng việc mình làm. Sự quá tỉ mỉ này, nhìn chung, vượt qua cả chuyện học hành, lan rộng tới mọi phần cuộc sống của tôi.</div><div style=\"text-align: justify;\">Ví dụ, quay lại khi tôi thiết kế website, tôi đã nghiêm khắc trong việc hoàn thiện một cách hoàn hảo từng góc của những trang web. Tôi khi ấy có thể liên tục chỉnh sửa đồ họa và xem xét kỹ lưỡng những đoạn code HTML chỉ để chắc rằng mọi thứ trông \"hoàn hảo\". Tôi sẽ dành hàng giờ để chắc chắn những trang web trông tuyệt vời ở mọi giải pháp và trình duyệt, trong khi liên tục chỉnh những chi tiết nhỏ như thay đổi 1 pixel hoặc căn lại lề một chút khi tôi đổi ý muốn làm kiểu khác. Tôi đã luôn tỉ mỉ về hình thức và nội dung mà tôi làm dù rằng tôi chẳng được trả tiền cho việc này.&nbsp;</div><div style=\"text-align: justify;\">Khi tôi là một kẻ cuồng game, tôi đã luôn chơi thật nhiều để thành thạo một cách hoàn hảo từng game mà mình chơi. Khi những đứa trẻ chơi game, em trai tôi thường chỉ trích tôi khi tôi di chuyển sai hoặc khi tôi phạm sai lầm khiến nhân vật trong game chết. Do đó, tôi học được việc chính xác trong từng chuyển động và trong việc đạt 100% hoàn hảo. Tôi vẫn còn nhớ tôi đã đạt điểm top trong game Crazy Taxi (game đua xe), và hoàn thành từng thử thách bonus như thế nào (một vài cái thành thật mà nói rất điên rồ). Tôi chời đi chơi lại game King of Fighter 95 tuần này qua tuần kia, hoàn thiện một cách hoàn hảo từng chuyển động cho một vài nhân vật yêu thích của mình, những chiến thuật tấn công tùy vào từng đối thủ, và nhiều lần thắng những cái khó nhất. Tóm lại, tôi đã hoàn thành ít nhất 100 game chính thức, từ RPG đến game hành động, đến game đua xe trong suốt tuổi thơ của mình!</div><div style=\"text-align: justify;\">Trong các nhóm làm dự án ở trường, tôi thường phải đảm nhận dự án bởi những đồng đội thường sai sót trong sản phẩm hoặc chỉ để cải thiện chất lượng chung của dự án. Mặc dù tôi đã tốn thời gian và giấc ngủ, mặc dù thường thì sau cùng tôi làm nhiều hơn rất nhiều so với các bạn cùng nhóm, và kết quả cuối cùng rất xứng đáng khi mà chúng tôi được thưởng điểm cao nhất.&nbsp;</div><div style=\"text-align: justify;\">Thậm chí là công việc thường ngày của tôi ở PE (website của người viết), tôi cũng rất tỉ mỉ trong từng nội dung tôi tạo ra, mọi thứ tôi đặt lên. Ví dụ, với mỗi khóa học PE, tôi dành hàng tháng tạo, chỉnh sửa và lọc tài liệu trước khi đưa ra sản phẩm. Mỗi lần tôi xây dựng một khóa học live, tôi sử dụng thêm vài tháng để cải thiện và nâng cấp khóa học dựa theo phản ứng của học viên trong quá trình học. Mỗi bài báo, podcast, hay video luôn luôn được xem xét kỹ càng trước khi đăng lên. Thậm chí sau đó tôi còn luôn quay lại chỉnh sửa và cải thiện từng nội dung vài tháng một lần. Có lẽ đây là nguyên nhân vì sao người đọc đánh giá cao tài liệu của tôi và chia sẻ nó trên trang của họ, những giáo viên và chuyên gia cũng sử dụng tài liệu của tôi như một phần khóa học của họ.&nbsp;</div><div style=\"text-align: justify;\">Là một người theo chủ nghĩa hoàn hảo đã giúp tôi đạt được chất lượng đặc biệt và trở thành một người đạt được rất nhiều điều theo nhiều cách. Nó đã giúp tôi học tốt hồi đại học, hoàn thành tốt công việc, và có lẽ là nguyên nhân tại sao tôi xuất sắc ở rất nhiều mục tiêu và dự án cá nhân.&nbsp;</div><div style=\"text-align: justify;\">Tuy nhiên, khi tôi lớn hơn, tôi nhận ra rằng sự cầu toàn cũng có những mặt trái, như tôi sẽ chia sẻ ở phần 2. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27b84100392511e8bb5eefa8fcc4cca0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Wabi-Sabi - Vẻ đẹp của sự thiếu hoàn hảo</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16412,"created_at":"2018-04-05T23:08:08.409Z","down_point":1,"up_point":23,"tags":[{"_id":"590ff4615210c2058fbffe34","name":"CHỦ NGHĨA CẦU TOÀN"}]}