{"_id":19539,"tags":[],"up_point":46,"down_point":20,"title":"CÁCH NHẬN CÔNG AN THẬT VÀ GIẢ :V","body":"<div><br></div><div style=\"text-align:justify;\">Dạo gần đây thấy nhiều nữ tú bị công an giả lừa đảo, mà bản thân tôi và đồng đội là công an thật thì vẫn mạng nhện giăng đầy =))) nên có bài viết này:&nbsp;</div><div style=\"text-align:justify;\">Trong khối sinh viên học Học viện như bọn tôi thường có thuật ngữ \"công an mới vào trường\" để chỉ những thanh niên thi đỗ vào các trường công an nhưng học hành không chịu học, chỉ chăm chăm mang cái \"mác\" để đi tán gái. Tụi này kiến thức thì không có cái mẹ gì đâu, ấy thế nhưng bịp bợm và tán gái rất tài, tụi con gái đổ ầm ầm, tôi từng thấy những đứa thay bạn gái đều tăm tắp 1 tháng 1 cô :((( Nghe cách bọn nó chém gió với con gái thì đúng là anh em ngồi chỉ trợn tròn mắt vì nghe chuối củ, nhưng, các cụ nói cấm có sai, con gái yêu bằng tai, lời nói cục cằn khô khan đầy chân thật vẫn không đáng tin bằng lời nói ngọt ngào đầy dối trá.&nbsp;</div><div style=\"text-align:justify;\">Đặc điểm của tụi này, là cứ đỗ vô trường là đăng cập nhật mặc quân phục các thứ các thứ lên mạng, mục thông tin cá nhân dân trên FB có khi cập nhật từ số hiệu, phiên hiệu đơn vị, trường học, lớp học, chuyên ngành học v..v... Nếu bạn vào một Facebook có những biểu hiện trên thì khuyên thật các bạn gái, nên dẹp luôn đi. Những người đó, dù có đỗ thật vào trường công an, nhưng họ chẳng khác gì công an giả =))) hỏi cái khỉ gì liên quan đến nghiệp vụ, chuyên môn cũng không biết, đú đởn là giỏi. Và chính cái bọn này làm cánh công an chăm chỉ học tập như tác giả ế chỏng :v Người càng khoe mình là công an thường là thùng rỗng kêu to, hoặc công an giả, công an hịn thường ít khi nói họ là công an.&nbsp;</div><div style=\"text-align:justify;\">Khi đi chơi, nói chuyện, nếu bạn hỏi chuyện về trường lớp, công việc. Công an hịn sẽ ít khi kể chuyện chi tiết về công việc của họ. Vì nói thật các bạn đừng tự ái, để hoà nhập vào câu chuyện của công an, bạn rất khó theo kịp, vì bạn không hiểu các ngôn ngữ chuyên ngành, các bạn càng không hiểu tư duy ( hay nói cách khác là nhảy số không kịp ) của lũ con trai học công an khi chúng nó nói chuyện về công việc đâu =)) Vậy nên bọn nào kể về chuyện đi đánh án hay như viết tiểu thuyết cho bạn thì đó đến 90% là bn chưa từng được đi đánh án, đơn giản là họ nhanh miệng, lẻo mép, giỏi văn pha chút tình tiết phim ảnh, vẽ nên câu chuyện đẹp đi đánh án thôi. Còn thực tế, kể cả về kể chuyện với mẹ tôi, tôi đi đánh án như thế nào =))) &nbsp;Tôi hay kể: Thì tụi con đi theo chúng nó vài ba tuần rồi tóm được á mẹ, mệt quá, con muốn ăn ngon, muốn được ngủ =))) Cái phần hay của các chuyên án, vụ án là ở công tác nghiệp vụ của ngành công an, &nbsp;là bí mật, mỗi người công an chân chính đều tự ý thức bảo vệ, nên đừng cố gặng hỏi người yêu mình ( nếu họ là công an ) về nghiệp vụ sau khi đọc bài viết này. Nếu họ không nói, không phải vì họ không yêu bạn, đây là nguyên tắc, trân trọng họ, vì người sống có nguyên tắc sẽ không dễ dàng buông tay người yêu thương họ thật lòng.&nbsp;</div><div style=\"text-align:justify;\">Độ chung thuỷ cũng đánh giá được đó là công an giả hay thật =))) À tất nhiên cái này thì hên xui, vì nó còn là tính con người. Nhưng bọn hay dùng mác công an đi tán gái, thì thường không chung thuỷ cho lắm, nó tán bạn để thoả mãn cái hư vinh ảo. Nên thường chia tay một thời gian thì nó lại có bạn gái mới. Còn bọn công an \"hịn\" nếu nó yêu bạn thật lòng, nói thật, chúng nó hơi luỵ tình, đôi khi những trái tim thép vẫn tan chảy dưới sức nóng của tình yêu. Đối với tội phạm, có thể họ nhiều cách thức để tiếp cận, để đạt được kết quả, nhưng với người yêu :v họ \"nhát\" theo đúng nghĩa đen. Bạn không thể tưởng tượng nổi, những anh công an hình sự máu mặt, miệng thét ra lửa với tội phạm, lủi thủi lên cơ quan ngủ :v vì vợ \"dỗi\" không dỗ được, bị \"đuổi\" không cho lên giường vì đi làm miết. Ừm, cũng có trường hợp, họ từng yêu một người con gái thật lòng, bị phản bội, không tin tưởng lắm vào tình yêu, đi tán gái chỉ để khoả lấp, tôi không đánh giá đúng sai về họ, nhưng tôi không đồng tình về cách làm này. Tuy nhiên tụi này, nó còn nguy hiểm hơn cả lũ xạo xạo, vì họ coi người kia thành đối tượng, \"phương thức thủ đoạn\" hơi đa dạng không kể tường tận đc.&nbsp;</div><div style=\"text-align:justify;\">Cách nói chuyện với bạn bè. Nếu bạn được đi chơi cùng hội bạn cùng làm công an của ny. Để ý, tụi học công an nó nói chuyện hơi bỗ bã, nhiều chuyện trên trời dưới đất, nhiều mẩu chuyện bạn sẽ không hiểu được, nhiều từ \"lóng\" và những câu chuyện về đi làm, về thời đi học. Mọi chuyện được xào xáo, lồng ghép với nhau, nếu bạn tinh ý mà vẫn chỉ hiểu đc khoảng 50-60% nội dung, đó là bọn công an hịn đang tâm sự trò chuyện.&nbsp;</div><div style=\"text-align:justify;\">Lời hứa. Làm công an, đặc biệt là lính chiến như hình sự, điều tra, trinh sát, thời gian đi làm thất thường. Hoặc sinh viên học, ít khi được ra ngoài như sinh viên dân sự. Thời gian với họ, đến chính họ cũng không thể quyết định được, nhiều khi hẹn người yêu, hoặc đưa vợ con đi chơi, đùng một cái có trọng án bị sếp gọi về đi làm, điểm danh đột xuất thế là huỷ hẹn, hoặc đang đi chơi lon ton chạy về @@ Họ sẽ không bao giờ hứa hẹn quá nhiều, lời hứa nào mà chắc 100% ít khi được đưa ra. Giải pháp đưa ra, sẽ là hẹn phát đi luôn, còn hẹn trước sẽ đại loại \" Cuối tuần, hiện tại anh rảnh đi chơi nhé...\" Nếu xác định yêu công an, nhất là hình sự, bạn nên xác định bị thả chim bồ câu n lần. Đừng giận dỗi ngay lúc đó, đợi họ xong việc, \"trả thù\" sau, tin tôi đi, họ sẽ nguyện bị bạn \"bắt nạt\" , trong thâm tâm, họ biết họ có lỗi, bạn chịu thiệt thòi, nguyện ý đền bù. Cái quan trọng bạn nên nắm bắt đúng thời điểm. Đừng làm phiền, khi họ đang đi làm, nhất là đánh án. Không loại trừ có người lấy lí do để đi cắm sừng bạn :v tiêu chí này, chỉ tương đối. Nhưng nếu, họ muốn lừa dối có hàng vạn lí do để đưa ra, nếu không tin tưởng, dù người kia làm nghề gì, bạn cũng nên chấm dứt mối quan hệ, vì nó không bền lâu, chẳng cứ công an.&nbsp;</div><div style=\"text-align:justify;\">Ví dụ như cái ảnh này =))) là sinh viên học viện an ninh nhân dân, nơi tôi từng học, tụi nào hay up ảnh lên fb, hay lên mặt báo nhiều như này, đa số sẽ về làm văn phòng, hay làm hành chính, chứ không được làm lính chiến như hình sự, trinh sát. Vì tội phạm nó biết hết mặt rồi&nbsp;làm kiểu gì :v </div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e086f4045e111e992736102eec490cb.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":30899,"created_at":"2019-03-13T22:46:00.894Z"}