{"_id":14990,"tags":[],"up_point":30,"down_point":1,"title":"Từ freelancer đến lập nghiệp","body":"<div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04ea0840a3b311e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">DevianArt</figcaption></figure></div><div style=\"text-align: justify;\">Các bưởi có thể xem bài viết lần trước về freelancer của tui ở <a href=\"http://banhmitrungphoto.spiderum.com/bai-dang/Minh-thich-thi-minh-lam-freelancer-b9g\" rel=\"noopener noreferrer\" target=\"_blank\">đây&nbsp;</a> nha.</div><div style=\"text-align: justify;\">Sau những tháng ngày miệt mài làm freelancer, sẽ đến một lúc nào đó các bưởi cảm thấy bên cạnh mình nên có 1 team, hoặc nói một cách chiên nghịp là mình nên lập 1 cái công ty. Để chinh chiến ở những dự án lớn, để có người phụ mình những lãnh vực mà mình không thể làm, để sang chảnh hóa bản thân hoặc đơn giản chỉ để xuất hóa đơn, abc xyz vân vân và mây mây.</div><div style=\"text-align: justify;\">Đây không phải là một bài viết hướng dẫn lập nghiệp, tui cũng chỉ là con gà trong đang lăn lộn trong quá trình đó thôi. Cho nên bài viết này tui sẽ chia sẻ với các bưởi những kinh nghiệm (đau thương), cảm giác và suy nghĩ của một người đang ở trên đường, chứ không phải vạch đích.</div><div style=\"text-align: justify;\"><strong>1. Giấy tờ</strong></div><div style=\"text-align: justify;\">Hành chính VN là một series rắc rối gấp 100 lần phim Matrix. Các bưởi sẽ tự dưng phát hiện mình lọt vào một đống bùi nhùi không lối thoát, mà để sống sót trong đó, có khi các bưởi sẽ không còn tâm trí làm bất kỳ việc gì khác.</div><div style=\"text-align: justify;\">- <em>Nên tìm 1 bạn kế toán ngay từ đầu.</em> Hồ sơ minh bạch rất tiện cho các bưởi sau này (vay vốn làm dự án, thuyết phục nhà đầu tư, báo cáo thuế,...). Nếu chưa đủ kinh phí, nên tìm một công ty kế toán dịch vụ.</div><div style=\"text-align: justify;\">Tuy nhiên tui đã có kinh nghiệm không mấy vui vẻ với công ty dịch vụ. Hồ sơ của công ty tui khi đến kỳ kiểm toán sau 3 năm đầu tiên là 1 đống bùi nhùi không hơn không kém. Vì thế nếu làm lại hoặc làm cái công ty mới, tui sẽ tìm 1 bạn kế toán bán thời gian để tiết kiệm (vì thực ra ban đầu cũng không có nhiều việc lắm).</div><div style=\"text-align: justify;\">À mà các bưởi nên tìm hiểu thêm về 3 năm báo cáo doanh thu đầu tiên của một công ty. VN có luật ưu đãi về cái này nhe.&nbsp;</div><div style=\"text-align: justify;\"><strong>2. Nhân sự</strong></div><div style=\"text-align: justify;\">Lại một mớ bòng bong nữa. Sau khi các bưởi lập công ty được khoảng nửa năm hoặc một năm, các tổ chức bảo hiểm xã hội và luật nhân sự sẽ ập đến với các bưởi như một cơn gió (độc).</div><div style=\"text-align: justify;\">Các bưởi sẽ phát hiện ngày xưa công ty cũ của mình hay deal lương net và lương cross để làm gì. 15% chi phí lương là một khoản không bé đối với các team nhỏ. Các chi phí bảo hiểm cũng sẽ làm các bưởi ngỡ ngàng. Và với các team hay outsource, khai chi phí cho lao động không thường xuyên sẽ là một thứ làm bạn account đau đầu khi tính cost.</div><div style=\"text-align: justify;\">Các bưởi nên nhớ không ai có thể làm việc vì tình cảm mãi. Tiền và đãi ngộ mới là thứ giữ chân nhân viên.</div><div style=\"text-align: justify;\">- <em>Nên tham khảo bạn kế toán trước khi tuyển dụng nhân sự.</em> Mức lương mà các bưởi cần chi trả cho nhân viên sẽ phải cộng thêm kha khá khi báo cáo. Làm lại bảng lương và nhiều kỹ xảo kế toán khác sẽ tiết kiệm tiền cho các bưởi đáng kể nha.</div><div style=\"text-align: justify;\">Và ngoài ra nếu các bưởi có một văn phòng, các bưởi sẽ phải đối mặt với các đoàn kiểm tra hành chính, nhân sự, phường đội an ninh và phòng cháy chữa cháy các kiểu, không sớm thì muộn.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8bb9450a3b311e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>3. Cô độc</strong></div><div style=\"text-align: justify;\">Nói chung các phần giấy tờ hay nhân sự thật ra đều là vỏ ngoài của một công ty. Tuy hơi rắc rối nhưng dần dần các bưởi sẽ quen với việc mặc kệ bọn nó đi.</div><div style=\"text-align: justify;\">Để duy trì một công ty hay 1 team nhỏ, các vị trí founder mới chính là đầu não và xương sống. Khi gãy đổ một trong các vị trí founder, công ty có khả năng rất lớn là tạch.</div><div style=\"text-align: justify;\">Tui dám cá với mấy bưởi, cảm giác cô độc của 1 ông đang trên quá trình lập nghiệp tuyệt đối không kém bất kỳ một ông nhà văn nhà thơ nào. Các bưởi sẽ cảm thấy vô cùng cô độc khi:</div><div style=\"text-align: justify;\">- Team founder không còn chung tầm nhìn và định hướng.</div><div style=\"text-align: justify;\">- Mọi người không thể hiểu nổi vì sao mình làm như vậy.</div><div style=\"text-align: justify;\">- Không ai phản đối, nhưng cũng không ai hào hứng với ý tưởng phát triển mới.</div><div style=\"text-align: justify;\">- Đã làm và thử nhiều hướng, nhưng vẫn thất bại triền miên.</div><div style=\"text-align: justify;\">- Không tìm được lối ra cho bản thân và nhân viên.</div><div style=\"text-align: justify;\">- Làm việc nhiều hơn, mà vẫn chưa thấy lối ra tươi sáng.</div><div style=\"text-align: justify;\">...</div><div style=\"text-align: justify;\">So sánh với 1 freelancer, thì mức độ stress của 1 ông đang lập nghiệp cao hơn rất nhiều lần. Bởi vì lúc này các bưởi không còn chịu trách nhiệm với bản thân mình nữa mà là một tập thể phía sau mình.</div><div style=\"text-align: justify;\">Và sự thật mà nói, chỉ có những trường hợp thành công mới được vinh danh và phổ biến trên báo chí hay cộng đồng hay các khóa học khởi nghiệp. 95% còn lại, chết chìm trong vô danh, không ai thèm biết tới.</div><div style=\"text-align: justify;\">Tất nhiên đã đi đến con đường lập nghiệp này thì hầu hết ai cũng có quyết tâm và kiên trì. Có rất nhiều cách giải tỏa stress khác nhau mà các bưởi có thể tìm tới: yoga, thiền, tìm mentor, thể thao, du lịch, handmade,... Tui không thể đưa ra giải pháp nào vì vấn đề của người nào thì người đó sẽ hiểu rõ nhất. Nhưng cắm đầu vào làm việc bất kể ngày đêm chưa bao giờ là một phương thức hiệu quả và hay.</div><div style=\"text-align: justify;\">Chẳng hạn như tui hay chơi handmade, boxing và viết để giải tỏa. Hoặc thỉnh thoảng trốn lên Đà Lạt dăm tuần.</div><div style=\"text-align: justify;\">Các bưởi càng kiên định và có nhiều plan B chừng nào, thì càng ít bị ảnh hưởng bởi cô độc chừng đó.</div><div style=\"text-align: justify;\"><strong>4. Cân bằng</strong></div><div style=\"text-align: justify;\">Khi mới lập nghiệp, các bưởi thường hay bị ấn tượng bởi những thứ lớn lao và đầy mộng mơ. Dĩ nhiên trong giấc mơ thì mọi thứ đều có vẻ đẹp.</div><div style=\"text-align: justify;\">Nhưng cơm áo gạo tiền không đùa với khách thơ. Hiện thực tàn nhẫn sẽ sớm kéo các bưởi về lại mặt đất với binh đoàn client hung hãn của mình.</div><div style=\"text-align: justify;\">Không làm thì không có tiền. Không có tiền thì không có công ty. Không có công ty thì mi chỉ là cứt.</div><div style=\"text-align: justify;\">Vậy chúng ta có nên giữ vững lý tưởng và những thứ đã mang lại sức mạnh thôi thúc ta lập nghiệp không?</div><div style=\"text-align: justify;\">Có chứ. Thực sự nếu chúng ta không thể giữ được tầm nhìn và định hướng ban đầu, các bưởi sẽ dễ dàng mất đi khả năng kiên trì và trở nên dễ buông xuôi. Nhưng các bưởi nên cố gắng cân bằng hiện thực và lý tưởng, chí ít cũng là 5-5, hoặc có khi chỉ là 7-3.</div><div style=\"text-align: justify;\">- Chấp nhận lấy ngắn nuôi dài, ủ&nbsp;mưu trong tương lai.</div><div style=\"text-align: justify;\">- Đừng sợ mình trở nên bình thường hóa, như những công ty ở ngoài kia. Những thứ vĩ đại đôi khi phải được hỗ trợ từ sự bình thường, và số lượng thiên tài trong chúng ta thật ra rất ít.</div><div style=\"text-align: justify;\">- Đôi khi những thứ mình cho là lớn lao lại không được thị trường đồng ý. Trước khi bắt tay vào một dự án, dù nó có đẹp đến thế nào, nên cố gắng khảo sát và thu thập số liệu càng nhiều càng tốt. Con số không bao giờ nói dối.</div><div style=\"text-align: justify;\">- Trong team founder nên có một thành viên thực dụng đủ để kềm hãm các ý tưởng trời mây, nhất là các công ty thiên về sáng tạo hay dịch vụ.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thôi bài này dài rồi, lần sau viết tiếp nhe mấy bưởi, tui đi làm cái lẩu đã.</div><div style=\"text-align: justify;\"><br></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3258,"created_at":"2018-08-19T13:49:30.844Z"}