{"_id":5838,"body":"<p>&nbsp; &nbsp; &nbsp;“Tuổi trẻ ấy, thật vất vả và buồn cười. Vất vả vì tụi mình cứ sai và phải làm lại, sai và phải làm lại, hoài như vậy. Còn buồn cười vì, vất vả như vậy, mà hiếm khi tớ thấy mệt mỏi”.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e9830d60be0611e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Tôi đọc những dòng này trong “Đôi khi muốn có ai đó cạnh bên” của Hi Trần, vào một buổi trưa mùa hè nóng như đổ lửa xuống thành phố. Kì lạ, quyển sách làm tôi thấy dễ chịu hệt như mình được ngồi bên cạnh người bạn thân nhất, uống một ly trà chanh mát lạnh, ngẩng đầu nhìn những tán cây mùa hè vô tư.</p><p><br></p><p>&nbsp; &nbsp; &nbsp;Tôi đang đi trên con đường tuổi trẻ của mình.</p><p>&nbsp; &nbsp; &nbsp;Con đường có một mình tôi, con đường đôi khi cũng giao nhau với một vài con đường khác, nhưng cuối cùng, vẫn rẽ về những hướng ngược nhau.</p><p>&nbsp; &nbsp; &nbsp;Tôi tháo đôi giày vải để cầm trên tay, đi chân trần ngang qua thanh xuân của mình. Những năm tháng ấy, tôi đã gặp một người bạn có thể thức cùng tôi suốt đêm chỉ để kể cho nhau nghe những câu chuyện vu vơ. Chúng tôi chứng kiến nhau lớn lên, ở bên cạnh nhau những năm tháng cả hai trưởng thành bằng những mất mát thương tổn.</p><p>&nbsp; &nbsp; &nbsp;Những năm tháng ấy, tôi viết về giấc mơ của riêng mình. Giấc mơ rất thật, có mùi vị của mồ hôi và nước mắt. Giấc mơ tuổi trẻ mà mọi người đều cho là viển vông, chỉ có tôi là vẫn cố chấp đi đến cùng.</p><p>&nbsp; &nbsp; &nbsp;Những năm tháng ấy, có hình bóng một người gần như là cả thanh xuân. Cho đến mãi sau này, trong giấc mơ của tôi, cổ áo phông hiền lành của cậu ấy vẫn thi thoảng xuất hiện, vỗ về những kỉ niệm xưa cũ dịu dàng.</p><p>&nbsp; &nbsp; &nbsp;Tất thảy những cảm xúc đó, tôi đã bắt gặp trong cuốn sách-màu-xanh-lá của Hi Trần. Giọng văn Hi ấm, dịu dàng, giản dị. Hi kể chuyện ai mà cứ như đang kể chuyện của chính tôi. Mà không, có lẽ tuổi trẻ nào cũng đã từng bắt gặp một câu chuyện như vậy.</p><p>&nbsp; &nbsp; &nbsp;Câu chuyện về buổi học cuối cùng thời trung học, tôi đứng trong sân trường nhìn bạn bè lần lượt ra về. Nắng nhuộm vàng cả con đường hôm ấy. Giấc mơ tuổi trẻ của chúng tôi bắt đầu bằng việc mỗi đứa lần lượt rẽ vào những ngã rẽ riêng, có thể sau này chẳng bao giờ còn có một điểm chung nào nữa.</p><p>&nbsp; &nbsp; &nbsp;Câu chuyện về những lựa chọn cho tương lai, những lần “sai và phải làm lại”. Tuổi trẻ loay hoay với những suy nghĩ và xúc cảm của mình, ngờ ngợ với những gì mình nhìn thấy, mình cảm nhận được, cảm giác mông lung, chẳng biết phải tin vào lí trí hay trái tim. Để rồi khi ta đứng giữa con đường mình đã chọn, mới ngỡ ngàng “chúng ta là những tinh cầu nhỏ. Cô đơn đến nỗi biết chạm vào một tinh cầu khác là sẽ vỡ tan thì cũng bằng lòng. Vì ít ra còn tạo được một âm vang trong vũ trụ vĩnh cửu, chứ không phải mãi mãi lặng thinh”.</p><p><br></p><p>&nbsp; &nbsp; &nbsp;Trưởng thành.</p><p>&nbsp; &nbsp; &nbsp;Bắt đầu từ những thương tổn.</p><p>&nbsp; &nbsp; &nbsp;Nhưng thật may khi Hi không cố lí giải nó. Những câu chuyện Hi kể dễ chịu đến nỗi dù đó thực sự là những câu chuyện của chúng ta, những câu chuyện đã từng làm chúng ta tổn thương rất nhiều, thế nhưng khi bắt gặp mình trong câu chữ của Hi, ta vẫn có thể mỉm cười. Mỉm cười vì những năm tháng đã qua, và mình vẫn có thể bước tiếp với một trái tim vẹn nguyên như thế.</p><p>&nbsp; &nbsp; &nbsp;Tôi mến yêu quyển sách, mến yêu từng câu từng chữ mà tác giả viết ra. Tôi đọc đi đọc lại những gì anh viết: “Còn trẻ tụi mình cứ đi, hết sông dài, biển mặn, rừng sâu. Để những lúc ngồi lại nghỉ giữa chặng, mình sẽ nhận ra những điều và những kẻ, mình yêu như sông, như biển, như rừng”.</p><p>&nbsp; &nbsp; &nbsp;Cảm ơn Hi Trần, cảm ơn cuốn sách của anh đã lưu giữ những khoảnh khắc Thanh xuân của mỗi chúng ta. Chắc chắn rồi, như Hi đã nói, tuổi trẻ của chúng ta sẽ mãi mãi xanh tươi. Chỉ cần ta sống trọn trái tim mình.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dương An</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; [photo by Hi Trần]</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-09T12:14:06.208Z","creator_id":4258,"down_point":2,"tags":null,"title":"[IREAD] \"Tuổi trẻ của chúng ta sẽ xanh mãi mãi\"","up_point":29}