{"_id":21652,"tags":[],"up_point":27,"down_point":0,"title":"Xem gì tối nay (15/6/2019)","body":"<div>Tối nay (thứ 7) sẽ có 2 sự kiện vui các bạn ở Việt Nam có thể theo dõi trực tiếp.</div><div>- Một là mình sẽ lần đầu lên sóng trả lời những việc liên quan đến cuộc sống và du học - nghĩ gì làm gì ở trang <a href=\"http://webinar.spiderum.com\" rel=\"noopener noreferrer\" target=\"_blank\">http://webinar.spiderum.com</a> vào lúc 20h30.</div><div>- Hai là hai người bạn (trong đó một người là thầy giáo cũ của mình) cùng hàng chục nhóm khác sẽ thả bóng thám không trong sự kiện Great Plains Super Launch vào lúc 20h00. Quả bóng này sẽ bay đến độ cao cận không gian, tức là 33km (là tầng bình lưu), rồi mới rơi xuống. Máy bay 747 của Boeing cũng chỉ bay được đến chừng 11km (ở tầng đối lưu). Trong suốt quá trình này, trên lý thuyết là ai ở đâu trên thế giới cũng theo dõi được vị trí của quả bóng này, độ cao và nhiệt độ theo thời gian thực. Nó cũng sẽ quay video (không trực tuyến) nhưng có thể chụp và gửi các hình ảnh trực tuyến, không được như video của SpaceX nhưng cũng sẽ thấy không gian đen đặc và trái đất sáng lên màu xanh nước biển, nếu biết thu sóng radio. Quả bóng sẽ bay trong khoảng 4h rồi rơi xuống, dự đoán vị trí rơi xuống sẽ là ở phía Đông Bắc thành phố Gibon, Iowa (xem hình). Các mạch điện theo dõi một phần lớn là do thầy mình sáng chế. Các bạn quan tâm <a href=\"https://aprs.fi/#!call=a%2FKD0PGM-11%2Ca%2FKD0PGM-9%2Ca%2FKD0PGM-12&timerange=21600&tail=3600\" rel=\"noopener noreferrer\" target=\"_blank\">vào trang này</a> để theo dõi, nó sẽ tự cập nhật hành trình trong suốt 4 giờ đồng hồ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04334ba08f3511e98cddf57a28f16f99.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":23056,"created_at":"2019-06-15T06:16:40.742Z"}