{"_id":11482,"title":"Muốn lấy chồng = biết nấu ăn?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4da9bb10fb3f11e7b8649344018ed506.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chắc hẳn nếu bạn là con gái thì trong những năm tháng sống trên cuộc đời này (như mình đã 20 năm nay chẳng hạn) kiểu gì cũng sẽ có lần bạn nghe câu : \"con gái biết nấu ăn mới lấy được chồng!!!\".</div><div>Rồi trên mạng cũng đầy những câu như kiểu:</div><div>\"Hãy yêu một cô gái biết nấu ăn.\"</div><div>Rồi thì câu \"tình yêu của đàn ông đi từ dạ dày đến trái tim\"</div><div>Vậy cứ là con gái thì phải biết nấu ăn. Hay nói cách khác biết nấu ăn là \"bằng cấp\" để đánh giá một người phụ nữ???&nbsp;</div><div>Có người đồng ý, có người phản đối. Vậy đâu là \"tiêu chuẩn\" hay thước đo cho điều này?</div><div><strong>Muốn lấy được chồng = Phải biết nấu ăn?</strong></div><div>Một người phụ nữ không biết nấu ăn chắc chắn không phải một người vợ tốt? Tại sao lại thế?</div><div>Từ xưa đến nay, thiên chức quan trọng nhất của người phụ nữ là làm vợ và làm mẹ. Để hoàn thành tốt hai vai trò đó, một trong những điều kiện cần và biết nấu ăn hay chính là đảm đang. Biết nấu ăn đồng nghĩa với có thể chăm sóc cho gia đình. Biết nấu ăn đồng nghĩa với việc cô gái đó là một người khéo léo, tinh tế và cẩn thận.</div><div>Biết nấu ăn còn giúp làm gia tăng sự quyến rũ của một người con gái nữa. Các anh chắc hẳn thích ngắm nhìn những thân hình uyển chuyển trong chiếc tạp dề. Đôi bàn tay khi thì thoăn thoắt thái thịt, khi thì nhẹ nhàng rửa từng lá rau, khi thì dịu dàng khuấy cái nồi nghi ngút khói.&nbsp;</div><div>Thế nhưng biết nấu ăn hay không thực sự liên quan đến việc nuôi dạy con cái, quán xuyến gia đình? Liệu con gái có bắt buộc phải biết nấu ăn để có thể kiếm được người yêu hay để lấy được chồng?</div><div>Họ phải nấu ăn vì xã hội đã đặt ra yêu cầu như thế? Hay con gái biết nấu ăn vì họ nên thế?</div><div><strong>Con gái biết nấu ăn để tự lo cho mình chứ không phải vì ai khác</strong></div><div>Đầu tiên, con gái biết nấu ăn để tự lo cho mình chứ không phải vì ai khác.</div><div>Nấu ăn là một kỹ năng chứ không phải một nghĩa vụ. Kỹ năng có nghĩa là có người học được, cũng có người không.</div><div>Biết nấu ăn để không phải chờ mẹ, chờ bố, hay chờ bất kì ai tới và giúp mình vượt qua cơn đói. Nấu ăn để dù ở một mình vẫn có thể lo cho bản thân chứ mình không nấu ăn không phải để vượt qua một bài thi thể hiện mình là người con gái “chuẩn mười”.</div><div><strong>Từ bao giờ mà biết nấu ăn lại thành bằng cấp để đánh giá một người phụ nữ có phải người vợ tốt hay không vậy?</strong></div><div>&nbsp;Hiện tại đã là tháng 1 năm 2018, tức là đã qua rất lâu rồi cái thời “Tại gia tòng phụ, xuất giá tòng phu, phu tử tòng tử” trọng nam khinh nữ, xã hội bây giờ tôn vinh bình đẳng giới và mỗi người đều có quyền được hưởng \"bình đẳng giới\".&nbsp;</div><div><em>Có tiêu chuẩn nào cụ thể cho cái danh hiệu “người vợ tốt” không?</em></div><div>Người vợ tốt là dịu dàng, nhẫn nhịn nghe lời?</div><div>Người vợ tốt là nấu những bữa ăn ngon, chăm con giỏi?</div><div>Người vợ tốt là .......</div><div>Đó cũng chỉ là những tiêu chuẩn trong một hệ quy chiếu hạn hẹp mà người ta đặt ra trong một hoàn cảnh lịch sử nhất định. Cứ cho rằng điều này đúng ở xã hội ngày xưa vậy nó còn đúng ở xã hội ngày nay. Không có gì là luôn đúng. Và không có tiêu chuẩn nào là tồn tại mãi mãi. Bạn biết một kỹ năng, bạn có thể làm việc nhưng nó không có nghĩa việc có kỹ năng đó hay không lại là cái thang đo cho một người.&nbsp;</div><div><strong>“Lấy chồng là để cùng nương tựa vào nhau chứ có phải lấy về để thờ đâu!”</strong></div><div>Người ta cứ nói con gái có giỏi đến đâu cũng không bằng lấy được một tấm chồng tốt. Lấy chồng, được nhờ chồng hay không thì chưa nói, nhưng chỉ cần hai vợ chồng nương tựa vào nhau, giúp đỡ nhau, yêu thương nhau đã là quá hạnh phúc rồi.</div><div>“Lấy chồng là để cùng nương tựa vào nhau chứ có phải lấy về để thờ đâu!”</div><div>Con gái sinh ra là để được yêu thương (^^), cũng như việc bạn lấy vợ về là để trân trọng vợ vậy. Nên nhớ, họ là vợ bạn, chứ không phải osin hay cái máy nấu ăn, rửa bát, sinh con, chăm con rồi làm việc nhà, làm việc công ty…</div><div>Đừng bao giờ coi nó là trách nhiệm, là nghĩa vụ của con gái, là tiêu chuẩn đánh giá người con gái ấy có tốt hay không… Bởi, rất có thể khi đó, bạn đang kiếm tìm cho mình một người… giúp việc, chứ không phải một người bạn gái, một người vợ để đồng hành, để yêu thương.</div><div><em>Nói chung là ấy, yêu nhau thì cùng nhau lăn vào bếp, chứ đừng coi nó là nghĩa vụ của ai. Đừng lấy cái cớ cả ngày đi làm về mệt rồi để vợ tất bật nấu ăn. Cô ấy cũng làm việc cả ngày, thậm chí còn nhiều hơn bạn nghĩ đấy! </em></div><div><br></div><div><br></div><div><br></div><div>&nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":13929,"created_at":"2018-01-17T05:22:54.339Z","down_point":2,"up_point":23,"tags":[]}