{"_id":21050,"tags":[{"_id":"5b752e91982143357def609e","name":"CHỌN NGHỀ"},{"_id":"594550e6d764b11cbd07084b","name":"NGHỀ NGHIỆP"}],"up_point":21,"down_point":1,"title":"Viết cho những ai muốn làm việc nhà nước !","body":"<div style=\"text-align:justify;\">&nbsp; &nbsp; Nghe tiêu đề, chắc ai cũng nghĩ tôi sẽ viết một áng văn chương đầy tiêu cực về ngành nghề này trong xã hội nhề. Nhưng không, chắc chắn rồi, nhà nước vận hành theo cách xã hội cần có nó mà ! Câu chuyện của tôi thì khác, câu chuyện của một người bình thường đứng trước lựa chọn công việc.</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Năm nay tôi 23 rồi, sinh ra và lớn lên trong một gia đình lấy \"ổn định và tà tà\" làm mục đích cuộc sống. Có lẽ nét suy nghĩ như vậy khá phổ biến ở các gia đình Việt Nam, trong một giai đoạn chuyển từ nông nghiệp sang công nghiệp hóa, hiện đại hóa. Tôi tốt nghiệp cấp 3 của một trường chuyên khá có tiếng, rồi thi đậu vào một trường đại học của ngành Công an, bố mẹ tôi rất tự hào về điều đó, không những thế mà còn là ông bà, người thân họ hàng. Họ nghĩ, đơn giản, cuộc đời tôi như vậy là đã ổn phần nào rồi. Nhưng bản thân tôi thì không nghĩ vậy...</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Chuỗi ngày ròng rã bốn năm trời trong đại học và gần một năm làm việc đã cho bản thân tôi thấy phần nào về bức tranh cuộc đời mình - nghề mình chọn là Công an, nhưng nghiệp mình tạo lại là chuyện khác. Mới cách đây gần 2 tháng, tôi cảm thấy quá mệt mỏi với công việc - mệt mỏi theo cách mà hiếm người tin. Công việc với tần suất và cường độ chả có gì gọi là cao, quá nhiều thời gian rảnh rỗi và trực, trực và trực làm cho bản thân bị kìm nén khá nhiều. Những người khác, rất nhiều bạn bè tôi đều mong muốn có một công việc như vậy - vừa làm vừa chơi, ổn định rồi yên bề gia thế. Tôi lại muốn một cuộc sống thử thách hơn, không đơn giản vì tôi ngông, mà vì cuộc sống như vậy không giúp tôi tìm thấy được mục đích cuộc đời. Và đó là quyết định của tôi khi làm đơn xuất ngũ.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Bây giờ, tôi sẽ được nếm trải những cay đắng của cuộc sống ngoài kia - và thứ tệ hại đến đầu tiên, chả có gì ngạc nhiên, là những lời dè bỉu, coi thường từ mọi người, ai cũng cho rằng tôi \"hâm\", tôi hão huyền,...Nhưng quan trọng hơn cả là suy nghĩ của người thân - bố, mẹ, ông bà,..họ bị sốc khiến tôi áy náy vô cùng. Lần đầu tiên tôi đứng trước quyết định lớn lao - làm theo quyết định của mình, phật lòng mọi người và cũng chưa biết tương lai thế nào, hai là, tiếp tục công việc và kiềm nén bản thân. Họ cho tôi 1 tháng, nhưng tôi nghĩ chỉ cần 1 ngày là đủ, mình làm chủ cuộc đời mìn</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Một tháng nghỉ ngơi và sau đó tôi bắt đầu làm những gì mình thích. Đây cũng là lúc tôi tìm ra con đường của mình, khi mà tôi trồng cái cây đầu tiên trong vườn nhà mình vào một buổi sáng đầy nắng. Tôi nghĩ mình yêu thiên nhiên và nông nghiệp nên là hướng đi trong tương lai. Bắt tay vào học và nghiên cứu nông nghiệp lại từ con số 0 kể ra cũng là một thử thách rồi, nhưng cũng như những lời chê bai kia, mọi thứ cần có rào cản để chúng ta tìm cách vượt qua - như cách mà vạn vật phát triển để tồn tại.&nbsp;</div><div style=\"text-align:justify;\">&nbsp; &nbsp; Con người ta mạnh khỏe nhất cũng là tuổi trẻ, yếu đuối nhất cũng là tuổi trẻ ! Mỗi người đều có hoàn cảnh của riêng mình, đều có khó khăn, lợi thế không giống nhau, nhưng chung quy lại, đó là chúng ta dám đứng lên để dẹp bỏ định kiến và tạo ra lối đi cho bản thân hay không mà thôi . \"Stay hungry, stay foolish\" là câu nói mà tôi thích nhất, \"hungry\" như một kiểu khát khao có lẽ ai cũng hiểu, nhưng \"foolish\" mới thực sự là chìa khóa, để khát khao, trước tiên hãy dại khờ, đừng lo nghĩ nhiều quá, nếu sai thì tuổi trẻ còn cho phép bạn sửa chữa!&nbsp;</div><div style=\"text-align:justify;\">p/s: Lý do tôi thi ĐH CA là vì gia đình mong muốn, bản thân tôi cũng muốn giúp đỡ phần nào kinh tế gia đình ! Chung quy lại, bài viết tôi muốn tặng cho những ai đang chọn trường, chọn nghề, hay những ai đang mông lung, lạc lối tuổi 23 như chính tôi. Hãy làm những gì bạn muốn và bạn có thể, nó sẽ dẫn bạn tới mục đích cuộc đời !</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":29810,"created_at":"2019-05-21T07:54:03.147Z"}