{"_id":5431,"body":"<p>Gần đây, tôi có đọc nhiều bài báo về những ví dụ cho rằng chúng ta đang bị truyền thông kiểm soát, rằng chúng ta luôn dễ dàng bị ảnh hưởng bởi các phương tiện thông tin đại chúng hay việc truyền thông có thể dễ dàng lái dư luận sang một hướng khác hẳn. Tuy nhiên, tôi lại nhìn nhận ngược lại rằng, vấn đề không hoàn toàn nằm ở truyền thông, mà một phần lớn nằm ở những người tiếp nhận nó, mà bản thân những người ấy cũng đóng góp không nhỏ và quá trình đưa thông tin lan rộng, ví dụ cuộc bầu cử ở Mỹ là một điển hình.</p><p><br></p><p>Trước cuộc bầu cử, tần suất đưa tin các chiến dịch tranh cử cũng như các bài phát biểu của các báo lớn ở Mỹ cũng như ở các báo Việt Nam trở nên dày đặc, trên các trang báo mạng lớn, những bài báo với tiêu đề về hai ứng cử viên Hilary Clinton và Donald Trump luôn xuất hiện trên trang nhất với số lượng người đọc rất lớn.&nbsp;</p><p><br></p><p>Và chỉ cần một chút tinh ý, không khó để nhận ra rằng, dường như truyền thông đang hướng ngòi bút phân biệt và trịch trượng của mình về phía Trump. Trong cuộc khảo sát trước bầu cử của báo CNN, tỷ lệ người ủng hộ bà Clinton có khi lên đến tận 70% ( về sau lúc sát ngày bầu cử vẫn hơn Trump 5%). Thậm chí, theo cuộc khảo sát mới đây trong 100 tờ báo lớn ở Mỹ, chỉ có 2 tờ báo đứng về phía ứng cử viên Đảng Cộng Hòa. Ngay cả các ca sĩ ở Mỹ cũng đăng lên mạng xã hội là sẽ rời nước Mỹ nếu ông Trump lên nắm quyền. Còn ở Việt Nam, càng không khó để bắt gặp những ý kiến chủ quan của các báo ủng hộ bà Clinton khi nói về thông tin bầu cử, như là \"Ông Trump nổi tiếng với những phát ngôn gây shock\" hay \" Bà Clinton xuất phát là một chính trị gia nên có một chính sách ôn hòa và khôn ngoan hơn\" (???)</p><p><br></p><p>Thế nên, trái với nhiều người dự đoán, chiến thắng áp đảo lại đến với ông Donald Trump, còn đảng Dân Chủ thì lép vế trên cả ba mặt trận. Có lẽ đây là một lần thất bại hết sức cay đằng với truyền thông, đặt hết tiền của mình vào để rồi trắng tay. Có thể thấy rằng, truyền thông dường như thay vì phản ảnh dư luận, lại tận dụng triệt để nó điều chỉnh dư luận. Và chính việc hướng dư luận vào bà Clinton lại khiến người dân càng quay lưng với bà ấy.<img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d7f8d80aa6c11e6978fef686c509915.jpg\"></p><p><br></p><p>Bởi lẽ, Người dân Mỹ có trình độ dân trí rất cao, dù các phương tiện đại chúng luôn dành lời khen cho Clinton, nhưng người dân Mỹ vẫn tỉnh táo để xem xét những lợi ích của mình, họ không hề bị điều khiển dễ dàng bởi truyền thông. Thậm chí, theo thiển ý của tôi, trong trường hợp này, người Mỹ đã chơi lại truyền thông một vố khá đau. Bởi khi được khảo sát, họ nói là ủng hộ Clinton nhưng kì thực lúc bầu cử lại bầu cho ông Donal Trump. (Điều đó có lẽ còn gây tâm lý chủ quan của những người đảng Dân chủ). Cuộc bầu cử đã kết thúc, người chiến thắng là người mạnh, Donal Trump chuẩn bị lên nắm quyền và đã thẳng từng tuyên bố với tờ tạp chí Times rằng: \" Wow, the <a data-mentioned-user-id=\"807095\" dir=\"ltr\" href=\"https://twitter.com/nytimes\"><s>@</s><strong>nytimes</strong></a> is losing thousands of subscribers because of their very poor and highly inaccurate coverage of the \"Trump phenomena\" (tạm dịch, tạp chí NY Times đang mất dần hàng nghìn độc giả bởi vì sự đánh giá hoàn toàn sai lệch về tôi)</p><p><br></p><p>Có lẽ kết quả của cuộc bầu cử &nbsp;khiến cuộc chiến giữa Donald Trump với truyền thông Mỹ tạm thời đang không nghiêng về phía truyền thông. Tuy nhiên, cuộc chiến chắc còn tiếp diễn dài dài và còn nhiều diễn biến hay ở phía trước.&nbsp;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-14T13:21:54.849Z","creator_id":3646,"down_point":0,"tags":null,"title":"Truyền thông và cái kết đắng sau cuộc bầu cử","up_point":24}