{"_id":20694,"tags":[{"_id":"5987ec3a564bb766af6561fe","name":"PSYCHOLOGY"},{"_id":"5ba9133c081f6420cd9ebdae","name":"BOOKS"},{"_id":"5ccc8311f436df0c9d85ebdf","name":"PHI LÝ TRÍ"}],"up_point":25,"down_point":0,"title":"Sự thích nghi và làm thế nào để tối ưu hoá cảm xúc khi trải nghiệm ?","body":"<div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*IB8oV7zJ2LYhSgMf7aqYKg.jpeg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><br>Có thể các bạn đã trải qua những cảm giác tồi tệ trong cuộc sống như chia tay mối tình đầu, lần đầu bị điểm kém, hay phát hoảng vì áp lực từ gia định quá lớn, ... hay các cảm giác thoả mãn như lần đầu trải qua nụ hôn với ai đó, được mọi người tán dương, ... Nhưng thời gian qua đi, bạn không còn cái cảm giác như lần đầu trải nghiệm nó nữa, nó làm cho bạn dễ thở hơn ( trong trường hợp cảm giác được gây ra là tồi tệ ) hoặc cảm giác không còn đặc biệt như trước ( trong trường hợp ngược lại ). Những hiệu ứng trên chính là do tính thích nghi tồn tại trong mỗi con người tạo ra.</div><h3 style=\"text-align: center;\">Sự thích nghi về thể xác</h3><div style=\"text-align:justify;\">Tác giả ( Dan Ariely ) và Giáo sư Hanan giáo viên giảng dạy của tác giả khi còn học đại học đã đưa ra một thí nghiệm về sự thích nghi về thể xác ( cụ thể là khả năng chịu sự đau đớn của con người ). Cả tác giả và người thầy của mình đều đã trải qua một vụ tai nạn kinh hoàng, khiến hai người bị thương rất nặng ở cơ thể, và đều phải chịu rất nhiều đau đớn trong quá trình điều trị. Hai người thường trao đổi với nhau về những trải nghiệm và cùng nghiên cứu những vấn đề liên quan tới đau đớn. Một lần, tác giả chia sẻ một điều rất lạ, khi ông phải đến phòng khám nha khoa để điều trị, nhưng ông lại từ chối sử dụng thuốc gây tê, mặc dù sự đau đớn do những mũi khoan mang lại đau tới tận óc, nhưng ông vẫn cảm thấy mình chịu được và không thấy đó là một vấn đề lớn. Và, lạ thay, người thầy của ông cũng có những quyết định tương tự khi phải đối mặt với những cuộc điều trị với bác sĩ nha khoa của mình. Hai người đã đặt ra vấn đề : Liệu có phải những trải nghiệm mà họ trải qua trong quá khứ khiến họ coi thường sự đau đớn ? Và họ đã quyết định làm thí nghiệm để tìm hiểu vấn đề này.</div><div style=\"text-align:justify;\">Hai người đã thu thập hồ sơ bệnh án của 40 tình nguyện viên, và đưa ra cho đội ngũ bác sĩ xem xét. Tác giả đã đề nghị họ phân loại nhóm người thành 2 nhóm : Một nhóm gồm những người bị thương nhẹ hơn , nhóm còn lại thì gồm những người bị thương nặng hơn. Nhóm bị thương nặng là những người đã trải qua những tai nạn nghiêm trọng như mìn nổ trong khi đang phải gỡ, và người này phải cắt đi chân và mù một mắt. Nhóm bị thương nhẹ là những người trải qua những trải nghiệm như gãy tay, chân, ..</div><div style=\"text-align:justify;\">Thí nghiệm được mô tả như sau : mỗi tình nguyện viên sẽ để tay vào chậu nước đang nóng dần lên, và tình nguyện viên sẽ phải khai báo 2 điều cho đội ngũ thí nghiệm : 1 là khi họ bắt đầu cảm thấy đau, 2 là khi họ không thể chịu được sức nóng của nước nữa , khi đó họ sẽ rút tay ra khỏi chậu nước.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://www.sciensation.org/images_hands-on_experiments/5003b_temperaturePerception_1s.jpg\" alt=\"Image result for experiment about adaptation\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Kết quả của cuộc thí nghiệm cho thấy, nhóm người bị thương nhẹ hơn có thời gian trung bình khi bắt đầu cảm thấy đau là 4,7 giây, trong khi những người thương nặng hơn mất tới 10 giây. Và ấn tượng hơn nữa những người trong nhóm bị thương nhẹ rút tay ra sau &nbsp;khoảng 27 giây, trong khi đó nhóm người bị thương nặng thì sau khoảng 58 giây.</div><div style=\"text-align:justify;\">Kết quả thí nghiệm cho thấy có sự thích nghi cơ bản trong quá trình thích nghi với sự đau đớn của cơ thể.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/400763206dcd11e99aa13d7b2e0ad54b.jpg\" alt=\"Image result for adaptation of eyes\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Không cần phải nói tới những cuộc thí nghiệm mà chúng ta cảm thấy khá xa cách, hãy nghĩ lại những trải nghiệm của chính bản thân các bạn khi đột ngột bước ra cửa và một ngày nắng chói chang, hay khi bước vào rạp chiếu phim. Khoảnh khắc đầu tiên hẳn là rất choáng ngợp, nhưng chỉ ít lâu sau, đôi mắt của bạn đã điều chỉnh rất nhanh và bắt đầu thích nghi được với hoàn cảnh đó một cách hoàn hảo.&nbsp;</div><div style=\"text-align:justify;\">Như vậy các bạn có thể thấy cơ thể của chúng ta thích nghi khá nhanh với những điều kiện thay đổi do ngoại cảnh gây ra. Vậy còn cảm giác có tính thích nghi hay không ? Câu trả lời là có.</div><h3 style=\"text-align: center;\">Thích nghi cảm giác</h3><div style=\"text-align:justify;\">Khi chuyển tới một căn phòng trọ mới, có thể chúng ta sẽ thấy choáng ngợp với cái nhà vệ sinh siêu sạch sẽ và rộng rãi ( điều mà hiện nay là khó mà tìm thấy được ), hay thấy bực bội khi những bức tường sơn xunh quanh đã dần bị bong tróc. Nhưng sau một vài tháng, chúng ta sẽ dần cảm thấy cái nhà vệ sinh không còn làm cho ta cảm thấy choáng ngợp như hồi đầu, hay những bức tường bong tróc cũng chẳng tệ như chúng ta nghĩ. Những cảm xúc tích cực sẽ bị nhạt dần và những cảm xúc tiêu cực cũng vì thế mà giảm bớt. Đây chính là một ví dụ điển hình cho quá trình \"thích nghi cảm giác\".</div><div><figure class=\"aligncenter\"><img src=\"https://images.hrtechnologist.com/images/uploads/content_images/emotional_intelligence_5ba907b5a4c7a.jpg\" alt=\"Image result for emotional\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Cũng giống như việc cơ thể chúng ta thích nghi với những thay đổi của ngoại cảnh, cảm xúc và kì vọng của chúng ta cũng vậy. Ví dụ, Andrew Clark đã chứng minh được rằng người lao động Anh quốc cảm thấy hài lòng nhất với nghề nghiệp khi có sự thay đổi về mức lương, chứ không phải bản thân mức lương mà công việc đó mang lại. Mọi người có xu hướng quen dần với mức lương được trả, dù cao hay thấp, khi lương tăng thì họ vui, lương giảm thì họ chán.</div><div style=\"text-align:justify;\">Một trong số những thí nghiệm sớm nhất về thích nghi cảm giác, đã có một cuộc thí nghiệm so sánh mức độ hạnh phúc nói chung của 3 nhóm người : những người bại liệt chi dưới, những người trúng số độc đắc và những người hoàn toàn bình thường. Nếu dữ liệu được thu thập ngay sau khi sự kiện xảy ra thì có lẽ ai cũng đoán đúng được kết quả : những người bại liệt sẽ cảm thấy tệ nhất, và những người trúng số sẽ vô cùng sung sướng. Nhưng sau một năm, dữ liệu thu thập lại cho ra những kết quả khá bất ngờ : dù người tàn tật có vẻ không hài lòng với cuộc sống như người bình thường, và người trúng số có vui hơn tí chút, nhưng nhìn chung mức độ hài lòng với cuộc sống của cả 3 nhóm người gần như tương đương nhau. Điều này cho thấy dù bạn có trải qua những biến cố khủng khiếp, hay tự nhiên được cục tiền rơi vào đầu, thì cuối cùng, những cảm giác được mang lại sẽ phai nhạt theo thời gian.</div><h3 style=\"text-align: center;\">Bạn sẽ làm thế nào nếu tự dưng có một số tiền lớn để mua sắm ?</h3><div style=\"text-align:justify;\">Giả sử thế này, đồ đạc trong nhà của bạn đã được mua khá lâu, và đã đến lúc thay đổi. Rồi tự nhiên, người họ hàng xa 3 đời nhà bạn đến và vứt cho bạn một đống tiền ( có thể là vừa trúng số ), với số tiền đó bạn đã có thể thay thế toàn bộ vật dụng cũ kĩ trong nhà, có thể mua cái giường mới, một chiếc Tivi ultra HD, kệ bếp mới, ... Bạn định mua sắm như thế nào ?</div><div style=\"text-align:justify;\">Có lẽ sẽ có khá nhiều bạn chọn cách thay đổi một lúc toàn bộ chỗ đó, nghe có vẻ tuyệt đấy chứ. Nhưng chúng ta đang nói đến cảm xúc. Liệu việc mua dồn dập tất cả mọi thứ một lúc có đem lại cho bạn hạnh phúc lâu dài hơn là mua từng thứ một ? Theo như lý thuyết về tính thích nghi cảm giác của mỗi con người bên trên, có lẽ các bạn nên mua từng đồ vật một. Tại sao ?</div><div style=\"text-align:justify;\">Khi thay thế cùng lúc tất cả mọi thứ, ban đầu bạn sẽ có cảm giác rất tuyệt vời, nhưng theo thời gian, cảm giác hưng phấn đó mất dần và bạn sẽ dần cảm thấy, nó cũng không đặc biệt lắm. Còn khi mua từng đồ vật một thì sao ? Mỗi đồ vật mới sẽ tạo cho bạn cảm giác phấn khích, và khi bắt đầu chán đồ vật mới này, chúng ta lại mua cái khác để làm mới lại cảm giác hưng phấn của mình. Như vậy nếu xét về cảm giác ban đầu, mua cùng lúc thì ngưỡng phấn khích sẽ cao hơn, nhưng nếu xét về sự lâu dài thì mua từng thứ một sẽ đem lại sự phấn khích lâu hơn. ( Các bạn xem hình bên dưới cho dễ hình dung )</div><div><figure class=\"aligncenter\"><img src=\"https://gamificator.files.wordpress.com/2014/02/capture.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Biểu đồ thể hiện mức độ thoả mãn và thời gian thoả mãn trong việc quyết định mua sắm</figcaption></figure></div><h3 style=\"text-align: center;\">Sự ngắt quãng và việc chúng ảnh hưởng tới khả năng thích nghi</h3><div style=\"text-align:justify;\">Như các bạn đã thấy về lâu về dài, cảm xúc của chúng ta sẽ phần nào bị nhạt bớt theo thời gian, nhưng liệu có yếu tố nào ảnh hưởng tới quá trình thích nghi này của chúng ta không ? Câu trả lời chính là sự ngắt quãng.</div><div style=\"text-align:justify;\">Hãy cùng xem xét thí nghiệm và kết quả của Tom Meyvis &nbsp;và Leif Nelson. Hai người đã chụp tai nghe vào những người tham gia thí nghiệm và cho họ nghe tiếng máy hút bụi cực kì khó chịu. Tác giả thí nghiệm chia nhóm người thành 3 nhóm :</div><div style=\"text-align:justify;\">- Nhóm 1 : Sẽ phải nghe đoạn âm thanh trong vòng 5 giây</div><div style=\"text-align:justify;\">- Nhóm 2 : Sẽ phải nghe đoạn âm thanh trong vòng 40 giây liên tiếp</div><div style=\"text-align:justify;\">- Nhóm 3 : Sẽ phải nghe đoạn âm thanh liên tiếp trong vòng 40 giây đầu, sau đó nhóm người sẽ được nghỉ 5 giây, rồi lại nghe thêm 5 giây giữa.</div><div style=\"text-align:justify;\">Và kết quả có thể sẽ làm chúng ta ngạc nhiên. Nhóm 1 lại tỏ ra cáu kỉnh hơn so với những người nhóm 2, mặc dù thời gian nghe của nhóm 1 chỉ có 5 giây, ít hơn 40 giây nhiều so với nhóm 2. Các bạn chắc cũng có thể nhận ra rằng nhóm 2 đã bắt đầu thích nghi dần với tiếng ồn, do đó cảm thấy ít khó chịu hơn. Nhưng thế còn nhóm 3 ? Kết quả thí nghiệm cho thấy quãng nghỉ đã làm cho mọi thứ tồi tệ hơn, sự thích nghi đã bị mờ đi, và do đó sự khó chịu lại tăng lên.</div><h3 style=\"text-align: center;\">Lựa chọn hành động trong những trải nghiệm</h3><div>Hãy thử đặt bản thân bạn vào tình huống sau : Bạn sẽ phải thực hiện 2 công việc ( tạm gọi là A và B nhé )</div><div>&nbsp; &nbsp; - Công việc A : làm cho bạn cảm thấy khó chịu.</div><div>&nbsp; &nbsp; - Công việc B : Làm cho bạn cảm thấy thoả mãn, hạnh phúc.</div><div style=\"text-align:justify;\">Trong khi làm các công việc bạn có thể đặt các quãng nghỉ giữa chừng, sao cho các bạn cảm thấy thoải mái hơn với công việc đó. Bạn sẽ làm thế nào ? Liệu có phải khi làm công việc A ( làm mình khó chịu ) thì nên đặt những quãng nghỉ để làm giảm bớt căng thẳng với nó , còn với công việc B ( làm mình thoả mãn ) thì sẽ làm liên tục vì chẳng ai muốn ngừng lại cái sự thoả mãn đó cả ? Câu trả lời là ngược lại.</div><div style=\"text-align:justify;\">Khi bạn đặt các quãng nghỉ khi làm công việc A, bạn sẽ mất đi sự thích nghi với sự khó chịu đối với công việc đó do vậy, bạn sẽ cảm thấy tệ hơn rất nhiều. Còn với công việc B, nếu các bạn làm liên tục thì tính thích nghi sẽ làm bạn bớt hứng thú đi rất nhiều, và khi kết thúc công việc đó, bạn lại chẳng thấy nó đặc biệt cho lắm, việc dừng lại giữa chừng có thể gây cho bạn cảm giác khó chịu nhất thời, nhưng ngay sau khi quay lại công việc, mức độ thoả mãn của bạn sẽ tăng lên nhiều so với việc làm liên tục đấy :) .</div><h3 style=\"text-align: center;\">Ôi, áp dụng vào tình yêu thử xem nào :D</h3><div style=\"text-align:justify;\">Vậy qua những lý thuyết và những thí nghiệm cụ thể chứng minh lý thuyết đó, bạn nghĩ làm sao để áp dụng vào cuộc sống hàng ngày, cụ thể là tình yêu nhỉ ? :D . Đặc biệt facebook còn đang thêm tính năng facebook dating, giúp các bạn FA có khả năng cao tìm được đối phương của mình nhanh hơn nữa. Theo mình, yêu là một điều hết sức tuyệt vời, và nó mang lại rất nhiều cảm giác tích cực, do đó , việc có các quãng nghỉ là điều vô cùng cần thiết để tránh xảy ra tình trạng \"thích nghi\" với những cảm giác đã quá quen thuộc, để rồi cảm giác chán sẽ đến là điều khó tránh khỏi.</div><div style=\"text-align:justify;\">- Đừng available mọi lúc, như vậy đối phương sẽ cho rằng đó là điều hiển nhiên, sự hưng phấn khi được trò chuyện, gặp gỡ cùng người đó sẽ bớt đặc biệt đi</div><div style=\"text-align:justify;\">- Giữa hôn 1 lần 10 phút, và giữa hôn nhiều lần, mỗi lần 1-2 phút, bạn sẽ chọn ra sao :D</div><div style=\"text-align:justify;\">Và, qua đây các bạn cũng có thể thấy, thực ra chia tay cũng không phải là một điều gì quá khó khăn cả. \"Thời gian sẽ làm dịu mọi thứ\", sự thích nghi sẽ dần hình thành, và cảm giác cô đơn, trống rỗng , .. sẽ dần dần bớt dần, và bạn có thể move on, biết đâu đấy lại tìm được người phù hợp hơn với mình. Có thể nỗi đau là mãi mãi, nhưng mức độ sẽ nhẹ dần theo năm tháng, và đến một lúc nào đó, những nỗi đau đó lại là những khoảng khắc làm cho bạn cười đấy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4f71af706dcb11e98807f5a9a75371b0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tính thích nghi, theo mình thấy nó có vai trò khá quan trọng trong mỗi con người. Nó giúp ta vượt qua nỗi đau, tạo động lực để ta phấn đấu ( việc làm giảm bớt mức độ thoả mãn của mỗi hành động tích cực sẽ làm chúng ta muốn được làm những hành động tích cực khác mang lại mức độ thoả mãn nhiều hơn ). Việc tận dụng những điểm mạnh của tính cách này để đạt được mục tiêu tương lai là điều rất cần thiết.</div><div><em>Bài viết dựa trên chương 6 - Về sự thích nghi trong quyển \" Lẽ Phải của Phi lý trí \" của tác giả Dan Ariely</em></div><div style=\"text-align:justify;\">Thực sự, đây là một chương khá là dài trong quyển sách, nhưng mình thấy nó rất hay nên mình có chia sẻ lên đây những vấn đề cơ bản nhất, chắc chắn nó sẽ không được chặt chẽ như trong sách, vì vậy các bạn muốn tìm hiểu thêm thì hãy mua về và đọc nhé :D.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":10146,"created_at":"2019-05-03T18:06:09.818Z"}