{"_id":16748,"tags":[{"_id":"582c132c6dc39c3d02dde2d0","name":"DC"},{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"5bdbce6a6c7bb85e924ae1c3","name":"THE FLASH"},{"_id":"5bdbce6a6c7bb85e924ae1c4","name":"BARRY ALLEN"},{"_id":"5bdbce6a6c7bb85e924ae1c5","name":"SPEEDSTER"}],"up_point":21,"down_point":0,"title":"FLASH FACT : TRÍ LỰC CỦA CÁC SPEEDSTER NỔI TIẾNG NHẤT DC","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/13a97820de5511e88a8f9d85c39b9a3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như các cậu đã biết, speedster trong DC đều được coi là những cá nhân có sức mạnh đáng sợ đủ để thay đổi cả trận chiến. Đó là về phần sức mạnh, vậy còn trí lực thì sao? Hôm nay, chúng ta sẽ bàn luận về vấn đề này thông qua các speedster nổi tiếng nhất nhé!</div><div>Nhờ siêu tốc độ, các speedster có hoạt động trao đổi chất vốn cao hơn người thường, dẫn tới tốc độ suy nghĩ cũng tăng lên để theo kịp chuyển động cơ thể. Thật vậy, họ cần phải suy nghĩ rất nhanh để có thể phản ứng trong từng diễn biến, từng tình huống, từng chiến thuật - phương hướng tấn công. Nói 1 cách đơn thuần, thế giới trong con mắt của họ khi dùng siêu tốc độ chẳng khác gì 1 video slowmotion, và để tiếp nhận những thông tin đó thì đòi hỏi họ cũng phải có hệ thần kinh hoạt động nhanh tương đương. Ta sẽ gọi nó dưới cái tên là Speed Mind.</div><div>Wally West, Barry Allen hoàn toàn có thể suy nghĩ ở tốc độ ánh sáng, đủ để làm khó khả năng ngoại cảm của Martian Manhunter, đọc toàn bộ sách ở thư viện còn nhanh hơn xì mũi và coi hệ thống siêu máy tính ở Watchtower là rùa bò (dù chúng thực hiện được 100 ngàn tỷ phép tính/giây).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f802c080de5011e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tốc độ tính toán của Barry so với hệ thống siêu máy tính ở Watchtower (The Flash (2011) #19)</figcaption></figure></div><div>Trong THE FLASH (2011) #2, Barry đã nhận thấy rằng khi anh sử dụng khả năng này thì anh có thể \"nhìn thấy mọi thứ trước khi chúng diễn ra\" và kịp thời xử lý tất cả.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30bfb790de5411e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Nhìn thấy tương lai gần\"</figcaption></figure></div><div>Ngay cả The Thinker trong THE FLASH VOL.2 #185 khi chiếm được cơ thể Wally đã nói rằng \"bộ xử lý dữ liệu nhanh nhất thế giới thuộc về ta\", và dĩ nhiên không như trong TV series, Wally có đủ khả năng hạ gục lão trong tâm trí mình (#187). Mặc dù cậu lẫn Thinker đều thừa nhận rằng trí tuệ cậu chỉ ở mức trung bình, không có gì đặc biệt.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3d797e0de5211e8894e8116c15c1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Thinker gọi Wally là \"bộ xử lý dữ liệu nhanh nhất thế giới\"</figcaption></figure></div><div>Vậy còn việc họ hay bị \"bẫy\", bị đánh bật bất ngờ thì sao? Các cậu hãy hình dung như vận động viên điền kinh đang chạy nhưng bất ngờ gần giẫm vào cái vỏ chuối, quán tính khiến họ không thể dừng được lại kịp thời thì các speedster cũng vậy. Quá trình bộ não xử lý thông tin có thể kịp thời, nhưng thời gian phản ứng của cơ thể có đủ để thực thi tác vụ hay không lại là chuyện khác. Tóm lại, đó là do không đủ thời gian hoàn thành quá trình phản ứng chứ không phải do chân nhanh hơn não như nhiều người nghĩ.</div><div>Các speedster nổi tiếng mà ta biết, trước khi có siêu tốc độ thì họ vốn đã có trí tuệ phát triển hơn bình thường rồi. Họ có thể học rất nhanh, dĩ nhiên họ phải cực kì thông minh để có thể hiểu được những gì họ học rồi áp dụng nó. Wally West có thể hiểu được Speed Force và có trình độ kĩ thuật cơ khí cao; Jesse có thể hình dung hình ảnh, khái niệm về không gian 4 chiều; Barry Allen là 1 nhà khoa học gia, 1 CSI hàng đầu trong ngành cảnh sát. Về mặt con số, Eobard Thawne sở hữu chỉ số lên tới 167 (THE FLASH (2010) #8). &nbsp;Theo như tớ nghĩ, tùy vào chỉ số IQ, sở trường của họ, cách vận dụng của họ mà đẳng cấp của Speed Mind sẽ phân ra cao thấp. Ví dụ như việc so sánh giữa Barry Allen và Wally West : Barry được xác nhận trong DC Nation là thông minh hơn Wally và quả thật là Speed Mind của anh được cho thấy là đáng sợ nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a7f376d0de5411e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Eobard sở hữu IQ khá cao : 167</figcaption></figure></div><div>Nhưng tại sao, khi sở hữu khả năng học nhanh mà họ lại không thể trở thành 1 cuốn bách khoa toàn thư sống nhỉ? Điều này đã được nhắc tới trong THE FLASH (2010) #2, Barry đã thừa nhận với Iris rằng \"Anh có thể nhét nguyên 1 thư viện sách với đầy đủ thông tin vô đầu mình và giữ nó đủ lâu để sử dụng\". Nhưng việc nhồi thông tin vào não nhờ siêu tốc độ lại khiến cho chúng nhanh bị biến mất, đó gọi là trí nhớ ngắn hạn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bc3291d0de5411e8890651ebc1d44625.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Barry giải thích về khả năng học siêu tốc</figcaption></figure></div><div>Người duy nhất không ở tình trạng này là Bart Allen, người sở hữu khả năng hiếm có là \"bộ nhớ nhiếp ảnh\"(\"Eidectic memory\" hay \"photographic memory\"). Giống như việc chụp lại 1 tấm ảnh, khả năng này khiến Bart có thể ghi nhớ bất kì những gì cậu thấy, đọc, nghe trở thành kí ức dài hạn nếu cậu ta muốn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4256600de5411e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Khả năng ghi nhớ của Bart Allen</figcaption></figure></div><div>Ngoài ra, Speed Mind còn có 1 công dụng vô cùng đáng sợ khác. Nếu sử dụng khả năng này, Barry thậm chí có thể tiến vào Speed Force. Phải, Barry hoàn toàn có thể tiến vào nơi mà trạng thái của anh trở nên mạnh nhất nhờ vào Speed Mind đấy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b8dad90de5311e8af6a254943b20877.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Barry sử dụng Speed Mind để tiến vào Speed Force (The Flash (2011) #16</figcaption></figure></div><div>-Yasha, form HQ with love!-</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":25072,"created_at":"2018-11-02T04:11:22.593Z"}