{"_id":3157,"body":"<div><p>Càng ngày càng cảm thấy chạy quảng cáo Facebook Ads không khác gì tán gái luôn. :3 </p><p>Bạn: là SẢN PHẨM </p><p>Gái: là KHÁCH HÀNG </p><p>Làm sao để bán được hàng = làm sao để tán được gái.</p><p><br /></p><p>Chạy quảng cáo Facebook Ads bao gồm 3 yếu tố chính: Hình ảnh, nội dung + target </p><p>Hình ảnh và nội dung là: vẻ bề ngoài của bạn, là nhà mặt phố bố làm to, tiền tiêu thả ga,xe riêng,hồ bơi để nuôi cá.......1 thằng ngon rai, bóng bẩy như beckham, rai đẹp ngoài hành tinh, hậu duệ mặt trời sẽ dễ tiếp cận và tán gái hơn 1 thằng lôi thôi, xấu xí -----> tập trung vào content hay, độc, lạ hình ảnh lung linh, sáng tạo. Nhưng đừng quên CTA nhá. CTA: Tôi chưa có người yêu đâu, tôi đang độc thân, tôi muốn có người yêu. Không đẹp rai đến mấy mà làm các chị em tưởng là có người yêu rồi thỳ ai dám lại gần :3. </p><p><br /></p><p>Nhưng như thế vẫn chưa đủ. Đẹp rai rồi, nhà mặt phố bố làm to rồi. Mà cứ suốt ngày ru rú ở nhà, đi làm xong chỉ chờ giờ về nhà quay tay với chơi game thỳ GÁI đâu ra. (Giống mang nhạc Sơn Tùng rất hay đấy nhưng lại cho các cụ ở quê nghe ấy) Lúc đó là bài toán của TARGET đấy. Phải tạo cho mình nhiều cơ hội. Tiệc tùng, cafe, bar bủng,..... thỳ mới có gái chứ --------> Đưa sản phẩm của bạn đến người cần.</p><p><br /></p><p>Đốt tiền chạy quảng cáo cũng như chi phí đi tán gái vậy. Nhiều khi mất 1 đống tiền mà không tán được nó ấy chứ.</p><p><br /></p><p>Anw, có chia ra làm 2 loại nhé: 1 loại GÁI tự lao vào và 1 loại phải đi tìm GÁI.</p><p><strong>Loại 1</strong>: là bạn bán những sản phẩm độc đáo, mình bạn bán hoặc ai cũng cần thỳ bạn chẳng cần show ra nhiều vẫn bán được hàng (Là bọn ngon rai, nhà giầu, bố làm to đó).</p><p><strong>Loại 2</strong>: Sản phẩm của bạn nhiều người bán, mang tính chất đặc thù, không phải ai cũng mua được. Lúc đó lại phải nghĩ đến việc lập kế hoạch tán gái như thế nào để cho nó đổ.</p><p><br /></p><p>Việc lập kế hoạch tán gái như thế nào cho nó đổ mình sẽ viết vào bài lần sau nhé. <3</p><p><strong>Tóm lại</strong>: Các bạn cứ nghĩ mình bán hàng như đi tán gái ấy. Các bạn tán gái như thế nào, gái muốn gì ở mình, mình làm gì để gái nó thích, nó đổ thỳ bán hàng cũng như vậy :3 </p><p><br /></p><p><em>Nguồn: Đỗ Văn Tài - Cộng đồng Isocial. </em></p></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-08-02T02:02:16.515Z","creator_id":2140,"down_point":0,"tags":[{"_id":"58f72320d4eb133eedfd401f","name":"FACEBOOK"},{"_id":"5a13109235f82a756775eac3","name":"TÁN GÁI"}],"title":"[FACEBOOK MARKETING VÀ TÁN GÁI]","up_point":22}