{"_id":6564,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/cc6d23f0dc8311e6990afd340f6d9fa0.jpg\"></p><p style=\"text-align: justify;\">Tôi viết review này ngay sau khi xem xong Arrival ở rạp về. Không biết vì lí do gì một bộ phim được chiếu tại vương quốc Anh từ tháng 11 năm ngoài mà đến giờ chúng ta mới được xem.</p><p style=\"text-align: justify;\">Câu chuyện về Babel thì mọi người chắc cũng biết kha khá rồi. Ngày xưa loài người muốn lên thiên đàng thách thức quyền năng của chúa trời. Vì tức giận trước sự ngạo mạn của con người, Chúa nổi giận và \"ban tặng\" cho loài người những ngôn ngữ khác nhau. Vì không hiểu được nhau nên loài người cứ mâu thuẫn xích mích, xây mãi mà không xong tòa tháp. Vào một đêm mưa gió, giông tố nổi lên cuốn trôi cả tòa tháp.</p><p style=\"text-align: justify;\">CẢNH BÁO: CÓ TIẾT LỘ CHÚT ÍT NỘI DUNG PHÍA SAU DÒNG NÀY. CÁC BẠN CÂN NHẮC TRƯỚC KHI ĐỌC.</p><p style=\"text-align: justify;\">Arrival là một trong số ít bộ phim về UFO và alien như District 9 là những phim được đầu tư về mặt nội dung mà không có những cảnh hủy diệt thành phố hay cháy nổ hoành tráng kiểu Independence Day hay Skyline...</p><p style=\"text-align: justify;\">Những thứ bí ẩn trong các phim hành động cháy nổ thường không được đề cao lắm, tất cả đều theo một motif là chúng xâm lược và hủy diệt, và chúng ta - loài người cùng nhau chống lại.</p><p style=\"text-align: justify;\">Sự tuyệt vời của Arrival không đến từ những cảnh quay dùng CGI, mà đến từ cảm xúc, cùng với diễn xuất vô cùng xuất sắc nữ diễn viên chính Amy Adam trong vai Louise - một giáo sư ngôn ngữ học sống độc thân, hai vai phụ là Jeremy Renner và Forest Whitaker cũng làm tốt vai diễn của mình. Tiết tấu của bộ phim chậm nhưng vẫn khiến khán giả không thể rời mắt vì hồi hộp</p><p style=\"text-align: justify;\">Thứ làm tôi thích nhất là các góc quay của bộ phim được thực hiện bởi Bradford Young và tạo hình của những con tàu của người ngoài hành tinh tạo ra sự bí ẩn mà không hề gượng ép. Và hiệu ứng âm thanh và âm nhạc do Jóhann Jóhannsson đảm nhiệm là một sự hoàn hảo.</p><p style=\"text-align: justify;\">Poster của Arrival sử dụng câu hỏi được dùng đi dùng lại trong bộ phim:</p><blockquote><h2 style=\"text-align: justify;\">Why are they here?</h2></blockquote><p style=\"text-align: justify;\">và câu trả lời đến từ giống loài \"Heptapods\" (Hepta: 7; pod: chân) bằng thứ ngôn ngữ của tương lai sẽ giúp chúng ta tiến những bước dài trong khoa học. Bởi vì \"ngôn ngữ chính là bắt nguồn của nền văn minh\". Chúng ta bị chia lìa cũng vì ngôn ngữ</p><p style=\"text-align: justify;\">Nói thêm một chút về ngôn ngữ học: Nền văn minh của chúng ta dựa theo cùng một thứ ngôn ngữ tuyến tính (linear language), mỗi đơn vị âm thanh phát ra đều theo trình tự thời gian, chúng ta không thể cùng một lúc nói hai từ hay viết hai câu. Và tư duy của chúng ta dựa trên ngôn ngữ, nên cũng tuyến tính và chúng ta không thể vượt qua ranh giới đó, bước lên tầm cao hơn trong lĩnh vực khoa học công nghệ.</p><p style=\"text-align: justify;\">Ngồi xem phim, tôi đưa ra rất nhiều phỏng đoán về nguồn gốc của loài sinh vật ngoài trái đất này và ....</p><p style=\"text-align: justify;\">Sau bộ phim này, tôi lại muốn học thêm một ngôn ngữ mới.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img src=\"https://cdn.traileraddict.com/content/paramount-pictures/arrival-2016-poster-12.jpg\" class=\"fr-draggable aligncenter\"><br></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-01-17T08:35:19.378Z","creator_id":2587,"down_point":1,"tags":null,"title":"Review: Arrival - câu chuyện Babel của chúng ta","up_point":25}