{"_id":7034,"body":"<p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/962861a0030811e798fa35fe8560650c.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Hai cuộc điện thoại không nghe, vẫn chỉ là những tiếng tút dài trong vô vọng mà có phần quen thuộc. Bất giác thở dài, đưa tay tìm gói thuốc lá trong túi quần nhưng rồi lại chẳng thấy tăm hơi đâu. Đúng rồi, mình đang ở nhà mà, nằm luôn xuống ghế dài phòng khách, thoáng cười và khi ở nhà thì tôi đâu có hút thuốc chứ. Không phải là tôi giữ hình ảnh của đứa con ngoan, chỉ là không muốn bố mẹ phiền lòng. Thế là kế hoạch tối nay coi như đi tong, cái kế hoạch về buổi tối lang thang đầy thú vị với Ly. Sẽ là hai đứa chung một xe, hỏi han nhau vài câu, bông đùa vài câu, trêu trọc nhau vài câu, đi ăn vài thứ linh tinh gì đó… Sẽ chẳng phải là buổi nói chuyện mãi miết, giữa chúng tôi luôn có những khoảng lặng, những khi mà tôi nghĩ mãi mà không ra câu chuyện gì để nói.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; - Ly nói gì đi, kể chuyện gì hay ho đi._ tôi ấp úng nói.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;- Nói gì? Không thích. _ Cô ấy hằn giọng.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; Và rồi cả 2 lại im lặng cho tới khi tôi bất thình lình nói ra cái gì đó mà đôi khi tôi còn chẳng biết mình nói cái quái gì. Nhưng &nbsp;với tôi, những cuộc hẹn như thế bao giờ cũng rất đáng mong chờ. Bởi đơn giản, chỉ cần gặp Ly, lòng tôi không làm sao hết rạo rực được.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Chưa kịp nghĩ vẫn vơ thêm nữa thì có tiếng bài hát quen thuộc vang lên:” Làm nhạt nhòa một trời sương khói, em như chim bay quên đường về…”. Nhìn điện thoại, nhìn dãy số quen thuộc kia, là Ly. Tôi thoáng vui mừng rồi nhanh tay vuốt điện thoại nghe máy mà còn chưa biết sẽ nói gì ở cuộc trò chuyện sắp tới.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Dĩ nhiên rồi, Ly vẫn thế, vẫn lạnh lùng, lạnh đạm với tôi như cái cách mà suốt 4 năm nay vẫn thế, kể từ khi chúng tôi chia tay. Cũng đã đoán trước được cô ấy từ chối cuộc hẹn nhưng không hiểu sao tôi vẫn thoáng buồn, không, phải thêm bực dọc nữa mới đúng.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Đã 4 năm trôi qua, hang nghìn điều xảy ra quay quanh cuộc sống bận rộn của hai đứa, hàng trăm cuộc cãi vã không đầu không cuối nhưng tất cả cũng chẳng thể giúp tôi xóa nhòa đi hình ảnh của Ly khỏi tâm trí. Và biết đâu như cái cách tôi thường nghĩ, tôi sẽ mãi chẳng thể quên được cô ấy.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Buồn bực, tôi lao ra khỏi nhà, rồi chẳng hiểu mình đi đâu cho tới khi xe dừng lại tại quán nước quen thuộc. Đó là quán nước nhỏ gần trường cấp &nbsp;3 của Ly. Và rồi cuộc hội ngộ bất ngờ với người bạn cũ như thế nào tôi cũng không tài nào nhớ được. Điều duy nhất còn lại chỉ gói gọn trong vài câu:</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; - Làm sao mà cái Ly ghét ông thế nhỉ, tôi thấy kiểu rất gay gắt ấy?</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; - Tôi chịu thôi, có lẽ con gái chia tay xong thường vậy._ Tôi miễn cưỡng nhún vai trả lời.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp; &nbsp;Kể thật lạ, khi đang gõ những dòng này, tôi cũng tự hỏi: Tôi đã làm gì sai mà bị ghét nhiều như thế? Liệu rằng vẫn quan tâm &nbsp;tới người ta sau khi chia tay là sai? Vẫn đối xử rất mực bình thường, vẫn bông đùa, trêu trọc là sai? Hay như một câu tôi từng đọc đâu đó: “ Khi người ta không yêu nữa, thì anh chỉ thở cũng là sai”.</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2017-03-07T07:42:11.297Z","creator_id":4335,"down_point":0,"tags":null,"title":"Tôi yêu bao nhiêu cho đủ, cô ấy ghét bấy nhiêu cho vừa.","up_point":26}