{"_id":5856,"body":"<p>\"<em>hôm nọ lần đầu tiên đọc Murakami Haruki<br>cái cuốn dansu dansu dansu<br>chả hiểu gì luôn</em>\"</p><p><br></p><p>\"<em>À<br>Đây là cái tác giả mà<br>Viết cái quyển<br>Hồi cấp 3 ai cx đọc k<br>Lớp mình í<br>Tên là nhỉ</em>\"</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Murakami chưa bao giờ dễ đọc, nhiều người nhận xét như vậy, tôi thấy mình cũng không phải ngoại lệ.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tôi luôn cho rằng người Nhật Bản là những người kỳ lạ. Tôi mới gặp một hai người Nhật gì đấy hồi ở đại học.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tôi thấy họ cũng bình thường thôi. Không biết có phải do truyền thông cố gắng xây dựng hình tượng những người Nhật Bản kỳ lạ không, tôi đoán vậy. À nhưng mà qua những trang sách và nhưng chương trình tôi xem thì người Nhật đúng là 100% kỳ lạ..&nbsp;</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Trở lại về câu chuyện Murakami, hôm đó tôi vừa khám định kỳ từ bệnh viện trở về, rẽ vào một quán cafe và lấy ở kệ sách quán một quyển sách bất kì. Tôi có một thằng bạn hay đọc Murakami, nói là hay đọc chứ tôi thấy nó chỉ đọc một hai quyển, có lẽ nó là thằng duy nhất trong đám bạn tôi đọc Murakami, có lẽ tôi không có nhiều bạn, ồ!&nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; Có lẽ tôi cũng chẳng biết nhiều về nó lắm.&nbsp;</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Đọc những trang đầu của tiểu thuyết Dansu Dansu Dansu tôi đã hi vọng, hoặc đúng hơn là chuẩn bị tâm lý cho một sự khó hiểu lần đầu tiên đọc Murakami. Tôi đã lầm. Mạch truyện đủ để cuốn hút tôi không bỏ lỡ nhiều chi tiết của 1/4 cuốn tiểu thuyết. Đại khái nó như mở đầu của truyện trinh thám vậy. Khởi đầu mơ hồ, sau đó là thực tại và Murakami trên một cuộc phiêu lưu tìm lời giải cho sự mơ hồ đó. Ồ, tôi chỉ có hào hứng được chừng đó.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp;Tôi luôn nghĩ rằng mình đặc biệt, tôi luôn cảm thấy bản thân có gì đó khác biệt với xung quanh.. Tất cả chỉ là sự suy diễn, chắc có điều mà tôi hơn mọi người thì chỉ là tôi suy diễn nhiều hơn họ. Mặc dù vậy, tôi hay nghĩ đi ngẫm lại một vấn đề, tôi là người cầu toàn trong ý nghĩ chẳng hạn, bên ngoài tôi lại là một người bừa bộn, à, có lẽ tôi giống người nhất quán trong ý nghĩ hơn.&nbsp;</em></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp;Gió lạnh, tôi rùng mình và gật gừ cùng những câu văn của Murakami, những suy nghĩ nhẹ nhàng vuốt ve trong đầu, khẽ kéo rèm mi mắt xuống cho ánh sáng đỡ lọt vào phòng ngủ của tâm trí..&nbsp;</em></p><p><br></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</em>Điều khiến tôi chợt tỉnh có phải là cảm giác khi bạn ngủ gật và trượt khỏi điểm thăng bằng của cơ thể hay chỉ là tiếng động của máy pha cafe từ quầy bar bên kia??<em>&nbsp;</em>Gió thổi những trang sách lướt qua lại trước mặt, tôi đã đọc đến đâu rồi? Gấp lại cuốn sách trước khi nhớ số trang mình đang đọc - &nbsp;\"161\" - &nbsp;là điều tôi nghĩ khi bước ra ngoài trời và đến phòng vệ sinh - \"không có được quên\" - tôi cẩn thận chẳng dám nghĩ gì khác kể cả nhìn lên bầu trời trưa nắng và những tán lá cây đung đưa. Gập trang sách lại là xong, nhưng mà đó không phải sách của mình, mà miếng bìa kẹp trang lại mất tích ở đâu rồi!</p><p><em><br></em><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Điều này kỳ lạ, tôi thích những buổi không theo kế hoạch như này, hơn là cái chắc so với những ngày buồn chán ở nhà, chẳng có gì hay cả.. Tôi thấy mình như đang trong một cuộc phiêu lưu nhỏ nhỏ, và tôi thích thế! Ai biết được tiếp theo chuyện gì sẽ xảy ra, tôi luôn tưởng tượng những điều bất ngờ, kể cả khủng khiếp và sung sướng, những bất ngờ sẽ xảy ra với tôi trong cuộc đời nhàm chán này. \"Biết đâu mình đang ngồi đây và một đứa bạn mình quen sẽ tình cờ đối diện??\", \"Biết đâu mình đang ngồi trên xe bus thì một vụ tai nạn xảy ra và mình phải là người hùng cứu tất cả mọi người, hoặc là mình đã kẹt đứ đừ ở chỗ ngồi rồi\".&nbsp;</em></p><p><em><br></em><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nhưng mà bất ngờ của cuộc đời không xảy ra theo cách đó, chí ít là đối với tôi. Gần đây tôi hiểu là nó đến rất từ từ, tôi không biết, rồi đến một ngày nó cứ thế xảy ra với tôi, và chỉ khi lúc đó tôi mới nhận ra rằng mình đã có thể tránh khỏi nếu như..&nbsp;</em></p><p><br></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; À không phải, \"Nếu như bạn nắm được mấu chốt của vấn đề thì những điều bạn cho là bất ngờ nó đã xảy ra từ trước lúc bạn nhận ra rồi.\"</em></p><p><br></p><p><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ồ, dạo này tôi mong được bất ngờ gặp Chi Mai!&nbsp;</em></p><p><br></p><p><em><br></em></p><p>&nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp;Đây là cảm giác buồn cười. Bạn không biết được người khác nghĩ gì, hay là bạn không được biết?? Cách tốt nhất để đọc suy nghĩ một người là khiến họ nghĩ về điều mình nghĩ, hay kéo họ vào một bàn cờ, hoặc dồn họ vào đường cùng, tôi không biết khi người ta sắp chết họ sẽ nghĩ về cái gì.&nbsp;</em></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Kỳ lạ là tôi cảm thấy như mình giống như bắt đầu câu chuyện của Dansu Dansu Dansu. Tôi hay bị cuốn vào ảo mộng của riêng mình. Tôi có những cảm xúc hướng về Chi Mai cũng như tình cảm của anh chàng kì lạ làm \"người-xúc-tuyết-cho-văn-hóa\" dành cho người phụ nữ trong khách sạn cá heo.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Anh ta trở về khách sạn nơi có quá khứ của mình, tôi cũng có xu hướng như vậy. \"Quyển sách mà hồi cấp 3 ai cũng đọc à?\"</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Sao tôi không có chút ý thức nào về việc này, cứ như là một phần ký ức về việc mọi người ai cũng đọc quyển sách đó đã bị lấy mất khỏi đầu tôi dễ như Dumbledore nhúng cây đũa vào đầu và kéo nó ra cùng mảnh sao chổi có đuôi kéo theo ký ức và cảm giác vậy. Mặc cho việc tôi là một thằng không hay tiếp xúc với bạn bè, tôi cũng phải biết đó là quyển sách gì chứ!! Câu nói của Chi Mai cứ khiến tôi như phát rồ lên vậy..</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; Tôi cứ có những ký ức này dai dẳng. Hơn 11 năm trước, khi tôi mới vào học lớp 5 thì bố mẹ chuyển tôi tới trường khác. Tôi không phải là một đứa trẻ ngoan, không phải hư, nếu nói ngoan là 1 còn hư là 10 thì tôi sẽ ở số 7. Thế này thì thật không hẳn là đúng nhưng cũng tương đối, để người đọc hiểu rõ hơn xin trích dẫn một câu trong phim Donnie Darko: \"<em>You can't just lump everything into these two categories and then just deny everything else</em>\". À, tôi có một sở thích là trích dẫn những câu thoại trong những bộ phim tôi từng xem khi nói chuyện với bạn bè. Thật là thích thú khi chúng nó không nhận ra mình đang làm gì!! Tôi cứ có những ký ức này dai dẳng.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi đang ngồi giữa sân trường. Hơn mười năm trước trường học Phương Nam đã là nơi có cơ sở hạ tầng nhỉnh hơn mặt bằng chung của các trường ở Hà Nội. Những hàng cây được trồng cẩn thận và tỉ mỉ, khi đứng trên ban công các tòa nhà trong khuôn viên trường bạn có thể tưởng tượng như cả sân trường là một bàn cờ. Sân trường được lát gạch, tôi nhớ những viên gạch bê tông có hình lục giác màu hồng, những viên hình vuông màu vàng, và tôi không thích chúng. Khi bạn 10 tuổi, bạn chỉ quan tâm việc nền gạch này ngăn cản việc bạn chơi đùa thoải mái như nền gạch sỏi. Chẳng hạn như khi bạn chơi bắn bi, bề mặt gạch quá phẳng nên hầu như bi toàn rơi vào khe giữa những viên lục giác và vuông xếp cạnh nhau, điều này rất phiền toái.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chúng tôi có những trò chơi khác.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"Tối nay tôi và ông sẽ vào một rạp phim bỏ hoang chơi\". Khu đô thị mới Định Công nằm cách trung tâm thành phố khoảng 8km. Khá là bất ngờ khi lúc đó tôi cảm thấy như là đến một nơi khác vậy. Ý tôi là, 8km quá ngắn cho một thế giới khác, qua cái nhìn của một thằng 10 tuổi. Một tuần về nhà một lần, mọi thứ trong môi trường đó đều tự túc, hmm.. một đứa trẻ 10 tuổi sống cuộc sống sinh viên. Thời đó khu Định Công cũng mới quy hoạch, bốn phía khó thấy một bóng người, đêm đến là chúng tôi chìm trong bóng tối, ngoài những ánh đèn sân trường cùng một đám học sinh nội trú tụ tập lại kể chuyện ma và chơi đùa giết thời gian. Tuy vậy bạn cũng có thể ra ngoài trường chơi, nếu bạn trốn được ra khỏi cổng, và bạn đi đủ xa.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Tối nay tôi và ông trốn ra ngoài chơi!\".</p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tối nay tôi đang đợi Thu. Tôi mới chỉ 22, nhưng tôi nghĩ tôi cũng đã trải nghiệm kha khá. Nhất là trong chuyện tình cảm. Tôi biết có một khoảng cách lớn giữa hi vọng và thực tại, tôi gọi nó là <em>\"khoảng-cách-giữa-2-đầu-của-đồ-thị-hình-sin</em>\". Vấn đề này có lẽ tôi sẽ viết sau. Dù sao thì tôi cũng đang đợi Thu, mà tôi biết là Thu sẽ không đến. Hi vọng quá nhiều mà!</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>Tôi luôn mong mình sẽ được cuốn vào một cuộc phiêu lưu nào đó, tôi luôn mong trong những khả năng bất ngờ đang xảy ra xung quanh tôi sẽ được là một phần của nó. Một phần nhỏ của câu chuyện chính thôi cũng làm tôi hài lòng. Ấy thế mà không! Tôi chưa bao giờ là nhân vật chính của bất cứ một câu chuyện nào cả, có lẽ tôi cũng chả biết phải làm một tâm điểm của sự chú ý như nào.&nbsp;</em></p><p><em><br></em><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; À không. Tôi chưa bao giờ là nhân vật chính. Bởi vì tôi chưa bao giờ muốn. &nbsp;</em></p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Có lẽ mình sẽ uống một viên\" . Tôi biết là Thu cũng còn khá lâu mới đến, mà loại thuốc này giết thời gian rất tốt.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chỗ này là một chỗ tối tăm.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Đúng rồi.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tối vì tôi đang trốn. Trốn cái gì??</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tôi và thằng bạn xoay sở lẻn được ra ngoài. Thực sự bây giờ nghĩ lại thì không có gì đặc sắc lắm. Ông bảo vệ luôn để cổng trường không khóa vào buổi tối đến tận nửa đêm, buổi tối thì vẫn còn người đi vào ra mà ổng có lẽ ngại mỗi lần cứ phải ra mở khóa. Vì vậy vấn đề duy nhất của chúng tôi bây giờ là lẻn ra ngoài mà không bị ổng nhìn thấy.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Cậu có biết cảm giác khi mình gặp một thứ kì dị không??\"</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; \"Cái cảm giác như khi cậu lạnh sống lưng, gai người nhưng cậu không chỉ sợ. Cậu không sợ như khi cậu sợ con chó gần nhà lúc cậu 5 tuổi, như khi cậu không dám về nhà vì trốn đi chơi, những lúc đó cậu biết rõ mình sợ cái gì..</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"Tớ không biết nữa, đừng nói nữa..\"&nbsp;</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Thằng bạn tôi bỏ chạy, tôi ở lại. Tôi đang đứng trước một hố đen.</p><p><br></p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;không không không không không không!!</p><p><br></p><p><br></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>Martino Fabianski là người đầu tiên \"đi vào hố đen\". Để lý giải cho hành động điên rồ này, Fabianski đã trả lời phỏng vấn trước chuyến đi: \"Tôi là người đầu tiên, nhưng sẽ không phải là người cuối cùng. Việc làm của tôi không phải là điên rồ, càng không phải là vô ích và tôi tự hào vì điều đó\". Mất ba mươi năm cho chuyến hành trình của Martino, và những gì ta nhận được từ anh ấy, hoặc ông ấy là con số không tròn trĩnh. Martino biến mất như cát bụi chỉ trong một khoảnh khắc. Tín hiệu. Không. Báo cáo. Không. Những gì họ còn lại là ký ức về một người đàn ông dũng cảm và hi vọng một ngày Fabianski trở về từ hư không. Tuy nhiên, chúng ta đã khám phá ra rất nhiều điều kể từ ngày đó.&nbsp;</em></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Khó hiểu khi tìm thấy một hố đen ở đây.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Nhiều người cho rằng hố đen là mảnh ghép lớn để ta tìm hiểu về du hành không gian, tầm mắt của con người đã đi quá xa so với đôi chân. Chúng ta nhìn được những ngôi sao xa xôi trong khi đôi chân chúng ta bị trói buộc bởi thuyết lượng tử, bởi những hạt quanh quẩn trong đầu. Chúng ta hi vọng rằng hố đen sẽ đem lại thứ gì đó mới mẻ, một miền đất hứa, một mê cung mới cho mải sức lục lọi mọi ngõ ngách, cuối cùng sẽ tìm ra lời giải cho bài toán khám phá vũ trụ.</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>Tôi biết là Thu đã đi rồi, Chi Mai cũng đi rồi, vậy tôi còn quanh quẩn ở đây làm gì? Dẫu cho có tìm ra cách thức di chuyển qua ngàn dải ngân hà, triệu hành tinh tôi cũng đ** quan tâm bởi tôi chỉ muốn trở về năm tôi mười sáu, đó là tất cả những gì tôi thấy trong giấc mơ : Tôi hạnh phúc biết bao. Tôi cảm thấy trong mình ẩn chứa hàng triệu khả năng, giờ tôi đang ở trong lớp học mà bỗng chốc đã nằm dài bên bờ biển. Tôi thấy những cô gái mà tôi đã phải lòng, những nàng thơ của tôi trông mộng mơ hơn bao giờ hết và tôi cho rằng cho dù chỉ cần như thế là đủ, tôi không quan tâm tới những chân trời mới ngoài tầm mắt của con ếch.&nbsp;</em></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Thật tốt khi được chứng kiến một hố đen hoạt động, càng tốt hơn nữa khi hiểu được nó. Tôi không hiểu được, tôi chỉ là một chú ếch. Có một vấn đề là xung quanh đây sóng đã nhiễu hết, không thu phát được gì cả. Có một vấn đề lớn hơn là có thứ gì đó đã giữ nó ở trạng thái cân bằng, ý tôi là nó có thể sụp bất cứ lúc nào, chẳng phải là hố đen nuốt chửng mọi thứ à??</p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp;Được rồi, thế này: Có 2 giả thuyết, hố đen không phải là một cái hố, tất nhiên rồi, ý tôi là nó không phải là cái hố đen mà ta nghĩ, nó không hút mọi thứ như sợi mỳ Ý mà mọi người tưởng. Nó cũng không phải là một dạng cánh cổng đưa ta xuyên không gian, không phải như *poof* một cái là anh từ A đến B. Hố đen là một xoáy nước. Xoáy nước khi ở trạng thái chuyển động. Tưởng tượng như bạn có một xô nước, trạng thái cân bằng là nước lặng, trạng thái chuyển động là khuấy chúng nó thành vòng tròn. Ta thả mảnh gỗ vào chậu nước khi ở trạng thái cân bằng thì không có chuyện gì xảy ra. Thả vào lúc hố đen chuyển động thì mảnh gỗ chuyển động. Tuy nhiên ta chưa biết được nó chuyển động như nào, tức là phải có \"mảnh gỗ\" đủ cứng để không bị tan xác khi trong hố đen chuyển động, giả thuyết này cũng đặt ra câu hỏi rằng \"có phải quỹ đạo các hành tinh, mặt trời và toàn bộ dải ngân hà và lớn hơn thế đều nằm trong chuyển động của một hố đen nào đó\", rằng có khi chúng ta chỉ là những \"con ruồi nằm trên cánh máy bay\", mà nếu giả sử có thoát ra được thì cũng tan thành cát bụi?? Giả thuyết thứ 2, theo một cách nào đó có vẻ ủng hộ giả thuyết 1, rằng vũ trụ chúng ta đang sống chỉ là bề mặt của một hình cầu, và hố đen là đường hầm giúp ta di chuyển từ A đến B. Tuy nhiên nghe khá điên rồ vì không ai giải thích được bên trong hình cầu đó là gì.&nbsp;</em></p><p><br></p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nhưng mà điều điên rồ nhất chính là thời gian. &nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-10T05:13:41.170Z","creator_id":4365,"down_point":3,"tags":null,"title":"[IREAD] Mai, hãy nhảy nhảy nhảy ","up_point":24}