{"_id":19963,"tags":[{"_id":"590c0cdf5210c2058fbf021b","name":"DCCOMICS"},{"_id":"590abd865210c2058fbe9e30","name":"MARVEL COMICS "},{"_id":"5ca41af5ace0e26a45a4bead","name":"DARKHORSE"}],"up_point":26,"down_point":2,"title":"Những pha hồi sinh \"dị hợm\" bậc nhất thế giới comics","body":"<div style=\"text-align:justify;\">\"Không có nhân vật nào trong truyện là chết mãi mãi\", trừ nhà Wayne và Chú Ben ở vũ trụ chính của cả hai hãng (thật ra thì... cũng lắm trò để \"đem\" họ trở lại nhưng hoặc nó bị xóa bỏ hoặc là giả hoặc là thế giới khác), nhưng nói chung là khi một nhân vật nào đã bị mang danh là chết thì chưa chắc là họ chết thật. Và đây chỉ là 10 trong số những pha hồi sinh quái đản nhất mà thế giới comics từng tạo ra để đem những nhân vật được yêu thích (hoặc không) trở lại sau khi đã cho họ nghỉ ngơi một thời gian.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/dc9e26f052f811e98770172f3f62aafa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Baby Darkseid</figcaption></figure></div><div><br></div></div><h4>1. Wolverine: Bị hồi sinh như zombie rồi hồi phục dần</h4><div>Nghe có vẻ buồn cười nhưng theo những gì được lộ ra ở Hunt for Wolverine và Return of Wolverine thì như sau:</div><div>Ở Death of Wolverine, chúng ta biết rằng Logan đã bị một đống Adamantium lỏng đổ lên người và sau đó anh ngộp thở mà chết khi chúng đông cứng lại. Theo Hunt for Wolverine thì các X-Men rồi cũng tìm ra được \"tượng xác\" của Logan và đem giấu ở một nơi bí mật để trở thành một \"hầm mộ\" theo nghĩa nào đó cho anh. Tuy nhiên vì không nỡ để anh ở trong cái đống kim loại lạnh lẽo đó nên Kitty Pride đã sử dụng năng lực xuyên thấu của mình mà kéo xác của Logan trong đống Adamantium ra rồi chôn cất anh tử tế ở nghĩa trang của X-Mansion. Sau một thời gian, họ phát hiện cái xác đã biến mất. Việc tiếp theo đó chúng ta thấy là Wolverine \"có vẻ\" mất trí.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b310009055b611e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Rồi trong Return of Wolverine thì chúng ta biết được rằng thật ra Wolverine đã được hồi sinh bởi một người tên Persephone (tên của Nữ thần mùa xuân và tượng trưng cho sự tái sinh luôn), và cô ta điều hành một tổ chức quân sự là Soteria. Cô là một người đột biến có khả năng nhập thể và điều khiển người chết theo ý muốn của mình. Wolverine đã được cô hồi sinh để làm một tên sát thủ nhưng rồi khả năng hồi phục của Wolverine đã dần dần giúp anh lấy lại sự điều khiển trí não bản thân lẫn hồi phục trí nhớ (với hình ảnh tượng trưng là Wolverine dần mở khoá các phiên bản của mình trong tâm trí chống lại Persophone). Wolverine thậm chí còn bị điều khiển và suýt giết cả những đồng đội X-Men cũ trước khi lấy lại kiểm soát hoàn toàn rồi đánh sập cả... một trạm không gian của Soteria.</div><div style=\"text-align:justify;\">Nói cho nghiêm túc thì, cái vụ hồi sinh này quá sức tẻ nhạt và không xứng với Chồn ca cho lắm. Chưa kể, lần trở lại của Wolverine thật sự chả có tác động lớn vì trước đó Marvel đã đem rất nhiều Wolverine khác vào để khỏa lấp cho khán giả khiến họ ngán ngẩm.</div><h4>2. Cyclops: Phoenix Force trong tim... theo nghĩa đen</h4><div style=\"text-align:justify;\">Cyclops vốn dĩ chết ở đầu truyện Death of X vì bị dính M-Pox (Bệnh đậu mùa của người đột biến) do tiếp xúc với Terrigen Mist dùng để kích hoạt gene của Inhuman. Và ở Phoenix Resurrection khi Jean Grey được Phoenix Force hồi sinh lại thì nó cũng đã hồi sinh cả Cyclops để tâm lý chiến với Jean, nhưng thất bại vì Jean đã nhẫn tâm giết chồng mình một lần nữa để khẳng định mình mạnh mẽ (Tôi biết, nghe ngu ngốc cực).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cf50f93055b611e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, ở Uncanny X-Men Annual #1 thì Cable (phiên bản trẻ, chuyện dài lắm) đã biến điều này thành cơ hội hồi sinh cha mình. Cable nhờ một kỹ sư vốn có ơn với Cyclops từ trước tên Paul Douek chế tạo một cái hộp chứa Phoenix Force phiên bản... siêu mini, và rồi sau đó gắn nó vào tim trong xác của Cyclops ngay sau khi anh chết. Thế nên khi Phoenix hồi sinh Cyclops lại ở sự kiện kể trên, một phần năng lượng của nó đã bị hút vào trong cái hộp chứa kia khi Jean hôn Cyclops và giết anh lần nữa. Một thời gian sau nó đã dần dần giúp cho Cyclops sống lại rồi chui ra khỏi mộ của mình trong sự ngỡ ngàng.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e08d829055b611e98050dbc6fd4b7563.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Comics....</div><h4>3. Black Adam: SHAZAM!</h4><div style=\"text-align:justify;\">Có lẽ trong cả cái list này thì hồi sinh Black Adam có vẻ là... dễ nhất lẫn... vô duyên nhất. Trong những câu chuyện kể về Shazam ở New 52 thì Shazam đã dụ được Black Adam biến lại thành nguyên hình cũ của mình, và vì cái hình hài đó đã phải... cả ngàn tuổi nên nó đã bị biến thành tro bụi chẳng bao lâu sau khi Teth-Adam hiện nguyên hình. Sau cái chết của hắn, Shazam đem tro của hắn đến Kahndaq, quê hương của hắn và rải ở sa mạc.&nbsp;</div><div style=\"text-align:justify;\">Tuy nhiên, Kahndaq khi đó lại bị dính phải sự trị vì độc tài từ chính phủ bù nhìn tài trợ bởi Mỹ, một nhóm phản loạn tên Sons of Adam đã tìm đến biện pháp cuối cùng là hồi sinh Black Adam và mong hắn trở thành người bảo hộ của họ như Black Adam đã từng làm trước Ibac The First vài ngàn năm trước. Tên đứng đầu cũng chính là hậu duệ của Ibac The First. Trong JLA #7.4, nhóm phiến quân Sons of Adam đã đưa cho Amon Tomaz (Hồi đó là Osiris) một bí kíp cổ có vẻ là từ Quyển sách Người chết vì anh ta biết đọc tiếng Kahndaq cổ, họ đến sa mạc nơi Shazam đã rải tro của Black Adam và tiến hành nghi thức cổ kia.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdc07c5055b611e9b95e195d30d4129b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và cuối cùng thật ra câu thần chú để hồi sinh Black Adam là cực kỳ đơn giản, đó chính là... SHAZAM! (Thật ra còn cầu khẩn tá lả) Tuy nhiên, Amon đã bị quân đội bắn chết trước khi kịp lên tiếng, may sao người em của Amon là Adrianna- một nhà cách mạng online (uh, dùng Twitter để tuyên truyền) dù ban đầu từ chối không nghe Amon nhưng về sau đã có mặt và kịp tiếp tay hô SHAZAM! giúp Black Adam sống lại. Black Adam sau đó giết chết Ibac và trở thành người bảo hộ mới của Kahndaq.</div><h4>4. Darkseid: Đẻ mướn</h4><div style=\"text-align:justify;\">Để nói về cái chết và sự hồi sinh \"tốc hành\" của Darkseid, thì phải nói về sự kiện Darkseid War.&nbsp;</div><div style=\"text-align:justify;\">Metron đã biết rằng rồi hai sinh vật mạnh bậc nhất đa vũ trụ sẽ chiến đấu với nhau, và nó có thể sẽ tạo thêm một cơn Crisis nữa có nguy cơ sẽ làm cả đa vũ trụ sụp đổ. Hắn đã cố ngăn cản việc này nhưng bất thành. Sự kiện Darkseid War bắt đầu khi những tay sai của Darkseid đến Trái Đất để giết một người tên là Myrina Black, một người Amazon đã có ý giết Darkseid từ lâu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/768ada20539311e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Myrina và Darkseid có một cô con gái tên là Grail, cô ta được mẹ giao nhiệm vụ tìm đối trọng có thể giết Darkseid, và cô đã tìm ra. Grail đã hạ cả Justice League và gọi The Anti-Monitor đến Trái Đất. Grail sau đó cũng gọi cả Darkseid đến và thư hùng với Anti-Monitor. Đây cũng là sự kiện mà các thành viên JL đã biến thành các god nổi tiếng một thời đấy.&nbsp;</div><div style=\"text-align:justify;\">Đến vấn đề chính nào. Darkseid trong trận chiến với Mobius triệu hồi Black Racer, nhưng rồi Anti-Monitor đã dùng Anti-Life Equation/ Phương trình phản sự sống (Dùng dể khống chế 1 chí kẻ khác) để biến Flash thành God of Death và xả chết Darkseid cùng với phương trình đó. Trong lúc đó, Justice League đã khá miễn cưỡng hợp tác với The Crime Syndicate để chống lại những thế lực đang xâu xé nhau ngoài kia, và Superwoman thì đang mang thai. Đứa bé vốn là con của Alexander Luthor của Earth 3, sau đó Grail giết Superwoman và dùng đứa bé để... hút những năng lượng xung quanh- cụ thể là Omega Effect và sức mạnh God of Strength từ Lex Luthor (khi hắn thành God of Apokolips) và Anti-Life Equation khi Steve Trevor đang bị nhiễm do kế hoạch của Grail, đồng thời hút cả sức mạnh của God of Gods Shazam- để rồi... biến thành Darkseid mới. Theo Wonder Woman đó là 1 nghi thức cổ truyền của Amazon: Giết 1 kẻ rồi hồi sinh kẻ đó trong 1 host mới và điều khiển được hắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2a1e681055b811e99dad9f66c36085c4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\"Vì chết thôi là quá dễ dàng cho Darkseid\"... Nên phải hồi sinh hắn? Logic?</figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên Wonder Woman và Myrina đã khiến chính Grail phải tách Darkseid và Anti-Life Equation ra, đánh bại cả bọn. Grail về sau đã chăm sóc Baby Darkseid, dẫu cho có một lúc bị Batman... trộm mất trong sự kiện Dark Nights Metal. Darkseid về sau hút sức mạnh của các Old Gods (Thật ra là Pantheon... thôi kệ dài dòng lắm) và lấy lại phong độ xưa... Because comics.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fe1a2380539111e9b25655bc91aaa29f.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>.Tôi còn chẳng biết tôi kể như trên có ai hiểu gì không nữa...Tôi có nói comics rất là quái đản mà đúng không?</div></div><h4>5. The Thing: Được vẽ lại bởi Đấng sáng tạo</h4><div style=\"text-align:justify;\">Bạn còn nhớ ngày trước Dr. Doom đã từng muốn... xuống địa ngục để đem linh hồn của mẹ mình về không? Không à, uh thì Doom đã tạo ra một cái má kết hợp công nghệ lẫn ma thuật để tìm mẹ và cái máy đã nổ bùm vào mặt hắn. Vụ này cũng khá là tương tự đó, nhưng thay vì địa ngục thì đây là lên thiên đàng gặp Đấng sáng tạo.</div><div style=\"text-align:justify;\">Trong Fantastic Four từ #508 cho đến #511, The Thing đã bị Dr Doom nhập thể, và cách duy nhất để có thể khiến hắn rời khỏi The Thing chính là... giết chết The Thing. Và Mr. Fantastic/ Reed Richards đã làm vậy!&nbsp;</div><div style=\"text-align:justify;\">Trong khi tất cả ai cũng thương tiếc Ben Grimm/ The Thing thì Reed lại nảy ra một ý tưởng vô cùng sáng tạo, đó là hãy... lên thiên đường tìm linh hồn Ben đem về và đặt vào xác của The Thing mà Reed đã... đánh cắp về và giữ một cách bí mật. Reed tái tạo lại cỗ máy Doom từng làm khi xưa, nhưng khác biệt chính là thay vì mục tiêu là Địa ngục thì lần này nó sẽ đưa lên Thiên đường (một cõi khác theo lời Reed). Họ đến nơi và được \"chào đón\" bởi một đám thiên thần bảo rằng họ không thuộc về nơi đây. Nhưng thật ra cuối cùng tất cả là do Ben muốn đuổi họ về vì anh không muốn sống lại. Chần chừ cãi vả hồi lâu, Ben đồng ý và cánh cửa đến để gặp Chúa đã mở ra.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7361f980529b11e983c53b782d4f8aa6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div style=\"text-align:justify;\">Họ bước vào và phát hiện ra đó là... một studio vẽ tranh và đấng sáng tạo kia chính là hình ảnh của... Jack Kirby chứ không phải Stan Lee. “Jack Kirby” sau đó giải thích về việc họ sáng tạo ra những nhân vật thế nào, và rồi \"sửa\" khuôn mặt bị thương của Reed lẫn vẽ lại Ben hình hài The Thing rồi trả họ về với thế giới truyện tranh. Jack Kirby còn gửi một món quà là hình của cả 4 người sống hạnh phúc với nhau về sau.</div><h4>6. Jason Todd: Một cú đấm</h4><div style=\"text-align:justify;\">Infinite Crisis- một trong những sự kiện crisis lớn bậc nhất của DC Universe có một trong những khoảnh khắc đáng nhớ nhất cả lịch sử truyện tranh, đó chính là khi Superboy Prime (Sup trẩu như bọn tôi thường gọi) đấm mạnh đến mức thay đổi cả thực tại trong Infinite Crisis secret files... Uh bạn nghe không nhầm đâu.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f89e6c0545a11e99277f9d7b782298b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Và cứ mỗi lần Sup trẩu đấm như vậy, là sẽ có một cơn chấn động gây ra những sự thay đổi ở cả vũ trụ. Chính những sự thay đổi đó đã retcon cả một vài thứ ở New Earth, mà cụ thể nhất là sự tái xuất của Doom Patrol, và cả là sự hồi sinh của Robin đã bị Joker dùng xà beng đập chết ở Death in the family, Jason Todd.</div><div style=\"text-align:justify;\">Có lẽ không cần phải giải thích nhiều thêm khi tôi sẽ để cho chính những trang truyện dưới đây nói lên điều này với các bạn</div></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ab8cc4f0545a11e980b3ad03c3b1fb10.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div><div><div>Well, comics...</div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3e91ea0545a11e9b25655bc91aaa29f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Jason Todd sau đó đã bị mất trí và lang thang, cho đến khi Talia-al-Ghul tìm được cu cậu rồi thả vào cái hồ hồi sinh lừng danh Lazarus Pit để cậu hồi phục lại nguyên vẹn cả về tinh thần lẫn thể chất,&nbsp;</div><div><br></div></div><h4>7. Captain America: Vì.... linh hồn lạc trôi sau khi ăn đạn</h4><div style=\"text-align:justify;\">Sau khi sự kiện Civil War kết thúc, ở Captain America vol.5 #25, chúng ta đã được chứng kiến việc Crossbone và Agent 13 (Do Dr Faustus điều khiển) ám sát trong khi bị dẫn ra từ tòa án. Tuy nhiên, Captain America đã không thật sự chết, theo như cái nghĩa của nó. Toàn bộ câu chuyện này đã được tiết lộ trong Captain America #600 và Captain America Reborn.</div><div style=\"text-align:justify;\">Ở Captain America #600, Sharon đã tìm lại được khẩu súng mà mình dùng để kết liễu Steve Rogers, và dĩ nhiên cô biết rằng đó không phải là một khẩu súng bình thường. Hank Pym sau dó đã phát hiện ra rằng khẩu súng này sử dụng công nghệ của Doom và đạn của nó có khả năng làm Steve bị \"ngưng đọng\", chính xác hơn theo lời của Zola là \"Khiến hắn bị kẹt giữa không thời gian\" chứ Steve Rogers không chết hẳn 100% (Hỏi sao mà ở Thor #11 Thor dùng Mjolnir gọi hồn Cap được), và Red Skull lẫn Zola đã cố giúp cho Steve trở lại để đưa ý thức của Red Skull vào cơ thể Steve bằng cách sử dụng Sharon, nhưng vì Sharon đã làm hỏng quá trình đó nên Steve đang \"unstuck in time\", lạy trời tôi còn chả biết dịch thế nào.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4425612055b611e9b54c215c48caaf51.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">&nbsp;Nói chung là ý thứ của Steve cứ trôi nổi giữa những bản thể của mình ở quá khứ, Steve \"quá khứ\" như có thêm cả 1 ý thức thứ 2 và đang \"xem phim\" về bản thân vậy. Và vì cơ thể của Steve đang bị \"ngưng động\", nó hoàn toàn không thể bị mục rữa. Khi bị lạc trôi giữa thời gian, Steve cũng đã tự chiếm lấy sự kiểm soát và giải thích cho Vision nghe mọi chuyện, Vision sau đó đã dùng ký ức được cất giấu này để giúp đã Reed và Hank Pym: máu của Sharon chính là thứ có thể làm được điều đó.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fe3754055b611e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên, sau đó ý thức của Red Skull đã cố chiếm lấy cơ thể Steve khi Doom giúp đỡ hắn. Red Skull còn sử dụng cả cơ thể của Steve để đánh nhau với cả Avengers, nhưng rồi thì ý thức của Steve đã chống trả, chiếm lại quyền kiểm soát cơ thể và Captain America trở lại...</div><div>Phù... Đọc cũng mệt mỏi, giải thích ra còn mệt mỏi hơn.</div><div><br></div><h4>8. &nbsp;Green Arrow: Superman không giặt đồ kỹ</h4><div style=\"text-align:justify;\">Trong Green Arrow #100-101, có một quả bom cần có hai người phải giữ tay trong bộ điều khiển thì nó mới im ắng, khi cả hai người cùng buông tay nó sẽ nổ tung. Green Arrow bị Veronica Dale/Hyrax bắt giữ và trở thành người cùng giữ kíp nổ với cô ta. Tuy nhiên trong một vụ đấu súng xảy ra trên máy bay, cô ta bị bắn chết nên đã buông tay, còn máy bay thì đang lao thẳng đến Metropolis. Superman đến nhưng biết rằng chỉ có một cách duy nhất có thể cứu Green Arrow đó chính là cắt đứt tay anh. Green Arrow không chấp nhận và hy sinh (nổ tan xác pháo) ngay trước mặt Superman.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0fdc1920529811e9b1abf9dfcf21b1f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div style=\"text-align:justify;\">Ở sự kiện Final Night sau đó một thời gian (khoảng 1 năm tính theo thời gian thực), khi Trái Đất bị Sun- Eater che mất mặt trời, Hal Jordan Parallax đã quay trở lại Trái Đất và hy sinh bản thân để tiêu diệt Sun-Eater. Tuy nhiên trước đó, Hal Parallax cũng đã làm được thêm một việc tốt để chuộc tội, chính là hồi sinh ông bạn chí cốt Ollie của mình. Và Hal đã làm điều này bằng cách nào à? Đó là tìm ra một phân tử nhỏ của Ollie còn dính trên... quần áo của Superman mà cho \"mọc\" ra cả một Ollie nguyên vẹn về thể xác nhưng có một chút thiếu hụt về... linh hồn. Tuy rằng việc này đã được tease ở Green Arrow #137 vào năm 1998, mãi đến năm 2001 ở Green Arrow vol.2 thì Oliver Queen mới chính thức tái xuất giang hồ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b0184f0529811e99277f9d7b782298b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/822d1510529811e9a76669430317bbc5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Ông Superman bộ mặc cái bộ đồ bó đó kiểu gì hay giặt giũ ra sao mà bay nhảy đánh đấm bao nhiêu vụ vẫn còn dính... Ollie trên đó ấy nhỉ?</div><div><br></div><h4>10. Klaus Hargreeves/ Séance/ Number 4: Chúa không thích!</h4><div style=\"text-align:justify;\">Umbrella Academy là một bộ truyện... sặc mùi phê pha của Gerard Way- cựu thủ lĩnh của My Chemical Romance. Umbrella Academy mới đây đã được chuyển thể thành một Series khá thành công trên Netflix nữa đấy.</div><div style=\"text-align:justify;\">Về mặt nội dung thì đại loại là ngôi trường kia có 7 anh em vốn thuộc 43 đứa trẻ được sinh ra một cách rất “trên trời rơi xuống”, và họ có siêu năng lực riêng của mình. Nhân vật hôm nay chúng ta cần chú ý đến là số 4 hay có tên Klaus Hargreeves hay biệt danh là Séance có khả năng nói chuyện với người chết, nhập hồn và điều khiển vạn vật.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c2099f10551711e9a650f98e92f6f293.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Ở Umbrella Academy Dallas, khi người em số 5 của Klaus bị truy sát bởi hai sát thủ là Hazel và Chacha, thì anh đã bị bắt bởi chúng và bị tra khảo dã man. Cuối cùng chúng bắn một viên đạn thẳng vào đầu Klaus. Sau đó chúng ta được chứng kiến Klaus ở một vùng trắng xoá và gặp một gã cao bồi, gã đó chính là Đấng bề trên. Klaus cho rằng mình đã chết, lão cao bồi bảo đúng vậy nhưng vì... lão không thích, thậm chí đến cả quỷ cũng không thích nhận cậu ta nên lão “đuổi cổ” cậu ta quay về trần gian. Đã vậy lão còn khuyên Klaus giết hai tên sát thủ kia và tránh xa ma tuý đi (Tôi không có nói đùa một câu nào hết)</div><div style=\"text-align:justify;\">Và khi Klaus sống lại anh đã làm gì? Anh nhập hồn vào Hazel, bắn chết Chacha rồi chỉa súng vào đầu giúp Hazel tự sát trước khi nhập hồn lại vào thân thể mình rồi hét ầm lên sung sướng với gương mặt còn vết đạn cũ bê bết máu.</div><div>Comics...</div><h4>10.Hawkman: Because f*ck you it's comics</h4><div style=\"text-align:justify;\">.............. (Tự nói bản thân: Này, tui có cần phải viết về cái mớ quái ôn ác quỷ này không? Coi nào!)&nbsp;</div><div style=\"text-align:justify;\">Hawkman đã luôn là một trong những nhân vật có quá khứ, quá trình phát triển và reboot-retcon thuộc vào hàng khủng khiếp nhất lịch sử cả ngành công nghiệp comics nói chung. Để giải thích dông dài ra thì sẽ rất tốn thời gian lẫn hại não, thế nên tôi sẽ tóm tát lại rằng có 2 cái tên Hawkman nổi tiếng nhất và được sử dụng nhiều nhất: Đó là nhà khảo cổ học Carter Hall và gã người hành tinh Thanagar là Katar-Hol, và nội Katar Hol thôi còn có nhiều bản khác nhau.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/92710540551711e9ba2d0d3623b224ea.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Carter Hall chính là Hawkman của Golden Age- vốn là kiếp sau của Vua Khufu, gia nhập cả JSA, còn viên cảnh sát Thanagar Katar Hol thì là Hawkman của Silver Age. Khi sự kiện Crisis on Infinite Earths xảy ra, những nhân vật Golden Age di cư sang New Earth, tuy nhiên khi làm vậy thì lại trùng tá lả vì xét ra đang có đến 2 Hawkman... Thế là phải retcon lại Hawkman Trái Đất là 1 Thanagar giả dạng có cái tên là Fel Andar để Katar-Hol có thể đến Trái Đất, và tên này thì mất tích rồi... Nến xét ra là chúng ta đã có 3 đời Hawkman ở Trái Đất là Carter Hall, Fel Andar và giờ đây là Katar Hol. Rồi cuối cùng là cả Carter và Katar cùng tồn tại song song.</div><div style=\"text-align:justify;\">Giá như mọi chuyện dừng lại ở đó. Sau này một cái định nghĩa là Hawkgod- vị thần đại diện cho các Hawkman ra đời, và cả Katar Hol và Carter Hall đều là Hawk Avatar... Sau đó họ được hợp thể và... tống thẳng vào Realm of the Hawk God và mất tích. Sau này nhân vật này tiếp tục trở lại với một mớ nhặng xị về việc Hawkman là nhân vật mang cơ thể Carter với trí nhớ Katar&nbsp;hay ngược lại, tạo ra cả một chuyện tình hỗn loạn về việc Hawkgirl Kendra Saunders là hậu kiếp của Shiera. Ở Brightest Day, khi cả hai được hồi sinh thì giờ đây lại là Katar mang ký ức Carter, còn Hawkgirl thì là Shiera..... What?</div><div style=\"text-align:justify;\">New 52 sau đó lại reboot một lần nữa là Katar Hol dùng tên giả ở Trái Đất là Carter Hall, nhưng rồi ở Dark Nigts Metal lại lộ ra rằng cũng đã từng có một Carter Hall tồn tại trước đó và nay anh đã trở lại, còn Katar Hol thì bị giết quách ở Death of Hawkman sau khi chiến đấu với Despero.</div><div style=\"text-align:justify;\">Thật sự mà nói thì cả cái mớ Hawkman này đủ để viết 1 bài riêng về nó. Nhưng có lẽ đến cả những fan DC cứng nhất cũng chưa chắc dám nói về nó chính xác 100%</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0f5ce15055a911e98050dbc6fd4b7563.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Bộ truyện Hawkman mới dưới bàn tay của Venditi và Hitch đã một lần nữa giải thích tất cả những điều nổ não này: Tiền kiếp thật sự của Hawkman là một thủ lĩnh đội quân Deathbringer chuyên đi giết cư dân của các hành tinh có tên Ktar, tuy nhiên Ktar vì đã quá hối hận về hành động của mình đã phản bội các Deathbringer. Tất cả những phiên bản Hawkman chúng ta biết đều là... các kiếp sau của Ktar (kể cả chính Carter và Katar Hol dẫu ban đầu đây là 2 nhân vật hoàn toàn khác nhau), chưa kể là còn những kiếp sống khác, lí do chính là Ktar sẽ phải luôn luôn luân hồi chuyển kiếp để xám hối và sửa chữa cho những sai lầm và trả lại cho đủ những mạng người mà anh đã từng giết ở kiếp đầu tiên.</div><div style=\"text-align:justify;\">WHY? BECAUSE COMICS!</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2019-04-03T02:31:17.853Z"}