{"_id":6898,"body":"<h4 style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Lich-su-dien-anh-ve-Batman-p1-5bh\" target=\"_blank\">Phần 1</a></h4><h4 style=\"text-align: justify;\">Kéo dài từ năm 1960 đến năm 2000, đã có đến ít nhất 5 tác phẩm điện ảnh về Batman. Thế nhưng đó chỉ là những năm kỹ xảo điện ảnh còn chưa tân tiến, vậy những film Batman hiện đại hơn thì sẽ ra sao... Và Christopher Nolan đã đến, đã làm film và đã chinh phục tất cả bởi ông đã kể câu chuyện về Batman chẳng hề mang yếu tố \"truyện tranh\" gì cả, nếu không muốn nói là vô cùng thực tế khiến người ta quên mất ông đang làm phim về 1 siêu anh hùng.</h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://assets.ec.quoracdn.net/main-qimg-aedb9752a072f639c4ff24ec61373eed\"></p><p style=\"text-align: justify;\">Bài viết sẽ khá là dài và có spoiler đấy... Vì 3 film lận mà :)</p><p style=\"text-align: justify;\">&nbsp;Bruce Wayne, 8 tuổi, đi xem phim cùng bố mẹ và 1 tên cướp là Joe Chill đã bắn chết họ ngay trước mặt cậu bé. Nuôi lòng căm thù cái ác, Bruce đi \"du học\" khắp thế giới để phát triển kỹ năng và trí tuệ của mình. Khi quay lại, cậu ta chọn biểu tượng con dơi và đánh bắt bọn tội phạm đang giết chết thành phố Gotham... Đó là câu chuyện ai cũng nhắc về Batman, origin này quá nổi tiếng đến độ sau này tạo ra nhân vật mồ côi nào cũng bị liên tưởng đến Batman. Thế nhưng nếu chúng ta đi sâu vào quá trình bắt đầu và \"tập tành\" làm Batman đó thì sao, theo nghĩa đen là chúng ta được nhìn quá trình trưởng thành của Bruce Wayne thì sao?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://movieboozer.com/wp-content/uploads/2014/09/batman-begins-parents-death.jpg\"></p><p style=\"text-align: justify;\">&nbsp;Và Batman Begins ra đời. Ấn tượng đầu tiên của tôi lúc đó khi mới nhìn thấy Christian Bale là: \"Đây sẽ là 1 Bruce Wayne hoàn hảo!\"- Và trừ vài yếu tố do kịch bản, tôi đã đúng khi cái vẻ phớt lãng tử của Bruce Wayne đầy ăn chơi mua lại cả khách sạn chỉ trong vài giây đã làm tôi bật cười, và khi ánh mắt tập trung nghiêm nghị xuất hiện tôi đã được nhìn thấy Batman- Không phải chê Keaton nhưng Bruce Wayne của Keaton có phần hơi... ngáo ngơ theo kiểu nhà giàu công tử chứ không phải 1 kẻ trọc phú, dù để thể hiện đó là việc Bruce cố tình giả đò thì cũng hay nhưng nó không đúng với Bruce Wayne \"diễn\" ăn chơi nhà giàu như cách Bale đã làm được. Còn ở phương diện Batman thì ngoài cái giọng nghe như bị ho đàm kinh niên (chỉ diễn ra từ phần sau chứ Begins không đến nỗi) vốn mục đích để làm cho kẻ thù phải sợ hãi, tôi hoàn toàn không có chút vấn đề gì bởi diễn xuất của Bale quá tuyệt vời trong hay ngoài lớp mặt nạ theo cái cách Nolan \"tạo hình\" về Batman.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://blogs-images.forbes.com/markhughes/files/2015/07/Batman-Begins-12-1940x1009.jpg?width=960\"></p><p style=\"text-align: justify;\">&nbsp;Batman Begins đã kể về câu chuyện Bruce Wayne đi khắp nơi để học từ đường phố, thậm chí từng bị bỏ tù và được cứu ra gia nhập League of Shadow của Ra's al Ghul (tức cái, đó là League of Asassins và tên của hắn đọc là Rây-sh, không phải là Ra-z, dù tuỳ theo âm ngữ), phản bội sư môn và quay về làm Batman. Cái nhìn sâu hơn về sự sinh ra của Batman thay vì chỉ kể sơ sơ như những phần trước đã làm Batman Begins thú vị hơn ở phần đầu, để mọi người quên mất sự dài dòng của nó cho đến lúc Bruce khoác lên mặt nạ và bộ giáp để đi hành hiệp. Ở nửa sau thì việc Ra's thâu tóm Scarecrow làm việc cho mình để đầu độc thành phố &nbsp;và mục đích \"rửa sạch\" thành phố Gotham đã đưa ra 1 cái gì đó mang tính gây tranh luận cao: ta luôn muốn diệt cỏ tận gốc 1 căn bệnh nhưng giết hàng triệu người để làm việc đó thì có nên làm hay không? Batman biết Ra's đúng khi cho rằng Gotham đã mục nát không chỉ ở bên ngoài mà ngay từ bên trong từng người dân ở đây, nhưng anh ta đã cho thành phố 1 cơ hội làm lại và để Ra's al Ghul chết với chính kế hoạch của mình.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.kinja-img.com/gawker-media/image/upload/t_original/p7rzm1hbclzs3hxfrzo6.jpg\"></p><p style=\"text-align: justify;\">Không những thế, từ câu thoại ban đầu của Ra's rằng Bruce thiếu sự nhẫn tâm hay dứt khoát để đạt được mục đích, thì khi khoác lên mình nhân dạng Batman &nbsp;Bruce cũng đã thay đổi hoàn toàn, \"I won't kill you, but I don't have to save you.\" Đó chính là cách xây dựng sự \"trưởng thành\" của một nhân vật cực tốt khi chúng ta thấy rõ sự khác biệt của người ấy khi đầu- một gã suốt ngày mang trong mình sự yếu đuối vì cái chết của cha mẹ, và khi kết thúc phim- một anh hùng mang trong mình một trọng trách to lớn và biết làm điều cần thiết.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://blogs-images.forbes.com/markhughes/files/2015/07/Batman-Begins-7.png\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: center;\">\"It's not who I am underneath, but what I do that defines me\"</p><p style=\"text-align: justify;\">&nbsp;Batman bắt đầu hành trình hy sinh bản thân vì thành phố và nỗi ám ảnh của mình từ khi đưa ra quyết định đó. Những cái nhìn gai góc về các nhân vật như vậy tạo nên 1 màu sắc mới mẻ khi không phải cứ thiện- ác đối đầu và phe thiện chiến thắng là hết. Thậm chí, có một góc nhìn khác hơn nữa được khai thác làm khán giả có thể sẽ phải bật cười đó là Bruce sáng dậy còn không nổi, danh tiếng nhà Wayne phần nào bị bôi nhọ và khi đã làm anh hùng rồi thì anh cũng chẳng thể giữ Rachel bên mình, những mặt trái và cái giá phải trả để làm người hùng. Tính thực tế của Nolan là vậy. Kể cả những phân khúc chiến đấu cũng chẳng hề đẹp mắt ảo diệu như những gì người ta thường nghĩ về các anh hùng, nhưng cũng đã lột tả được sự hỗn loạn thành phố đang vướng phải, sự khó khăn của bước đầu làm Batman. Nolan bước đầu khắc họa được 1 Gotham u ám không phải bởi kiến trúc hay hình tượng mà bằng chính những con người sinh sống, chịu đựng và bảo vệ nó.</p><p style=\"text-align: justify;\">Và Batman Begins bùng nổ trở thành bom tấn của năm 2005, và sau đó 3 năm, tác phẩm có thể được đem vào hàng huyền thoại của những bộ film về Batman xuất hiện và gây chấn động, nó hay đến nỗi tên của nó được đặt cho bộ ba Batman của Nolanverse.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://paulmmartinblog.files.wordpress.com/2011/07/the_dark_knight_poster.jpg\"></p><p style=\"text-align: justify;\">&nbsp;The Dark Knight kể về gã Joker tấn công và khủng bố cả thành phố Gotham để bắt buộc Batman phải lộ diện. Cả thành phố, trừ Gordon và phần nào là Harvey Dent, chẳng ai tin tưởng Batman thật sự bảo vệ cho họ và anh đang là gánh nặng của toàn thành phố. Điều này đã chứng minh được tính vigilante của Batman- anh chẳng cần người ta có tin mình hay không, anh chỉ bí mật giúp người mà thôi. The Joker lại dựa vào đó khiến người ta nghĩ 2 tên ác nhân đang đấu nhau và người dân Gotham là người phải chịu đựng để bắt họ giao nộp anh ra. Joker đã phá huỷ sự tin tưởng của mọi người dành cho chính những người anh hùng của họ. Không những thế, hắn còn phá huỷ được cả sự đại diện của \"chính nghĩa, công lý và lương thiện\" còn lại của thành phố, Harvey Dent.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.vimeocdn.com/video/489474333.jpg?mw=1920&amp;mh=1080&amp;q=70\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img1.rnkr-static.com/user_node_img/50045/1000898103/870/the-joker-was-supposed-to-be-in-the-dark-knight-rises-photo-u2.jpg\"></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette1.wikia.nocookie.net/batman/images/d/d0/Two_Face_6711.jpg/revision/latest?cb=20120510022905\"></p><p style=\"text-align: justify;\">&nbsp;The Dark Knight được đánh giá cực kì cao từ các nhà phê bình, những tư tưởng tâm lý đầy phức tạp của các nhân vật đã làm đa dạng hóa các tuyến truyện, đặc biệt là các cú twist tâm lý của Joker. Ngoài ra những phân cảnh hành động lần này của Nolan đã đem tới 1 phim siêu anh hùng thật sự...đẫm máu, tăm tối và vấy bẩn cả đạo đức con người. Ánh đèn chói sáng duy nhất lại có lẽ là ngọn đèn chiếu đến 2 chiếc phà đang ngấm ngầm muốn nổ tung nhau như hình tượng rằng ở trong bóng tối bao phủ cả con người vẫn còn đó những ánh sáng đủ kéo vực dậy thành phố đang nằm trong sự hỗn loạn.</p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://amufilm.files.wordpress.com/2010/10/dk-joker-fire-4801.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\" style=\"text-align: center;\">\"It's about sending a message!</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Hùng Lý tôi muốn dành hết cả 1 đoạn để phân tích về Joker của film. Đây có thể được coi là Joker thực tế nhất và điên loạn nhất mà thế giới có thể tạo ra được từ chủ nghĩa hư vô. Hắn thích chơi đùa với mạng sống của con người, hắn thử thách giới hạn của cả người tốt và người xấu khi giao kíp nổ cho cả 2 tàu, hắn không có 1 kế hoạch cụ thể nào hay mục đích nào cả, nhưng vẫn có thể xoay chuyển cả 1 người tốt hoàn toàn thành 1 kẻ ác như Harvey Dent. Và hắn làm như vậy... vì hắn thích, hắn tận hưởng sự hỗn loạn của thế giới, sự điên cuồng của bản thân và sự yếu đuối của kẻ khác. Hắn đã thử thách cả chính sự kiên nhẫn, thịnh nộ, đau đớn, sợ hãi của Batman khi bắt anh phải lựa chọn cứu ai- người yêu cũ của mình hay người đang ủng hộ mình, bản thân Batman hay cả thành phố Gotham, hay thậm chí hắn còn đi trước cả Thám tử thông minh nhất thế giới với những kế hoạch điên rồ không đoán trước được. Ý tưởng của hắn chỉ đơn giản là muốn lôi sự hỗn loạn từ trong mỗi con người để xem được bản chất thật của họ. Chân thiện lý ư, rác rưởi, toàn là đạo đức giả, là cái mặt nạ phải đeo để hoà mình vào thế giới tầm thường mà không bao giờ sống thật với chính mình...&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">\"All it takes is one bad day to reduce the sanest man alive to lunacy... This is how far the world is from where I am. ONE... BAD... DAY!\"- The Killing Joke</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.hacerselacritica.com/wp-content/uploads/2014/09/8589130461941-batman-the-dark-knight-joker-wallpaper-hd.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Và bạn có dám gọi hắn đã thất bại không? Hắn không hề bị bắt, hắn đẩy Harvey vào con đường tội lỗi và khiến Batman phải biến mất, sự ảnh hưởng của hắn để lại nặng nề đến cả phần sau... Hắn là kẻ chiến thắng. Bạn gọi hắn là villain- kẻ ác hay nhất sao? Không, tôi từng nói hắn không phải là kẻ ác, mà là kẻ huỷ diệt cái thiện.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Tôi không thể nào giấu được suy nghĩ rằng trong cả film, Joker mới thật sự là nhân vật chính với những câu nói, câu chuyện, hành động thật sự có thể chuyển hóa cả tôi trở thành 1 kẻ có tư tưởng chống đối xã hội như hắn. Sự ảnh hưởng đến từ The Killing Joke đã giúp Ledger hoàn thành vai diễn này thật xuất sắc, và chính anh cũng đã ra đi cùng vai diễn này mãi mãi. Tượng Oscar cho \"Diễn viên phụ xuất sắc nhất\" đã chứng minh Joker thành công thế nào.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://images.sequart.org/images/The-Dark-Knight-Rises-teaser-image.jpg\">&nbsp;Phần kết, The Dark Knight Rises của Nolan lại khiến tôi phải suy nghĩ về nó như là 1 nốt trầm không hoàn hảo để kết thúc 1 bản giao hưởng tuyệt vời. Nhưng dù vậy, đây vẫn là 1 film xuất sắc khi nó đã lại lột tả những mặt tối sâu thẳm nhất của Gotham 1 lần nữa.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://richredman.files.wordpress.com/2014/04/the-dark-knight-rises-bruce-wayne-alfred.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Đã 8 năm trôi qua, Batman vẫn lẩn trốn sau cái chết của Dent, cả Gotham đã phải sống trong sự giả dối về Harvey Dent vĩ đại nhưng sự xuất hiện của Bane đã khiến Batman ra tay 1 lần nữa mặc cho những hồ nghi. Batman bây giờ đã có thêm sự \"giúp sức\" của Catwoman nhưng thật sự là anh bị phản bội và Bane đập anh 1 trận nhừ tử vì sau 8 năm Bruce đã quá yếu ớt so với ngày xưa. Việc Bane bẻ gãy lưng và nhốt Bruce dưới 1 cái ngục không lối thoát lần này lại đưa cuộc chiến tâm lý đến với chính Bruce Wayne khi cảm giác bất lực, yếu ớt và cam chịu đã chống lại chính mình.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i.ytimg.com/vi/eHFA_wEK_00/maxresdefault.jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://cdn.collider.com/wp-content/uploads/the-dark-knight-rises-bane-batman-fight.jpg\">&nbsp;Trog lúc đó cả thành phố Gotham bị cô lập và chịu sự độc tài của Bane, và thú thực cái này là rip off từ No Man's Land.Bọn tội phạm tác quai tác quái, người dân chịu khổ sở, cảnh sát giành từng khu vực rồi bị bắt nhốt vô dụng chẳng làm được gì, và Batman thì không thấy đâu cả. Chỉ duy có John Blake và Gordon là thật sự có kế hoạch để giải cứu thành phố nhưng chính họ cũng thất bại.&nbsp;</p><p style=\"text-align: justify;\">&nbsp;Có người bảo rằng phim này combat quá yếu và Batman thì thật sự là vô hại... Này, bạn có nhớ The Dark Knight Returns ban đầu khi Bruce quay lại làm Batman ông chật vật cỡ nào không (dù vẫn ngầu), Bruce đã không hành nghề 8 năm, ít tập luyện lại còn bị thương chân thì sao mà lại có thể ở đỉnh cao như The Dark Knight được? Và bạn quên Nolan làm phim thực tế đến cỡ nào à, 2 phần trước cũng có combat bá đạo lắm lắm đâu (mãi sau này mới có 1 phim làm được.) Thêm nữa, đây là một bộ phim tập trung hoàn toàn hết về tâm lý, thì sự mạnh mẽ ở đây chính là tinh thần vượt khó của Bruce và sức ảnh hưởng của Batman lên Gotham, tên bộ phim có chữ Rises mà. Batman là Gotham và Gotham cần Batman... Batman trở lại, kéo vực tinh thần mọi người, và lại một lần nữa cứu Gotham thoát khỏi cảnh bị đánh sập từ thành phố đến con người.&nbsp;<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://i.imgur.com/19XQADd.jpg\"></p><p style=\"text-align: justify;\">Cả cảnh chiến đấu cuối cùng diễn ra vào ban ngày cũng mang 1 ý nghĩa hình tượng cực cao: Một Batman chỉ chiến đấu dựa vào màn đêm nay đã bước ra vùng an toàn của mình vì mục đích cao hơn và vượt qua cả chính bản thân.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://vignette2.wikia.nocookie.net/batman/images/c/c0/Dark-knight-rises-movie-image-magazine-scan-bane.jpg/revision/latest?cb=20111221134842\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Sau Joker, Nolan đã tạo ra 1 villain cũng thích sự hỗn loạn trong mỗi người nhưng khác với tính điên rồ của Joker, hắn ta hoàn toàn có đủ sự thông minh lẫn sức mạnh trâu bò để tự hủy hoại Batman, và hắn làm việc có hệ thống hơn Joker rất nhiều khi từng bước một đã chiếm lĩnh hoàn toàn quyền lực tại Gotham, và việc cai trị bằng sự nghi kỵ có người giữ kíp nổ cũng đã lại 1 lần nữa mang sự sợ hãi, ngờ vực đến 1 thành phố vốn mục nát từ lâu. Tôi tất nhiên là đồng ý cả 2 tay về hình tượng Bane như vậy, chứ không phải cái con ngu si ngớ ngẩn chỉ có cơ bắp như Batman&Robin. Thậm chí cả yếu tố tình cảm của Bane dành cho Talia cũng đã được khai thác như là nguyên nhân giúp Bane trở thành 1 kẻ bá đạo để bảo vệ và phục vụ người mình yêu (dù bị thuộc hạ- zone). Tom Hardy đã diễn 1 trong những ai hay nhất sự nghiệp theo ý kiến riêng của tôi, và tôi thật sự thích 1 gã độc tài mạnh mẽ như vậy.</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">Catwoman mà Anne Hatthaway đem đến lần này hợp lý hơn rất nhiều, cô là 1 kẻ trộm, khi thiện khi ác, đùa giỡn với Batman, làm việc vì có lợi nhưng đã được cảm hóa, và cũng đem lòng yêu anh... Đó là tất cả những yếu tố đủ để đem đến 1 Selina Kyle tuyệt vời. Còn với Talia al Ghul- cú twist của film thì lại không có gì nổi trội lắm với những fan Batman hardcore hay những người xem nhiều film Nolan.&nbsp;</p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://i0.wp.com/cdn.batman-news.com/wp-content/uploads/2012/09/DKR-19022r.jpg?quality=85&amp;strip=info&amp;ssl=1&amp;w=800\">&nbsp;The Dark Knight Rises đã cho Batman thêm 1 người trợ giúp tuyệt vời là John Blake, cảnh sát duy nhất sau Gordon tin vào Batman, Joseph-Gordon Lewitt phần nào đã khiến khán giả tin rằng anh sẽ là 1 Robin tuyệt vời trong tương lai. Nhưng cái kết lại hoàn toàn hụt hẫng. Tôi không thích việc Nolan cho Bruce \"giải nghệ\" theo cách khá là vô trách nhiệm như vậy, mặc dù nó cũng có vẻ là 1 happy ending khi Bruce được giải thoát như mong ước của Alfred... Có lẽ là do cá nhân thôi, vì tôi luôn luôn muốn gắn bó với hình ảnh 1 Batman không bao giờ từ bỏ Gotham mà &nbsp;Nolan đã cố xây dựng trong 3 phần phim để rồi lặn mất tăm chỉ vì \"đủ rồi\" và để tạo ra 1 di sản mới.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://mohammad-smr.persiangig.com/The%20Dark%20Knight%20Rises/001%20(10).jpg\"></p><p data-blogger-escaped-style=\"clear: both; text-align: justify;\" style=\"text-align: justify;\">&nbsp;Ở phần Batman Begins, không khí chung của phim chính là sự sợ hãi: Sự sợ hãi về cái chết của cha mẹ, sự sợ hãi từ Scarecrow và của cả Gotham khi đối mặt với sự tận diệt... Ở The Dark Knight là sự hỗn loạn: Joker đã quỷ quyệt đổi trắng thay đen để biến những anh hùng thành những kẻ tội đồ và để lại ở Gotham những sự dối trá... Và ở The Dark Knight Rises chính là sự nghi ngờ với điểm nhấn là cái không khí ngờ vực mọi người phải chịu đựng ở nhau khi Bane vạch trần Dent: Đến cả Harvey Dent cũng chỉ là lời tuyên truyền giả dối, thì tin ai đây? Ai sẽ giết cả thành phố, hay cả thành phố sẽ phải giết ai để sống? Batman thật sự đã làm gì, anh đang ở đây hay bỏ rơi thành phố? Gotham đã phải hứng chịu những thứ như vậy qua bàn tay của Nolan để có thể cùng nhau đứng lên một lần nữa.</p><p style=\"text-align: justify;\">Lời kết là Nolan đã đem đến bộ ba Batman tuyệt vời nhất đối với những fan hâm mộ hiện đại trong những năm gần đây. Chính sự thành công của Nolan đã đặt lên nghi vấn về độ thành công của DCEU hay mới đây nhất là \"Batman v Superman: Dawn of Justice\" của Zack Snyder, và nó đã diễn ra như thế nào thì xin hãy đến bài post đầu tiên của tôi ở Spiderum: <a href=\"http://spiderum.com/bai-dang/Batman-v-Superman-Dawn-of-Justice-review-Tuyet-pham-khong-hoan-hao-36r#comments\" target=\"_blank\">Batman v Superman: Dawn of Justice- Tuyệt phẩm không hoàn hảo.</a> Tôi sẽ dành chút ít ở phần tiếp theo để nói về Batman của Snyder.</p><p style=\"text-align: justify;\">&nbsp;Tạo ra liên tục 3 kiệt tác điện ảnh là vậy, thế nhưng Nolan vẫn còn thua 1 bậc so với những thứ thật sự thể hiện được hết tất cả về Batman.</p><p style=\"text-align: justify;\"><a href=\"http://spiderum.com/bai-dang/Lich-su-dien-anh-ve-Batman-Part-3-Animation-van-la-dinh-cao-5bz?tab=drafts\" target=\"_blank\">Part 3: Animation vẫn là đỉnh cao</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-02-22T05:16:47.154Z","creator_id":2731,"down_point":0,"tags":null,"title":"Lịch sử điện ảnh về Batman- Part 2: Bow down to Nolanverse","up_point":27}