{"_id":7195,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/2ad4ef500f1411e7ae266f74f69e0668.jpg\"></p><hr><h4 style=\"text-align: justify;\"><em>Bạch Tuyết đang cùng những người bạn cổ tích chiến đấu chống lại đội quân người gỗ được thiết kế dựa trên Pinocchio, hay một cách khác, là \"anh em\" của Pinocchio. Cuộc chiến đang đến hồi gay cấn, mọi người sắp bị dồn vào đường cùng, khi phòng tuyến cuối trên một con phố tại New York sắp vỡ, thì một cơn gió mạnh mẽ thổi đến khiến đám người gỗ bị dạt sang một bên.</em></h4><h4 style=\"text-align: justify;\"><em>Một con sói lông đen xuất hiện, rất to và ngầu, nhưng lạ thay là Bạch Tuyết lại đến ôm con sói đó và thủ thỉ:</em></h4><h4 style=\"text-align: justify;\"><em>- Chàng lại đến cứu em như mọi lần</em></h4><h4 style=\"text-align: justify;\"><em>Nhân tiện, Bạch Tuyết đang có bầu, và mang trong bụng đám con của Sói già gian ác (Hay là chàng sói lông đen kia)...</em></h4><h4 style=\"text-align: justify;\"><em>HẢ?</em></h4><hr><p style=\"text-align: justify;\">Có lẽ rất nhiều người đọc đến đây nghĩ rằng thằng viết bài này hút cái gì mà bay thế, nhưng không, tiếc là tôi không có cái loại đủ mạnh để bay đến vậy, hoặc là giả sử có đi chăng nữa mà tôi ngồi chế lại kho tàng truyện cổ tích Việt Nam của Nguyễn Đổng Chi thì ngày mai ngày kia cũng sẽ bị lên báo vì tội \"thuần phong mỹ tục\" hay đại loại như vậy. Nhưng đấy là chuyện khác, còn giờ thì tôi không bay, và cái đoạn trích trên kia là mô tả có thật. Đây:</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/86e8ce700ef511e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Tôi rất thích văn hóa phương Tây nói chung ở một điểm, đó là sáng tạo chẳng trừ cái gì cả. Và sự sáng tạo đấy đôi khi được thể hiện rất đa dạng trên khía cạnh truyện tranh (comic). Nhật cũng vậy, nhưng Nhật dù sao cũng chỉ là một quốc đảo nhỏ bé, và vẫn có những thứ tư tưởng đo ni đóng giày của người Nhật trên phương diện sáng tác, cho nên để tìm kiếm một thứ gì đó thực sự khác biệt trong đống manga của Nhật sẽ mất thời gian hơn là tìm kiếm một thứ gì đó thực sự khác biệt trong đống comic của phương Tây. Đây lại là một vấn đề đủ để có thể khai thác trong một bài viết dài dòng văn tự khác.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/0314cb700f0f11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Thực ra mà nói thì Fables không hẳn là một thứ gì đó thực sự khác biệt, nhưng có lẽ để mở đầu làm quen thì chúng ta nên chọn cái gì đó nhẹ nhàng mà thôi. Cũng cần phải tạo ấn tượng tốt đẹp, chứ chưa gì đã vác những cái đao to búa lớn hoặc nhăn mặt ngoảnh đầu lên, đa phần sẽ đánh giá bạn là thằng: hợm hĩnh khoe khoang hoặc ít tuổi thích khác người mất. Và tôi thì đã qua cái thời gian hợm hĩnh khoe khoang cũng như hết tuổi thích khác người rồi. Fables không hẳn là một thứ gì đó khác biệt bởi tất cả những yếu tố trong truyện đều quen thuộc, có điều chỉ là được nhìn dưới một góc nhìn khác mà thôi. Chúng ta đều biết đến những câu chuyện cổ tích như nàng tiên cá, bạch tuyết và bảy chú lùn, ba chú lợn và sói già gian ác, cô bé quàng khăn đỏ, hansel và grentel, v.v... Chúng ta đều biết (hoặc giả như tôi đang đánh giá cao những người đọc ở đây là đã biết đi) rất nhiều trong những câu chuyện cổ tích này ít nhiều gắn liền với những câu chuyện gốc đầy bạo lực, máu me, thương tâm và tàn nhẫn, do bối cảnh của chúng. Nhưng liệu có bao giờ chúng ta nghĩ thử đến việc tất cả những nhân vật đó thực ra đều nằm chung trong một thế giới cổ tích, đều có thể tương tác với nhau, yêu nhau, ghét nhau, có đoàn kết, có chia rẽ, có âm mưu quyền lực, có ham muốn vật chất, và quan trọng hơn là đặt trong bối cảnh hiện đại hay chưa?</p><p style=\"text-align: justify;\">Có lẽ trong lúc phê cái này cái kia thì cũng có người nghĩ rồi, nhưng để hệ thống hóa lại, thì đến hiện tại đầy đủ, từ A-Z, thì chắc chỉ có Bill Willingham mà thôi. Và \"đầy đủ\" ở đây nghĩa là Fables đã có kết thúc, chứ không phải như Bleach hay One Piece hoặc tệ hơn là Batman hay Superman nói chung, và hãy bỏ qua Marvel.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable fullscreen\" src=\"http://img.spiderum.com/sp-images/420047100f0f11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Fables bắt đầu như một bộ phim Noir. Và trong một trong những sản phẩm ăn theo bộ truyện tranh này (gọi là ăn theo nhưng thực ra hoàn toàn đủ tốt để đứng riêng), thì yếu tố Noir được đẩy lên mạnh hơn so với nguyên tác, và đó là trò chơi \"The Wolf Among Us\" (Rảnh tôi sẽ review sau). Chúng ta có Fabletown, một nơi nào đó tại New York, mà người đứng đầu điều hành, đại loại là thị trưởng đi, là Bạch Tuyết, và cảnh sát trưởng là Big Bad Wolf (Bigby - Sói già gian ác, nhân vật chính trong truyện ba chú lợn xây nhà). Một vài vụ án nho nhỏ nổ ra đây đó, Bigby đi điều tra, tất nhiên hầu hết thủ phạm đều là những nhân vật cổ tích khác, và rồi một vụ án đặc biệt nghiêm trọng xảy ra khiến cho mọi người đều bàng hoàng, vì nó liên quan trực tiếp đến quê nhà của những nhân vật cổ tích, vùng đất giờ đây đang bị dưới quyền trị vì của Kẻ Thủ Ác (The Adversary) sau trận chiến khốc liệt từ thời \"ngày xửa ngày xưa...\". Và tôi xin nói lại một lần nữa, xin thề rằng tất cả những điều này là sự thật, tôi hoàn toàn tỉnh táo và không phê cần hay những chất kích thích khác.</p><p style=\"text-align: justify;\">Khởi đầu như Chinatown (1974 - Jack Nicholson), tình tiết của Fables được đẩy lên rất chậm chạp. Tuy nhiên không vì vậy mà nó nhàm chán. Lối viết hiện đại, châm biếm theo kiểu Mỹ của Bill Willingham (sex jokes, racist jokes, sexist jokes...) đủ để khiến người ta phải nhếch mép cười trong rất nhiều phân đoạn và luôn cảm thấy hứng thú để đi tiếp, tất nhiên là nếu như \"người ta\" ở đây không phải thành phần đụng vào vấn đề nhạy cảm gì cũng giãy như đỉa phải vôi. Tất cả các câu chuyện cổ tích trong Fables đều giữ nguyên nguồn gốc, nhưng tiến trình lại thay đổi. Ví dụ như hoàng tử bạch mã thực ra là một thằng đểu, đi tán hết từ Bạch Tuyết đến Công chúa ngủ trong rừng đến Cô bé lọ lem, hay người đẹp và quái vật giờ đây sau khi xa rời cuộc sống xa hoa ở lâu đài cổ tích thì phải đối mặt với cơm áo gạo tiền và những vấn đề mà bất kỳ cặp vợ chồng \"người trần mắt thịt\" nào cũng phải đối mặt. Tất nhiên, nét vẽ rất sinh động của Lan Medina (PunisherMAX - một trong những series hay của Marvel bên cạnh Ghost Rider - không phải Marvel không có những nhân vật người lớn hơn một chút) cũng là một điểm cộng lớn cho bộ comic này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/50a228600f0f11e7ae266f74f69e0668.jpg\"></p><p style=\"text-align: justify;\">Những tuyến nhân vật của Fables đều rất riêng, bởi mỗi câu chuyện cổ tích đều rất riêng theo một cách nào đó, nhưng sự rất riêng ở đây được đặt trong một tổng thể hài hòa của các mối quan hệ dây mơ rễ má. Chúng ta có Bigby, một kẻ bất cần, chẳng sợ gì nhưng luôn luôn đầy tình cảm. Chúng ta có Boy Blue, một chàng trai yêu đời, thích chơi nhạc, hài hước nhưng có quá khứ từng là chiến binh và một mối tình ám ảnh. Chúng ta có Jack (of all trades - đùa thôi), một thanh niên lừa đảo, lười biếng, nhưng cũng luôn biết quan tâm đến những người mà anh ta cho là quan trọng. Kể cả những nhân vật phụ như King Cole, Rapunzel, Beast, Beauty, Charming cũng đều có tính cách, đặc điểm riêng, khiến cho Fabletown luôn chứa đựng những điều thú vị và bất ngờ. Cho dù là trong các câu chuyện nhỏ lẻ, rời rạc, hay trong những mạch truyện dài (arcs). Về tổng thể, Fables dễ đọc, dễ hiểu, nhưng không dễ quên. Cũng bởi đây là một series khá nổi tiếng, cho nên những yếu tố câu khách hơn một chút như tình cảm sướt mướt hay âm mưu thủ đoạn rẻ tiền, hoặc thậm chí dạng shounen Nhật như đánh nhau bằng niềm tin chiến thẳng hay bố tao khỏe hơn bố mày cũng được đưa vào, được cái là không nhiều, đủ để đôi khi khiến người đọc cảm thấy thay đổi không khí. Một gợi ý nhỏ là nếu như các bạn thật sự muốn thưởng thức hết cái hay của Fables, thì luôn nên thủ sẵn công cụ tra cứu câu chuyện thật (ý là truyện cổ tích ngoài đời) về những nhân vật để hiểu được Bill Willingham có cách xử lý tình huống tinh tế như thế nào.&nbsp;</p><p style=\"text-align: justify;\">Nếu như nói về cách xử lý tình huống tinh tế, Sandman của Neil Gaiman sẽ ăn điểm hơn ở những câu thoại, những chi tiết nho nhỏ, From Hell của Alan Moore sẽ ăn điểm hơn ở mặt tổng thể nhưng không có nghĩa là Fables bị lép vế hơn (mặc dù sự so sánh này tương đối khập khiễng, với hệ quy chiếu là những comic dựa trên các yếu tố ngoài đời); lý do vì sao thì tôi sẽ để cho các bạn tự tìm hiểu, sẽ trình bày ý kiến cá nhân trong một bài khác. Để lấy một ví dụ dễ hiểu thì như thế này: các thanh niên Bigby, Jack muốn đột nhập vào một khu dân cư mà không bị phát hiện chẳng hạn, họ phải làm thế nào? Họ sẽ nói với công chúa ngủ trong rừng dùng kim bị nguyền rủa đâm vào tay để cả khu phố đấy chìm sâu vào giấc ngủ, họ sẽ đột nhập, muốn làm gì thì làm, rồi cuối cùng nhờ Hoàng tử Bạch mã (Prince Charming) hôn Công chúa ngủ trong rừng một cái để nàng tỉnh dậy là... xong.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/afa742f00f0f11e78adc556d78be2aaf.jpg\"></p><p style=\"text-align: justify;\">Kết luận là nếu như các bạn phí thời gian ngồi xem Once upon a time của chị Jennifer Morrison hay Grimm của... anh giai nào đó thì dành chút thời gian ra mà đọc Fables còn hay hơn. Và đây là lời khuyên từ một kẻ đã theo Supernatural được 12 seasons...</p><p style=\"text-align: justify;\">Nhân tiện, không muốn tag cái này vào DC, Vertigo thì chuẩn hơn.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2017-03-22T14:59:15.438Z","creator_id":6921,"down_point":0,"tags":null,"title":"Fables - Truyện cổ tích dành cho người tương đối lớn","up_point":22}