{"_id":14112,"tags":[{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5a52062ac6444c07ce50e8b2","name":"CHỈ LÀ TRUYỆN THÔI"}],"up_point":26,"down_point":0,"title":"Đừng chọc giận phụ nữ: hay câu chuyện về người đã giúp hơn 600 vị phu nhân giết chồng bằng phấn trang điểm","body":"<div><h4>I) Giải pháp cho ly hôn trong thời Phục Hưng:</h4><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*lDk-SSWzoC3qVccIKVeagw.png\"><br><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Sử dụng một hỗn hợp có tên là Aqua Tofana, Giulia Tofana đã tạo ra một giải pháp cho những vị phu nhân có cơ hội ly hôn</figcaption></figure></div><div>Đây có lẽ là kẻ sát nhân hàng loạt thành công nhất, mà bạn chưa bao giờ có cơ hội nghe tới. Giulia Tofana đã giết hàng trăm người đàn ông ở Italia vào thế kỷ 17 từ khi cô nàng chuyển công việc makeup của mình thành ngành buôn bán độc dược, bằng cách bán hỗn hợp chết người có tên Aqua Tofana - gồm arsenic, chì và cây cà dược.</div><div>Tofana coi đây là một nhiệm vụ &nbsp;- đồng thời là nghĩa vụ - để giúp đỡ những người phụ nữ đang hằng mong mỏi trở thành goá phụ, có thể giết chồng của họ. Trong thời kỳ Phục Hưng, hôn nhân là một nghĩa vụ thiêng liêng, và bạn không được phép ly hôn. Điều đó khiến cho cách duy nhất để thoát khỏi một cuộc hôn nhân không hạnh phúc là \"... cho đến khi cái chết chia lìa đôi ta\". Mà thời Phục Hưng là thời đại của những cuộc hôn nhân sắp đặt. Nhiều người phụ nữ phải bước vào một cuộc hôn nhân mà họ không có quyền lựa chọn nào khác, và một khi đã cưới, người chồng có toàn quyền với vợ mình. Điều đó cũng có nghĩa là: người chồng có thể đánh đập hay đối xử tàn bạo với vợ họ mà không phải đón nhận &nbsp;bất cứ một hình phạt nào.</div><div>Vì lẽ đó mà một vài chị em rất muốn trở thành goá phụ. Aqua Tofana đem lại một giải pháp an toàn, nhanh chóng, âm thầm và hiệu quả.</div><div>Ước tính, Tofana đã âm thầm giết chết hàng trăm người đàn ông trong gần 50 năm mà không bị phát hiện - cho tới khi, một bát súp đã đánh đổ sự nghiệp của cô.</div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*0pJtfAx8gPyan14_GE0DnQ.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình: Giulia Tofana tạo mỹ phẩm từ độc dược.</figcaption></figure></div><div>Quá khứ của Giulia Tofana là một ẩn số. Không ai biết gì về cô, ngoại trừ việc cô nàng là người sáng tạo ra độc dược Aqua Tofana. Giulia không có bức tranh chân dung nào. Giữa thế kỷ 17, Giulia được cho là đang bán mỹ phẩm ở miền nam nước Italy. Và bằng cách nào đó, trong gần 50 năm, cô nàng đã hoàn toàn qua mặt các nhà chức trách khi bán độc phẩm của mình.</div><h4>II) Giulia bị bắt vì một bát súp:</h4><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*Ss7TfYQ7nityivN_-Fff3w.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình: Giulia bị bắt vì một bát súp</figcaption></figure></div><div>Trong những năm 1650, một trong những khách hàng của Giulia Tofana đã phản bội cô. Chuyện là: sau khi mua độc dược, mang về nhà và thậm chí đã bỏ độc vào súp cho người chồng, nữ khách hàng này đột nhiên cảm thấy hối hận vô cùng. &nbsp;Vì thế cô ngăn cản chồng mình ăn súp, điều này khiến cho người chồng nghi ngờ và ép cô nàng phải nói ra sự thật. Người chồng sau đó đã báo lại với các người cầm quyền của toà thánh ở Rome. Vị nữ khách hàng đã khai nhận toàn bộ với toà thánh và chỉ ra: Giulia là đầu sỏ đã bán cho cô độc dược.<br>Nhờ được cảnh báo trước, &nbsp;Giulia đã trốn thoát khỏi cuộc truy bắt. Cô chạy trốn đến một nhà thờ, và xin được ẩn náu ở đây. Bất chấp sự bảo hộ này, khi mà những lời đồn đại về việc Giulia bỏ độc vào nguồn nước lan ra, nhà thờ này bị tấn công. Giulia bị bắt và giao lại cho người của toà thánh, những kẻ đã tra tấn cô cho đến khi cô khai nhận đã độc chết hơn 600 người đàn ông từ năm 1633 &nbsp;đến &nbsp;1651. &nbsp;Có khả năng là số người chết chính xác còn cao hơn nhiều. Vào tháng 7 năm 1659, Giulia Tofana bị xử tử cùng với con gái và 3 đồng phạm. Họ bị hành quyết ở Rome tại Campo de'Fiori.</div><div>Một số khách hàng của Giulia cũng bị trừng phạt. Sau khai nhận của Giulia, một số khách hàng của cô đã giả đò là mình không biết gì và khẳng định hợp chất Aqua Tofana của họ chỉ là đồ trang điểm. Số khác bị hành quyết hoặc tống vào tù. Tuy nhiên, &nbsp;huyền thoại về Aqua Tofana còn kéo dài rất lâu sau cái chết của Giulia.</div><h4>III) Mozart và Aqua Tofana:</h4><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*3rfMN7ca5v07MA4-wG5plw.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Hình &nbsp;: &nbsp;Trước khi chết, Mozart khẳng định ông bị đầu độc bởi Aqua Tofana</figcaption></figure></div><div>Aqua Tofana trở nên nổi tiếng đến mức, vào năm 1791, Wolfgang Amadeus Mozart khẳng định rằng mình bị đầu độc bởi độc dược này. Khi đang viết một bản Requiem cho bản thân, nhà soạn nhạc tài ba đã cảm thấy ốm nặng. Trước khi chết, &nbsp;Mozart cho rằng \" Tôi cảm thấy là tôi không còn sống được lâu nữa; tôi chắc là tôi đã bị đầu độc\". Tiếp đó, ông khẳng định \"Kẻ nào đó đã cho tôi uống <em>A</em><em>qua Tofana</em> \".</div><div>Tuy rằng, Mozart &nbsp;rõ ràng không hề chết vì bị đầu độc, nhưng việc: độc phẩm của Giulia Tofana vẫn được nhắc đến sau hơn 100 năm cái chết của cô, là minh chứng rõ ràng rằng độc phẩm này từng rất nổi tiếng.<br><br><strong>IV) Về Aqua Tofana :</strong></div><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*vt0V3qctyi0BhVLULAvuRA.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Aqua Tofana gây chết người chỉ với 4 giọt</figcaption></figure></div><div>Chỉ với 4 giọt, chia ra dùng trong một vài ngày hoặc vài tuần để tránh nghi ngờ, Aqua Tofana có thể kết liễu một người đàn ông khoẻ mạnh. &nbsp;Nó hoàn toàn không mùi, không vị và không màu - điều này khiến nó trở thành độc dược hoàn hảo để hoà vào rượu hoặc các loại đồ uống khác.&nbsp;</div><div>Cái thiên tài của Tofana nằm ở khả năng nguỵ trang của nó. &nbsp;Sẽ chẳng có người chồng nào cho rằng: dưới dạng mỹ phẩm hoặc đôi khi là dưới dạng một loại dầu dùng trong nghi lễ tôn giáo, lại là thứ độc phẩm như Aqua Tofana. Ban đầu, Giulia nguỵ trang Aqua Tofana là một loại bột mỹ phẩm makeup. Các vị phu nhân có thể đặt một hộp nhỏ chứa đầy Aqua Tofana trên bàn trang điểm, &nbsp;bên cạnh các loại dược phẩm và nước hoa mà không khiến ai nghi ngờ. Cách nguỵ trang thứ hai thậm chí còn tinh vi hơn. Aqua Tofana được giấu trong một lọ nhỏ với hình ảnh của thánh Nicholas (Santa claus &nbsp;aka: ông già tuyết). Chiếc lọ nhỏ này được xưng là \" Manna của thánh Nicholas\" một loại kem dưỡng đặc biệt cho người sùng đạo.</div><h4>V) Truyền thống gia đình:</h4><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*ITLyWNiE__yKM2PkEFqWrQ.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mẹ và con gái của Giulia cũng người dùng độc</figcaption></figure></div><div>Giulia Tofana không phải là người dùng độc duy nhất trong gia đình mình. Cô là con gái của Thofania d'Adamo, người đã bị xử tử tại Palermo, Sicily, vào năm 1633 sau khi bà bị buộc tội đầu độc chồng của bà. Truyền thống của gia đình cũng không dừng lại ở mình Giulia. Con gái của Giulia, Girolama Spera, hay còn gọi là &nbsp;\"Astrologa della Lungara\" cũng là một phần tử quan trọng trong chuyện kinh doanh của gia đình. &nbsp;Girolama bị xử tử cùng mẹ mình vào năm 1659.</div><div>Có thể, bí phương &nbsp;là do mẹ của Giulia truyền lại cho cô. Nhưng cũng có thể, bản thân Giulia đã làm nhiều điều hơn chỉ là bán độc phẩm. Khi khởi nghiệp, cô được miêu tả là một goá phụ trẻ xinh đẹp, được biết đến là người dành nhiều thời gian với những người chế thuốc, quan sát khi họ tạo ra dược phẩm. Điều này có lẽ đã giúp cô sáng tạo ra Aqua Tofana.</div><h4>VI) &nbsp;Giulia và người thân không phải là những phụ nữ duy nhất đầu độc người khác trong thời Phục Hưng</h4><div><figure class=\"aligncenter\"><img src=\"https://cdn-images-1.medium.com/max/1600/1*7J5Nu1GKoTn0bWYtoVTttA.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Độc dược được biết đến như là vũ khí ưa thích của phụ nữ khi họ muốn giết người trong thời trung cổ và tiền hiện đại châu âu. Và độc dược thì có nhiều liên hệ với mỹ phẩm: có kha khá các loại mỹ phẩm thời kì Phục Hưng có chứa độc tố như arsenic, cây cà dược, và phẩm son. Cây cà dược nổi tiếng bởi vì nó khiến đồng tử trông có vẻ to hơn - một tiêu chuẩn về vẻ đẹp trong thời kỳ Phục hưng. Tuy rằng cùng với việc khiến đồng tử trông to hơn, cây cà dược cũng có thể gây mù mắt nếu tiếp xúc trực tiếp.</div><div>Sử gia Annette Drew-Bear cho rằng : &nbsp;các vở kịch của thời Phục Hưng mà có phụ nữ được trang điểm trên sân khấu là ẩn ý cho bản chất sai trái và âm độc của phụ nữ. Theo ông, Giulia Tofana không phải là người phụ nữ duy nhất có liên quan đến đầu độc người khác trong thời kỳ Phục Hưng - không phải là người đầu tiên, cũng không phải là người cuối cùng.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":3709,"created_at":"2018-07-06T20:56:46.698Z"}