{"_id":16782,"tags":[{"_id":"5943dc8bd764b11cbd060b30","name":"DỊCH THUẬT"},{"_id":"593b74a5d764b11cbd00aa96","name":"DỊCH"},{"_id":"590f22485210c2058fbfe0d8","name":"BÀI DỊCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"590171e75210c2058fbafc3a","name":"REVIEW SÁCH"}],"up_point":31,"down_point":6,"title":"NGHIÊM TRỌNG hơn việc chọn nhầm một cuốn sách không hợp, đó là\n\nĐọc phải một cuốn sách DỊCH QUÁ SAI LỆCH - làm HỎNG cả nguyên ý tác giả - Lẫn làm ẢNH HƯỞNG tới tư duy người đọc. ĐÚNG LÀ MỘT SAI LẦM!","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/43b14970df5011e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>“Ngay từ câu đầu tiên em tự hỏi mình đang đọc cái gì thế này, càng đọc càng buồn cười, từ câu ngữ pháp tiếng Việt cho đến chú thích, em nói chung giật mình cho một cuốn sách thế này, 1 người dịch 2 người hiệu đính mà các câu tiếng việt đọc lên nghe như không có bà con họ hàng gì với chúng ta vậy. Nói chung thất vọng toàn tập với cuốn này. Dịch quá tệ\".&nbsp;</em>Chia sẻ của bạn Nguyen Vien trong group sách về cuốn Bức họa Dorian Gary.&nbsp;</div><div>Với cuốn sách này, đọc bản tiếng Anh hay bao nhiêu, đọc bản tiếng Việt, mình thực sự thấy buồn, có lẽ dịch giả không nên cố dịch và còn bày bán khi không thể dịch cho đúng, thật đấy! Có những lỗi rất cơ bản kiểu:</div><div><strong>1/</strong> “Oh, I can’t explain. When I like people immensely I never tell their names to anyone. It is like surrendering a part of them. I have grown to love secrecy.” “<em>Ồ, tôi không giải thích được. Khi tôi thích ai đó hết mực tôi không bao giờ nói tên họ cho bất cứ ai. Giống như qui hàng một phần của họ. Tôi nảy nở tình yêu trong kín đáo.”</em></div><div><br>- Thật sự đọc câu này người đọc có quyền nghi ngờ về khả năng Anh ngữ của cả ê kíp làm sách khi <strong>“to love” </strong>là động từ rõ ràng mà được dịch thành danh từ và trạng từ. Tai hại hơn nó làm ý câu văn sai 100% khi ý của cụm này rất rõ ràng là ám chỉ sự thích “bí mật”. Có cái Secrecy này mới dẫn tới “Đó dường như là”, cái “Đó” của câu sau là kết quả. Chỉ nguyên cách hiểu và dịch này đã đủ để vứt đi cả đoạn văn hết sức Oscar Wilders này.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a01c4da0df4f11e88d3de1681bfbade7.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">''to love'' thực sự đây</figcaption></figure></div><div><br>- <strong>Surrendering&nbsp;</strong>dịch là quy hàng cũng là điểm cực kỳ đáng thắc mắc của câu này. Quy hàng là sao? Ở đây phải dùng từ giao nộp chứ nhỉ?&nbsp;</div><div>Dịch giả - hiệu đính – biên tập dường như đều không nắm được tiếng Anh cơ bản để có thể hiểu và dịch đúng những từ ngữ rất quen thuộc gần gũi không có tính thách thức độc giả một chút nào, đây cũng là phong cách chung của Oscar Wilders.&nbsp;</div><div>Điều này dẫn đến một hệ quả là người dịch Oscar Wilders không cần quá xuất sắc tiếng Anh mà cần đến sự cẩn thận trong việc lựa chọn từ ngữ và giỏi tiếng Việt hơn rất nhiều.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e50c020df4e11e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quy hàng là mình chủ động nó thuộc về mình,<br>còn giao nộp tức là mình phải lấy và đưa ra. Ở đây chính xác là giao nộp.</figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e3175e10df4f11e88d027b1a1d3bb425.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mình dịch thô, xem có xuôi hơn tí nào không: <strong>Ôi, tôi không thể giải thích. Khi tôi rất thích ai đó thì tôi chẳng bao giờ kể tên họ cho bất cứ ai nghe. Nó giống như giao nộp một phần của họ. Tôi đã dần dần trở nên yêu quý sự bí mật. Nó dường như là một thứ có thể khiến cho cuộc sống hiện đại thành ra huyền bí hoặc phi thường với chúng ta. Một điều tầm thường nhất cũng thành ra thú vị nếu như người ta giấu diếm nó đi. Giờ đây, những khi rời thành phố, tôi chẳng bao giờ kể cho người thân nghe nơi tôi sẽ đi. Nếu làm vậy, tôi sẽ đánh mất hết niềm vui của mình. Đó là một thói quen ngớ ngẩn, tôi dám chắc là vậy, song thế nào đó mà nó dường như mang rất nhiều sự lãng mạn vào cuộc sống của ta. Tôi cho là anh đang nghĩ tôi cực kỳ ngốc nghếch trong chuyện này phải không?”</strong></figcaption></figure></div><div><strong>2/&nbsp;</strong>Ngay câu đầu của chương 1: <em>“Phòng hoạ ngập trong mùi hương sực nức hoa hồng, và khi cơn gió thoảng mùa hạ khuấy động giữa tán cây ngoài vườn, nó đưa vào qua cửa phòng để ngỏ mùi ngào ngạt hoa tử đinh hương, hay phớt dịu hơn là hương thơm bụi hồng gai.”</em> <em>(</em>The studio was filled with the rich odour of roses, and when the light summer wind stirred amidst the trees of the garden, there came through the open door the heavy scent of the lilac, or the more delicate perfume of the pink-flowering thorn.”)</div><div><br>- Chưa nói đến việc người dịch có vẻ không hiểu ý tác giả và sử dụng tiếng Việt kém thì có thể thấy lỗi rõ mồn một ở đây, dịch giả định bào chữa là nhầm lẫn sai sót chăng?</div><div><br>- <strong>“pink-flowering thorn” </strong>mà dịch là hồng gai thì hết sức bậy bạ. Liệu dịch giả có bỏ thêm 1 phút tra google để biết rằng hồng là hồng chứ sao lại bụi – hồng – gai được trong khi đây là loại cây có thật (xin xem ảnh minh họa bên dưới).</div><div>&nbsp;Nếu quá trình dịch – hiệu đính – biên tập chặt chẽ như các dịch giả vẫn nói thì mong đơn vị xuất bản rà soát lại quy trình vì không nên để lọt lỗi đơn giản dễ thấy như vậy.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2f98d0a0df4d11e887f5bb4245379096.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là bông hoa được nhắc tới trong bản gốc chứ không phải “bụi-hồng-gai”.</figcaption></figure></div><div><strong>3/</strong> Lỗi 3: <strong>Làm gì có lỗi 3 mà chỉ có lỗi chi chít thôi.</strong> Đó là những lỗi về cách dùng tiếng Việt.&nbsp;</div><div>Thật sự, dịch sát một cách máy móc kiểu google translate là con đường tự sát với các dịch giả trẻ. Các bạn sẽ lạc lối ngay khi vừa mới bước đi. Những kiểu dùng từ tiếng Việt không giống ai: <em>“tản bước về phía cửa”</em>... được sử dụng cực kỳ nhiều ở trong bản dịch này.</div><div>Nhà phê bình Phạm Xuân Nguyên cũng từng chia sẻ về câu chuyện dịch thuật của các bên phát hành sách <em>\"Cần phải tẩy chay thói làm ăn cẩu thả, tắc trách, phải nâng tầm của mình lên chuyên nghiệp. Ngành xuất bản đã rất khó khăn mới có được độc giả, lại còn tự mình đánh mất lòng tin của độc giả nữa sao?\".</em></div><div>Mình cũng không thể phủ nhận công sức của nhiều đơn vị xuất bản, dịch giả trong việc giới thiệu tác phẩm nổi tiếng của thế giới với người đọc Việt Nam, nhưng không vì thế mà bao biện cho ấn phẩm dịch chất lượng kém. Bởi, khi phát hành một cuốn sách dịch sai, dịch ẩu, có những cuốn cắt xén cả nội dung, thậm chí nội dung nhảm nhí, mà quảng bá rùm beng là có thể làm ảnh hưởng tiêu cực đến nhận thức, thậm chí là “đầu độc” bạn đọc.</div><div>Điều ấy lại khẳng định thêm, quy trình dịch và biên tập của Bookhunters nên chấn chỉnh trước khi các bạn làm các cuốn sách tiếp theo...</div><div>___________________</div><div><em>(Quan điểm của mình đã được đăng tải trên Cộng đồng đọc sách Tinh hoa (<a href=\"https://www.facebook.com/photo.php?fbid=123180741996482&set=gm.930624020475303&type=3&theater&ifg=1\" target=\"_blank\">https://www.facebook.com/photo.php?fbid=123180741996482&set=gm.930624020475303&type=3&theater&ifg=1</a>) và Hội yêu sách (<a href=\"https://www.facebook.com/groups/hoiyeusachtn/permalink/2148217615506063/\" target=\"_blank\">https://www.facebook.com/groups/hoiyeusachtn/permalink/2148217615506063/</a>)</em></div><div><em>__________________</em></div><div>Mình cũng chia sẻ thêm (đã cmt trên Hội yêu sách) là:</div><div>1. Dịch và biên tập chưa tốt thì nói là chưa tốt, muốn tiếp thu và chỉnh sửa, ai cũng sẽ tôn trọng cả. Đừng khẳng định mình dịch tốt lắm, làm hoàn hảo, rồi đến lúc cứ phải lấp liếm.<br>2. Người ta chỉ ra chỗ sai thì nhận, đừng có dùng mấy trò công kích nick này nọ, mới chỉ là vài chỗ dịch thôi biết dừng và khiêm tốn thì tốt hơn là cứ phải cố gắng kiểu đó.<br>3. Chỉ ra thì chỉ ra rồi, dịch giả nói rồi, bạn đọc hoặc người quan tâm (không biết có ai quan tâm không) tự có nhận định riêng.&nbsp;</div><div>___________________</div><div>Ảnh sách Bức họa Dorian Gray sưu tầm.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":25226,"created_at":"2018-11-03T10:08:56.363Z"}