{"_id":9178,"title":"Tản mạn về Dream","body":"<div>Từ từ nào, tôi sẽ giải thích về lí do vì sao tôi sử dụng chữ Dream chứ không phải là giấc mơ, và tôi không hề có ý lai giữa Anh và Việt ngữ... Vì tôi đang gọi tên riêng của một nhân vật, và cả một khái niệm.</div><div>Chẳng là khoảng hơn một tuần nay, sau một quyển comic \"kỳ dị\" của Scott Snyder về sự kiện Metal (Thật ra là hai quyển nếu bạn tính cả A.D: AFTER DEATH) thì tôi đã tự nhủ bản thân phải đọc một đầu truyện có mặt khá lâu từ tận những năm 1989-1996 của tác giả Neil Gaiman- đang nổi đình đám với American Gods, đó chính là The Sandman.</div><div><br><figure class=\"aligncenter\"><img src=\"http://assets1.ignimgs.com/2014/10/20/the-sandman-comic-1280jpg-dbd8061280wjpg-60a2af_1280w.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Sandman</figcaption></figure></div><div>Và tôi cực kỳ ân hận đã không đọc Sandman sớm hơn, nhưng tôi cũng cảm thấy bây giờ đọc thì đúng lúc hơn vì tôi sẽ có thể nhận ra nhiều thứ ẩn sâu trong một ý tưởng rất trừu tượng nhưng đầy những bài học vô cùng nhân văn về Dream và... những giấc mơ.</div><div>Có lẽ đây sẽ là bài viết lủng củng nhất của tôi trên Spiderum, vì như Cobb trong Inception đã từng đề cập, bạn hầu như không thể nhớ đầu đến đuôi một giấc mơ, mà nó chỉ lưng chừng...</div><div>The Sandman của Vertigo kể về hiện thân của những khái niệm rất mơ hồ có mặt kể từ khi vũ trụ chưa có sự sống lẫn khi đã có sự sống đầu tiên hiện diện, bọn họ được gọi là những Endless, và Dream là người anh thứ 3 trong gia đình Endless. Dream, King of the Dreamworld- Mộng Đế còn được gọi là Sandman, theo thần thoại phương Tây thì Sandman là những người ném cát vào mắt chúng ta và giúp ta thiếp ngủ lẫn có những giấc mơ (nên khi dậy chúng ta có ghèn,nhưng khô lại thì cứng như những hạt cát) và với cái tài kết hợp cả thần thoại lẫn lịch sử, Neil Gaiman đã đến với Vertigo như một vị thần và tạo ra những câu chuyện rất riêng biệt để cho chúng ta hiểu về những giấc mơ và cả những khái niệm khác xoay quanh Mộng Đế nói riêng và cả toàn bộ hiện tượng cuộc sống nói chung.</div><div><br><figure class=\"aligncenter\"><img src=\"https://img04.deviantart.net/3d60/i/2013/003/f/c/the_endless_by_dessavk-d5q9pso.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Từ trái qua: Destruction, Despair, Desire, Dream, Death, Delirium và Destiny</figcaption></figure></div><div>Chính tôi cũng không biết tôi đã đề cập đến giấc mơ ở dạng nào... Là khi chúng ta đặt lưng, nhắm mắt và nhìn thấy một thế giới vô cùng xa lạ nhưng thân quen trong giấc ngủ, hay là những điều chúng ta luôn nghĩ tới và mong muốn đạt được trong đời... Ôi, Mộng Đế ơi, thật là hoang mang khi phải nói về một khái niệm nghe tưởng chừng đơn giản, một giấc mơ.&nbsp;</div><blockquote><div>People think dreams aren't real just because they aren't made of matter, of particles. Dreams are real. But they are made of viewpoints, of images, of memories and puns and lost hopes.</div><div>Người ta cho rằng giấc mơ không có thật vì chúng không được tạo ra bởi các vật thể, bởi các phân tử. Những giấc mơ đều có thật. Chúng được tạo ra bởi những quan điểm, hình tượng, ký ức và những câu chơi chữ và cả những hy vọng đã mất.</div></blockquote><div>Những giấc mơ là không có thật sao, vậy mà có biết bao nhiêu người đã đuổi theo giấc mơ của mình và đã thành công. Có những giai thoại, mà nổi bật nhất chắc tôi sẽ phải kể đến trong Sandman như cái ngày Caesar Augustus giả làm một tên ăn mày cùng một diễn viên. Cuộc đối thoại diễn ra như sau:</div><blockquote><div>\"Nhân loại sẽ chỉ luôn đi theo thủ lĩnh của họ. Hoàng hậu, tù trưởng, vua, tướng lĩnh... Ta nói gì, họ làm theo đó. Ta cũng chỉ biết rằng, cũng mù quáng như họ, là họ sẽ luôn đi theo chúng ta mà thôi. Nhưng những người lớn bị lạc trong cống ngầm sẵn sàng đi theo một đứa nhỏ chỉ vì nó cầm đuốc.\"</div><div>\"Ngài đi theo điều gì? Vì sao chúng tôi lại muốn đi theo và phục tùng ngài, đi theo những thủ lĩnh?\"</div><div>\"Chúng ta đi theo giấc mơ của bản thân.\"</div></blockquote><div>Những người quyền lực nhất đã đi theo giấc mơ của mình, những nhân tài như William Shakespeare cũng phải đề cập đến giấc mơ- vở Giấc Mộng Đêm Hè là một nguồn cảm hứng (Theo Sandman đó là vở kịch được viết riêng cho Dream), Hoàng Đế duy nhất của nước Mỹ Norton I ờ San Francisco dù có lập dị những ông ta đã theo giấc mơ của mình (Theo Sandman là Mộng Đế đã mách bảo ông cách chiến thắng Despair- Tuyệt Vọng) và vô cùng được yêu mến ... Vậy thì ta có quyền nói rằng những giấc mơ cũng có những quyền lực vô cùng vĩ đại đúng không? Gaiman đã cho chúng ta thấy rằng, những giấc mơ ấy còn phải làm cho cả quỷ dữ phải e dè.</div><div><br><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-ltZFA0iiJXE/Tw9NylasmKI/AAAAAAAAArU/MBjB08__QS4/s1600/Sandman+4-1.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Dream ở Địa Ngục</figcaption></figure></div><blockquote><div>Tell me, Lucifer Morningstar... Ask yourselves, all of you, what power would Hell have if those here imprisoned were not able to dream of Heaven?</div><div>Hãy nói cho ta nghe, hỡi Lucifer Morningstar... Hãy tự vấn, tất cả các ngươi, rằng Địa Ngục sẽ có quyền năng gì nếu như những kẻ bị giam cầm nơi đây không thể mơ thấy Thiên Đường?</div></blockquote><div>Ý nghĩa của câu nói ấy thế nào mà Lucifer phải tức tối để cho Dream bước ra khỏi Địa Ngục không mất một cọng tóc thì tôi xin để cho các bạn tự ngẫm.</div><div style=\"text-align: justify;\">Thế thì có quá hoang đường, thậm chí ảo tưởng khi chúng ta tự đi theo giấc mơ của mình ở cái thời đại mà sự thực dụng được đặt lên trên hết, khi mà những áp lực xã hội lớn hơn cả ý muốn \"ích kỷ\" của bản thân? Đã bao giờ bạn nghe những câu như: \"Mi làm thế này sao sau này có tiền?\", \"Ý muốn của mi thật ngu ngốc, về thực tại đi.\", \"Lớn đầu rồi còn mơ mộng gì nữa?\"...&nbsp;</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7030740930c11e7988bd356390290a7.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đâu chỉ Daenerys có nhiều tên và danh hiệu nhỉ?</figcaption></figure></div><div style=\"text-align: justify;\">Một quyển sách, một kho báu, cả một thành phố có thể sẽ mai một đi theo năm tháng... Nhưng khi chúng đã trở thành một khái niệm, một ý tưởng, một giấc mơ thì chúng sẽ mãi mãi trường tồn với thời gian.</div><div style=\"text-align: justify;\">Hãy mơ đi vì thế giới của những kẻ thức tỉnh có thể điên rồ, nhưng không thể điên rồ một cách mộng mị như thế giới của Mộng Đế đâu.</div><div style=\"text-align: justify;\">Hãy cứ mơ đi, các bạn trẻ.</div><div style=\"text-align: justify;\">Hãy cứ mơ&nbsp;đi...</div><div style=\"text-align: justify;\">Vì cuộc đời ngắn lắm.</div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":2731,"created_at":"2017-09-06T06:47:43.489Z","down_point":0,"up_point":24,"tags":[]}