{"_id":23836,"tags":[],"up_point":26,"down_point":1,"title":"Review Becoming - Michelle Obama","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/04746c10d47d11e99c40bdef65e945d0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Đây là cuốn sách đầu tiên tôi viết cảm nhận về nó. Tôi cũng vừa mới biết tới Spiderum thôi, và hi vọng là những gì tôi viết sẽ đóng góp được một chút xíu cho cộng đồng mà tôi thấy rất thú vị này.&nbsp;</div><div>Những cuốn sách khiến tôi dành cả ngày cuối tuần để đọc bằng hết gần đây là những cuốn sách viết về một người nào đó. Những cuốn sách viết về những con người đầy cảm hứng, Michelle Obama là một trong những người như vậy.</div><div>Tôi thờ ơ với chính trị (kể cả chính trị VN, chưa nói gì nước Mỹ xa xôi), và cũng như nhiều người Việt khác xung quanh, tôi chỉ nghe tin thời sự về tổng thống Mỹ, vui vẻ háo hức khi họ có những chuyến thăm Việt Nam và ngồi trong một quán ăn tuềnh toàng thưởng thức món bún chả. Tôi yêu thích hình ảnh của Obama và cảm giác nhân văn toát ra từ hình ảnh đó. Tôi thấy Donald Trump có vẻ lố bịch qua những video clip được cắt xén trên FB về ông ta. Đó là tất cả những gì tôi thấy và nghĩ về những con người quyền lực nhất ở bờ kia thế giới xa xôi. Tôi chọn quyển sách này cũng tình cờ vì cuối tuần đó tôi chưa tìm mua được quyển sách nào trong danh sách sách tôi muốn đọc (phần lớn chưa được dịch sang tiếng việt, và tôi thì rất lười đọc sách bằng tiếng anh), và cuốn sách này thì liên tục hiện ra trên quảng cáo của Tiki, hiện khắp các kênh mạng xã hội của tôi. Và cuối cùng thì tôi dành trọn hai ngày cuối tuần để đọc hết nó.</div><div>Cuốn sách mở đầu bằng cách kể lại thời thơ ấu và niên thiếu của Michelle. Với cách kể chuyện gần gũi nhất, tôi nghĩ rằng Michelle khiến rất nhiều người đọc tìm thấy một phần bản thân mình trong đó, những người đã từng ít nhất một lần nằm trong nhóm thiểu số, và luôn tự hỏi bản thân rằng: mình đã đủ tốt hay chưa? Đó là câu hỏi tôi tự hỏi mình không biết bao nhiêu lần trong suốt quá trình lớn lên. Khi tôi vào trường trung học chuyên ngữ, là đứa học sinh tỉnh lẻ được tiếp xúc với chương trình tiếng pháp cấp hai hạn chế nhất trong lớp và luôn luôn phải cố gắng theo kịp bạn bè - người hà nội và thậm chí đã từng được sang nước pháp xa xôi trong một chương trình thực địa nào đó. Khi tôi học năm đầu của chương trình thạc sĩ và cố gắng để qua được những môn học về thuế và luật doanh nghiệp bằng tiếng pháp, trong một lớp học mà bạn học toàn người Pháp có vẻ không ai có đủ thời gian và hứng thú giúp đỡ một học sinh châu Á lạc lõng kiệm lời.. Có rất nhiều lần tôi tự hỏi câu hỏi đó, và rất nhiều lần tự tôi trả lời là không, tôi chưa đủ tốt. Nếu có ai đó thay tôi nói có, có lẽ tôi đã tự tin hơn, có lẽ tôi đã có nhiều bạn bè hơn thời trung học, cũng như cảm thấy vui vẻ hơn với năm đầu tiên sống tại Pháp của mình.&nbsp;</div><div>Quay lại cuốn sách, Michelle kể lại quá trình trưởng thành và nỗ lực để chứng minh được rằng, dù là người da đen, dù nằm trong nhóm thiểu số và phải cố gắng gấp đôi để đạt được một nửa thành công của người khác, thì bà vẫn có thể trả lời có. Bà may mắn sống trong một gia đình tuy chỉ là tầng lớp lao động da màu nhưng có nền tảng và sự kết nối vững chắc, có những người thân và bạn bè đồng hành và tiếp thêm sức mạnh. Khi trở thành đệ nhất phu nhân, bà đã làm tất cả những gì có thể để giúp những bạn trẻ khác vẫn đang hoài nghi, những học sinh không được đối xử công bằng, những bé gái đầy tiềm năng đang bị giữ lại phía sau.. có được cơ hội tiến lên phía trước, thay đổi cuộc đời mình bằng con đường tri thức và học hành. Hành trình của Michelle từ quãng đường học tập và trưởng thành, tới khi trở thành phu nhân nước Mỹ mang đậm tính nhân văn rất chân thật. Đó không phải là kiểu nhân văn bạn hay thấy trong các bộ phim được điểm imdb trên bảy chấm, hay một mẩu tin về người tốt việc tốt trên báo chí, mà đó là kiểu nhân văn đậm chất đồng cảm, nữ tính và lay động. Tôi đã nghĩ rằng, nếu tôi sống ở Mỹ trong thời kỳ Obama làm tổng thống và nhìn thấy những vấn đề xã hội được nhắc tới trong cuốn sách, hẳn tôi sẽ có cái nhìn sâu sắc hơn, hoặc ngưỡng mộ Michelle hơn vì những gì bà làm, hoặc không. Nhưng hiện tại, tôi nhìn thấy trong cuốn sách một hình mẫu người phụ nữ như thế, trải qua chặng đường dài không ngừng nỗ lực, và dành cả trái tim để khiến cộng đồng trở nên tốt đẹp hơn.</div><div>Cuốn sách nhắc rất nhiều tới Obama, tới chính trị Mỹ. Tôi vừa đọc vừa có những khoảng dừng để mở điện thoại lên, đọc về cách Thượng Viên và Hạ Viện Mỹ hoạt động lập pháp, đọc về thể chế bầu cử tổng thống, về lý do tại sao Iowa lại là bước đi đầu tiên quan trọng trong các chiến dịch tranh cử. Tôi lên youtube để kiếm lại bài phát biểu đầu tiên của Obama trước đại chúng trong cuộc họp toàn quốc đảng dân chủ năm 2004. Đây là một trong số những điều khiến gần đây tôi bắt đầu thích và dành nhiều thời gian cho việc đọc sách. Những kiến thức khô khan như vậy sẽ chẳng bao giờ khiến tôi tập trung và nhớ nổi nếu nó không gắn liền với một câu chuyện, một con người, như Michelle. Giờ đây tôi có thể hỏi bạn trai tôi về việc anh có ý định đi bầu cử năm tới hay không? (anh đã không đi bầu cử năm 2016, và có cả trăm ngàn cử tri cũng như vậy. Biết đâu đó những người không đi bầu cử này là lý do Trump chiến thắng?) Hoá ra chính trị dưới một lăng kính phù hợp cũng có thể trở nên thú vị. Và việc đọc cuốn sách này giúp tôi nhận ra có một lăng kính như vậy cho bản thân mình. Những vấn đề (với tôi là) khô khan khác ngoài chính trị cũng có thể được tiếp cận như vậy. Tôi nhận ra rằng tôi đã biết thêm nhiều điều về Macintosh, về quá trình phát triển của Apple và quá trình sáng tạo của Pixar như thế nào khi đọc về Steve Job . ôi biết thêm về thể thao, những ngôi sao chạy bộ hay quần vợt khi đọc về Phil Knight... Lăng kính của tôi là những con người đầy cảm hứng như vậy.</div><div>Cuốn sách là một câu chuyện dài. Một câu chuyện phi thường được kể với giọng văn thật sự khiêm tốn, và mang lại một cảm giác dễ gần về những con người Mỹ gốc Phi đầu tiên đứng vào vị trí dẫn dắt quốc gia quyền lực nhất thế giới. Tôi sẽ thêm nó vào danh sách những cuốn sách 4.5/5 sao của mình. Và dù nước Mỹ không phải đất nước của tôi, nhưng tôi cũng hi vọng sẽ có thêm những người như Michelle, đứng tại vị trí bà đã đứng và mang lại được những điều tốt đẹp hơn cho thế giới như bà đã làm.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":38316,"created_at":"2019-09-11T10:11:42.245Z"}