{"_id":5009,"body":"<p>Rất nhiều loài động vật có nỗi sợ đối với kẻ săn mồi được quy định từ trong gen. Một cách bản năng, chuột thường sợ mèo và cá thường sợ chim. Những nỗi sợ này không phải là thứ để học, chúng là bẩm sinh - một sản phẩm của chọn lọc tự nhiên được giữ lại trong quá trình tiến hoá.&nbsp;</p><p>Liệu con người có một nỗi sợ tự nhiên đối với một số loài động vật nguy hiểm nhất định?</p><p>Có một điều chắc chắn là chúng ta sợ một số động vật nhiều hơn những loài khác, ví dụ như rắn, nhện, chuột; và nhiều người cho rằng đây có thể là kết quả của một phản xạ có điều kiện thay vì một yếu tố định sẵn từ gen. Có lẽ chúng ta đã <em>học</em> <em>được&nbsp;</em>cách sợ rắn và nhện vì chúng cắn ta và chúng ta sợ chuột vì đã được dạy rằng bọn chúng có thể lan truyền dịch bệnh.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64a6b0509a6c11e68814a7e16df546f0.jpg\"></p><p><em>Hoặc có thể không</em>. Những nhà khoa học nghiên cứu về nỗi sợ có điều kiện đã nhận thấy rằng việc dạy cho một người biết sợ nhện và rắn sẽ dễ hơn là dạy họ sợ những chú cún thân thiện hay những cái gối ôm mềm mại. Điều này đặc biệt đúng đối với trẻ em, thực ra một số trẻ nhỏ tuổi còn sợ những loài động vật này trước khi được nhìn hay nghe về chúng.&nbsp;</p><p>Dường như có một xu hướng có điều kiện trong nỗi sợ của con người đối với rắn hay nhện. Điều này hợp lý, vì trong suốt lịch sử tiến hoá của loài người, những loài động vật này đã là nguyên nhân của vô số những trường hợp tử vong; và việc có được bản năng né tránh những loài này từ trong máu cho phép con người nói chung có được lợi thế sinh tồn riêng.</p><p><img alt=\"Binit Shrestha/Flickr\" height=\"357\" src=\"https://cdn.psychologytoday.com/sites/default/files/styles/article-inline-half/public/field_blog_entry_images/5024831954_c51a27d0fe_b.jpg?itok=DHodx6Ti\" title=\"Binit Shrestha/Flickr\" class=\"fr-draggable fr-dib\" style=\"width: 349px; height: 389.353px;\"></p><p style=\"text-align: center;\"><em>Nguồn ảnh: Binit Shrestha/Flickr</em></p><p>Những nghiên cứu này đã chỉ ra rằng con người dễ mắc phải nỗi sợ với rắn và nhện, dù không có một nỗi sợ được \"lập trình\" chắc chắn hay mang tính phổ quát nào. (Thực tế rất nhiều người còn yêu nhện hay rắn, nuôi chúng như những con thú cưng và nghiên cứu về chúng. Với những người này, khi thiếu vắng một sự việc có điều kiện cụ thể, nỗi sợ của họ rất khó bị kích hoạt.)</p><p>Nếu con người thực sự được mặc định để sợ rắn hay nhện, chúng ta có thể suy luận rằng một số loài họ hàng với ta cũng có nỗi sợ đó. Vì sau cùng thì những mỗi nguy hiểm đem đến từ những động vật này không chỉ là mối đe doạ cho mỗi con người. Những nghiên cứu đã chỉ ra rằng về bản chất hầu hết tất cả loài khỉ trong môi trường hoang dã đều sợ rắn, còn những con khi được nuôi nhốt trong chuồng thì không. Hầu hết con người khi sinh ra đều không sợ rắn, nhưng dần dần thì họ lại trở nên sợ rắn hơn bất kỳ một loài nào khác. Câu hỏi đặt ra ở đây là: Những loài linh trưởng khác có một nỗi sợ tiềm ẩn với rắn hay nhện không?&nbsp;</p><p>Để trả lời câu hỏi này, <span style=\"background-color: initial; text-align: initial;\">Susan Mineka và Michael Cook tại Đại học Northwestern đã thực hiện một loạt các thí nghiệm với loài khỉ redut và đã phát hiện ra rằng sự kết nối giữa nối sợ tiềm ẩn và việc tiếp xúc thực tế với rắn phức tạp hơn những gì chúng ta vẫn tưởng khá nhiều. Trong thí nghiệm này, những nhà nghiên cứu cố gắng đào tạo những chú khỉ biết sợ bằng cách cho chúng xem những videos về các con khỉ khác có những cử chỉ, hành vi sợ hãi khi đối đầu với rắn hay cá sấu.</span></p><p><span style=\"background-color: initial; text-align: initial;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f74972309a6c11e68814a7e16df546f0.png\"></span></p><p><span style=\"background-color: initial; text-align: initial;\">Kết quả? Những con khỉ thí nghiệm thực sự \"bắt\" được nỗi sợ rắn và cá sấu. Không hề có sự đe doạ nào, cũng không có những yếu tố gây sợ hãi như tiếng la hét, điện giật hay bất kỳ sự gây đau đớn nào được thực hiện. Đơn thuần là chúng chỉ xem những âm thanh và ngôn ngữ cơ thể của những con khỉ trong videos và rồi tin rằng mình cũng sợ rắn và cá sấu. Điều này cho thấy rằng, đối với loài khỉ, nỗi sợ nguy hiểm có thể được học chứ không nhất thiết phải có trải nghiệm thực tế.&nbsp;</span></p><p>Trong bước tiếp theo của thí nghiệm, người ta thấy rằng nỗi sợ \"thay cho người khác\" này không hiệu quả khi thay đối tượng bằng những bông hoa thay vì rắn. Các nhà nghiên cứu cũng làm như trên, sử dụng một số công nghệ chỉnh sửa hiện đại để tạo ra những video chân thực trong đó các chú khỉ đang tỏ ra sợ hãi những bông hoa giả. Tuy nhiên, khi những con khỉ xem đồng loại của mình sợ hãi những bông hoa, chúng không hề phát sinh một nỗi sợ có điều kiện nào đối với bất kỳ loại hoa thật hay hoa giả.&nbsp;</p><p>Có thể phản ứng sợ hãi của những chú khỉ không dễ bị dắt mũi tới vậy. Nhưng ngay cả trong trường hợp đó, làm sao để những con khỉ biết rằng những bông hoa kia vô hại? Chúng là những con vật sinh ra và lớn lên trong phòng lab, chưa từng có sự tiếp xúc thực tế nào với cả rắn lẫn hoa. Thử nghiệm thú vị này cho thấy có một nỗi sợ được định sẵn từ trong máu của loài khỉ đối với rắn và cá sấu.&nbsp;</p><p>Khỉ, cũng giống như đa số con người đều sợ rắn, và vì những lí do có lợi. Trong suốt lịch sử tiến hoá của các loài linh trưởng, rắn đã luôn luôn đóng vai trò là một trong những kẻ ăn thịt đáng sợ nhất. Giờ thì ta có thể khá chắc chắn khi nói rằng xu hướng sợ rắn và các loài tương tự ở con người là do di truyền từ các thế hệ linh trưởng tổ tiên của chúng ta.</p><p>Nhà nhân chủng học Lynne Isbell đã đưa ra một khẳng định gây tranh cãi rằng khả năng nhận diện và né tránh những loài như rắn đã đóng góp một phần lớn vào sự tiến hoá của tầm nhìn, nỗi sợ và trí tuệ của linh trưởng. Giả định của bà cho rằng ở các loài linh trưởng bao gồm con người, một trong những động lực tiến hoá lớn nhất là việc mài giũa khả năng quan sát khi liên tục phải tìm kiếm và phát hiện rắn. Từ đó, tổ tiên của chúng ta phát triển những nỗi sợ và sự né tránh đối với rắn. Và cuối cùng, chọn lọc tự nhiên đã để lại những linh trưởng có khả năng nhớ được vị trí, cách đi săn và cách thức phòng tránh kẻ thù nguy hiểm này.&nbsp;</p><p>Dù điều này đúng đến đâu thì có một sự thật là, hihi, tôi cũng sợ rắn.&nbsp;</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-10-25T04:33:38.302Z","creator_id":2370,"down_point":0,"tags":[],"title":"Tại sao chúng ta sợ hãi? ","up_point":27}