{"_id":2961,"body":"<div><p>\"Thật hoang đường khi cho rằng viết tay chỉ là kĩ năng vận động (khả năng điều khiển bàn tay và các ngón tay, đây là cơ sở để để phát triển khả năng nghệ thuật của đôi tay và luyện viết chữ đẹp). Đó thật sự là một sai lầm ngây thơ\" ...</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/07/04/chu-viet-tay.jpg\" /></p><p>Laura Dinehart – phó giáo sư của Trường ĐH Quốc tế Florida đã nhấn mạnh rằng trình độ viết tay và những thành tựu trong học thuật có sự liên kết với nhau. Cô ấy giải thích rằng những trẻ viết chữ đẹp thường đạt được điểm cao trong các bài kiểm tra vì một sự thật hết sức đơn giản: bài làm của chúng dễ đọc hơn. </p><p><br /></p><p>Một điều khác là những người gặp rắc rối với việc viết có lẽ tin rằng họ đã dành quá nhiều thời gian để lắp ghép các con chữ nên họ thường làm quấy quả cho xong khi có việc cần phải sử dụng đến giấy bút. Bác sĩ Dinehart tin rằng trẻ con đã hình thành kĩ năng viết tay ngay từ sớm, trước cả khi học mẫu giáo và chúng càng ngày càng tiến bộ hơn. </p><p><br /></p><p>Bà Dinehart cũng phát hiện ra rằng những thứ được dạy ở trường mẫu giáo sẽ giúp trẻ em phát triển các kĩ năng để hoàn thành các công việc phức tạp. Những công việc này đòi hỏi sự phối hợp của quá trình nhận thức và thần kinh.</p><p><img src=\"http://img.khoahoc.tv/photos/image/2016/07/04/chu-viet-tay-1.jpg\" /></p><p><strong>Chữ viết tay nói gì về bạn?</strong></p><p> Thuật xem tướng dựa vào nét chữ là việc nghiên cứu chữ viết tay. Xem tướng chữ phân tích các đặc tính vật lý, các kiểu mẫu của chữ viết tay để đoán biết được trạng thái tâm lý cũng như những đặc điểm cá nhân của con người. </p><p><br /></p><p>Viết bao gồm ba thứ: chuyển động, khoảng cách giữa các con chữ và hình dạng, và những nhà xem tướng chữ nghiên cứu những sự biến đổi trong từng nét chữ của con người để đưa ra nhận định. </p><p><br /></p><p>\"Tất cả chúng ta đều được dạy viết khi ở trường, nhưng rõ ràng rằng mỗi người có những nét chữ khác nhau. Tại vì chữ viết tay là biểu hiện của trạng thái tâm lý trên trang giấy và chúng thì độc nhất vô nhị như ADN của chúng ta\", ông Adam Band – một nhà xem tướng chữ cho biết.</p><p><br /></p><p>Nguồn:</p><p><a href=\"http://khoahoc.tv/vi-sao-the-he-tre-can-hoc-lai-cach-viet-tay-73961\" target=\"_blank\">http://khoahoc.tv/vi-sao-the-he-tre-can-hoc-lai-cach-viet-tay-73961</a></p></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2016-07-24T03:25:24.069Z","creator_id":515,"down_point":0,"tags":[],"title":"Thế hệ trẻ cần học lại cách viết tay.","up_point":23}