{"_id":10027,"title":"Self-harm, tiếng kêu gào vô vọng..","body":"<div><em>Tôi đã từng không hiểu. Đã có khi tôi bị cảm xúc điên cuồng lấn áp, mong muốn được giải thoát nhưng tôi chưa bao giờ dám làm vì tôi sợ đau. Mãi cho đến sau này, tôi gặp được một người mang trong mình nhiều vết sẹo nhỏ, cùng với đó là những nỗi đau không thể giãi bày, tôi mới có thể hiểu được sự tuyệt vọng đến tận cùng khi người ta tìm đến self-harm...</em></div><div><strong><em>Self-harm là gì?</em></strong></div><div>Cái tên nói lên tất cả, sefl-harm tên của một hội chứng mà những người mắt phải thường có biểu hiện tự thương - tự làm đau bản thân hay còn gọi là tự hành xác. Đây là một hội chứng thường gặp phải ở những người rơi vào những cảm xúc tiêu cực, trầm cảm, tâm lý bất ổn, khủng hoảng...</div><div>Việc tự gây ra tổn thương cho chính mình là cách để họ đối mặt với những cảm xúc như nỗi buồn tủi, tự oán trách bản thân, sự trống rỗng, cảm giác tội lỗi hay sự giận dữ. Tuy nhiên, cảm giác nhẹ nhõm có được từ việc self-harm không tồn tại quá lâu. Nó giống như việc ta dán một miếng urgo lên vết thương, trong khi điều ta thực sự cần làm là khâu vết thương lại.&nbsp;</div><div><strong><em>Tại sao con người ta lại self-harm?</em></strong></div><div>Sau khi có một cuộc survey nho nhỏ của bản thân, một điều khiến tôi khá ngạc nhiên là có đến hơn 30% những người được hỏi trả lời là dã từng có những hành động self-harm rồi (đấy là trong cuộc khảo sát của tôi thôi đấy nhé). Một điều khiến tôi ngạc nhiên hơn nữa là đó đều là những người tôi không ngờ đến nhất, những người luôn tỏ ra vui vẻ, lạc quan, yêu đời..</div><div>Theo như họ thì:</div><div><em>''Đó là cách tôi &nbsp;biểu lộ nỗi đau về tinh thần, những cảm xúc mà tôi ko thể diễn tả bằng lời.''</em></div><div><em>''Đó là vì tôi muốn cảm giác đau đớn ở thể xác lấp đi cảm giác đau đớn ở bên trong.''</em></div><div><em>''Tôi chỉ muốn cảm thấy gì đó với cuộc sống này. Ít nhất cảm thấy đau còn tốt hơn là không cảm thấy gì.''</em></div><div>Self-harm là biểu lộ của những cảm xúc bạn không thể diễn đạt bằng lời, có một vài lý do điển hình cho việc tự hại:</div><div>1- Để giảm bớt cảm xúc tiêu cực</div><div>2- Để cảm nhận được một cái gì đó ngoài cảm giác trống rỗng</div><div>3- Để lẩn tránh một số vấn đề đang phải đối mặt</div><div>4- Để nhận được sự giúp đỡ từ xã hội</div><div>Khoa học đã chứng minh self-harm thực sự làm giảm bớt cảm xúc tiêu cực trong một khoảng thời gian nhất định. Khi một người làm tổn thương bản thân mình, vết thương ấy sẽ khiến não bộ báo động, tất cả các cơ chế trong người sẽ ưu tiên chữa lành vết thương trước, khiến cho cảm xúc tiêu cực ấy tạm thời biến mất.&nbsp;</div><div><strong><em>Nếu self-harm có thể làm bạn cảm thấy khá hơn, vậy có nên hay không?</em></strong></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/06baeb40bcc211e78e690ff7e9b8db25.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh lượm</figcaption></figure></div><div>Việc self-harm chỉ có thể mang lại cảm giác nhẹ nhõm một cách tạm thời còn nếu nhìn một cách dài hạn, nó tạo ra nhiều vấn đề hơn là giải quyết các vấn đề.</div><div>Sự nhẹ nhõm chỉ kéo dài ngắn ngủi, và ngay sau đó là sự quay trở lại của những cảm xúc tiêu cực, của những vấn đề bạn đang phải đối mặt. Self-harm không giúp bạn giải quyết vấn đề, nó chỉ giúp bạn tạm quên đi vấn đề của mình mà thôi.</div><div>Bạn có thể làm bản thân bị thương trầm trọng ngoài dự định hoặc bạn có thể sẽ bị nhiễm trùng. Nếu không học được cách đương đầu với nỗi đau lành mạnh hơn, nguy cơ mắc trầm cảm và tự sát sẽ cao hơn.</div><div>Tự hại mang tính gây nghiện, dần dần hành vi self-harm có thể điều khiển bạn. Nó thường trở thành một hành vi cưỡng bách không thể nào ngừng lại được.</div><div>Điều quan trọng là: Có rất nhiều cách khác để vượt qua những vấn đề cốt lõi nằm sâu bên trong, quan trọng là bạn phải thử.</div><div><strong><em>Một vài gợi ý cho sự giải tỏa cảm xúc tiêu cực:</em></strong></div><div><em>Đi ngủ:&nbsp;</em>Đây là cách bản thân mình hay dùng :))) Lăn ra ngủ là dậy quên hết luôn, hoặc chí ít là tỉnh táo hơn.</div><div><em>Hãy ra ngoài hít thở không khí:&nbsp;</em>Việc ở trong phòng sẽ khiến bạn cảm thấy tệ hơn việc ra ngoài. Hãy đi vòng vòng đâu đó khiến đầu óc dễ chịu hơn để quên đi cảm xúc tiêu cực rồi tìm hướng giải quyết nhé.</div><div><em>Hãy nói chuyện với người khác</em>: một người bạn đáng tin cậy, rất quan trọng bạn có một người để nói chuyện về vấn đề này có thể giúp bạn giải tỏa cảm xúc nhất thời, được lắng nghe là sự động viên rất lớn để vượt qua self-harm.</div><div><em>Viết nhật kí:</em> Nếu bạn quen với việc đem tâm sự của mình nói với ai, hãy để câu chữ truyền tải giúp bạn. Chắc chắn bạn sẽ cảm thấy khá hơn.</div><div><em>Nếu tất cả những điều trên không thể giúp bạn, có một số thứ bạn có thể làm để giải tỏa mà không gây hại cho bản thân:&nbsp;</em>đấm vào gối, nắm một vật thật chặt trong tay, ăn ớt hoặc cái gì đó thật cay, tắm nước lạnh..</div><div><strong><em>Self-harm và những cái nhìn sai lầm</em></strong></div><blockquote><div>I'm drowning in sadness</div><div>Falling far behind&nbsp;</div><div>I feel there is just no way out</div><div>Is there anyone there?</div><div>Where am I?</div><div style=\"text-align: right;\">Voiceless screaming - X Japan</div></blockquote><div>Những người có những hành động self-harm, bản thân họ thực sự đáng thương hơn đáng trách. Bạn không hề có quyền trách người khác khi mà hành động của họ không hề ảnh hưởng đến bạn, có trách ở đây, là trách bản thân sao không thể giúp họ có cái nhìn tích cực hơn. Đôi khi chỉ cần một thái độ, một câu nói có thể thay đổi cả một cuộc đời. Hãy có cái nhìn đúng đắn, biến câu nói của bạn thành cánh tay vực dậy họ chứ đừng mang lưỡi dao đến gần họ hơn.</div><div>Họ cần được lắng nghe, chia sẻ, cần được nghe những lời khuyên chân thành chứ không phải nhận những đánh giá phiếm diện. Self-harm <u><em>không phải</em></u> là sự yếu đuối, là thú vui bệnh hoạn, hoặc là làm màu để lôi kéo sự chú ý, mà nó chính là tiếng kêu gào trong câm lặng của một con người đang trên bờ vực thẳm...</div><div>Chốt lại: Bài viết này mang cảm tính cá nhân của mình hơi nhiều, và có lẽ hiểu biết của mình cũng chưa thực sự sâu, mong nhận được ý kiến đóng góp của mọi người :)). Bài viết có nội dung nhắc nhở chính bản thân :)))</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11354,"created_at":"2017-10-29T16:01:28.590Z","down_point":0,"up_point":25,"tags":[]}