{"_id":23440,"tags":[{"_id":"592697c3075a0b0a0aeb10e5","name":"NIỀM TIN"},{"_id":"5a38964c7d23032af59523ad","name":"SỨC KHỎE"},{"_id":"59a8d6a7b276e244cdd0e68e","name":"THÁNG CÔ HỒN"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"591047735210c2058fc0140e","name":"VĂN HÓA"}],"up_point":22,"down_point":1,"title":"Tháng Bảy cô hồn hay tháng Bảy Vu Lan","body":"<div style=\"text-align:justify;\">Sáng nay có đứa em share một bài viết nói rằng tháng Bảy là tháng đẹp nhất trong năm với lời bình rằng với em thì tháng Bảy chưa bao giờ là tháng cô hồn, mình thấy đây cũng là một ý hay.</div><div style=\"text-align:justify;\">Mỗi năm tháng Bảy đến, từ đầu tháng đã có người chuẩn bị đón những cái xui, và mỗi khi có ai đó gặp một thất bại hay xui rủi, tai nạn nào đó, bất kể là khách quan hay chủ quan, người ta đều share lên mạng xã hội với một vài dòng liên quan đến tháng Bảy. Tháng Bảy cũng ít được \"chào\" hơn trên FB.</div><div style=\"text-align:justify;\">Niềm tin của con người không thể quyết định hay thay đổi hoàn toàn quy luật của tự nhiên, nhưng có thể ảnh hưởng nhất định. Mỗi khi bạn tin tưởng một điều gì, mong ước, tưởng niệm về nó, bạn sẽ thu hút, lôi kéo điều đó về phía mình khiến nó có thể trở thành hiện thực đối với bạn nhiều hơn. Có thể hiểu là bạn sẽ có khả năng trúng sổ xố cao hơn nếu bạn tin rằng mình sẽ trúng. Vấn đề còn lại là niềm tin đó ở cách bạn bao xa và lực lôi kéo (sức mạnh niềm tin) đó của bạn bao lớn. Nếu niềm tin quá mạnh, bạn chỉ cần mua vé số một lần sẽ trúng ngay, hoặc là việc bạn trúng số sẽ đến sau 50-500 năm gì đó.</div><div style=\"text-align:justify;\">Để lợi dụng sức mạnh của niềm tin, những người khôn ngoan bắt đầu tìm cách để nhiều người cùng tin với họ.</div><div style=\"text-align:justify;\">Người ta tin rằng sữa thật làm từ sữa, uống sữa tốt cho sức khỏe, uống nước ngọt là vui, uống bia rượu là tình là nghĩa... Người ta đốt vàng mã, thả cá thả chim... đều là những hành vi được định hướng, và lôi kéo nhau cùng tin. Có rất nhiều niềm tin được chế tạo ra bằng cách lặp đi lặp lại hoặc dựa trên một sự kiện có thật nào đó, một hiện tượng thiên nhiên nào đó để thuyết phục người khác. Càng thuyết phục nhiều người thì sẽ càng nhân rộng niềm tin, đến một lúc nào đó thì sự thật cũng không còn quan trọng. Hoặc có thể nói việc bạn tin tháng Bảy là xui cũng góp phần biến nó thành sự thật.</div><div style=\"text-align:justify;\">Theo phong thủy, ở phương Đông thì tháng Bảy là tháng âm hàn nhất trong năm, cân bằng âm dương nghiêng về phần âm nhiều hơn. Thời tiết ảnh hưởng đến sức khỏe và tinh thần của con người, người ta dễ bị bệnh, tinh thần sa sút nên từ đó ảnh hưởng đến các mặt khác của đời sống. Tháng Bảy là tháng cực âm của thiên nhiên.</div><div style=\"text-align:justify;\">Đất trời có âm dương, con người cũng vậy. Sức khỏe của con người thuộc về dương, gọi là dương khí. Người còn sống, khỏe mạnh có dương khi cao, đa phần là vậy, nên rất ít người có thể thấy linh hồn. Tuy nhiên khi dương khí suy giảm, mọi chuyện sẽ khác. Hiện tượng này xuất hiện ở những người già yếu, người bệnh, trẻ sinh non.. những người này dễ \"thấy\" hơn. Tháng Bảy này trẻ con khóc đêm nhiều hơn là vậy.</div><div style=\"text-align:justify;\">Mỗi người có thể lựa chọn cách nhìn, tự mình phân biệt thật giả, tự mình quan sát thế giới và dần dần tạo ra niềm tin riêng cho bản thân, nhưng cũng không cần phủ nhận phần còn lại của thế giới - nơi mình chưa hiểu hoặc chưa từng trải qua.</div><div style=\"text-align:justify;\">Tháng Bảy có cô hồn hay không, điều đó tùy vào bạn có gặp hay không.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ee1ccf70c6d511e9ac9563c93e16d366.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">Có một sự thật là tháng Bảy này nhiều muỗi, bệnh sốt xuất huyết đang tăng cao, một số nơi không đủ phòng bệnh cho bệnh nhân nằm luôn đó. Các bạn đọc bài này khi ngủ nhớ giăng mùng, gặp người thân bạn bè thì nhắc nhở họ diệt lăng quăng, phun thuốc, đốt nhang muỗi... để phòng tránh nhé.</div><div style=\"text-align:justify;\">Chúc mọi điều an vui.</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2019-08-25T01:17:32.715Z"}