{"_id":8271,"title":"Tự do ý chí là có thật hay chỉ là ảo tưởng?","body":"<div style=\"text-align: justify;\">Sẽ có những lúc trong cuộc sống, chúng ta phải đưa ra những lựa chọn, có những lựa chọn chỉ đơn giản như ăn món này món kia, nhưng cũng có những lựa chọn mang tính bước ngoặt như bạn sẽ theo đường sự nghiệp thế nào, bạn sẽ giúp đỡ những ai và thay đổi cuộc đời cả họ lẫn bạn... Và chúng ta luôn cho rằng \"Ta đã lựa chọn làm vậy\"... Nhưng liệu có thật sự đó là do bạn đã làm vậy không?</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-Nr7rKUuhyRo/U_padYnj_aI/AAAAAAAAJ98/VBHHiuBZeJ4/s1600/PBT-post-thumb-correct-size-VS.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Trước hết chúng ta định nghĩa về Tự do ý chí là gì... Đơn giản, đó là cảm giác chúng ta được lựa chọn các hành động, các hành vi dựa trên suy nghĩ hoặc bản năng của chính bạn. Dù có thể sẽ có những tác động cụ thể từ bên ngoài, ví dụ như tôi bị ông Samurice rủ rê làm một post hình thật...khó đỡ chẳng hạn, nhưng tôi vẫn có quyền, hay đúng hơn sự tự do để lựa chọn thực hành điều đó cùng ông ấy hay không bằng chính tự duy của bản thân tôi.</div><div style=\"text-align: justify;\">Thế nhưng, tư duy ấy, sự Tự do ý chí ấy từ đâu ra?</div><div style=\"text-align: justify;\">Có một trường phái Thuyết quyết định- Determinism là Hard Determinism đã định nghĩa rằng \"hành động của con người và hệ quả của những tác động bên ngoài, thế nên con người không hề có thứ được gọi là Tự do ý chí thuần khiết\". Hard Determinism cho rằng con người là một sự vật thể hiện cực rõ luật nhân quả, với nhân là kinh nghiệm còn quả là hành động. Nói cho cùng, cái gì chúng ta đã trải qua sẽ lại càng góp phần làm cho chúng ta lựa chọn những hành động phù hợp với những kinh nghiệm đã xảy ra trong quá khứ</div><div style=\"text-align: justify;\">Và cả đến cái ví dụ trên với ông Samurice mà tôi bảo rằng có thể sẽ có tác động nhưng Tự do ý chí lúc ấy có thể hoạt động để điều chỉnh bản thân, nhưng không phải do tự do thật sự mà là do những yếu tố khác đã làm chúng ta thấm nhuần tư tưởng riêng, như việc người được giáo dục tốt sẽ rất khó bị rủ rê làm việc phạm pháp; và đó lại là một ví dụ không phải để giải thích chứng minh sự tồn tại của tự do ý chí, mà lại là định nghĩa về Soft Determinism- chỉ là do 2 yếu tố ngoại quan không phù hợp nhau đả kích nhau mà chúng ta bị bắt buộc phải có sự lựa chọn, và chúng ta sẽ chọn cái nào phù hợp với điều kiện ngoại quan thích hợp với mình hơn trừ phi mang tâm lý ức chế.&nbsp;</div><div style=\"text-align: justify;\">John Locke từng có 1 ví dụ nghe khá là rùng rợn về sự ảnh hưởng của thuyết quyết định lên ý chí tự do.: Một người bị nhốt trong 1 căn phòng tối, sau khi ngủ dậy anh ta vẫn chọn ở lại trong căn phòng. Việc bỏ mặc đi sự thật là anh ta đang bị nhốt đã khiến cho anh ta có 1 sự ảo tưởng rằng \"Mình tự do chọn ở lại đây.\" Và thật ra, đây chính là cách tạo ra \"sự tự do tư tưởng\" đối với những tù nhân bị biệt giam mà cam chịu số phận.&nbsp;</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/1/1b/FreeWillTaxonomy2.svg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Giải thích về việc tương thích hoặc không giữa Tự do ý chí và Thuyết quyết định</figcaption></figure></div><div style=\"text-align: justify;\">Nói không ngoa, Thuyết quyết định nắm 1 vài trò rất quan trọng trong những hành động của chúng ta, và quan trọng nhất, thuyết quyết định của bảo rằng những hành động hệ quả ấy là không thể tránh khỏi. Sự không tránh khỏi ấy, có thể đã tạo ra một ảo giác rằng chúng ta không cần có nguyên nhân để đôi khi đưa ra những lựa chọn nhất định, nói đúng hơn chúng ta chọn \"mặc kệ\" những thứ đã tạo nên con người mình mà chỉ cho rằng \"bản tính con người mình thật sự muốn thế này', hệt như cái ví dụ Locke đã đưa ra.</div><div style=\"text-align: justify;\">Sự ảo tưởng về Tự do ý chí này được áp dụng khá nhiều vào trong video game, đặc biệt là ở series Bioshock hay cụ thể hơn là Bioshock 1 và Bioshock Infinite đều cho chúng ta sự ảo tưởng này theo 2 cách rất khác biệt.</div><div style=\"text-align: justify;\"><br><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/SumtObobDaU/maxresdefault.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">- Jack đã luôn luôn bị điều khiển bởi 1 câu mã lệnh \"Would you kindly\", thế nhưng chúng ta chỉ luôn được trải qua mà nghe câu ấy như một lời thỉnh cầu nhã nhặn lịch sự, nó lại hiện lên như 1 nhiệm vụ nên cứ thế mà làm vì game bảo vậy mà và chúng ta lại đang chọn chơi game này mà. \"A man chooses. A slave obeys.\" Vậy chúng ta là Man hay Slave?</div><div style=\"text-align: justify;\">- Bioshock Infinite luôn luôn cho chúng ta có lựa chọn \"Bấm X (hoặc Space, Enter) để làm gì đấy, nghe có vẻ tự do hơn rất nhiều... Và chúng ta luôn nghĩ rằng chúng ta lựa chọn điều đó chỉ vì 1 lí do hiển nhiên là nó ở đó thì ta bấm thế thôi... Nhưng chúng ta thật sự không có quyền tự do bấm hoặc không, vì chúng ta muốn chơi tiếp để biết diễn biến là thế nào, và chúng ta ép buộc phải lựa chọn! Có lẽ sự lựa chọn tự do nhất, và cũng là khó chịu nhất để không phải lưỡng lự đó chính là tắt game&nbsp;đi.</div><div style=\"text-align: justify;\">Vậy thì, có đôi khi bạn hãy nhìn lại những lựa chọn những quyết định của mình, và hãy nghĩ xem có phải bạn đã thật sự sử dụng Tự do ý chí của mình để lựa chọn làm điều ấy hay không... Thậm chí, giờ đây khi đã kết thúc bài, thì hãy xem lại bạn đã thật sự tự do lựa chọn đọc bài viết này hay là vì có những lí do cụ thể nào khác cả trong quá khứ lẫn hiện tại đã quyết định hành động đọc bài này của bạn?</div><div style=\"text-align: justify;\">Nguồn tìm hiểu:<br><a href=\"https://www.simplypsychology.org/freewill-determinism.html\" target=\"_blank\">https://www.simplypsychology.org/freewill-determinism.html</a></div><div style=\"text-align: justify;\"><a href=\"http://introductiontophilosophy.com/Four1.html\" target=\"_blank\">http://introductiontophilosophy.com/Four1.html</a></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.tutor2u.net/religious-studies/blog/free-will-and-determinism\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Free Will and Determinism | tutor2u Religious Studies</strong><br><em class=\"markup-em\">null</em>www.tutor2u.net</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.tutor2u.net/religious-studies/blog/free-will-and-determinism\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19898b805d7911e786955dd0b072a2c6.png)\"></a></div></div><div><a href=\"http://www.informationphilosopher.com/freedom/determinism.html\" target=\"_blank\">http://www.informationphilosopher.com/freedom/determinism.html</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2731,"created_at":"2017-06-30T10:04:54.377Z","down_point":0,"up_point":20,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}