{"_id":13611,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"5b1bce6e5ed12426ccbe79e5","name":"SAPIEN"},{"_id":"5b1bce6e5ed12426ccbe79e6","name":"YUVAL NOAH HARARI"},{"_id":"5b1bce6e5ed12426ccbe79e7","name":"ĐAU KHỔ"}],"up_point":31,"down_point":2,"title":"Sapien - Lược sử của một giống loài đau khổ?","body":"<div><strong>\"Hầu hết sách lịch sử tập trung vào những ý tưởng của các nhà tư tưởng vĩ đại, sự dũng cảm của các chiến binh, sự từ tâm của các vị thánh và sự sáng tạo của các nghệ sĩ. Những cuốn sách đó có nhiều điều để nói về sự đan xen và tháo gỡ các cấu trúc xã hội, về sự thăng trầm của các triều đại, về sự khám phá và lan toả của những công nghệ. Tuy nhiên, chúng không hề đề cập tới cách mà tất cả những điều này ảnh hưởng đến hạnh phúc và đau khổ của mỗi cá nhân. Đây là khiếm khuyết lớn nhất trong sự hiểu biết của chúng ta về lịch sử. Tốt hơn là chúng ta nên bắt đầu bổ sung những kiến thức này\"</strong> <em>(Sapien - Lược sử loài người)</em></div><div><em><figure class=\"aligncover\"><img src=\"https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/35077775_10216265345975236_2850039516217999360_n.jpg?_nc_cat=0&oh=01921c894229649f5d897153c0f2bf66&oe=5BC4A77B\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: <a href=\"https://www.facebook.com/photo.php?fbid=10216265345935235&set=a.10212924871105452.1073741966.1500795865&type=3&theater\" rel=\"noopener noreferrer\" target=\"_blank\">Hoài Anh Bino</a></figcaption></figure></em></div><div>Nói về hạnh phúc và đau khổ thì chắc không ai nói nhiều như ngài Tất-đạt-đa. Nguyên tắc đầu tiên của Phật giáo là \"Đau khổ luôn tồn tại. Làm thế nào để tôi thoát khỏi nó?\". Và Đức Phật còn truyền lại bốn chân lý cơ bản để cho các Phật tử tự mình giải thoát khỏi đau khổ gọi là \"tứ diệu đế\". Thế nhưng xem ra để thấu hiểu và thực hành được những giáo lý này thì \"chúng sinh\" thà chọn cách lao vào vòng \"ngạ quỷ\", có lẽ bớt đau khổ hơn.</div><div>Các nhà hiền triết, các đấng tiên tri, các giáo chủ tôn giáo sau này cũng dành cả đời mình để nghiên cứu và giảng giải về hạnh phúc và khổ đau. Thế nhưng chắc không ai đau khổ như Chúa Jesus, khi những bài giảng về lòng từ bi và tình yêu thương lại khiến Người trả giá bằng mạng sống trên thập tự giá. Nhưng có lẽ việc bị đóng 3 cây đinh và đâm một mũi giáo vào ngực cũng không đau khổ bằng việc chứng kiến hàng chục vạn tín đồ của Người sát hại lẫn nhau nhân danh \"tình yêu Thiên Chúa\", 15 thế kỷ sau đó.</div><div>Các nhà khoa học thì có cách giải thích về hạnh phúc tương đối \"đơn giản\" hơn. Đó chỉ là một hệ thống các dây thần kinh, các neuron, các synapse, và nhiều hợp chất khác như serotonin, dopamine và oxytocin. Có lẽ vì vậy mà \"hạnh phúc\" có thể được nén lại thành viên, hay nghiền ra thành bột, mà nhờ đó người ta có thể mua được \"hạnh phúc\" một cách dễ dàng. Thế nhưng tác dụng phụ của những loại \"hạnh phúc\" này cũng mang lại không ít đau khổ cho gia đình và quốc gia của những người lạm dụng nó.</div><div>Ngày nay con người ta lại có xu hướng tìm kiếm hạnh phúc thông qua một loại \"tôn giáo\" mới gọi là \"chủ nghĩa tiêu dùng\". Có lẽ đây là \"tôn giáo\" đầu tiên không có những giáo điều, mà còn khuyến khích các tín đồ tự do làm điều mình thích. Thế nhưng liệu việc đánh đổi tài nguyên thiên nhiên, môi trường, công sức, và tiền bạc để thoả mãn thói quen mua sắm có mang lại cho chúng ta hạnh phúc dài lâu?</div><div>Phải chăng hạnh phúc cũng chỉ là một sản phẩm của trí tưởng tượng, mà loài Sapien đã đau khổ dành cả cuộc đời để kiếm tìm? Câu trả lời không có trong cuốn sách này. Nhưng nó mở ra nhiều vấn đề khiến chúng ta suy ngẫm, và có cái nhìn sáng tỏ hơn về bức tranh của lịch sử loài người.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":14088,"created_at":"2018-06-09T12:56:14.385Z"}