{"_id":12825,"tags":[{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"593c42b0d764b11cbd0144b9","name":"GIA ĐÌNH"},{"_id":"5a5190b7870ef2078b637f89","name":"YÊU THƯƠNG"},{"_id":"5914323d3c30ad7cb128b8e7","name":"GIAO TIẾP"}],"up_point":26,"down_point":3,"title":"MÂU THUẪN VỚI BỐ MẸ","body":"<div style=\"text-align: justify;\"><em>[Gửi những người bạn may mắn có được những người bố người mẹ tuyệt vời mà bạn lỡ quên]</em></div><div style=\"text-align: justify;\">Bạn đã bao giờ tự hỏi tại sao có những gia đình có người bố người mẹ tốt, có người con cũng tốt, nhưng bố mẹ và con cái lại mâu thuẫn nảy lửa dù cả hai bên đều rất cố gắng dung hòa? Tại sao người ta thường chỉ nhau cách chung sống với xã hội mà chẳng mấy ai nói về cách chung sống với mẹ cha?</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b1fa0f50480d11e8bff9997c6451f30e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Niềm vui là khi bạn còn bố còn mẹ</figcaption></figure></div><div style=\"text-align: justify;\">1. \"BỐ MẸ CHẲNG HIỂU MÌNH GÌ CẢ!\"</div><div style=\"text-align: justify;\">Hãy tự hỏi liệu bạn có để bố mẹ được hiểu mình hay bạn đóng chặt mình lại, nhất quyết không chịu mở lòng với họ?</div><div style=\"text-align: justify;\">Hãy chia sẻ suy nghĩ với bố mẹ, có thể ban đầu bạn cảm thấy thật kì cục, và có thể họ sẽ phủ nhận nó, vì bố mẹ từng bị phủ nhận như vậy, nhưng hãy kiên trì. Không phải bố mẹ không muốn hiểu, mà là họ không thể hiểu, chẳng phải bố mẹ vẫn thường nói \"Bố mẹ không hiểu nổi mày nghĩ gì nữa\" sao. Do bất đồng quan điểm và môi trường khác nhau cùng cách biệt tuổi tác nên họ không hiểu hoặc đôi khi bố mẹ nghe nhiều chuyện con nhà người ta hư hỏng đâm sợ mình cũng thế.</div><div style=\"text-align: justify;\">Muốn bố mẹ hiểu thì phải nói, đâu ai đọc được suy nghĩ của ai đâu, đừng chỉ ngồi đó hy vọng bố mẹ sẽ hiểu mình, hy vọng bố mẹ sẽ tin mình. Hãy cho bố mẹ cái để tin vào bạn.</div><div style=\"text-align: justify;\"><em>Bố mình ngày xưa rất gắt, hễ mình nói gì trái suy nghĩ của bố là bố mình sẽ phản ứng mạnh. Lại được thể mình cũng dốt, phản ứng còn mạnh hơn, cãi tay đôi luôn mới ghê, xong hai bố con cãi nhau kinh lắm. Rồi tự dưng bữa mình đọc được ở đâu đó, rằng hai người quát nhau là vì hai trái tim họ xa nhau quá, chẳng thể nghe thấy nhau nói gì nên phải to tiếng. Từ đó hễ bố gắt lên là mình dịu giọng lại. Nếu chuyện cỏn con thì mình không nói nữa. Nếu chuyện quan trọng thì mình sẽ lựa mà nói. Nếu bố quá gay gắt thì mình để dành, đợi bố nguôi rồi nói tiếp, hoặc đợi lúc khác mình lại khơi ra nói tiếp. Bố cứ gắt là mình dừng, còn nhiều lần mà, đâu có vội. Dần dần mâu thuẫn cũng giảm, bố bắt đầu chấp nhận suy nghĩ của mình, dù bố vẫn không thích suy nghĩ kiểu ấy.</em></div><div style=\"text-align: justify;\"><em>Mình có chuyện thường hay kể với bố mẹ. Mình dự định làm gì thường hay kể và nói tại sao mình làm thế. Nếu bị phản đối mình sẽ để lần sau nói tiếp. Với lại bố mẹ cần thời gian để suy nghĩ. Giống như lúc mình nói mình sẽ tẩy tóc nhuộm màu xám khói vậy, nói chuyện cũng sợ lắm, run người. Dần dà mỗi ngày mình nói một ít, tầm một tháng sau bố mẹ nguôi hẳn, mình cũng ngạc nhiên! Khi bố mẹ chấp nhận rồi mình mới đi nhuộm, mình không muốn nhuộm ngay lúc cãi nhau, chẳng khác gì mình chẳng coi lời bố mẹ ra gì.</em></div><div style=\"text-align: justify;\">2. \"BỐ MẸ KI THẾ?\"</div><div style=\"text-align: justify;\">Bố mẹ từng trải qua một thời gian khốn khó ở tuổi bọn mình, nên tiêu sài sẽ tiết kiệm hơn, bố mẹ chúng mình từng khổ quá rồi, sợ lắm phải quay lại ngày đó. Và vì ngày bằng tuổi tụi mình bố mẹ tiêu sài tiết kiệm, nên tâm lý sẽ nghĩ ngày xưa bố mẹ từng thế nào thì bọn mình bây giờ cũng chỉ cần thế là sướng lắm rồi.</div><div style=\"text-align: justify;\">Nhưng các mình ơi, hãy giúp bố mẹ chi tiêu thoải mái hơn nếu giờ gia đình đã khấm khá nhưng bố mẹ vẫn tiết kiệm quá. Hãy nói với bố mẹ mình rằng họ đã rất cực khổ qua thời khó khăn, cũng đã rất kiên trì, và giờ thì cũng nên tiêu xài nhiều hơn cho mình một chút. Hãy nhẹ nhàng nói với bố mẹ rằng bố mẹ hãy mua chiếc áo mà bố mẹ thích nhưng không dám mua vì hơi mắc ấy đi. Hãy nói với bố mẹ rằng bố mẹ xứng đáng với điều ấy. Khi bố mẹ mua thứ họ thích mà bấy lâu nay họ không dám mua, hãy nói với bố mẹ rằng bố mẹ dành tiền cho các cái khác nhiều rồi, dành tiền cho tụi con nhiều rồi, giờ đến lúc bố mẹ dành tiền cho bố mẹ thôi, thỉnh thoảng mình mua món mình yêu cũng hay chứ.</div><div style=\"text-align: justify;\">Khi bố mẹ tiêu xài nhiều hơn cho bố mẹ, bạn mới nghĩ đến chuyện tiêu tiền nhiều hơn một chút (nhưng nên cân nhắc sự hợp lý và đáng giá nhé) vì khi bố mẹ tiêu cho bố mẹ nhiều hơn, bố mẹ sẽ thoáng hơn, bố mẹ cũng sẽ bớt lo và phiền lòng.</div><div style=\"text-align: justify;\">C<em>huyện là một ngày nọ mình đi sau bố mình vào siêu thị mua đồ. Đi qua một chỗ, bố mình có vẻ thích đồ gì đó lắm, mình quên rồi, nhưng lại không mua vì nghĩ mua về cũng chẳng để làm gì với lại cũng hơi mắc. Tự dưng mình nhìn bóng lưng ấy, nhìn mái tóc đã bạc nhiều sợi, nhìn vẻ tiếc nuối muốn mua ấy, mình thương quá. Mình nhìn lại mình, nếu là mình thì mình mua mà không mảy may suy nghĩ luôn, dù tiền mình tiêu do bố mẹ kiếm. Vậy mà bố mình lại xót khi tiêu tiền của bố? Mình có quyền gì mà tiêu xài không suy nghĩ với những đồng tiền bố mẹ trân trọng như vậy?</em></div><div style=\"text-align: justify;\"><em>Bố mẹ mình dạo này tiêu tiền thoải mái hơn một chút, hay tự sắm đồ cho bố mẹ, mình thấy bố mẹ mình vui vẻ hơn. Ngày xưa mình hay bị mắng là tiêu hoang lắm, nhưng lúc ấy mình lúc nào cũng nghĩ mình đâu có hoang, mình tiêu hợp lý mà, tại bố mẹ cho mình ít tiền thì có. Giờ mình nghĩ lại thấy đúng hồi đó tiêu hoang thật, toàn mua linh tinh rồi về vứt xó. Nên giờ cũng cố gắng tiêu như khuôn khổ bố mẹ đặt ra cho mình, vì thực lòng mình cũng hơn 18 tuổi rồi mà vẫn được cho tiền là mình thấy may mắn lắm rồi, tự dưng bố mẹ thấy thương, bố mẹ cho thêm tiền mà không cần xin :\">></em></div><div style=\"text-align: justify;\">3. \"BỐ MẸ LÚC NÀO CŨNG COI MÌNH NHƯ TRẺ CON?!\"</div><div style=\"text-align: justify;\">Hãy hành xử như một người lớn, dần dần bạn sẽ được đối xử như một người lớn.</div><div style=\"text-align: justify;\">Giờ công nghệ thông tin phát triển, nhiều nguồn thông tin, nên bố mẹ cũng tương đối thoáng hơn trước, nên cũng hiểu bọn mình hơn chút. Hãy cố gắng tự làm mọi việc, làm vì trách nhiệm với mình, không phải vì được giao, làm vì thương bố mẹ. Nếu chưa thể tự lập tài chính, hãy chủ động trau dồi thật nhiều kiến thức để có thể tự lập trong suy nghĩ. Hãy xem người lớn khác có cái gì hay, hãy học hỏi. Hãy tự hỏi mình có phải mình quá trẻ con? Có phải mình đòi tự do nhưng lại chưa sẵn sàng với đống trách nhiệm? Liệu có phải mình luôn đòi hỏi mà chẳng chịu cho đi? Hãy cố gắng tự lo cho mình, tự tìm hiểu thông tin về công việc sau này, nên học gì, nên làm gì, rủi ro là gì, làm sao tránh, bla bla, để tự chuẩn bị cho mình.</div><div style=\"text-align: justify;\">Bố mẹ thường coi mình như trẻ con vì họ sợ một ngày nào đó họ buông mình ra mình sẽ tụt dốc và chới với. Con cái mãi là những đứa trẻ của bố mẹ. Mình nói, mình chứng minh bằng hành động, mình tự tìm hiểu trước khi nói chuyện với bố mẹ. Hãy để họ được yên tâm hoặc chí ít chỉ hơi hơi lo khi thả mình ra, hãy chứng minh bằng hành động, hãy tự chuẩn bị cho mình, hãy để bố mẹ hiểu rằng con làm được, bố mẹ yên tâm nhé.</div><div style=\"text-align: justify;\">4. \"CẤM? CẤM? LÚC NÀO CŨNG CẤM!\"</div><div style=\"text-align: justify;\">Cái này hay như vậy mà bố mẹ chẳng chịu hiểu gì cả! Động nói đến là quát là mắng là chửi, trời ơi ghét quá, điên quá!!!</div><div style=\"text-align: justify;\">Có một vài thứ... là xấu thật nên bố mẹ cấm. Nhưng cũng có nhiều thứ hay ho mà vẫn bị cấm, như đi chơi xa cùng bạn, làm tình nguyện viên hoặc làm thêm, bố mẹ lo, sợ này sợ nọ, không nói được mình thì quay ra cấm mình, mình nói hoài không có được!!!</div><div style=\"text-align: justify;\">Bạn tôi ơi, xin đừng nóng giận, xin đừng quát bố mẹ mình, cũng xin đừng cáu gắt hay giận dỗi họ. Cũng chỉ vì bố mẹ thương bạn, có lẽ bạn hiểu và cảm nhận được. Xin hãy bình tĩnh nói chuyện, mỗi lần nói một kiểu, đừng lần nào cũng như lần nào, bố mẹ cũng giống mình thôi, nghe hoài một đoạn đến thuộc làu làu thì nghe lại làm chi nữa cho mệt, nên sẽ ngắt lời bạn thôi. Hãy nói đến một mức thôi, khi bố mẹ cáu gắt là dừng lại ngay, bạn phải thật dịu giọng lại, nói chậm hơn và nhẹ hơn, có thể nói với bố mẹ \"Bố mẹ nói bình tĩnh với con được không ạ, con đang chia sẻ mình với bố mẹ, mong bố mẹ hiểu con hơn thôi. Con không hề muốn đối đầu với bố mẹ\". Tâm bạn cũng nên nghĩ thế nhé, vì suy nghĩ và hành động đồng nhất thì mới chân thật, nếu không cũng chỉ là vỏ bọc mà thôi. Đây là cuộc nói chuyện chia sẻ, bạn không muốn phân bua thắng thua, cũng không muốn nói rằng bố mẹ sai rồi, con đúng rồi, cũng không muốn ép họ nhận sai, vì đúng sai tùy hoàn cảnh, thời điểm và tùy người, với bạn là sai nhưng với bố mẹ là đúng, hãy tôn trọng quan điểm của bố mẹ.</div><div style=\"text-align: justify;\">Bạn chia sẻ để bố mẹ có thêm góc nhìn, biết đâu họ thấy hay và phù hợp hơn, họ sẽ tự thay đổi suy nghĩ. Người ta chỉ có thể ép một người phải làm việc này việc kia nhưng chẳng ai ép được ai phải suy nghĩ thế này thế kia cả, chỉ có họ muốn đổi thì đổi thôi. Giống như bố mẹ ép bạn cũng đâu có được, bạn phản kháng mạnh mẽ lại đó. Cũng hãy lắng nghe bố mẹ, biết đâu còn có góc nào đó của vấn đề mà bạn bỏ sót. Gừng càng già càng cay mà. Bạn không nên để bố mẹ cáu gắt mỗi lần nói đến vấn đề của mình, sẽ khiến họ phản xạ mỗi lần bạn nhắc đến, chưa kịp nói gì họ đã cáu rồi. Việc ấy cũng sinh ra sự kết nối trong suy nghĩ của họ giữa vấn đề của bạn và sự cáu giận, nghĩ đến là cáu. Hãy để họ mỗi lần nhớ đến là nhớ về con mình đã nói năng như nào, hành xử ra sao để họ có thể cảm thấy vui và tự hào con mình lớn rồi. Từ cảm xúc đến lý trí sẽ ngắn hơn, khi ấy họ mới nhìn vấn đề của bạn ở góc dịu hơn. Bố mẹ mình mà, mình nói dịu với bố mẹ mình thì có sao đâu ha?</div><div style=\"text-align: justify;\">5. \"LẠI SAI RỒI? SUỐT NGÀY SAI\"</div><div style=\"text-align: justify;\">Bố mẹ hay sai việc nhà quá, học đã mệt rồi còn làm đống việc nữa ai mà chịu được, bận kinh người thời gian đâu???</div><div style=\"text-align: justify;\">Bố mẹ làm đã mệt rồi còn phải làm đống việc nữa ai mà chịu được? Ngày bạn online facebook, xem youtube bao nhiêu tiếng? Dành chút thời gian ấy phụ bố mẹ. Hãy coi đó là việc bạn nên làm vì bạn đang được nhận tiền và tình thương. Có thể nhờ bố mẹ nếu bận quá. Nhưng hãy tưởng tượng nếu giờ bạn đang ở một mình thì có phải là bạn phải tự làm tất không?</div><div style=\"text-align: justify;\">6. \"ĐI CHƠI VỚI BẠN MÀ GỌI HỎI RÕ LẮM, LẦN SAU ĐỨA NÀO DÁM RỦ MÌNH ĐI CHƠI NỮA?\"</div><div style=\"text-align: justify;\">Bố mẹ lo mình đi đường sao nên mới gọi thôi. Nếu không muốn bị gọi thì hãy chủ động cứ đến một giờ nhất định là gọi báo con đang ở đâu, con đang làm gì, mấy giờ con về.</div><div style=\"text-align: justify;\">---------------------------------------------------------</div><div style=\"text-align: justify;\"><em>Đôi lời.</em></div><div style=\"text-align: justify;\"><em>2 năm trước mình và bố mẹ mâu thuẫn ghê lắm. Rồi mình đọc được ở đâu gì đó, rồi mình thay đổi suy nghĩ. Khoảng 1 năm trở lại đây mình bắt đầu thấy mâu thuẫn giảm dần cũng bớt gắt dần. Bây giờ thì chỉ còn mâu thuẫn xíu xiu thôi à :\">></em></div><div style=\"text-align: justify;\"><em>Chúng mình sinh ra, gặp bố mẹ, một kiểu quan hệ mới, chúng mình quấn bố mẹ như sam những ngày bé xíu, đi đâu cũng bám. Rồi chúng mình đi học, chúng mình gặp bạn bè, những kiểu mối quan hệ mới, bạn bè vui khiến chúng mình quên mất mình từng thân thiết như nào với bố mẹ. Rồi chúng mình yêu một người, lại là những kiểu quan hệ mới, chúng mình quên mất mình từng thân thiết với bố mẹ và bạn bè như nào. Rồi chúng mình lại gặp những người khác nữa, lại những mối quan hệ mới khác, chúng mình bớt trân trọng những mối quan hệ cũ. Và mối quan hệ cũ nhất chẳng phải là bố mẹ sao?&nbsp;</em></div><div><em>Hãy mang đến cho bố mẹ nhiều niềm vui hơn . Đừng cố thay đổi bố mẹ, cũng đừng trách họ, bố mẹ từng sinh ra và lớn lên trong cảnh nghèo khó, họ đã cố hết sức để cho bạn những điều tốt đẹp của hôm nay. Hãy hiểu và cảm thông cho bố mẹ, và hãy để bố mẹ hiểu mình. Đừng quên nhắc bố mẹ và bản thân mình rằng bạn là con của bố mẹ và bố mẹ là bố mẹ của bạn, đôi lúc chúng ta lỡ quên mất. Hãy chân thành.</em></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16412,"created_at":"2018-04-24T22:25:28.252Z"}