{"_id":19715,"tags":[{"_id":"5abe3a7683e5ae01dd516919","name":"FRIEDRICH NIETZSCHE"},{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":24,"down_point":0,"title":"Ba giai đoạn của cuộc đời","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d011cea04be611e999729d43edd876c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong cuốn “Zarathustra” đã nói như thế, có một đoạn mà Nietzsche đã mô tả sự tiến hoá về mặt tinh thần của một con người từ lúc bé thơ cho đến già. Ông bắt đầu đoạn bằng hình ảnh một đứa trẻ dành những năm đầu tiên như một kẻ góp nhặt những nghĩa vụ, những sang chấn và từ “Không”, và nay hắn ta như một con lạc đà, một con thú phải gánh vác những gì người ta quẳng lên lưng nó. Đứa trẻ bị biến thành lạc đà bởi con rồng xã hội hay được người ta gọi là “Ngươi Phải”, và trên mỗi miếng vảy của con rồng, đó là những luật lệ và giáo điều dạy ngươi rằng cái gì ngươi không được làm. Sau cùng, đứa bé con ấy lại bắt đầu đặt câu hỏi ngược lại cho những kẻ quyền thế trong xã hội; hắn sẽ hỏi tại hắn phải gánh vác những thứ nặng nề như thế, nếu hắn để ý đến hoàn cảnh xung quanh mình, một cảm giác ảo mộng vỡ tan tành, bởi vì hắn đã thấy được sự ngu đần của cái thế giới mà hắn bị đặt vào đó, hắn đã thấy được hậu quả của những năm tháng phải quỳ gối trước con rồng và hắn cảm giác rằng mình đã bị phản bội, những thứ mà xã hội người ta hứa hẹn sẽ chẳng bao giờ đến.</div><div>Và rồi hắn sẽ nhận ra hoàn cảnh của mình, mọi giới hạn và kì vọng đã giam cầm hắn, và cuối cùng hắn sẽ cho đi, sẽ gục ngã, sẽ vứt bỏ gánh nặng trên lưng mình xuống sa mạc bên dưới kia. Đây là dấu hiệu đầu tiên của sự trưởng thành, mà Joseph Campbell gọi là “tiếng gọi phiêu lưu”, và đó là giai đoạn cuộc đời khi cậu trai ấy dấn thân đi vào sa mạc, khởi hành đi về phía con rồng mang tên “Ngươi Phải”. Thời điểm này, con lạc đà trẻ phải đối diện với hai lựa chọn: Hắn sẽ tiếp tục tồn tại như một con thú mang theo những gánh nặng và cứ để con rồng điều khiển cuộc đời hắn, hay giống như Thánh George và Apollo, hắn giết đi con rồng và trở thành con sư tử, vị vua cai trị chính vương quốc của minh:</div><blockquote><div>Friedrich Nietzsche viết,<br><br>“trở thành một con sư tử đoạt lấy sự tự do của chính mình và trở thành vua…<br><br>Ai là con rồng khổng lồ mà linh hồn của nó không còn kêu tên Chúa? “Ngươi Phải” chính là tên con rồng đó.<br><br>Nhưng linh hồn của sư tử nói, “Ta sẽ”.<br><br>&nbsp;—Zarathustra đã nói như thế.</div></blockquote><div>Để vượt qua được hành trình của người hùng và tiêu diệt con rồng, Carl Jung viết rằng người trai trẻ ấy cần phải điều chỉnh nguồn năng lượng của mình thành kỉ luật ở một chừng mực nào đó. Nhiều người đã nhận ra rằng nếu họ càng chuyên tâm chỉ đi đúng một con đường mà mình đã chọn, giống như mặt trời sáng nhất khi lên thiên đỉnh, họ sẽ vang danh với tác phẩm của mình và cũng giải phóng chính họ khỏi cái ghì nắm của đám đông—khỏi gánh nặng của “Ngươi Phải”. Mỗi người có chút hiểu biết về những gì kêu gọi anh ta, và tốt hơn hết là nên theo đuổi sự nghiệp mà anh có xu hướng theo đuổi. Có một quan điểm rằng những nghề như nghề mộc, thợ hồ, thợ sửa ống nước hay thợ sơn đã ngày càng mất đi giá trị của nó trong khi những nghề “có học”, được hưởng một nền giáo dục cao cấp ngày càng được thổi phồng, một ảo tưởng sẽ sớm bị phá vỡ nay mai. Nhưng Carl Jung tin rằng, việc theo đuổi để trở thành bậc thầy nói chung, sẽ khiến cho cá nhân bị hoà vào ý thức tập thể của văn hoá và xây dựng lên một niềm tin vào quyền lực của một cá nhân. Nếu như không có một mục tiêu nào đó, con người sẽ chẳng có gì để bảo vệ cá tính của mình trước sự hoà tan của “Ngươi Nên” và sẽ chẳng có gì để ngăn người ta khỏi việc suy ngẫm những câu hỏi hiện sinh mà sẽ chẳng bao giờ có câu trả lời. Nếu như không có một kênh nào đó để sự nam tính có khả năng thể hiện ra sự giận dữ và sức mạnh, thì năng lượng sẽ đi vào trong tâm trí và thể hiện bản thân nó thông qua những suy nghĩ miên man vô hạn, một sự đau khổ khốn cùng nhất.</div><div>Chính là cái con rồng ấy sẽ xác định ngưỡng của thời thiên thiếu, bởi vì đó là ngưỡng đầu tiên sau khi được sinh ra mà người ta cần sự tỉnh thức, một sự xé bỏ những giới hạn và áp đặt trong thời thơ ấu—đó là giai đoạn là một cậu bé sẽ học cách hét“Tôi sẽ” vào mặt con rồng khủng khiếp. Một thứ gì đó trong ta ước rằng sẽ mãi là trẻ con, và nhiều người vẫn giữ những lời hứa trẻ con của mình suốt đời và chẳng bao giờ đứng được trên đôi chân của chính mình, bởi vì thà nằm yên ấm trong vòng tay mẹ suốt đời là hơn cả. Hầu hết những người đó đều có nỗi sợ trách nhiệm và hậu quả mà tự do mang lại cho họ, nhưng nếu một con người tiếp tục bám víu lấy những ảo tưởng thời thơ ấu, rồi anh ta sẽ từ chối mở rộng nhãn quan ra khỏi cái biên giới chật hẹp của thời niên thiếu, và sẽ chẳng bao giờ khám phá ra những nỗi sợ hãi, thay vào đó, anh ta sẽ chẳng bao giờ trở thành người mà anh ta lẽ ra nên trở thành. Thật đáng buồn khi thấy những người ở tuổi tôi không thể trân trọng điều kì diệu và những tiềm năng của cuộc sống, trong khi họ thực sự có tiềm năng,nhưng cũng bởi vì ngày nay đời sống quá mức dư thừa so với quá khứ.</div><div>Và bây giờ tôi muốn nói đến ngưỡng cửa cuối cùng của cuộc đời—đó là thời điểm sám hối và sự khôn ngoan của tuổi già. Văn hoá của chúng ta đã lý tưởng hoá và ưu tiên tuổi trẻ nhiều đến nỗi mà hầu hết mọi người đều sợ tuổi già. Thực tế tuổi già đã ám ảnh những người phụ nữ nhiều hơn cả khi giá trị cốt yếu của họ là vẻ đẹp và sự rạng rỡ. Nhưng đây chỉ là phần nổi hiện lên trên bề mặt của tính nữ, và có những đặc tính khác của tính nữ mà sâu sắc và mạnh mẽ hơn, thậm chí siêu việt hơn nhiều so với sự khiêu gợi của những người mẫu bikini mà bạn thấy trên quảng cáo. Tuy nhiên, khi hầu hết đàn ông tách rời khỏi cái tính nam cốt lõi của mục tiêu và trách nhiệm, họ chỉ bị thu hút bởi vẻ bề ngoài nông cạn của tính nữ, bởi vì họ chỉ là những cậu bé thích những món đồ chơi lấp lánh mà thôi. Chúng ta vẫn tiếp tục chịu phần ảnh hưởng từ những ám ảnh văn hoá về tuổi trẻ và phủ nhận sự thông thái, quyền lực và trực giác đi cùng tuổi già. Carl Jung nói rằng trong những bộ lạc nguyên thuỷ, người già luôn là những người canh gác thiêng liêng cho sự công bằng và là ánh sáng dẫn đường cho thế hệ trẻ. Nhưng ngày nay họ có vai trò gì? Đi đâu rồi sự thông thái và những truyền thuyết của thế hệ già? Đáng buồn thay, người già lại tìm thấy mình trong một guồng máy ép họ phải cạnh tranh với thế hệ trẻ, và nếu bị thua cuộc, họ sẽ bị loại ra khỏi xã hội, vào trại dưỡng lão, bởi vì ở thời đại chúng ta, những kẻ không mang giá trị kinh tế bị coi là một gánh nặng.</div><div>Sẽ chẳng hạnh phúc tí nào nếu như phải chiến đấu với rồng cả đời; một người không thể sống lúc tối cũng như lúc sáng. Dĩ nhiên là tôi cũng không thể nói đến sự lịch lãm của tuổi già, bởi vì tôi vẫn chưa bước tới ngưỡng cuối cùng này; tôi vẫn đang đi tới vương quốc của chính mình. Tuy nhiên hiểu được giai đoạn này thực sự đáng giá để còn biết điều gì đang đợi mình ở phía trước. Carl Jung nói rằng lúc chiều tà của cuộc đời, có thể là một cột mốc cho những gì đã qua và là cơ hội cho sức sáng tạo bất diệt, bởi vì một người già không còn tham gia vào thành tích của cuộc đời—vì ông đã thành tựu cả đời rồi. Ông ta nên bỏ đi hết thảy những thứ trên đời này và những gì mà ông đã đạt được ở phần trước và hạ thấp năng lượng, để đi vào trong và để lại bàn cờ cuộc sống cho những ai còn chưa chứng tỏ được bản thân. Và khi đã bỏ lại hết thảy, một lần nữa ông già ấy biến hoá và quay trở lại thế giới như một đứa trẻ con, nhưng lần này ông đã là một đứa trẻ với kinh nghiệm của con lạc đà và sự thông thái của sư tử, sẵn sàng truyền lại sự thông thái cho những ai bắt đầu đi trên cuộc hành trình.</div><div>Trẻ con lớn lên khỏi sự vô thức, nhưng người già phải lùi xuống vô thực; cả hai ngưỡng—lớn lên và hạ xuống đều cần sự dũng cảm để bỏ lại cái thế giới đã biết và bước chân vào cái chưa biết. Đứa trẻ và người già sống mà không gặp phải vấn đề nhận thức hay sự bấp bênh về tương lai, và chỉ vào buổi ban trưa cuộc đời thì những vấn đề ấy mới nổi lên. Ở thời điểm đỉnh cao nhất của cuộc đời, chúng ta từng bước tiến tới chỗ con rồng và khắc tên mình lên đời, và chỉ một lần ta trao cho thế giới tài năng của mình và rót đấy chén rượu cuộc đời, ta mới sẵn sàng đến tuổi già. Đây là vòng luân hồi vĩ đại của cuộc đời, ba ẩn dụ lớn nhất cho con người—khi tinh thần biến thành con lạc đà, con lạc đà biến thành sư tử, và sự tử cuối cùng thành đứa trẻ.”</div><div>Cảm ơn,</div><div><a href=\"https://medium.com/@harrystead17/the-three-stages-of-life-2ddbabca8a50\" rel=\"noopener noreferrer\" target=\"_blank\">Harry J. Stead.</a></div><div>Tham gia vào cộng đồng những người thích đọc sách tại Nhện Book:</div><div><a href=\"https://www.facebook.com/NhenBook/\" target=\"_blank\">https://www.facebook.com/NhenBook/</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":30974,"created_at":"2019-03-21T14:38:52.851Z"}