{"_id":23920,"tags":[{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"},{"_id":"59970099de83b25a001bf35a","name":"QUYỀN RIÊNG TƯ"},{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"},{"_id":"5b1cc666cfcde426e0b8350b","name":"PHONG CÁCH SỐNG"}],"up_point":23,"down_point":1,"title":"Tìm người xem một bộ phim","body":"<div>Mình rất ít xem phim.&nbsp;</div><div>Có lẽ vì mình là một đứa thích tưởng tượng. Mình thích đọc sách hơn. Đọc rồi tưởng tượng ra theo từng từ, từng chữ của tác giả. Trí tưởng tượng thì không bị giới hạn. Phim thì khác. Nếu là phim chuyển thể thì có thể tạo hình trong phim sẽ khác xa tưởng tượng lúc mình đọc sách. Hoặc tình cảm mình dành cho diễn viên có thể ảnh hưởng đến cảm xúc lúc xem phim (tất nhiên điều tương tự cũng xảy ra với sách và tác giả cuốn sách đó).</div><div>Với lại, xem phim thì tốn thời gian. Một bộ phim 136 phút, nếu trừ đi phần danh đề thì còn khoảng 126 phút. 126 phút là 126 phút. Với một đứa hay bị phân tâm như mình thì việc \"cắm mắt\" vào màn hình một thiết bị điện tử để xem phim là hơi khó. Đôi lúc mình tua phim. Hoặc thậm chí, mình xem phim ở tốc độ x2 (vậy mà vẫn nuốt nổi phim, siêu nhỉ?). Thường thường thì mình sẽ bị lỡ đi thứ gì đó với kiểu xem phim đó. Nhưng đọc sách thì khác. Số trang sách là như nhau, nhưng cách đọc sách và tốc độ đọc sách lại khác nhau. Mình là đứa đọc nhanh. Nhanh cả về tốc độ lẫn cách đọc. Mình có thể \"ngốn\" hết 400 trang sách cỡ vừa trong một buổi tối mà vẫn nhớ kha khá chi tiết trong sách (tất nhiên là sách kiểu thường thức thôi chứ không phải giáo trình nha nha nha). Có lẽ do mình có một tình yêu đặc biệt với những con chữ nói chung nên khi phải chọn 2 tiếng đọc sách và 2 tiếng xem phim, thì mình sẽ chọn đọc sách.</div><div>Nhưng, như thế không có nghĩa là mình không bao giờ xem phim. Mình vẫn xem phim. Những bộ phim thuộc cùng vũ trụ (nói đến đây chắc ai cũng đoán ra là phim thuộc MCU). Những phim của diễn viên mình yêu thích. Những phim có soundtrack hay hay. Những phim crush giới thiệu... Vô vàn \"những phim\" khác nữa.</div><div>Trong đó, có những bộ phim đến với mình một cách rất là... hỏi chấm. \"Hỏi chấm\" vì thực sự thì mình cũng chẳng nhớ nổi sau mình biết đến phim đó nữa. Nhưng đời cũng lạ, thường thì những phim ấy mình lại rất thích. Thích đến mức mình chỉ muốn giấu nó cho riêng mình thôi. (Mình vốn là một đứa dở người, mình rất ngại chia sẻ nhạc, phim, tranh ảnh,... cho người khác. Mình cho rằng những thứ ấy cũng phần nào tiết lộ về con người của mình, và mình thì không muốn tự biến bản thân thành một cuốn sách mở.) Nếu mình chia sẻ một bộ phim với ai, kèm theo câu \"có thể phim không hay nhưng t thích lắm\", thì ắt hẳn đó là một người mình cực quan tâm. Không hẳn kiểu quan tâm như bạn thân, mà là kiểu quan tâm được tạo ra vì mình cảm thấy có một cái gì đó chung, một mối liên kết vô hình giữa mình và người đó.&nbsp;</div><div>Lôi tổng (hay là Lộ tổng nhỉ?) trong phim \"This is not what I expected\", khi nói về việc ăn cơm đã bảo \"Ăn cơm là một việc rất riêng tư\" và để khẳng định điều ấy, anh luôn ăn cơm một mình. Nhưng rồi đến một ngày kia, anh dần chấp nhận, rồi thấy quen và nhớ việc được ngồi ăn cơm cùng Cố Thắng Nam. Kiểu, có một mối liên kết nào đó giữa hai người vậy. Mình đối với sách, nhạc và phim cũng vậy. Khi mình share cả cái playlist yêu thích trên youtube của mình, cái list gần trăm cuốn sách mình thấy hay, hay những bộ phim mình có thể xem đi xem lại mà không cần tua cho cậu, thì có nghĩa là mình mến cậu vch. Chỉ có điều, chưa có ai để mình có thể thoải mái share mấy thứ đó.&nbsp;</div><div>Có lẽ bài viết này hơi lủng củng. Lâu lắm rồi mình chưa viết gì dài hơn 500 chữ rồi. Chỉ là ban nãy, trông thấy 2 đứa bạn tag nhau vào một bộ phim 2 đứa xem chung, mình chợt nhận ra mình không bao giờ làm thế cả, vì mình không có ai để cùng xem phim. Đôi khi, tìm người xem một bộ phim cũng khó lắm đấy chứ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f05567e0d7cc11e9b444539fb835b9f3.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh cap từ phim \"The Favourite\"</figcaption></figure></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":12950,"created_at":"2019-09-15T15:25:49.524Z"}