{"_id":8404,"title":"Sáng tạo và phá cách trong âm nhạc (Part 1)","body":"<h1><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2890e82067bb11e7806307903061de3b.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></h1><h1>Tản Mạn</h1><div>Âm nhạc, nó là một thứ diệu kì. Từ khi ra đời, âm nhạc đã không ngừng phát triển, cứ như một thứ bệnh truyền nhiễm có khả năng lây lan cực mạnh, trở thành một phần không thể thiếu của cuộc sống. Ai ai cũng nghe nhạc, không phân biệt giai cấp hay giàu nghèo, độ tuổi, giới tính. Để có được sức lan toả lớn như vậy, âm nhạc trong quá trình lớn lên của mình đã vượt qua rất nhiều rào cản, định kiến cũng như xoá bỏ rất nhiều lối mòn. Khi nhìn lại, ta có thể thấy rõ âm nhạc bây giờ đã khác với âm nhạc thời sơ khai, hay thậm chí chỉ là âm nhạc thế kỉ trước hoặc vài năm trước, rất rất nhiều. Và để có được sự phát triển này, cũng như mọi lĩnh vực khác trong cuộc sống, âm nhạc phải cần đến một thứ, đó là sự <strong>SÁNG TẠO</strong>. Hôm nay mình muốn nói về sự sáng tạo và phá cách trong âm nhạc.</div><div><br></div><div>Tất cả mọi người đều nghe nhạc. Điều này đúng. Tuy nhiên với một số người, âm nhạc chỉ như một thứ gia vị trong cuộc sống, có cũng được, mà không có cũng chả sao. Ngược lại, có một nhóm người say mê âm nhạc. Nhạc đối với họ là cuộc sống, là hơi thở. Âm nhạc không lúc nào là đủ, họ luôn đi tìm cái mới, họ nghe, họ đọc về âm nhạc, rồi lại nghe… Tại sao những điều này lại quan trọng? Âm nhạc là một lĩnh vực rộng lớn, và lội trong biển cả âm nhạc có thể bắt được hàng trăm, hàng vạn quan điểm <strong>CỰC KÌ</strong> khác nhau, nên mình tin rằng để hiểu một bài viết về âm nhạc, thì trước tiên phải hiểu hoàn cảnh của người viết bài trước đã. Nên mấy đoạn dài dằng dặc này chỉ là để các bạn biết thêm về mình.</div><div><br></div><div>Chắc hẳn các bạn cũng đoán ra, mình thuộc nhóm người thứ hai như đã kể trên. Nếu để kể chi tiết về hành trình nghe nhạc của mình từ thưở ban đầu thì sẽ dài lắm, nên phải hẹn các bạn một bài viết khác. Điều mình muốn nhấn mạnh trong bài viết này, đó là mình nghe <strong>RẤT NHIỀU</strong>. Đây không phải là một sự khoe khoang hay thứ gì đó tương tự như vậy. mình biết rằng thế giới âm nhạc là vô tận, và không ai có thể dám tuyên bố rằng đã nghe hết mọi thức nhạc trên thế giới. Thậm chí đôi lúc mình còn thấy thất vọng về bản thân mình vì đã dành quá nhiều thời gian cho âm nhạc, cứ như là nghiện một thứ thuốc phiện vậy. Điều này dẫn đến một ngày nọ, bỗng nhiên mình cảm thấy không muốn nghe nhạc nữa. mình thấy chán ghét, và thậm chí là <strong>SỢ</strong> âm nhạc. Cứ nghĩ đến nghe nhạc là mình thấy ngấy tận cổ. Không biết vì sao mà mình không còn tìm thấy niềm yêu thích trong các bài hát mà mình thường hay bật đi bật lại nữa. Đó là lúc mình chọn một bước lùi đối với âm nhạc. mình không nghe nhạc nữa, trong một khoảng thời gian khá dài.</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/59272dc067b911e7806307903061de3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Damien Rice</figcaption></figure></div><div><br></div><div><br></div><div>Có một câu nói của Damien Rice, một trong những nghệ sĩ yêu thích của mình, thế này:</div><blockquote><div>Sometimes you have to step away from what you love in order to learn how to love it again</div></blockquote><div>Và cái gì phải đến cũng đến, mình học được cách yêu âm nhạc trở lại. Khoảnh khắc đã mang mình về với âm nhạc, chính là khi mình vô tình nghe được một bài hát trên Youtube. Điều đặc biệt là, nó hoàn toàn khác với những thứ âm nhạc mình từng nghe trước đây, một sự tươi mới, <strong>PHÁ CÁCH</strong> mà lần đầu tiên mình được trải nghiệm. Đến lúc này mình mới nhận ra được sự <strong>S</strong><strong>ÁNG TẠO</strong> trong âm nhạc quan trọng thế nào.</div><div><br></div><div><br></div><h1>Sáng tạo và phá cách</h1><div>Một bài hát, theo truyền thống sẽ bao gồm 2 thành phần chính, đó là <strong>Giai Điệu</strong> và <strong>Lời Hát</strong>. Tuy nhiên, để một bài hát được thu âm hoàn chỉnh đến với người nghe còn phải cần rất nhiều công đoạn. Xây dựng <strong>Cấu trúc bài hát</strong>, <strong>Hoà Âm</strong>, <strong>Cách thể hiện</strong> của nghệ sĩ trình bày. Sự sáng tạo có thể ở bất cứ đâu trong những quá trình này. Một nốt nhạc phá cách, cách hát độc đáo, tưởng chừng nhỏ, nhưng có thể thay đổi cả một bài hát, hoặc thậm chí là tạo ra một thể loại nhạc hoàn toàn mới.</div><div><br></div><div>Những ví dụ sáng tạo của mình kể ra ở đây hoàn toàn mang tính chất chủ quan, là góc nhìn của một người đã mất đi rồi tìm lại được tình yêu đối với âm nhạc, và có một sự trân trọng rất lớn dành cho tính Original của nghệ sĩ trong một thị trường âm nhạc rập khuôn như hiện nay.</div><div><br></div><h2>1. Giai điệu</h2><div>Giai điệu chính là phần hồn của một bài hát, thế nhưng trong 1 thế giới âm nhạc bất tận như bây giờ, để tạo ra một giai điệu riêng, không bị trùng lặp không phải là điều dễ dàng. Các vòng hợp âm đơn giản, dễ nghe được dùng đi dùng lại trong các bài hát nổi tiếng không biết bao nhiêu lần. Nếu không khéo léo trong các yếu tố khác như lời hát, cách thể hiện… thì những giai điệu lối mòn sẽ không thể đem lại cho người nghe một sự thích thú, thay vào đó chỉ là những bài hát mì ăn liền dễ nghe dễ chán.</div><div><br></div><div>Trong lịch sử âm nhạc, có những phá cách về giai điệu đã làm hình thành cả một thể loại mới, ví dụ như Rap. mình đã nói chuyện với nhiều người và họ không cho rằng Rap là một thể loại âm nhạc, đơn giản chỉ vì nó không có giai điệu. Nhưng cá nhân mình, đó là một sự sáng tạo tuyệt vời của những người nghệ sĩ da màu, tạo nên một dòng nhạc mang đậm dấu ấn của cộng đồng tạo ra nó.</div><div><br></div><div>Để nói đến sự phá cách trong giai điệu, Poppies là một trong những cái tên mà mình muốn nhắc đến. Mới biết đến band nhạc này gần đây, nhưng sự sáng tạo của họ làm mình thực sự thích thú. Hãy nghe thử Dumb Advice. Một giọng hát nữ hơi lệch tone trên một nền hoà âm guitar khá khó nghe, rất khó để nhận ra các hợp âm họ sử dụng. Nhưng tổng thể bài hát lại là một sự hài hoà tuyệt vời.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/p9zsE2URyp0?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Giai điệu là một trong những yếu tố quan trọng nhất của một bài hát, nhưng cũng là phần khó sáng tạo nhất bởi sự đa dạng của âm nhạc hiện nay.</div><div><br></div><h2>2. Lời hát</h2><div>Nếu coi bài hát là một con người, giai điệu là phần hồn thì lời hát chính là đôi mắt, hay còn gọi là cửa sổ tâm hồn (câu này mình mới nghĩ ra, nếu ai đó nói trước rồi thì cho mình xin ^ ^). Phần này mình xin phân tích tập trung vào các bài hát có lời, còn nhạc không lời thì phải để dịp khác.</div><div><br></div><div>Lời bài hát luôn có một ý nghĩa rất lớn trong việc kết nối người nghe với nghệ sĩ. Ngoài các chủ đề muôn thuở như tình yêu lứa đôi, tình yêu gia đình, bạn bè, tình yêu quê hương đất nước… thì người nghệ sĩ có thể viết về bất kì thứ mình thích và thoả sức sáng tạo chứ không bị bó buộc như giai điệu.</div><div><br></div><div>Chính vì thế phần này mình không viết dài và chỉ giới thiệu đến các bạn một ví dụ có sự phá cách trong lời hát mà mình rất thích: Stay Hidden của Slumber</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/vRMQRc4DfSY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><blockquote><div>social anxiety</div><div>keeping me up late at night</div><div>people outside</div><div>laughing until they cry</div><div>but i'll stay hidden</div><div>behind my tv and guitar</div></blockquote><div>Lời bài hát viết về Social Anxiety - Hội chứng sợ xã hội (thuộc nhóm các hội chứng Rối loạn lo âu). Do mình cũng là người có hội chứng này nên cảm thấy bài hát như được viết riêng cho mình vậy. Lời bài hát rất thẳng thắn, không ngại nói về một căn bệnh mà mọi người đều muốn giấu. Câu hát “Anxiety takes over me, I want to leave” được nhắc đi nhắc lại cuối bài khiến người nghe cảm nhận được một cách rõ rệt sự lo âu của những người mắc hội chứng này. Chủ đề và cách đối mặt vấn đề ngay từ câu hát đầu tiên của Stay Hidden đối với mình là một sự phá cách táo bạo trong việc viết lời của Slumber</div><div><br></div><div>*Part 2 mình sẽ viết tiếp về sáng tạo và phá cách trong <strong>Cấu trúc bài hát, Hoà Âm, Cách thể hiện</strong></div><div>Part 2</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://spiderum.com/bai-dang/Sang-tao-va-pha-cach-trong-am-nhac-Part-2-74q\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Sáng tạo và phá cách trong âm nhạc (Part 2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi happysad trong mục Ăn - Chơi</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://spiderum.com/bai-dang/Sang-tao-va-pha-cach-trong-am-nhac-Part-2-74q\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffd27dc0967e11e79934a5d0cf3009f0.jpg)\"></a></div></div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":9329,"created_at":"2017-07-13T11:05:39.795Z","down_point":1,"up_point":29,"tags":[{"_id":"59a529b7b276e244cdcfb6cc","name":"ÂM NHẠC"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"}]}