{"_id":6294,"body":"<p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/932aee60cd7911e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\" style=\"width:784px; height:491.609px;\"></p><p>Biển Ấn Độ Dương bấy lâu nay đã là 1 nơi giao thao kinh tế giữa người Châu Âu và người Châu Á trong hàng trăm năm, cho tới khi người Bồ Đào Nha muốn thống trị nó trong khoảng thế kỷ 15-16. Trong khoảng thời gian ngoài 2 liệt cường Châu Âu phồn thịnh nhờ việc giao thương là Bồ Đào Nha và Anh ra thì còn có thêm 1 liệt cường nữa <strong>Hà Lan.</strong></p><p>Vào thời điểm này dân số Hà Lan chỉ có khoảng 1,5 triệu người, quốc gia chỉ là 1 vùng đất trũng nhưng việc họ đã thống trị giao thương thế giới suốt 50 năm đã dạy cho chúng ta rất nhiều điều về tư bản chủ nghĩa, công nghệ và sự tàn bạo.&nbsp;</p><h2><strong>1. Đôi chút về lịch sử Hà Lan</strong></h2><p>Vào năm 1579, cuộc khởi nghĩa của các tỉnh vùng Hà Lan thuộc Tây Ban Nha đã thành công và khai sinh ra nước Hà Lan.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2433c470cd7c11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\"></p><p>Vào năm 1585 Công Tước công giáo tỉnh Parma cho người Tin Lành chiếm được Antwerp và mở các gian hàng ở Amsterdam. Năm 1595 thì Công ty Viễn Dương- công ty liên hợp vốn đầu tư đầu tiên được mở ở Hà Lan</p><p>Người khai sinh ra công ty này đã đăng 1 bản báo cáo nói về sự giàu có về của cải và gia vị của Đông Nam Á. Trong bản báo cáo đã có 1 câu nói quan trọng nhất là:</p><blockquote><p>\" Ở nơi tên là Sunda này có rất nhiều hạt tiêu, thậm chí còn hơn cả những gì có ở Ấn Độ hay Malarba. 1 nơi có nhiều dược liệu, long não và kim cương mà con người có thể buôn bán thoải mái mà không sợ phạm luật vì vậy người Bồ Đào Nha đã muốn làm chủ vùng này .\"</p></blockquote><p>Về cơ bản thực dân Hà Lan muốn chiếm vị trí đứng đầu của người Bồ Đào Nha ở vùng này. Việc giao thương ở vùng này đã phát triển mạnh từ trước khi người Châu Âu thống trị, vùng biển Hoa Nam và Đông Ấn là phát triển mạnh nhất vì của cải và tài nguyên của Trung Quốc và người Hà Lan đã muốn có chỗ đứng ở vùng này từ lâu. Jacob Van Neck người chỉ huy cuộc hành trình đến Indonesia đã nói: <strong>\"Chúng ta không được cướp bóc của ai cả mà phải tự do buôn bán với mọi người\"</strong></p><p>Vì sự tư do giao thương buôn bán nên đã sinh ra sự cạnh tranh về giá cả, đến năm 1601 với số lượng các công ty viễn dương quá ít nên giá cả của gia vị từ Indonesia đã tăng lên nhiều. Lúc này ở Amsterdan đang dữ trữ quá nhiều hạt tiêu cho nên giá hạt tiêu đã đi xuống điều hiển nhiên lúc này là phải giảm giá cả hàng hoá cho tất cả mọi người nhưng mà Công ty Đông Ấn Hà Lan đã xuất hiện.</p><h2><strong>2. Công ty Đông Ấn Hà Lan</strong></h2><p>Vào năm 1601 Hà Lan được cai trị bởi các vị tỉnh trưởng đứng đầu từng tỉnh của Hà Lan mỗi tỉnh đều có quyền tự trị cao và có pháp luật riêng. Các vị tỉnh trưởng này đã cùng họp với nhau và quyết định sẽ tạo ra 1 cá thể để điều hành việc giao thương ở Đông Nam Á. Công ty này được gọi là <strong>VOC (</strong><span><em><strong>Vereenigde Oost-Indische Compagnie) &nbsp;</strong></em>được chỉ đạo bởi 17 thành viên thuộc hội đồng quản trị và 17 người này đã được chỉ đạo 1 công ty có quyền thuê nhân lực vật lực và thậm chí phát động chiến tranh (Bởi vì hồi đó nếu công ty phải nghe theo chỉ đạo từ Amsterdam thì thông tin đến Amsterdam đã phải mất 1 năm và khi trở về sẽ lại mất thêm 1 năm), Công ty Đông Ấn Hà Lan hoạt động như 1 quốc gia riêng biệt và được dùng bất cứ cách nào để duy trì sức mạnh giao thương của nó về cơ bản có thể gọi là :<strong><em>\"1 quốc gia trong 1 quốc gia\"</em></strong></span></p><p><span><strong><em><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ccb4e020cd8111e6bd6cbd13fe13d253.png\" class=\"fr-dii fr-draggable\"></em></strong></span>Công ty Đông Ấn Hà Lan đã cùng với công ty Tây Ấn Hà Lan phát động nhiều lần tấn công vào các đồn điền của thực dân Tây Bồ ở vùng Nam Mỹ, Châu Phi, Trung Đông, Ấn Độ, Đông Nam Á,... vào những năm 1602-1663.</p><p>Công ty Đông Ấn Hà Lan khác biệt khá nhiều với các công ty giao thương khác vì nó được tài trợ 6,5 triệu đồng Hà Lan (khoảng 100 triệu USD ngày nay) và nó được tài trợ để đảm bảo phát triển về lâu về dài không chỉ cho 1 vài nhiệm vụ. Cách làm này quả là độc nhất trong thời điểm đó đặc biệt là khi so sánh với đối thủ là công ty Đông Ấn thuộc Anh. Công ty Đông Ấn Hà Lan được coi như 1 quốc gia nhưng nó cũng không hoàn toàn 1 quốc gia vì thiếu 1 bộ máy chính phủ chuẩn mực hay phải chịu trách nhiệm cho người dân mà nó quản lý nhiệm vụ duy nhất của nó là kiếm tiền, và đúng vậy bởi đến năm 1648 kinh tế Hà Lan vượt trội hơn bất kỳ quốc gia Châu Âu nào. Kinh tế Hà Lan có thể chấp nhận 1 khoản vay chỉ với lãi suất 4% 1 năm (Lúc đó ở Anh là 10%). Với 1 nên kinh tế như vậy Hà Lan nhanh gấp 2,5 lần mọi thứ mà người Anh có thể làm lúc đó như là lục quân, hải quân.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a33c59b0cd8311e6bf28d19ad8f1ad7f.jpg\" class=\"fr-dii fr-draggable\" style=\"width:883px; height:440.724px;\"></p><p>Kinh tế Hà Lan có thể nhận 1 lượng lãi suất thấp như vậy vì nó đã quá giàu có và truyền thống của người Hà Lan là đầu tư tiền vào các dự án cải tạo đất đai (như các con đê và cối xay gió đã giúp biến các mảnh đất thấp dưới mực nước biển trở thành các cánh đồng). Đến những thập niên 1600 người Hà Lan hầu như ai cũng góp cổ phần trong các dự án thương mại kéo dài từ Biển Baltic tới vùng Đông Nam Á.</p><p>Việc góp vốn cũng là 1 tư duy khá hay của người Hà Lan vì nó khiến các thương gia phải nhận rủi ro cao hơn khi phần trăm tiền cổ phiếu nhận được sau mỗi thương vụ cũng sẽ ít đi (Hiểu đơn giản là nếu ta sở hữu 1/10 của 10 con tàu còn tốt hơn sở hữu 1 con tàu vì nếu như vậy mất 1 con tàu sẽ không ảnh hưởng mạnh tới kinh tế của bạn).&nbsp;</p><p>Người Hà Lan rất hăng hái trong việc đầu tư vào các thương vụ tương lai và họ đã tạo ra 1 hệ thống tài chính giúp cho người đầu tư giảm nguy cở phá sản tới mức thấp nhất. Vì vậy điều này đã giúp cho mỗi người có thể liên tục đầu tư hết khả năng của mình dần dần cho tới khi ai cũng có 1 nền kinh tế ổn định.&nbsp;</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/62e5adf0cd8611e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\" style=\"width:754px; height:424.508px;\"></p><p>Công ty Đông Ấn Hà Lan có thể phát triển mạnh như vậy vì nó nhận được vốn đầu tư của chính phủ và sự trung ương hoá. Các vị tỉnh trưởng đã điều hành công ty và mọi thứ phụ thuộc vào chính phủ đầu tư tiền và hay quân sự. Ví dụ như ở Indonesia, người Hà Lan cử 1 vị thống đốc cai quản còn với công ty Đông Ấn thuộc Anh thì như là 1 tập hợp các đồn điền buôn bán đều cạnh tranh nhau vì giá cả, việc cạnh tranh có thể làm giảm giá cả cho người tiêu dùng nhưng nó cũng đồng thời làm giảm lợi nhuận kinh doanh.</p><p>Đến năm 1605, công ty nhận ra rằng nếu nó muốn gia tăng tối đa lợi nhuận thì nó cần phải độc quyền cả về nguồn cung, vì thế họ cần phải có các cơ sở vững chãi ở Indonesia. Bình thường thì họ lấy được gia vị từ những người nuôi trồng cụ thể là người bản địa nhưng mà buôn bán 1 cách bình thường như vậy thực sự không thể tối đa lợi nhuận được. Người Hà Lan đã lập mưu tạo nên các hợp đồng buôn bán mà người bản địa sẽ vi phạm và khi họ vi phạm thì người Hà Lan đã có cớ xâm chiếm. Đến năm 1612, người Hà Lan hoàn toàn làm chủ vùng Indonesia. Lúc này quan hệ của Hà Lan với Anh đang rất căng thẳng, chính sách hoạt động của công ty đã chuyển hoàn toàn sang việc sử dụng quân sự. Vị thống đốc Indonesia lúc đó đã nói:</p><blockquote><p>\"Nếu có thương mại sẽ có chiến tranh giống như có chiến tranh sẽ sinh ra thương mại\"&nbsp;</p></blockquote><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2627b1f0cd8c11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\"></p><p>Thống đốc Hà Lan lúc bấy giờ Jan Pieterszoon Coen</p><p>Hà Lan và Anh đã trải qua nhiều cuộc đàm phán kinh tế trong khoảng 1613-1619, thậm chí chiến tranh vẫn tiếp tục xảy ra sau khi các hiệp định được kí kết. Bằng các biện pháp mạnh mẽ Coen đã khẳng định vị thế độc quyền của người Hà Lan trong mạng lưới giao dịch gia vị. Với việc Anh Quốc bị gạt đi Coen không chỉ kiểm soát được việc giao thương mà thậm chí còn cả việc sản xuất gia vị. Ông thậm chí còn muốn biến cả vùng Indonesia trở thành 1 trung tâm sản xuất gia vị bằng việc trục xuất tàn sát người bản địa chống đối và nhập khẩu các nô lệ vào để làm nguồn lao động dưới quyền công ty Đông Ấn kiểm soát. Trong vòng 20 năm, ngườ Hà Lan gần như đã kiểm soát hoàn toàn việc sản xuất đinh hương, hạt nhục đậu khấu,... Đến năm 1658 với việc chiếm được Sri Lanka thì họ độc quyền thêm việc sản xuất quế.</p><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f8b71650cd8d11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\" style=\"width:764px; height:573.606px;\"></p><p>&nbsp;Sau năm 1638, Hà Lan cũng trở thành nước duy nhất được phép giao thương với Nhật Bản. Trụ sở chính của công ty ở Batavia trở thành cảng quan trọng nhất Đông Nam Á nơi gia vị từ Indonesia, vàng bạc đồng từ Nhật Bản, Trà sứ và lụa từ Trung Quốc đều được tập kết ở Batavia và chuyển tới Ấn Độ nơi để giao dịch lấy bông thứ có thể dùng để mua được nhiều hàng hoá Châu Á khác. Thế kỉ 17 thực sự là kỷ nguyên vàng của người Hà Lan và tất cả đều nhờ tới công ty Đông Ấn Hà Lan.</p><p>Sau này hương vị của người Châu Âu cũng thay đổi và họ bắt đầu thích đến đường, việc sản xuất len của người Hà Lan cũng bị thay thế bởi việc sản xuất bông. Anh quốc đã giành được lợi thế hơn khi nắm vững việc sản xuất những thứ này cùng với việc học theo 1 mạng lưới giao thương giống người Hà Lan ==> người Hà Lan đã dần mất chỗ đứng cuối cùng VOC đã phá sản năm 1799</p><h2><strong>3. Nguồn gốc của chủ nghĩa tư bản là từ VOC???</strong></h2><p><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f2be8b50cd8f11e6bd6cbd13fe13d253.jpg\" class=\"fr-dii fr-draggable\" style=\"width:746px; height:431.713px;\"></p><p>Về cơ bản công ty Đông Ấn Hà Lan là người tiên phong trong việc hăng say tìm kiếm kiếm lợi nhuận điều đó đã biến Hà Lan trở thành nơi giau có nhất trong thế kỷ 17 nhưng ta cũng không thể coi hoàn toàn đó là nơi sinh ra tư bản chủ nghĩa:&nbsp;</p><ul><li>Công ty đã không thể thành công nếu không được nhận trợ giúp từ trung ương đặc biệt là trong việc tự do buôn bán.</li><li>Lục quân và hải quân của công ty chủ yếu được sử dụng trong việc đánh nhau và điều đó hoàn toàn không giống với tự do thương mại</li></ul><p>Cuối cùng công ty Đông Ấn Hà Lan đã biến mất thay vào đó là việc xây dựng các thuộc địa của Hà Lan.</p><p><strong><em>Chính công ty Đông Ấn Hà Lan là 1 ví dụ chuẩn xác nhất trong quá khứ khi mà 1 tập đoàn mạnh hơn hẳn 1 quốc gia</em></strong></p><p><strong><em>1 chính quyền tốt thực hiện đầy đủ trách nhiệm với người dân họ quản lý thậm chí cả chính quyền xấu cũng cố để thực hiện điều đó và cả chính quyền dù tốt hay xấu cũng đều phải sợ hại chính người dân của mình. Nhưng cả 2 điều đó đều không xuất hiện ở Indonesia khi mà công ty còn kiểm soát.</em></strong></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-29T06:35:10.305Z","creator_id":3669,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2e7","name":"KT-CT"}],"title":"Hà Lan có đúng là nơi sinh ra tư bản chủ nghĩa?","up_point":25}