{"_id":9023,"title":"Thế giới bé chừng nào?\n","body":"<div><figure class=\"aligncenter\"><img src=\"https://scontent.fhan2-1.fna.fbcdn.net/v/t1.0-9/20994175_1329604413804132_9110369256257917087_n.jpg?oh=4f72dd03ff865305a23d6a01171aee8b&oe=5A21EF8C\" alt=\"No automatic alt text available.\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div>Ngoài chuyện thế giới rất rộng lớn ra thì thế giới cũng vô cùng bé nhỏ. Bạn muốn gặp nhà văn đoạt giải Nobel? Chuyện không thể nào đơn giản hơn. Frigyes Karinthy, một trong những nhà văn lớn nhất Hungary đã khẳng định rằng: Chỉ cần thông qua tối đa 5 người, bạn có thể kết nối với với bất cứ ai trên địa cầu này.</div><div>Bài viết nhan đề “Láncszemek” là tất cả những gì còn được ghi nhớ trong một tập truyện đáng bị quên lãng của Karinthy, người mà chỉ bằng việc viết văn, đã nổi tiếng từ năm 25 tuổi và nổi tiếng đến mức mỗi khi ông ngồi viết trong một quán café giữa thủ đô Budapest, người ta lại bu đầy cửa để ngắm nhìn ông. Hay là khi không muốn tỏ ra vô duyên, họ liền đi đi lại lại quanh đó và thi thoảng đánh mắt liếc ông một cái. Cần chú thích thêm rằng Karinthy chưa bao giờ được coi là một người đẹp trai.</div><div>Có câu: Nhà văn nói láo, nhà báo nói phét. Nhà văn nào nói láo không biết, chứ Karinthy thì không nói láo tẹo nào. Thậm chí, bài viết vô thưởng vô phạt của ông còn là ý tưởng cho một nghiên cứu về một-thế-giới-chất-hẹp-nơi-ai-cũng-rất-gần-với-nhau.</div><div>Vào cuối những năm 1960,nhà tâm lý học của trường đại học Havard, Stanley Milgram, đã thực hiện một cuộc thí nghiệm kỳ công nhằm tìm ra khoảng cách giữa hai người bất kỳ trên nước Mỹ. Kết quả của Stanley? Có thể gói gọn nó lại trong một câu thoại của vở kịch Six Degrees of Separation của John Guare từng rất thành công trên sân khấu Broadway, với nội dung dựa trên một vụ án có thật (vở này ai thích đọc có thể google):</div><div><em>\"Tôi đọc được ở đâu đó rằng mọi người trên hành tinh chỉ cách nhau có 6 người khác. Sáu cấp độ của sự xa cách. Giữa chúng ta và mọi cá nhân trên thế giới. Tổng thống Mỹ. Người chèo Gondola ở Venice. Tôi cảm thấy A) cực kỳ dễ chịu khi biết chúng ta gần nhau đến thế và B) như bị tra tấn khi biết chúng ta gần nhau tới vậy. Bởi vì ta phải tìm đúng 6 người cần thiết để tạo được mối liên kết. Không cần những con người quá kinh khủng. Có thể là bất cứ ai. Một cư dân ở rừng mưa. Một người ở quần đảo Tierra del Fuegan. Một người Eskimo. Tôi bị trói buộc với mọi người trên hành tinh này bằng một chuỗi 6 người. Đó quả là một suy nghĩ uyên thâm.\"</em></div><div>Nói nôm na thì thí nghiệm của Stanley như thế này: ông gửi thư ngẫu nhiên cho một vài người sống ở Wichita và Omaha, mỗi lá thư bao gồm ảnh, thông tin, địa chỉ của một người khác sống ở cách đó rất xa. Nếu họ biết người ở trong thư, họ có thể liên lạc trực tiếp ngay với người đó. Nếu họ không biết, họ sẽ phải gửi lá thư đó cho người mà họ cho rằng có thể biết người kia. Cứ như vậy. Cuối cùng, Milgram nhận ra, trung bình chỉ cần qua 5,5 người – làm tròn lên là 6 – Six Degrees of Separation - là ta có thể kết nối với bất cứ ai trên đời. Một kết quả rất gần với dự đoán của Frigyes Karinthy.</div><div>Cây viết nổi tiếng của The New Yorker, Malcolm Gladwell, tác giả của những đầu sách best-seller như Chú chó nhìn thấy gì, Điểm bùng phát, Những kẻ xuất chúng đã được dịch sang tiếng Việt, cũng từng có một bài luận mang tên Six Degrees of Lois Weisberg vào tháng 1 năm 1999. Bài luận đề cập tới một nghiên cứu tương đối vô dụng mang tên Six Degrees of Kevin Bacon. Kevin Bacon là một diễn viên khá là có tiếng. Chuyện nổi tiếng thế nào không quan trọng ở đây. Ý tưởng của nghiên cứu này là cố gắng kết nối các diễn viên với nhau sau ít hơn 6 bước. Kevin Bacon khi ấy còn là một diễn viên trẻ, vậy mà đã góp mặt trong hàng tá những bộ phim đủ thể loại khác nhau và dường như chẳng có ai mà anh không thể kết nối được. Tuy nhiên, sau một tính toán với database bao gồm 250.000 diễn viên trên Imdb, máy tính kết luận, trung bình Bacon chỉ cần 2,8312 bước để kết nối với một diễn viên khác, nhưng anh chỉ xếp thứ 668 trong bảng xếp hạng, nghĩa là còn nhiều người dễ dàng kết nối với người khác hơn anh. Thế giới đã nhỏ, thế giới điện ảnh đương nhiên lại càng nhỏ!</div><div>Tôi tìm hiểu mấy thứ này đột nhiên thôi. Chả là bữa trước tôi chả hiểu ở đâu ra moi móc được cuốn sách Matisse on art, một tập hợp hiếm hoi những bài viết và những bài nói chuyện về hội họa của Henri Matisse, danh họa đã sáng lập ra trường phái Dã thú và là đối thủ lớn nhất – người bạn tri âm của &nbsp;Pablo Picasso. Họ là hai người khổng lồ của nghệ thuật thế kỷ 20, và chính Picasso vĩ đại đã phải thốt lên: “Đến cuối cùng, chỉ có mình Matisse” . Nhưng thôi, chuyện ấy để sau, vấn đề là vừa đọc xong cuốn đó thì tôi đọc Underworld của Don Delillo, và trong truyện, Don lại trích dẫn ngay một câu mà Matisse đã viết: “Một họa sĩ nên cắt đi cái lưỡi của mình.”</div><div>Người khác có thể nói, thế thì có gì đâu nhỉ, chuyện bình thường chứ có gì đâu. À thì đúng là chuyện bình thường, tôi cũng không nghĩ nó bất bình thường, nhưng tôi cứ thích những mối liên hệ lắt nhắt đó. Những con người sống trong những thời đại khác nhau, những vùng đất khác nhau, ở những địa vị khác nhau, vậy mà cùng đi qua một câu nói của Matisse. Hay như cái lần tôi biết được Mick Jagger đã sáng tác ca khúc Sympathy for the devil lấy cảm hứng từ tiểu thuyết Nghệ nhân và Margarita, tôi bỗng yêu bài hát ấy đến lạ. Trước thì nghe cho biết vậy thôi, nhưng sau khi hay nó được lấy cảm hứng từ cuốn sách đó… Sao nào? Ai bảo một đứa nhóc da vàng tóc đen thì không được quyền hiểu Mick Jagger cơ chứ?</div><div>Mà thật ra, bản thân Underworld cũng là một tiểu thuyết nhằng nhịt lấy điểm nhìn từ hàng chục nhân vật rối rắm kết nối với nhau qua mấy chục năm Chiến tranh Lạnh, mà bắt đầu từ cái gì đâu, chỉ từ một trái bóng không ai biết đã lưu lạc nơi nào trong trận đấu bóng chày lịch sử giữa New York &nbsp;Giants và Brooklyn Dodgers. Những nhân vật ấy sượt qua nhau hay không sượt qua nhau, nhưng nghĩ mà xem, vao cái lúc Liên Xô đưa tên lửa vào Cuba tạo nên thời điểm “we all almost died”, chưa bao giờ thế giới đến gần với tuyệt diệt như thế, họ đã cùng đến rất gần cái chết, cả những chính trị gia và những anh hề và những tội phạm và cả những họa sĩ và cả những bà xơ. Người ta có thể không sinh ra cùng nhau nhưng có thể đã chết vào cùng một lúc trên cái tinh cầu bé tí hin này.</div><div>Bất cứ ai cũng chỉ cách chúng ta tầm 6 người, cứ cho là đúng đi. Muốn kết nối với Bob Dylan cũng không hẳn là chuyện trên trời.</div><div>Đời dễ như ăn cháo vậy đấy. Chỉ khổ nỗi, nào phải ai cũng thích ăn cháo.</div><div>Vấn đề là, 6 người đó phải là 6 người chính xác. Không phải cứ chọn bừa 6 người mà có thể kết nối với tổng thống Mỹ, phải là 6 người nào cơ, làm thế nào để người đầu tiên chúng ta chọn là một người chuẩn xác để kết nối được với người thứ hai chuẩn xác rồi người thứ hai kết nối với người thứ ba chuẩn xác và cứ thế. Đây không phải một tổ hợp mà là một chỉnh hợp. Cái câu thoại trong vở kịch của John Guare thực ra còn có một đoạn sau đó, nói rằng, “quan trọng là tìm được đúng người”. Mà đúng người thì chẳng bao giờ dễ. Tất nhiên, dù sao biết được một ai đó chỉ cách ta có 6 bước thôi, dẫu không rõ là 6 bước nào, đi ra sao, cũng còn hơn họ cách ta 100 bước hay 1000 bước.</div><div>Thế phải làm gì? À, học cách ăn cháo đi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4745,"created_at":"2017-08-28T02:22:40.239Z","down_point":1,"up_point":26,"tags":[]}