{"_id":26264,"tags":[{"_id":"5a47714e7edf832ad7f0a49c","name":"XÃ HỘI HỌC"},{"_id":"590a995c5210c2058fbe9511","name":"KINH TẾ"},{"_id":"5b588282030f2b3563146472","name":"VINGROUP"}],"up_point":33,"down_point":5,"title":"Sự kiện VinCommerce và VinEco thuộc Vingroup sáp nhập vào Masan Group là một sự trao đổi xã hội.","body":"<pre><em>Lý giải dựa theo thuyết trao đổi ( của Peter Blau).</em></pre><div>Trong khoảng 10 năm trở lại đây, xu hướng mua bán sáp nhập (hay được gọi là M&A – Merger and Acquisition) đang trở nên ngày càng phổ biến tại Việt Nam. M&A được hiểu chung là hoạt động giành quyền kiểm soát doanh nghiệp thông qua hình thức sáp nhập hoặc mua lại giữa hai hay nhiều doanh nghiệp để sở hữu một phần hoặc toàn bộ doanh nghiệp đó. Sự phát triển của M&A &nbsp;được đánh giá là hợp xu hướng thời đại bởi từ khi Việt Nam gia nhập WTO năm 2007, môi trường kinh doanh của Việt Nam trở nên sôi động hơn nhờ những chính sách kinh tế cởi mở của Chính phủ. Đáng chú ý nhất trong M&A năm nay phải kể đến “cú bắt tay” giữa Tập đoàn Vingroup và Masan được công bố vào cuối năm 2019 vừa qua. Sự kiện này là một sự trao đổi xã hội dưới góc nhìn xã hội học kinh tế theo quan điểm của Peter Blau.</div><figure class=\"aligncenter\"><img src=\"https://trantuansang.com/wp-content/uploads/2019/05/kinh-doanh-cua-hang-tien-loi-e1557280633661.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div><br></div><div><br></div><h3>1. Khái quát sự kiện sáp nhập giữa VinCommerce, VinEco với Masan và lý thuyết trao đổi xã hội của Peter Blau.</h3><div>Thông tin công bố từ Tập đoàn Vingroup và Tập đoàn Masan cho biết đã đạt thoả thuận nguyên tắc về việc hoán đổi cổ phần tại VinCommerce và VinEco với Công ty Hàng tiêu dùng Masan. Hiện hai bên tiến hành các thủ tục pháp lý cần thiết để tiến tới việc ký hợp đồng chính thức. Theo đó, Vingroup sẽ hoán đổi toàn bộ cổ phần sở hữu trong VinCommerce và VinEco thành cổ phần của công ty mới sau sáp nhập. Tại công ty mới, Masan Group sẽ nắm quyền kiểm soát hoạt động và Vingroup giữ vai trò là cổ đông. Trong thư gửi nhân viên phát đi sáng ngày 03/12/2019, Vingroup cũng tiết lộ sau khi hoán đổi cổ phần, tỷ lệ sở hữu của tập đoàn trong công ty mới không còn nhiều, do đó quyết định chuyển giao toàn bộ Công ty VinCommerce (chuỗi siêu thị VinMart, cửa hàng VinMart+) và Công ty VinEco sang cho Tập đoàn Masan. Trong thư, Lãnh đạo Vingroup cũng chia sẻ muốn doanh nghiệp của mình tập trung cho lĩnh vực công nghiệp và công nghệ với hai thương hiệu chủ lực là VinFast và VinSmart.</div><div>Như vậy, công ty mới sẽ thuộc quyền chi phối của Masan. Công ty VinCommerce hiện có vốn điều lệ 6.436 tỷ đồng, là chủ sở hữu, vận hành chuỗi Vinmart và Vinmart+. VinEco có vốn điều lệ 2.000 tỷ đồng, là công ty nông nghiệp áp dụng công nghệ của Vingroup. Trong khi đó Công ty cổ phần Hàng tiêu dùng Masan có vốn điều lệ gần 7.300 tỷ đồng và được mệnh danh là \"ông vua\" hàng tiêu dùng tại Việt Nam với nhiều sản phẩm gồm mì ăn liền, nước mắm, nước tương, tương ớt, nước khoáng, cà phê, bia…</div><div>Lý thuyết trao đổi xã hội có gốc rễ trong kinh tế học, tâm lý học và xã hội học. Thuyết trao đổi là sự tương tác giữa các nhóm xã hội về mặt xã hội, về các giá trị của xã hội, chuẩn mực xã hội,...diễn ra ít nhất giữa hai cá thể. Quá trình tương tác phải dựa trên sự công bằng tuy nhiên sự công bằng này lại không thể lượng giá chính xác được. Lý thuyết trao đổi xã hội thừa nhận rằng mối quan hệ của con người được hình thành bằng cách sử dụng một phân tích chi phí - lợi ích chủ quan và so sánh các lựa chọn thay thế. &nbsp;Nó cũng được sử dụng khá thường xuyên trong thế giới kinh doanh để ngụ ý một quá trình hai mặt, liên quan đến các giao dịch hoặc chỉ đơn giản là trao đổi. Sản phẩm xã hội trong trao đổi rất đa dạng và phức tạp, nó không đơn giản như trao đổi kinh tế: tiền - hàng hóa. Ngoài những sản phẩm vật chất có thể quan sát được, đong đếm được, sản phẩm của sự trao đổi xã hội còn tồn tại dưới nhiều dạng hình khác.</div><div>Theo quan điểm lý thuyết trao đổi của Peter Blau, độ bền vững của mối quan hệ phụ thuộc vào vị thế của mỗi cá nhân. Nó xem xét các nguyên tắc cơ bản của hành vi con người trong khi tránh bất lợi, con người có xu hướng tập trung vào lợi ích, giảm chi phí, hoặc có xu hướng mở rộng sự hài lòng, làm giảm sự không hài lòng. Nó ủng hộ việc mọi người nên cố gắng tránh xung đột lợi ích hoặc triệt tiêu lẫn nhau bằng cách trao đổi xã hội lẫn nhau. Quan điểm về trao đổi xã hội của Peter Blau, khác với H. Mead và G. Homans, Blau tập trung vào việc giải thích sự phân bổ quyền lực trong xã hội. Thuyết trao đổi của P. Blau đề cập đến hiện tượng trao đổi xã hội và quyền lực – hai vấn đề cơ bản của đời sống xã hội từ cấp vi mô đến cấp vĩ mô.&nbsp;</div><h3>2. Sự hợp lý của việc Vingroup chuyển giao kênh bán lẻ cho Masan Group.</h3><div>Sự sáp nhập của VinCommerce và VinEco vào Masan là một sự kiện lớn của thị trường bán lẻ Việt Nam. Sự sáp nhập này về mặt kinh tế, xét trên ba doanh nghiệp là VinCommerce, VinEco và Masan Group, đó cơ bản là sự hợp nhất với nhau, không còn hai bên, không có đối tác để diễn ra sự trao đổi. Tuy nhiên sự kiện này lại hàm chứa nhiều đặc điểm và kết quả của một sự trao đổi xã hội khi chúng ta xem xét trên hai doanh nghiệp lớn là Vingroup và Masan Group. Vingroup trao quyền lãnh đạo VinCommerce và VinEco cho Masan còn mình trở thành một cổ đông.</div><div>Sự sáp nhập này có thể dựa trên nhiều cơ sở mà theo lý thuyết của Peter Blau về trao đổi xã hội đó là “phần thưởng đoán trước về sự liên minh, liên kết giữa các bên đối tác”. Phần thưởng có thể tồn tại dưới dạng vật chất hoặc phi vật chất, hữu hình hoặc vô hình nhưng điều quan trọng là các bên đối tác đều cảm nhận được sự mong muốn được liên kết, trao đổi với bên kia vì chỉ có thông qua sự trao đổi đó mới mang đến cho các bên tham gia một sự hài lòng hay sự thỏa mãn nhu cầu ở mức độ nào đó.&nbsp;</div><div>Cụ thể trong trường hợp này, điều hai doanh nghiệp có được từ sự liên minh chính là các bên tham gia có thể tối ưu hóa thế mạnh hoạt động của mỗi bên. Với thương vụ này, Masan cho biết sau khi tiếp quản mảng bán lẻ từ Vingroup, tập đoàn sẽ giữ nguyên hệ thống quản trị hiện tại của VinCommerce cũng như các chính sách đối với nhà cung cấp. Toàn bộ khách hàng của VinCommerce cũng sẽ tiếp tục được hưởng các ưu đãi từ Vingroup. Toàn bộ nhân viên của VinMart và VinMart+ cũng sẽ tiếp tục các quyền lợi có sẵn từ Vingroup và hưởng thêm các chế độ đãi ngộ từ Masan. Như vậy, Masan còn có cơ hội sở hữu nguồn lực chất lượng của Vingroup về cả nhân lực lẫn chính sách quản lý kinh doanh. Masan sẽ nắm quyền quản lý một Tập đoàn Hàng tiêu dùng - Bán lẻ mới có sức cạnh tranh vượt trội và quy mô hàng đầu Việt Nam trong đó có mạng lưới 2.600 siêu thị và cửa hàng VinMart & VinMart + tại 50 tỉnh thành với hàng triệu khách hàng; hệ thống 14 nông trường công nghệ cao VinEco cùng nguồn lực và 20 năm kinh nghiệm trong lĩnh vực sản xuất tiêu dùng của chính Masan.</div><div>Việc sáp nhập không chỉ đem lại mạng lưới phân phối cho Masan mà cũng góp phần không nhỏ vào việc củng cố chiến lược phát triển của Vingroup. &nbsp;Trong bối cảnh Vingroup đang nuôi tham vọng đến năm 2030 sẽ trở thành Tập đoàn Công nghệ - Công nghiệp - Dịch vụ đẳng cấp quốc tế, bên cạnh việc liên tiếp ra mắt ô tô, xe máy điện VinFast và điện thoại thông minh Vsmart &nbsp;thì việc tập đoàn này sáp nhập mảng bán lẻ của mình vào Masan Group cho thấy quyết tâm rất lớn của họ đối với &nbsp;hai lĩnh vực được đánh giá là rất khó khăn để thành công. Có thể thấy rằng Vingroup đang muốn tối ưu hóa mọi nguồn lực nhằm<em>&nbsp;“đưa VinFast và VinSmart thành các Doanh nghiệp mạnh, có tầm vóc quốc tế”.&nbsp;</em>(CEO Nguyễn Việt Quang)</div><div>Sự liên kết xã hội xuất hiện trong cuộc trao đổi khi các bên tham gia trao đổi đều nhận thấy phần thưởng hay sự thỏa mãn nhu cầu của mình từ cuộc trao đổi với người khác. Và ở đây, Masan cũng như Vingroup đều gặp đúng đối tượng mong muốn, đúng thời điểm họ cần.</div><div>Blau nghiên cứu một các kỹ lưỡng về quyền lực và bất bình đẳng, ông cho rằng quyền lực dựa trên cơ sở của năng lực kiểm soát khả năng tiếp cận một hàng hóa đặc thù (sản phẩm của trao đổi xã hội). Theo Blau, một người hay một nhóm người biết nắm giữ hoặc sở hữu một hàng hóa xã hội nào đó hoặc năng lực tiếp cận phân phối nguồn lực xã hội cụ thể mà những người khác khát khao, thèm muốn, khi đó người nắm giữ quyền sở hữu phân phối nguồn lực trở thành người có quyền lực. Còn người kia trở thành người phụ thuộc vào quyền lực vừa mới được thiết lập giữa hai người. Theo Blau, hàng hóa xã hội chính là năng lực của mỗi người. Vì vậy ai cũng có thể sử dụng được năng lực của chính mình và nó trở thành thứ hàng hóa xã hội phổ biến. Ai là người có lợi thế trao đổi hàng hóa xã hội, người đó có xu hướng chiếm giữ quyền lực. Ai là người nắm nhiều cơ hội tiếp cận và phân phối các cơ may, nguồn lực xã hội, người đó sẽ có khả năng thâu tóm quyền lực.</div><div>Trở lại với việc sáp nhập của hai doanh nghiệp, luận giải về quyền lực của Peter Blau chính là lời giải thích cho việc tại sao Vingroup lựa chọn Masan để tiếp tục dẫn dắt sự phát triển của ngành hàng tiêu dùng - bán lẻ Việt Nam vươn ra thế giới như định hướng ban đầu của Vingroup. Về vấn đề lựa chọn Masan, theo CEO Nguyễn Việt Quang: “Trước hết, phải khẳng định là ngay từ đầu Vingroup đã quyết chí chỉ chọn Doanh nghiệp Việt Nam nhằm giữ thị trường bán lẻ cho người Việt, bảo đảm sân chơi công bằng cho các nhà sản xuất trong nước. Yếu tố quan trọng thứ hai là doanh nghiệp được chọn phải có năng lực và nền tảng tốt để tiếp quản và phát triển VinCommerce và VinEco lên một tầm cao mới.” Masan với vị thế, tầm nhìn và 20 năm kinh nghiệm trong lĩnh vực tiêu dùng chính là doanh nghiệp nắm giữ khả năng tiếp cận và kiểm soát thị trường bán lẻ của Việt Nam, chính khả năng đó, theo Blau, là một quyền lực của Masan trong việc trở thành lựa chọn của Vingroup. Đối với sự hợp tác này, quyền lực của Masan còn thể hiện ở việc sau khi hoán đổi cổ phần với công ty VinCommerce, Masan có tỷ lệ sở hữu cổ phần cao hơn và được nắm quyền kiểm soát toàn bộ việc điều hành Công ty VinCommerce (chuỗi siêu thị VinMart, chuỗi cửa hàng VinMart+) và VinEco. Khi không có sự ngang bằng trong trao đổi, một sự khác biệt về quyền lực sẽ xuất hiện trong nội bộ mối liên kết. Đó là lý do tại sao Masan với số vốn hóa lớn hơn lại giữ quyền lãnh đạo trong khi Vingroup chỉ là cổ đông.</div><div>Thuyết trao đổi xã hội của Blau chú ý đến quá trình trao đổi, mà theo quan điểm của ông, trực tiếp ảnh hưởng đến hành vi của con người và nằm trong các mối quan hệ giữa các cá nhân cũng như giữa các nhóm. Quá trình này, theo Blau, gồm 4 bước cơ bản và nó cũng tương ứng với quá trình sáp nhập của VinCommerce, VinEco với Masan:</div><div><em>Bước 1: Những &nbsp;giao dịch trao đổi giữa các cá nhân nảy sinh ra…</em></div><div>Vingroup và Masan Group đều mong muốn về một việc tạo ra một doanh nghiệp Việt lớn mạnh, đủ sức thâu tóm thị trường bán lẻ trong nước khiến hai doanh nghiệp này tìm đến nhau, đàm phán trao đổi để dẫn đến quyết định hợp tác.&nbsp;</div><div><em>Bước 2: Sự khác biệt về vị thế và quyền lực dẫn đến....</em></div><div>Sự khác biệt về vị thế và quyền lực ở đây nằm ở chính những thế mạnh riêng của Vingroup và Masan. Hệ thống VinMart, VinMart+ chỉ trong vòng 5 năm đã chiếm lĩnh thị trường bán lẻ, là điểm tựa vững chắc cho các doanh nghiệp sản xuất Việt Nam trước làn sóng mở rộng của các doanh nghiệp bán lẻ ngoại. Việc VinMart, VinMart+ đủ sức cạnh tranh sòng phẳng với các đại gia bán lẻ ngoại đã giúp cho các doanh nghiệp sản xuất hàng tiêu dùng của Việt Nam (trong đó có Masan) giữ vững thị phần thông qua kênh phân phối này. &nbsp;Masan là “ông lớn” trong lĩnh vực hàng tiêu dùng như mì gói, nước mắm, thịt lợn,… với hàng trăm loại sản phẩm mang thương hiệu khác nhau. &nbsp;Điều cản trở sự phát triển của Masan chính là khó khăn về kênh phân phối sản phẩm làm ra. Nắm được hệ thống bán lẻ lớn nhất hiện nay của Vingroup, Masan có thể tự tin mở rộng thị phần cho các sản phẩm của mình. Trong khi đó, Vingroup có thêm hàng tỷ USD để tập trung phát triển Vingroup trở thành tập đoàn sản xuất – công nghệ hàng đầu khu vực.</div><div>Việc Masan vượt trội hơn so với Vingroup xét theo tỷ lệ vốn hóa &nbsp;sau khi sáp nhập VinCommerce và VinEco dẫn đến việc Masan nắm quyền kiểm soát doanh nghiệp.</div><div><em>Bước 3: Sự hợp pháp hóa và tổ chức, gieo những hạt giống của…</em></div><div>Hai bên tiến hành những thủ tục cuối cùng để tiến hành ký kết các văn phản pháp lý...bắt đầu chặng đường hợp sức xây dựng một doanh nghiệp hàng đầu Việt Nam về bán lẻ.</div><div><em>Bước 4: Sự chống đối và thay đổi.</em></div><div>Con người thu hút nhau bởi một loạt lý do khác nhau khiến họ thiết lập nên mối liên hệ xã hội. Khi những mối liên hệ đầu tiên được tạo dựng, những phần thưởng mà họ dành được cho nhau làm duy trì và củng cố vững chắc khối liên kết. Cũng có khả năng có tình huống chống đối: với những phần thưởng không xứng đáng, sự liên kết sẽ yếu đi/ bị phá vỡ.&nbsp;</div><div>Trong sự hợp tác của Vingroup với Masan, rõ ràng sẽ có sự phân hóa giữa các nhóm và đó là mầm mống của sự chống đối và đụng độ trong nội bộ. Việc Masan giữ nguyên toàn bộ hệ thống nhân sự quản trị cũ của VinCommerce và VinEco có thể dẫn đến sự xung đột trong văn hóa doanh nghiệp. Để ngăn chặn mầm mống của xung đột, Masan cũng như Vingroup cần tạo lập được hệ giá trị và chuẩn mực chung giữa họ. Chuẩn mực đó chính là phương tiện trung gian liên kết các thành phần của sự trao đổi xã hội. Chúng kiểm soát/ chi phối quá trình hòa nhập của hai bên và những khác biệt trong cơ cấu tổ chức, vận hành. Sự kiện sáp nhập giữa VinCommerce, VinEco với Masan mới vừa diễn ra nên chưa có nhiều thông tin để bàn luận về kết quả. Thông tin ban đầu có thể trông thấy là trên thị trường chứng khoán, &nbsp; cổ phiếu MCH (Masan Consumer) đã tăng vọt 7,5%. Hiện tại vào thời điểm 13h ngày 03/12/2019, thị giá cổ phiếu MCH đã lên mức 80.000 đồng, tăng 5.600 đồng so với cuối phiên hôm trước đó. Đây đồng thời là mức tăng giá mạnh nhất của cổ phiếu này từ đầu năm 2019. Cùng thời điểm, vốn hóa của công ty hàng tiêu dùng này vào khoảng 58.000 tỷ đồng, tăng hơn 4.000 tỷ đồng so với phiên trước đó. Còn về phía Vingroup, cổ phiếu VIC của Tập đoàn &nbsp;này vẫn giao dịch ở mức giá tham chiếu. Với tình hình khả quan hiện tại, có thể thấy rằng việc Vingroup sáp nhập VinCommerce và VinEco vào Masan chắc chắn sẽ là động lực lớn thúc đẩy việc kinh doanh của Masan. Còn về phía Vingroup, chúng ta có thể tiếp tục chờ đợi và tin tưởng vào sự bùng nổ của họ về mảng công nghiệp - công nghệ trong tương lai.</div><h3>3. Dự báo sự phân hóa quyền lực kinh doanh, thị trường của mảng hàng hóa tiêu dùng sau sự sáp nhập của VinCommerce và VinEco vào Masan.</h3><div>Theo số liệu của Tổng cục Thống kê, ngành bán lẻ Việt Nam tăng trưởng liên tục trong gần 30 năm qua, ước đạt quy mô trên 3,3 triệu tỷ đồng trong năm 2018. Tốc độ tăng trưởng doanh thu bán lẻ năm 2018 cao hơn mức tăng năm 2017, đạt 12,4%. Tuy nhiên, thị trường này còn phân mảnh với hơn 1,5 triệu tiệm tạp hóa nhỏ lẻ, chiếm 90% doanh số toàn ngành bán lẻ. Người tiêu dùng cũng phải chi trả thêm 20 - 25% cho các nhu cầu cơ bản, do sản phẩm đi qua tay nhà phân phối và các điểm bán lẻ.</div><div>Thị trường ngành phân phối, bán lẻ sau thương vụ hợp tác giữa Vingroup và Masan sẽ xảy ra một cuộc chiến lớn. Trước mắt, các đối thủ của Masan sẽ không thể vào chuỗi Vinmart, Vinmart+, họ chỉ còn cách liên kết với các chuỗi phân phối đối thủ của Vinmart, Vinmart+ như Co.opmart, Lottemart, Emart hoặc Bách hóa Xanh,... Điều này xảy ra do Masan sau khi tiếp quản VinCommerce và VinEco &nbsp;sẽ nắm trong tay một quyền lực rất lớn. Giá trị lớn nhất mà Masan nhận được chính là một quyền lực hợp pháp (legitimize authority values), nói theo quan điểm của Peter Blau, một quyền lực lớn hơn hẳn các doanh nghiệp sản xuất hàng tiêu dùng và cả những doanh nghiệp chuyên bán lẻ khác. Masan vừa có thể tự sản xuất hàng hóa, vừa chủ động được trong việc phân phối, đảm bảo đầu ra.</div><div>Tuy nhiên, mức độ hiệu quả chưa thể biết chắc khi thế giới đang bước vào cuộc cách mạng 4.0. Việc vận hành hệ thống phân phối sẽ tiêu tốn rất nhiều chi phí, ngành bán lẻ truyền thống lại đang chịu sự cạnh tranh mạnh mẽ của thương mại điện tử phát triển ngày càng nhanh. Có thể thấy, sau khi gia nhập ngành bán lẻ qua thương vụ nhận sáp nhập Vinmart, Masan sẽ phải cạnh tranh với các nhà sản xuất hàng tiêu dùng, các chuỗi bán lẻ truyền thống và cả thương mại điện tử. Đây chính là “giá trị chống đối (hoặc cách mạng) tạo nên nhu cầu thay đổi lớn” theo như Peter Blau đã phân tích trong thuyết trao đổi xã hội của mình. Masan khi sở hữu mạng lưới bán lẻ đồ sộ mà Vingroup chuyển giao sẽ phải đối mặt với nhiều rủi ro nếu như không lấn át hay chống lại được xu hướng thương mại điện tử đang ngày càng phổ biến hiện nay.</div><h3>Kết luận.</h3><div>Thuyết trao đổi xã hội của Peter Blau chủ yếu đề cập đến quan hệ mặt đối mặt trong trao đổi, ở đây là quan hệ giữa Vingroup và Masan Group. Do đó, để nhìn nhận về thị trường tương lai thì cần đến những xu hướng lý thuyết khác về các cơ cấu vĩ mô xã hội. Blau cũng đã thừa nhận hạn chế này của lý thuyết nên trong những công trình sau đó, tác giả đã đề cập đến môi trường cơ cấu vĩ mô.</div><div>Trong phạm vi bài viết này, người viết đã giải thích về sự hợp lý của sự kiện hợp tác giữa Vingroup với Masan theo lý thuyết trao đổi xã hội của Peter Blau và dự báo những lợi thế, khó khăn đối với Masan (với vai trò là công ty mới sau sáp nhập) khi được thừa hưởng hệ thống phân phối bán lẻ &nbsp;rộng khắp của Vingroup.&nbsp;</div><div><br></div><div>Tài liệu tham khảo.</div><ol><li dir=\"ltr\">Vũ Hào Quang, \"Các lý thuyết xã hội học\", Nxb Đại học Quốc gia Hà Nội, 2017, Tr 110</li><li dir=\"ltr\">Blau, Peter M, 1964, Exchange and Power in Social life. New York,&nbsp;Wiley, p.17.</li><li dir=\"ltr\">Báo Kinh tế và Đô thị, CEO Nguyễn Việt Quang - Phó Chủ tịch HĐQT kiêm Tổng Giám đốc Vingroup &nbsp;trả lời báo, bài đăng ngày 07/12/2019. Truy xuất tại: <a href=\"http://kinhtedothi.vn/vincommerce-va-vineco-sap-nhap-masan-group-vingroup-don-luc-cho-cong-nghiep-cong-nghe-359455.html\" target=\"_blank\">http://kinhtedothi.vn/vincommerce-va-vineco-sap-nhap-masan-group-vingroup-don-luc-cho-cong-nghiep-cong-nghe-359455.html&nbsp;</a></li><li dir=\"ltr\">&nbsp;Tạp chí Con số và Sự kiện số 1+2/2018 (527), Tạp chí của Tổng cục Thống kê, ISNN 0866-7322. Số 1+2/2018 (527)</li></ol>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":14511,"created_at":"2019-12-18T06:48:19.141Z"}