{"_id":5038,"body":"<p><br></p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2511b2f09b9811e68814a7e16df546f0.png\" style=\"width: 471px; height: 471px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Tôn giáo mang lại nét văn hoá cho xã hội, đưa mọi người đến với nhau, và khuyến khích chúng ta làm điều tốt đẹp. Tôn giáo gây ra những hành vi cực đoan, tạo sự tách biệt giữa những người không cùng tín ngưỡng, làm chậm tiến bộ của xã hội. Nhưng hôm nay chúng ta không bàn luận về mặt tốt và xấu, mà sẽ cùng tìm hiểu lí do khiến mọi người tìm đến tôn giáo.</p><p dir=\"ltr\">Theo quan sát của tôi, có 3 lí do chính sau đây:</p><h2 dir=\"ltr\">1. Áp lực từ gia đình và cộng đồng</h2><p dir=\"ltr\">Không phải tình cờ khi mà phần lớn tôn giáo của một người giống với tôn giáo của bố mẹ hoặc những người xung quanh. Khi không cùng tín ngưỡng với một cộng đồng, mọi người sẽ nghĩ bạn không muốn hoà nhập, hoặc tệ hơn, sẽ nhìn bạn với ánh mắt xa lánh, từ chối. Chúng ta sẽ tin tưởng lẫn nhau hơn nếu cùng chung những niềm tin, quan điểm về mọi thứ trong cuộc sống.</p><p dir=\"ltr\">Hơn thế nữa, áp lực từ gia đình còn được thể hiện dưới hình thức dạy cho trẻ em những giáo lí từ nhỏ. Khi đó tư duy phản biện chưa phát triển, chúng sẽ dễ dàng tin hơn vào sự tồn tại của Chúa, dù không có bằng chứng thực sự.</p><h2 dir=\"ltr\">2. Tôn giáo thoả mãn những nhu cầu về cảm xúc</h2><p dir=\"ltr\">Tôn giáo giúp ta tạm quên đi nỗi đau hiện tại và đem lại hy vọng về tương lai. Thật an tâm khi biết rằng Đấng toàn năng nào đó sẽ lắng nghe lời thỉnh cầu và giúp chúng ta giải quyết các vấn đề trong cuộc sống.&nbsp;</p><p dir=\"ltr\">Xin được trích (nguyên văn tiếng Anh) một số câu trong Kinh Thánh nói về việc Chúa sẽ mang đến một cuộc sống tốt đẹp:</p><p dir=\"ltr\"><em>“For I know the plans I have for you”, declares the Lord, “plans to prosper you and not to harm you, plans to give you hope and a future.”&nbsp;</em>- Jeremiah 29:11</p><p dir=\"ltr\"><em>Trust in the Lord with all your heart and learn not on your own understanding; in all your ways submit to him, and he will make your paths straight.</em> - Proberbs 3:5-6</p><p dir=\"ltr\"><em>God is our refuge and strength, an ever-present help in trouble.</em> - Psalm 46:1</p><h2 dir=\"ltr\">3. Tôn giáo trả lời những câu hỏi mà chúng ta không biết câu trả lời</h2><p dir=\"ltr\">“Điều gì sẽ đến với chúng ta sau khi chết?”, “Vũ trụ được hình thành như nào?”, “Mọi chuyện xảy ra đều có lí do?”, “Sự sống bắt đầu từ đâu?”... Tâm trí chúng ta luôn cần câu trả lời. Con người tạo ra tôn giáo để tự giải thích những điều mình chưa biết.</p><p dir=\"ltr\">Các tôn giáo có cách lí giải riêng về mọi sự vật, hiện tượng. Đạo Hồi, Thiên Chúa giáo đều cho rằng Chúa tạo ra vật chất và vũ trụ; đạo Phật tin rằng vũ trụ không có điểm khởi đầu và kết thúc, nó liên tục được tạo ra dựa vào hành động của chúng sinh…</p><p dir=\"ltr\">Hầu hết các tôn giáo đều có những nơi dành cho chúng ta sau khi chết. Thiên Chúa giáo có Thiên đường và Địa ngục, đạo Hồi có Jannah (thiên đường) và Jahannam (địa ngục), đạo Phật có sáu cõi luân hồi...</p><p dir=\"ltr\">Sẽ dễ dàng hơn khi tin rằng một Đấng toàn năng thực hiện tất cả những điều kì diệu, và làm theo cách của riêng Người, bởi như vậy, chúng ta sẽ không còn phải động não tìm kiếm câu trả lời nữa.</p><p><br></p><p dir=\"ltr\">***</p><p dir=\"ltr\">Nhân đây tôi muốn chia sẻ một nội dung đọc được trên internet.</p><p dir=\"ltr\">Được hỏi rằng \"Vì sao bạn tin vào Chúa?\", một người kể rằng:&nbsp;</p><p dir=\"ltr\"><em>\"Cấp 3 là khoảng thời gian vô cùng khó khăn với tôi. Tôi bị trầm cảm và luôn muốn giết chết bản thân mình. Một ngày, tôi quyết định mình không thể chịu đựng thêm nữa. Với nòng súng gí sát đầu, tôi cầu nguyện: 'Thưa Chúa, nếu người tồn tại, thì người có 5 phút để thuyết phục tôi tiếp tục sống.' 5 phút trôi qua, không một dấu hiệu của ông. Tôi bóp cò. Và đạn bị nghẽn.</em></p><p dir=\"ltr\"><em>Tôi bây giờ 27 tuổi, làm công việc thiết kế game và được trả công khá hậu hĩnh, có người bạn gái tuyệt vời (tôi đang lên kế hoạch cầu hôn cô trong vài tuần tới). Mọi chuyện đều trở nên tốt đẹp hơn rất nhiều.</em></p><p dir=\"ltr\"><em>Fun fact: Tôi vẫn thường xuyên đi săn cùng với cha. Ông còn giữ khẩu súng, và hay khoe rằng ông rất hài lòng với nó: bắn chính xác, và không bao giờ bị nghẽn đạn. Tôi sẽ không kể với cha về điều đã làm.</em></p><p dir=\"ltr\"><em>Tôi không tin rằng chuyện xảy ra là sự trùng hợp.\"</em></p><p><br></p><p dir=\"ltr\">Một comment phản hồi trả lời trên:&nbsp;</p><p dir=\"ltr\"><em>\"Tôi buồn khi đọc câu truyện của bạn. Tôi cũng bị trầm cảm, và thường xuyên nghĩ đến việc tự tử. Tôi đã thử cầu nguyện trong thời gian dài, và chẳng điều gì thay đổi cả. Tôi sẽ rất hạnh phúc nếu có một công việc, có một người bạn gái yêu thương mình. Thay vì thế: tôi 35 tuổi, thất nghiệp, và sống với bố mẹ.</em><em><br></em></p><p dir=\"ltr\"><em>Mẹ kế của tôi là người mộ đạo. Bà nói nếu tôi tin vào Chúa và cầu nguyện thì Người sẽ giúp. Vâng... đó là một lời nói dối. Tôi đã tin, đã cầu nguyện, tôi cầu xin... Tôi cố gắng tin vào Chúa và thiên đường, nhưng không thể. Tâm trí tôi từ chối tin vào điều đó.\"</em></p><p dir=\"ltr\">***</p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Trong khoảng thời gian khó khăn, tôi đã có ý định tìm đến tôn giáo. Tôi muốn ai đó lắng nghe, muốn ai đó sẽ quan tâm đến tôi, giúp tôi giải quyết những vấn đề ngoài khả năng của mình. Nhưng “muốn tin” và “tin” khác nhau. Tôi muốn tin vào Chúa, nhưng tôi không tin vào sự tồn tại của ông. Tuy vậy tôi tôn trọng quyết định của mỗi người. Bạn tin vào Chúa hay không, bạn theo tôn giáo nào, với tôi đều không quan trọng, miễn sao chúng ta đều đối xử tốt với mọi người xung quanh.<strong><br></strong></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-10-26T11:39:43.153Z","creator_id":3004,"down_point":1,"tags":[],"title":"Vì sao người ta tìm đến tôn giáo?","up_point":25}