{"_id":17964,"tags":[{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"}],"up_point":23,"down_point":0,"title":"Làm 3 việc mỗi ngày để bước thêm 3 bước đến gần mục tiêu hơn","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e79b88a008ba11e9a7cb6137fb0b78f9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Có một quãng thời gian mình suốt ngày ngồi để lên kế hoạch. Vấn đề là lúc lên kế hoạch thì rất hào hứng, vạch ra một đống to-do-list để làm nhưng cuối cùng thì cả ngày cứ loay hoay chả làm được cái nào.</div><div>Vì bị rối quá. Nào là công việc full-time, rồi thì kế hoạch cho sức khoẻ, kế hoạch tài chính, thời gian cho những người yêu thương, kế hoạch đọc sách, học ngoại ngữ, vân vân và mây mây. Mình chưa có con, nhưng theo kinh nghiệm quan sát từ các anh chị đi trước, khi nào có con thì còn khổ nữa.</div><div>Thế nên tình trạng thường xuyên diễn ra đấy là, đầu tháng mình rất quyết tâm thực hiện cái này cái kia, xong rồi ngày qua ngày, dần dần hết tháng rồi mà mình vẫn chưa thực hiện được gì cả.</div><div>Cuối cùng là mình quyết định ngồi lại và suy nghĩ thật nghiêm túc về vấn đề này. Tại sao ngoài kia người ta cũng có thời gian y hệt mình, mà người ta thành công, vui vẻ còn mình thì chưa được như họ? Có bí kíp gì để quản lý thời gian tốt hơn không ta?</div><div>Bạn bè mình đánh giá mình là một đứa rất bận bịu. Ban ngày thường mình có một công việc full-time ở một tổ chức nào đó (hiện tại là RMIT), tối đến mình hẹn gặp mọi người hoặc dành thời gian viết lách. Mình còn có hợp tác với trung tâm UNESCO-CIC để phụ trách mảng hướng nghiệp nữa. Nói chung là làm nhiều thứ cùng lúc nên lúc nào tối về cũng như cái điện thoại hết pin, oải.</div><div>Gần đây mình bắt đầu tập một số tips quản lý thời gian để làm việc hiệu quả hơn, sau một thời gian luyện thì thấy rất là ổn, nên chia sẻ lại cho các bạn đọc:</div><h2>1) Mỗi tối trước khi đi ngủ, viết ra 3 VIỆC QUAN TRỌNG NHẤT cần làm ngày mai</h2><div>Mình nhận ra là mình càng tham làm nhiều thì mình càng chả làm được gì cả. Nên trong thời gian gần đây mình đã áp dụng ‘quy tắc số 3’ vào rất nhiều khía cạnh trong cuộc sống.</div><div>Với khía cạnh công việc, ‘quy tắc số 3’ ở đây có nghĩa là nếu một ngày chỉ làm 3 VIỆC DUY NHẤT, mình sẽ chọn xử lý 3 việc gì. Sau đó mình viết nó ra (phải viết ra nhé, viết hiệu quả hơn là nghĩ trong đầu).</div><div>Viết ở đâu không quan trọng, cái nào hợp với bạn thì bạn làm. Ví dụ mình thì hay dùng app Wunderlist trên iPhone vì mình đi đâu cũng có điện thoại kè kè bên cạnh. Bạn nào thích dùng sổ thì có thể viết ngay vào sổ, hoặc không thì kiểu một tập note viết vào rồi xé ra là xong.</div><h2>2) Dành thời gian trong ngày cho 3 việc trên</h2><div>Sự khác biệt giữa người ‘phình phường’ và người giỏi là ở việc THỰC HIỆN, không phải là việc lên kế hoạch. Kế hoạch và có ngon lành đẹp đẽ đến mấy, không thực hiện thì cũng chỉ là tờ giấy. Thế nên sau khi lên kế hoạch rồi thì mình cần nghĩ xem dành thời gian nào trong ngày để làm những việc đó, mỗi việc hết bao nhiêu lâu.</div><div>Ví dụ các nhà khoa học phân tích là từ sau 2-4 tiếng sau khi ngủ dậy, đầu óc tỉnh táo và sáng tạo nhất. Vậy thì việc nào khó nhất và cần dùng não nhất mình sẽ để và chỗ này. Ví dụ với 3 việc trên mình thấy việc ‘Company Branding’, tức là lên kế hoạch thương hiệu cho công ty là việc rất khó, mình sẽ dành thời gian để làm từ 10AM-12PM (mình thường dậy lúc 6AM).</div><div>Lên kế hoạch cũng cần viết ra, ví dụ dễ nhất là viết ra Google Calendar để theo dõi là tốt nhất.</div><h3>3. Cuối ngày thì ngồi tổng kết lại</h3><div>Bước này rất đơn giản, nhưng nhiều người lại thiếu. Làm gì thì làm, cuối ngày trước khi đi ngủ ta cần ngồi tổng kết lại và thử trả lời 3 câu hỏi sau:</div><ul><li>Mình đã hoàn thành 3 việc đề ra ngày hôm nay chưa?</li><li>Nếu chưa, tại sao lại thế?</li><li>Ngày mai mình có thể làm gì để tiến bộ hơn?</li></ul><div>Việc review này không tốn quá nhiều thời gian, nhưng giúp chúng mình tập trung hơn vào mục tiêu.</div><div>&nbsp;</div><div><em>Sống trên đời mà không có việc gì để làm thì rất là chán. Nhưng việc nhiều quá không hoàn thành được cái nào thì còn chán hơn.</em></div><div><em>Ai cũng có thể mơ trở thành người này người kia, nhưng để trở thành được như vậy thì chúng mình phải bắt tay vào làm. Khi ta dành thời gian và công sức để làm, ta đang bước thêm một bước tới gần mục tiêu của bản thân hơn đấy. </em></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-12-26T03:04:56.571Z"}