{"_id":11421,"title":"Xin việc làm - dễ hay khó?","body":"<div>7 năm&nbsp;trước, tôi cũng như các bạn, cầm tấm bằng trên tay&nbsp;và bước vào trường&nbsp;đời. Khi&nbsp;đó tôi có một tâm trạng duy nhất: muốn thử sức mình&nbsp;để kiếm tiền. Không phải tôi ham hố tiền bạc, mà bởi vì tới khi&nbsp;đó, hơn hai chục tuổi&nbsp;đời rồi mà tôi chưa tự kiếm&nbsp;được&nbsp;đồng nào cho mình, chưa từng làm cái gọi là \"công việc&nbsp;được trả lương\". Phải nói là tôi chỉ biết có học. Từ lúc cắp sách tới trường cho tới khi ra khỏi cánh cổng trường&nbsp;đại học tôi chỉ biết có mỗi việc \"đi học\". Và tôi rất háo hức khi nghĩ về viễn cảnh có một công việc phù hợp với ngành học, có một mức lương&nbsp;ổn&nbsp;định&nbsp;để khỏi phải ngửa tay xin tiền gia&nbsp;đình,&nbsp;được thể hiện năng lực bản thân&nbsp;để bõ công \"đi học\". Khi&nbsp;đó lần&nbsp;đầu tôi biết tới cảm giác \"xin việc làm\".</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Find-a-job-01.jpg\" alt width=\"490\" height=\"270\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><h2>Xin việc khó</h2><div>Quả thực lúc&nbsp;đó tôi thấy xin việc khó vô cùng. Có khối thứ phải làm khi chuẩn bị hồ sơ xin việc như:</div><ul><li>Viết CV thế nào cho hay? Tôi chỉ biết lên mạng tìm kiếm những mẫu CV mà người ta cho là hay, là dễ xin việc rồi copy lại. Lúc&nbsp;đó tôi còn chẳng biết thế nào mới là hay, là tạo&nbsp;ấn tượng, là nổi bật. Chỉ nghe nói là cần phải làm như thế chứ nào&nbsp;đâu có tiêu chuẩn gì. Thật buồn cười là&nbsp;nếu trên mạng bạn có thể tìm ra&nbsp;được thì khối người cũng như bạn, thế thì bạn chẳng khác gì họ. Một&nbsp;đám&nbsp;đông ai cũng cho rằng mình nổi bật thì sẽ không có ai nổi bật cả.&nbsp;Khi chưa nhận ra&nbsp;điều&nbsp;đó và vẫn mang cái tư duy \"mẫu trên mạng là tốt\", tôi&nbsp;đã phải&nbsp;thất vọng trong 1 thời gian dài vì&nbsp;điều này.</li><li>Viết&nbsp;đơn xin việc. Cái này cũng chẳng khác gì với viết CV. Loay hoay mãi, lật tung cả google lên&nbsp;để có mấy mẫu&nbsp;đơn hay hay, rồi cặm cụi viết tay,&nbsp;đánh máy các kiểu rồi phát&nbsp;đi như ném bom rải thảm, hy vọng có ai&nbsp;đó quan tâm tới 'sự cố gắng' của mình. Thế nhưng kết quả cũng chẳng khá hơn gì.</li><li>Làm&nbsp;đẹp lý lịch. Suốt thời gian học&nbsp;đại học, tôi chỉ cố gắng sao cho&nbsp;điểm số của mình&nbsp;được&nbsp;đẹp&nbsp;để hy vọng khi xin việc sẽ dễ dàng hơn. Môn nào cũng phải vất vả tìm&nbsp;đủ mọi cách sao cho&nbsp;điểm không bị dưới 7. Mà trong trường&nbsp;đại học thì&nbsp;điểm 7&nbsp;đã là xa xỉ rồi. Cái mục tiêu duy nhất tôi phấn&nbsp;đấu là&nbsp;điểm trên bảng&nbsp;điểm và xếp loại trên tấm bằng tốt nghiệp, còn kiến thức&nbsp;ư, kỹ năng&nbsp;ư, kinh nghiệm&nbsp;ư? lúc&nbsp;đó tôi nghĩ sinh viên nào mà có&nbsp;được cái&nbsp;đó chắc thuộc loại \"siêu nhân\", \"quái vật\", chứ người thường thì làm gì có. Ngay cả mấy cái chứng chỉ ngoại ngữ, tin học văn phòng tôi cũng cố gắng lấy cho có&nbsp;để&nbsp;đẹp hồ sơ, lý lịch chứ cũng chả hiểu tí gì.</li></ul><div>Không chỉ khó&nbsp;ở việc nộp hồ sơ, tôi còn chưa có chút kinh nghiệm làm việc nào cả.&nbsp;Mà trên các tin tuyển dụng thì hầu hết&nbsp;đều yêu cầu kinh nghiệm,&nbsp;ít thì 1 năm, nhiều thì 3-5 năm. Trời&nbsp;ạ, thế sinh viên ra trường phải làm gì&nbsp;để có kinh nghiệm? Chả nhẽ thất nghiệp 1-3 năm rồi lúc&nbsp;đó có cái \"kinh nghiệm thất nghiệp\"&nbsp;à?&nbsp;Đây quả là bài toán khó với tôi lúc bấy giờ. Giống kiểu \"con gà có trước hay quả trứng gà có trước\", cứ loay hoay mà ko biết lối ra&nbsp;ở&nbsp;đâu cả.</div><div>Mà cuộc chiến xin việc&nbsp;đâu chỉ có thế, người ta còn phỏng vấn nữa. Nếu trong trường&nbsp;đại học, việc thi vấn&nbsp;đáp khiến sinh viên trượt như&nbsp;được mùa chuối thì xin thưa với bạn rằng&nbsp;đi phỏng vấn còn kinh khủng hơn thế nhiều. Thi vấn&nbsp;đáp thì&nbsp;chỉ thi trong môn bạn học, trong&nbsp;đề cương bạn&nbsp;được&nbsp;ôn, còn phỏng vấn thì toàn hỏi cái mà có khi tôi còn chưa nghe bao giờ, chưa tự trả lời bao giờ, ví dụ như \"nếu ngày mai trúng số 1 tỷ thì bạn sẽ làm gì?\". Biết trả lời thế nào cho vừa lòng mấy nhà tuyển dụng khó tính này hả giời? Có trường nào dạy sinh viên cái này bao giờ&nbsp;đâu mà phỏng vấn lại hỏi?</div><div>Giờ nhớ lại tôi vẫn không hiểu sao mình sống sót qua cái thời kỳ hỗn mang đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Find-a-job-03.jpg\" alt width=\"424\" height=\"284\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2>Xin việc dễ</h2></div><div>Chắc bạn lại nghĩ 'Vừa bảo khó xong giờ lại bảo dễ, chắc người viết bài có vấn&nbsp;đề về thần kinh rồi cũng nên'. Quả thật nếu không có \"vấn&nbsp;đề thần kinh\" thì tôi sẽ mãi lẹt&nbsp;đẹt&nbsp;đến tận bây giờ.&nbsp;Để có thể biến một thứ mà \"khó\" trở thành \"dễ\", phải thay&nbsp;đổi rất nhiều về quan&nbsp;điểm sống, tư duy, kiến thức, rèn luyện, kiên trì...&nbsp;Đó là một cuộc 'tôi luyện' cho bộ&nbsp;óc. Qua quá trình&nbsp;đó thì&nbsp;1 là thành công, 2 là thành nhân, mà không phải hai&nbsp;điều trên thì cũng thành công nhân,&nbsp;tức là chả cần học&nbsp;đại học cũng làm&nbsp;được - quá dễ&nbsp;đúng không nào.</div><div>Khi&nbsp;đã&nbsp;đứng vững chân&nbsp;trên trường&nbsp;đời,&nbsp;đã nếm trải nhiều cay&nbsp;đắng, ngọt bùi, tôi nhận bây giờ xin việc quả thực rất dễ. Dễ tới mức ai cũng biết mà chả ai chịu làm, bởi họ không tin là dễ&nbsp;đến thế.</div><h3>Thứ 1: Xin việc chỉ khó khi bạn đi theo đám đông đang thất nghiệp.</h3><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Find-a-job-04.jpg\" alt width=\"900\" height=\"505\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Trước giờ chúng ta thường có suy nghĩ \"<em>đám đông thường đúng</em>\" và ném mình vào&nbsp;đám&nbsp;đông,&nbsp;để họ cuốn ta theo. Nhưng như thế có khác gì&nbsp;đem con bỏ chợ? Bạn có thể tài giỏi, có&nbsp;ưu&nbsp;điểm, nhưng nếu bạn cứ&nbsp;đứng lẫn vào&nbsp;đám&nbsp;đông toàn kẻ yếu kém thì thật khó&nbsp;để người ta nhận ra bạn. Tại sao bạn cao hơn người khác mà lại phải gập&nbsp;đầu gối&nbsp;để bằng mọi người,&nbsp;để rồi than trách vì không ai nhận ra bạn trong&nbsp;đám&nbsp;đông&nbsp;đó.</div><div>Trong&nbsp;Excel có một công cụ rất hay là \"bộ lọc - Filter\", nhưng bộ lọc chỉ giúp lọc ra những&nbsp;đối tượng có sự khác biệt, có dấu hiệu nhận biết. Nếu bỏ qua các dấu hiệu&nbsp;đó thì sẽ không lọc ra kết quả gì. Ai có thể ngồi cả ngày&nbsp;để dò tìm từng&nbsp;đặc&nbsp;điểm của mỗi&nbsp;đối tượng? Cuộc&nbsp;đời cũng thế, chẳng nhà tuyển dụng nào tốn công \"mò kim&nbsp;đáy bể\". Họ có những bộ lọc, có những tiêu chuẩn lọc&nbsp;ứng cử viên. Và nếu chỉ cần bạn&nbsp;đứng tách ra khỏi&nbsp;đám&nbsp;đông thất nghiệp thì bạn sẽ dễ&nbsp;được họ chú&nbsp;ý tới.</div><div>Cách gì&nbsp;để tách ra khỏi&nbsp;đám&nbsp;đông thất nghiệp?&nbsp;Đó là có 1 công việc&nbsp;để làm.</div><div>Đùa nhau&nbsp;à?</div><div>Không, hoàn toàn chân thành. Bạn nghĩ \"công việc\" là gì? là làm thuê cho kẻ khác&nbsp;để&nbsp;được trả tiền, hay là&nbsp;để bạn thể hiện bản thân, khẳng&nbsp;định giá trị của mình? Tôi cho rằng \"công việc\" là yếu tố \"thể hiện bản thân\". Dù&nbsp;được trả lương hay không thì mỗi khi bạn thể hiện mình có \"giá trị\" thì&nbsp;đều là&nbsp;đang làm việc. Nếu bạn không làm vậy thì dù bạn có&nbsp;được trả tiền cho việc \"ngồi chơi xơi nước\" thì cũng&nbsp;đâu ai nói bạn&nbsp;đang làm việc&nbsp;đâu,&nbsp;đúng không nào?</div><div>Để làm được điều đó, trước hết phải thay đổi quan niệm về \"công việc\".</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Find-a-job-05.jpg\" alt width=\"500\" height=\"375\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Thứ 2: Nhận ra giá trị bản thân</h3></div><div>Xin việc làm,&nbsp;đó chính là việc bạn rao bán khả năng lao&nbsp;động của chính mình. Và muốn bán&nbsp;được hàng, bạn phải biết giá của mặt hàng muốn bán là bao nhiêu. Nếu người bán không có giá thì thử hỏi ai dám mua?</div><div>Cái khó của tìm việc làm,&nbsp;đó là tìm&nbsp;được một công việc phù hợp. Phù hợp&nbsp;ở&nbsp;đây có nhiều tiêu chuẩn và mức&nbsp;độ, nhưng thể hiện rõ nhất qua \"mức lương, mức thu nhập\", hay nói cách khác là giá của sức lao&nbsp;động mà bạn bán&nbsp;được. Thị trường lao&nbsp;động là thị trường thuận mua vừa bán, có người bán&nbsp;đắt, có người bán rẻ, nhưng&nbsp;đều theo nguyên tắc chung: bạn&nbsp;đồng&nbsp;ý bán và người khác&nbsp;đồng&nbsp;ý mua, chẳng ai&nbsp;ép buộc&nbsp;được ai cả.</div><div>Vậy nên sẽ rất khó nếu bạn không xác&nbsp;định&nbsp;được \"mình&nbsp;đáng giá bao nhiêu\".&nbsp;Đáng ra&nbsp;đó phải là&nbsp;điều quan trọng nhất khi bước ra trường&nbsp;đời, là&nbsp;điều cần&nbsp;được&nbsp;đánh giá kỹ lưỡng nhất, thì lại rất&nbsp;ít người quan tâm.</div><div>Nếu chưa biết giá trị của bản thân, bạn hãy tìm hiểu một vài công việc&nbsp;đang có mức lương ra sao nhé:</div><ul><li>Lương trung bình của nhân viên kế toán mới ra trường</li><li>Lương của nhân viên bán&nbsp;đồ&nbsp;ăn nhanh như KFC, lotteria xem 1h&nbsp;được bao tiền</li><li>Thu nhập của người chạy xe&nbsp;ôm Grap...</li></ul><div>Có bao giờ bạn tự hỏi tại sao có sự phân hóa mức lương? Tại sao cùng 1 công việc mà có người&nbsp;được trả lương cao, thu nhập cao hơn người khác? Lương của bạn do ai trả? Với những người&nbsp;đã từng \"đổ mồ hôi, sôi nước mắt\" trên trường&nbsp;đời, họ sẽ trả lời bạn ngay: Lương của tôi do chính tôi trả. Sức lao&nbsp;động của tôi&nbsp;đáng giá xxx, nếu không&nbsp;ở mức&nbsp;đó tôi sẽ&nbsp;đi làm&nbsp;ở nơi khác.</div><div>Tại sao họ lại tự tin&nbsp;đến vậy? Bởi họ biết mình&nbsp;đáng giá bao nhiêu. Giá trị sức lao&nbsp;động cho công việc&nbsp;đó thị trường chung&nbsp;đang trả bao nhiêu, họ&nbsp;được trả bao nhiêu.</div><div>Bạn có chấp nhận làm 8 tiếng/ngày với mức lương 20.000đ/h, 1 tuần làm 6 ngày (tổng thu nhập khoảng 4 triệu / tháng)? &nbsp;Dễ trả lời đúng không nào. Thuận mua vừa bán thôi. Nếu bạn nghĩ mình đáng được cao hơn, hãy nói lý do để được cao hơn, còn bạn chấp nhận làm thì xin mời. Xin việc không khó như bạn nghĩ.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Find-a-job-06.jpg\" alt width=\"1280\" height=\"960\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Thứ 3: Cách nâng cao giá trị bản thân là trải nghiệm</h3></div><div>Không phải CV, không phải bảng điểm, mà chính sự \"trải nghiệm\" mới giúp bạn nâng cao giá trị bản thân. Thay vì tập trung vào CV, hãy tập trung vào việc \"trải qua\" và \"nghiệm - suy ngẫm, cảm nhận, rút kinh nghiệm\".</div><div>Các bạn&nbsp;đang trong thời kỳ trẻ trung,&nbsp;đầy sức sống. Cuộc&nbsp;đời&nbsp;ở giai&nbsp;đoạn này là&nbsp;đẹp nhất, thế nhưng bạn lại bị cuốn vào những lo lắng, những buồn bã, lãng phí thời gian cho những thứ không&nbsp;đáng. Trải nghiệm&nbsp;ở&nbsp;đây là muốn nói tới việc bạn cần suy nghĩ về những&nbsp;điều&nbsp;đã và&nbsp;đang diễn ra xung quanh bạn, những thứ&nbsp;đã&nbsp;đặt dấu&nbsp;ấn trên cuộc&nbsp;đời bạn. Bạn suy nghĩ về&nbsp;điều&nbsp;đó thế nào, bạn học&nbsp;được gì, bạn sẽ làm gì với những&nbsp;điều tương tự như vậy&nbsp;sẽ tới? Rất nhiều&nbsp;điều bạn có thể \"nghiệm\" ra&nbsp;được nếu chịu khó suy nghĩ.</div><div>Bạn học&nbsp;được nhiều hơn những gì bạn nghĩ. Trường học không chỉ là nơi bạn học kiến thức.&nbsp;Đó là một môi trường cơ bản&nbsp;để bạn làm quen với trường&nbsp;đời.&nbsp;Ở&nbsp;đó bạn có các mối quan hệ, có mục tiêu, có&nbsp;áp lực, có những khó khăn, có những sai lầm... bạn&nbsp;được học rất nhiều, thế nhưng bạn có trân trọng quãng thời gian&nbsp;đó? Sai lầm lớn nhất của chúng ta thường là quá&nbsp;để tâm tới&nbsp;điểm số mà quên&nbsp;đi những&nbsp;điều khác. Cuối cùng cầm bảng&nbsp;điểm&nbsp;để làm gì, trong khi nó chẳng&nbsp;được nhà tuyển dụng ngó qua dù chỉ 1 lần. Họ hỏi bạn là \"có kinh nghiệm không\", là hỏi bạn có kinh nghiệm sống không, có nhận ra giá trị bản thân không, có quan&nbsp;điểm thế nào về những&nbsp;điều&nbsp;đã diễn ra, có&nbsp;định hướng thế nào cho tương lai. Tất cả những cái&nbsp;đó bạn&nbsp;đã học trong trường&nbsp;đại học rồi mà, sao lại bảo là \"chưa có kinh nghiệm\"? tại bạn không học hay tại nhà trường không dạy? Bài học không nằm&nbsp;ở trên giấy, mà&nbsp;ở cái bạn trải qua, bạn nghiệm&nbsp;được, cái&nbsp;mà hằn sâu vào cuộc&nbsp;đời bạn&nbsp;đó.</div><div><div><figure class=\"aligncenter\"><img src=\"https://blog.hocexcel.online/wp-content/uploads/2018/01/HEO-Ky-nang.jpg\" alt width=\"445\" height=\"297\"><h3 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></h3></figure></div><h3>Thứ 4: Sáng tạo công cụ, rèn luyện kỹ năng</h3></div><div>Điểm yếu của sinh viên mới ra trường đó là quá trú trọng kiến thức trong sách, nhưng lại rất thiếu kỹ năng thực tế và không có hoặc không biết sử dụng các công cụ. Chúng ta đang tin tưởng và phụ thuộc vào những gì trường đại học dạy, trong khi những điều đó chỉ chiếm một phần trong các yêu cầu làm việc.</div><div>Thời&nbsp;đại của công nghệ thông tin, chẳng công ty nào không có máy tính, không sử dụng tin học văn phòng,&nbsp;ấy vậy mà hầu hết ai cũng không coi trọng nó. Chẳng khác nào bạn&nbsp;ăn cơm mà không biết cách dùng&nbsp;đũa vậy. Bạn cứ hình dung&nbsp;đi làm giống như bạn&nbsp;ăn cơm, thì tin học văn phòng, ngoại ngữ nó giống như&nbsp;đũa, thìa, bát vậy. Vấn&nbsp;đề không phải bạn không có, mà là bạn không biết nó quan trọng thế nào, và không chịu dùng nó. Kỹ năng này khá cơ bản và có&nbsp;ích rất nhiều trong công việc, nhưng lại bị coi như thủ tục,&nbsp;để&nbsp;đối phó. Sai lầm thứ hai chính là&nbsp;ở&nbsp;đây. Bạn có biết&nbsp;đến Sếp của cái công ty bạn&nbsp;đang xin việc vẫn phải học thêm&nbsp;Excel không? Họ học&nbsp;để phân tích tình hình kinh doanh, lập kế hoạch tài chính, kiểm soát công việc kế toán, tự&nbsp;động hóa công việc hàng ngày... Chắc bạn chưa nghe tới bao giờ&nbsp;đúng không? Tại sao bạn lại coi thường nó trong khi người giỏi như sếp lại phải căng&nbsp;óc, tốn thời gian ra&nbsp;để học nó?</div><div>Có thể bạn sẽ thắc mắc rằng phải tốn nhiều thời gian mới làm được điều đó, nhưng bạn có tự hỏi tại sao mình không học điều này ngay khi còn ngồi trên giảng đường đại học? Tại sao đến khi thất nghiệp rồi mới nghĩ tới việc \"phải học một cái gì đó để xin việc dễ hơn\", trong khi bạn thừa biết đó là gì từ nhiều năm trước rồi.</div><div>Ngay cả việc học ngoại ngữ cũng vậy. Chúng ta cứ tưởng rằng \"Ngoại ngữ quan trọng lắm. Có ngoại ngữ là xin việc dễ hơn nhiều\". Nhưng thực tế tại môi trường làm việc ở Việt Nam, trừ những công ty lớn và chuyên nghiệp hẳn, làm việc nhiều với nước ngoài thì mới bắt buộc về ngoại ngữ, còn lại đại đa số không yêu cầu quá cao. Đủ để bạn đọc và dịch những từ ngữ thông dụng hàng ngày là được. Vậy mà bạn coi ngoại ngữ như tiêu chuẩn duy nhất, có khi còn quan trọng hơn cả kiến thức chuyên ngành. Thử hỏi 1 ngày làm việc của dân văn phòng xem bao nhiêu giờ họ dùng điện thoại liên lạc với khách hàng, bao nhiêu giờ xử lý giấy tờ, bao nhiêu giờ làm việc trên máy tính, nói bao nhiêu câu ngoại ngữ? &nbsp;Rõ ràng ở đây muốn làm việc tốt chúng ta cần có tổng hợp nhiều kỹ năng, chứ không phải chỉ duy nhất 1 kỹ năng.</div><div>Không phải cứ học thật nhiều là tốt, mà cần xác&nbsp;định&nbsp;đúng mục tiêu và nội dung học tập, nếu không thì những kiến thức bạn thu&nbsp;được cũng sẽ vô&nbsp;ích, không&nbsp;được sử dụng. Thời gian và sức lực có hạn, hãy sử dụng nó một cách hiệu quả bạn nhé.</div><div>Công cụ cũng là một thứ đặc biệt quan trọng mà chúng ta ít để ý tới. Bạn đừng nghĩ rằng công cụ chỉ là những thứ hữu hình như máy tính, bàn ghế, phương tiện. Nó còn là những thứ vô hình như phần mềm, như thư viện dữ liệu, như google dịch... Những thứ đó hàng ngày bạn vẫn tiếp xúc, vẫn sử dụng và chiếm tỷ trọng rất lớn trong những thứ bạn tiếp xúc hàng ngày. Thế nhưng bạn có chịu chuẩn bị trước những thứ đó không, hay phải đợi tới khi xin được việc làm rồi mới chịu tìm hiểu cách dùng? Mình từng gặp rất nhiều người học 4-5 năm đại học rồi mà còn chưa biết trình bày 1 văn bản sao cho đẹp và đúng tiêu chuẩn, hay còn không biết gửi email như thế nào. Như thế chính bạn đang tự làm khó bản thân bởi vì bạn chưa có sự chuẩn bị, chứ đâu phải bản chất việc xin việc là khó, đúng không nào?</div><div>---</div><div>Chúng ta thường dễ dàng đổ lỗi cho các yếu tố bên ngoài, như nền giáo dục, như thị trường khắc nghiệt, như sự đòi hỏi thái quá của nhà tuyển dụng, nhưng rất ít khi chúng ta nhìn lại bản thân xem chúng ta có thể làm được gì, chúng ta đáng giá bao nhiêu.</div><div>Từ việc rời khỏi ghế nhà trường tới việc bắt tay vào lao động là một quá trình biến đổi cực kỳ lớn đối với mỗi người. Nếu không có sự chuẩn bị từ sớm về tâm lý, kiến thức, kỹ năng thì rất dễ khiến bạn bị lạc lõng trong vòng xoáy của cuộc đời. Muốn đứng vững trước vòng xoáy đó, bạn phải thật sự chủ động và xây dựng cho mình 1 ý chí vững vàng. Một khi bạn đã xây dựng được điều đó thì mọi việc sẽ trở lên dễ hơn nhiều, và bạn sẽ trở thành tâm điểm cho mọi thứ xoay quanh bạn, điều khiển vòng xoáy đó để giúp bạn nâng tầm giá trị bản thân.</div><div>---</div><div>Xin việc bây giờ khó lắm ư?<br>Dễ - khó hay không? chỉ một từ<br>Tĩnh tâm suy ngẫm trăm ngàn thứ<br>Nhận ra \"nếu khó\" tại ta hư<br>Bao năm đèn sách luôn bị động<br>Học mà chẳng hành, lại về không<br>Bản lĩnh vững vàng không mơ mộng<br>Hiên ngang vững bước trước bão giông.</div><div>Thân!</div><div>Dương Mạnh Quân - Giảng viên Học Excel Online</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":13464,"created_at":"2018-01-13T04:58:10.703Z","down_point":3,"up_point":24,"tags":[]}