{"_id":7930,"title":"Câu chuyện tuyển dụng và bước vào nghề và làm nghề. ","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b06a82b0413211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></figure></div><div><strong>Nguyên Tắc Số 1: Cứ Cống Hiến Trước Đã, Còn Tiền Để&nbsp;Sau.</strong></div><div>Cách đây 6 năm chúng tôi thường ngồi ở một quán trà đá gần nhà. Vô tình bác chủ quán trà đá này lại là một giám đốc của một công ty xây dựng. Chúng tôi được Bác kể về vô vàn những câu chuyện khác nhau. Nhưng có 1 câu chuyện khiến tôi nhớ nhất và áp dụng mãi về sau này:</div><blockquote><div><em><strong>Một cậu thanh niên mới ra trường, sau khi phỏng vấn xong.Cậu thanh niên kia nói \"Cháu muốn mức lương 10tr\", giờ giấc làm việc ra sao, thưởng, du lịch... . Bác vô cùng thẫn thờ vì sự đòi hỏi đó, và rồi cuối cùng bác đánh trượt cậu ta.&nbsp;</strong></em></div><div><em><strong>Giải thích lý do tại sao bác lại làm vậy. Vì cơ bản một cậu thanh niên mới ra trường còn chập chững vào đời, chưa có bất cứ một chút kinh nghiệm nào. Và cậu ta chưa thể làm gì cho công ty và cậu ta không thể quá đòi hỏi như vậy.&nbsp;</strong></em></div></blockquote><div>Theo tôi tất nhiên câu chuyện này cũng có phần đúng và phần sai. Song tôi lại hoàn toàn ủng hộ ý kiến của Bác. Bởi tại sao, trước khi bước ra đời, khái niệm đầu tiên chính là sự trau dồi, tích lũy kiến thức và học hỏi thay vì đòi hỏi những thứ chúng ta chưa xứng đáng được nhận. Và quan trọng nhất là sự khát khao và máu lửa được chứng minh bản thân trong công việc. Chắc hẳn nhiều nhà tuyển dụng cũng vô cùng đau đầu với mức lương và chính sách &nbsp;với nhân viên, nhất là đối với những công ty mới thành lập. Trả lương, thưởng làm sao để thu hút, giữ, và tìm ra người được việc.&nbsp;</div><blockquote><div><strong>B</strong><strong>iết mình biết ta trăm trận trăm thắng</strong></div></blockquote><div>Với tôi, điều quan trọng nhất trong những năm tháng đầu của tuổi trẻ, là sự hy sinh và đánh đổi, tuổi trẻ chúng ta có sức lực hơn người khác, khả năng tiếp thu và nhận định kiến thức cao hơn, lại có điều kiện học hành đến nơi đến chốn. Chịu một chút thiệt thòi cũng chẳng sao, quan trọng là chúng ta sẽ cống hiến được những gì, và tất nhiên những cống hiến ấy chẳng bao giờ thừa thãi. Nó chính là những kinh nghiệm xương máu được rút ra, những bài học để đời mà không phải ai cũng có may mắn được học. Sự tích lũy kiến thức ngày được một nâng cao. Và tất nhiên khi chứng minh được chuyên môn và năng lực, chúng ta không phải sợ bất cứ một điều gì nữa. Lúc ấy chúng ta sẽ có quyền được lựa chọn cái mà chúng ta muốn.&nbsp;</div><div>Bài học ấy được tôi áp dụng vào công việc đầu tiên và công việc hiện tại (Công việc thứ 2). Tất nhiên là theo đuổi đúng chuyên ngành mình học. Khi được phỏng vấn và hỏi về mức lương, tôi luôn đề nghị một là không lương tháng đầu, hai là đề xuất mức lương thấp hơn với mặt bằng chung của công ty đề ra. Tất nhiên bất cứ người làm chủ một doanh nghiệp sẽ không bao giờ không trả lương cho nhân viên của mình, vì xem trên nguyên tắc như vậy là trái với đạo đức. Và mức lương của tôi lúc mới vào, một là bằng , hai là thấp hơn một chút so với mức đề xuất. Và tất nhiên, nhà tuyển dụng thích tôi ngay từ khi tôi nói câu ấy.&nbsp;</div><div>Để chứng minh rằng tôi không nói xuông, tôi cố gắng và nỗ lực hơn mức bình thường, sáng dậy sớm, đêm về muộn, việc gì cũng sẵn sàng đảm nhận, dù là quá sức. Cảm giác ấy thật kinh khủng biết nhường nào. Nhưng cũng chính vì thế mà tôi trở nên tự tin hơn, kiến thức chuyên môn ngày một vững hơn, khi mà mỗi ngày tôi gặp được vô vàn những vấn đề khó xử cần giải quyết. Tôi nghĩ rằng tôi được nhiều hơn là mất.&nbsp;</div><div>Cho đến khi tôi chứng minh được vị trí của mình bằng những nỗ lực và cống hiến công ty đã đề xuất tăng lương cho tôi. Song khi làm tại một môi trường nhỏ, tôi bắt đầu nhìn nhận ra nhiều vấn đề khác nhau. Từ cung cách làm việc, đến những bất cập mà lãnh đạo không chịu sửa chữa, sau nhiều lần có ý kiến lên ban lãnh đạo song họ vẫn loay hoay trong mớ bòng bong. Tôi tiếp tục lên kế hoạch đến một môi trường lớn hơn, vì rằng tôi vẫn khát khao chinh phục những thứ mới hơn, khó khăn hơn.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f0e10b20413211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></figure></div><div>Tôi học được rằng. Khi bắt đầu xin việc hoặc nghỉ việc. Chúng ta phải là người sống có trước có sau. Luôn giữ bản thân mình ở mức ổn định, và cư xử như một người có học thức. Và đừng bao giờ phụ công những người đã dìu dắt và giúp đỡ mình. Dù là ai, hãy đặt bản thân mình ở vị trí của họ mà biết cách đối nhân xử thế. Kể cả khi nghỉ việc, hãy hoàn thành công việc bằng tất cả trách nhiệm, bằng lòng tự trọng của con người.</div><div><strong>Nguyên Tắc Số 2: Sếp Luôn Đúng</strong><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce52e9c0413211e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></figure></strong>Câu chuyện bật sếp là một câu chuyện khá thú vị. Vì cơ bản ở công việc cũ tôi là một người bật sếp khá mạnh. Sau này tôi nhận ra rằng, đó là một hành động sai. Về cả đạo đức lẫn chuyên môn. Thứ nhất về con người khi cãi nhau thì chẳng bao giờ vui vẻ gì, thứ 2 là sếp đã trải qua tất cả những cái ngu đó nên sếp thừa hiều những gì chúng ta đang làm. Dù sếp làm đúng hay làm sai, thì tốt nhất là giữ im lặng và tiếp thu, biết chắt lọc và chọn lựa một cách hợp lý nhất có thể. Làm gì thì làm chứ đừng làm mất lòng sếp.&nbsp;</div><div>Chúng ta khó có thể so sánh môi trường của chúng ta với môi trường làm việc của nước ngoài. Ở Việt Nam, dù là tư nhân hay nhà nước việc bật sếp là điều vô cùng tối kỵ. Vì sếp là vua là chúa, người giỏi là người quan hệ tốt với sếp. Cho dù bạn có xuất sắc đến cỡ nào đi nữa, cũng nên biết cách ăn nói.</div><div><strong>Nguyên Tắc Số 3: Cố Gắng Xây Dựng Mối Quan Hệ Thật Tốt Với Mọi Người</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ba4e7d0413311e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></figure></strong>Ngoài kiến thức chuyên môn ra. Thì việc xây dựng mối quan hệ tốt với đồng nghiệp, với mọi người xung quanh mình là điều quan trọng nhất. Tất nhiên là mối quan hệ này luôn phải nằm trong chừng mực, và có khoảng cách. Vì môi trường làm việc vô cùng phức tạp, vì mối quan hệ đồng nghiệp không đơn giản như tình bạn thời đại học hay thời cấp 3. Tôi được dạy một câu khi mới bước vào nghề \"Không được tin bất cứ ai ngoài bản thân mình\".&nbsp;</div><div>Kể cả một bác lao công, một cô thu lượm ve chai, một người thợ kỹ thuật sửa chữa... Vì khi tôn trọng người khác chính là tôn trọng chính bản thân mình. Đừng vì có một chút vị trí, một chút học thức mà coi thường những người xung quanh.&nbsp;</div><div>Vì vậy, nếu được lựa chọn hãy chọn là một Nicer.</div><div><strong>Nguyên Tắc Số 4: Học Hỏi Người Đi Trước Và Dìu Dắt Người Đi Sau</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/27f25560413311e7b1374be01970adaa.jpg\" class=\"fr-fic fr-dib\"></figure></strong>Trong công việc nếu những người đi trước chúng ta có thi thoảng làm sai, cũng đừng lấy cớ mà đôi co với người ta làm gì. Hãy cố gắng thông cảm, động viên để họ có thể lòi được những cái hay ra cho mình. Vì cơ bản môi trường làm việc ở Việt Nam rất hay giấu nghề, phải biết cách quan hệ tốt và xử lý tình huống hợp lý mới có thể học hỏi được nhiều hơn.&nbsp;</div><div>Về cơ bản tôi cũng từng là ma mới, bị bắt nạt, sai vặt là chuyện bình thường như ở huyện. Nhưng với tôi, tôi không bao giờ bắt nạt những người đi sau mình, với tôi là cùng nhau và giúp đỡ họ bước qua những khó khăn, cùng chia sẻ kiến thức. Bất kể việc gì từ nhỏ nhặt nếu không phải việc của họ thì đừng cố gắng thể hiện uy quyền của mình bằng cách bắt nạt người khác. Chính sự dìu dắt, vừa làm cho chúng ta cảm thấy an lòng, vừa có thể có một người sẵn sàng cùng đứng cạnh chúng ta ở một tình thế khó khăn nào đó mà rất có thể chúng ta có thể mắc phải.&nbsp;</div><div><strong>Nguyên Tắc Số 5: Đừng Bao Giờ Dậm Chân Tại Chỗ</strong></div><div>Bất cứ một người nào cũng đều có khát vọng cho riêng mình. Và khát vọng ấy là không ngừng nỗ lực làm mới bản thân, không ngừng nỗ lực học hỏi. Hãy đặt một vạch xuất phát, và đặt một cái đích đến. Đích đến chính là khát vọng to lớn nhất của cuộc đời.</div><div>Hãy luôn đòi hỏi công việc mình có những thử thách lớn hơn, thay vì rập khuôn nó hàng ngày. Nếu nó không đáp ứng được, hoặc có thể nó quá nhàm chán, đừng ngại nộp đơn xin thôi việc. Tôi vẫn nhớ khi tôi nộp đơn xin thôi việc, mọi người cố níu kéo tôi bằng mọi cách. Song với tôi, tình cảm không giải quyết được bất cứ vấn đề gì. Tình cảm rồi một ngày sẽ phai nhạt. Sẽ thật may mắn cho ai tìm được một người thầy, một người sếp có cùng chí hướng, những người ấy sẽ là những người định hình phong cách làm việc, giống như trong Tam Quốc có câu \"Tìm Chúa Để Thờ\". Một người Sếp giỏi, luôn biết nhìn người, biết rằng thứ gì là phù hợp với chúng ta, nếu may mắn cùng chí hướng thì không còn gì bằng. Hoặc nếu chúng ta là một người xuất sắc Sếp sẽ luôn muốn hướng chúng ta đến một vị trí cao hơn, công việc thử thách hơn, một môi trường lớn hơn...</div><blockquote><div>\"Thủy Thủ Giỏi Không Trưởng Thành Từ Biển Lặng\"</div></blockquote><div style=\"text-align: right;\"><strong>From: Mark</strong></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":4246,"created_at":"2017-05-25T14:48:15.989Z","down_point":2,"up_point":30,"tags":[{"_id":"58ef4b0866fdd9401cb1ff3d","name":"KỸ NĂNG "},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"58f9c6de90d6ff5770c1f492","name":"CHUYỆN THƯỜNG NGÀY"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}]}