{"_id":3554,"body":"<div><p><strong>Như một quy luật tâm lý - xã hội, con người cũng như một cộng đồng nào đó sau khi phải trải qua những trải nghiệm khắc nghiệt trong một thời gian dài, thường phải sống trong nỗi ám ảnh. Sự ám ảnh gây nên nỗi sợ vô hình và thường trực.</strong></p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/thumb/600_327/2016/20160816161015-buacomgiadinh-1471578803696-crop-1471578987125.jpg\" /></p><p><br /></p><p>Người Việt chúng ta, trong cuộc sống mải miết thường ngày, hình như vẫn chưa dứt ra khỏi được những nỗi ám ảnh mà lịch sử để lại.</p><p><br /></p><p><strong>Nỗi ám ảnh về nghèo đói</strong></p><p><br /></p><p>Dường như nỗi sợ cái đói, cái nghèo trải nghiệm trong quá khứ luôn đeo bám thế hệ ông bà, bố mẹ của tôi. Trong sinh hoạt thường ngày, bao giờ các cụ cũng nghĩ đến cách đối phó với sự đói nghèo.</p><p><br /></p><p>Phương cách phổ biến nhất của các cụ là “thắt lưng buộc bụng”. Mấy đứa con lớn lên ra ở riêng thi thoảng về nhà thường mua biếu đôi dép, cái áo mới nhưng các cụ chỉ cất đi, để dành đến những dịp đặc biệt như cưới xin, ngày Tết…</p><p><br /></p><p>Lối suy nghĩ ấy gợi nhắc kỷ niệm ngày xưa khi mấy chị em tôi đến trường phải đi dép tổ ong hay dép làm qua loa từ nhựa cứng. Mỗi khi dép đứt, mẹ tôi lại cặm cụi lấy đầu mũi liềm nung đỏ hàn lại, để lại vết sùi đen sì. Sau đó, để tránh bị đứt mỗi lần đi và về học, chúng tôi lại tháo dép ra cho vào cặp và đi chân đất.</p><p><br /></p><p><img src=\"http://cafebiz.cafebizcdn.vn/k:2016/photo-0-1471578803698/con30tuoibomevanamanhlocondoi.jpg\" /></p><p><em>Các bữa cỗ thường được làm đầy đặn, \"thừa còn hơn thiếu\". Ảnh minh họa</em></p><p><br /></p><p>Mỗi lần con về chơi, sợ con đói, bố mẹ tôi vẫn nấu rất nhiều cơm và thức ăn và bắt ăn gần hết. Có lẽ như nhiều ông bố bà mẹ khác khi nhìn con ăn, cho dù là những đứa con 30 tuổi, trong đầu các cụ vẫn hiện ra những mâm cơm và đàn con hồi nhỏ. Ở nhà tôi, đó là mâm cơm trộn sắn, nhão nhoét hoặc là nồi cơm gạo kho khi xới lên bốc mùi cứt gián, không hạt nào dính với hạt nào.</p><p><br /></p><p>Có lần, vợ chồng tôi đưa cậu con trai nhỏ mấy tháng tuổi về ở cùng ông bà một thời gian và xảy ra một vài rắc rối. Ông quý cháu quá nên cái gì cũng dành cho cháu ăn mà quên mất rằng cháu còn nhỏ quá chưa ăn được nhiều và không phải cái gì cũng ăn được.</p><p><br /></p><p>Bà thì rất chăm chỉ cân cháu để xem mỗi tuần cháu nặng thêm được bao nhiêu. Khi cháu sang nước ngoài cùng bố mẹ, thi thoảng xem video cháu, ông lại chép miệng: “thằng này còi xương rồi. Bố mẹ mày nuôi chẳng ăn thua. Phải cho nó ăn nhiều vào nó mới lớn”.</p><p><br /></p><p>Những câu chuyện của gia đình tôi có lẽ cũng là câu chuyện của nhiều gia đình khác. Đói kém và “miếng ăn” trở thành nỗi ám ảnh thường ngày. Bố mẹ, ông bà nào cũng thường trực nỗi lo con mình đói.</p><p><br /></p><p>Sự ám ảnh ấy đôi khi có cái hay là nó dẫn dắt người đến sự cảm thông với những người nghèo khổ hay thói quen chi tiết tiết kiệm. Nhưng cái dở của nỗi ám ảnh cũng gây nên nhiều hệ lụy, chẳng hạn giá trị vật chất được tính toán cân đo trong mọi trường hợp, thậm chí được đẩy lên thành mục tiêu số một của hạnh phúc.</p><p><br /></p><p><strong>Ám ảnh bởi chiến tranh</strong></p><p><br /></p><p>Thế hệ 8X chúng tôi sinh ra trong thời hậu chiến. Chúng tôi biết và cảm nhận chiến tranh thông qua nhà trường, sách, các phương tiện truyền thông và nghệ thuật… Cuộc chiến tranh biên giới với TQ cũng đã diễn ra và kết thúc hơn 30 năm, nhưng hình như nỗi ám ảnh về chiến tranh dường như vẫn còn rõ nét.</p><p><br /></p><p>Có thể cảm nhận thấy điều đó trong từng nhịp thở của xã hội. Trên các phương tiện truyền thông cũng như cuộc sống hàng ngày, những cụm từ thời chiến vẫn liên tục được sử dụng: “mặt trận”, “xung kích”, “xung phong”, “chiến sĩ”, “hy sinh”…</p><p><br /></p><p>Chẳng hạn, nhiều người vẫn quen gọi các giáo viên là “chiến sĩ” và Bộ trưởng bộ giáo dục là “Tư lệnh”. Cách gọi đó là sự thể hiện một cách vô thức nỗi ám ảnh của thời chiến, đã không còn hợp với bối cảnh xã hội hiện nay cũng như lý tưởng mà trường học hiện đại hướng tới.</p><p><br /></p><p>Có lẽ phần nào đó do nỗi ám ảnh về chiến tranh, nhiều người ưa thích, ngợi ca những người lãnh đạo có tư duy và hành động, chỉ huy thậm chí độc đoán và có phần tùy tiện, thay vì tư duy và hành động như một chính khách hay nhà lãnh đạo chuyên nghiệp.</p><p><br /></p><p>Nỗi ám ảnh ấy cũng khiến cho nhiều người vạch ra lằn ranh “địch-ta” ngay cả khi sinh hoạt và lao động trong cuộc sống đời thường. Trong sự chi phối của tư duy ấy, sự khác biệt, sự sáng tạo và tinh thần khoan dung sẽ khó có điều kiện để nẩy nở. Thiếu những thứ ấy, môi trường chung và mối quan hệ giữa các cá nhân vốn khác biệt nhau trở nên không ổn định và dễ nảy sinh va chạm, dẫn đến những hệ quả về mặt xã hội.</p><p><br /></p><p>(Theo Nguyễn Quốc Vương)</p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-19T04:28:15.203Z","creator_id":905,"down_point":0,"tags":[],"title":"Con 30 tuổi, bố mẹ vẫn ám ảnh lo con… đói?","up_point":25}