{"_id":22781,"tags":[{"_id":"5b0428a4f03e45747f479cb7","name":"9TOTALK"},{"_id":"5d41817cb7477801b8ac6bb2","name":"TÂY BA LÔ"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"},{"_id":"5d2c7f97d31d7253200c515a","name":"ĂN XIN"},{"_id":"5d41817cb7477801b8ac6bb3","name":"BACKPACKER"}],"up_point":30,"down_point":5,"title":"[9toTalk #13] Có nên cấm Tây “ăn xin” hành nghề trên đường phố?","body":"<div>Trong khoảng vài năm trở lại đây, Việt Nam đang là điểm đến du lịch của nhiều du khách phương Tây, bởi vì nơi đây còn nhiều nơi hoang vu chưa được khám phá dành cho những người thích chinh phục. Và điều này cũng đã tạo ra một loại hình du lịch kiểu mới, khi người trẻ không thích đi du lịch kiểu “sướng”, ở khách sạn xịn, ăn nhà hàng nổi tiếng mà chọn những cuộc phiêu lưu, ngủ lề đường, ăn đồ ăn bình dân, du lịch phượt. Tiếng Anh có một từ dùng để chỉ những người này là “BACKPACKER”, hay tên dân dã mà ta hay gọi là “Tây ba lô”.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh6.googleusercontent.com/z2uEButa3KskUL2BrxS87IJIOYZRU2jfq8jwLkNfV95nLTY-2D6_7dgmRPqfnAi0g8e6uok2_hEhKp349M4RMcNG76ZywALqqBU54jIY2tI7O0PEcH_stV3jJ-HwZsLjyzjUDdqg\" width=\"602\" height=\"401\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Thế nhưng khi trào lưu du lịch bụi ngày càng phát triển, có một hiện tượng mà người ta thấy ngày càng nhiều, đó là các thanh niên Tây “ăn xin” (BEGPACKER). Họ xuất hiện nhiều nhất ở các khu phố du lịch của Hà Nội và Sài Gòn với tấm biển ghi rõ: “Chúng tôi cần tiền để đi du lịch.”</div><div>Các Tây ăn xin này có vô số lý do để xin tiền, thường là mất visa, mất ví… , cho đến các lý do “giời ơi đất hỡi” như: tôi hết tiền để tiếp tục chuyến đi vòng quanh châu Á, xin hãy giúp tôi… Một số người khác lịch sự hơn thì bày bán những tấm ảnh/postcard do chính họ chụp trong chuyến đi, chơi nhạc cụ hay biểu diễn một tiết mục tạp kỹ nào đó để xin tiền.</div><div><div><figure class=\"aligncenter\"><img src=\"https://lh3.googleusercontent.com/0fl2H0FbSp71mOacCOmIpuubgxo_pFojQZr2jTk8Ky6WmrV3QOofC_EwY4T1XYdoX0ClbdYyaivMCu25-HIppJjuFYqgf3D-iSnOpbOdaeyzen29Ol7hJuM2GGbhbj3pFTHGL5or\" width=\"602\" height=\"452\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div></div><div>Có một nghịch lý là các begpacker này thường xuất phát từ những nước phát triển, có thu nhập trung bình hàng năm cao nhưng lại tìm đến các nước kém phát triển hơn để chờ mong lòng thương hại của người dân bản địa.</div><div>Ngoài những người có hoàn cảnh thực sự trớ trêu, các begpacker này thường nhận được nhiều sự chỉ trích từ dư luận quốc tế và cả các bạn trẻ bản địa. Nhiều người cho rằng ăn xin chỉ là chuyện bần cùng bất đắc dĩ, chỉ có những người thật sự thiếu thốn, không có cả mái ấm che đầu hay phải kiếm bữa ăn hàng ngày mới phải đi ăn xin, trong khi đó du lịch và ở cách nhà nghỉ và khách sạn, đi vòng quanh châu Á và thế giới lại là một điều xa xỉ, một trải nghiệm mà nhiều người còn không dám mơ.</div><div>Đam mê khám phá, ưa du lịch mạo hiểm luôn là một trong những điều tốt đẹp của các bạn trẻ, khiến cuộc sống có thêm nhiều trải nghiệm đáng nhớ. Thế nhưng những hình ảnh khách du lịch bệ rạc và bẩn thỉu ngồi vạ vật ở vỉa hè các trung tâm du lịch đã vô tình làm xấu đi hình ảnh về đất nước mà họ tới và cả chính đất nước quê hương của họ.</div><div>Nhận được sự ủy thác của Spiderum, trong chuyên mục 9toTalk tuần này mình muốn cùng mọi người thảo luận về chuyện lợi dụng lòng thương hại của người khác để trả cho các chi phí ăn uống, tàu xe của mình có phải là một hành động đáng lên án? Liệu chính quyền Việt Nam có nên ban hành các chính sách cấm và trục xuất Tây ăn xin như cách mà Thái Lan đã áp dụng trong thời gian gần đây?</div><div>9toTalk là chuyên mục được đăng vào 9h tối thứ 4 hàng tuần tại <a href target=\"_blank\">Spiderum.com</a> để cùng các tác giả nổi bật thảo luận về các chủ đề mang tính thời sự; hoặc đôi khi chỉ là những chia sẻ, suy ngẫm.</div><div>Có thể bạn quan tâm:</div><div><a href=\"https://spiderum.com/bai-dang/9toTalk-9-Di-O-Tro-Ve-grp\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #9] Đi - Ở - Trở Về</a></div><div><a href=\"http://samurice.spiderum.com/bai-dang/In10ed-toTalk-Doi-trang-thay-den-lieu-co-dang-qua-lo-h5d\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #10] In\"10\"ed-toTalk?! Đổi trắng thay đen liệu có đang quá lố?</a></div><div><a href=\"https://spiderum.com/bai-dang/9totalk-Song-xanh-hay-la-nhung-cu-lua-ve-bao-ve-moi-truong-har\" rel=\"noopener noreferrer\" target=\"_blank\">[9totalk #11]: Sống xanh hay là những cú lừa về bảo vệ môi trường</a></div><div><a href=\"http://scarlet.spiderum.com/bai-dang/9toTalk-12-Con-gai-co-nen-hoc-CNTT-hfs\" rel=\"noopener noreferrer\" target=\"_blank\">[9toTalk #12]: Con gái có nên học CNTT?</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6815,"created_at":"2019-07-31T11:54:36.182Z"}