{"_id":12185,"title":"V for Vendetta - Hãy ghi nhớ, ghi nhớ ngày 5 tháng 11...","body":"<div>V for Vendetta, tôi nhớ hồi bé có lần xem phim này, ấn tượng của tôi về nó chỉ đơn giản là nhân vật V ngầu bá cháy và cảnh V hất đổ chồng domino tạo thành chữ cái “V” mà thôi. Chứ còn nội dung thì tôi vẫn chưa cảm được nhiều. Sau này có dịp xem lại và để ý nhiều hơn thì mới gọi là cảm nhận được một phần cái hay của phim và dù có xem lại bao nhiêu lần thì vẫn tìm ra một thứ gì đó mới mẻ. V for Vendetta, một trong những phim hay nhất mà tôi từng xem.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f174f3b0213f11e880e68f25cd8774d8.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hơn 400 năm trước, ngày 5 tháng 11 năm 1605, một người đàn ông là Guy Fawkes âm mưu cho nổ tung Tòa nhà Nghị Viện Anh, ám sát vua James I và thành viên Nghị viện. Âm mưu bị bại lộ, Guy Fawkes bị bắt và bị xử tử. Ông đã chết nhưng lý tưởng của ông về một xã hội vô chính phủ nơi người dân được hoàn toàn giải phóng vẫn còn.</div><div>V for Vendetta lấy bối cảnh một nước Anh giả định năm 2019-2020 sau Thế Chiến Thứ Ba. Nước Anh giờ đang chìm trong một nền hòa bình giả tạo, mà dưới cái lớp vỏ hòa bình đó là sự độc tài, chuyên chế của Đảng Bảo Thủ của Đại pháp quan Adam Sutler. Khi nhìn Adam Sutler, chúng ta có thể dễ dàng liên tưởng đến Adolf Hitler (ngay cả cái tên đọc cũng na ná nhau). Tạo hình của Adam Sutler cũng rất tương đồng với Hitler: dáng người nhỏ con, ánh mắt sắc lẻm, thường xuyên tổ chức diễn thuyết trước đám đông và lời nói có sức thuyết phục rất lớn. Bản thân tôi khi xem phim, biết thừa ra đấy là những lời nói dối trắng trợn không hơn không kém mà vẫn thấy có chút gì đó đáng tin cậy, vậy thì hẳn nhiên người dân nước Anh sống dưới sự lừa dối của chính phủ hiển nhiên răm rắp nghe theo Adam Sutler là đúng. Nước Anh trong V for Vendetta chính là một phiên bản khác của nước Đức Quốc Xã.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fdb68160214011e8b34dcdfef165821d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tại sao Adam Sutler lại có quyền lực lớn đến như vậy? Câu trả lời là đây: để kiểm soát dân chúng, Adam Sutler và Creedy – một tay sai đắc lực của chính phủ - đã thực hiện thử nghiệm vũ khí sinh học và đã gây ra cái chết của 100000 người với lý do chế tạo vũ khí để ngăn ngừa chiến tranh mà có tính hủy diệt ít hơn bom hạt nhân. Người dân thì vẫn tưởng đó là một loại bệnh dịch chứ không thể biết được sự thật đằng sau. Và để chế tạo thuốc chữa, Adam Sutler đã tiến hành thí nghiệm trên cơ thể con người nhằm tìm ra thuốc giải hữu hiệu. Adam Sutler cung cấp cho người dân thuốc giải, điều đó khiến người dân hoàn toàn quy phục và biến ông ta trở thành Đại pháp quan, người có quyền lực tối thượng ở nước Anh.</div><div>Nước Anh trong V for Vendetta là một xã hội đầy sự lừa dối nhưng lại ẩn giấu dưới một lớp vỏ bọc quá ngọt ngào. Cái hòa bình ấy tuy giả tạo nhưng nó lại hấp dẫn quá đỗi, ai mà không muốn yên bình chứ? Đến mức người dân cứ nghiễm nhiên cho những lời nói dối là thật, những luật lệ hà khắc của chính phủ họ cũng chẳng bận tâm. Mọi người cứ tiếp tục lừa dối nhau, tiếp tục sống dưới xã hội như vậy, có lẽ chẳng thay đổi gì, đến khi V xuất hiện.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1dfd4ad0214111e88a9613a2d6ac0218.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>V, không gia đình, không tên tuổi, không nhân dạng. Thứ duy nhất chúng ta biết về V, đó là anh là người duy nhất sống sót sau những thí nghiệm và tra tấn dã man của Adam Sutler tại nhà tù Larkhill. Buồng giam của anh là số 5 – V, vì vậy, anh bỏ đi tất cả những gì của con người cũ, anh gọi chính mình là V, như một cách tự nhắc nhở tội ác và âm mưu của chính phủ. V đã phá hủy phòng thí nghiệm và trốn đi, chờ đến lúc thích hợp để trả thù. Những cuộc thí nghiệm đã cho anh một sức mạnh phi thường, nhưng trong vụ nổ phá hủy phòng thí nghiệm, V đã bị bỏng nặng, và từ đó trở đi, anh luôn luôn đeo mặt nạ - chiếc mặt nạ Guy Fawkes với nụ cười châm biếm không bao giờ tắt, V như muốn cười vào sự giả dối của chính phủ, cười vào nền hòa bình giả tạo, cười vào sự hèn nhát của người dân. Chiếc mặt nạ của V, cũng là tượng trưng cho một thứ gọi là lý tưởng và cho chính con người V. Không hề biết đau, không hề biết khóc, không hề biết yêu, và không thể bị khuất phục, như chính V đã nói: “Dưới lớp mặt nạ này còn hơn cả da thịt. Dưới lớp mặt nạ này là một lý tưởng, ông Creedy. Một lý tưởng không thể bị súng đạn xuyên thủng”. V là hiện thân cho lý tưởng của Guy Fawkes chứ không phải V là lý tưởng đó. Vì con người có thể chết. Một con người có thể bị giết, bị quên lãng, nhưng lý tưởng thì không, chừng nào còn có người nhớ đến nó, một lý tưởng vẫn có thể thay đổi thế giới.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/41d81070214111e8b34dcdfef165821d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Là nhân vật trung tâm của phim, V không đơn thuần là một tên sát nhân máu lạnh muốn lật đổ chính phủ. Hơn thế nhiều, V là một biểu tượng. Nếu lý tưởng của Guy Fawkes là thứ vô hình thì V là hữu hình, là hiện thân cho nó. Cách xây dựng nhân vật như thế làm chúng ta nhận ra rằng: V là tất cả chúng ta, là bạn, là tôi, là bất cứ ai, bởi vì sâu trong mỗi người, đều có một V, như câu nói của Evey ở cuối phim: “Anh ấy là Edmon Dantes. Anh ấy là cha tôi, là mẹ tôi, là anh tôi, là bạn tôi. Anh ấy là anh, là tôi. Anh ấy là tất cả chúng ta”. V chính là đại diện cho những con người muốn đứng lên phản kháng, chống lại chính phủ độc tài này. V chính là sự báo thù, của chính bản thân anh, và của những người bị áp bức. V còn là hy vọng, là khát khao tự do và công lý. Tuy nhiên, V chẳng phải anh hùng, V giết người, rất nhiều người, và giết người không gớm tay. Từ những kẻ có địa vị quan trọng của chính phủ hay những kẻ có ảnh hưởng to lớn như cha xứ Lilithman đến những kẻ bình thường như cảnh sát, V đều có thể ra tay, nếu hắn ngáng đường anh. Dường như V sẽ mãi mãi là một kẻ máu lạnh, không có cảm xúc nào khác trừ khát khao trả thù và thực hiện công lý thì đến một ngày, anh đã gặp cô – Evey.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/75e45810214111e89ddbc3ebf148cd1d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Evey, một cô gái bình thường như bao người khác, nhưng cô giống V ở chỗ là cô cũng có một quá khứ đầy đau thương. Bố mẹ Evey là những con người có tư tưởng tiến bộ, họ thường tổ chức phát tờ rơi để kêu gọi người dân thức tỉnh trước sự giả dối của chính phủ. Và đến một ngày họ đã lọt vào tầm ngắm của Creedy và bị chính phủ cho người đến tận nhà sát hại. Evey đã chứng kiến tất cả, và kể từ đó, cô luôn sống trong sợ hãi, không còn nghĩ một chút nào đến lý tưởng mà bố mẹ cô đã hy sinh cả mạng sống để theo đuổi. Cô, có lẽ cũng giống những người dân khác của nước Anh, quá sợ hãi quyền lực của chính phủ mà chấp nhận tiếp tục sống trong giả dối. Nhưng bởi tình cờ (hay như V đã nói, đó là số mệnh?), Evey và V bước vào cuộc đời nhau. Evey là một cô gái hiền lành, tình cảm, tốt bụng. Cô đã cho V thấy rằng trên đời này vẫn còn thứ gọi là “tình yêu”, vẫn còn đó sự quan tâm và chân thành giữa người với người, nếu chúng ta biết tìm kiếm. &nbsp;Evey đã thức tỉnh chút gì đó còn sót lại là “con người” trong V, V dần dần đã yêu Evey, đã trở nên “con người” hơn, và anh đã nói: “Tôi chỉ nói với cô sự thật. 20 năm ròng tôi chỉ nghĩ về ngày này, không bận tâm đến thứ gì khác, đến khi tôi gặp cô. Và rồi mọi thứ thay đổi, tôi yêu cô, Evey. Khi mà tôi tưởng mình chẳng còn có thể yêu được nữa”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d70bdd70214111e89e6a39f353a230ac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và nếu như Evey đã giúp V tìm được tình yêu, thì V cũng đã giúp Evey tìm lại được sự dũng cảm để theo đuổi lý tưởng. Anh lập ra một nhà tù giả, anh bắt Evey phải chịu đựng những đau khổ mà anh hay một tù nhân khác trước đây của Larkhill là Valerie đã từng phải chịu, để cho cô lòng dũng cảm không chịu khuất phục. Đến đây, hãy nói một chút về Valerie, cô chỉ là một nhân vật phụ, thậm chí chỉ xuất hiện qua những trang nhật ký mà cô viết khi bị bắt giam, nhưng cô là người truyền sự dũng cảm cho Evey, và cho chúng ta thấy chính phủ độc đoán và tàn bạo thế nào. Valerie là một người đồng tính, và dù có bị cha mẹ chửi mắng, từ bỏ, bị xã hội châm biếm thì cô vẫn quyết định sống với tình yêu của mình… cho đến khi chính phủ tống giam cô, và cô vẫn không từ bỏ con người mình. Tuy chỉ là một nhân vật phụ, nhưng thông qua cô, Evey đã tìm lại niềm tin, tìm lại sự dũng cảm, tìm lại lý tưởng của mình. Phân cảnh Evey đứng đắm mình dưới mưa rất ấn tượng – nó mang nghĩa gột rửa, Evey đã gột sạch những gì giả dối mà cô khoác lên mình và trở về với con người mà cô lẽ ra phải trở thành. Và Evey quyết định sẽ cùng V thực hiện kế hoạch, cho nước Anh một ngày 5 tháng 11 thực sự đáng nhớ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ce3e9980214111e89ddbc3ebf148cd1d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một năm từ khi V chính thức xuất hiện và đưa ra lời kêu gọi người dân nước Anh. Một năm đó, là những vụ giết người trả thù của V, cũng là để cho người dân thấy được những gì lẽ ra họ phải làm. V giết chóc, khủng bố, bạo lực, nhưng những thứ đó lại là cần thiết. Máu phải trả bằng máu, điều này có thể cực đoan, nhưng nếu không có V, liệu ai có đủ dũng khí để đứng lên? Người dân cần một biểu tượng, người dân cần một lý tưởng, V là người đã cho họ hai thứ đó. Một năm ròng, người dân dần dần thức tỉnh, những cuộc bạo động xảy ra, từng người từng người đứng lên, họ hợp lại với nhau để đập tan cái chính phủ giả dối này, cùng nhau, họ ăn vận như V – áo choàng đen với mặt nạ Guy Fawkes, tiến về Tòa nhà Quốc Hội vào ngày 5 tháng 11. Khi người dân thực sự đoàn kết, chẳng thứ gì ngăn nổi họ, hình ảnh binh lính bất lực và để người dân tràn qua là minh chứng rõ ràng nhất rằng V đã thắng, lý tưởng của anh đã thắng. Và dù có phải trả giá bằng cả mạng sống, V có lẽ vẫn không hối hận, anh đã truyền sự dũng cảm cho người dân, anh đã giúp họ thực hiện lý tưởng của họ, anh đã gặp, đã yêu Evey và đã cho cô lòng can đảm để thực hiện nốt những gì còn dang dở.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4dcd2bd0214211e8b2fe27a561b9a310.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và Tòa nhà Quốc Hội đã nổ tung vào đêm đó, đêm ngày 5 tháng 11, V và Evey đã làm được những gì hơn 400 năm trước Guy Fawkes không thể làm. Sự cai trị độc đoán này đã chấm dứt, V đã giúp nó thành hiện thực, nhưng V không phải là người sẽ định đoạt số phận của nước Anh sau đó. Đó phải là Evey, là người dân nước Anh. Có thể chính phủ mới sẽ tốt đẹp hơn, cũng có thể không. Điều đó phụ thuộc vào người dân nước Anh. Liệu sẽ lại có một Adam Sutler mới, một chính phủ mới đứng lên lãnh đạo? Họ sẽ phải làm gì để lập lại công bằng? Chẳng ai có thể đưa ra câu trả lời, nhưng điều quan trọng, đó là người dân sẽ thực sự sở hữu đất nước, và chuyện gì xảy ra sau đó, phụ thuộc vào chính họ.</div><div>V for Vendetta không chỉ là một bộ phim hành động, một bộ phim có những triết lý và có yếu tố chính trị. V for Vendetta còn là một bộ phim của những ẩn dụ. Bản thân V và Evey là những ẩn dụ. Tông màu đen và xám của bộ phim mang ẩn dụ của một chính phủ đã mục rữa và một xã hội đen tối nhưng bọc dưới lớp vỏ yên bình. Sự đối lập giữa không gian trong nhà V và quang cảnh ngoài đường cũng vậy. Trong nhà V, chứa đầy những tác phẩm nghệ thuật, đó mới là vẻ đẹp đích thực nhất, trái với thế giới giả dối bên ngoài. Hai vụ nổ ở đầu và cuối phim mang ý nghĩa của sự bắt đầu và kết thúc, nó còn mang ý nghĩa giải thoát – khi người dân cuối cùng cũng được giải thoát khỏi sự áp bức của chính quyền.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/64e382b0214211e89c16e9637843ff19.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>V for Vendetta là một bộ phim mang đầy vẻ đẹp và chứa đầy những thông điệp muốn gửi gắm đến những người xem. Có áp bức, sẽ có đấu tranh. Tự do là điều quan trọng nhất và tự do phải được tôn trọng. V for Vendetta còn là câu chuyện về tình yêu đích thực, về sự đồng cảm giữa người với người, chúng không thể chết, chúng sẽ vẫn tồn tại dù có ở thời điểm đen tối đến thế nào. V for Vendetta, là bộ phim dù bạn có xem bao nhiêu lần sẽ vẫn thấy được thứ gì đó mới mẻ và vẫn sẽ thấy hấp dẫn. V for Vendetta, là bộ phim mà xem xong, bạn sẽ phải suy ngẫm rất nhiều. Với bản thân tôi, V for Vendetta là một trong những bộ phim hay nhất tôi từng xem.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b86d9e70214211e8ad7fcb39e7d94843.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và hãy ghi nhớ, hãy ghi nhớ ngày 5 tháng 11…</div><blockquote><div>Remember, remember, the Fifth&nbsp;of November</div><div>Gunpowder treason and plot</div><div>I see no reason&nbsp;why gunpowder treason</div><div>Should ever be forgot</div></blockquote>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-03-06T13:33:56.953Z","down_point":0,"up_point":23,"tags":[]}