{"_id":13807,"tags":[{"_id":"59b16a68b276e244cdd3e473","name":"ĐẠI HỌC"},{"_id":"5a0c8a0e6add34760db38882","name":"HỌC"},{"_id":"58fae4ca0d05d567a51622bf","name":"CUỘC SỐNG"},{"_id":"59f7c04ecf79043e46ef0650","name":"ĐAM MÊ"},{"_id":"5b29afef01cc124ed894d896","name":"BỎ HỌC"}],"up_point":28,"down_point":0,"title":"Chọn ngành và làm gì khi chọn sai ngành?","body":"<div style=\"text-align: right;\"><em>Cuộc đời đó có bao lâu mà hững hờ… (Trịnh Công Sơn)</em></div><div><div><figure class=\"aligncenter\"><img height=\"412\" src=\"https://2.bp.blogspot.com/-Q9aiOc-dY6c/WykPwNBUENI/AAAAAAAAebY/7XDQAWagzU4dMHcnKvMhSKwsISS7lQbFQCLcBGAs/s640/architecture-building-campus-356086.jpg\" width=\"640\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></div><div>Cái ngày thi đại học của mình đã trôi qua gần 5 năm rồi, mình cũng không nhớ rõ chính xác thời điểm mình bước chân vào phòng thi là khi nào, và sau khi thi xong gần như cũng không còn quan tâm đến tình hình thi cử của các năm sau nữa. Hình như giờ này cũng đang là dịp các em cuối cấp đang rục rịch chuẩn bị thi tốt nghiệp, và chuyện chọn trường, chọn ngành lại là một vấn đề đau đầu của tất cả các em học sinh và các bậc phụ huynh. Mình cũng không biết công tác hướng nghiệp cho học sinh tại các trường trung học phổ thông như thế nào, nhưng mình đoán rằng cái cảm giác “hình như mình chọn sai ngành” kiểu gì nó cũng đến thôi.</div><div>Chúng ta đang sống trong một thời đại có quá nhiều lựa chọn, với hơn 700 trường đại học, học viện, cao đẳng và hàng nghìn ngành nghề làm sao để “chọn” được một ngành phù hợp với mình đây? Có người may mắn tìm được cái gọi là đam mê của mình từ sớm, lại được gia đình, bạn bè ủng hộ, thì việc chọn trường, chọn ngành dễ như ăn kẹo. Nhưng cũng có những người vì nhiều lý do mà không dám hoặc không thể theo đuổi đam mê. Còn lại có phải hầu hết chúng ta đều đi học đại học để cho có thôi đúng không?</div><div><strong>Chọn sai ngành không có gì là sai?</strong></div><div>Mình cũng từng trải qua cảm giác đó và có ý định bỏ học ngay sau tuần đầu tiên đi học vì hoàn toàn vỡ mộng. Môi trường đại học không giống như những gì mình tưởng tượng. Mình không thể hòa nhập, thích nghi được và mình chẳng thể nào học nổi. Đó là những suy nghĩ đeo bám mình trong suốt năm nhất đại học. Sau khi ra trường nghĩ lại mình cũng cảm thấy may mắn vì đã không bỏ học để đi theo một con đường khác mà chính mình cũng chưa chắc đó có phải là một lựa chọn đúng đắn hay không.</div><div>Hầu hết sinh viên đại học sau khi ra trường đều làm trái ngành trái nghề, mình thấy điều đó không phải vấn đề gì quá lớn. Nguyên nhân có thể đến từ bản thân người đó hoặc các tác động từ bên ngoài. Tuy nhiên mình thấy vẫn có rất nhiều người thành công không phải từ ngành mà mình theo học.</div><div><strong>Làm gì khi thấy mình chọn sai ngành?</strong></div><div>Nhiều người mình quen biết sau khi học xong năm đầu đại học thì quyết chí bỏ học, thi lại vào một trường khác, ngành khác. Thế nhưng kết quả nhận được chỉ là chuyển từ một ngôi trường đáng chán này sang một ngôi trường đáng chán khác. Rất ít người cảm thấy hạnh phúc với cuộc tình thứ hai. Do vậy hãy cân nhắc thật kỹ đến việc nghỉ học để đi làm hoặc học lại. Nếu môi trường bạn đang học không quá tệ thì hãy cứ tiếp tục theo học và trong quá trình đó bạn có thể vừa học, vừa làm, vừa tìm hiểu xem mình cần gì, muốn gì ở bản thân, ở cuộc đời, để có quyết định sáng suốt nhất.</div><div><em>Chọn sai ngành do áp lực từ phía gia đình</em></div><div>Mình cá là có khá nhiều bạn nằm trong nhóm này, tức là chọn trường theo ý muốn của bố mẹ, hoặc theo truyền thống gia đình, nhưng đó không phải điều họ mong muốn. Có hai trường hợp xảy ra, nếu không có sở thích, đam mê gì đặc biệt, gia đình có đủ điều kiện cho đi học thì cứ theo học. Còn trường hợp thứ hai là bạn có một niềm đam mê khác, bạn vẫn hoàn toàn có thể theo đuổi theo cách khác mà không nhất thiết phải bỏ học. Nếu chỉ cần đạt đủ điểm số để ra trường đúng hạn, bạn vẫn còn rất nhiều thời gian để đầu tư vào đam mê của bản thân.</div><div><em>Chọn sai ngành vì… tưởng</em></div><div>Mình nằm trong trường hợp này. Trước khi đăng kí trường đại học mình muốn theo học, mình chỉ tham khảo qua một cuốn sách duy nhất là thông tin về các trường đại học khu vực phía Bắc và hỏi thêm ý kiến từ một vài người mình tin tưởng. Mình cứ nghĩ đó sẽ là một quyết định đúng đắn mang lại cho mình những gì mình mong muốn. Nhưng môi trường đại học hoàn toàn không giống như những gì mình tưởng tượng. Tuy nhiên nếu phải lựa chọn giữa từ bỏ và học cách thích nghi thì mình sẽ chọn cách thứ hai. Học ở đâu không quan trọng, quan trọng là cách mình áp dụng những gì học được vào cuộc sống.</div><div><em>Chọn sai ngành vì… không biết phải làm gì</em></div><div>Thực sự thì đây là một trường hợp có chút đáng buồn vì những người đi học hoàn toàn không biết sau khi ra trường mình sẽ làm gì, trở thành người như nào, phụ thuộc 100% vào số phận. Mình cảm thấy như vậy thực sự là một điều lãng phí.</div><div>Tóm lại, mình nghĩ đến tuổi này chúng ta đã có thể tự định đoạt được số phận của mình, nhưng quan trọng hơn cả là hãy có trách nhiệm với lựa chọn của bản thân. Hãy thử làm thật nhiều thứ để xác định sở thích và khả năng của bản thân, đây chính là quãng thời gian để bạn chuẩn bị những hành trang vững chắc nhất cho con đường sự nghiệp sau này.</div><div style=\"text-align: right;\"><a href=\"http://kiimchee.blogspot.com\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>Kim Chi</strong></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":8869,"created_at":"2018-06-20T01:37:51.630Z"}