{"_id":24472,"tags":[{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"}],"up_point":26,"down_point":0,"title":"Quy tắc \"ngôn ngữ\" của video game giữa gamer và non-gamer (với văn cảnh)","body":"<div style=\"text-align:justify;\">Mới vào tối hôm trước tính vào lúc bài này ra mắt, tôi vô tình xem được cái video này, và nó đã thay đổi toàn bộ đề tài mà tôi muốn viết với các bạn trong cái bản nháp đầu tay của bài này.</div><div style=\"text-align:justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=ax7f3JZJHSw\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">What Games Are Like For Someone Who Doesn't Play Games</strong><br><em class=\"markup-em\">About a year ago, my wife asked if she could play a game. Instead of simply saying yes, I decided to run an informal experiment where I had her play a sampli...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=ax7f3JZJHSw\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca684430e8bb11e9bbe35152b5127507.jpg);\"></a></div></div><div style=\"text-align:justify;\">Đại loại ý nghĩa của Razbuten là anh này \"làm thí nghiệm\" là cho vợ mình, một người vốn không hề chơi game hay xem anh ta chơi game trong thời gian rảnh chơi một vài tựa game nhưng chỉ ngồi kế bên và im lặng hoàn toàn không có một chỉ dẫn gì cả, để xem cô ấy sẽ \"đọc và học\" game như thế nào. Và kết quả cũng không có gì ngạc nhiên nếu bạn nhìn vào hình ảnh, sẽ cảm thấy cực kỳ khó chịu vì cô ta... chơi loạn cả lên, luống cuống tìm đường và thậm chí còn không biết dùng... chuột để xoay camera hay nhảy platform một cách đàng hoàng. Thế nhưng đó chính là điều thú vị của video game, và tôi cũng sẽ sử dụng một vài luận điểm của anh chủ channel để mở rộng đề tài hơn và nói về chuyện khác nữa.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/30e08550e98a11e99bc2c395e1fb5d63.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align:justify;\">*Dĩ nhiên tôi sẽ chỉ đưa văn cảnh là ở video thôi chứ không phải nói non-gamer nào cũng vậy*</div><div style=\"text-align:justify;\">Buồn cười thay, bài gốc của tôi vốn dĩ muốn viết về những sự phát triển của video game để gamer có thể \"lợi dụng\" tối đa như các waypoint rõ ràng dẫn đường ngay lối, các nút tắt, sự phát triển từ d-pad sang stick để di chuyển tự do hơn, và còn cả một cơ số những thứ khác. Thậm chí từ cái này tôi đã muốn dẫn qua một đề tài kiểu \"Điều mà gamer nào cũng biết\", để rồi làm một pha 180 độ sau khi nhìn theo một góc nhìn của non-gamer và nhớ lại những ngày đầu tiên học chơi game nhờ video trên với một nụ cười hiếm hoi khi nghĩ về quá khứ.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffecde80e8bc11e9821957e72ccb4dec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Gaming 101: Cái gì đó sáng lên là nó tương tác được</figcaption></figure></div><div style=\"text-align:justify;\">Lí do cho bài viết đó là vì tôi cho rằng, mỗi một ngành nghề, mỗi một kênh phương tiện đều có một ngôn ngữ riêng của nó, và video game cũng không là ngoại lệ. Với điện ảnh, nó là màu sắc, hành động của nhân vật, hình ảnh chuyển động và câu thoại; với video game thì ngôn ngữ chính của nó chính là gameplay.</div><div style=\"text-align:justify;\">Thậm chí video game và sự phát triển của nó cũng giống như sự phát triển của một ngôn ngữ vậy: Bạn có thể biết về phiên bản cũ của ngôn ngữ của mình, đọc được viết được nhưng điều đó cũng không có nghĩa bạn sẽ (muốn) sử dụng lại bản gốc đó, ví dụ như bạn sẽ dùng tiếng Anh hiện đại chứ chẳng ai muốn dùng Tiếng Anh trung cổ như \"you\" thay vì \"thee\", hay bạn sẽ viết là \"cơm\" chứ chẳng viết \"cem\" như hồi mới có chữ Quốc Ngữ dù bạn có biết về nó; ví dụ của game thì với Tomb Raider bạn thà gạt cần phải để xoay camera chứ không muốn phải bấm phím trái phải cho Lara quay từ từ sang 1 bên như hồi mới ra. Những điều khác về \"ngôn ngữ\" được thể hiện trên màn hình hay việc thiết kế màn chơi còn nằm trong rất nhiều thứ như bề mặt nào sẽ tương tác được, đi từ bên nào qua bên nào (với game 2D side scroll), nơi nào có quái nơi đó là đường đi đúng, dấu hiệu để nhận biết sẽ đánh boss, item nào để làm gì v.vv... Nhưng đó là vì gamer đã ở trong môi trường ấy, họ biết rất rõ dù game nào khác nhau thế nào nhưng trong một genre cụ thể thì nó sẽ có những yếu tố cố định như vậy, như cách sử dụng ngữ pháp trong trường hợp nào của một ngôn ngữ. Với những người không chơi game thì họ không thể \"đọc\" được điều đó, và đó cũng là lí do các màn chơi tutorial hướng dẫn những điều siêu căn bản là... vô cùng cần thiết vì mỗi ngày đều có thể có một gamer mới \"nhập hội\" (và tôi sẽ không bao giờ than phiền về nó nữa).&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e0c1e90e8bf11e9bd17011a45fccdd3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Chuột trái/R2/RT : bắn, chuột phải/L2/LT: nhắm, R/vuông/X: reload</figcaption></figure></div><div style=\"text-align:justify;\">Đó là còn chưa kể là bọn họ không chỉ học những điều ở trên màn hình thôi mà còn là học thêm cả hành động mới của bản thân, cụ thể là phải làm quen với tay cầm hoặc phím, để nhớ rằng nút nào nằm ở đâu, và nút nào để làm gì, dù với gamer thì cái này nó thành cả thói quen luôn rồi: chuột trái/R2/RT (PC/PS/XBOX) là bắn và chuột phải/L2/LT là nhắm đầu ruồi, R/vuông/X là reload trong đa phần game FPS, hay với 90% game nút spacebar/X/A là nút nhảy chẳng hạn. Việc phải học cả về hành động lẫn nhận thức màn hình có gì khi mới mở đầu game chẳng khác gì bạn phải biết mặt chữ, phát âm, ngữ pháp của một ngôn ngữ chỉ trong vòng 10-15 phút ở màn khởi đầu vậy đúng là một cực hình, phải nhìn lên màn hình rồi nhìn xuống tay cầm/ bàn phím liên tục, cô vợ cũng công nhận đó là \"quá nhiều thông tin được đưa ra quá nhanh làm mình xử lý không kịp và không nhớ hết\", chưa tính lỡ tay bấm skip. Thế mới thấy một gamer về cơ bản có khả năng phối hợp đầu óc và tay chân lẫn trí nhớ xử lý thông tin tốt đến cỡ nào.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fa0e60a0e8bd11e9821957e72ccb4dec.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Metroidvania: dạng game cho đi khắp nơi không theo thứ tự gì cụ thể, và ai mới hơi rất dễ lạc trôi</figcaption></figure></div><div style=\"text-align:justify;\">Sau đó thì thậm chí dù họ có biết, họ cũng chưa chắc vận dụng nó được thành thục ngay. Đó là lúc mà chúng ta học ngữ pháp cấp cao và \"tiếng lóng\" của video game, hay những quy luật bất thành văn và nó cũng diễn ra thường xuyên hơn bạn nghĩ. Như là trong platformer bạn sẽ căng tầm xa của một cú nhảy được, thậm chí là còn biết lơ lửng trên không thế nào cho hợp với double jump, non-gamer ban đầu sẽ rất khó khăn để \"hiểu\" được cái logic đó nên với họ căng nhảy là một cái gì đó rất khó; hay là nắm được tầm xa của vũ khí mình đang sử dụng để thay đổi hợp lý hơn chứ không phải dùng shotgun mà bắn một gã đứng tít đâu đó cuối map dù mình nhìn thấy. Ví dụ trong clip trên đó là trong The Last of Us, cô vợ nhìn thấy tiệm xăng cháy nổ, nhưng ở kế bên đó lại không có lửa và cô cho rằng mình nên đi đến đó và instant death, trong khi \"tiếng lóng\" ở đây chính là \"nó chặn đường này mình phải đi đường khác\". Đây cũng là ví dụ để tôi chuyển qua luận điểm sau..</div><div style=\"text-align:justify;\">Một điều thú vị tiếp theo đó chính là cách bọn họ \"tiếp cận\" game với những logic... rất khác so với gamer (cái logic ở trên là một ví dụ). Nói đúng hơn, họ tiếp cận \"người\" hơn so với gamer rất nhiều. \"Người\" như thế nào? Là con người cho rằng ngoại trừ những gì của chính bản thân như tay chân suy nghĩ cảm xúc (đa phần thời gian thôi), họ khó có thể điều khiển một cách trọn vẹn theo ý mình gần như 100% những thứ gì khác nằm ở \"bên ngoài\" mình, như một vật dụng gì đó hay kẻ khác- Và đúng là trong game 90% chúng ta điều khiển kẻ khác, và mang tư tưởng này vào game có lẽ là một dạng common sense mà thôi. Ví dụ video đưa ra chính là trong Celeste cô vợ cho rằng mình chỉ có thể dash ở một góc cụ thể thôi, chứ không phải theo cả bốn phương tám hướng, và nó làm cô ta bị hạn chế trong di chuyển rất nhiều đến khi cô nhận ra điều đó; hay khi chơi Doom, cô ta cho rằng đã cầm súng thì nên đứng từ xa bắn, một phần là vì cô chưa quen cơ chế điều khiển, một phần với lí do là... ở xa an toàn hơn, nhưng rồi khi bị mấy con Imp ném lửa tơi bời cô ta mới nhào vào áp sát và dùng glory kill với shotgun bắn tầm gần gây dmg tốt hơn lẫn giết chóc nhanh hơn, để mà nhận ra game này \"lẽ ra\" là phải chơi như vậy. Việc vào thế giới ảo của video game đối với một gamer là một hành động để họ \"thoát xác\" khỏi thế giới thực, để làm những điều mình không thể để \"thỏa mãn\" tâm lý và thế giới game cho phép họ rất \"tự do\" thực hiện điều đó, nhưng với non-gamer thì họ lại vẫn đem cái logic của đời thường vào game, họ cho mình ít quyền điều khiển hơn và đó thật sự là một cách tiếp cận rất thú vị. Anh chồng cũng nói về việc nhìn cô vợ học từ \"cái sai\" trong cách tiếp cận với logic riêng của mình trong game làm cho tôi có cảm giác gì đó rất \"con người\" khi bắt đầu có phản xạ có điều kiện. Và thật ra, một gamer khi bắt đầu một game cũng thử nghiệm rất nhiều, nhưng là để làm quen với cơ chế riêng của một game chứ không phải là \"học vỡ lòng\" nữa, và đó có lẽ là sự khác biệt lớn nhất ở cái từ \"thử nghiệm\" giữa hai dạng người.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6d9b37f0e8be11e98f49f1c1a9e3c2ad.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tomb Raider: Có sơn trắng ở gờ hay bề mặt đá gồ ghề là bám được</figcaption></figure></div><div style=\"text-align:justify;\">Buồn cười hơn nữa là khi biết rằng mình có thể tự do như vậy ở trong video game rồi, cô ta quay ngược lại chỉ trích những... hạn chế và logic trong video game, và cho rằng mình có thể làm hay hơn, như tại sao lại không thể ABC trong khi vốn có thể XYZ... Đó là lúc họ sẽ phải hiểu về quy tắc của video game, là sự \"tự do trong một khuôn khổ\" và đó lại là một sự phản ánh của video game về đời thực: Ta có thể làm tất cả những gì được cho phép, thậm chí lợi dụng những lỗ hổng của nó, chứ không thể làm tất cả những gì chúng ta muốn 100%, thậm chí với cả những game immersive sim- cho bạn rất nhiều hướng để lựa chọn hoàn thành nhiệm vụ nhưng cũng chỉ có giới hạn. Với tôi đây là một hiện tượng tâm lý ngược hết sức thú vị của cô vợ trong video- hay là đại diện của non-gamer nói chung và tôi cũng không biết rằng có ai cũng vậy hay không. Nhưng tôi cũng có nhớ có một vài người tôi biết, không chơi game và khi xem họ có hỏi \"Ê vậy có thể làm được vầy không?\", và đa phần đó là những điều... không làm được với một game cụ thể nào đó (hình như là sao Batman có thể nhảy qua cửa sổ mà không nhảy vào một building ốp kính thì phải), và họ sẽ thấy \"chán chán\" khi nhận ra mình không được tự do đến vậy trong một game thế giới mở. Vậy nên mới thấy gamer cũng là những kẻ tuân thủ quy luật, và khi một cơ chế game nào đó cho họ được \"làm thêm\" cái gì đó, họ sẽ trở nên rất vui mừng- còn nhớ thời mới ra Assassin's Creed với cái màn \"leo trèo lên gần như mọi bề mặt\" và càng ngày càng leo được nhiều kiểu nhiều nơi, thậm chí biết bơi (nói ông đó, Altair!) đã như một vụ nổ không; còn với non-gamer thì có lẽ bọn họ sẽ có phần take things for granted với một cơ chế game nhiều hơn sau khi đã làm quen với nó. Tôi cảm thấy rất thích thú với việc bọn họ phải \"học\" về suspension of disbelief khi chơi game- điều vốn dĩ diễn ra khi bạn xem phim hay đọc sách fiction (những hành động thường xuyên hơn là chơi game), và khi bọn họ làm được họ lại... quẳng nó qua một bên vì họ bắt đầu đánh giá quá cao quyền điều khiển của mình trong khi ban đầu họ không cho mình làm vậy.</div><div style=\"text-align:justify;\">Và điều cuối cùng trong video này tôi rất thích chính là: Video game được truyền tải tốt nhất khi ở một cộng đồng. Tôi hỏi bạn một câu: Hồi đó bạn bắt đầu chơi game như thế nào, và với ai? Như với tôi đó là mẹ, cậu tư và người anh họ thân thiết... Chúng tôi tìm hiểu về nó cùng nhau, hướng dẫn nhau chỗ này phải làm gì, lúc thì ở vị thế là hai người chơi chung co-op và khi thì là một người chơi một người xem, và cùng nhau trải qua hàng chục tựa game từ SNES lên máy tính lẫn PS. Thế mới thấy tính gắn kết của video game nó rất cao, và trái với nhận định thông thường bọn gamer là lũ ru rú ở một góc, thật sự bọn họ là người hòa đồng hơn rất nhiều người nghĩ, chỉ là họ cũng cần một phương tiện, hay nói đúng hơn là một \"ngôn ngữ\" để truyền tải cái đó của bản thân mà thôi, và video game chính là thứ đó.</div>","cat_id":{"_id":27,"name":"Game"},"creator_id":2731,"created_at":"2019-10-07T05:06:53.857Z"}