{"_id":6170,"body":"<p>Như thường lệ, Anh mở đầu xu thế trong việc chạy đua Hải quân, và Nhật hoàn thiện xu thế đó. Lần trước là tàu sân bay và tàu tuần dương hạng nhẹ, lần này, là tàu tuần dương hạng nặng.</p><p><br><br></p><h2>To hơn, đôi khi nghĩa là tốt hơn</h2><p>Thật ra mà nói, việc Mỹ đóng lớp <em>Omaha&nbsp;</em>chủ yếu không phải là nhắm vào Nhật. Họ nhắm vào Anh Quốc nhiều hơn. Thoạt nhìn thì điều này nghe có vẻ điên rồ so với mối quan hệ nồng ấm Anh - Mỹ lúc đó, nhưng nước Mỹ với những lãnh đạo họ Tào lúc này đang trong trạng thái \"cái gì cũng cần phải đề phòng\". Việc trinh sát hạm đội Nhà hùng mạnh của Anh là điều cần làm trước tiên nếu cuộc chiến giữa hai bên lỡ có nổ ra, thế nên, lớp tàu tuần dương hạng nhẹ <em>Omaha&nbsp;</em>ra đời.<br><br>Đáp trả lại, Anh có lớp <em>Hawkins</em>. Về cơ bản, đó là một thiết kế được chỉnh sửa từ lớp <em>Town&nbsp;</em>trước thế chiến, nhưng được trang bị loại pháo hải quân cỡ lớn 7,5 inch (tương đuong 191mm) nhằm đối phó với hoả lực mạnh mẽ từ <em>Omaha</em>. <em>HMS Hawkins</em>, tàu đầu tiên trong lớp, trang bị 7 khẩu pháo loại này, với khả năng sử dụng tối đa 6 khẩu pháo ở mỗi bên mạn tàu, đảm bảo vượt trội về mặt hoả lực so với các tàu tuần dương đối thủ lúc bấy giờ.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.cyber-heritage.co.uk/soundships/sss50.jpg\"><em>HMS Frobisher, lớp Hawkins</em></p><p style=\"text-align: left;\"><br>Kiểu tàu mới mà <em>Hawkins&nbsp;</em>đại diện, được nhắc đến trong Hiệp ước Hải quân Washington bằng cái tên \"tàu tuần dương hạng nặng\". Theo Hiệp ước, các tàu tuần dương loại này chỉ được mang pháo với cỡ nòng tối đa là 8 inch (203mm) và trọng lượng choán nước không được vượt quá 10.000 tấn, nhằm đảm bảo cuộc chạy đua giữa các quốc gia về loại tàu này không dẫn đến một kiểu thiết giáp hạm nhỏ như tàu tuần dương bọc thép trước đây (ấy thế mà cuối cùng vẫn có thằng thực hiện điều này, đó là nước Đức).</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://hmsjervisbay.com/Images/AdmiralScheer/AdmiralScheer4.jpg\"><em>Đây là thiết giáp hạm, hay tuần dương hạm hạng nặng ? Hừm...</em></p><p style=\"text-align: left;\"><br>Thoạt nhìn, kiểu tàu mới này rất giống với các tàu tuần dương bọc thép trước đây. nhưng thực ra chúng không hề liên quan gì tới nhau. Tuần dương hạm hạng nặng được phát triển từ tuần dương hạm hạng nhẹ, với cỡ súng lớn hơn cho phép nó bắn ra một khối lượng hoả lực áp đảo hơn kẻ địch hạng nhẹ sau mỗi loạt đạn. Ví dụ, ở <em>Hawkins</em>, mỗi loạt đạn của cô nặng tổng cộng 544kg, và con số này trên lớp <em>Omaha&nbsp;</em>là 381kg. Đạn nặng hơn đồng nghĩa với việc tốc độ bắn sẽ giảm xuống, nhưng trên biển, bắn ít mà ngắm chuẩn xác thì tốt hơn nhiều so với việc bắn nhiều mà không trúng, hoặc không xuyên nổi qua mạn tàu của địch.<br><br>Tức là rõ ràng, hoả lực của Hawkins không những \"nhiều\" hơn Omaha, mà còn \"tốt\" hơn. Bạn không phải đánh đổi điều gì cả khi chuyển sang cỡ pháo lớn.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/V7IZeKM.jpg\"><em>HMS Cornwall, lớp County, Anh Quốc.</em></p><p style=\"text-align: left;\"><br>Mỹ không quan tâm lắm. Nhật rất hứng thú, vì dù sao họ cũng đã sẵn sàng cho việc thay máu hạm đội tàu tuần dương. Hiraga Yuruzu, tác giả của bản thiết kế thiết giáp hạm <em>Yamashiro</em>, được nhận trách nhiệm tái cấu trúc toàn bộ hải quân Nhật Bản.</p><p style=\"text-align: left;\"><br></p><h2>Nhà kiến trúc sư của biển cả</h2><p>Hiraga Yuzuru là người gốc Hiroshima, tuy nhiên, ông sinh ra và lớn lên ở Yokosuka, Tokyo. Thật ngẫu nhiên, hải cảng Yokosuka nơi ông sinh ra và lớn lên, lại trở thành một trong những cảng hải quân quan trọng nhất của châu Á trong thế kỷ XX và XXI.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://richardneylon.com/Gallery/Gallery_Illustrations/Yokosuka10070.jpg\" style=\"width:650px; height:475.61px;\"><em>Yokosuka vào thời của Hiraga, năm 1879</em></p><p style=\"text-align: left;\"><br>Tuổi trẻ của ông gắn liền với buổi đầu trong hành trình trở thành cường quốc hải quân của Nhật Bản. Năm 1898, ông nhập học khoa kỹ sư hàng hải của trường đại học Tokyo, và chỉ một năm sau, ông nhập ngũ vào Hải quân, nhưng vẫn tiếp tục được cho đi học. Ngay sau khi tốt nghiệp, ông phục vụ Hải quân Nhật ở Xưởng chế tạo hải quân Yokosuka nơi quê nhà, rồi sau đó là Xưởng chế tạo hải quân Kure.</p><p style=\"text-align: left;\"><br>Năm 1905, vào lúc Nhật đang trong tình thế nước sôi lửa bỏng khi đối đầu với Hải quân Nga, Hiraga được gửi đi học ở Vicker, Anh Quốc nhằm chuẩn bị cho việc tự cường ngành công nghiệp hải quân nước nhà. Được đánh giá là một trong những kỹ sư học việc ưu tú, Hiraga rời Vicker năm 1908, và chu du khắp các xưởng đóng tàu ở Âu Châu trong vòng một năm để học tập kinh nghiệm lẫn kiến thức bổ sung ngoài sách vở.<br><br>Bốn năm sau, Hiraga trở thành kiến trúc sư trưởng trong việc khắc phục bản thiết kế tệ hại của thiết giáp hạm <em>Fusou</em>. Kết quả là <em>Yamashiro&nbsp;</em>ra đời, và mặc dù nó không thể khắc phục hết những điểm yếu cố hữu của lớp <em>Fusou</em>, nhưng nhìn chung vẫn là một thành công lớn so với kinh nghiệm ít ỏi của Nhật Bản và của Hiraga.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/4BYfY2X.jpg\"><em>Thiết giáp hạm Nhật Bản Yamashiro năm 1934</em></p><p style=\"text-align: left;\"><br>Thành công tiếp nối thành công, ông và đồng đội tiếp tục tạo ra lớp tàu khu trục Kaba mới cho Hải quân Nhật Bản - nó thành công tới mức Pháp đã đặt mua tới 12 chiếc loại này, mở ra chương mới khi lần đầu tiên Nhật Bản xuất khẩu tàu chiến cho một quốc gia. Thái Lan, Trung Hoa Dân Quốc và nhiều nước khác sau này bắt đầu đặt mua các tàu chiến của Nhật để phòng thủ vùng biển - hầu hết trong số chúng là thiết kế của Hiraga.</p><p style=\"text-align: center;\"><br><img class=\"fr-dib fr-draggable\" src=\"http://livedoor.blogimg.jp/irootoko_jr/imgs/5/b/5b8c5e62.jpg\"><em>Katsura, lớp Kaba</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/6/63/Arabe_type_destroyer.jpg\"></p><p style=\"text-align: center;\"><em>... và chị em của nó trong Hải quân Pháp</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Ông đươc giao nhiệm vụ thiết kế bản kế hoạch cho hải quân Nhật trong tương lai, bao gồm lực lượng chủ lực gồm 8 thiết giáp hạm - 8 tàu chiến tuần dương cùng nhiều tàu chiến phụ trợ khác. Đồng thời, ông cũng là cố vấn kỹ thuật của đoàn Nhật Bản khi tham gia đàm phán hiệp ước hải quân giữa các cường quốc ở Washington D.C.<br><br>Chính trong lúc này, Hiraga Yuzuru đã nhìn ra tương lai của hải quân thế giới - một hình mẫu về tàu chiến vừa và nhỏ mà đến 100 năm sau, tức là ở thời điểm hiện tại, các kỹ sư thiết kế hải quân vẫn phải tiếp tục theo đuổi hình mẫu này. Nó quá hợp lý.</p><p style=\"text-align: left;\"><br></p><h2>Cách mạng cỡ bảy ngàn tấn (rưỡi)</h2><p>Trước hết, theo quan điểm của Hiraga, tàu tuần dương chỉ nên mang một cỡ pháo chính đồng nhất, bố trí theo trục dọc, và nằm ở hai đầu của con tàu. Điều này loại bỏ việc bố trí các khẩu pháo không có khả năng bắn sang bên mạn tàu còn lại, nhằm chỉ giữ lại các khẩu pháo có khả năng bắn sang cả 2 bên mạn của con tàu.<br><br>Thứ hai là máy bay. Vào thời điểm này, như chúng ta đã biết, những khái niệm về hàng không hải quân chưa được hoàn thiện một cách đầy đủ, nhưng Hiraga cho rằng, không một con tàu nào có thể hoạt động nếu thiếu khả năng kêu gọi không lực hỗ trợ kịp thời bất kỳ lúc nào. Tất nhiên là tàu tuần dương thì không thể lúc nào cũng có tàu sân bay đi kèm, nên giải pháp đơn giản hơn, là máy phóng thuỷ phi cơ gắn trên tuần dương hạm nhằm sẵn sàng phóng đi máy bay do thám của riêng nó (và sau đó thu về bằng cáp lẫn phao nổi).<br><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://aviadejavu.ru/Images6/MM/MM-201/1020-03-1-1.jpg\"></p><p style=\"text-align: center;\"><em>Thuỷ phi cơ trinh sát Nakajima E4N của Hải quân Nhật</em></p><p style=\"text-align: center;\"><br></p><p>Một số tư duy khác của Hiraga thì hơi khác biệt so với phần còn lại của thế giới. Với Nhật Bản, sau những gì họ thu được từ hải chiến với nhà Thanh lẫn đế quốc Nga ở biển Hoàng Hải, thì tốc độ và khả năng bẻ lái của con tàu là những thứ quan trọng hơn khả năng đi biển ổn định, hay khả năng chịu đựng hoả lực mạnh. Nhật sẽ chỉ tiến hành những cuộc nhử mồi bằng lực lượng tàu sân bay cơ động, sau đó đánh úp kẻ địch bằng hạm đội liên hợp mạnh mẽ của mình ở vùng biển nhà, vậy nên tàu chiến phải càng nhanh, càng mạnh càng tốt.<br><br>Hiraga nghiễm nhiên trở thành người được chọn : ông là người xuất sắc trong số những người giỏi nhất, và suy nghĩ về tư duy tác chiến tàu mặt nước của ông hoàn toàn phù hợp với chiếc lược phục vụ \"trận đánh quyết định\" của hầu hết các đô đốc người Nhật. Số tiền được giữ lại từ việc huỷ bỏ hai tàu tuần dương lớp <em>Sendai</em>, giờ đây được chuyển thành kinh phí cho những dự án mới của Hiraga : <em>Kako</em>, một tàu tuần dương có khả năng đối đầu với lớp <em>Hawkins&nbsp;</em>hay <em>Omaha</em>, và <em>Yuubari</em>, một tàu tuần dương thử nghiệm đủ khả năng thay thế lớp <em>Sendai</em>, <em>Nagara&nbsp;</em>hay <em>Kuma&nbsp;</em>trước đó. Kinh phí từ chiếc <em>Ayase&nbsp;</em>được bổ sung và chia đều cho cả <em>Yubari&nbsp;</em>lẫn cô em gái của <em>Kako</em>, <em>Furutaka</em>.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/gxjwjHc.jpg\"></p><p style=\"text-align: center;\"><em>Từ trên xuống : Yubari, Kako (Nhật Bản), Hawkins, lớp C cải tiến (Anh) và Omaha (Mỹ). Bản vẽ tay của Hiraga Yuzuru, hiện lưu trữ tại đại học Tokyo.</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Yuubari chất một lượng vũ khí tương đương với lớp Nagara 5.600 tấn lên một khung tàu có sức choán nước tối đa chưa tới 3.000 tấn : 6 khẩu pháo 14cm 50 cal. và 2 dàn phóng ngư lôi 4 ống cỡ 610mm. Với các khẩu pháo, Yuubari sử dụng 2 tháp pháo đơn và 2 tháp pháo đôi hoàn toàn kín, nhằm tăng cường sự bảo vệ tới kíp pháo thủ. Hệ thống kiểm soát hoả lực mới được đặt trên cột buồm 3 chân đặt cao được áp dụng, dù quả thực là nó hơi nặng.<br><br>Để đảm bảo thể tích bên trong khoang tàu được tối ưu hoá, nồi hơi được đặt sát vào khu vực của đảo thượng tầng. Vấn đề là ống khói của nồi hơi gần khu vực này nhất sẽ phả thẳng vào cấu trúc thượng tầng, giống như trong trường hợp của lớp Kongou sau cải tiến; thế nên, Hiraga đưa ra giải pháp độc nhất vô nhị : uốn cong ống khói này và hợp nhất nó với ống khói phía sau, tạo thành kiểu ống xả thải đặc trưng trên toàn bộ tàu chiến mặt nước của Nhật Bản trong thế chiến thứ Hai.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/32/Yubari_n09957.jpg\"></p><p style=\"text-align: left;\"><em>Yubari, năm 1926. Lúc này, cô có một vài cả tiến khác biệt so với lúc vừa mới được đóng xong.</em></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><em>Kako</em>, dự kiến với lượng choán nước 7.500 tấn, có một vài khác biệt lớn so với <em>Yuubari</em>. Cô có lườn tàu dài hơn, cấu trúc thượng tầng đồ sộ lên tới 6 tầng nhằm tối ưu hoá khả năng thông tin - liên lạc - điều khiển; sàn tàu được thiết kế phẳng, liền một dải từ đầu tới cuối của con tàu, cùng với vỏ giáp hàn liền với khung lườn tàu nhằm hạ trọng lượng choán nước xuống mức tối đa mà vẫn giữ được độ ổn định. Hệ thống động lực mạnh mẽ hơn hẳn được áp dụng trên thiết kế của <em>Kako</em>, cho phép cô đạt tốc độ cao hơn những đối thủ.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/4/48/H97692-kako.jpg\"><em>Kako</em></p><p style=\"text-align: left;\"><br>Và đặc biệt, là kiểu bố trí pháo \"không giống ai\" tiếp thu từ lớp <em>Kuma</em>/<em>Nagara&nbsp;</em>: 2 cụm pháo với 3 tháp pháo đơn mỗi cụm, mang kiểu pháo 201mm; trong đó, khẩu pháo nằm gần cấu trúc thượng tầng nhất sẽ \"chĩa\" nòng pháo của mình thẳng vào cấu trúc thượng tầng - tạo thành sơ đồ sắp xếp hoả lực hình kim tự tháp đặc trưng.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/d/d8/Pyramyd-shaped_strukture_on_Furutaka.jpg\"></p><p style=\"text-align: center;\"><em>Cụm pháo phía trước của Furutaka, chị em với Kako</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Để đảm bảo có chỗ dành cho cụm hoả lực phía trước, Hiraga đã lùi cấu trúc thượng tầng của <em>Kako&nbsp;</em>và <em>Furutaka&nbsp;</em>về gần với phía giữa của tàu. Bản thân kiểu thân tàu \"dài và hẹp bề ngang\" của cô đã tỏ ra khá là dễ mất ổn đinh, cộng với vũ trang khá nặng và bố trí thượng tầng ở vị trí thiếu cân bằng khiến tình hình có thể trở nên trầm trọng thêm. Điều này được khắc phục bằng việc thu nhỏ lại phần thượng tầng ở phía sau, và đôi khi, là loại bỏ nó luôn sau các đợt nâng cấp. Các tàu tuần dương Nhật Bản, do vậy, chỉ có một đảo thượng tầng duy nhất cao chót vót ở phía trước.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br><br>Nhật còn rất nhiều thứ phải làm trước khi có thể hoàn thiện kiểu tàu chiến mới này.</p><p style=\"text-align: left;\"><br></p><h2 style=\"text-align: left;\">Hoàn thiện và phát triển thiết kế</h2><p>Kiểu ống khói ghép nghiêng của <em>Yubari&nbsp;</em>và <em>Kako&nbsp;</em>cũng như <em>Furutaka&nbsp;</em>tỏ ra quá thấp để có thể phát huy hiệu quả : nó tiếp tục phả khói lẫn hơi nóng vào các tầng cao của đảo thượng tầng đồ sộ, nơi đặt bộ điều khiển hoả lực của con tàu. Chúng được kéo dài ra phía sau vào năm 1924, khiến thời gian con tàu chính thức hoạt động chậm đi 1 - 2 năm.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/rxucrcI.png\"></p><p style=\"text-align: center;\"><em>Yuubari khi được đưa vào hoạt động ngày 31 tháng 7 năm 1923, và bản thiết kế cho thấy thay đổi trên hệ thống ống xả thải của cô vào năm 1924</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"http://livedoor.blogimg.jp/irootoko_jr/imgs/3/c/3c927404.jpg?f45856d9\"></em><em>Yubari, năm 1932</em></p><p style=\"text-align: center;\"><br></p><p>Rắc rối trên <em>Kako&nbsp;</em>và <em>Furutaka&nbsp;</em>còn phức tạp hơn. Thân tàu dài và thượng tầng to nặng của cả hai đòi hỏi phải được căn chỉnh lại thiết kế càng sớm càng tốt. Phần cấu trúc thượng tầng phía trước nằm ngay trên một trong những nồi hơi của con tàu; chính nồi hơi này lại không được bảo vệ gì cả, do vậy cần bổ sung thêm các lớp bảo vệ phụ bên ngoài. Một số cải tiến nữa về hệ thống đèn pha tìm kiếm mục tiêu vào ban đêm và bộ điều khiển hoả lực khiến phải tới năm 1927, cả <em>Kako&nbsp;</em>lẫn <em>Furutaka&nbsp;</em>mới có thể chính thức hoạt động trên biển.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/vbk87ye.png\" style=\"width:795px; height:202.5px;\"><em>Kako với thiết kế vào lúc hạ thuỷ, cùng các cải tiến qua từng năm. Các vị trí khoanh tròn đỏ là.... ống phóng ngư lôi.</em></p><p style=\"text-align: center;\"><br></p><p>Hai chiếc tàu chị em tiếp theo của <em>Kako</em>, <em>Aoba&nbsp;</em>và <em>Kinugasa&nbsp;</em>được hạ thuỷ năm 1926 với nhiều cải tiến. Cả hai có một bộ kiểm soát hoả lực hiện đại hơn, một máy phóng thuỷ phi cơ kiểu mới, và 3 tháp pháo nòng đôi thay cho 6 tháp pháo đơn nhằm tăng tính đơn giản khi vận hành. Bù lại, <em>Aoba&nbsp;</em>nặng thêm 900 tấn so với thiết kế ban đầu, và 540 tấn so với <em>Kako</em>.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f3ed0440c9e111e69277c7d42f3bb41c.png\"></p><p style=\"text-align: center;\"><em>Cấu trúc thượng tầng của Furutaka (trái) và Aoba (phải)</em></p><p style=\"text-align: center;\"><br></p><p>Tháp pháo nòng đôi là một cải tiến lớn. Trước kia, kiểu tháp pháo đơn loại A được sử dụng trên hai con tàu tuần dương hạng nặng đầu tiên được làm càng đơn giản càng tốt, nhưng phụ thuộc vào sức của thuỷ thủ là chính trong việc quay tháp pháo lẫn vận chuyển đạn dược. Tháp pháo mới kiểu B, một phiên bản khác của tháp pháo trên tàu sân bay <em>Kaga&nbsp;</em>và <em>Akagi&nbsp;</em>được lắp đặt trên <em>Aoba</em>, cho phép nâng góc bắn từ 25 độ lên 40 độ, và giảm thời gian nạp đạn mặc dù quãng đường vận chuyện đạn lẫn thuốc phóng giờ đây xa hơn (nhưng lại được trợ lực chứ không phải vận hành bằng tay)</p><p><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/Kt6k7Xf.png\"></p><p style=\"text-align: center;\"><em>Tháp pháo đơn kiểu \"A' trên Furutaka (trái) và kiểu \"B\" trên Aoba (phải).</em></p><p style=\"text-align: center;\"><br></p><p>Về phần ngư lôi, thì cả <em>Kako</em>, <em>Furutaka&nbsp;</em>lẫn <em>Aoba</em>, <em>Kinugasa&nbsp;</em>đều được trang bị giống nhau : 6 cặp ống phóng cố định với miệng phóng hướng ra ngoài, 4 cặp đặt phía sau và 2 đặt phía trước con tàu. Thời điểm này, ngư lôi Nhật Bản chưa thực sự hoàn thiện : nó có thể phóng tốt từ độ cao 4m so với mặt nước biển, nhưng với lườn tàu cao 5,5m của các tàu tuần dương mới thì chưa chắc. Các ống phóng ngư lôi cũng được đặt ra xa hơn so với nồi hơi và hệ thống truyền động, tránh trường hợp ngư lôi trúng đạn và phát nổ.<br><br>Sau cùng, vào năm 1937, khi hiệp ước hải quân Washington lẫn hiệp ước hải quân London bị dỡ bỏ, cả lớp <em>Furutaka&nbsp;</em>cũng như lớp <em>Aoba&nbsp;</em>đều được trang bị những ống phóng mới đặt trên bệ xoay giống như các tàu tuần dương khác. <em>Furutaka&nbsp;</em>và <em>Kako&nbsp;</em>được chuyển sang sử dụng loại tháp pháo mới nòng đôi kiểu E, thậm chí còn hiện đại hơn cả <em>Aoba</em>. Loại pháo mới cỡ 20.3cm \"Kiểu 2\" với khương tuyến mới, loại đạn mới cũng được thay thế cho toàn bộ các tàu tuần dương hạng nặng của Nhật Bản.&nbsp;</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/8/8c/Japanese_cruiser_Furutaka_-_19260405.jpg\"><em>Furutaka,&nbsp;</em>khoảng năm 1928 - 1930<em>. Có thể thấy được miệng của hai ống phóng ngư lôi nằm dưới cấu trúc thượng tầng.</em></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/sIScl4D.jpg\" style=\"width:752px; height:398.295px;\"></p><p style=\"text-align: center;\"><em>Furutaka năm 1941, với tháp pháo và hệ thống điều khiển hoả lực mới trên nóc.</em></p><p style=\"text-align: center;\"><br></p><p>Điều kiện sống không phải là một điểm cộng trên các tàu tuần dương hạng nặng của Nhật. Các thuỷ thủ phàn nàn rằng cửa sổ phòng ngủ của họ lúc nào cũng trong tình trạng mấp mé trên mặt nước và không thể mở ra khi tàu di chuyển ở tốc độ cao vì sợ nước tạt vào, khiến họ phải sống trong tình trạng ngột ngạt và ẩm ướt một cách thường xuyên. Thôi thì... thuỷ thủ chịu khó chiều lòng các Đô đốc tí vậy, vì dù sao, được gia nhập Hải quân cũng là một vinh dự rất lớn đối với thanh niên Nhật lúc bấy giờ rồi.<br><br>Nhật Bản sẽ còn đóng thêm nhiều tàu tuần dương hạng nặng mạnh mẽ hơn nữa, nhưng... ta nên dừng ở đây thôi, vì 4 cô nàng này là đủ cho một tập phim về hải chiến rồi.</p><p><br></p><h2>Cạnh tranh từ bên kìa bờ Thái Bình Dương</h2><p>Nước Mỹ tất nhiên không ngồi yên trong cuộc chạy đua với Nhật. Họ đã xác định rõ ràng rằng Nhật sẽ là đối thủ chính trên biển của Mỹ trong tương lai, và tốt hơn hết là không để bị vượt mặt dù là ở bất kỳ kiểu tàu chiến nào.<br><br>Năm 1924, Mỹ bắt đầu thiết kế kiểu tàu tuần dương trinh sát mới dựa trên lớp <em>Omaha</em>, với loại pháo 203mm lớn hơn kiểu 152mm cũ đang được sử dụng bởi Hải quân Mỹ. Thiết kế mới được dụ trù mang 8 khẩu pháo 203mm đặt trên 4 tháp pháo nòng đôi cùng lườn tàu cơ bản. hệ thống kiểm soát hoả lực, nồi hơi và turbine truyền động.... tất cả đều là phiên bản làm lại từ lớp Omaha.<br><br>Nhưng với các nhà thiết kế hải quân Mỹ, tám khẩu pháo hình như vẫn ít quá. Số pháo được nâng lên thành 10 khẩu, với hai tháp pháo hai nòng và hai tháp pháo ba nòng, cùng dàn 6 quả ngư lôi 533mm chia làm 2 cụm ống phóng. Thân tàu dùng kỹ thuật hàn điện thay cho đinh tán, nhằm tăng tốc độ đóng tàu và thử nghiệm công nghệ mới. Thiết kế cuối cùng, được định danh là lớp tuần dương hạm trinh sát <em>Pensacola</em>.<br><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/0/06/Launch_of_USS_Pensacola_(CA-24)_at_Brooklyn_Navy_Yard_1929.jpeg\" style=\"width:734px; height:588.538px;\"><em>Pensacola được hạ thuỷ năm 1929, tại Brooklyn</em></p><p style=\"text-align: center;\"><br><em><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/35/USS_Pensacola_%28CA-24%29.jpg\"></em><em>Pensacola, năm 1935</em></p><p style=\"text-align: left;\"><em><br></em>Thiết kế dị nhân \"đặt tháp pháo nặng hơn trên đầu tháp pháo nhẹ hơn\" của Pensacola nhanh chóng gặp vấn đề - nó mất ổn định còn kinh khủng hơn cả các tàu tuần dương Nhật Bản, nhất là khi lườn tàu của lớp <em>Omaha&nbsp;</em>vốn là một thiết kế cũ và khó có thể chịu nhiều tải trọng như vậy. <em>Northampton</em>, lớp tàu tuần dương hạng nặng tiếp theo của Mỹ, chuyển sang dùng cấu hình 2 tháp pháo phía trước, 1 phía sau, với 3 nòng pháo mỗi tháp. Bệnh cũ mất ổn định tiếp tục tái phát, buộc lớp <em>Northampton&nbsp;</em>phải bổ sung thêm những vây giảm lắc ở hai bên của tàu nhằm tăng độ ổn định.<br><br><br>Các lớp tàu tiếp theo, lớp <em>Portland&nbsp;</em>và <em>New&nbsp;</em><em>Orleans&nbsp;</em>tiếp tục là những bản cải tiến về vỏ giáp lẫn hệ thống điều khiển hoả lực, cùng với kiểu tháp pháo mới bọc giáp dày hơn và dễ sản xuất hơn.<br><br><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/iUJszPd.png\"></p><p style=\"text-align: center;\"><em>Portland, chiếc đầu trong lớp cùng tên với tháp pháo bo tròn đặc trưng<br></em><br><img class=\"fr-dib fr-draggable\" src=\"http://i.imgur.com/MGyHnez.png\" style=\"width:649px; height:525.537px;\"></p><p style=\"text-align: center;\"><em>Minneapolis lớp New Orleans với tháp pháo góc cạnh</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Vấn đề cố hữu ở tất cả các lớp tàu tuần dương Mỹ cho đến chiếc CA-45 Wichita, đó là họ luôn cố gắng nhồi nhét cả 9 - 10 khẩu pháo lên càng ít tháp pháo càng tốt, nhằm đạt tỉ lệ về hoả lực tương đương với Nhật. Thiết kế đó đem lại vài lợi điểm : thân tàu ngắn hơn do phải bố trí ít tháp pháo hơn, trọng lượng vỏ giáp sẽ được tập trung ở khu vực trọng yếu của tàu..... Bù lại, cả 3 khẩu pháo (2 trên lớp <em>Pensacola</em>) trong tháp pháo phải được đặt trên cùng một bệ nâng hạ, làm giảm mạnh hiệu suất tác xạ của những khẩu pháo.<br><br>Để dễ hiểu, hãy tưởng tượng công việc của một sỹ quan điều khiển tháp pháo trên tuần dương lớp <em>Portland</em>. Muốn nâng hạ góc tà của những khẩu pháo hạm, anh ta phải điều khiển bệ tháp pháo nâng cả 3 nòng pháo lên và xuống cùng lúc. Muốn khai hoả chính xác, anh ta phải bắn từng phát trên mỗi khẩu pháo, sau đó lặp lại quá trình điều chỉnh góc bắn, rồi khai hoả nòng pháo tiếp theo - quá trình này lặp đi lặp lại 3 lần liên tiếp. Anh ta không thể nâng hạ từng nòng pháo và bắn giống như tàu tuần dương Anh hay tàu tuần dương Nhật được, vì đơn giản, chớp lửa đầu nòng và rung động giữa các nòng pháo sẽ ảnh hưởng lên nhau, làm giảm mạnh độ chính xác khi tác xạ mục tiêu trên biển.<br><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/USS_Salt_Lake_City_%28CA-25%29%2C_USS_Pensacola_%28CA-24%29_and_USS_New_Orleans_%28CA-32%29_at_Pearl_Harbor_on_31_October_1943.jpg/1278px-USS_Salt_Lake_City_%28CA-25%29%2C_USS_Pensacola_%28CA-24%29_and_USS_New_Orleans_%28CA-32%29_at_Pearl_Harbor_on_31_October_1943.jpg\"><em>Từ trái qua phải : Salt Lake City, Pensacola và New Orleans - dễ thấy rằng hai chiếc đầu thuộc lớp Pensacola có cột buồm lẫn cấu trúc thượng tầng rất to, lớn và nặng nề. Các khẩu pháo được đặt rất sát nhau.</em></p><p style=\"text-align: left;\"><br>Vấn đề này chỉ được khắc phục khi người Mỹ học hỏi tàu tuần dương Anh và Nhật trên những thiết kế mới hơn. Nhưng trước khi những tàu tuần dương hạng nặng thế hệ mới hơn của họ chạm chân tới Thái Bình Dương, họ sẽ ăn đủ với các tàu tuần dương Nhật Bản - và chúng lại là những tàu tuần dương cũ nhất của Nhật, so với những tàu được đóng sau 5 - 10 năm của Mỹ.</p><p><br></p><h2>Trận đánh úp ở phía Nam đảo Savo</h2><p>Xong vụ lai lịch tàu tuần dương, ta sẽ quay về năm 1942 ở Guadacanal một chút ;)<br><br>Tháng 8 năm 1942, quân Đồng Minh đổ bổ lên Solomon và bắt đầu mở chiến dịch tiếp tế hàng hoá nhằm xây dựng các căn cứ phòng thủ vững chắc, tạo tiền đề để quét sạch quân Nhật ra khỏi Solomon và bao vây căn cứ Rabaul. Theo dự kiến, việc tiếp tế này sẽ kéo dài tới hết ngày 9 tháng 8, nhưng Chuẩn Đô đốc Frank J. Fletcher lại lo lắng về việc hạm đội tàu sân bay Nhật Bản bất ngờ tấn công trong lúc các tàu sân bay Mỹ chưa kịp tiếp liệu cùng vũ khí trang bị. Fletcher điện cho Phó Đô đốc Richmond K. Turner rằng ông sẽ sớm rút lực lượng tàu sân bay ra khỏi đây vào ngày 8 tháng 8.<br><br><br>Đáp lại, Turner lại vẫn tiếp tục tưởng ràng Fletcher vẫn tiếp tục bảo vệ không phận trên đầu của Lục quân và Hải quân, nên cố gắng ở lại bốc dỡ nốt hàng hoá. Ngay cả khi không có lực lượng không quân của Fletcher, Turner vẫn có lực lượng hỗn hợp Đồng Minh dưới quyền của Chuẩn Đô đốc Victor Crutchley gồm tổng cộng 6 tuần dương hạm hạng nặng, 2 tuần dương hạm chiến đấu hạng nhẹ và 15 tàu khu trục.<br><br><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/HMAS_Australia_Oct_1937_SLV_straightened.jpg/1280px-HMAS_Australia_Oct_1937_SLV_straightened.jpg\" style=\"width:757px; height:435.866px;\"></p><p style=\"text-align: center;\"><em>HMAS Australia, soái hạm của Victor Crutchley</em></p><p style=\"text-align: center;\"><br></p><p>Về phía Nhật Bản, do cú sốc Guadacanal đến quá nhanh nên họ không kịp trở tay. Sau khi rà soát và do thám quân địch, Phó Đô đốc Mikawa Gunichi quyết định đem lực lượng tàu tuần dương hạng nặng của mình tới đây nhằm đánh chặn và quấy rối lực lượng Đồng Minh đang đổ bộ. Họ quyết định tác chiến vào ban đêm, vì đây là sở trường của các thuỷ thủ Nhật - những người đã được huấn luyện hàng năm trời cách tấn công nhanh, mạnh và dứt khoát bằng các tàu khu trục - tàu tuần dương với hoả lực pháo - ngư lôi hỗn hợp mạnh mẽ vào ban đêm. Và đồng thời, đêm tối cũng là lúc mà không quân Mỹ không thể nào tiếp ứng kịp nếu lực lượng tàu nổi bị tấn công bất ngờ.<br><br>Trong tay của Mikawa lúc này chỉ có Choukai, tuần dương hạm hạng nặng lớp <em>Takao</em> là có khả năng chiến đấu đầy đủ. Bốn tàu tuần dương còn lại : <em>Furutaka</em>, <em>Aoba</em>, <em>Kako</em>, <em>Kinugasa </em>cùng các tàu tuần dương hạng nhẹ <em>Tenryuu&nbsp;</em>và <em>Yubari&nbsp;</em>đều là những tàu tuần dương cũ hơn so với tàu tuần dương Mỹ - Australia đang hiện diện ở đây; chưa kể, cả 6 con tàu đều chỉ là tàu tuần dương trinh sát chứ không phải tàu tuần dương chiến đấu hoàn chỉnh. Thế nhưng, Mikawa vẫn hạ lệnh xuất phát và tấn công.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://livedoor.blogimg.jp/irootoko_jr/imgs/b/d/bdd8e8c2.jpg\"><em>Phần thượng tầng và các tháp pháo trước của Choukai. Coming soon !</em></p><p style=\"text-align: left;\"><br>Sự khôn khéo trong chiến thuật di chuyển lợi dụng khoảng thời gian \"tranh tối tranh sáng\", khả năng trinh sát tốt của các thuỷ phi cơ trang bị trên tàu tuần dương đã khiến lực lượng của Mikawa lặng lẽ tiến vào khu vực Đồng Minh đang đổ bộ như chỗ không người. Trong khi đó, phía Mỹ lại cực kỳ sơ hở khi đã phát hiện ra dấu hiệu của một hạm đội vừa và nhỏ đang xâm nhập nhưng không thèm trinh sát thêm; các thuỷ thủ trên các tàu khu trục đậu trong cảng cũng không có ai đứng gác. Tất cả đang ngủ. Hạm đội của Mikawa đã tới đích ở phía nam đảo Savo; và bây giờ là lúc khai hoả.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/2/25/SavoMikawaApproach.jpg\" style=\"width:651px; height:539.96px;\"><em>Mikawa hành tiến bằng cách lách qua giữa các đảo</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/b/b9/Battle_of_Savo_Island_map_-_disposition_of_forces.png\" style=\"width:705px; height:462.374px;\"><em>Vị trí của các hải đội Nhật - Mỹ trước giờ chiến đấu. Hai tàu khu trục Blue và Ralph Talbot của Mỹ liên tục tuần tra bằng radar nhưng lại không phát hiện được Mikawa, do sơ hở về chiến thuật và khả năng chống nhiễu địa hình - địa vật kém của radar Mỹ.</em></p><p style=\"text-align: left;\"><br>Rạng sáng ngày 9 tháng 8, Mikawa bắt đầu tách chiếc Choukai ra khỏi đội hình chính, đẩy tàu khu trục duy nhất <em>Yuunagi&nbsp;</em>đứng ở tuyến sau để bọc hậu. Bốn tàu tuần dương còn lại, bắt đầu khai hoả, phóng ngư lôi vào các tàu của quân Đồng Minh trong khi tàu khu trục <em>Patterson&nbsp;</em>của Mỹ bây giờ mới bắt đầu cuộc báo động khẩn cấp.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/d/df/SavoIslandChokaiView.jpg/1280px-SavoIslandChokaiView.jpg\"><em>Pháo sáng được thả, từ góc nhìn của Choukai</em></p><p style=\"text-align: left;\"><br>Các thuỷ phi cơ Nhật thả pháo sáng ở phía trên tàu tuần dương hạng nặng <em>Canberra&nbsp;</em>và <em>Chicago</em>. <em>Canberra&nbsp;</em>né tránh được những quả ngư lôi chết người, nhưng liên tiếp trúng phải những loạt đạn pháo 203mm chết chóc : chỉ riêng loạt đạn đầu của soái hạm <em>Choukai&nbsp;</em>đã đánh sập phòng động cơ của cô nàng người Anh quốc tịch Úc xấu số. Trong vòng 2 phút, <em>Canberra&nbsp;</em>chịu tổng cộng 24 phát đạn pháo chính từ tàu tuần dương hạng nặng Nhật Bản, và chịu thêm một ngư lôi \"bắn nhầm\" bởi tàu khu trục <em>Bagley&nbsp;</em>trong lúc cô đang bất động.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/7/71/Damaged_HMS_Canberra-Savo_Island-9Jun42.jpg\"></p><p style=\"text-align: center;\"><em>HMAS Canberra, bốc cháy sau khi liên tục bị vùi hoa dập liễu bởi Choukai và Aoba. Phía sau là tàu khu trục USS Patterson</em></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: left;\">Chicago, tàu tuần dương hạng nặng lớp <em>Northampton&nbsp;</em>là nạn nhân thứ hai của cuộc truy sát mở đầu. Trúng hai ngư lôi, một phát nổ và một không phát nổ, cô mất hệ thống cấp điện và không thể liên lạc với những con tàu Đồng Minh khác để báo động. Thuyền trưởng ra lệnh cho cô bỏ chạy.<br><br>Hạm đội tuần dương hạm Nhật Bản tách làm hai nhánh và vòng lên phía Đông Bắc của hòn đảo. Cuộc vui giờ đây mới chính thức bắt đầu.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/9/98/SavoIslandMap1.jpg\" style=\"width:607px; height:757.984px;\"></p><p style=\"text-align: center;\"><em>Sơ đồ trận đánh đầu tiên ở phía nam đảo Savo</em></p><p style=\"text-align: center;\"><em><br></em></p><h2>Phía Đông Bắc, 01 giờ 50 phút sáng</h2><h2><br></h2><p><em>Astoria</em>, <em>Quincy&nbsp;</em>và <em>Vincennes&nbsp;</em>của Hải quân Mỹ lúc này mặc dù có thể đã quan sát được những dấu hiệu chiến trận nhưng lại không hề có dấu hiện gì cho việc sẵn sàng trực chiến : &nbsp;thuyền trưởng và hầu hết thuỷ thủ đoàn đang say giấc nồng, tàu thì di chuyển ở tốc độ hành trình chỉ 10 - 11 hải lý/giờ. Chớp thời cơ, các tàu tuần dương Nhật bắt đầu phóng ngư lôi vào lúc 01 giờ 44 phút sáng, và bật đèn pha tìm kiếm soi trực diện vào kẻ địch sau đó khoảng năm phút.</p><p><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/3/3c/SavoIslandYubariSearchlight.jpg\"><em>Cặp đèn pha tìm kiếm của Yuubari</em></p><p style=\"text-align: left;\"><br>Các thuỷ thủ của <em>Quincy&nbsp;</em>là những người phản ứng kịp thời đầu tiên. Pháo thủ được ra lệnh khai hoả càng sớm càng tốt, nhưng tháp pháo thì chưa sẵn sàng để ngắm bắn - hậu quả là cô trúng rất nhiều đạn pháo chính từ kẻ địch, vô hiệu hoá ngay lập tức 1 tháp pháo chính. <em>Astoria&nbsp;</em>và <em>Vincennes&nbsp;</em>phản ứng muộn hơn, và chỉ có <em>Astoria&nbsp;</em>là khai hoả sớm, nhưng sau đó thì ngưng bặt, vì thuyền trưởng của cô lo sợ rằng mình sẽ bắn nhầm vào đồng minh.<br><br>Vài chục giây sau đó, <em>Aoba&nbsp;</em>và <em>Kako&nbsp;</em>khai hoả trực tiếp về phía <em>Astoria&nbsp;</em>lẫn <em>Vincennes</em>, buộc cả hai con tàu phải tiếp tục nổ súng. <em>Astoria&nbsp;</em>thậm chí còn bắn lung tung do sự mất bình tĩnh của kíp điều khiển hoả lực, và mất ngay tháp pháo ở vị trí đầu mũi trong loạt đạn thứ hai của tàu tuần dương Nhật.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/e/e7/USS_Astoria_%28CA-34%29_off_Guadalcanal_1942.jpg\"><em>Ảnh chụp Astoria, chỉ 1 ngày trước trận đánh</em></p><p style=\"text-align: left;\"><br><em>Vincennes</em> trúng đạn liên tục, khiến chỉ huy của con tàu nhanh chóng ra lệnh tăng tốc và cơ động né tránh. Số đen cho cô, trong lúc né tranh, cô ngay lập tức dính phải hai quả ngư lôi tới từ tàu tuần dương Nhật, và rồi trận đấu pháo thảm khốc không cân sức diễn ra : <em>Vincennes&nbsp;</em> đếm đủ 74 quả đạn bay thẳng và găm lên người mình bởi <em>Kako&nbsp;</em>và <em>Kinugasa,</em> còn bản thân cô chỉ &nbsp;bắn trúng phòng động cơ của<em>&nbsp;Kako,&nbsp;</em>gây thiệt hại ở mức vừa phải<em>.&nbsp;</em>Các đám cháy diễn ra mọi nơi trên <em>Vincennes</em>, thân tàu gần như bị bắn nát, lại bị bồi thêm một quả ngư lôi bởi <em>Yuubari</em>; cuối cùng, <em>Vincennes&nbsp;</em>bị bỏ lại lúc 02 giờ 16 phút, và chìm lúc 02 giờ 50 phút rạng sáng.<br><br><em>Quincy&nbsp;</em>là nạn nhân tiếp theo. Việc triển khai chậm khiến cô sớm bị phủ đầu trước hoả lực đối thủ, và khi cơ động di chuyển thoát ra ngoài, cô trúng phải 2 quả ngư lôi từ Tenryuu. Tới khoảng 02 giờ 10 phút sáng, cô chỉ còn duy nhất vài thuỷ thủ đang cố gắng duy trì tháp pháo cuối cùng là còn sống trên boong tàu cùng với nhân viên điện đài bị thương cố gắng đổi hướng ngược lại đưa <em>Quincy&nbsp;</em>vào bờ biển đảo Savo. Gần một nửa số thuỷ thủ tử trận trực tiếp, và hơn 160 người bị thương nặng khi chiến đấu. Cô chìm lúc 02 giờ 38 phút.</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/4/41/USS_Quincy_CA-39_savo.jpg/1280px-USS_Quincy_CA-39_savo.jpg\"><em>USS Quincy đang chìm, bị chiếu rọi bởi đèn pha Nhật Bản</em></p><p style=\"text-align: left;\"><br>Chỉ còn <em>Astoria&nbsp;</em>là còn lại. Cả <em>Kako</em>, <em>Aoba&nbsp;</em>và <em>Kinugasa</em> lẫn <em>Choukai&nbsp;</em>dồn toàn bộ hoả lực của mình về phía con tàu tuần dương Mỹ cuối cùng còn bắn trả được trong trận chiến; <em>Astoria&nbsp;</em>giờ đây phải vừa né tránh chị em của mình là <em>Quincy&nbsp;</em>đang đánh lái một cách mất kiểm soát, vừa phải tìm cách bắn và rút chạy. Cô ngắm vào <em>Kinugasa</em>, nhưng loạt đạn vọt qua và đâm thẳng vào <em>Choukai</em>, vô hiệu hoá ngay lập tức một tháp pháo. Tới 02 giờ 30 phút sáng, các tàu tuần dương Nhật bắt đầu rút lui, và <em>Astoria&nbsp;</em>lảo đảo di chuyển về hướng Tây Nam đảo Savo.<br><br>Đội kiểm soát thiệt hại lẫn đội y tế liên tục phải làm việc hết sức để bảo vệ những thành viên thuỷ thủ đoàn còn lại trên tàu khỏi đám cháy. Các máy bơm nước được huy động để làm mát các sàn tàu, lấy chỗ cho thuỷ thủ đoàn tạm thời trú ẩn ở mũi trước con tàu trong lúc chờ tàu khu trục tới ứng cứu. Những tàu khu trục đầu tiên đến là <em>Bagley</em>, sau đó là <em>Wilson&nbsp;</em>cũng như <em>Hopkins&nbsp;</em>và <em>Buchanan&nbsp;</em>liên tục luân phiên nhau ứng cứu những người trên tàu, và cố gắng kiểm soát thiệt hại nhằm giữ lại tàu.<br><br>Tuy vậy, mọi nỗ lực cứu vớt con tàu đều vô ích; cô đã chịu thiệt hại quá nặng. Đến trưa ngày 9 tháng 8 năm 1942, cô chính thức bị bỏ lại và chìm dần, trở thành thiệt hại cuối cùng của Hải quân Mỹ trong trận chiến. Nếu tính cả <em>Canberra&nbsp;</em>đã bị đánh chìm bởi chính Hải quân Mỹ do thiệt hại quá nặng, thì tổng cộng, quân Đồng Minh đã mất tới 4 tàu tuần dương hạng nặng trong trận chiến này.<br><br></p><p style=\"text-align: left;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.navy.gov.au/sites/default/files/HMAS%20Canberra%20-%203%20copy_0.jpg\"></p><p style=\"text-align: center;\"><em>HMAS Canberra trong những giây phút cuối cùng</em></p><p style=\"text-align: left;\"><br>Và tiếp sau đó là một màn \"chối tội, đổ lỗi, thanh minh\" hoành tráng giữa các đô đốc người Mỹ. Vượt trội hơn về quân số, hiện đại hơn về trang bị, nhưng cuối cùng, họ lại tự xé lẻ nhau ra thành nhiều phần nhỏ và để hải đội của Mikawa huỷ diệt.</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-12-24T17:32:59.189Z","creator_id":3002,"down_point":0,"tags":null,"title":"[Đứa con của thần mặt trời trên biển] #10 - Nhiều hơn, hoặc tốt hơn, hoặc cả hai","up_point":24}