{"_id":12338,"title":"Chuyện thằng Tiến","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a76d5300284e11e896c595722e975858.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh: Linh Pham - Film Photo Club</figcaption></figure></div><div>Thằng Tiến thì có chuyện gì? Thằng Tiến chả có chuyện gì cả. Thế nên nó mới đứng dựa lưng vào tường, thả người ngồi xuống mà nghĩ vu vơ vớ vẩn rằng...</div><div>Rằng vì sao thời nay chán thế, suốt buổi tối cứ nằm nhà ôm điện thoại thôi, chả đi đâu được cả. Mà có phải là mình không muốn đi đâu chứ, bản thân mặc áo cũng đâu thể sống giữa biển người cởi trần? Ước gì...</div><div>Bỗng một luồng sáng xuất hiện, khói bay mù mịt, một người đàn ông áo trắng mặt trông giống cụ Dumbledore hiện ra mờ mờ ảo ảo mà hỏi rằng: \"Này chàng trai trẻ, cậu muốn ước gì?\"</div><div>\"Ơ vl Bụt có thật à?\", mặt thằng Tiến ngơ ra như vịt ỉa, lắp bắp trong mồm vài chữ lung tung. Thế là Bụt tát vào mặt nó một phát!</div><div>À nhầm, Bụt hiền lắm, ai lại làm thế.</div><div>Thế là Bụt ôn tồn giải thích về sự tồn tại và phát triển của thế giới vật chất luôn đi kèm với sự phát triển của đời sống tâm linh và điều này đóng vai trò vô cùng quan trọng trong sự tiến bộ của nhân loại abc xyz... nhưng những điều cao siêu thì dù chính xác đến mấy cũng chẳng thể nào nhảy vào đầu những thằng não tôm thế này, Bụt nghĩ. Và tất nhiên không nhảy vào được thì làm sao có cơ hội mà xào xáo cái mớ suy nghĩ ấu trĩ của nó lên mà làm nó tốt đẹp hơn được. Thế là Bụt giải thích một cách đơn giản, dễ hiểu hơn nhiều:</div><div>\"Vì bố mày thích thế, được chưa?!\"</div><div>Bụt lại nghĩ, muốn giúp đỡ những thằng ất ơ thế này, thay vì dạy đời thông não nó thì chi bằng lôi xềnh xệch nó đi, ít ra cũng có sự di chuyển. Không thì nói cách mấy nó cũng ậm ừ rồi ngồi mà cười như thằng ngáo đá chứ cũng chả vác đít đi làm gì được. Nói là làm, thế là Bụt đọc suy nghĩ của nó.</div><div>\"À ra là chú em thấy thời nay chán quá, muốn quay về vài chục năm trước cho vui chứ gì? Ok boi.\"</div><div>Rồi đùng một cái, thằng Tiến ngồi ngơ ngác giữa đồng. Trên đầu, bầu trời trong xanh, đầy sao, gió nhẹ mơn trớn gò má, quyện một tí mùi hương cỏ mới cắt. Đúng kiểu nó thích. Bỗng dưng, một loạt những tiếng động vui tai (mà về sau nó mới biết là tiếng súng) nổi lên phía bên kia bờ ruộng, nơi đang chìm trong bóng tối. Những luồng sáng lóe lên từ khắp mọi nơi. Phía bên này, mọi người bỏ chạy tán loạn, loa đài phát lên những âm thanh ngắt quãng, tiếng bước chân nện dồn dập,... Khung cảnh hỗn loạn đến mức thằng Tiến chỉ kịp dựa vào những kinh nghiệm phim ảnh ít ỏi của mình và bịt mũi, nhảy ùm xuống cái mương cạnh đó.</div><div><em>*Lược một đoạn</em></div><div>Thằng Tiến lại ngồi tựa vào vách, thở dài, nhìn bầu trời đầy sao mà ngao ngán.</div><div>Bỗng một luồng sáng xuất hiện, khói bay mù mịt, một người đàn ông áo trắng mặt trông giống cụ Dumb...</div><div>Thằng Tiến bật dậy, lấy hết sức bình sinh mà đấm vào mặt ông già. Nhưng coi bộ ổng chả xi nhê gì cả, chỉ có cậu thì đang ngồi xuýt xoa, thả lỏng hai bàn tay rồi nhảy lò cò như bò phải gió. (À mà bò làm gì biết nhảy lò cò? Mà phải gió thì nằm một chỗ chứ sao nhảy lò cò?)</div><div>\"Đ** ** đem tôi về nhà gấp, sao lại bỏ tôi ở chỗ này? Mấy hôm nay suýt thì chết mấy lần. Đ** ** ông, đ** ** cái làng này đ** ** cả cái lũ áo xanh áo vàng suốt ngày cầm súng bắn lung tung...\" - Thằng Tiến huhu như một đứa trẻ, à mà đúng là đứa trẻ thật.</div><div>Còn ông già trông giống Dumbledore kia chỉ cười hà hà \"Chết thế quái nào được. À mà chả phải cậu bảo muốn về Việt Nam vài chục năm về trước cho sướng còn gì? Sao, đã thấy sướng chưa? Trăng thanh gió mát, lá tre rì rào, cá nhảy lỏn tỏn... Khà khà, lãng mạn phết chứ đùa, nhỉ?\"</div><div>Thằng Tiến tức lắm, nước mắt ngắn nước mắt dài, mặt đỏ bừng lên, hai tay vo viên lại định đấm nhưng nghĩ lại đau quá nên thôi... nó gào</div><div>\"Tiên sư bố nhà ông, lãng mạn cái đếch gì? Mấy hôm nay toàn chạy giặc, cả ngày có được tí gì bỏ bụng thì may. Mà nếu may có gì đấy bỏ bụng thì cũng toàn rơm cỏ, trái cây hoa lá vớ vẩn chứ có được tí cơm nào dính bụng đếch đâu... Thỉnh thoảng có vài hôm làng quê yên bình, trời vừa tắt nắng là dân chúng chui vào nhà ngủ hết rồi, sáng sớm mới tờ mờ đã bị lôi đầu dậy. Đã thế, ngày nào cũng nghe vài ba câu khẩu hiệu vớ vẩn hơn cả mấy cái status ngôn tình ở thời hiện đại. Cả cái làng này, trai tráng thì đi bộ đội, đàn bà con gái thì mặt mũi lấm lem suốt ngày, trẻ con thì hốc hác, người già thì xơ xác ngồi chờ về với tổ tiên chứ chẳng mong được thấy mặt thằng con trở về... Tôi mà ở đây vài hôm nữa chắc lại đâm đầu vào đống rơm mà chết mất...\"</div><div>Ông lão áo trắng khẽ đưa tay lên vuốt râu, ậm ừ. Rồi lại biến mất.&nbsp;</div><div>Thằng Tiến tức lắm, nó vội giơ tay lên đấm vào chỗ ông lão đang đứng, bỗng cảm thấy mặt đất chao đảo, nhào đầu xuống một chỗ gì đấy mềm mềm, ấm ấm và thoảng một mùi hương kì lạ.</div><div>Một cô gái đưa tay đỡ cậu lên, vội vàng hỏi \"Anh không sao chứ?\" rồi vội vàng bước lại chỗ chiếc xe hơi kiểu cổ bóng loáng đang trờ đến. Rồi vội vàng bước lên, chỉ kịp để lại một ánh nhìn.</div><div>Thằng Tiến ngơ ngác, vội nhìn xuống thì thấy chiếc nơ thắt gọn gàng trên cổ, người thì đang vận một bộ vest hơi cũ về kiểu dáng và họa tiết. Dưới chân nó, cái nền đất nhấp nhô khô cứng đã biến mất, thay vào đó là một vỉa hè lát gạch nung, từng viên một ngay ngắn.&nbsp;</div><div>Rồi nó kịp nhớ ra rằng mình đã từng nghĩ đến một nơi thế này, nó chợt nhớ ra rằng nó đã chọn nhầm địa điểm và trong lúc than vãn với ông cụ nó đã có suy nghĩ chọn lại. Nó nghĩ rằng nó muốn tới một nơi cách 2018 vài chục năm, khi mà chưa phổ biến điện thoại, internet, nhưng nơi đó phải là thành thị. Và nó phải giàu. Thế rồi nó tươi cười, khẽ lấy tay dằn nhẹ chiếc áo măng tô xuống, nhẹ bước những bước ngắn trên nền gạch ướt, đưa mắt chiêm ngưỡng phố phường.</div><div>Mặt đường nhựa bóng loáng vì vừa trải qua một cơn mưa, ánh đèn vàng từ những chiếc bóng đèn dây tóc hắt xuống từ những cột đèn cầu kì kiểu cổ loang ra phía dưới. Thỉnh thoảng, vài chiếc xe hơi bóng loáng chạy ngang qua, hờ hững vang lên những tiếng còi ngộ nghĩnh. Bên kia đường, một cô gái cầm điếu tẩu, đứng dựa vào cái bảng thông báo ngay chỗ cột đèn, ánh mắt vô hồn nhìn xa xăm, thỉnh thoảng lại nhả khói mơ màng giữa bầu không khí ẩm ướt. Cô gái mang một vẻ đẹp kì lạ, nhưng không hấp dẫn lắm. Nó bỗng nhớ lại cô nàng mặc váy đỏ khi nãy va phải. Ánh mắt ấy khiến nó ám ảnh mãi. Thế rồi nó đưa hai tay vào túi quần, rồi đứng lại, móc ra những đồng tiền vàng. Bên trong còn cả lố những thứ kiểu vậy, nó mỉm cười. Chỗ nó đụng trúng cô gái váy đỏ là một quán bar Pháp, tên phức tạp nên nó chẳng nhớ, nhưng đối diện đấy là một khách sạn nhỏ.</div><div>Nó bước về phía khách sạn, lòng phơi phới về một buổi gặp tưởng tượng vào ngày mai ở quán bar tên tiếng Pháp. Nơi mà nó, tay cầm li rượu điệu nghệ, chạm mặt cô gái váy đỏ, và một buổi tối tuyệt vời sau đó... Giống những bộ phim nó vẫn hay xem.</div><div><em><strong>[To Be Continued...]</strong></em></div><div><em><strong><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Tien-2-9jn\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Chuyện thằng Tiến (2)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hexpion trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Chuyen-thang-Tien-2-9jn\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1c7cfad029f111e89e3867881392a618.jpg)\"></a></div></strong></em></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":6815,"created_at":"2018-03-15T14:16:24.122Z","down_point":1,"up_point":27,"tags":[{"_id":"5aaa8038ed18ae6451d3d934","name":"CHUYỆN THẰNG TIẾN"},{"_id":"5a01951d8e3b7c758783d634","name":"HEXPION"}]}