{"_id":8644,"title":"Tranh giành ngôi báu thời Lê sơ. Kỳ 2: Chính biến Thiên Hưng","body":"<div>Hi vọng mọi người đọc bài hơi dài<br><strong>Chính biến Thiên Hưng</strong> là một chuỗi sự kiện từ <strong>tháng 10 năm 1459</strong> đến <strong>tháng 6 năm 1460</strong>. Bắt đầu khi Lê Bang Cơ lên ngôi vua, bị Lê Nghi Dân giết chết. Kết thúc bằng việc Lê Tư Thành lên ngôi, bức tử là Lê Khắc Xương. Trước khi vào vấn đề chính thì ta sẽ xem lại thời gian trước sự việc này diễn ra vì đây là ngọn nguồn của sự giành ngôi sau này. ( mình chia làm hai phần bằng đấu \"---\" trong một bài cho mọi người dễ đọc và trong quá trình ghi có thể sẽ sai sót hoặc có ý kiến trái chiều nên mong được sự góp ý)<br>----------------------------------------------------------------------------------------------------------------------<br><strong>PHẦN 1</strong><br>Để mọi người khỏi nhầm. Con trưởng của Thái Tông là Nghi Dân rồi kế đến &nbsp;là Khắc Xương, sau đó là Bang Cơ (tức vua Lê Nhân Tông) , và cuối cùng là Tư Thành (tức vua Lê Thánh Tông).<br><br><strong>-Trước chính biến Thiên Hưng.</strong><br><br><strong>&nbsp; &nbsp;+Hậu Cung</strong>, từ lúc nhỏ vua Thái Tông đã mất mẹ. Nên người lãnh đạo hậu cung bây giờ bị bỏ trống, vì vậy mới có việc sau này vua Thái Tông phế truất phi tần như cơm bửa và mới có chuyện mà mình ghi bài này. Lúc này vua Thái Tông có tổng cộng sáu người vợ. Hai người đầu tiên là con của Lê Ngân và Lê Sát. Sau khi tiêu diệt Lê Ngân và Lê Sát thì phế truất hai con của Lê Ngân và Lê luôn. Nên ta sẽ xét từ bốn người còn lại:<br><br>Đầu tiên là<strong>&nbsp;</strong>Dương Thị Bí (còn gọi là Dương phi) sinh người con đầu cho Thái Tông là Lê Nghi Dân vào năm 1439.<br>Bùi Quý Nhân sinh Lê Khắc Xương không rõ năm sinh của ông<strong>&nbsp;</strong>(chỉ biết là con thứ hai của Thái Tông)<br>Nguyễn Thị Anh có nguồn ghi là Nguyễn Thị Ngọc Anh (còn gọi là Nguyễn Thần phi) sinh ra Lê Bang Cơ (tức Lê Nhân Tông) sinh năm 1441.<br>Và cuối cùng là Ngô Thị Ngọc Dao (còn gọi là Ngô Tiệp dư) sinh ra Lê Tư Thành (tức Lê Thánh Tông sau này) vào năm 1442.<br><br>&nbsp; &nbsp;<strong>+Cuộc chiến giành ngôi Hoàng thái tử</strong><br><br>Khi Dương phi sinh ra Nghi Dân, Thái Tông phong Nghi Dân làm Hoàng thái tử sử chép như sau:<br><br><em>\"<u><strong>Năm Canh Thân (1440)</strong></u>, <strong>Lê Thái Tông lập Nghi Dân làm Hoàng thái tử</strong>. Có con trai là Hoàng thái tử, lại được Hoàng đế sủng ái\"</em><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/67fd039074ef11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>theo thứ tự từ trái qua phải: Nghi Dân - Bang Cơ - Khắc Xương - Tư Thành, hình minh họa trong tác phẩm \"Thành Kỳ Ý\" của hoạ sĩ SAN (nói trước là trang phục không phải của Việt Nam thời đó đâu và bộ truyện dính phốt hơi nhiều đấy) lấy tấm này để hội mê ngôn tình vào đọc thôi :v</strong></figcaption></figure></div><div>Vào khoảng<em>&nbsp;</em>thời gian này tức năm 1440, Thái Tông <em>chán cơm thèm phở</em> bỏ Dương phi mà theo Nguyễn Thần phi. Và năm sau tức là năm 1441, Nguyễn Thần phi đã sinh ra Bang Cơ. Thế là Thái Tông liền truất ngôi Hoàng thái tử của Nghi Dân thay bằng Bang Cơ. Sử chép như sau:<br><br><em>\"Khi sinh ra Nghi Dân , Dương phi dần có ý kiêu căng, Thái Tông biết được bèn giáng xuống làm Chiêu nghi (năm 1440), muốn cho Dương thị sửa bỏ lỗi lầm. Nhưng Dương phi lại càng hằn học trong lòng, không kiêng nể gì nữa. <u><strong>Lê Thái Tông cho là Dương phi&nbsp;đã cố tình như vậy, thì con bà đẻ ra chưa chắc đã là người khá</strong></u>, mới giáng (Dương phi) xuống làm <strong>dân thường</strong>, rồi xuống chiếu nói cho thiên hạ biết là ngôi Thái tử chưa định.\"&nbsp;</em><br><br>Sau đó:<br><br><em>&nbsp;\"</em><em><u><strong>Ngày 16 tháng 11 âm lịch năm 1441</strong></u>, nhà vua lập <strong>Lê Bang Cơ làm Hoàng thái tử</strong>, giáng Nghi Dân làm <strong>Lạng Sơn vương</strong> và phong Khắc Xương làm <strong>Tân Bình vương</strong>\"<br></em><br>Ở<strong>&nbsp;</strong>đây sẽ có người hỏi sao ngôi Hoàng thái tử không truyền tiếp cho Khắc Xương theo thứ tự vai vế. Thưa rằng ngay từ ban đầu Thái Tông đã <strong><u>thất sủng</u></strong> với mẹ con Khắc Xương rồi nên họ chả có miếng nào trong việc này đâu.<br><br>Còn với Ngô Thị Ngọc Dao thì bà ban đầu phong làm Tiệp dư. Cùng thời gian này (tức năm 1441), bà đang mang thai Tư Thành. Bà đã được Trịnh Khả cùng với<strong>&nbsp;</strong>Nguyễn Trãi và vợ mình Nguyễn Thị Lộ<strong>&nbsp;<u>cứu ra khỏi cung cấm</u></strong>. Hộ giá bà <strong><u>ra khỏi kinh thàn</u></strong><strong><u>h</u></strong> là do Đinh Liệt và Nguyễn Xí cắt cử thuộc hạ theo. Sau bà sinh ra Tư Thành vào năm 1442 ở là làng Đô Kỳ, thuộc đất Thần Khê - Diên Hà xưa – nay là xã Đông Đô, huyện Hưng Hà, tỉnh Thái Bình (lúc đầu người ta tưởng ở chùa Huy Văn mà chùa này <strong><u>nằm trong kinh thành</u></strong>)<br><br><strong>&nbsp; &nbsp;+Lý luận chỗ náy xíu</strong>. Bạn thấy mình những dòng bôi đen ở mục <strong>\"Cuộc chiến giành ngôi Hoàng thái tử\"</strong> chứ, có mục đích cả đấy.</div><div>Cần để ý rằng Nghi Dân bị phế là do lỗi của mẹ chứ không phải lỗi của ông, ông chẳng qua là bị liên đới. Chứ cái việc Thái Tông đưa ra lí lẽ <u>Nghi Dân là người khá hay không khá thì liên quan gì tới việc bà Dương phi kiêu căng?</u> xem ra hơi mâu thuẫn. Đó <strong>có thể</strong> đều là tác phẩm của Nguyễn Thần phi. Nên nhớ rằng trong khoảng thời gian 1440 thì bà được sủng ái hơn Dương phi và thời gian này bà mang thai Bang Cơ. Nhân việc được sủng ái, bà <strong>có thể</strong> sẽ gièm pha với Thái Tông rằng Dương phi kiêu căng và sau bonus thêm rằng Dương phi không chịu sửa đổi. Rồi nhân cơ hội Thái Tông phế truất lần thứ hai xuống làm dân thường, thì mình sẽ nhẹ nhàng hất cẳng Nghi Dân xuống thay lên bằng con mình.<br><br>Còn việc Tư Thành phải sinh ngoài cung cấm đều có lí do cả. Mọi việc đến từ mối lo sợ của Nguyễn Thần phi liệu rằng Thái Tông có ý muốn lập Tư Thành làm Hoàng Thái tử không? Không gì chắc chắn cả, trước mắt Nghi Dân, Khắc Xương còn sống giờ thêm một thằng nửa thì mối lo ngại càng lớn, đến với con đường làm vua của Bang Cơ sau này nên phải diệt trừ mối nguy hiểm này. Vậy bà Ngô Thị Ngọc Dao phải thoát ra khỏi cung nghe hợp lí hơn vì bà đang mang trong mình giọt máu nhà vua, tính mạng sẽ gặp nguy hiểm nếu &nbsp;Nguyễn Thần phi ra tay. Chưa kể tới việc quyền lực trong hậu cung lúc này của Nguyễn Thần phi rất lớn.<br><br>(Hóng cao nhân giải thích việc này)<br><br>(Muốn xem rõ chi tiết Tư Thành sinh ở đâu và sao phải ở ngoài cung cấm thì mọi người vào <a class=\"fr-strong fr-green\" href=\"http://vtc.vn/phat-hien-noi-sinh-ha-vua-le-thanh-tong-d80335.html\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a>. Hấp dẫn lắm đấy nếu chịu đọc hết).<br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6a918900745e11e7974c2f2e910a06eb.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đền thờ bà Vú Sữa. Theo thần tích, thần phả và truyền thuyết dân gian thì bà vú có tên là Hoàng Thị Hiến, người ở làng Mậu Lâm (Sâm) đã giúp Tiệp dư Ngô Thị Ngọc Dao khi sinh nở hoàng tử, được mẹ tròn con vuông. Bà Hiến vốn nổi tiếng trong vùng về tài đỡ đẻ và tài chữa bệnh bằng lá cây, dược thảo. Tương truyền bà cũng chính là người đã cho hoàng tử bú sữa ngay sau khi người vừa mới sinh ra. Hai cây ở hai bên tương truyền do Tư Thành tự trồng khi lập đền thờ.</strong>&nbsp;</figcaption></figure></div><div><strong>Nhận xé</strong><strong>t:</strong> việc Thái Tông <strong>phế trưởng lập thứ&nbsp;</strong>đã trở thành một phần cho <u>nguyên nhân đầu tiên</u> sau này để Nghi Dân cướp ngôi của em mình là Bang Cơ<br><br>(<strong>Chú thích cách phân thứ bậc phi tần:&nbsp;</strong><u>bắt đầu từ</u><u>&nbsp;Lê Lợ</u>i trở về sau nhà Lê &nbsp;không lập <strong>Hoàng hậu,&nbsp;</strong>chỉ có <strong>Hoàng thái hậu</strong><strong>&nbsp;</strong>sau này vua Thánh Tông phân làm 3 bậc như sau:<br><strong>-Tam phi&nbsp;</strong>gồm Quý phi, Minh phi, Kính phi<br><strong>-Cửu tần</strong> gồm:<br><strong>&nbsp;+Tam chiêu</strong> tức <strong>Chiêu nghi&nbsp;(</strong>Dương phi nằm ở chức này khi bị phế lần đầu<strong>)</strong>, Chiêu dung, Chiêu Viên<br><strong>&nbsp;+Tam tu</strong> tức Tu nghi, Tu dung, Tu viên<br><strong>&nbsp;+Tam sung</strong> tức Sung nghi, Sung dung Sung viên<br><strong>-Lục chức</strong> tức sáu chức cung giai là <strong>Tiệp dư&nbsp;</strong><strong>(</strong>Ngô Thị Ngọc Dao nằm ở chức này<strong>)</strong>, Dung hoa, Tuyên vinh, Tài nhân, Lương nhân, Mỹ nhân<br>Mọi người phân biệt rõ nha <strong>Hoàng hậu</strong> là vợ vua. Còn <strong>Hoàng thái hậu</strong> là mẹ vua)<br>&nbsp; &nbsp;<br><strong>&nbsp;+Cái chết của Thái Tông và vụ án tốn nhiều giấy mực</strong></div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7a435e40745f11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Chùa Côn Sơn ở phường Cộng Hoà, thị xã Chí Linh, tỉnh Hải Dương (hay còn gọi là Thiên Tư Phúc tự hay chùa Hun). Chùa này gắn bó với vài tên tuổi nổi cộm trong sử Việt như Trần Nguyên Đán, Huyền Quang và Nguyễn Trãi (ai không biết hai nghười kia thì tra google đi cũng hay lắm).</strong></figcaption></figure></div><div>Có 3 nguồn <em>chính sử</em> nói về vụ án này (không có con rắn đâu, nó ở bên dã sử rồi) và nó có <strong>điểm chung</strong> như sau:<br><br>Năm 1442 Thái Tông đi tuần, duyệt binh ở thành Chí Linh, Hải Dương. Nguyễn Trãi đón ngự vua ở chùa Côn Sơn. Sau Thái Tông về đến Lệ Chi Viên thuộc huyện Gia Định (nay thuộc thôn Đại Lai, xã Đại Lai, huyện Gia Bình, tỉnh Bắc Ninh). Đi cùng vua là Nguyễn Thị Lộ lúc này đã là u40 (Thái Tông lúc này u19). Vào đêm đó Thái Tông mất tại Lệ Chi Viên, Thị Lộ ở bên hầu vua lúc này. Các quan bí mật đưa về. Đến kinh sư, nửa đêm vào đến cung mới phát tang. Triều đình đã <strong>quy cho Nguyễn Thị Lộ tội giết vua</strong>. Ngay sau khi thái tử Bang Cơ mới 1 tuổi lên nối ngôi (tức là Lê Nhân Tông), triều đình bắt <strong>Nguyễn Trãi tru di tam tộc.</strong><br><br></div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d288e20746411e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Nhìn ảnh biết rồi nên khỏi ghi :3</strong></figcaption></figure></div><div>Điểm <strong>khác biệt</strong> là ở chỗ:<br>-<strong>Đại Việt sử kí toàn thư&nbsp;</strong><strong><u>không đề</u></strong><u>&nbsp;</u><strong><u>cập</u>&nbsp;</strong>Thái Tông chết như thế nào hay chết vì bệnh gì? Chỉ biết đêm đó Thái Tông chết.<br>-<strong>Khâm định Việt sử thông giám cương mục</strong> thì có đề cập rằng Thái Tông chết vì mắc chứng sốt<strong>&nbsp;</strong>(chắc vài bạn đã biết về cái này). Nhưng nó ghi thêm cái này <strong><u>Thái Tông với Thị Lộ</u></strong><u><strong>&nbsp;18+</strong></u> với nhau (bạn hiểu ý tôi chứ, u19 với u40. Mà &nbsp;điều này rất vô căn cứ vì vua thiếu cha gì vợ đẹp mà đi yêu người cách 21 tuổi so với mình). Không giống tống thống Pháp Emmanuel Macron với vợ ông nên <u>đừng ảo tưởng</u><br><strong>-Lịch triều hiến chương loại chí&nbsp;</strong>thì đề cập Thái Tông chết vì bị dính độc người đầu độc là Thị Lộ.<br><br>&nbsp; <strong>+</strong><strong>Hậu án Lệ Chi Viên</strong></div><div>Lê Nhân Tông khi xem sách<strong>&nbsp;Dư địa chí&nbsp;</strong>của <strong>Nguyễn Trãi</strong> từng có ý kiến rằng: \"<em>Nguyễn Trãi là người trung thành giúp đức Thái Tổ dẹp loạn tặc, giúp đức Thái Tông sửa sang thái bình... <strong>không may bị người đàn bà gây biến&nbsp;</strong>(tức là Nguyễn Thị Lộ)<strong>&nbsp;</strong>, để người lương thiện mắc tội rất là đáng thương</em>\".</div><div>Năm 1464, Lê Thánh Tông chính thức ban chiếu <strong>minh oan cho Nguyễn Trãi</strong>, truy tặng ông tước<strong>&nbsp;Tán Trù bá</strong>, cho người con trai sống sót của ông là Nguyễn Anh Vũ làm chức Đồng tri châu. Năm 1512, Lê Tương Dực truy tặng Nguyễn Trãi làm Tế Văn hầu.<br><br>Điều đặc biệt ở đây là gì bạn biết không? Đó là người buộc tội giết vua là Nguyễn Thị Lộ. Nhân Tông thì <strong>buộc tội</strong> bà gây cái chết cho cha mình còn Thánh Tông thì <strong>không đã động</strong> gì tới sự việc của bà. Vậy liệu bà có phải là hung thủ không hay còn là một người khác</div><div>Trong giới sử học hiện nay các nhà sử học đã minh oan cho Thị Lộ và họ kết luận vụ án này như sau (mình lấy mấy ý chính thôi):<br><br><strong>Đầu tiên</strong>, ai cũng nói là Thị Lộ giết vua. Nhưng trên thực tế, lại chẳng hề có người nào chứng kiến lúc vua hấp hối, băng hà; và đồng nghĩa, cũng chẳng có ai dám khẳng định nhìn tận mắt Nguyễn Thị Lộ giết vua.<br><br><strong>Thứ hai</strong>, để ý kĩ thì thấy Thị Lộ và Nguyễn Trãi đã cứu Tư Thành. Vậy ai có động cơ muốn giết Tư Thành nhất? Không thể là Dương phi lúc này bà đã là dân thường, Bùi Quý Nhân thì ở ngoài cuộc chơi ngay từ đầu. Nếu Thái Tông chết ai sẽ lên ngôi vua? Bạn biết rồi đấy.<br><br><strong>Và còn</strong> một cái nửa buộc Nguyễn Thần phi giết Nguyễn Trãi không phải vì giết Tư Thành không thành, cái này sẽ liên quan đến <strong>nguyên nhân thứ hai</strong> (có nhiều tranh cãi về cái này lắm). Mà Nghi Dân sẽ dùng nó mà giết Bang Cơ. Nên mình sẽ cho nó xuống luôn phần 2.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Hồi sau sẽ rõ :v<br>----------------------------------------------------------------------------------------------------------------------<br><strong>PHẦN 2</strong>&nbsp;<br>Ai đọc tới đây rồi thì đã đi hết nửa đoạn đường rồi, nên giải lao tí cho bớt mỏi mắt rồi quay lại đọc tiếp.<br><br><strong>-Chính biến Thiên Hưng.</strong><br><br>&nbsp; &nbsp; <strong>+Lê Bang Cơ lên ngôi</strong><strong><br></strong><br>Như mọi người đã đọc ở phần 1. Khi Thái Tông chết thì Bang Cơ lúc này là Hoàng thái tử đã lên ngôi vua. Hay còn gọi là <strong>Lê Nhân Tông&nbsp;</strong>lúc này vua mới có 1 tuổi và dưới sự bảo trợ của các đại thần như Trịnh Khả, Nguyễn Xí, Lê Thụ, Đinh Liệt, Lê Bôi. Cùng với Nguyễn Thần phi lên làm nhiếp chính.<br><br>Nguyễn Thần phi buông rèm nhiếp chính cho tới lúc Nhân Tông đã 12 tuổi tức năm 1453. &nbsp;Rồi lui vào hậu cung.<br><br>Còn về Tư Tề thì vào năm 1445, Nguyễn Thần phi biết rằng còn sống nên cho mời vào lại trong cung. Phong cho làm Bình Nguyên vương, cho học hành cùng các vị vương tử khác. Ngô Thị Ngọc Dao phong làm Tu dung cho trông coi điện thờ của tổ tiên. Khắc Xương lúc này thì không có động thái gì, nhong nhong sống thế thôi. Nguyễn Thần phi có lẽ lúc này không muốn giết mấy vị hoàng tử là do đã đạt được mục đích rồi.<br><br>&nbsp; &nbsp;+<strong>Thân thế nhà vua (Nhân Tông)&nbsp;</strong>(mình không biết đúng hay sai chỉ ghi lại sự việc theo mấy nhà sử học chép thôi)<br><br>Lúc ở phần \"<strong>hậu án Lệ Chi Viên\"&nbsp;</strong>mình có nhắc tới <u>nguyên nhân tiếp theo</u> mà sẽ khiến Nghi Dân giết Nhân Tông. Đó là khi Bang Cơ lên ngôi vua có một lời đồn như thế này <em>\" Nguyễn Thị Anh đã có thai trước khi vào cung và Bang Cơ không phải là con vua Thái Tông\".&nbsp;</em>Và có một người liên quan đến việc này đó là Nguyễn Trãi. Số là trước đó, Nguyễn Trãi nghe Đinh Phúc, Đinh Thắng là <u>Tổng quản nội quan trong cung</u> (tức là làm hoạn quan hay còn gọi là Thái giám!) , ngầm báo cho biết chuyện bà Nguyễn Thị Anh được tiến cung rồi chỉ mới <u><strong>sáu tháng</strong></u> sau thì sinh ra Bang Cơ! Điều đó có nghĩa, Bang Cơ chưa chắc là con đẻ của Thái Tông.<br><br>Liệu rằng với lí do không phải con vua nên Nguyễn Thần phi, đã lo sợ Nguyễn Trãi sẽ nói với Thái Tông. Nếu vậy <strong><u>có thể</u></strong> Nguyễn Thần phi đã âm thầm giết Nguyễn Trãi và xử luôn chồng mình (Ôi! phụ nữ, thật là nguy hiểm!). Và khi Nguyễn Thần phi lên ngôi nhiếp chính đã nhẹ nhàng tiễn hai thanh niên Thái giám về với <em>giời.</em> sau này khi Nguyễn Trãi sắp bị tử hình có nói:<br><br><em>\"Ta <strong>hối [hận]</strong> khi không nghe lời Thắng và Phúc\"</em><br><br>Vậy Nguyễn Trãi đã hối hận chuyện gì? Có phải không nói với Thái Tông về thân thế của Nhân Tông hay không? Vì việc này thì mình phải chịu chết (muốn xem cho rõ chi tiết thì <a href=\"https://nghiencuulichsu.com/2013/01/24/tro-lai-vu-an-le-chi-vien/\" rel=\"noopener noreferrer\" target=\"_blank\">vào đây</a> , còn về vụ án Lệ Chi Viên thì <a href=\"http://www.nguoiduatin.vn/mo-xe-vu-an-dau-doc-vua-le-o-le-chi-vien-a29233.html\" rel=\"noopener noreferrer\" target=\"_blank\">tại đây</a> và có cuốn Nhìn lại lịch sử nói chi tiết vụ này) (một lần nữa hóng cao nhân giải thích việc này)<br><br>Lời đồn không biết có đúng hay không nhưng là <u>nguyên nhân thứ hai</u> để Nghi Dân giết Bang Cơ.<br><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a955235074f811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp; &nbsp; <strong>+Lật đổ Nhân Tông</strong><br><br>Nói về Nhân Tông nghĩ Nghi Dân là anh ruột nên thì không có sự phòng ngừa nào đến người anh Nghi Dân của mình. Thậm chí ngày 3 tháng 1 <strong>năm 1456</strong>, Nhân Tông cho mời hoàng huynh Nghi Dân vào cùng ngự yến. Còn về Nghi Dân, trước đã có nỗi ức chế trong lòng vì phế làm Lạng Sơn Vương với lí do vỡ vẩn. Sau lại nghe lời đồn về nguồn gốc người em mình càng ức chế thêm, nên càng quyết tâm cướp ngôi.<br><strong><br></strong><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6caf86c074fd11e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Điện Kinh Thiên nhà Lê sơ phục dựng lại ở Hà Nội. &nbsp;Được xây vào thế kỉ 15 trên nền của của điện Thiên An thời nhà Lý</strong><strong>&nbsp;(con rồng trong ảnh là đồ cổ 100% đấy)</strong></figcaption></figure></div><div>Mọi kế hoạch của Nghi Dân đã được chuẩn bị đầy đủ. Đêm ngày 28 tháng 10 năm 1459, Nghi Dân và Lê Đắc Ninh, Phạm Đồn, Phan Ban cùng mấy trăm thuộc hạ, ban đêm bắc thang chia làm ba đường vào cung cấm và <em>\"làm cỏ\"</em> vua Nhân Tông, đến tận sáng ngày mai thì bắt giết Nguyễn Thần phi. Nghi Dân lên ngôi lấy <strong>niên hiệu&nbsp;</strong>là <em>Thiên Hưng.&nbsp;</em>Và tự biện hành động của mình và vạch ra sự không chính thống của Nhân Tông qua bài chiếu chỉ (lấy ra vài ý chính) như sau:</div><div>Có lí do đầy đủ (<em>“<strong>Trẫm là con trưởng của Thái Tông Văn Hoàng Đế, trước đây đã được giữ ngôi chính ở Đông cung</strong>. Chẳng may Tiên đế đi tuần miền đông, bỗng băng ở bên ngoài. Nguyễn Thái hậu muốn giữ vững quyền vị, ngầm sai nội quan Tạ Thanh dựng Bang Cơ làm vua, bắt trẫm làm phiên vương”</em>)<br><br>Có mượn ý trời và lòng người (<em>“từ đó đến giờ, hạn hán sâu bệnh liên tiếp xảy ra, tai dị luôn luôn xuất hiện, đói kém tràn lan, trăm họ cùng khốn”</em>)<br><br>Có nhắc đối tượng <u>nhường ngôi</u> cho mình (<em>“<strong>Nhân Tông tự biết mình không phải là con của tiên đế</strong>, hơn nữa lòng người ly tán, nên ngày mồng 3, tháng 10 năm nay, đã ra lệnh cho trẫm lên thay ngôi báu”</em>)<br><br>Có ra vẻ <u>khiêm cung mà từ chối</u> (“Trẫm nhờ người trông xuống, tổ tông phù hộ, cùng các vương, đại thần, các quan văn võ trong ngoài đồng lòng suy tôn, xin trẫm nên nối đại thống, hai ba lần khuyên mời, <strong>trẫm bất đắc dĩ đã lên ngôi</strong>”)</div><div>Đây chỉ là chiêu bài mị dân của Nghi Dân thôi mà thức tế là ai chả biết là cướp chứ có được nhường đâu nào :v<br><br>Vậy là Nhân Tông chết ở tuổi 18, trị vì Đại Việt được 16 năm, công lao vẫn chưa nhiều mà chết khi quá trẻ. Vậy là trận chiến giành ngôi báu của Nghi Dân với Bang Cơ đã kết thúc nếu không có những sự kiện diễn ra tiếp theo thì sẽ không có việc Tư Thành lên ngôi và bức tử Khắc Xương.<br><br>&nbsp; &nbsp;<strong>+Cái chết của Nghi Dân</strong><br><br>Khi giành được ngôi báu rồi Nghi Dân đã thực hiện một số thay đổi pháp chế ràng buộc, thành lập cơ chế \"Lục bộ, Lục khoa\" và mời sứ sang triều Minh xin sắc phong và muốn bỏ việc không cống ngọc trai.<br><br>Mặt khác, Nghi Dân tiến hành sắc phong cho các em mình: Bình Nguyên vương Lê Tư Thành thành Gia vương, xây phủ đệ ở bên hữu nội điện cho Gia vương ở, Tân Bình vương Lê Khắc Xương phong Cung vương, cả hai đều được đối đãi rất hậu.<br><br>Chỉ có điều Nghi Dân cướp ngôi, trong lòng các cựu thần hướng về vua cũ và việc Nghi Dân cướp ngôi thì cũng làm mất đi tính <strong><em>chính thống</em></strong> của mình trong việc <u>lên ngôi vua</u>. Năm 1460 một nhóm các vị quan như Lê Ê, Lê Thụ, Đỗ Bí, Lê Ngang muốn dùng binh biến lật đổ Nghi Dân. Ai ngờ sự việc bị bại lộ nên cả đám phải phơi xác ở ngoài kinh thành!<br><br>Sau vụ đảo chính không thành của bọn trên thì các vị quan trong triều, đã rút kinh nghiệm và làm thêm một vụ cùng năm đó, lần này thì thành công. Góp mặt lần này <strong>gồm có nhiều người</strong> nhưng quan trọng là có ba kẻ cầm đầu Lê Lăng và Nguyễn Xí. Sự việc diễn ra như sau Lê Lăng và Nguyễn Xí phát động binh biến ra tay giết Phạm Đồn, Phan Ban, rồi đoạt quyền binh từ hai người này. Sai lính đóng cửa thành và bắt hết kẻ nào theo phe Nghi Dân. Còn Nghi Dân thì phế làm Lệ Đức hầu. Rồi Lê Lăng <strong>cầm giải lụa</strong> đến với Nghi Dân <strong>bắt phải tự thắt cổ mà chết.&nbsp;</strong>Triều đại Nghi Dân chỉ tồn tại có 8 tháng<br><br>Sau này Tư Tề lên ngôi cũng lấy một phần về cơ chế \"Lục bộ, Lục khoa\" và thay đổi một số chính sách của Nghi Dân, vậy Nghi Dân cũng không phải là một vị vua dở. Chỉ là không hợp ở lòng quần thần trong triều<br><br>Đúng là \"<em>khéo che đậy không khi nào không thắng, vụng che đậy không khi nào không thua</em>\".<br><br><strong>&nbsp; &nbsp;+Tư Thành lên ngôi</strong><br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9ec3d00752811e7974c2f2e910a06eb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Bài thơ của Lê Thánh Tông tại núi Bài Thơ tại thành phố Hạ Long, tỉnh Quảng Ninh (ai không biết nó ghi gì thi tra google nhé)</strong></figcaption></figure></div><div>Khi cuộc đảo chính thành công lúc này triều đình chia làm hai phe. Phe bên Lê Lăng muốn đưa Khắc Xương lên làm vua. Còn phe Nguyễn Xí, Đinh Liệt muốn Tư Thành lên ngôi. &nbsp;Nhưng Lê Lăng mới nhắc lại vết xe đổ Bang Cơ - Nghi Dân. Cùng năm đó (năm 1460) Lê Lăng cùng triều thần đến đón Khắc Xương tôn lên làm vua. Khắc Xương đã có một hành động dại dột <u>ông khước từ ngôi vua</u>! Vậy là triều thần phải lập Tư Thành lên ngôi vua tức là vua Lê Thánh Tông.<br><br>Cái việc từ chối ngôi vua của Khắc Xương là việc làm hết sức khó hiểu. Tại sao ông lại từ chối? Có thể nói việc Khắc Xương nhường là do người không thích vương quyền sau khi thấy anh em giết nhau. Hay ngài cảm thấy rằng phe cánh và tài năng của mình kém hơn người em Tư Thành. Chưa kể tới việc phe Nguyễn Xí, Đinh Liệt theo Tư Thành mà không phải Khắc Xương. Nhiêu đó thôi đã đủ đau cái đầu rồi.<br><br>&nbsp; &nbsp;<strong>+Cái chết của Lê Lăng và Khắc Xương</strong><br><br>Khi Thánh Tông lên ngôi thì phong thưởng các vị công thần đã giúp mình. Trong đó Lê Lăng phong làm Thái sư. Nhưng khi nghe được rằng Lê Lăng ban đầu không có ý muốn mình làm vua nên Thánh Tông mới cảm thấy ghét con người này. Lúc này, Lê Lăng nắm quyền phụ chính trong triều, tính tình cứng cỏi càng khiến Thánh Tông e ngại, nói với các cận thần:<br><br>\"<em>Ta thấy Thái uý trong lòng thường sợ sệt</em>\".<br><br>Thánh Tông muốn nhân lời nói này mà buộc tội, kết án ông nhưng triều đình có kẻ không phục, nên Thánh Tông bèn thôi vậy.<br><br>Năm 1462, Thánh Tông tìm cách buộc tội Lê Lăng bằng cách viết một tờ chiếu. Ra lệnh cho Nguyễn Lỗi và phe cánh mình làm ra tờ tội trạng, tố cáo Lê Lăng với Đỗ Công Thích<strong><u>&nbsp;ngầm mưu làm phản</u></strong>, <u>lại tố cáo cả một đại thần tham gia binh biến lật đổ Nghi Dân</u> khác là Lê Nhân Thuận<u>&nbsp;lập bè đảng che mắt vua</u>. Thánh Tông căn cứ vào tờ tố cáo đó kết án xử tử Lê Lăng và những người bị tố cáo khác. Lê Lăng bị xử tử, gia sản bị tịch thu.<br><br>Nhưng trên thực tế triều thần đều biết Thánh Tông tạo ra vỡ diễn này. Những kẻ chết theo Lê Lăng đều chỉ là chứng cứ dỏm để tiện đường tiễn em nó đi thôi.<br><br>Kẻ theo phe anh mình giờ đã chết nên chỉ còn lại Khắc Xương nửa thôi. Dễ hiểu cho cái chết của Khắc Xương vì bạn thử nghĩ xem. Sao Khắc Xương nhường ngôi dễ vậy và lúc đó Thánh Tông cũng lo sợ đi vào vết xe đổ của &nbsp; hai người anh Nghi Dân lẫn Bang Cơ. Vì biết đâu đêm phe anh mình lẻn vào <em>\"làm cỏ\"</em> mình giống như Bang Cơ. Hay như quần thần sẽ tạo phản giết mình giống như Nghi Dân thì sao. Tất cả điều này đều liên quan đến hai chữ <em><strong>\"chính thống\"</strong></em><br><br>Năm năm sau cái chết của Lê Lăng, lấy cớ có người tố cáo Khắc Xương mưu phản (không ai biết tên cha nội đi tố cáo này cả). Thánh Tông lập tức cho người bắt giam. Cung vương Lê Khắc Xương uất ức, lo nghĩ, chết trong tù. Vậy là không còn cái gai nào trong mắt của Thánh Tông cả. Nhưng ông đã để lại mầm mống con cháu của Khắc Xương.<br><br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ta ra đời trước, chú chưa sinh;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Chú phận làm em, ta làm anh.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ngọt bùi chẳng nghĩ cùng chung hưởng;<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Cốt nhục mà sao nỡ đứt tình.<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(bài thơ <strong>Răng cắn Lưỡi</strong> của Nguyễn Hàm Ninh)<br>----------------------------------------------------------------------------------------------------------------------<br><strong>Lời kết:&nbsp;</strong><br><br>Qua đây ta thấy cuộc giành ngôi giữa Nghi Dân và Bang Cơ đều tới từ sự <strong>phế trưởng lập thứ&nbsp;</strong>một hành động<strong>&nbsp;</strong>nông nổi<strong>&nbsp;</strong>của Thái Tông. Sự nghi ngờ về người anh Khắc Xương của Tư Thành sợ sẽ lập lại tấm gương của người chú (Tư Tề) và cha mình (Thái Tông) hay hai người anh trai mình. Đời cha đã vậy ắc thời cháu sẽ loạn, nên thời Lê sơ không thiếu việc ruột thịt giành ngôi nhau.<br><br>Nên trong Game of Thrones có câu thoại này rất đúng cho trường hợp này khi Cersei Lannister nói với Ned Stark \"Khi đã bước vào trò chơi vương quyền, chỉ có thắng hoặc chết, không có cửa giữa đâu\"<br><br>Chính biến Thiên Hưng cũng để lại không ít mối nghi vấn cho hậu thế sau này. Với việc cái án Lệ Chi Viên hay thân thế thực sự của Nhân Tông vẫn còn là một câu hỏi lớn. Nhưng nó vẫn mang tới việc lợi ích cho triều Lê đó là hệ quả việc Thánh Tông lên ngôi mở ra thời đại không còn có một triều đại nào đạt đến được kể cả sau này (sẽ có bài về thành tựu của ông)<br><br>Trong lịch sử nếu anh làm vua thì em sống. Nhược bằng không để em làm vua, anh chỉ có con đường chết vì nó liên quan tới việc chính thống, người anh phải lên làm vua chứ không chứ không phải người em. Chỉ trừ một vài trường hợp trong sử Việt như Hồ Nguyên Trừng với Hồ Hán Thương. Hay lúc Nguyễn Nhạc sắp bị Nguyễn Huệ giết thì mới khóc than rằng \"<em>Bì oa chữ nhục, đệ tâm hà nhẫn\"&nbsp;</em>nghĩa là <em>\"nồi da xáo thịt, sao đệ nỡ đành\"</em>&nbsp; nên Nguyễn Huệ cảm động mới rút quân về.</div><div>----------------------------------------------------------------------------------------------------------------------<br>Nguồn:<br>The X File of History<br>Wikipedia<br>Đại Việt sử kí toàn thư<br>tư liệu ảnh lấy từ google</div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":9744,"created_at":"2017-07-30T16:23:08.711Z","down_point":1,"up_point":22,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"590322645210c2058fbc3c10","name":"LỊCH SỬ"},{"_id":"58f9e44d90d6ff5770c21973","name":"CHIẾN TRANH"}]}