{"_id":13632,"tags":[{"_id":"59b01859b276e244cdd396f0","name":"A SONG OF ICE AND FIRE"}],"up_point":20,"down_point":0,"title":"A Song of Ice and Fire - Những câu chuyện xảy ra trước A Game of Thrones - Phần 6b: Cuộc Biến Loạn Của Robert (tiếp theo và hết)","body":"<div><a href=\"http://hainguyen.spiderum.com/list/a-song-of-ice-and-fire\" rel=\"noopener noreferrer\" target=\"_blank\">Những phần cũ của series</a></div><div>Cuối phần trước, chúng ta đã thấy được sự lớn mạnh của phe phản loạn khi Robert Baratheon, với sự giúp đỡ của đội quân do Eddard Stark chỉ huy, đã đánh tan đội quân hoàng gia của Cánh Tay Phải Jon Connington trong Trận Chiến Chuông Rung. Thất bại này thực sự đã khiến Vua Điên lo lắng và giận dữ, giờ đây, quân phản loạn, với lực lượng của bốn đại gia tộc: Arryn, Stark, Baratheon và Tully đang tiến thẳng về Vương Đô theo dọc sông Trident. Tuy nhiên, hoàng gia Targaryen vẫn còn sự ủng hộ của nhà Tyrell và xứ Dorne, còn nhà Lannister thì vẫn án binh bất động, đứng ngoài cuộc chiến. Trận chiến lớn nhất, ác liệt nhất vẫn còn chưa đến, Rhaegar Targaryen - nhân vật chính vẫn chưa xuất hiện. Trong phần cuối này, chúng ta đến với chặng cuối của Cuộc Biến Loạn Của Robert, sự sụp đổ của vương triều Targaryen, cũng như sự lên ngôi của vương triều Baratheon.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/058d5c606cb911e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>3. Trận Trident, cái chết của Rhaegar Targaryen</strong></div><div>Còn nhớ sau chiến thắng ở Ashford khiến Robert Baratheon phải rút chạy đến Riverlands, lãnh chúa Mace Tyrell đã dẫn đội quân hùng mạnh của mình tiến thẳng vào Stormlands và vây kín thành Storm's End. Hạm đội thuyền chiến lớn nhất của Bảy Vương Quốc của lãnh chúa Paxter Redwyne thì vây chặt Vịnh Shipbreaker, thành Storm's End coi như nằm trong rọ, và lãnh chúa Mace Tyrell thì tin chắc rằng chẳng sớm thì muộn, Storm's End sẽ phải đầu hàng, và thế là ông có được chiến thắng vẻ vang.</div><div>Ấy nhưng vị lãnh chúa đáng kính của Highgarden, người chưa bao giờ ra trận, không biết rằng trấn giữ Storm's End đang là Stannis Baratheon, 19 tuổi, nhưng khắc nghiệt và cứng rắn hơn cả Robert Baratheon. Và sự thật là cho đến tận cuối cuộc chiến, Storm's End của Stannis vẫn đứng vững.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ccd02706cba11e8a0fe1192fb2d88ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Stannis Baratheon</figcaption></figure></div><div>Quay lại Riverlands, sau Trận Chiến Chuông Rung, với thắng lợi của phe phản loạn, tuy rằng mất mát cũng khá nhiều và nặng nề. Em họ và là người thừa kế Eyrie của lãnh chúa Jon Arryn - Denys Arryn đã tử trận. Vì vậy, lãnh chúa Hoster Tully đề nghị gả con gái thứ Lysa Tully cho ông để nhà Arryn có người thừa kế. Lãnh chúa Jon Arryn đồng ý, và liên minh giữa các gia tộc phe phản loạn thêm vững chắc.&nbsp;</div><div>Tuy vậy, cũng như ở Stormlands, không phải gia tộc nào ở Riverlands và The Vale cũng tham gia cuộc phản loạn này. Tiêu biểu là các gia tộc Ryger, Darry, Goodbrook và Mooton. Còn một trong các gia tộc lớn nhất Riverlands - gia tộc Frey của lãnh chúa Walder Frey chọn án binh bất động.&nbsp;</div><div>Về phần phe Targaryen, với việc công chúa Elia Martell là một thành viên hoàng tộc, xứ Dorne cũng tham gia cuộc chiến với tư cách phe ủng hộ Targaryen. Vì lẽ đó, hoàng tử xứ Dorne Doran Martell cử mười ngàn quân vượt đèo Boneway và tiến tới Vương Đô viện trợ cho quân Targaryen. Và Vua Điên thì liên tục gửi quạ đến cho Rhaegar, yêu cầu anh phải trở về tham gia cuộc chiến. Và cuối cùng, Rhaegar cũng trở về Vương Đô, lúc ấy, tàn quân từ Trận Chiến Chuông Rung cũng đã được thu thập, cộng với lính của các gia tộc vùng Crownlands, lính của xứ Dorne, Rhaegar có trong tay khoảng bốn mươi ngàn quân. Đi cùng với anh có cả các Vệ Vương: Ser Barristant Selmy, Ser Jonothor Darry và hoàng tử Lewyn Martell.&nbsp;</div><div>Còn bên phe phản loạn, quân của bốn gia tộc gồm nhà Stark, nhà Baratheon, nhà Arryn và nhà Tully, họ có ít hơn Rhaegar khoảng năm ngàn người.</div><div>Nhưng, điều đó có lẽ cũng không còn quan trọng nữa. Bốn mươi ngàn hay ba mươi lăm ngàn, cũng chẳng khác nhau là bao nhiêu. Đây sẽ là trận chiến lớn nhất và quan trọng nhất toàn cuộc chiến, sự sống còn của cả hai phe phụ thuộc cả vào đây.&nbsp;</div><div>Trận chiến diễn ra vào năm 283 A.C, tại nơi giao nhau giữa sông Trident và sông Green Fork, tại nơi đó, về sau có tên là Ruby Ford. Cánh quân của người Dorne, dưới sự chỉ huy của hoàng tử Lewyn tấn công vào cánh trái quân phản loạn. Quân đội phản loạn, dưới sự chỉ huy của Ser Lyn Corbray, cầm trên tay thanh kiếm Valyrian Lady Forlorn cũng chống trả cực kỳ quyết liệt và phần nào phá vỡ hàng ngũ của lính Dorne. Cuối cùng đã xảy ra trận đấu giữa hoàng tử Lewyn và Ser Lyn, tuy nhiên, đây không phải một cuộc đấu công bằng, hoàng tử Lewyn vốn đã bị thương, lại phải đối đầu với một thanh kiếm Valyrian, cuối cùng ông đã ngã xuống trước Ser Lyn.&nbsp;</div><div>Ở một nơi khác trong trận chiến, Ser Barristant Selmy chiến đấu cực kỳ anh dũng và giết đến hàng chục lính. Ba vị tướng của nhà Targaryen bị lãnh chúa Jason Mallister giết chết, Ser Jonothor Darry cũng tử trận khi hai đội quân đâm vào nhau. Và cuộc đấu quan trọng nhất, cái chết quan trọng nhất, cuối cùng đã đến.</div><div>Lãnh chúa Storm's End Robert Baratheon và Hoàng tử Dragonstone Rhaegar Targaryen gặp nhau tại một khúc sông cạn. Cả hai ngay lập tức cưỡi ngựa xông thẳng vào nhau. Dù mang tiếng bắt cóc Lyanna Stark, Rhaegar không phải một thằng hèn và anh không trốn chạy khi đối đầu với Robert. Trận đấu diễn ra cực kỳ dữ dội, cả hai đều bị thương, Robert có phần nặng hơn, nhưng cuối cùng, sức mạnh từ cơn giận và khao khát trả thù mãnh liệt đã giúp anh chiến thắng. Cây búa chiến của Robert đập thẳng vào ngực Rhaegar, mạnh tới mức làm vỡ nát hình rồng ba đầu khảm ngọc trên đó. Hoàng tử Rhaegar Targaryen, người kế thừa Ngai Sắt, cuối cùng ngã xuống và chết trên khúc cạn sông Trident.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/233a75e06cbe11e8a66bc59c14d3d516.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8daecf706cbe11e895b40ff911e9c967.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Cái chết của hoàng tử Rhaegar khiến quân đội Targaryen hỗn loạn, cộng với việc các tướng lĩnh cao cấp đã chết gần hết, họ bắt đầu rút chạy trong hỗn loạn. Bên xác hoàng tử Rhaegar, binh lính của hai phe thì lao vào giành giật nhau những mảnh vỡ hồng ngọc bị đập nát vụn. Đó là lý do nơi đó về sau được gọi là Ruby Ford. Bị thương nặng, Robert không thể tiếp tục chỉ huy, anh giao việc chỉ huy lại cho bạn mình là lãnh chúa Eddard Stark. Ser Barristant Selmy, chiến đấu anh dũng và cũng bị thương nặng, bị bắt sống, nhưng cảm phục sự quả cảm của ông, Robert tha chết cho ông và cho các maester đến chăm sóc vết thương cho ông.&nbsp;</div><div>Trận Trident đã kết thúc với phần thắng thuộc về quân phản loạn. Giờ đây không còn kẻ nào ngăn cản được họ tiến về Vương Đô nữa. Hồi kết cho triều đại của những con rồng đã đến rất gần. Nếu như nói trận Cánh Đồng Cháy là hồi kết cho sự thống trị của người Andal trên Bảy Vương Quốc thì trận Trident cũng là hồi kết cho sự thống trị của gia tộc Targaryen hùng mạnh một thời.&nbsp;</div><div><strong>4. Vương Đô thất thủ</strong></div><div>Tin tức về trận Trident được đưa đi khắp Bảy Vương Quốc sau đó. Lãnh chúa Walder Frey, nhận ra chiến thắng của phe phản loạn là điều chắc chắn, cuối cùng tham gia liên minh. Sự tham gia này chẳng giúp gì nhiều cho liên quân, vì rõ ràng nhà Frey tham gia chỉ để mang danh đã giúp đỡ lật đổ nhà Targaryen mà thôi. Lãnh chúa Hoster Tully chẳng lấy làm hài lòng gì về điều này, vì lẽ đó mà ông gọi lãnh chúa của Song Thành với cái tên \"The Late Lord Frey\".&nbsp;</div><div>Một tin tức nữa cũng được lan truyền khắp nơi: lãnh chúa Tywin Lannister đang dẫn đầu một đội quân khá lớn tiến về Vương Đô, nhưng không rõ ông sẽ giúp đỡ hoàng gia hay tham gia liên minh phản loạn? Với việc đứng ngoài đã quá lâu, mặc cho mọi lời kêu gọi từ cả hai phía, bỗng nhiên tiến quân về Vương Đô, hành động này khiến cả hai phe đều phải nghi ngờ và thận trọng. Để tranh thủ thời gian, Eddard Stark, tạm quyền chỉ huy lập tức cho tiến quân về Vương Đô.</div><div>Vua Điên, sau khi nghe tin về thất bại của hoàng gia và cái chết của Rhaegar, trở nên điên loạn hơn bao giờ hết. Vua Điên nguyền rủa hoàng tử Lewyn và người Dorne vì đã... phản bội ông? (Cái logic quái quỷ gì thế này? Trong khi hàng ngàn người Dorne đã ngã xuống ở Trident, bản thân hoàng tử Lewyn thì mất mạng, vậy mà bằng lý do trời ơi đất hỡi gì đó, Vua Điên vẫn cho rằng xứ Dorne đã phản lại ông). Vua Điên lập tức đưa hoàng hậu Rhaella đang mang thai cùng con trai Viserys - giờ đã là người thừa kế Ngai Sắt - tới Dragonstone, nhưng giữ lại công chúa Elia cùng hai người con của Rhaegar để làm tin với xứ Dorne.&nbsp;</div><div>Dù thất bại, nhưng trong Vương Đô vẫn còn hàng ngàn lính Gác Thành, và phòng thủ thì tổn thất ít hơn là tấn công. Ser Jaime vẫn thực hiện đúng bổn phận là bảo vệ nhà vua và Red Keep.&nbsp;</div><div>Nhưng rồi, đội quân đầu tiên xuất hiện ngoài cổng Vương Đô, không phải là đội quân của Eddard Stark, mà là đội quân của Tywin Lannister. Mười hai ngàn lính Westerlands, vũ trang đầy đủ đang tập hợp ngoài cổng và họ không có vẻ gì là sẽ tấn công. Khi hỏi lời khuyên từ Tiểu Hội Đồng, Grand Maester Pycelle khuyên nhà vua mở cổng vì đội quân này sẽ giúp gia cố sức phòng thủ của thành phố. Ngược lại, thái giám Varys, lại khuyên nhà vua đóng chặt cổng lại. Và Vua Điên, nghĩ rằng lãnh chúa Tywin đến đây trợ giúp ông vì hai người từng là bạn, cuối cùng ra lệnh mở cổng thành. Thật mỉa mai vì lần duy nhất Vua Điên không nghe lời Varys, lại là lần tai hại nhất.&nbsp;</div><div>Lãnh chúa Tywin cho quân tiến vào thành phố... và bắt đầu cướp phá, giết chóc. Ông quyết định rằng sự điên loạn của Aerys phải bị chấm dứt. Binh lính Lannister lập tức tấn công và nhuộm đỏ máu khắp các con phố của Vương Đô. Red Keep bị tấn công, và rất nhiều người bị giết một cách thảm khốc, trong đó có công chúa Elia và hai người con của Rhaegar. Không ai biết được liệu lãnh chúa Tywin có ra lệnh giết họ một cách thảm khốc như thế hay không, nhưng có lẽ không phải ông. Nhiều năm sau, trong một lần hiếm hoi nhắc lại chuyện này với con trai thứ Tyrion Lannister, lãnh chúa Tywin có mập mờ nói rằng ông đã ra lệnh giết hai người con của Rhaegar, nhưng công chúa Elia thì không, và ông cũng không ra lệnh giết hai đứa trẻ một cách kinh khủng như vậy. Chính hai hiệp sỹ dưới quyền ông - Ser Amory Lorch và Ser Gregor Clegane mới là thủ phạm cho những tội ác kinh khủng như vậy. Khi cả hai xông vào phòng của công chúa Elia, Ser Gregor lập tức giật đứa bé sơ sinh từ tay cô rồi đập nát đầu hoàng tử Aegon Targaryen vào bức tường. Sau đó hắn cưỡng hiếp Elia Martell và giết cô khi trên tay vẫn còn máu của con trai cô. Còn Ser Amory Lorch thì lôi cô công chúa nhỏ Rhaenys Targaryen ra khỏi gầm giường của cha cô bé rồi đâm hàng chục nhát dao vào người cô bé vô tội.</div><div>Nhận ra mọi thứ đã chấm hết, Vua Điên, trong cơn điên loạn cuối cùng, đã ra lệnh cho Cánh Tay Phải của lão - Lãnh chúa Rossart, thủ lĩnh Hội Giả Kim - cho đốt hết toàn bộ chất cháy đang tích trữ tại Red Keep. Nếu Aerys phải chết, thì kẻ thù của Aerys cũng phải bị thiêu sống.</div><blockquote><div>\"Thiêu cháy tất cả chúng! Ta sẽ không để chúng chiếm thành phố của ta! Ta sẽ để cho chúng làm vua của đống tro tàn và xác chết!\" - Aerys II Targaryen</div></blockquote><div>Và sau đó, Aerys đã ra lệnh cho Ser Jaime Lannister rằng nếu anh thật sự là một Vệ Vương, thì hãy đem về cho nhà vua của mình cái đầu của Tywin Lannister. Ser Jaime không nói gì, anh rút kiếm đi ra, nhưng thay vì giết cha mình, anh giết lãnh chúa Rossart, kẻ đang định thiêu cháy thành phố, sau đó quay trở lại phòng để Ngai Sắt, nơi Aerys đang nguyền rủa trên&nbsp;ngai.</div><blockquote><div>\"Ta thấy máu trên thanh kiếm của ngươi, nói đi, đó có phải máu của tên phản bội Robert không? Hay là máu của Tywin Lannister?\"</div><div>\"Không\"</div><div>\"Vậy thì đó là máu của kẻ nào?\"</div><div>\"Rossart\"</div></blockquote><div>Một giây bàng hoàng, và Aerys nhận ra cái chết đang đến gần với lão. Lão vùng dậy và cố chạy khỏi đó, nhưng Ser Jaime đã nhanh chóng tiến tới và đâm lão từ phía sau với thanh kiếm của mình. Và đó cũng là cái chết của Aerys Targaryen Đệ Nhị, Vua Điên, vua cuối cùng của đế chế Targaryen.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/028149506cc311e8a0fe1192fb2d88ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>5. Kết thúc cuộc chiến, Robert Baratheon lên ngôi</strong></div><div>Khi đội quân của Eddard Stark đến nơi, tất cả những gì anh thấy là Vương Đô chìm trong khói lửa, máu và xác chết khắp nơi. Nhanh chóng tiến vào Red Keep, Eddard Stark thấy Ser Jaime Lannister đang ngồi trên Ngai Sắt, kiếm để một bên, máu còn nhỏ giọt và xác của Aerys Targaryen thì nằm dưới chân. Chưa hết, anh còn thấy lãnh chúa Tywin Lannister đem đến cho anh hai cái xác của hai đứa bé con của Rhaegar, quấn trong vải đỏ. Cực kỳ giận dữ trước những hành động ghê tởm này, nhưng Eddard Stark vẫn nén giận và đợi Robert đến giải quyết.&nbsp;</div><div>Tuy nhiên, khi đến nơi, thay vì trừng phạt những hành động ghê tởm này, Robert lại khen ngợi lãnh chúa Tywin và Ser Jaime. Lãnh chúa Tywin, tuy đã chiếm được Vương Đô, nhưng hàng ngàn người vô tội đã bị giết hại, và thêm đó là vụ sát hại dã man công chúa Elia và hai con của cô - công chúa Rhaenys mới 6 tuổi và hoàng tử Aegon thì vẫn còn sơ sinh! Ser Jaime, giết Vua Điên, nhưng bản thân anh là một Vệ Vương, đã thề sẽ bảo vệ nhà vua của mình, vậy mà đã phá lời thề, giết hại vị vua của mình. Không một ai phủ nhận rằng việc giết chết Vua Điên là sai, nhưng vì Ser Jaime đã phá bỏ lời thề, nên người ta vẫn khinh thường, chế nhạo anh vì điều đó. Sát Vương, kể từ ngày đó, là tên họ đặt cho Ser Jaime Lannister.</div><div>Về phần Eddard Stark, quá đỗi giận dữ vì quyết định của Robert, anh đã cãi nhau với Robert. Hai người tranh cãi cưc kỳ gay gắt, đỉnh điểm là khi Eddard cho rằng giết một đứa trẻ vô tội là hành động đáng bị trừng phạt, Robert lại thản nhiên đáp: \"Tôi chẳng thấy đứa trẻ nào cả, chỉ có lũ nòng nọc rồng mà thôi\". Câu nói đó đã làm cho Eddard vô cùng tức giận, thậm chí Jon Arryn cũng không thể hòa giải được cả hai người. Eddard Stark lập tức rời khỏi Vương Đô, dẫn một đội quân tiến về phía nam để giải vây Storm’s End và cứu Lyanna Stark đang ở Tháp Niềm Vui.</div><div>Vào lúc này, Mace Tyrell và đội quân của ông vẫn đang bao vây Storm’s End. Họ tổ chức các bữa tiệc bên ngoài những bức tường của Storm’s End, trong khi đó thì quân của Stannis đang chết đói bên trong. Cuộc vây thành cứ thế kéo dài, buộc Stannis và đội quân phải ăn thịt ngựa, chó, mèo, thậm chí là họ định ăn luôn cả các xác chết để bảo vệ Storm’s End tới cùng. Một vài hiệp sỹ định quyết định lẻn ra khỏi cổng để đầu hàng, nhưng sau đó họ bị bắt và Stannis ra lệnh nhốt họ vào tù. Khó khăn chồng chất khó khăn, nhưng càng thế, Stannis càng cứng rắn và kiên định. Anh nhận lệnh trấn giữ Storm's End, và anh sẽ trấn giữ nó đến khi chết thì thôi. Và vì thế, đội quân hùng mạnh của nhà Tyrell bị cầm chân, không thể tham gia cùng Rhaegar trong trận Trident.&nbsp;</div><div>Nhưng nếu cứ tiếp tục như vậy, Storm's End sẽ sớm chết đói. Và cuối cùng, nhờ vào một tay buôn lậu - Davos, do cảm phục Stannis, nên quyết định liều chết lách qua những chiến thuyền của nhà Redwyne, cập bến Storm's End với một thuyền đầy hành tây và cá khô. Nhờ số lương thực này mà Storm's End có thể cầm cự đến khi đội quân của Eddard Stark đến nơi. Còn Mace Tyrell, khi nghe tin Aerys đã chết, nhà Targaryen đã bị lật đổ, nhanh chóng cuốn cờ và quỳ xuống đầu hàng và do đó, tránh được một trận chiến đẫm máu nữa.</div><div>Khi đã xong xuôi, Eddard Stark cùng sáu người bạn của mình tiến tới dãy núi Red Mountain tại xứ Dorne, nơi Lyanna đang ở. Sáu người bạn của anh gồm lãnh chúa William Dustin, Ethan Glover, Martyn Cassel, Theo Wull, Ser Mark Ryswell và Howland Reed. Bảy người tiến đến Tháp Niềm Vui, nơi Lyanna đang ở, và đối đầu với ba Vệ Vương: Ser Oswhell Went, Ser Gerold Hightower, và Thanh Kiếm Ban Mai - Ser&nbsp;Arthur Dayne</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ef5740706cc511e8a0fe1192fb2d88ef.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau này, Eddard Stark vẫn còn nhớ lại ngày hôm đó, cái ngày định mệnh ở Tháp Niềm Vui, nơi ông đánh mất người em gái của mình...</div><pre><em>Ông lại có giấc mơ về những ngày xa xưa, về ba chàng hiệp sỹ áo trằng, ngọn tháp đã sụp đổ từ lâu, cùng Lyanna nằm trên vũng máu. Trong giấc mơ đó, bạn bè ông đi bên cạnh, như họ đã sánh bước bên ông cả đời. Ned biết tường tận khuôn mặt từng người như ông nhớ chính khuôn mặt mình, nhưng năm tháng đã cướp đi ký ức, kể cả những ký ức ông thề không bao giờ quên.\nHọ có bảy người, chọi ba. Giấc mơ đúng như ngoài đời thực. Nhưng đó không phải ba người bình thường. Họ là Ser Arthur Dayne, Kiếm Sỹ Ban Mai, mang một nụ cười buồn trên môi. Chuôi thanh đại đao Bình Minh thò ra khỏi vai phải anh. Ser Oswhell Whent quỳ một chân đang mài kiếm. Đứng giữa họ là Ser Gerold Hightower, Tướng chỉ huy Đội Vệ Vương.\n\"Tôi đã tìm các vị trên dòng Trident\", Ned nói với họ\n\"Chúng tôi không có ở đó\", Ser Gerold trả lời\n\"Khi Vương Đô thất thủ, Ser Jaime giết chết vua của các vị bằng thanh kiếm vàng, và tôi băn khoăn các vị đang ở nơi nào\"\n\"Rất xa\", Ser Gerold nói, \"Nếu không Aerys vẫn sẽ ngồi vững trên Ngai Sắt, và người anh em phản bội kia sẽ bị thiêu dưới Bảy Địa Ngục\"\n\"Tôi đã tới Storm's End\", Ned nói với họ... \"Lãnh chúa Tyrell và Redwyne hạ cờ, và tất cả các hiệp sỹ của họ đều quỳ gối thề trung thành với chúng tôi. Tôi tưởng các vị ở đó\"\n\"Chúng tôi không dễ dàng quỳ gối trước ai\", Ser Arthur Dayne nói\n\"Ser Willem Darry tháo chạy tới Dragonstone với hoàng hậu và hoàng tử Viserys. Tôi nghĩ các ngài đi cùng họ\"\n\"Ser Willem là một người tốt bụng và trung thành\", Ser Oswhell nói\n\"Nhưng không phải là Vệ Vương\", Ser Gerold chỉ ra, \"Vệ Vương không bỏ chạy\"\n\"Dù là lúc đó hay bây giờ\", Ser Arthur nói. Anh tháo mũ trụ.\n\"Chúng tôi đã thề\", Ser Gerold nói.\nNhững bóng ma của Ned di chuyển tới bên ông, với thanh kiếm ma trên tay. Bảy chọi ba.\n\"Giờ bắt đầu thôi\", Ser Arthur Dayne, Hiệp Sỹ Ban Mai nói. Anh rút thanh Bình Minh ra khỏi vỏ và cầm bằng hai tay.\n\"Không\", giọng Ned buồn man mác. \"Giờ kết thúc rồi.\" Khi những thanh kiếm thép và kiếm ma hòa vào nhau, ông nghe tiếng Lyanna hét. \"Eddard!\" cô gọi. Một trận bão cánh hoa hồng rơi lả tả khắp bầu trời mang những vệt máu, xanh như mắt người chết.\n\"Lãnh chúa Eddard\", Lyanna lại gọi.\n\"Anh hứa,\" ông thì thầm. \"Lya, anh hứa mà...\"</em>\n<em>\n</em>\n<figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3962c9a06cc611e8a6fc155e3a3ccfac.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">\n</figcaption></figure></pre><div>Trận đấu kết thúc, chỉ còn duy nhất hai người là Eddard Stark và Howland Reed là sống sót. Khi vào tòa tháp, Eddard tìm thấy Lyanna đang hấp hối trên giường. Và ở đó, cô đã bắt Eddard phải thề, một lời thề chỉ có anh và Howland Reed biết được sự thực. Mà đến bây giờ thì ai cũng đã biết lời thề đó là gì rồi nhỉ? Rhaegar Targaryen và Lyanna Stark đã có một người con trai, cô bắt Eddard phải hứa sẽ chăm sóc và bảo vệ nó khỏi Robert, vì cô biết Robert căm hận nhà Targaryen dường nào. Vì vậy, Eddard đem đứa bé về Winterfell, nói đó là con hoang của ông, và đặt cho cậu bé cái tên Jon Snow. Tên thật của Jon là gì, chỉ có Eddard và Howland biết, tôi không thích chuyện biên kịch của TV series Game of Thrones cho tên thật của Jon là Aegon, vì Rhaegar cũng đã có một con trai là Aegon rồi. Có thể hiểu ý của biên kịch là muốn cho Jon cái tên này để nhập luôn với tuyến truyện Aegon a.k.a Young Griff bị lược bỏ, nhưng tôi vẫn cực kỳ không thích điều này. Có một số suy đoán của các fan là tên thật của Jon có thể là Jaehaerys hoặc Aemon, bản thân tôi thích tên Aemon hơn, vì nó vừa để tưởng nhớ Aemon Hiệp Sỹ Rồng, mà cũng vừa tưởng nhớ đến Maester Aemon, một nhân vật tôi cũng rất thích. Nhưng dù sao, đó chỉ là suy đoán, thực hư ra sao, chúng ta lại phải đợi \"The Winds of Winter\" và \"A Dream of Spring\" mới biết được.&nbsp;</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/334176606cc711e889cf03b160b64203.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau trận chiến, Eddard lấy gạch từ tòa lâu đài này xây tám ngôi mộ cho những người đã chết trong trận chiến. Anh đem thanh đại kiếm Dawn của Ser Arthur Dayne về Starfall - lâu đài của gia tộc Dayne và trao lại cho em gái anh là Ashara Dayne. Sau cái chết đau buồn của Lyanna, Eddard và Robert trở lại bình thường với nhau. Anh đem xác của em gái trở về Winterfell, chôn cất trong hầm mộ cùng anh trai là Brandon và cha là Rickard. Toàn bộ sự thật về ngày hôm đó, chỉ Eddard và Howland biết.</div><div>Aerys đã chết, nhưng hoàng hậu Rhaella và hoàng tử Viserys còn sống và đang ở Dragonstone. Vì vậy, Robert sau đó lệnh cho em trai Stannis đem một hạm đội tiến ra Dragonstone để bắt giữ những thành viên cuối cùng của nhà Targaryen. Nhưng trong ngày hôm đó, một trận bão lớn khủng khiếp quét qua Biển Hẹp, nó lớn tới mức đánh tan tất cả thuyền của hạm đội Targaryen neo xung quanh Dragonstone. Và cũng ngày hôm đó, hoàng hậu Rhaella trở dạ, và hạ sinh công chúa Daenerys Targaryen giữa cơn bão khủng khiếp, vì vậy sau này Daenerys được gọi là Daenerys Bão Tố. Hoàng hậu Rhaella mất ngay sau khi sinh, binh lính Targaryen thì chẳng còn trung thành làm gì, và họ sẵn sàng giao nộp Viserys và Daenerys cho Stannis. Nhưng trước đó, Ser Willem Darry đã đem Viserys và Daenerys chạy trốn qua Biển Hẹp thành công. Stannis đến nơi, chiếm được Dragonstone nhưng không bắt được Viserys và Daenerys. Vì lẽ này, Robert rất giận và tước Storm's End khỏi tay Stannis, anh chỉ trao cho Stannis - có công lớn khi trấn giữ thành công Storm's End - hòn đảo Dragonstone, trong khi lại phong cho người em út Renly Baratheon làm Lãnh chúa Storm's End.</div><div>Sau khi cuộc chiến kết thúc, nhiều tin đồn cho rằng Dorne có một âm mưu khác để nổi loạn, vì hoàng tử Oberyn Martell rất tức giận sau khi nghe tin cái chết của người chị gái Elia, cùng hai đứa cháu là Aegon và Rhaenys, anh muốn kêu gọi đồng minh để giúp đỡ hoàng tử Viserys Targaryen đã bị trục xuất. Rất nhiều quạ và người đưa tin đã được gửi đi, nhưng không một bức thư nào được tìm thấy. Và khi Jon Arryn đích thân tới Dorne sau một năm của cuộc nổi loạn, ông cùng Doran Martell bàn bạc về hòa bình, và cuối cùng mọi sự đã yên.</div><div>Và như vậy, với sự lên ngôi của Robert Baratheon sau đó, triều đại Targaryen kéo dài 283 năm với 17 vị vua, cuối cùng đã kết thúc trong máu và lửa, đúng như gia ngôn của họ. Một triều đại mới mang tên Baratheon bắt đầu, và 15 năm sau khi Robert Baratheon lên ngôi, bộ tiểu thuyết A Song of Ice and Fire bắt đầu, với sự trở lại của Ngoại Nhân, với cái chết của Jon Arryn và sự trở lại của những con rồng...</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a3887c106cc811e8bef7732390cb58a6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b81ff0406cc811e8a0fe1192fb2d88ef.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>*Như vậy, phần 6b với kết thúc của Cuộc Biến Loạn Của Robert nói riêng, cũng như loạt bài dài kỳ về những sự kiện tiền Game of Thrones nói chung cũng xin phép được khép lại tại đây. Một loạt bài khá dài, hành trình với nó cũng khá dài, rất cảm ơn những ai đã theo dõi loạt bài này từ đầu đến cuối, sự ủng hộ của mọi người là động lực chính giúp loạt bài này có thể hoàn thành mỹ mãn. Tất nhiên sau này tôi vẫn sẽ có thể viết thêm về A Song of Ice and Fire khi \"The Winds of Winter\" và \"A Dream of Spring\", cũng như các ngoại truyện khác được ra mắt, và năm 2019 cũng là năm phát sóng mùa cuối của Game of Thrones, có lẽ sẽ cũng có những bài viết phân tích và đánh giá, rồi có thể sau này khi loạt TV series prequel được HBO sản xuất, chúng ta sẽ lại gặp nhau. Nhưng đó vẫn là chuyện tương lai, còn bây giờ, chân thành cảm ơn các bạn đã cùng đi với tôi đến phần cuối này, xin tạm biệt và hẹn gặp lại.</strong></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":6919,"created_at":"2018-06-10T16:14:57.241Z"}