{"_id":5666,"body":"<h2>Cảm giác kèm (Synesthesia)</h2><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/812e2af0b39e11e69277c7d42f3bb41c.jpg\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Synesthesia là một hiện tượng mà các giác quan bị lẫn lộn. Người mắc chứng này có thể nghe thấy màu sắc, cảm giác được âm thanh và nếm được vị khi nhìn vào các hình khối,...</p><p><br></p><p dir=\"ltr\">Thông tin thú vị: một vài nhạc sĩ mắc synesthesia, khiến họ nhìn được các nốt nhạc dưới dạng màu sắc và hình khối (loại này gọi là chromethesia). Mozart có lẽ mắc chromethesia. Ông bảo nốt D trưởng có màu cam ấm áp, còn B giáng có màu đen nhạt. A trưởng thì như cầu vồng.</p><p dir=\"ltr\"><br></p><h2 dir=\"ltr\">Hội chứng Alice ở xứ sở thần tiên (Alice in Wonderland Syndrome - AIWS)&nbsp;</h2><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9fdcc830b39e11e69277c7d42f3bb41c.jpg\" style=\"width:641px; height:454.722px;\"></p><p><br></p><p dir=\"ltr\">AIWS là một trạng thái thần kinh mà nhận thức bị bóp méo. Đồ vật trở nên to hơn, hoặc nhỏ hơn, hoặc gần hơn hay xa hơn trong mắt người bệnh. AIWS có thể bị kích thích bởi luồng điện bất thường đi qua cơ thể, làm thay đổi sự lưu thông máu trong não. Tín hiệu từ mắt đến não trở nên lộn xộn, khiến ta trải qua các triệu chứng như: ảo giác, mất cảm giác về thời gian, nhận thấy vài bộ phận cơ thể có kích thước không phù hợp với phần còn lại,...</p><p dir=\"ltr\"><br></p><h2 dir=\"ltr\"><strong>Rối loạn nhận dạng toàn vẹn cơ thể (Body integrity identity disorder - BIID)</strong></h2><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfdaa1c0b39e11e6a2a477e016875c91.jpg\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">BIID là chứng rối loạn tâm lí mà người ta luôn cảm thấy mình phải trở nên khuyết tật (nghe rất kì dị phải không?). BIID đi kèm với mong muốn cắt cụt cánh tay hoặc cái chân khoẻ mạnh của bản thân. Vài người đã chủ động tìm đến bác sĩ phẫu thuật để yêu cầu cắt cụt chân/tay, kinh khủng hơn là họ tự làm mình bị thương để bác sĩ buộc phải cắt bỏ chúng. Ngoài ra là vài kiểu khuyết tật khác, ví dụ như một phụ nữ đã cố tình làm mình bị mù. Nguyên nhân gây ra BIID vẫn chưa được làm rõ.</p><p><strong><br></strong></p><h2 dir=\"ltr\"><strong>Hội chứng Capgras</strong></h2><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1ed8df0b39e11e69277c7d42f3bb41c.jpg\" style=\"width:481px; height:568.916px;\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Người bệnh mắc phải một ảo tưởng rằng bạn, hoặc vợ/chồng, bố mẹ, hay người thân trong gia đình (thậm chí cả thú cưng) đã bị thay thế bởi một kẻ giả mạo giống y hệt. Phần lớn hội chứng này xuất hiện ở các bệnh nhân tâm thần phân liệt, đôi khi là ở bệnh nhân bị tổn thương não hoặc mắc một trong những chứng mất trí (điển hình là Alzheimer).</p><p><strong><br></strong></p><h2 dir=\"ltr\"><strong>Hội chứng Cotard (hay còn gọi là Hội chứng Xác chết biết đi)</strong></h2><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e1e64cb0b39e11e6a2a477e016875c91.jpg\"></p><p dir=\"ltr\"><br></p><p dir=\"ltr\">Người bệnh có một niềm tin rằng họ đã chết, không tồn tại, đang bị phân huỷ, hay không có máu trong cơ thể hoặc không có nội tạng. Ngược lại, nhiều bệnh nhân tin rằng mình bất tử. Có trường hợp mà một người đàn ông sau 8 tháng từ lần tự tử bất thành, đến bệnh viện tuyên bố rằng não của mình đã chết, và hỏi rằng vì sao vẫn chưa được chôn cất.</p><p style=\"text-align: right;\"><br></p><p style=\"text-align: right;\"><em>Nguồn: Imgur</em></p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2016-11-26T06:12:05.599Z","creator_id":3004,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"}],"title":"5 chứng rối loạn thần kinh hiếm gặp","up_point":26}