{"_id":19012,"tags":[{"_id":"59ffd51bbb922b7670fc2aae","name":"CÔNG VIỆC"},{"_id":"59f3b5fe5376833e7ae077c6","name":"ĐỜI SỐNG"}],"up_point":23,"down_point":0,"title":"Dịch - Tại sao chúng ta làm việc vất vả?","body":"<div>Bạn có thể bỏ qua bài dịch bên dưới để đọc bài gốc:<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/83124130326811e9919687f9ea45d895.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://www.1843magazine.com/features/why-do-we-work-so-hard\" target=\"_blank\">https://www.1843magazine.com/features/why-do-we-work-so-hard</a></div><div>Cảm ơn Diệu, khi mày là đứa vô cùng lười biếng và dốt Tiếng Anh. Nhưng mày đã cố gắng dịch bài viết này. Cảm xúc khi mình đọc và dịch bài này, đó là thấy trải nghiệm và sự băn khoăn của mình trong đó. Vì nó ở mục Society, mình học xã hội nên lại ngứa ngáy dịch lại, 10 trang A4 quả không dễ gì.</div><div>----</div><div>TẠI SAO CHÚNG TA LÀM VIỆC VẤT VẢ? &nbsp;</div><div>Ngày còn bé, chẳng có gì tệ hơn với tôi ngoài việc bị sai vặt. Giờ đây, thật khó để gợi lại cảm xúc lúc bấy giờ trong tôi, nhưng ngay lúc này tôi nhìn thấy điều đó ở cô con gái 5 tuổi của mình.</div><div>“Cho con một ít nước được không bố?”</div><div>“Tự lấy nó đi. Con lớn rồi”</div><div>“Tại sao mọi người luôn đối xử với con như đứa hầu gái?”</div><div>Con gái tôi cư xử hệt tôi khi còn nhỏ, khi bị yêu cầu dọn dẹp phòng của mình tôi sẽ nằm lăn qua lăn lại trên sàn để ăn vạ. Tôi thường băn khoăn quan sát cha mình làm việc trong nhiều giờ. Cái kiểu không chút cảm xúc khi ông kết thúc công việc, cằm ngước lên cao, dường như sự đẹp đẽ và anh hùng ôm lấy sự đau khổ của chính mình. Tội nghiệp! Không biết bao nhiêu giờ trôi qua ông ấy nằm dài trên ghế bành để đọc và theo dõi bóng đá Mỹ trên màn hình.</div><div>Cha tôi sở hữu một công ty tài chính ở Raleigh, phía Bắc Carolina. Chuyên môn của ông là giúp đỡ mọi người quản lý vấn đề thuế và tài chính khi họ bắt đầu, mở rộng hoặc đóng cửa kinh doanh. Khi ông ấy bắt đầu nghỉ hưu, cũng là lúc tôi nhận ra ông đã tâm huyết với công việc tới nhường nào. Tôi nhớ rằng những lời có cánh từ những khách hàng của ông nói với tôi rằng, họ đã nhận được từ ông những gì như thể ông cứu họ trước bờ vực thẳm. Và tôi cũng chằng thể quên mỗi khi ông nhận được cuộc gọi của khách hàng, tôi đã giật mình khi giọng của ông đột ngột thay đổi. Giọng nói tuôn chảy tự nhiên và truyền cảm như cá gặp nước ấy kì thực tôi chưa bao giờ được nghe vào lúc nào khác. &nbsp;&nbsp;</div><div>Ở cái tuổi 37, tôi nhìn thói quen của cha mình với ánh mắt khác. Tôi sống trong dãy nhà ở Wandsworth, dãy nhà được biết đến là khu thiết kế đẹp và đắt đỏ ở phía tây nam London. Chỉ cần di chuyển một quãng tàu ngắn, tôi có thể nhanh chóng đến trụ sở của The Economist để làm việc. Mỗi ngày, tôi thức dậy lúc 5:30 sáng và dành từ một đến hai giờ tại bàn làm việc của mình trong căn hộ và cố gắng ăn sáng cùng tụi nhỏ trước khi cả hai chia tay nhau, tôi đi làm còn chúng thì đến trường. Rời văn phòng tôi sẽ về nhà ăn tối và đặt tụi nhỏ lên giường ngủ. Sau đó thì còn ít công việc dở dang tôi cố làm cho xong tại nhà như viết lách khi hạn gửi bài sắp đến hoặc là đọc sách như một phần trong công việc của tôi. Tôi đã làm việc chăm chỉ, kiên trì và có thể nói là gần như không ngừng nghỉ. Đùa thôi, nhưng đó là thứ tôi đang có lúc này khi công việc thực sự thú vị với tôi.</div><div>Dĩ nhiên, không phải công việc nào cũng thế cả. Khi bố tôi là một thằng nhóc sống trong nông trang của gia đình, ông và ông nội tôi hay nói khác là mọi người ở trang trại bấy giờ làm việc thực sự mệt mỏi và không béo bở mấy. Tôi cũng từng ghé thăm nhà máy dệt chỗ bà của tôi làm việc một thời gian, tôi không hình dung nổi có nơi nào lại ồn ào đến như vậy. Khi nhìn lại công việc của bản thân, chúng tôi đang được trả lương xứng đáng mỗi ngày khi hợp tác với những người tài năng để giải quyết những vấn đề phức tạp và thú vị. Có thể nói rằng không ngờ bản thân tôi đây đã dành nhiều thời gian để làm việc đến vậy.&nbsp;</div><div>Điều băn khoăn đối với tôi và nhiều đồng nghiệp khác đó là liệu chúng ta có cần làm việc nhiều đến như vậy không. Một thực tế trong cuộc sống hiện đại, tầng lớp lao động nhỏ trong xã hội làm việc trong thời gian rất dài để kiếm được thu nhập cao cho những gì họ nỗ lực. Khoảng một phần ba thanh niên tốt nghiệp đại học ở Mỹ làm việc hơn 50 tiếng trong một tuần, còn một số chuyên gia thì làm gấp đôi khoảng 100 tiếng và những luật sư có thể dễ dàng làm 70 tiếng trong một tuần suốt cả năm.</div><div>Theo đó, công việc được hiểu là sự lao động được trả lương, tuy nhiên, công việc hiếm khi dừng lại ở đó. Công việc đeo bám chúng ta đến tận nhà, bên trong chiếc điện thoại di động của chúng ta, lôi kéo chúng ta trong một buổi tối hoặc ngay giữa giấc ngủ của con cái chúng ta. Công việc đang tạo nên một sự chiếm hữu dài hạn trong không gian nhận thức và chiếm cả những giờ giấc bên ngoài công việc, thậm chí gạt luôn mọi thứ chúng ta có trước đây. Công việc xâm chiếm mối quan hệ cá nhân của chúng ta và sử dụng cho mục đích riêng của nó. Để rồi, nếu không cẩn thận thì công việc sẽ biến thành cuộc sống của chúng ta. Công việc trở thành chúng ta lúc nào không hay.</div><div>Năm 1930, suy ngẫm về công việc khiến John Maynard Keynes suy đoán rằng một hàng rào thế kỉ, xã hội có thể trở nên giàu hơn nếu thời gian làm việc của mỗi người sẽ giảm 10 hoặc 15 tiếng trong một tuần. Anh ấy có vẻ không ảo tưởng, chỉ là ước tính. Thực tế chỉ ra tuần làm việc đã và đang giảm nhanh. Giờ làm việc trung bình đã giảm từ 60 tới 40 tiếng vào những năm 1950. Kết hợp giữa thời gian tăng ca và tiền lương tăng làm xuất hiện thời đại nghỉ dưỡng đại chúng; chẳng hạn, những kì nghỉ gia đình và những bữa ăn gia đình trước màn hình tivi. Đó rõ ràng là một tầm nhìn về cuộc cuộc sống tốt đẹp hơn trong thời đại này. Nó là một trong những công việc lớn đi đến cái kết: tầng lớp lao động trở thành tầng lớp nghỉ ngơi. Các hộ gia đình đã tiết kiệm tiền để mua được nhà và ô tô, đi nghỉ lễ và cả một khoản tài chính khi về hưu. Đó là thời đại của ba bữa trưa Martin (Three Martini Lunch) bữa trưa nhàn nhã và thưởng rượu bởi số tiền đút lót. Cũng có thế nói là thời đại khi các ông chủ ngân hàng sống theo quy tắc 3-6-3: trả lãi 3% tiền gửi, tính lãi 6% tiền cho vay và đi chơi golf lúc 3 giờ chiều.</div><div><br>Tầm nhìn về một tương lai nghỉ dưỡng đủ đầy đã xuất hiện trong bối cảnh cạnh tranh chống lại chủ nghĩa cộng sản, nhưng nó lại là giấc mơ tư bản: một trong đó là hiệu suất tăng đều đặn khi ứng dụng công nghệ, cho đến khi nhu cầu vật chất được đáp ứng chỉ với vài giờ làm việc. Đó là câu chuyện chiến thắng của sự đổi mới và thị trường, một trong những chi tiết của thế giới hậu làm việc còn mơ hồ. Đề cập trong bài tiểu luận về tương lai, Keynes chỉ rõ:</div><div>“Lần đầu tiên khi sự sáng tạo của con người sẽ đối diện với sự thật, vấn đề nan giản là làm thế nào sử dụng sự tự do của anh ta từ chèn ép kinh tế, làm thế nào để đạt được sự nghỉ ngơi điều mà khoa học và lãi suất kép sẽ đạt được để giúp anh ta sống thông minh, thỏa mãn và tốt đẹp.”</div><div>Với một quan điểm khác, Karl Marx cho rằng bị chiếm hữu bởi công việc tốt là có cuộc sống tốt. Tham gia trong sản xuất năng suất và có mục đích giúp con người khám phá khả năng của chính họ. Karl Marx không được ghi nhận có nhiều quan điểm đúng về thế giới hiện tại nhưng ông ấy không sai về mối quan hệ của chúng ta với công việc.</div><div>Trong những thế kỉ sau thế chiến thứ II, Keynes dường như có sự củng cố cho quan điểm của mình. Sự tăng trưởng năng suất tại các nước giàu, lương theo giờ cho công nhân đã tăng lên và giờ làm việc trong tuần thì giảm xuống những năm 30, những năm 1970. Nhưng sau đó một số điều đã sai bởi, những công nhân ít kĩ năng nhận ra bản thân họ đang chấp nhận mức lương tăng nhỏ giọt để ở lại làm việc, trong khi đó quyền lực của giai cấp công nhân đã và đang bị xót mòn bởi công nghệ và sự toàn cầu hóa khi giúp những ông chủ có toàn bộ công cụ làm giảm chi phí lao động. Trong cùng thời điểm, phúc lợi quốc gia ngừng mở rộng và bắt đầu rút dần bởi chính phủ giờ đây họ tập trung vào thúc đẩy tăng trưởng thông qua việc cắt giảm thuế và xóa bỏ những hạn chế trong thị trường lao động. Thu nhập tăng đã đến với công nhân và có thể giữ mức sống chuẩn mực tăng lên mặc dù giờ làm việc giảm. Điều đó có thể nói rằng xã hội tiếp tục trong giấc mơ của Keynes mà giờ đây những người đứng trên đỉnh của bậc thang thu nhập bị thay thế. Muốn hay không muốn thì những người ở vị trí thấp trong bậc thang thu nhập làm việc ít hơn và ít giờ làm việc hơn và vị trí trên đỉnh dĩ nhiên là những người làm việc nhiều hơn và lâu dài hơn. &nbsp;</div><div>Không phải hoàn toàn mọi chuyện đều diễn ra theo cách đó. Bạn có thể hình dung là trong khi trước đây nếu một chuyên gia nam làm việc 50 giờ trong một tuần trong khi vợ anh ta ở nhà với bọn trẻ, giờ đây thay vào đó thì mỗi người làm việc 35 tiếng trong một tuần, chia sẻ nhiều hơn công việc nhà và kết thúc trong thỏa mãn cả về tiền bạc và sự nghỉ ngơi họ có. Thật tiếc là điều đó đã không xảy ra đâu, cả hai giờ đây đã làm việc 60 tiếng trong tuần và trả lương cho cơ số người để họ chăm sóc nhà cửa và con cái của chính mình.</div><div>Tại sao? Một khả năng là chúng ta có mọi thứ bị mắc kẹt trong một cái máy chạy bộ hay nói khác là guồng quay của công việc. Nhờ công nghệ và sự toàn cầu hóa, sự gia tăng các công việc tốt đã chiến thắng trong sự cạnh tranh. Ngân hàng và các công ty luật tích lũy lợi nhuận tài chính với con số không tưởng, giám đốc và các đối tác trong những công ty này tạo nên những mức lương không lồ. Và con đường dẫn đến vị trí thèm muốn này của họ chính là thông qua nhiều năm làm việc ngày đêm. Số lượng công ty có phạm vi toàn cầu và công ty khởi nghiệp công nghệ thống trị thị trường ngách bị hạn chế. An toàn tại một vị trí gần đỉnh của thu nhập trong một công ty như vậy và giữ ví trí đó quả là một sự vật lộn và cạnh tranh liên tục. Giờ đây lực lượng công nghệ có thể khiến một vài công ty nổi bật trở thành thống trị cho phép công việc thể hiện trong hình thức khác đó là Email có thông báo liên tục. Hay nói khác thì để cho công việc bám chúng ta mọi nơi.</div><div>Sự cạnh tranh không có dấu chấm này gia tăng nhu cầu kiếm được mức lương cao, như vậy nhóm thu nhập cao sẽ cùng nhau trả giá cho tài nguyên mà họ cạnh tranh. Trong một thành phố tư duy não bộ nặng nề (tri thức) nơi mà đa số chúng ta đang sống trên bậc thang thịnh vượng đòi hỏi chỉ có thể xây dựng qua nhiều giờ làm việc ở một công việc tốt. Theo sau đó là sự tiêu dùng phô trương: nhu cầu có một chiếc xe hơi đẹp mắt; một căn nhà như trên bìa tạp chí Interiors; sự cạnh tranh nơi con cái học tập và nhu cầu duy trì một nhóm công nhân nội địa. Bạn nghĩ bạn không phải một người mua sắm cá nhân chứ?</div><div>Tiền bạc và giờ làm việc chồng chất trong khi ai muốn một cuộc sống tốt đẹp, một cuộc sống luôn luôn nằm ngoài tầm với. Vào những lúc kệt quệ chúng ta tưởng tượng về một cuộc sống đơn giản hơn như được sống trong một thị trấn nhỏ với nhiều thời gian dành cho gia đình, sở thích và bản thân. Mặc dù chúng ta dường như sống trong cuộc đua vũ trang ác mộng vì vậy nếu chúng ta giải giới có lẽ chúng ta sẽ sống yên bình hơn, hạnh phúc hơn và bình đẳng hơn. &nbsp;</div><div>Thật khó hình dung nó được sẽ như thế nào. Vấn đề không phải là những chuyên gia làm việc quá nhiều đều khổ sở. Vấn đề là họ không hề như vậy.</div><div>Buổi sáng nọ, ngồi uống ly cà phê một người bạn cùng quê, chúng tôi đã thảo luận về thói quen làm việc của những người cha, lúc này họ vừa bước qua tuổi nghỉ hưu. Thế hệ trước họ làm việc trong một trong kỉ nguyên mà công việc tốt không phải tất cả. Khi bố tôi bắt đầu sự nghiệp chuyên nghiệp, quan điểm hậu chiến tranh về cuộc sống tốt vẫn mạnh mẽ. Ông tận tâm, thâm chí là đam mê trong công việc. Bởi vậy, ông chưa bao giờ hình dung rằng công việc sẽ trở thành trung tâm trong cuộc sống của ông.</div><div>Công việc là một phương tiện để kết thúc. Công việc là thứ bạn làm để kiếm tiền chi trả cho những thứ quan trọng trong cuộc sống. Tôi đã đưa lời khuyên đó cho một sinh viên đại học khi anh ấy đang đau đầu hình dung về sự nghiệp mà mình theo đuổi, công việc có thể giúp anh ấy có cơ hội tốt nhất tại một vị trí công việc quan trọng và ý nghĩa. Tôi nghĩ về bố mẹ khi họ khá bảo thủ trước sự quyết tâm của tôi để tìm kiếm sự thỏa mãn trong cuộc sống chuyên môn của mình. Cuộc sống là điều gì đó ở bên ngoài công việc. Cuộc sống, trong ngôi nhà của chúng tôi là khi cả nhà cùng tận hưởng tuần nghỉ dưỡng trên bãi biển, có vị trí ngồi tốt xem những trận bóng chày, bố mẹ tôi đi nhà thờ làm công việc tình nguyện, nhìn những đứa con của mình có con. Công việc đơn thuần đưa nhiều người hình ảnh về con cháu họ. &nbsp;</div><div>Thế hệ những người làm việc ấy, những ông bố được sinh ra ở giai đoạn đầu của bùng nổ trẻ em đang tiến tới giai đoạn nghỉ hưu. Có nhiều điều cần làm trong những năm tuổi xế chiều này, giờ làm việc sẽ dãn ra và trở nên khó để lập đầy. Khi tôi ngồi với bạn mình chúng tôi nhận ra hai từ “nghỉ hưu” nghe thật kinh khủng. Tại sao chúng ta lại thôi làm việc nhỉ?</div><div>Còn đây, tôi muốn nói về sự thay thế công việc tẻ nhạt. Một cuộc sống chuyên môn trùm lên thế hệ cũ đã trở nên dễ chịu hơn. Phần mềm và công nghệ thông tin đã loại bỏ rất nhiều sự tẻ nhạt và cực nhọc tại nơi làm việc. Các công việc tẻ nhạt đuợc thay thế bởi các trung tâm dịch vụ hoặc bằng máy móc. Văn phòng của những người giàu có trên thế giới đã không đóng khung trong việc làm giấy tờ hoặc nhập những con số mà làm việc hiệu quả với những người thông minh. &nbsp;</div><div>Sự thỏa mãn nằm một phần trong dòng chảy, trong quy trình của đánh mất bản thân ở trong một câu đố với giải pháp mà người khác phụ thuộc. Cảm nhận về sự đắm chìm và gắng sức có mục đích thì nhiều hấp dẫn hơn thực hành tự nhiên của công việc. Chuyên gia là những nghệ nhân bậc thầy của thời đại, mài giũa sản phẩm chất lượng cao và vừa vặn từ đầu đến cuối. Họ thiết kế, tạo các phần, trơn tru và cải thiện, lấp đầy những góc thô và đánh bóng những câu chữ, con số, mã số hoặc bất kì thứ gì được họ chọn làm nguyên liệu. Cuối ngày, họ có thể ngồi lại và ngưỡng mộ công việc của mình – hoàn thành một bài báo, kí được một hợp đồng, hoàn thiện chức năng ứng dụng đi động bằng cách nào đó những nghệ sĩ đã làm được điều đó mà họ kiếm được một mức lương trung bình trong ngành dịch vụ ngổn ngang không kéo dài.</div><div>Trong thực tế công việc theo dõi xung quanh chúng ta không hẳn là không tốt. Làm việc trong lĩnh vực nhận thức khắt khe, cách tư duy của họ đi qua thách thức khắt khe và luôn luôn hoàn thành tại giờ làm việc thêm. Tính hàn lâm ở trong nghiên cứu quan trọng hoặc tạo nên một chiến dịch mới sáng tạo khiến những câu hỏi trăn trở cứ lởn vởn trong đầu óc khi chúng ta tắm vào buổi sáng hoặc ngồi trong vườn vào buổi chiều cuối tuần. Nếu nhiều người tìm ra sự linh hoạt trong não bộ và lợi ích đạt được, nó sẽ tốt hơn.</div><div>Điện thoại thông minh không chỉ giúp công việc bám theo chúng ta, mà chúng khiến cuộc sống dễ dàng hơn. Những công việc yêu cầu bạn ở lại làm việc muộn trong văn phòng để hoàn thành giờ đây có thể mang về nhà để làm. Phụ huynh có thể ăn tối và dành thời gian cho việc ngủ của con cái trước khi trở lại làm việc. Công nghệ cũng làm giảm đi chi phí nhân viên hỗ trợ tạo thời gian làm việc dài hơn có thể. Không cần một nhân viên làm việc trợ lý cả nhân toàn thời gian để chạy việc vặt, giờ đây chúng ta có ứng dụng để lo mua sắm, giặt là, bữa tối, dắt chó đi dạo, sửa xe và sữa chữa mái nhà dột. Tất cả điều này cho phép chúng ta tập trung nhiều thời gian và năng lượng mà công việc cần ở chúng ta.</div><div>Tuy nhiên, có một vài thứ thì xuống dốc. Công việc khiến chúng ta không còn nhiều thời gian cho những con cái hoặc người nhà khi đau ốm, hoặc phát triển sở thích, mối quan tâm và thỏa mãn thực hành và những thú vui nhàn nhã hoặc bất kì điều gì. Chính xác hơn, những điều đó không kết nối sâu sắc với sự nghiệp thành công. Nhưng sự thật mà bạn không phủ nhận được đó là sự lu mờ những rắc rối trong cuộc sống cũng là một điều đáng khen ngợi rồi.</div><div>Đó là sự giải thoát về nhận thức và cảm xúc đắm chìm bản thân vào thứ gì đó chi phối bạn trong khi những khó khăn khác trôi qua. Sự phức tạp của các cậu đố thông minh không là gì đối với những người sống cảm xúc. Công việc là nơi ẩn náu tuyệt vời.</div><div>Cuộc sống là một thỏa thuận đóng gọn. Những thành phố đắt đỏ. Ít công việc đòi hỏi sự cam kết từ những người được trả lương thấp, thường là rất thấp. Cho những ai không có một tài chính độc lập, đam mê chuyên môn và nỗ lực để rời đi một nơi nhỏ hơn và rẻ hơn.</div><div>Nhưng khi dừng lại trên chiếc máy chạy bộ hay nói khác là guồng quay của công việc không có nghĩa là chấp nhận một tầm nhìn khác của sự thịnh vượng của một người với một mức lương khác. Nó nghĩa là một cuộc sống hoàn toàn cải thiện: thay đổi địa điểm, thoát khỏi cộng đồng, đánh mất bản sắc. Những thứ vốn rất khó để lấy lại. Một điều phải có là một ý thức cực mạnh mẽ và an toàn của chúng ta để tự đàm phán.</div><div>Bằng chứng cho điều trên, năm 2009, người những bạn tốt của tôi cố gắng chuyển từ Washington, DC nơi chúng tôi đã sống một thời gian để đi tới một thị trấn của trường đại học nhỏ thuộc Charlottesville, Virginia. Một căn nhà đẹp giá rẻ nằm ở thị trấn nhỏ và ấm cúng ở Appalachian bao quanh bởi trang trại ngưạ, vườn nho. Người chồng bảo đồng nghiệp đưa anh danh bạ công việc, còn người vợ rời khỏi công việc áp lực cao như tại công ty web lớn gần Washington để kiếm một vị trí khác ở công ty địa phương. Vợ tôi và tôi cũng đã khi nghĩ về chuyện cả hai cũng sẽ làm như vậy. Vợ tôi có thể dạy học và tôi vẫn có thể viết lách. Chỉ cần bắt chuyến tàu chuyển bánh đi đến Washington nếu tôi cần gặp biên tập của mình. Chúng tôi có thể hít hà không khí sạch, sự yên bình và yên tĩnh nơi này. Rồi chúng tôi có thể sẽ mở của hàng ở đường chính và cố gắng bán rượu tự làm khi chúng tôi tiết kiệm được một ít tiền.</div><div>Khá nghiêm túc khi nghĩ về điều đó, chí ít thì tôi thích cái ý tưởng đó lắm chứ. Tôi muốn có nhiều giờ yên tĩnh để có thể viết không chỉ vài ngày hay vài tuần. Tôi lú lẫn, trầm cảm khi ở trong văn phòng để tranh luận về những ý tưởng. Hơn cả điều đó tôi có thể dự đoán với sự hoàn hảo khi nhịp sống sẽ chậm đi như thế nào khi chúng tôi rời thành phố hay áp lực bên ngoài giảm dần như thế nào. Tôi đã không muốn nhiều thời gian cho bản thân mình, tôi đã muốn được thúc ép để làm tốt hơn và đạt được nhiều hơn. Điều đó thực sự khiến tôi căng thẳng như trên đường đua nhanh bởi lồng ngực tôi quặn lại, nhịp tim tăng lên nhưng cái suy nghĩ về việc bỏ lại mọi thứ phía sau vẫn còn đó.</div><div>Gần một năm sau khi bỏ đi, những người bạn của tôi đã trở lại bởi họ nhận ra bản thân họ buồn tẻ và cô đơn. Vợ chồng tôi vui mừng và nhẹ nhõm bởi sự trở lại của họ chính là sự chứng minh cho quyết định ở lại thành phố của mình.</div><div>Lý do mà cái máy chạy bộ đó rất khó để từ bỏ bởi vì khi guồng quay dừng lại đồng nghĩa với cuộc sống bỗng không còn như trước. Khi tôi còn nhỏ, hàng xóm của chúng tôi tương tác xã hội rất tốt. Bố tôi thường chơi đội bóng mềm ở nhà thờ cho tới khi lưng của ông ấy yếu đi. Còn mẹ tôi giúp đỡ quỹ từ thiện thực phẩm và đồ chơi. Họ đã dạy lớp học và hỗ trợ những chuyến đi của dàn hợp xướng thanh niên. Họ và cả những người hàng xóm đã cùng nhau làm những điều đó.</div><div>Những yếu tố của sự sống vẫn tồn tại, dĩ nhiên rồi, nhưng chúng lại có phần giảm đi. Nó là điều mà Robert Putnam một nhà khoa học xã hội đã quan sát được vào năm 1995 trong cuốn sách “Chơi bowling một mình: Sự suy giảm vốn xã hội ở Mỹ”. Ông miêu tả sự thu hẹp của các tổ chức xã hội dân sự được tạo nên bởi nhiều áp lực xảy ra đồng thời và đóng góp tới sự thay đổi mối quan hệ của chúng ta với công việc: phụ nữ tham gia vào thị trường lao động, sự gia tăng của khu nhà ở chuyên biệt, giờ làm việc kéo dài hơn.</div><div>Một trong những nhóm dân sự mà Putnam trích dẫn có đóng góp quan trọng đối với vốn xã hội là công đoàn lao động. Trong thời kì hậu chiến, công đoàn phát triển mạnh bởi vì yêu cầu sức khỏe của công nhân áo cổ xanh, có thể nói công nhân áo cổ xanh là những người có ý thức mạnh mẽ về bản sắc giai cấp. Nó cho phép các thành viên công đoàn nắm bắt được phần lớn chia sẻ của phát triển kinh tế, và cung cấp công nhân và gia đình họ ý thức mạnh mẽ về cộng đồng – sự đoàn kết.&nbsp;</div><div>Phong trào lao động đã làm sáng tỏ trong vài thế kỉ gần đây và với mạng lưới hỗ trợ của thành viên của chính nó. Nhưng ngày này vòng tròn đạo đức tương tự hỗ trợ tầng lớp chuyên nghiệp đã thay thế. Mạng lưới xã hội của chúng ta được tạo nên không chỉ hàng xóm và bạn bè mà bao gồm cả khách hàng và đồng nghiệp. Thế giới công việc và cuộc sống xã hội xen kẽ cùng nhau làm giàu cho chúng ta. Chúng cho chúng ta thấy những người làm những điều thú vị, kết nối với cuộc trò chuyện và cung cấp những ý tưởng hay ho với kết nối biến chúng thành thực tế. Nó cũng bẫy chúng ta. Sự ngờ vực liệu rằng chúng ta có bỏ lỡ một cơ hội hoặc ý kiến hay ho nào đó đã khiến chúng ta nhảy ra khỏi ghế sofa mặc dù trước mặt bộ phim tối “Thám Tử Chân Chính” đầy hấp dẫn. &nbsp;</div><div>Sự lẫn lộn giữa xã hội và công việc thì vốn không mới. Nó không như Hollywood nơi bạn bè luôn trở thành sự hợp tác, nữ diễn viên cưới nhà sản xuất, và một buổi tối lãng mãn bên ngoài thị trấn mà những hành động công khai hình thành nên giá trị thương hiệu của những ngôi sai. Hoặc như ở Wasington DC nơi những toàn nhà chính phủ, nhà báo, chuyên gia chính trị một lần mỗi năm đi đến những bữa tiệc giống nhau mỗi tối để ngủ với nhau, trao đổi ý tưởng, tận hưởng một cuộc sống mà tất cả hành động đều chuyên nghiệp như nhau. Nhưng giờ giấc kéo dài và công việc trở hấp dẫn hơn, hình thái xã hội đã bị nuốt chửng bởi thế giới khác.</div><div>Giữa sự đan xen công việc và cuộc sống tồn tại một giá trị tâm lý cũng như trong kinh tế. Xã hội của chúng ta củng cố niềm tin của chúng ta vào cái mà chúng ta làm việc. Làm việc hiệu quả ở một công việc tốt xây dựng nên bản sắc và lòng tự trọng của chúng ta trong mắt người khác. Chúng ta cổ cũ, chia sẻ (lặng lẽ hối tiếc) thành công của bạn bè, chúng ta mất liên lạc với những người bên ngoài mạng lưới. Dành thời gian nghỉ ngơi với những người biết phấn đấu trong sự nghiệp củng cố cho quan điểm làm việc chăm chỉ là một phần của cuộc sống tốt đẹp và những hy sinh mà nó đòi hỏi là những điều người đứng đắn tạo ra. Nó là một tầng lớp với ý thức mạnh mẽ về bản sắc: dễ dàng tái hiện các nhóm tệ nạn như một đức tính tốt.</div><div>Cuộc sống bên trong cộng đồng chuyên gia có những áp đặt của riêng nó. Sự thất bại hoặc lỗi lầm thành một kinh nghiệm khó khăn và nhụ nhã hơn. Cuộc sống xã hội không còn là nơi trú ẩn từ sự sỉ nhục trong công việc nữa. Sự chân thành trong những mối quan hệ trở nên nghi vấn khi mà người ta trở thành bạn bè trong sự thuận tiện. Một người bạn, ý tôi là một người bạn thực sự của tôi, đã nói với tôi rằng những người đắm chìm trong cuộc sống như thế như mắc hội chứng Stockholm: Họ trở thành bạn bè với khách hàng của họ bởi họ dành quá nhiều thời gian với họ để biết có những lựa chọn khác tốt hợn. Thực tế rằng tôi thấy khó khăn để bước qua phán quyết trong câu nói ấy, bởi nó cho tôi thấy rằng tôi cũng như vậy, tôi có thể là một nạn nhân.&nbsp;</div><div>Bố mẹ tôi không khá khi xoay xở chuyện nghỉ hưu, nhưng họ dần đến đó. Mặc dù kiểu nửa nặc nửa mỡ trong sự nghỉ hưu, lịch trình sau sự nghiệp của họ trở nên rõ ràng. Họ có thể nhìn thấy những phần khác của thế giới mà họ không thể đi khi mà họ còn trẻ và không có tiền, hoặc khi họ già mà chả có thời gian. Chuyến du lịch có cơ hội đưa họ tới London để thăm tôi và gia đình tôi. Trong một lần thăm gần đây, cuộc nói chuyện đã thay đổi, như thường lệ, khi nói tôi rằng mình có kế hoạch trở về bờ biển phía đông nước Mỹ, gần nhất với Carolinas nơi mà họ và phần lớn dòng họ tôi vẫn đang sống. Bố tôi bước xung quanh ngôi nhà, con trai ba tuổi của tôi đi theo sau ông, họ hỏi liệu rằng tôi không thể làm việc dễ dàng nếu gần nhà không.</div><div>Công việc viết lách, đơn thuần, tôi có thể làm dễ dàng. Xây dựng sự nghiệp bản thân khi rời khỏi trụ sở chính ở London thì thật sự không dễ dàng. Như tôi trình bày trước đó, một sự đe dọa luẩn quẩn vượt qua quan điểm cá nhân: xây dựng sự nghiệp là tạo bên sự bắt buộc bản thân, chứng minh sự bắt buộc này nghĩa là chun vùi bản thân trong công việc và thể hiện của nó là tôi cần tiếp tục làm việc không biết mệt mỏi. Tôi không thể làm tất cả điều đó ở một nơi khác bên ngoài London, một sự khẳng định rõ ràng của quá trình hành động này.</div><div>Và khi tôi hiểu sự tự nhiên của những rắc rối này tôi đã nói chuyện với bố mẹ mình lý do tôi đã làm với chính mình. Đó là khi họ hỏi tôi về công việc, còn tôi thì nghĩ về bản sắc, cộng đồng, mục đích, những điều tạo nên ý nghĩa và động lực. Tôi đang nói về cuộc sống của tôi. &nbsp;</div><div><br>Ryan Aventis The Economist’s Free Exchange columnist and a senior editor</div><div>ILLUSTRATIONS IZHAR COHEN</div><div>Bạn không cần đọc mấy thứ bên dưới đâu, trong lúc dịch mình ra highlight lại những thứ mình muốn học.</div><div>Treadmill: Cambrigde bảo có hai nghĩa, còn mình hiểu nôm na sẽ là: combo cả hai nghĩa luôn.</div><div>Công việc buồn chán tẻ ngắn chả biết bao giờ chấm dứt y như cái máy chạy bộ.</div><div>colonises &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div><div>To permanent use of valuable cognitive space</div><div>To run the errands: chạy việc vặt</div><div>The duller sorts of labour Loại công việc nhàm chán, tẻ nhạt</div><div>Bespoke</div><div>offshore service-centres Trung tâm dịch vụ từ xa (Offshore là tổng hợp của tất cả các hoạt động quản lý, đăng ký, hoạt động ở quốc gia bên ngoài, thường là quốc gia có ưu đãi về tài chính, luật pháp và thuế.)</div><div>conspicuous consumption chi tiêu xa xỉ</div><div>squeeze labour costs giảm chi phí lao động (o ép)</div><div>Income ladder: &nbsp;thang thu nhập (cái thang chứ không phải bậc thang)</div><div>Relentless competition: Cạnh tranh không ngừng nghỉ</div><div>The working week was shrinking fast</div><div>amass extraordinary financial returns</div><div>&nbsp;colossal salaries lương cao</div><div>&nbsp;coveted positions vị trí đáng thèm muốn</div><div>round-the-clock ngày đêm</div><div>miserable khổ sở</div><div>vineyards vườn nho, riêng cái này phải google hình ảnh, thấy y như hồi xem phim tư liệu về làm rượu vang từ nho.</div><div>the shrivelling of civic institutions</div><div>reinforces</div><div>unravelled</div><div>rolling on the ground in agony – ăn vạ trên sàn</div><div>the triumph of innovation and markets sự chiến thắng của đổi mới và thị trường</div><div>the drudgery of the workplace tẻ nhạt, buồn chán và vất vả</div><div>But the inadmissible truth is that the eclipsing of life’s other complications is part of the reward.</div><div>professional strivers buttresses the notion những người biến phấn đấu trong sự nghiệp củng cố…</div><div>the indignities of work</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6743,"created_at":"2019-02-17T04:01:04.762Z"}