{"_id":19910,"tags":[{"_id":"59167786286b417a69bbe337","name":"TÂM LÝ"},{"_id":"596f768f685e13292a5292b7","name":" KĨ NĂNG"},{"_id":"5b384b90eb4caf294ec156dc","name":"HỘI CHỨNG TÂM LÝ"},{"_id":"5914323d3c30ad7cb128b8e7","name":"GIAO TIẾP"},{"_id":"5ac8d2ae429acb4bf726df4c","name":"LO ÂU "}],"up_point":27,"down_point":1,"title":"Hành vi né tránh bắt nguồn từ hội chứng rối loạn lo âu xã hội là gì?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9f852ae053c811e9a62819df8bb1c08e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Những hành vi né tránh <em>(Avoidance Behaviors)</em></strong> sự việc bắt nguồn từ hội chứng rối loạn lo âu xã hội, là những việc mà một người lựa chọn thực hiện hoặc không, để giảm thiểu sự lo âu trước sự hiện diện của họ trong các tình huống xã hội. Những hành vi này có vấn đề bởi vì về lâu dài, chúng chỉ phục vụ cho việc làm tăng sự sợ hãi.</div><div>Hội chứng rối loạn lo âu xã hội, hay ám ảnh nỗi sợ xã hội (Social anxiety disorder) là một dạng trong nhóm bệnh rối loạn lo âu được mô tả bởi những đặc điểm sợ hãi vượt khỏi tầm kiểm soát trong các tình huống xã hội.Hành vi né tránh có thể bao gồm 3 hình thức khác nhau: né tránh, bỏ chạy hoặc né tránh một phần.</div><h4>Né tránh</h4><div>Hành vi né tránh thật sự bao gồm sự né tránh hoàn toàn trước tình huống xã hội gây nên nỗi sợ. Ví dụ, một người e sợ việc nói chuyện trước công chúng có thể:</div><ul><li>\"Cúp\" học vào buổi mà anh ta phải thực hiện việc thuyết trình</li><li>Thay đổi công việc để tránh việc thuyết trình</li><li>Thất bại khi được yêu cầu nói trước đám đông trong lúc xuất hiện ở một sự kiện như đám cưới hay lễ tuyên dương.</li></ul><h4>Bỏ chạy</h4><div>Khi việc né tránh hoàn toàn không khả thi, hành vi bỏ chạy có thể được dùng như hành động thỏa hiệp với tình huống gây nên nỗi sợ. Hành vi bỏ chạy bao gồm việc rời đi hay trốn khỏi tình huống gây nên nỗi sợ hoặc tình huống cần có sự góp mặt của chủ thể. Một số ví dụ về bỏ chạy bao gồm:</div><ul><li>Rời khỏi cuộc họp mặt sớm hơn mọi người còn lại</li><li>Bỏ đi giữa buổi thuyết trình</li><li>Trốn trong nhà vệ sinh trong suốt thời gian diễn ra buổi tiệc tối (dinner party)</li></ul><h4>Né tránh một phần</h4><div>Khi việc né tránh hay bỏ chạy không khả thi, né tránh một phần (được biết đến như một hành vi an toàn) có thể được dùng để làm giảm thiểu cảm giác lo âu trong tình huống. Những hành vi an toàn thường giới hạn hoặc kiểm soát trải nghiệm của bạn trong một tình huống. Hành vi an toàn có thể bao gồm những điều như:</div><ul><li>Né tránh việc giao tiếp bằng mắt</li><li>Đan hai tay lại với nhau để giấu việc run tay</li><li>Uống rượu hoặc dùng thuốc</li><li>Mơ mộng về viễn cảnh khác</li><li>Ngồi ở vị trí cuối cùng của lớp học</li></ul><h4><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/72a960_f49c57049fb140749bd88f2aa6393dc9~mv2.jpg/v1/fill/w_700,h_615,al_c,q_90/72a960_f49c57049fb140749bd88f2aa6393dc9~mv2.webp\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Bạn có đang sử dụng những hành vi né tránh an toàn?</h4><div>Nếu hành vi né tránh an toàn trở thành một phần của bạn, sẽ rất khó để nhận ra bạn đang sử dụng chúng. Nó có thể trở thành hành vi quen thuộc mà bạn sẽ không biết phải làm gì ngoại trừ nó. Nếu bạn tiếp tục cảm thấy lo sợ những tình huống xã hội kể cả sau khi đối diện với chúng nhiều lần, đây là một manh mối cho thấy bạn đang sử dụng hành vi né tránh an toàn.</div><div>Hãy chú ý đến những tình huống bạn thường xuyên gặp phải nhưng vẫn gây cho bạn sự lo âu—sau đó nhận dạng những hành vi mà bạn có thể thực hiện trong những tình huống đó để tránh né sự lo âu, ví dụ như nói nhanh hơn, né tránh giao tiếp bằng mắt, hay mặc trang phục \"không mấy ưa nhìn\" để tránh việc gây chú ý cho bản thân mình. Khi không sử dụng hành vi né tránh an toàn sẽ làm bạn làm tăng sự lo âu trong ngắn hạn, nhưng theo thời gian, nó sẽ giúp bạn vượt qua sự lo âu của mình.</div><h4>Né tránh việc duy trì sự lo âu</h4><div>Vấn đề của hành vi né tránh là chúng duy trì triệu chứng của lo âu. Nếu bạn thường xuyên tránh né việc thuyết trình, hay nếu bạn thuyết trình nhưng tránh né việc giao tiếp bằng mắt, nỗi lo âu về việc thuyết trình của bạn sẽ không bao giờ giảm bớt.</div><div><figure class=\"aligncenter\"><img src=\"https://static.wixstatic.com/media/72a960_2fa944395e5743358d3386c4b87d2576~mv2.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Những hành vi này ngăn cản bạn góp nhặt lí do làm giảm niềm tin không lành mạnh của bạn về các tình huống xã hội. Ví dụ như, nếu bạn thường xuyên rời khỏi bữa tiệc ngay tại thời điểm xuất hiện dấu hiệu của lo âu, bạn sẽ không bao giờ có được cơ hội mà nếu lúc đó bạn ở lại lâu hơn, nỗi lo âu của bạn cuối cùng cũng giảm đi. Thay vì tránh né việc thuyết trình hoặc thực hiện chúng theo một cách “an toàn”, bạn cần đối mặt với những bài phát biểu mà không né tránh, bỏ chạy hay sử dụng hành vi né tránh an toàn.</div><ul><li>Liệu pháp nhận thức hành vi (CBT) nhằm mục đích xác định hành vi né tránh và cung cấp hoạt động tiếp xúc với các tình huống gây nên nỗi sợ.</li><li>Liệu pháp chấp nhận và cam kết (ACT) hướng dẫn bạn làm thế nào để giảm bớt tác động của những suy nghĩ lo lắng của bạn trong việc duy trì chu kỳ hoảng sợ và lo âu.</li></ul><div>Sự thật cho thấy, nghiên cứu chứng minh rằng điều trị đối mặt với rối loạn lo âu xã hội (một thành phần của CBT) sẽ kém hiệu quả khi một người đang thực hiện các hành vi né tránh an toàn. Điều này cho th'ấy việc giảm thiểu sử dụng các hành vi né tránh an toàn khi đi vào trị liệu có thể giúp bạn có kết quả tốt hơn.</div><div><strong>Giải pháp 5 phút</strong></div><div>Bạn đang tìm kiếm một cách nhanh chóng để giảm sự tránh né của mình? Vẽ ra cho mình các nguyên tắc của các liệu pháp được đề cập ở trên. Ví dụ, bạn có thể làm như sau:</div><div><em>Nếu bạn có một dự định trốn trong nhà tắm vào buổi tiệc tiếp theo mà bạn sắp tham dự, hứa với bản thân bạn sẽ đi ra ngoài trong ít nhất 5 phút trước khi bạn quay trở lại.</em></div><div><em>Làm quen dần theo mức độ của bạn để có thể ở bữa tiệc lâu hơn.</em></div><div>Nếu bạn có những suy nghĩ đắn đo như dưới dây:</div><div>\"Mọi người chắc hẳn sẽ nghĩ tôi thật kỳ lạ và nhàm chán\"</div><div>hãy nói gì đó với bản thân bạn chẳng hạn như:</div><div>\"Thật thú vị, nhưng suy cho cùng đó cũng chỉ là một suy nghĩ thôi.\"</div><div>Tôi không để nó làm tôi bận tâm. Đó chỉ là những gì tâm trí tôi làm khi tôi ở trong những tình huống như thế này.</div><div><u>Vài lời từ trang Verywell</u></div><div>Khi hành vi né tránh duy trì nỗi lo âu, hãy cẩn thận tiếp cận và đối mặt với tình huống sau một thời gian dài sử dụng hành vi né tránh và biện pháp an toàn. Biện phấp tối ưu hơn là dần làm quen với việc giảm sử dụng những hành vi này đồng thời gia tăng thời gian dành cho các tình huống bắt nguồn của sự lo âu trong bạn.</div><hr><div><strong>Thông tin bài viết:</strong></div><div><strong>Người dịch:</strong> Hải Yến</div><div><strong>Bài viết gốc:&nbsp;</strong> <a href=\"https://www.verywellmind.com/what-are-avoidance-behaviors-3024312\" target=\"_blank\">https://www.verywellmind.com/what-are-avoidance-behaviors-3024312</a>&nbsp;</div><div><strong>Về Compassion:&nbsp;</strong><a href target=\"_blank\">www.compassion.vn/about</a></div><div><strong>Các sự kiện khác:</strong> <a href target=\"_blank\">www.compassion.vn/events</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":31075,"created_at":"2019-03-31T15:26:30.987Z"}