{"_id":5903,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3842380c08311e69277c7d42f3bb41c.jpg\" style=\"width:198px; height:337.909906914894px;\"></p><p>Ở Việt Nam, người đồng tính vẫn chưa thực sự được chấp nhận ở đây, mọi người cảm thấy khinh bỉ,đáng sợ, coi đó như là một căn bệnh hiểm nghèo không có thuốc chữa. Gia đình lo lắng tìm mọi cách để chữa bệnh cho con, hàng xóm dị nghị nhưng điều đáng sợ nhất là cuộc đấu tranh nội tâm bên trong những con người ấy. Khi họ cảm thấy có sự bất bình<span>&nbsp;</span>thường ở bên trong mình không giống với tự nhiên, cơ thể bên ngoài là của con gái(trai) nhưng sâu bên trong lại khao khát muốn được là con trai(gái) và điều tồi tệ hơn là họ nhận ra họ yêu người cùng giới tính với mình. Đó là một điều không bình thường, khi mà những người xung quanh yêu người khác giới còn bản thân thì lại yêu người cùng giới. Họ thấy lo lắng và hoang mang không biết phải đối diện như thế nào, và điều họ thường làm là tìm cách chối bỏ sự thật ấy. Một nửa muốn được &nbsp;sống theo trái tim, là chính mình, được thể hiện bản thân nhưng nửa kia lại lo lắng, sợ bố mẹ không chịu được cú sốc khi nghe tin hay sợ xã hội. Họ bị giằng xé ở 2 bên. Đó thường là tâm lý chung của những người đồng tính khi mới chưa hiểu về con người mình. Và đặc biệt ở Việt Nam trong khi xã hội chưa thực sự tiên tiến và kiến thức về xu hướng tình dục là vẫn bị mọi người lảng tránh thì những người ấy phải rất khó khăn và thật dũng cảm khi chọn được là chính mình và trong số ấy có Nguyễn Thanh Tâm- người đã đứng ra tổ chức thành công 2 lần sự kiện Việt Pride tại Việt Nam. Mọi người có tò mò muốn biết Tâm đã dũng cảm vượt qua sự định kiến của Việt Nam như thế nào để đứng lên làm chính mình? Anh đã dũng cảm đối mặt như thế nào để có thể tổ chức được sự kiện Viet Pride tại Việt khi mà Việt Nam vẫn còn kì thị với những người đồng tính nên rất khó khăn để tìm được nguồn hỗ trợ cho sự kiện và sự ủng hộ từ những người xung quanh. Tất cả những điều ấy đều có trong cuốn sách\" Trái tim sư tử\". Đó như là một cuốn nhật ký nhỏ của anh kể về hành trình gian nan, vất vả để có được thành công như ngày nay, anh đã giúp được hàng triệu người đồng tính và những người khác trong đó có tôi hiểu ra rằng đồng tính không có gì là sai cả, đó chỉ là sự đa dạng của xu hướng tình dục, chúng ta nên tự hào về điều ấy như tên của sự kiện là \"Pride\" nghĩa là tự hào. Anh đã ghi rằng: \"Khi đi giữa dòng người với cờ cầu vồng tung bay trên cao, tôi hiểu rằng việc là người đồng tính không có gì kinh khủng hay ghê gớm. Chỉ khi nào chúng ta cảm thấy hổ thẹn vì điều đó mà hủy hoại bản thân mình mới là đáng sợ. Xu hướng tình dục hay bản dạng giới, dù đa số hay thiểu số, ko làm người ta thua kém bất kỳ ai và trên thế giới này có đủ chỗ cho tất cả sự đa sắc của tình yêu. Mặc kệ những người còn kỳ thị. Nếu họ cho rằng bạn là không bình thường, đừng sống một đời tầm thường như họ muốn. Hãy phi thường theo cách của riêng bạn\".</p><p>Trước kia, tôi cũng giống như nhiều người, không hiểu rõ đồng tính là như thế nào chỉ thấy mọi người kì thị nên tôi cũng nghĩ đó là những người không bình thường. Nhưng sau khi từng được tiếp xúc và nói chuyện với họ tôi không hiểu tại sao mọi người lại kì thị họ đến vậy chỉ vì họ yêu một người. Từ đó, tôi tìm hiểu và đọc về đồng tính và sau khi đọc cuốn sách này tôi càng hiểu hơn về thế giới thứ ba về những vất vả mà những người đồng tính như anh để khẳng định bản thân mình từ đó tôi muốn giúp đỡ nhiều hơn cho cộng đồng LGBT, giúp một ai đó có thể tôi sẽ gặp sau này không phải xấu hổ về xu hướng tình dục của mình. Tôi cũng mong những ai từng giống như tôi khi đọc xong cuốn sách này sẽ mở lòng hơn với thế giới thứ ba. Và tôi cũng học được nhiều điều quý giá từ con người anh đó là KHÔNG TỪ BỎ ƯỚC MƠ. Dù đi đường nào chỉ cần đó là con đường vòng đến ước mơ còn xa lắm nhưng còn hơn là giậm chân tại chỗ hay bỏ cuộc. Tôi đọc cuốn sách khi tôi đang trong tâm trạng chán nản và muốn buông xuôi tất cả, giờ đây khi đã gập cuốn sách lại tôi như được tiếp thêm sức mạnh để tiếp tục đương đầu vs khó khăn của mình hiện tại.</p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-12T16:01:10.081Z","creator_id":4334,"down_point":1,"tags":null,"title":"[IREAD] TRÁI TIM SƯ TỬ","up_point":25}