{"_id":25414,"tags":[{"_id":"5b3350ad92721048f1fe3eb7","name":"VIỆT NAM"},{"_id":"59a50278b276e244cdcfa980","name":"GIÁO VIÊN"},{"_id":"5dca19cf58cb035a56a95415","name":"GIÁO DỤC"},{"_id":"5dca19cf58cb035a56a95416","name":"DÂN TỘC"}],"up_point":42,"down_point":17,"title":"VIỆT NAM GIÁO DỤC BẠI VONG","body":"<div>&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/871df44004f411eaa104074893f55712.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Khi chúng ta tố cáo, lên án một hiện tượng tiêu cực của giáo dục thì hãy lưu ý rằng mình, ít hay nhiều, đều dự phần làm nên nó. Cho nên phải lấy ánh sáng tỉnh thức và tâm từ bi ra để nhận xét và phân tích. Cái tốt (huy chương vàng quốc tế vật lý, toán học, các giải thể thao...) thì ta nhận là có mặt mình vì mình là giống Việt nhưng khi nghe nói về cái xấu (tham nhũng, lừa đảo, giáo viên quỳ, giáo viên hiếp học sinh...) thì chúng ta đều nghĩ mình vô can.</div><div><br></div><div>Nhưng sự thật là: Dù giáo dục Việt Nam suy yếu ra sao, dù dân tộc Việt Nam xuống cấp thế nào thì cũng có sự tham gia của tôi và bạn trong đó. Hãy nhớ kỹ điều này.</div><div><br></div><div>DÂN TỘC KHIẾP NHƯỢC</div><div><br></div><div>Để cai trị và quản lý nhân sự thì sử dụng bạo quyền, cường quyền chỉ là những công cụ sơ cấp. Dân châu Á khiếp nhược bạo quyền nhưng đến một ngưỡng nào đó quá sức, họ sẽ vùng dậy đổi cả mạng sống của mình để chiến đấu với kẻ cai trị. Để địa vị được ổn định, người ta áp dụng một sức mạnh mềm khác là THẦN QUYỀN. Đánh gục niềm tin yêu chân lý và kiến tạo niềm tin ảo ảnh.</div><div><br></div><div>Các dân tộc thiểu số ở miền núi nước ta dùng thần quyền từ rất lâu và giờ vẫn còn đang dùng.</div><div><br></div><div>Đó là các loại ma, lễ cúng trình ma.</div><div><br></div><div>Khi nhà giàu bắt được nô lệ hoặc bắt được vợ cho con trai, họ lập tức làm lễ trình ma. Nghĩa là người con gái hoặc kẻ nô lệ đó sẽ phục tùng suốt đời mà không dám bỏ chạy vì sợ ma.</div><div><br></div><div>Hãy thử nghĩ coi, ta có thể dối người, chạy trốn người chứ làm sao trốn nổi với ma? Nỗi sợ ma đã trói buộc người ta vào kiếp nô lệ suốt đời. Vợ chồng A Phủ mà Tô Hoài kể chuyện là trường hợp như vậy. Cha con thằng thống lý Pá Tra đã trình ma thì Mị có chạy đằng giời. Mấy đứa chị em dâu của Mị cũng chạy đằng giời.</div><div><br></div><div>Ánh sáng tri thức của người cán bộ Việt Minh đã làm cho đồng bào miền núi sáng mắt sáng lòng. Song song với đánh đổ cường quyền, bộ đội cụ Hồ đã phải đánh cả thần quyền.</div><div><br></div><div>Vậy muốn đánh thần quyền, không gì hơn là nêu cao ánh sáng tỉnh thức, truyền bá giá trị vĩnh cửu của văn minh nhân loại.</div><div><br></div><div>Giáo dục Việt Nam cũng vậy, các thầy cô giáo phải vượt thoát được những nỗi sợ vô hình (a fear of the unknown) do si mê gây ra.</div><div><br></div><div>Khi tâm thức không bị khống chế và không còn sợ hãi quan quyền, các thầy cô sẽ tiến tới sự minh triết. Các thầy cô sẽ biết mình phải làm gì và có đủ bản lĩnh để làm nó ngay lập tức.</div><div><br></div><div>Lâu nay, niềm tin vào biên chế, sự ổn định của biên chế nhà nước đã tự trói buộc chặt giáo viên, phụ huynh và cả học sinh vào vòng tròn tự vẽ. Cho nên, muốn giải phóng giáo viên để giúp họ cất cánh sáng tạo, trước hết phải giải phóng họ khỏi sự u mê và những niềm tin phi lý.</div><div><br></div><div>Lincoln nói: Hãy đổi cơ bắp, trí tuệ cho kẻ nào trả giá cao nhất nhưng đừng bao giờ bán LINH HỒN cho bất cứ ai. Nếu giáo viên ta học được câu này thì đâu phải quỳ trước phụ huynh, đâu phải ngủ với ai để lấy công chức, đâu phải ăn mặc hở hang để tiếp khách cho sở và phòng giáo dục?</div><div><br></div><div>DÂN TỘC DỐI TRÁ</div><div><br></div><div>Để xã hội trật tự, hạnh phúc cần có đạo, đức, lễ, luật. ĐẠO phải đứng đầu. ĐẠO suy thì trông cậy vào ĐỨC. ĐỨC suy thì giữ lấy LỄ. LỄ suy thì cần LUẬT. LUẬT suy thì chẳng còn gì để nói. Xã hội nào mà luật và sắc lệnh đẻ ra liên tục là xã hội tồi, quản lý kém.</div><div><br></div><div>Người Tây và Mỹ thường tự hào mình có luật pháp nghiêm và chi tiết. Thực ra đó cũng là một cảnh giới văn minh nhưng không phải là cảnh giới cao nhất của văn minh. &nbsp;Giới cao nhất của văn minh là không cần luật (hoặc duy trì ít luật) mà vẫn có trật tự và kỷ cương. Nói cách khác, xã hội ấy phải vận hành trên nền tảng ĐẠO và ĐỨC.</div><div><br></div><div>ĐẠO và ĐỨC ở Việt Nam bây giờ ra sao?</div><div><br></div><div>Một khi người Việt Nam đã bình thường hóa việc làm giả hồ sơ thương binh và làm giả hồ sơ chất độc da cam để hướng phúc lợi thì đạo đức xã hội quả suy vọng ghê gớm.</div><div><br></div><div>Ru ngủ mình bằng câu nói “giờ thằng nào chả thế”, nhiều người đang làm những việc vô đạo đức nhưng lại cho là bình thường.</div><div><br></div><div>Đau đớn và chua xót hơn, chúng ta vô tình hoặc cố ý, đang dạy bảo con cái chúng ta những mánh khóe tội lỗi này. Chúng ta đang tập cho trẻ em những trò gian tà. Đó chính là cách tạo ra tai ách và thảm họa về sau.</div><div><br></div><div>Khi nhỏ ăn trộm cây kim sợi chỉ, khi lớn sẽ ăn trộm máy khâu. Khi nhỏ trộm nghé thì khi lớn sẽ trộm trâu. Bên Thiên chúa giáo có câu nói: Dù thiên hạ tệ ra sao, đối với ta thế nào, ta cũng đừng bao giờ đừng làm ác với người khác. Không làm được gì tốt thì thôi, tuyệt đối phải tránh xa điều bất thiện. Họ không dạy nhau triết lý của dân Việt rằng “thời buổi bây giờ, thằng nào chả thế.”</div><div><br></div><div>Cách đây ba tháng, một người bạn đột nhiên hỏi tôi: Anh tin có bản đồ tử vi của một dân tộc không? Nếu có, bản đồ tử vi dân tộc Việt Nam ra sao mà kỳ quái vậy?</div><div><br></div><div>Tôi thực sự bất ngờ vì chẳng bao giờ nghĩ đến điều này.</div><div><br></div><div>Lúc ấy trong đầu tôi chỉ vẩn vơ nghĩ về Tiết độ sứ Cao Biền thế kỷ thứ 8, nhà Đường, một phù thủy cao tay về tử vi, lý số. Nghe đồn ông ta đã trấn yểm hết cách vượng khí và long mạch ở Giao Chỉ, khiến vùng đất này không thể nảy sinh thiên tài kiệt xuất tầm thế giới. Rồi đến giai thoại thượng thư Hoàng Phúc đã làm gì đó tương tự như thế hồi nước ta bị nhà Minh cai trị hơn 20 năm. Tuy nhiên những ý tưởng ấy, tôi cũng không suy nghĩ nghiêm túc lắm.</div><div><br></div><div>Nhưng hôm qua, tôi chợt giật mình nghĩ đến một sự thật rùng rợn. Một lẽ NHÂN QUẢ không thể nào phủ nhận.</div><div><br></div><div>Chúng ta, con cháu Trần Quốc Tuấn, Nguyễn Trãi, Nguyễn Huệ, đã và đang trở thành một dân tộc dối trá. Chính vì sự dối trá đó, vũ trụ đã đưa dân tộc ta đến các rủi ro liên tiếp theo luật Nhân Quả. Đẩy người dân vào những cảnh đau thương nửa khóc nửa cười, những màn hý kịch có một không hai trên thế giới.</div><div><br></div><div>Chúng ta dối trá từ khi mới cất bước đi học. Phật dạy: Hiểu là thương. Thương là hiểu. Nhưng con cái chúng ta đang học cách yêu những thứ mình chưa bao giờ nhìn thấy, đừng nói đến hiểu biết làm gì.</div><div><br></div><div>Cuối năm viết bản kiểm điểm, lúc nào chúng ta cũng ghi “tôi tuyệt đối trung thành với...tôi luôn vững tin vào sự nghiệp...tôi luôn giữ vững phẩm chất đạo đức cách mạng...”</div><div><br></div><div>Từ những quan to đạo mạo được hầu hết xã hội tung hô đến những anh cán bộ quèn lẹt phẹt cũng ghi bản tự kiểm điểm giống hệt nhau. Đó là dối trá trên giấy tờ.</div><div><br></div><div>Rồi trên bục giảng, phòng tọa đàm, chính trường, quốc hội, đầy rẫy sự dối trá. Sự dối trá lan tràn khắp nơi. Chúng ta đang giáo dục nhau, dạy cho nhau cách dối trá làm sao để thật đẹp mắt. Bản lĩnh gian dối vô tình được truyền sang đời con cháu như bảo tồn di sản văn hóa.</div><div><br></div><div>Chúng ta nhấm nháp sự dối trá quá lâu thành ra quen. Đôi khi lại thấy vui vui. Tự dưng chúng ta thấy kẻ nào không dối trá chính là bọn đáng ghét, dở hơi và lạc lõng. Còn gì đáng kinh sợ hơn một dân tộc dối trá tự ru ngủ nhau, tự an ủi nhau và khen tặng nhau những lời tâng bốc không tiện kể ra đây.</div><div><br></div><div>Tất cả chúng ta là một dân tộc dối trá đang khoác tấm áo lương thiện và đạo đức. Vấn đề giáo dục của chúng ta cũng nằm trong vòng xoáy dữ dội này.</div><div><br></div><div>_________</div><div><br></div><div>Luật NHÂN QUẢ không chừa một ai, cũng không chừa một dân tộc nào. Nền giáo dục của dân tộc Việt Nam bị suy vong và nhân dân phải gánh sự đau khổ bây giờ là do sự gian dối và bản tính khiếp nhược mà ra. Chúng ta còn trách gì ông trời, giận gì lũ đế quốc thực dân?</div><div><br></div><div>BẢY LỜI THỀ NÊN CÓ CỦA GIÁO VIÊN</div><div><br></div><div>Thay vì thề (hứa) đầu ra mấy chấm, thiết bị, nhà ăn thuận tiện ra sao, theo tôi, các giáo viên nên thề 7 điều như sau:</div><div><br></div><div>1. Luôn cư xử ôn hòa, đúng mực và công bằng với tất cả học sinh, dù là xấu hay đẹp, dù rất thông minh hay chưa thông minh, dù bạo dạn hay nhút nhát, dù ngoan ngoãn hay ngỗ nghịch.</div><div><br></div><div>2. Không giấu giếm kiến thức và cẩm nang, bí quyết gì cho riêng mình hay cho riêng học trò nào.</div><div><br></div><div>3. Luôn lựa theo ngưỡng tiến hóa và tính cách của từng học trò mà đưa ra cách dạy phù hợp.</div><div><br></div><div>4. Luôn để học trò có cơ hội sáng tạo, phản biện công tâm và thẳng thắn.</div><div><br></div><div>5. Luôn học tập liên tục cả về tri thức và đạo đức để xứng đáng làm thầy.</div><div><br></div><div>6. Luôn hết lòng vào công việc. Không dám lơ là và coi nhẹ việc dạy học bất kể giây phút nào.</div><div><br></div><div>7. Luôn tin tưởng rằng học trò hoàn toàn có thể giỏi hơn thầy và vui mừng khi thấy điều đó.</div><div><br></div><div>____</div><div><br></div><div>Ngày xưa đại đức Phú Lâu Na đi đến một hòn đảo hoang dại để làm giáo dục.</div><div><br></div><div>Thích Ca hỏi: Tôi nghe dân ở đó rất ngỗ ngược và dã man, họ không nghe thầy giảng thì sao? Phú Lâu Na nói: Con vẫn cố gắng hết sức. Không chuyển hóa tất cả thì cũng chuyển hóa được vài người. Không được vài người cũng sẽ có thể được một người. Không được người nào thì con cũng vui vẻ vì đã làm hết sức mình.</div><div><br></div><div>Thích Ca lại hỏi: Nếu họ mắng thầy thì sao? Phú Lâu Na cười: Không sao cả. Họ chưa đánh con là được. Thích Ca nói: Nếu họ đánh thầy thì sao? Phú Lâu Na nói: Không sao cả. Chắc họ chưa đánh chết con đâu. Thích Ca nói: Nếu họ đánh chết thầy thì sao? Phú Lâu Na cung kính chắp tay thưa: Nếu phải chết vì một điều chân chính và cao cả, con nguyện xin chết ạ.</div><div><br></div><div>Thích Ca quay lại nói với các đệ tử:</div><div><br></div><div>Muốn làm thầy giỏi thì nên học theo đức hạnh kiên nhẫn và từ bi của Phú Lâu Na. Ta hỏi để đại chúng được nghe, chứ ta biết đức hạnh của thầy ấy từ lâu rồi.</div><div><br></div><div>Thầy tốt là người thầy hứa như thế, chứ không phải là hứa chuẩn đầu ra, hứa sau X tháng thì IELTS mấy chấm.</div><div><br></div><div>Các gia đình ham mê sự dễ dãi và thoải mái cho con cái cũng là cái tâm mê. Thực ra học tập thì nên có chút vất vả. Các đại gia nghìn tỷ ở Trung Quốc và Mỹ phải bỏ ra rất nhiều tiền để đưa con lên học viện Shaolin. Ở đó, các học viên cả ngày bổ củi, quét sân, tưới rau, gánh nước...</div><div><br></div><div>Các đại gia của ta, trái lại, luôn tìm trường nào cho con sự quá mức dễ chịu. Bởi thế, con cái chúng ta học xong thì hóa gà rù. Và bởi thế mới nói, cũng là đại gia, nhưng văn hóa đại gia của Tây hơn ta cả 100 năm, thậm chí ngàn năm. Đau lòng nhưng rất thật.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":11821,"created_at":"2019-11-12T02:32:47.295Z"}