{"_id":4582,"body":"<p>Mấy hôm nay Sài Gòn thất thủ. Đọc trên báo thấy trời mưa to bão bùng, xem trên clip thấy cả con đường quen thuộc cuộn ào ào nước, chợt nhận ra con đường năm nào, con đường mà mình và anh bạn vẫn thường hay cúp học để đi đánh bida. Thời gian trôi qua nhanh thật, thấm thoát đã 7 năm. Nhớ hồi đó, cũng khoảng thời gian này, mình lên đường vào Sài Gòn nhập học. Vào chiều hôm đó, Sài Gòn cũng mưa, hồi đó mưa phùn phùn chứ không mưa to như lúc này. Mình cùng ba mình đi kiếm nhà trọ, tình cờ vào tìm phòng trọ trên con đường này, thế là định mệnh mình và nó gặp nhau. Đó là thằng bạn thân thời sinh viên của mình.</p><p>Từ đó 2 thằng ở chung với nhau, ăn cũng ăn chung, ngủ thì ngủ chung giường, chỉ có điều là gấu ai nấy sở hữu chứ không có chung gấu.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://mangthuvien.com/Uploads/Post/hongdao-150313120337-vi-sao-chung-ta-phai-cam-on-ban-than.jpg\"></p><p>Bởi vì hai thằng cùng xấu trai nên hồi đại học chơi với nhau khá thân thiết, chắc do xấu cùng nên hai thằng chơi bền tới năm cuối luôn. Nói là xấu vậy thôi, nhưng hễ cười cái là lại đẹp trai như thường. Có lẽ hay cười cũng là điểm chung của mình và nó, thế éo nào cũng cười. Đi thi làm bài xong, mình chạy nhanh qua phòng thi nó, mình hỏi:</p><p>“Làm bài được không m, làm đếch được thì coi chừng đít nở hoa với tao”<br>Nó trả lời gọn lỏn: “Dm, đề thi dễ vl, và tất nhiên t làm méo được”</p><p>Thế là nó với mình nhìn nhau cười ha hả. Tất nhiên mùa hè năm đó, 2 thằng không về quê mà ở cùng nhau ôn thì chung. Đến giờ mình vẫn nghĩ đó là thuyết âm mưu của nó, chỉ vì 2 thằng muốn ở bên nhau mùa hè nên cố tình không về quê, nghĩ đến điều này, da gà lại dựng lên :v</p><p><br>Viết đến đây, biết bao nhiều kỉ niệm nữa lại ùa về. Nhớ những ngày năm nhất, 2 thằng lang thang sân trường ngắm gái, tán gái náo loạn trường. Tán từ cổng trước ra cổng sau, từ nhà xe sang toilet. Nói chung nơi đâu có gái nơi đó có hai mình =)) Có những hôm, trời mưa phùn, mình cùng nó xách ô che mưa nhau đi học, khung cảnh lãng mạn, bình yên. Thế méo nào có một con nhỏ ất ơ nào xuất hiện đang dầm mưa, khung cảnh nên thơ tan vỡ. Tim mình đập nhanh, mình linh tính những điều tồi tệ đang sắp xảy ra. Bỗng thằng bạn giật phắt cái ô, chạy thật nhanh tới che mưa cho con nhỏ đó. Phía sau là tiếng mình kêu ơi ới: “DKM, trả cái ô cho bố, thằng chó thấy gái bỏ bạn”.</p><p>Rồi những nỗ lực của nó cũng được đền đáp xứng đáng, không lâu sau nó và nhỏ đó yêu nhau. Từ ngày biết tin thằng bạn mình có bồ, mình cảm thấy cực kỳ GATO với nó, nên 6 tháng sau mình cũng có bồ. Nhưng cuộc tình nào cũng có hồi kết, nó và bồ nó chia tay... thì tầm 6 tháng sau, mình và bồ mình cũng chia tay.<br>Rồi có hôm thấy nó bị đánh, bầm mắt tím mũi, máu lênh láng. Cuộc sống Sài Gòn thật bao điều phức tạp. Nhìn nó mà lòng mình đau thắt lại, nước mắt đầm đìa, tức mấy thằng chó đánh nó đến vô cùng. Máu trẻ trâu nổi lên, 2 giờ sáng, mình lật đật mang theo dao, lao xe đạp ra đường, đạp thật nhanh, đạp bán sống bán chết, đảo mắt nhìn quanh, để tìm cho ra ông bán hủ tiếu gõ, mua bịch hủ tiếu về ăn cho nóng và nghe nó kể tại sao nó lại bị đánh. Nói thật, những lúc như thế này nói thiệt mình chẳng biết giúp gì nó cả ngoài việc vừa ăn hủ tiếu vừa chia sẻ nỗi đau với nó.<br><br>Rồi có những ngày , mình và nó, cả 2 thằng phải dùng chung chai dầu ăn Neptune.......................................................................... để chiên trứng ăn cơm, sống sót qua cơn đói những ngày cuối tháng. Khổ như “dog” nhưng được cái ấm áp tình anh em.</p><p>Ngày mình cầm tấm bằng tốt nghiệp, mình chia tay nó để về quê, mình cùng nó đi làm cốc bia, mình luyên thuyên về những điều trùng hợp, nó có tình yêu, mình cũng có tình yêu, nó tan vỡ mình vỡ tan. Cuộc đời này có những sự trùng hợp không ngờ tới được, giống như mình và nó không thể yêu ai được do kiếp trước có duyên nợ gì với nó vậy. Trước khi mình về nó bảo: “Không ở cùng với thằng chó như mày tao mừng thấy mịa, buồn méo gì”. Mình biết nó nói thế thôi nhưng lòng nó khác. Được gặp nó trong đời có lẽ là “duyên phận” của hai người đàn ông.</p><p>Sẽ không còn ai, ngồi cười mình khi mình điểm kém, ngồi cười khi mình bị gái đá, mượn tiền méo trả, uống say mèm đến sáng, người cùng ngồi ngắm những bờ mông trong lớp học...<br><br>Mọi thứ trôi qua thật nhanh, giờ đây chỉ còn là những kỉ niệm, những kỉ niệm khó quên. Đã 3 năm rồi không gặp nó kể từ ngày về quê lập nghiệp. Nhìn Sài Gòn mưa lên láng, nhớ con đường mưa, nhớ những cơn mưa Sài Gòn, 2 đứa cùng trong mưa, và hơn hết mình nhớ nó. Lên face mình hỏi thăm nó:</p><p>“Dạo này sao rồi bạn?”</p><p>“DKM, hỏi cc, để bố lấy vợ”</p><p>“Chó nó lấy mày =))”</p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-28T08:40:53.031Z","creator_id":1719,"down_point":4,"tags":[],"title":"THẰNG BẠN THÂN","up_point":33}