{"_id":7256,"body":"<div><figure class=\"alignright\"><img src=\"http://img.spiderum.com/sp-images/cdde8630135511e7b1cdfbac6ec57645.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"true\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một người Công giáo có thể ngồi trong nhà thờ và rưng rưng khi nghe lời dạy của Jesus: “Hãy đưa má trái cho người tát má phải của con” – nhưng cứ thử tát người đó một cái đi, đảm bảo họ sẽ trả lại cho bạn đầy đủ hai cái tát: một bên trái và một bên phải nữa.</div><div>Một người Phật giáo có thể ngồi trong chùa và rớt nước mắt khi nghe lời Phật dạy: “Hãy buông bỏ đi” – nhưng cứ thử đưa cho người đó hai chọn lựa: hoặc là mất tất cả những gì đang có nhưng được bình an trong lòng hay là vẫn sống như cũ nhưng có gấp 3 số tài sản họ đang có – xem họ sẽ chọn gì.</div><div>Tất nhiên luôn có ngoại lệ, tôi không nói về ngoại lệ ở đây.<br>Nhưng hãy nhìn lại đi: Các bạn có thật sự nghe và thấm nhuần lời dạy của những người mà các bạn đang thờ lạy không?<br>Nếu không, sự thờ lạy của các bạn chỉ là giả tạo, là đạo đức giả! Thế thì thờ lạy làm gì? Đi nhà thờ đền chùa làm gì?</div><div>Tôi thà ngồi một mình dưới một cây hoa đẹp trên một bãi có đẹp để thinh lặng chiêm ngẫm về cuộc đời còn hơn ngồi một tiếng trong nhà thờ với hàng trăm những con vẹt đang tụng kinh mà không bao giờ nghĩ về ý nghĩa của những câu kinh ấy chưa kể sau khi rời nhà thờ thì sẽ dành toàn bộ thời gian còn lại đi ngược những lời kinh ấy.</div><div>Và tôi thề tôi gặp những người đạo đức kiểu đấy nhiều lắm rồi.</div><div>Một người có thể luôn có thể tuân theo luật hội thánh Công giáo và cho rằng mình rất tôn kính lời dạy của Jesus nhưng cũng chính người đó lại là người thích phán xét và hay phán xét người khác nhất. Hãy thử nghĩ về một người tuân theo rất nhiều giới luật, điều răn của Hội Thánh, một cách tự nhiên người đó sẽ tự cho mình là người đạo đức. Và khi một người cho mình là đạo đức thì bản ngã của người đó đạt đến mức cao siêu lắm rồi. Và với một bản ngã cao siêu, nó sẽ tự cho mình là hơn người khác và khi hơn rồi thì tất nhiên là nó sẽ tự cho mình có quyền phán xét những người thấp hơn: “người này tội lỗi lắm dám bỏ lễ nhà thờ; người kia còn đáng khinh hơn, đi ngoại tình với người khác; con bé đấy lấy người ngoại đạo, khai trừ nó ra khỏi dòng họ và không ai được phép đi đám cưới của nó, nếu không cũng sẽ là người tội lỗi…”<br>Bạn còn nhớ câu chuyện Osho kể về một người đàn ông cực kì khiêm tốn không? Ông ta đến và cúi xuống cham vào chân Osho và nói “Tôi chỉ là hạt bụi dưới chân ngài”, và khi Osho làm một phép thử nhỏ nói lại rằng “Đúng vậy, ông chỉ là một hạt bụi dưới chân tôi” thì ông ấy lập tức hét lên “Cái gì?” với khuôn mặt giận dữ đỏ bừng như muốn bốc cháy… Có lẽ ông ta đang mong được khen rằng “Không, người khiêm tốn như ông không thể là hạt bụi được, ông quý giá như ánh dương, ông là tấm gương sáng cho tất cả mọi người” hay có lẽ ông ấy cũng đã quen với việc hợp tác với những người khác một thỏa thuận đôi bên cùng có lợi “chúng ta hãy cùng khen nhau, nâng đỡ nhau”… bla, tiếc rằng người ông ấy gặp lần này lại là Osho – kẻ không thỏa thuận với bất cứ gì nếu thấy điều ấy không xứng đáng! Đấy chính là bản ngã cao siêu đấy. Thứ bản ngã ấy ẩn mình trong những lời nói, cử chỉ vô cùng tốt đẹp, thánh thiện, nhưng chỉ cần cào nhẹ bề mặt là cái ruột sẽ lộ ra ngay.</div><div>Một người khác có thể luôn dùng lời của Phật để nói lại với mọi người “buông xả đi, đừng tham lam” nhưng bản thân người đó thì lại là một lòng tham thủng đáy. 10/10 lần họ đến Chùa chỉ để làm một việc duy nhất: XIN. Nhà Chùa từ khi nào dường như đã trở thành nhà xin xỏ – nơi mọi người đến xin mọi thứ: xin công danh, xin tiền tài, xin con cái, xin tình yêu, xin nhân duyên, xin bình an… xin xin xin và xin… vấy thế mà cùng những người đấy lại luôn cho rằng họ đang “buông xả” và rồi đi khuyên người khác “buông xả” nữa.</div><div>Và dù chủ đề đạo đức, về những người đạo đức giả, nói vậy không có nghĩa tôi đang tự cho mình là một người đạo đức thật.<br>Không! Sự thật là tôi chả quan tâm đến thứ mà các bạn gọi là đạo đức.<br>Thứ duy nhất mà tôi quan tâm là làm sao để bản thân được tự do, vui vẻ và hạnh phúc, song song với việc không làm phiền đến quyền đi kiếm tự do, vui vẻ và hạnh phúc của người khác. Thế là đủ!<br>Tôi là một người không có đạo đức nên khỏi ai cần nhận xét đạo đức của tôi là thật hay giả. Ok!<br>Tôi thà không có đạo đức để mọi người tránh xa tôi ra ngay từ đầu và không ai làm phiền đến ai còn hơn là một người đạo đức giả để được mọi người kéo đến ngồi bên để rồi sau đó thì chẳng muốn ở gần ai nữa cả.&nbsp;</div><div><br>Mà đạo đức là gì? là một khuôn những quy tắc ứng xử mà xã hội đồng tình và áp đặt lên tất cả mọi người. Đối với tôi cái khuôn đạo đức ấy là một thứ rất giả – thứ biến con người ta thành robot, thành giả tạo, thành máy móc. Đạo đức thật sự phải là thứ tự tâm người ta phát ra, chứ không phải là một cái khuôn mẫu được áp lên tất cả.</div><div><br>Lấy ví dụ: – một đứa con được xã hội cho là đạo đức khi nó tôn thờ cha mẹ, vâng lời cha mẹ, không bao giờ cãi lại họ, không bao giờ làm trái ý họ. -> Vậy nếu cha mẹ nó kêu nó đi ăn cắp, cha mẹ nó bắt nó lấy một người nó không yêu, bắt nó làm một việc nó không thích thì sao? Chẳng phải cuộc đời nó đã bị phí hoài vì cái thứ được gọi là đạo đức ấy?<br>– một cặp vợ chồng sống không tình yêu nhưng vẫn duy trì thứ gọi là “gia đình” chỉ vì cái mác của đạo đức. Thế rồi cả hai người họ sống như những cái bóng ma trong gia đình ấy, nghĩ rằng mình tốt đẹp khi hi sinh tình yêu cá nhân cho đứa con và hài lòng khi được xã hội đánh giá là đạo đức. Và thế là nhờ đạo đức mà cả hai người họ đã bỏ lỡ cơ hội sống một cuộc sống thật sự trong tự do hạnh phúc – hai cuộc đời bị phí hoài....<br>vân vân mây mây những ví dụ như vậy khiến tôi không muốn tham gia vào thứ gọi là “chuẩn mực đạo đức” của bất cứ ai cả. Tôi thích tự đặt ra chuẩn mực cuộc sống của mình, không dựa trên đạo đức, nhưng dựa trên lương tâm và cảm xúc.&nbsp;</div><div>Tôi không làm hại ai và tất nhiên không có nghĩa thích ai làm hại mình, dù trên thực tế tôi vẫn cứ bị lừa hoài - biết sao được - tôi ngây thơ và yếu lòng quá mà!</div><div>Dù vậy, tôi sẽ không vì một vài người lừa mình mà mất lòng tin vào thế giới, vào nhân loại, vào những người khác. Tôi ngây thơ là quyền của tôi cũng như ai đó cáo già là quyền của họ. Tôi lấy quyền gì mà ý kiến đây?&nbsp;</div><div>Nếu như họ thích làm cáo già, cứ để họ làm cáo già đi, thế giới cũng cần nhiều cáo già lắm chứ, không có cáo già thì biết lấy ai để lừa những con cừu non? (như tôi hí hí)&nbsp;</div><div>Thế giới mà toàn cừu thì trái đất sẽ bị hủy diệt, bạn có biết không?</div><div>Nếu như thế giới chỉ toàn động vật ăn cỏ mà không có động vật ăn thịt, thế giới này sẽ bị hủy diệt.</div><div>Và cũng vậy, nếu như không có những người đạo đức giả thì lấy đâu ra tấm gương cho bạn soi để bạn biết đạo đức của mình là thật hay giả?</div><div>Tôi ấy mà, xin nhắc lại, là một người vô-đạo-đức, tôi không có đạo đức và cũng không cần đạo đức, tôi chỉ hành động trên lương tâm và trái tim - thế là đủ.</div><div><br></div><div>Phi Tuyết</div><div>Phituyet.com</div><div><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2017-03-28T01:28:14.501Z","creator_id":4263,"down_point":1,"tags":[{"_id":"582c132c6dc39c3d02dde2cc","name":"tâm lý học"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Thà không có đạo đức còn hơn là một người đạo đức giả","up_point":23}