{"_id":4665,"body":"<p dir=\"ltr\" style=\"text-align: center;\"><em>Nhân vật đầu tiên mà Spiderum muốn giới thiệu với các bạn trong series [Founder's stories] chính là Nguyễn Đăng Vũ - chàng trai 22 tuổi tài năng tới từ Học viện Ngoại giao đồng thời nhà sáng lập của xưởng Thời trang ANVII . Thành lập từ tháng 7/2015, ANVII đã và đang mang một nguồn gió mới đến với những người đam mê thời trang ứng dụng.</em></p><h3 dir=\"ltr\">Từ chàng sinh viên Ngoại giao tới sáng lập viên xưởng thời trang</h3><p dir=\"ltr\"><em>Chào Vũ! Tại sao xuất thân là một sinh viên Ngoại giao nhưng bạn lại chọn đi theo con đường về thời trang?</em></p><p dir=\"ltr\">Thời gian đầu vào đại học, mình cũng có nhiều con đường, nhiều định hướng và lựa chọn, nhưng rồi cũng là nhờ vào cái duyên mà có người giới thiệu vào ngành thời trang. Vũ bắt đầu bằng việc làm quản lý tại một mô hình khởi nghiệp tương tự ANVII, đây cũng là công ty mà mình hợp tác cùng góp vốn. Thời gian đầu mình làm cũng vì làm để biết thôi, dần dần thì cũng thấy hay. Khi nói chuyện với các đồng nghiệp và các bạn học việc mình bỗng có cảm giác rằng công việc của mình đem lại một giá trị, một ý nghĩa gì đó đối với họ trong cuộc sống. Thế nên Vũ đã quyết định theo đuổi con đường này đến cùng.</p><p dir=\"ltr\">Mình bắt đầu làm cho startup từ năm thứ 2, đến giờ là 4 năm rồi. Nhiều khi các bạn trẻ cứ bảo là tuổi trẻ thích thì làm, nhưng thực ra mình nghĩ cái nghề nó chọn con người đấy!</p><p dir=\"ltr\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8c678e3088af11e6a7859b1ac2405198.png\" style=\"width:592px; height:444px;\"></p><p align=\"center\"><strong><em>\"Mình muốn được lấy ảnh mình chụp cùng đồng nghiệp của mình, vì nhờ có họ thì mọi thứ mới được như ngày hôm nay\"</em></strong></p><h3 dir=\"ltr\" style=\"text-align: left;\">Đời startup không như là mơ!</h3><p dir=\"ltr\"><em>Đã từng tham gia một startup và tự mình gây dựng một startup khác, bạn đã trải qua những khó khăn gì?</em></p><p dir=\"ltr\">Khi người trẻ khởi nghiệp thì khó khăn lớn nhất chính là thiếu kinh nghiệm. Trước khi làm strartup, mình thậm chí còn đi bán hàng đa cấp. Sau đó bắt đầu đi làm thêm ở nhiều nơi thì mới nhận ra là bị họ lợi dụng về sức lao động. Điều đấy cũng đương nhiên thôi: khi giá trị bản thân về chuyên môn, về nghiệp vụ không có, thì công sức bạn phải bỏ ra gấp đôi. Khi không có kinh nghiệm thì những bất đồng quan điểm trong công việc nảy sinh, anh em trong công ty cãi nhau ầm ầm cả ngày, đơn giản là làm việc chẳng có kế hoạch gì.</p><p>Ngoài kinh nghiệm thì tài chính cũng là vấn đề rất đau đầu. Khi bắt đầu ANVII, mình đã phải bán cả xe, cả máy ảnh, bán máy tính mới, bán hết... để lấy vốn để làm. Trong lúc cùng quẫn, Vũ quyết định đi bán máu. Bán 250cc, và bạn biết gì không? Để đổi lấy 400 nghìn, 1 quả chuối với hộp sữa! Thậm chí trong lúc nghĩ mãi không biết làm thế nào để ra tiền, Vũ cũng từng nghĩ “hay đi ăn cắp?”. Thật sự. Cái lúc mà bạn bần cùng nhất là lúc bản chất của con người mình nó lộ ra rõ nhất. Nhưng rồi mình cũng tự phủ nhận luôn “Không được, có đói thì cũng cho sạch, rách thì cho thơm, không bao giờ làm chuyện đấy”. May mắn là trong lúc bức bách nhất, thì một người bạn trước đây mình từng giúp đỡ lại gọi điện hỏi thăm và cho mình vay 3 triệu đồng. Nhờ có đó Vũ lấy được máy may, mở được lớp học. Hết tháng đầu tiên sau khi khai giảng thì vẫn lỗ lại phải vay tiền để làm tiếp, nhưng đến tháng thứ 2 là bắt đầu có lãi và đến tháng thứ 3 là bắt đầu hoàn vốn được. Đấy là một điều mà Vũ từng tưởng như không thể, vì mình đã dự tính phải mất 1 năm sau mới có thể hoàn được vốn.&nbsp;</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4da74bd088b011e6a7859b1ac2405198.jpg\" style=\"width:547px; height:547px;\"></p><p dir=\"ltr\">Môi trường bên ngoài nói chung hay startup nói riêng thì đều là môi trường kinh doanh, và đã là kinh doanh thì người ta song phẳng. Mình sống trong môi trường đùm bọc anh em bạn bè quen rồi, nhưng thế giới bên ngoài thực sự rất khắc nghiệt.</p><h4 dir=\"ltr\"><em>Có những cái lúc, nếu như ta không đi xuống, không vượt qua được cái đáy của nó, thì sẽ không bao giờ đi lên được.</em></h4><h3 dir=\"ltr\">Chuyên môn có thể học, nhưng phải cực kỳ nhiệt tình</h3><p dir=\"ltr\"><em>Khi tuyển chọn người cho startup, Vũ có lưu ý nào không? Bạn có lời khuyên nào dành cho các bạn trẻ sắp tham gia Dự án Thủ lĩnh cộng đồng của Spiderum?</em>&nbsp;</p><p dir=\"ltr\">Về vấn đề nhân sự, mình có một kinh nghiệm là không làm việc theo kiểu thân quen mà phải dựa theo năng lực. Làm ăn trong kinh doanh thì mọi thứ phải gần như hoàn hảo. Khi dựa trên tình thân và làm việc trên đấy, thì khi mất công việc còn mất cả tình cảm. Cái đấy còn mất lớn hơn nhiều. Khi tuyển người, Vũ sẽ ưu tiên chọn những bạn có thể chuyên môn không cao, nhưng cực kì nhiệt tình, trung thành. Lời khuyên cho các bạn trẻ là: Năng lực thì có thể đào tạo được, nhưng bản chất con người thì không thể. Hãy rèn luyện các phẩm chất tốt từ bây giờ.&nbsp;</p><p dir=\"ltr\"><em>Dự định cho tương lai của bạn đối với ANVII là gì?&nbsp;</em></p><p dir=\"ltr\">Trong tương lại mình định sẽ kinh doanh về các sản phẩm thời trang như phụ kiện, hay nước hoa, hay túi xách, chứ không định bán quần áo. Vì mình đang dạy học sinh, sau này cũng làm nghề như học sinh, thì nó lại thành cạnh tranh rồi. Không cạnh tranh với nhau thì chẳng việc gì phải giấu họ bất kì điều gì cả, đó gọi là sự hết mình, kinh doanh lương thiện đó bạn.</p><p dir=\"ltr\"><em>Cảm ơn Vũ vì những chia sẻ rất thú vị!</em></p><p dir=\"ltr\">---</p><p dir=\"ltr\"><br></p><p dir=\"ltr\"><a href=\"https://www.facebook.com/events/1009841819124403/\" target=\"_blank\"><strong>Dự án \"Thủ lĩnh cộng đồng\"</strong></a> là chương trình khởi xướng bởi Spiderum và kéo dài trong vòng 12 tuần với mục đích đem đến trải nghiệm làm việc trong môi trường start-up công nghệ cho các bạn trẻ. Các ứng viên sẽ có cơ học hỏi từ những anh chị có nhiều kinh nghiệm trong việc xây dựng chiến lược content, truyền thông, marketing thông qua việc phát triển nên cộng đồng người dùng của riêng mình trên nền tảng Spiderum.</p><p dir=\"ltr\">Theo dõi ngay tại:&nbsp;</p><p dir=\"ltr\">&nbsp;</p><ul><li dir=\"ltr\">Event: <a href=\"http://goo.gl/5U5fcS\">goo.gl/5U5fcS</a></li><li dir=\"ltr\">Thể lệ:<a href=\"http://goo.gl/84WhJJ\"></a><a href=\"http://goo.gl/84WhJJ\">http://goo.gl/84WhJJ</a></li><li>Form đăng ký Vòng đơn: <a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\"></a><a href=\"https://goo.gl/forms/Vlqzv3IzhamWFToh1\">https://goo.gl/forms/Vlqzv3IzhamWFToh1</a></li><li dir=\"ltr\">Email: spiderumcontact@gmail.com</li><li dir=\"ltr\">Hotline: 0966781593 (Ms Hồng Anh)</li><li dir=\"ltr\">Fanpage: <a href=\"https://www.facebook.com/Spiderum/\"></a><a href=\"https://www.facebook.com/Spiderum/\">https://www.facebook.com/Spiderum/</a></li></ul>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"created_at":"2016-10-02T14:53:19.336Z","creator_id":2893,"down_point":0,"tags":null,"title":"Founder xưởng thời trang ANVII: Nếu không vượt qua điểm đáy, thì không bao giờ đi lên được!","up_point":21}