{"_id":15611,"tags":[],"up_point":22,"down_point":0,"title":"Những nơi chốn ấy.","body":"<div>Kể ra tớ ở Đức chính thức vẫn chưa tròn một năm nhưng chỉ còn vài ngày nữa là chuyển tới Barcelona rồi. Lòng tớ bỗng dấy lên nỗi nhớ. Nỗi nhớ chênh vênh chưa đủ đọng lại thành một câu nói nhưng như làn sương mỏng bủa vây mãi ko chịu tan. Chẳng dành cho ai hay nơi nào cụ thể. Chỉ thấy nhớ vậy thôi.</div><div>Với tớ, nỗi nhớ kiểu như vậy thỉnh thoảng lại xuất hiện, ko bao giờ biến mất hoàn toàn nhất là với kẻ tha hương - hay như tớ tự gọi mình \"a drifter\" - còn trẻ nhưng trót mang trong mình một tâm hồn nhạy cảm. Tuổi thơ ở với người này ở nơi này, tuổi trẻ ở với người khác ở nơi kia. Luôn ẩn sâu trong tiềm thức là ý thức về những gắn bó rồi đây sẽ rời xa. Từ lúc bé thơ, ánh mắt đã luôn hướng tới những vùng đất mới, những con người khác, đã biết thương nhớ hiện tại. Mà hiện tại thì vẫn còn đây nên nỗi nhớ cứ quẩn quanh chẳng biết cất vào đâu.</div><div>Như khi đứng trước Nordkette phóng tầm mắt bao trọn cảnh vật tráng lệ trước mắt, tớ lại tự hỏi khi nào mình sẽ quay lại đây. Sự thật là một khi đã đi du lịch, không mấy ai quay lại nơi mình từng đến dù nó đẹp đến nhường nào. Người ta hay giữ trong mình suy nghĩ \"been there, done that\" rồi chọn nơi khác để đi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a44e6b00b74111e8a28a4f423596f2d0.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nordkette in Innsbruck</figcaption></figure></div><div>Tớ có cảm giác những nơi mình đã qua như những con người thật sự có nét riêng vậy, dù ghét dù yêu, cuối cùng mình vẫn nhớ, ko phải vì sự đặc biệt của họ mà bởi những dòng cảm xúc mà họ luôn gợi lên trong lòng mình.</div><div>Cũng như những mối tình, ta thương nơi này, mến nơi khác nhưng rồi cuối cùng đôi khi lại chọn gắn bó đời mình ở một nơi yên bình.</div><div>Tớ nghĩ thật là một điều may mắn cho những ai mến thương yêu rồi phát triển bản thân ở cùng một nơi, nhưng chuyện này hiếm như những mối tình đẹp như cổ tích hay trong phim ảnh vậy. Hầu như chúng ta đều phải lựa chọn, và mỗi lựa chọn đều có chi phí cơ hội của nó. Khi tớ chọn sang Đức, tớ đã bỏ lại Hà Nội và khi tớ chọn Barcelona, tớ phải gác giấc mơ Mỹ sang một bên, tiếc thay con người chỉ có một đời để chọn và rất ít tiền để bay tới bay lui.</div><div>Đến bây giờ tớ vẫn chưa biết mình muốn gắn bó với nơi nào cụ thể. Hành trình tìm được nơi chốn đích thực dành cho mình là một hành trình dài, rất dài, mà đôi khi phụ thuộc vào tớ thì ít mà nhân duyên là nhiều. Trong lúc ấy chẳng thể tránh khỏi nỗi sợ mơ hồ rằng nghĩ tới việc lúc nào cũng di chuyển tới nơi này rồi nơi khác thật hứng khởi và thú vị nhưng cũng thật đáng sợ khi nhận ra chưa có nơi nào mình có thể dừng chân mà nghỉ ngơi, thư giãn. Như Julian từng tâm sự với tớ \"I've been living in this apartment for 2 years but traveling a lot means I've never had time to make it feel like home.\" Liệu trên đời có một nơi, nơi mà bạn có thể gọi là nhà như trong lời bài hát \"Home\" của Gabrielle Aplin:&nbsp;</div><div>\"<strong><em>Cause they say home is where your heart is set in stone<br>Is where you go when you're alone<br>Is where you go to rest your bones<br>It's not just where you lay your head<br>It's not just where you make your bed</em></strong>\"</div><div>Tự hỏi liệu sẽ có một ngày mình tìm thấy nơi dừng chân ấy và nhờ có nơi ấy mình biết rằng những nơi khác dù có quyến luyến đến thế nào cũng chỉ là những điểm du lịch?</div><div>Nên thôi thì bây giờ ta cứ đi. Đi qua những điểm du lịch để có một ngày ta sẽ tới nơi ta dừng chân.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":2539,"created_at":"2018-09-13T10:43:31.267Z"}