{"_id":5590,"body":"<p>Buôn Mê Thuột 21/11,&nbsp;</p><p>Một ngày phố núi nắng lên cao.&nbsp;</p><p><br></p><p>Sau 3 tuần chính thức từ cái hôm tôi nộp đơn xin thanh lí hợp đồng tại một công ty xuất nhập khẩu thuộc nhà nước. Chấm dứt 6 tháng đi làm. Chấm dứt công việc đầu tiên sau khi ôm tấm bằng tốt nghiệp từ Phần Lan và cả Pháp về Việt Nam. Tôi ngồi lại và suy nghĩ rất nhiều điều...</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/90f99bd0aff311e69277c7d42f3bb41c.jpg\" alt=\"Một chiều cuối xuân dạo chơi trên đảo Suomelinna , Helsinki Finland\"></p><p><br></p><p>Hai điều tôi value nhất sau khoảng thời gian du học là một : thích nghi tốt với môi trình (being flexible) và hai là : dealing with unexpected problem.&nbsp;</p><p>Ban đầu nhận lấy thử thách này vì tôi tin là bản thân mình có thể thích nghi được và mang những giá trị tích cực tới nơi mình làm việc. Nhưng quả thật là rất ngu ngơ khi bạn cố gắng thay đổi cả một bộ máy quay chậm chạp rề rà. Đôi khi bạn có lòng nhưng không có nghĩa là người khác muốn đón nhận. Thêm vào đó, các brand tag \" du học sinh\" &nbsp;là một điều tương đối nhạy cảm với cộng đồng gov. Với những người positive thinker du học sinh là : \"năng lực\" + \"năng động\" + \"tầm nhìn rộng\"+ \" độc lập\" + \"soft skill\" . Với negative thinker : \"Chảnh ???\" + \"nhà có điều kiện???\" + \"quá tự tin\" + \"không chịu lắng nghe\"+ vv.&nbsp;</p><p><br></p><p>Nếu bạn là du học sinh và muốn có trải nghiệm ở nhà nước thì có lẽ chỉ cần 6 tháng bạn sẽ nhận ra rất rõ bản chất và nguyên nhân vì sao VN ta người có năng lực không thiếu nhưng biết bao dự án lại dậm chân tại chỗ còn không thì chạy bù lỗ tẹt ga :((.&nbsp;</p><p>Còn với tôi, cái sai là sai cả bộ máy >.<</p><p><br></p><p>Ở nhà nước có các đặc điểm:</p><p>1_ &nbsp;là chế độ gia đình trị: cha truyền con nối. Đa phần những người con, cháu \" được\" ra nước ngoài bằng chính tiền rút ruột từ thuế của dân rồi quay về với kinh nghiệm 0, kiến thức 0.25? , năng lực quản lí : 0. Nhưng lại nhanh chóng lên nắm các vị trí chủ chốt và mọi chuyện lại là một cái vòng luẩn quẩn lập lại.&nbsp;</p><p><br></p><p>2_ Vấn đề tôn trọng nhân viên: ở công ty mình thì phải nói là 0. Bất kể, già, trẻ, người ta luôn dùng những câu từ tiêng to đầy áp chế nhằm thể hiện tí quyền lực. Mình đã không dưới n lần tranh luận trực tiếp luôn với cấp trên, và thiết nghĩ nếu mình không nói thì chẳng ai dám nói gì cả. Đơn giản là họ đã sống thỏa thuận với môi trường này rồi. &nbsp;</p><p><br></p><p>3 _ Voices: Tiếng nói của bạn - Thậm chí còn chả được phát biểu. Feedback toàn kiểu dập các em mới vào, han chế sự phát triển. Mình nhớ là sau khi trình bày dự án của mình thì anh chàng phó tổng (con của tổng giám đốc cũ) có vẻ đọc vào chả nắm bắt đúng ý gì mà lái hoàn toàn sang một hướng khác mà mình nhận ra là hướng anh này muốn. &nbsp;Còn lại không có feedback gì cả . Gi ống kiểu ông nói gà bà nói vịt , ... đứa khác nói ngan =))&nbsp;</p><p>(Đùa chứ thực ra mình thì rất hiểu lý do là vì anh này không có một cái view rộng để hiểu được mục tiêu cuối của project này) .&nbsp;</p><p><br></p><p>Đây cũng là người giữ một vị trí cao trong một doanh nghiệp đầu tiên mà mình biết phát biểu rằng : \"mọi thứ đều xuất phát từ lợi ích riêng\"!&nbsp;</p><p>Nhưng mình vẫn luôn tin rằng, để có thể thành công thì người leader chân chính sẽ biết hướng mọi nguời tới mục đích chung - lợi ích chung và luôn đặt việc này lên hàng đầu,&nbsp;</p><p><br></p><p>Trên đây chỉ là một trong rất nhiều những gì mình đã trải qua trong thời gian làm việc tại doanh nghiệp này. Hôm nay &nbsp;chỉ muốn chia sẻ một xíu để sau này các bạn mới về nước có thể có thêm chút chút kinh nghiệm từ trải nghiệm cá nhân của mình. :)&nbsp;</p><p><br></p><p>&nbsp;Bởi vậy đối với mình du học sinh, những người đã quen với việc có tiếng nói riêng của bản thân, &nbsp;không nên làm ở công ty nhà nước. Vì nó sẽ bào mòn khả năng và làm biến chất con người bạn. Tốt nhất là làm để hiểu nhưng nên biết dừng đúng lúc.&nbsp;</p><p><br></p><p>Chẳng phải khi ta muốn đánh một ván cờ hay, thì hãy đánh cùng những đối thủ xứng tầm hoặc giỏi hơn ta hay sao? ;)</p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p><br></p><p>;</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-21T14:07:55.840Z","creator_id":3892,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"}],"title":"Du học sinh có nên làm cho nhà nước ? ","up_point":29}