{"_id":21142,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"5ce91cd89d23750d38fca6d7","name":"@KINH TẾ HỌC TỰ NHIÊN "},{"_id":"5ce91cd89d23750d38fca6d8","name":"@CHẾ ĐỘ ĐA THÊ "}],"up_point":23,"down_point":0,"title":"Kinh tế học tự nhiên: Tại sao chế độ đa thê bị cấm ?","body":"<div style=\"text-align:justify;\"><strong>Hồi bé xiu xíu, khi tôi về quê, hay có một ông bà bác nào đó lên thăm, mọi người hay hỏi: \"Này C, sau này mày muốn lấy mấy vợ ?\" - \"10 ạ !\". Well, thì tất nhiên là càng nhiều càng tốt rồi, mà xinh xắn thì tốt nữa. Giờ khi tôi về quê hỏi mấy thằng cu nhóc ở phố, chúng nó cũng trả lời y như tôi. Tôi bật cười và nghĩ có lẽ chúng nó sẽ khóc thầm khi thấy <em>Điều 5 Luật Hôn nhân và Gia đình năm 2014&nbsp;</em>.</strong></div><div><div style=\"text-align:justify;\">Tất nhiên chế độ này bị cấm vì hầu hết luật pháp trên khắp thế giới đều cấm nó, điều này bắt nguồn từ việc xã hội phát triển vì ngày xưa chế độ đa thê (cưới nhiều vợ) vẫn tồn tại. Vậy điển hình như ở Việt Nam, tại sao xã hội lại phản đối chế độ đa thê mặc dù các gia đình vẫn thường theo chế độ phụ quyền ?</div><div style=\"text-align:justify;\"><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42caf9507ecb11e9895837946337bfaa.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Big Love (Tình yêu vĩ đại)</figcaption></figure></div><div style=\"text-align:justify;\">Big Love là một bộ phim truyền hình Mỹ kể về một gia đình theo chế độ đa thê, trong đó ba nữ nhân vật chính Barb, Nicki, Margie đều chọn cưới Bill Henrickson, một doanh nhân thành đạt có thể chu cấp cho cả gia đình lớn của họ. Giả sử có một gia đình thật như thế này ở Việt Nam được pháp luật cho phép, và họ đều hạnh phúc, nếu họ bỏ qua được việc chắc chắn xã hội sẽ lên án họ; hàng tuần các nhà báo đến phỏng vấn, đăng tin xấu, giật gân về họ; rồi thì cộng đồng mạng nói xấu họ và có thể bảo những người vợ là ph*;... Nếu thế thì họ đã gây hại cho ai ? Nếu có thì đó là người nào và bị hại như thế nào ?&nbsp;</div><div style=\"text-align:justify;\">Nhiều người phảnư đối chế độ đa thê lập luận rằng chế độ này là phân biệt giới tính vì phụ nữ thường là người bị chịu thiệt thòi. Dù cho pháp luật có cấm hôn nhân cưỡng ép đối với một hay nhiều người vợ thì những người phụ nữ trẻ vẫn bị bắt ép do gia đình. Tuy nhiên lập luận này chỉ đúng ở thời phong kiến, còn bây giờ, phụ nữ cũng có thể có cuộc sống tự lập với một khoản thu nhập đủ lo cho cuộc sống của mình và gia đình, vì vậy họ thường có quyền chọn người mình thích để cưới làm chồng. Vậy rõ ràng nếu chế độ này có hại với phụ nữ thì hẳn là những người thích chế độ một vợ một chồng hơn.</div><div style=\"text-align:justify;\">Chế độ đa thê sẽ gây thiệt thòi với người phụ nữ có tâm lý như thế. Ví dụ, A thích tôi và muốn cưới tôi (<em>tôi quá đẹp trai đi mà</em>), và A biết tôi cũng muốn cưới cô ấy; nhưng tôi lại thích cả B và C, và cũng muốn cưới họ làm vợ. Lúc này, A sẽ phải chọn giữa hai điều bất lợi: hoặc rời bỏ tôi và cưới một người khác thích chế độ một vợ một chồng; hoặc chia sẻ tôi với cả B và C. Như vậy chế trường hợp này thì chế độ đa thê đã làm mất đi lựa chọn tốt nhất của A đó là được sống trọn vẹn hạnh phúc bên tôi, nhưng nó lại không gây bất lợi đến B và C, những người sẵn sàng chia sẻ. Có nghĩa là, việc gây ảnh hưởng đến một số người phụ nữ không có nghĩa là nó gây hại quá mức đến toàn thể phụ nữ.</div><div style=\"text-align:justify;\">Sang một ví dụ khác nếu chế độ đa thê là hợp pháp, giả sử có 10% đàn ông đủ điều kiện lấy vợ và họ lấy 3 cô vợ một lúc, hoặc có thể là nhiều hơn. Điều này có nghĩa là gì ? Tỷ lệ cạnh tranh giữa 90% người đàn ông còn lại chỉ có nhu cầu lấy một vợ sẽ cao hơn. Hiện nay tỷ lệ trai gái ở Việt Nam là 112,8 trẻ trai/ 100 trẻ gái, với trình độ y tế và xã hội như hiện nay, 90% những đứa trẻ này đều trưởng thành và đi tìm tình yêu đời mình; và đến lúc đó, một vài đứa (số đông là con trai) sẽ ế mãn kiếp. Và với việc chế độ đa thê hợp pháp, thì bao nhiêu trong số 90% này sẽ cu đơn suốt đời nữa :(( Biết được điều này, một số cô gái bắt đầu tăng cao \"điều khoản giao dịch\", họ yêu cầu sính lễ nhiều hơn, yêu cầu chúng ta làm việc nhà nhiều hơn, đi làm kiếm tiền nhiều hơn,...&nbsp;</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81dd76307ed111e9b633ada80c151c6b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Số phận những người đàn ông chúng ta sẽ chạy về đâu&nbsp;:((</figcaption></figure></div><div style=\"text-align:justify;\">Tuy nhiên chế độ đa thê cũng có lợi ích cho một số người đàn ông, đó là 10% có điều kiện, những doanh nhân thành đạt như Bill Henrickson không chỉ muốn cưới nhiều vợ mà còn được nhiều người thích.</div><div style=\"text-align:justify;\"><strong>Như vậy</strong>, theo những phân tích ở trên, việc chấp nhận chế độ đa thê sẽ gây ra mất cân bằng nam nữ trong nhóm người chỉ muốn cưới một vợ và \"thị trường bạn tình\" sẽ trở nên cực kỳ bất lợi cho đàn ông. Quy luật cung cầu này đã đảo chiều suy nghĩ thông thường về chế độ đa thê: Nếu chế độ này gây thiệt thòi cho ai đó, thì nạn nhân là những người đàn ông chứ không phải phụ nữ. So với sự an nhàn chỉ cần ngồi vuốt tinder để tìm bạn trai của người phụ nữ, thì sự tranh đua của đàn ông sẽ gay gắt hơn. Họ phải tập trung nhiều hơn vào kiếm tiền, tập thể hình, ngoại hình, thậm chí phẫu thuật thẩm mỹ nếu muốn giành sự chú ý của phụ nữ. Chưa kể đến việc trong giai đoạn người yêu, chi phí giành cho những đóa hoa ngày valentine, món quà ngày kỷ niệm ngày quen nhau, ngày tặng quà, ngày nắm tay, ngày ôm hôn,... cũng cao hơn nếu họ muốn giữ bạn tình của họ. Áp lực phải có vợ và người con nối dõi vào người đàn ông sẽ ngày càng lớn hơn và lớn hơn với sự mất cân bằng nam nữ hiện nay. Còn người phụ nữ thì sẵn sàng bỏ họ vì có nhiều người đàn ông ngoài kia hơn để họ chọn (<em>Xin lỗi các bạn tin vào true love :((</em> )</div><div style=\"text-align:justify;\">Ngoài ra theo góc nhìn tâm lý, ở những thời kỳ trước, đặc biệt là xã hội phong kiến đúng là có nhiều người phụ nữ bất lợi với chế độ phu thê. Vì thế khi luật pháp được ban hành, chế độ một vợ một chồng được ban hành được ban hành để lấy lại công bằng cho người phụ nữ theo ý kiến xã hội, và với việc xã hội đồng ý với nó qua nhiều năm thì những vấn đề xoay quanh nó như ngoại tình, bắt cá hai tay,... cũng được lên án gay gắt, không chỉ với cả người đàn ông mà với cả phụ nữ. Có thể nói điều này cũng là nguyên nhân làm chế độ đa thê không được đồng ý bởi pháp luật.</div><h4 style=\"text-align: justify;\">Đặt câu hỏi</h4><div>Theo dữ liệu, thì tỷ lệ mất cân bằng giới tính đang ngày một tăng, Ở Việt Nam dự đoán năm 2020 thừa 1,38 triệu nam giới. Có thể khi biết điều này, nhiều ông sẽ bắt đầu cardio giảm mỡ ngay hôm nay và vuốt sáp xịt nước nước hoa vào ngày mai. Đó là sự may mắn khi mà kế hoạch hóa gia đình 2 con được thực hiện, nếu không tỷ lệ trai gái còn mất vân bằng đến thế nào với tâm lý trọng nam của nhiều gia đình. Vậy câu hỏi là, liệu chế độ đa thê được cho phép, dù ở mức mỗi người đàn ông chỉ được lấy vợ với số giới hạn, thì tỷ lệ nam nữ có thay đổi ? Liệu sự phân biệt nam nữ có mất đi khi các gia đình thấy được lợi ích của việc sinh con gái, liệu sự cân bằng nam nữ có trở lại khi y tế hiện nay đã cho phép các bà mẹ được quyết định sinh con giới tính gì chỉ với việc uống thuốc. Dù sao thì theo quy luật bàn tay vô hình, việc cung cầu sẽ luôn trở về điểm cân bằng khi nó mất kiểm soát.</div><h4>........</h4><div>Bài viết này tôi viết không nhằm mục đích phân biệt giới tính hay nói về pháp luật, tâm lý,... mà chỉ để nghiên cứu và tranh luận vấn đề dưới góc nhìn kinh tế. Tuy nhiên, khi ông nào đó lấy vợ, hãy cảm thấy may mắn vì Điều 5 Luật Hôn nhân và Gia đình năm 2014 đã giúp các ông giảm nhiều áp lực trong quá trình cưa đổ và cưới bạn đời của mình.</div><div><br></div><pre><div class=\"scrape-url\" contenteditable=\"false\">\n</div></pre><pre>Nguồn: Sách \"Nhà kinh tế tự nhiên\" - Frank Robert H</pre><pre><a href=\"http://cafef.vn/45-trieu-nam-gioi-co-nguy-co-khong-lay-duoc-vo-2018122708541362.chn\" target=\"_blank\">http://cafef.vn/45-trieu-nam-gioi-co-nguy-co-khong-lay-duoc-vo-2018122708541362.chn</a></pre>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":16843,"created_at":"2019-05-25T10:45:44.602Z"}