{"_id":13358,"tags":[{"_id":"5abee8e11e3c0b4bfe0d5048","name":"THE BOOK OF LIFE"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"58f9626ad4eb133eedfd4ca9","name":"CHUYỆN ĐỜI THƯỜNG"}],"up_point":22,"down_point":1,"title":"Yêu và được yêu","body":"<div><br><figure class=\"aligncover\"><img src=\"https://01varvara.files.wordpress.com/2008/06/marc-chagall-the-birthday-1915.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">The Birthday, Marc Chagall (1915)</figcaption></figure></div><div><span style=\"background-color: initial;\">Lạ thay, ta nói về tình yêu như là một cái gì đơn nhất, thay vì chia thành hai loại tình yêu rất khác nhau nằm &nbsp;dưới chỉ một từ: được yêu, và yêu. Ta chỉ có thể duy trì một mối quan hệ khi ta đã sẵn sàng yêu và nhận thức được sự tập trung trái tự nhiên, thiếu chín chắn của mình vào chuyện được yêu.</span></div><div>Đầu đời, ta chỉ hiểu thế nào là được yêu. Rất sai thay, việc này dường như trở thành lẽ thường tình. Với đứa trẻ, cảm giác được yêu giống như được cha mẹ tự động xuất hiện sẵn sàng để an ủi, dạy dỗ, làm trò vui, chăm ăn, dọn dẹp mà vẫn hầu như luôn ấm áp và tươi vui. Cha mẹ không để lộ bao nhiêu lần họ đã cắn răng, nuốt nước mắt, hay quá mệt mỏi để trút bỏ quần áo sau một ngày dài chăm sóc con.</div><div>Chúng ta học về tình thương yêu trong một mối quan hệ hoàn toàn chỉ diễn ra một chiều, người cha mẹ dù yêu thương nhưng không kì vọng được hậu đáp. Người cha mẹ không bực dọc khi con mình không để ý thấy kiểu tóc mới, hay không hỏi những câu trau chuốt cẩn thận về buổi họp ở cơ quan đã diễn ra thế nào, hay khuyên họ lên lầu và chợp mắt một chốc để đền bù thiếu giấc. Cha mẹ và con có lẽ đều yêu thương nhau, nhưng mỗi người thuộc một đầu rất khác nhau trên một trục - điều mà đứa trẻ chưa hề biết tới.</div><div>Đây là lí do mà trong tuổi trưởng thành, khi ta lần đầu nói rằng mình \"khao khát tình yêu\" đại ý mà ta muốn nói thường là, ta muốn được yêu như ta đã từng được cha hay mẹ yêu thương. Ta muốn, trong tuổi trưởng thành, được tái tạo cảm giác được quan tâm, chiều chuộng. Ở một góc bí mật trong tâm trí, ta mường tượng một ai đó sẽ hiểu nhu cầu của ta, cho ta những gì ta muốn, cực kì kiên nhẫn và cảm thông với ta, hành động vô vị kỷ, và làm cho tất cả mọi thứ tốt đẹp lên.</div><div>Điều này - tất nhiên - trở thành thảm hoạ cho sự kết đôi của chúng ta. Để bất cứ mối quan hệ nào bền vững thì ta cần kiên quyết xa rời vị trí con trẻ, và tiến vào vị trí của người cha mẹ. Ta cần trở thành một ai đó mà đôi khi có thể hy sinh nhu cầu của chính mình vì nhu cầu của người khác.</div><div>Để làm người lớn biết yêu thương, ta phải học - có lẽ lần đầu tiên trong đời - làm điều gì đó thực sự đáng ngưỡng mộ, ít nhất là tạm thời, để ưu tiên người khác trên mình. Bất ngờ thay, đó mới thực sự là một tình yêu đích thực, một tình yêu chững chạc, trưởng thành.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"1366\" height=\"480\" src=\"https://www.youtube.com/embed/NhyfBi-Ad4c\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div>Nguồn: <a href=\"http://www.thebookoflife.org/on-loving-and-being-loved/\" rel=\"noopener noreferrer\" target=\"_blank\">Loving and Being Loved - &nbsp;The School Of Life</a></div><div>Người dịch: <a href=\"https://www.facebook.com/tonnguyencatdang\" rel=\"noopener noreferrer\" target=\"_blank\">Cát Đằng</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":17810,"created_at":"2018-05-24T14:53:55.714Z"}