{"_id":23707,"tags":[{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5d4af1ca5aecf80618177e9b","name":"MAY MẮN"},{"_id":"5b8c0e68eea9ee1042895f8d","name":"XUI XẺO"},{"_id":"59e1e584e0e26d6a49e5849a","name":"QUI LUẬT CUỘC SỐNG"}],"up_point":30,"down_point":1,"title":"Giải nghĩa vận rủi: Tin vào luật lệ hay tin vào may mắn?","body":"<div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0ca6f360d05b11e9b1a6b5a0a82d61f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></span><div>Giờ tan tầm, bạn lao về dòng người cỡ trên dưới 10 ngàn chen chúc nhau trong một không gian chỉ 10m rộng. Chiếc cầu vượt ngã tư xuất hiện, Đèn xanh nhìn mờ mờ phía xa còn khoảng 20s, lúc này trong đầu bạn nảy ra 2 lựa chọn.</div></div><div><span style=\"background-color: initial;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/713eabd0d00411e985b11782c2a94247.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đi trên cầu hay đi dưới cầu?</figcaption></figure></span><br><div><br></div></div><div>Nếu chọn đi con đường phía trên, bạn sẽ yên tâm rằng với tốc độ di chuyển này bạn kiểu gì cũng qua được ngã tư dù phải hít một tấn khói bụi, lưng chừng giữa cầu và kỳ vọng mấy chiếc xe bán tải sớm di chuyển được hết con đường.</div><div>Nếu đi xuống dưới, bạn có cơ hội vượt lên trên khu vực tắc nghẹt này một cách nhanh chóng, qua cả những người đang chen chúc phía trên cầu. Nhưng nếu tính toán sai, bạn có thể dừng đợi đèn đỏ trong khoảng 2 phút, thậm chí hơn vì mấy chiếc xe từ phía khác đang bị kẹt cứng.</div><div>2 lựa chọn này đại diện cho 2 lối sống: Tin vào luật lệ, hay đặt cược vào may mắn.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6ea9c8c0d00711e9965c1db55a38096a.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Có hẳn 4 dạng may mắn: Hoàn toàn may mắn, may mắn do hoàn cảnh, may mắn có dấu hiệu, và May mắn do nỗ lực.</figcaption></figure></div><div>Đôi khi, bạn lựa chọn đi dưới cầu vì ngày hôm nay bạn tin vào vận may của mình. Như việc thả một đồng xu vào máy đẩy tại Game Center vậy.</div><div>Cơ hội nhỏ đổi lấy thành quả lớn.</div><div>Có người giữ lại đồng xu để chắc chắn chơi được một ván game.</div><div>Có người sẽ chọn tin vào may mắn nhiều hơn người khác.</div><div>Có những người tôn thờ vận may, có người tính toán cho toàn bộ Logic.&nbsp;</div><div>Người tính toán logic đang chọn&nbsp;luật lệ.</div><div>Có người thì may mắn hơn người. Chơi gì hên xui cũng trúng, đánh bài là ăn, đi đường cứ ngã tư là gặp đèn xanh, nhặt được tiền,...</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d7867d40d00511e9b61ebd86757b4ec6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại sao có người luôn may mắn hơn người khác?</figcaption></figure></div><div>Tôi có một con bạn. Gia đình khá giả, hay cười, học khá, dễ gần. Tốt nghiệp KTQD, công việc lương cao nhàn hạ, từng có vài anh người yêu rất ngon lành đưa đón, một thời trẻ chơi không thiếu gì, đến tuổi, lấy một anh chồng gia giáo, dừng chơi, ở nhà chăm con. Mọi người đều thừa nhận nó sở hữu một cuộc sống hạnh phúc. Khoảnh khắc bất hạnh nhất nó gặp chắc là khuôn mặt lúc nghe tin&nbsp;nó trượt giải kéo like cùng thần tượng.</div><div>Lại một đứa khác, hễ chuyện gì rủi thì người ta liên hệ tới nó. Bị bỏ lại sau cùng,người duy nhất bị đánh trượt , người duy nhất mất đồ, là người cuối cùng được chọn, bị rơi vào các hoàn cảnh trớ trêu, tiến thoái lưỡng nan.</div><div>Vậy ai là người may mắn, ai là người tuân theo luật lệ? Chiếc đèn đỏ ở ngã tư vẫn đang nhấp nháy xanh. Hãy phân tích “người vận rủi”ở phía trên để tìm ra câu trả lời.</div><ul><li>Người vận rủi suy nghĩ quá nhiều thứ một lúc. Họ thường để lỡ thời cơ, không nhảy vào bên trong tình huống ấy để đưa ra phán xét đúng. Trong số 20 suy nghĩ đang nảy khắp đầu, họ thiếu kinh nghiệm với tất cả, đánh cược vào những lựa chọn thiếu thông tin và &nbsp;vì vậy, khả năng họ gặp vận rủi sẽ cao hơn người khác.</li><li>Người vận rủi chờ đợi được lựa chọn. Người may mắn đi tìm kiếm những lựa chọn.</li></ul><div>Theo nghiên cứu của Gallup World Poll, có tới 85% người đi làm đang cảm thấy không hạnh phúc với công việc của mình. Nói cách khác, 8/10 người trong công ty bạn đang không hài lòng với chính những việc mà ban đầu họ tham gia. Họ không lựa chọn, lại chẳng thoả mãn với điều đó. Điều này khiến họ “thiếu may mắn” vì không có công việc hoàn hảo hơn. Họ đang chơi theo luật, rằng công việc của họ đang nằm yên ở đó, và không có lựa chọn khác.</div><div>Trên thực tế, họ không hề tự chọn lựa. Họ đợi may mắn tới.</div><ul><li>Mục tiêu của những người may mắn rất rõ ràng. Là tính toán thời gian để đến được ngã tư trước khi đèn ngả màu, là hoàn thiện con người mình để một chàng trai thành đạt để mắt tới, là kiếm được 5M $ trước khi nghỉ hưu sớm. Người may mắn đi sâu vào suy nghĩ của họ để tìm ra thời cơ, trong khi người vận rủi rải đều thời cơ đó cho những canh bạc ít cửa thắng.</li><li>Người vận rủi đổ lỗi cho hoàn cảnh khách quan. Rằng 20 giây là đủ nhưng tại chiếc xe chen ngang khiến bạn không đến kịp ngã tư khi đèn chuyển màu. Nhưng người nắm được may mắn sẽ biết rằng thực ra 30s mới là đủ cho vận may, bởi kể cả có thêm một chiếc xe chen ngang thì bạn vẫn kịp thời gian băng qua ngã tư.</li><li>Người vận may nhiều cảm hứng hơn, sở hữu nhiều bản năng hơn. Trong khi người vận rủi lại quá căng thẳng, quá logic, và vì vậy để vụt mất thời cơ hay đánh giá sai cơ hội mà đáng ra họ nhận được. Họ bỏ lỡ cơ hội gặp được bạn tốt ở bữa tiệc vì quá mải tìm kiếm một người phụ nữ hoàn hảo, họ bỏ lỡ cơ hội có được công việc tốt vì quá tập trung tìm kiếm một vị trí hoàn hảo.</li></ul><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39500f00d00611e9a7797dd2e3aa52fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tin vào may mắn có thể giúp bạn trở nên may mắn hơn?</figcaption></figure></div><div>Tôi từng có 20, có khi tới 30 suy nghĩ trong đầu. Ngay cả việc lựa chọn đeo hay không đeo đồng hồ cũng đã khiến mình xao lãng nhiều hơn bởi việc đặt logic vào đấy thật là ngu ngốc. Trong một thời đại đa chọn lựa thế này, bạn thậm chí còn dễ bất hạnh hơn khi phải sống một cuộc sống bình lặng xoay quanh một thế giới triệu thông tin hay thú đang diễn ra. Bình lặng giờ như trò hề vậy.</div><div>Malcom Gladwell chứng minh rằng thường người thành công&nbsp;đạt được thành quả của họ sau những khoảnh khắc quyết định thoáng chốc. Họ không cần quá lý trí, bởi bản thân cảm giác mà họ có được đến từ tích luỹ của hàng ngàn quyết định đúng từ trước đó, vậy nên hãy tin nhiều hơn vào trực giác, vào thứ nảy ra đầu tiên trong đầu.</div><div>Cuộc sống vận hành theo những Logic ta tự lý giải, nhưng lại phát triển nhờ vào những khoảnh khắc ngẫu ý. Chỉ khi ngẫu ý trở nên thành công, người ta mới giải thích lại nó bằng Logic mà thôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/24a59290d00711e9a474c3b4044fcb5e.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Mang theo đồ may mắn cũng giúp bạn gặp may hơn - Từ một người cực kỳ xui xẻo và không có vật phòng thân.</figcaption></figure></div><div>Vậy phải chăng có người luôn may mắn hơn người khác? Dĩ nhiên, xét trên góc độ toán học xác suất thôi cũng đã đủ để tin điều đó là thật. Nhưng có cách nào để bớt xui xẻo hơn không?&nbsp;</div><div>Luật hấp dẫn tồn tại khi niềm tin của bạn có tính tập trung và được định hình rõ ràng trong đầu. Nếu chăm chăm tin rằng bạn sẽ được làm việc cùng một thần tượng nào đó, sẽ đến ngày điều đấy thực sự xảy ra.</div><div>Lúc đấy có phải là bạn đang gặp may? Hay bạn đang chơi theo luật? Hãy chọn một lối đi cho mình trong buổi chiều hôm nay thử xem sao.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":3578,"created_at":"2019-09-06T03:56:35.482Z"}