{"_id":8101,"title":"Phân tích draft game 1 Team Secret-IG [Epicenter]: Khi ban/pick chưa quyết định tất cả","body":"<h1 style=\"text-align: justify;\">Game đấu đầu tiên trong lượt trận tứ kết Epicenter 2017. Team Secret đang trên con đường khẳng định giá trị của mình sẽ đụng độ với IG của cary kỳ cựu- Hoàng đế Burning. Liệu ai sẽ tìm lại được ánh hào quang xưa, ai sẽ tiếp tục chìm sâu vào những hoài nghi về sự hết thời?</h1><div class=\"fullscreen\" style=\"text-align: justify;\"><img class=\"fr-dib\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fabf8d904e4f11e78d979d841160f2c5.jpg\"></div><h1 style=\"text-align: center;\">Ban Phase 1:</h1><div style=\"text-align: justify;\"><strong>Secret ban [Magnus]</strong>: Ngay lập tức, Puppey dành một respect ban dành cho Xxs, người đã từng sử dụng Magnus cực kì hay trong giải DAC và Kiev Major. Ngoài ra, việc lượt ban này cũng tránh việc IG sử dụng hero này kết hợp với các core tay ngắn của Burning.</div><div style=\"text-align: justify;\"><strong>IG dual ban &nbsp;[Treant+Clockwerk</strong>]: IG đáp trả bằng lượt ban dành cho các support của Secret. Treant là một pos 5 có khả năng scout map, disable xuyên BKB cực kì khó chịu. Ngoài ra, Clockwerk lại là một pos 4 với khả năng roam gank sớm khi skill Battery Assault có khả năng gây ra lượng damage lớn ở đầu game.</div><div style=\"text-align: justify;\"><strong>Secret ban [Night Stalker]</strong>: Trong một meta chú trọng vào sight, Night Stalker nổi lên ở vị trí offlane/support với khả năng roam mạnh mẽ vào thời điểm ban đêm, cho sight team mình và triệt tiêu phần lớn lượng tầm nhìn của team địch. Có lẽ Puppey cũng để ý đến việc Boboka thường xuyên sử dụng những hero có khả năng scout map/ cho tầm nhìn tốt.</div><div><figure class=\"fullscreen\"><img src=\"http://img.gosutv.vn/pictures/2015/01/12/1421032712_SK2gtgVY.jpg\" alt=\"Kết quả hình ảnh cho night stalker\"></figure></div><h1 style=\"text-align: center;\">Pick Phase 1:</h1><div style=\"text-align: justify;\"><strong>IG first pick [Nyx Assasin]:</strong> Với việc first pick Nyx, Q tự đưa ra cho IG 2 lựa chọn, Nyx offlane/ support. Hero này có khả năng scout map tốt, đồng thời lại có khả năng counter tương đối nhiều hot hero trong meta hiện tại như OD, Lina, Invoker, ...&nbsp;</div><div style=\"text-align: justify;\"><strong>Secret dual pick [Crystal Maiden+Bristleback]</strong>: Một dual pick không giấu giếm ý đồ đưa Bristleback trở thành core farm chính, sau đó trở thành tanker/ dmg dealer chính trong combat. Kết hợp với passive skill 3 của CM, BB có khả năng thoải mái vẩy gai và chiến đấu trong combat.&nbsp;</div><div style=\"text-align: justify;\"><strong>IG pick [Death Prophet]&nbsp;</strong>Với lượt pick midlaner sớm, IG cũng khiến đối thủ lúng túng khi mà DP là một hero đa năng, farm nhanh, tank tốt trong combat khi có đồ cũng như gây dmg mạnh lên trụ. Bristleback càng nhiều máu, khả năng hồi máu của DP càng nhanh. Đồng thời, với một silent AOE rộng, Q kì vọng OP sẽ sử dụng OP nhằm shut down được BB cũng như CM khi đang ulti. Một khi Team Secret bất cẩn thua combat gần nhà, trụ của họ sẽ đổ rất nhanh khi ulti của DP có khả năng tác động lên cả trụ.</div><div><figure class=\"fullscreen\"><img src=\"http://7wallpapers.net/wp-content/uploads/2_Dota2-Death-Prophet.jpg\" alt=\"Kết quả hình ảnh cho death prophet\"></figure></div><h1 style=\"text-align: center;\">Ban Phase 2:</h1><div style=\"text-align: justify;\"><strong>Secret ban [Legion Commander]</strong>: Nhận thấy khả năng BB bị burst mạnh nếu đưa mặt ra, Puppey ban đi LC, vốn là một trong những counter khó chịu với Duel. Với 5.5s ulti về late game, dù có là một con BB đủ item cũng khó mà chịu được lượng dmg đến từ DP+1 core của IG. Ngoài ra, LC cũng có khả năng giải được Frostbite khó chịu của CM, vốn có thời gian đến 3s khi max skill.</div><div><figure class=\"alignleft\"><img src=\"https://i.ytimg.com/vi/fxhSTr8fme0/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho kunka\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>IG ban [Kunkka]:</strong> Một support hero tốt trong meta hiện nay khi mà ulti của Kunkka đã dễ sử dụng hơn. &nbsp;Việc thả được thuyền trong combat đã là một lợi thế cực lớn cho team nhờ hiệu ứng giảm dmg. Ngoài ra, nhiều team coi <span style=\"background-color: initial;\">Kunkka</span><span style=\"background-color: initial;\">&nbsp;là một support đa năng với khả năng roam, lấy sight, disable từ xa tốt, lại có thể xoay sở để farm nhanh những món item hỗ trợ team như Drum.&nbsp;</span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong>Secret ban [Weaver]:&nbsp;</strong>Dường như Puppey lựa chọn việc ban đi những hero mà team bạn có thể đánh thuận tay và gây ra sự khó chịu với đội hình của team mình. Weaver có khả năng luồn lách, tiêu diệt đi các support phía sau đội hình team địch, quấy nhiễu mạnh vào hậu phương của Secret.</span></div><div><figure class=\"alignright\"><img src=\"https://i.ytimg.com/vi/FofvdCGH94g/maxresdefault.jpg\" alt=\"Kết quả hình ảnh cho enigma dota2\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong>IG ban [Enigma]</strong>: Q cho rằng BB sẽ được chơi ở vị trí core chim mồi, với khả năng tank/càn quét phía trên, tạo điều kiện cho những hero khác setup một combat trong mơ, chính vì vậy captain của IG lập tức ban đi Enigma, tránh việc Secret có thể có những combat trong mơ. Thực chất, IG cũng đã manh nha về một đội hình combat tổng mạnh mẽ.</span></div><h1 style=\"text-align: center;\"><span style=\"background-color: initial;\">Pick phase 2:</span></h1><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong>Secret pick [Rubik]:</strong> Puppey khá tinh ý khi nhận ra ý đồ đánh combat tổng của IG. Anh lập tức pick Rubik, signature hero của Yazor. Với khả năng harras, disable vào đầu game, Rubik hoàn toàn có thể đảo giữa 3 lane, giúp các core có thể farm thuận lợi hơn và thi thoảng giết một vài mạng. Về late game, với việc cướp được ulti của DP có thể giúp Secret có một lợi thế combat lớn.</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong>IG pick [Ancient Apparition]:</strong> Hero mới trở lại sau những buff gần đây khi Ice Vortex trở nên khó chịu gấp bội với talent lv.20. AA vừa phù hợp với đội hình combat tổng, lại vừa có khả năng def mạnh mẽ. Với ulti của mình kết hợp với việc scout map của Nyx, IG có thể tạo ra một mini-combo giết người từ xa hiệu quả vào giai đoạn đầu game.&nbsp;</span></div><div style=\"text-align: justify;\"><span style=\"background-color: initial;\"><strong>Secret pick [Life Stealer]:&nbsp;</strong>Puppey chủ động pick cho MP một hero có thể tự thân vận động, đúng như phong cách trước giờ của Secret. Có thể nói, carry người Hàn Quốc là một trong những vị trí khó hiểu nhất của Secret khi anh không bao giờ được bảo kê farm dù đánh ở vị trí pos1. Với Lifestealer, Secret có thể phụ thuộc vào 6s Rage để bào mòn trụ của đối phương nếu team IG muốn def high ground kéo late.</span></div><div style=\"text-align: justify;\"><strong>IG pick [Void]&nbsp;</strong>Nhận ra được ý đồ của Puppey, Q pick Void, một hero có khả năng disable diện rộng/xuyên Rage, BKB. Chính tại lượt pick này, IG tự động lộ bài với việc kéo dài trận đấu với khả năng def cực mạnh với DP, AA hay Void.</div><h1 style=\"text-align: justify;\">Nhận xét</h1><div style=\"text-align: justify;\">Dường như 2 team cực kì tự tin với chiến thuật của mình, đặc biệt là IG khi họ sẵn sàng pick những hero với ulti mạnh mẽ dù bên phía Secret sở hữu Rubik của Yazor. Có lẽ Q nghĩ rằng chỉ cần vận hành tốt chiến thuật của mình thì dù Yazor có chơi hay đến đâu thì cũng không thể cản được. Bên phía Secret, Puppey cũng tự tin không kém khi pick LS khi chưa ban đi Void ở vị trí offlane.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://cdn.dotablast.com/wp-content/uploads/2016/04/Cgoh_QsU0AAoM-H.jpg\" alt=\"Kết quả hình ảnh cho puppey secret\"></figure></div><div style=\"text-align: justify;\">Anh hi vọng rằng, trận đấu sẽ được định đoạt bởi lượt pick Rubik của mình, khi mà team bạn có những ulti mạnh. Quả thực, trận đấu đã diễn ra theo chiều hướng như vậy khi mà IG def high ground cực tốt, có những thời điểm họ đã làm chủ trận đấu, tuy nhiên con Rubik của Yazor đã làm quá tốt nhiệm vụ ở những combat xa nhà chính khi liên tục cướp được ulti của DP, Void hay là cả AA.</div><h1 style=\"text-align: center;\"><strong>Ban Phase 3:&nbsp;</strong></h1><div style=\"text-align: justify;\"><strong>Secret ban [Sven]:</strong> Một lượt ban kì lạ từ Puppey khi rõ ràng anh đã xác định Void sẽ được chơi ở vị trí offlane, trong khi đó, Sven không phải là một hero có khả năng kết hợp để gây dmg tốt cùng với Void, thậm chí đôi khi còn \"bóp\". Có lẽ, Puppey nghĩ rằng Q sẽ pick những hero cần farm, late khỏe cho Burning trên tiền đề là 3 hero def high ground tốt trước đó.</div><div style=\"text-align: justify;\"><strong>IG ban [Puck]:</strong> Q ban đi hero tủ của Midone, với khả năng deal dmg, silence tốt. Đặc biệt, Puck sẽ hạn chế khả năng di chuyển, vốn là cực kì cần thiết với những hero như DP hay là Razor (được pick ở lượt cuối)</div><h1 style=\"text-align: center;\">Pick phase 3:</h1><div style=\"text-align: justify;\"><strong>IG pick [Razor]</strong>: Counter trực tiếp vào vị trí carry của team Secret, Razor có thể biến LS thành một hero vô hại nếu được hút dmg trong một thời gian ngắn. Không những thế, Razor khiến cho BB bớt nguy hiểm hơn khi Viscous Nasal Goo có thể khiến chính BB bị chậm lại (do tác động skill 3 của Razor), và một con BB bị hút hết dmg tay thì cũng chẳng làm gì khác ngoài việc đi quanh vẩy gai. Khi kết hợp với Void, Razor cũng có thể gây lượng dmg mạnh mẽ dù bị úp lại, nhưng nếu sử dụng được Static Link, ulti vẫn sẽ gây được sát thương.</div><div><figure class=\"fullscreen\"><img src=\"http://th07.deviantart.net/fs71/PRE/f/2013/235/f/8/dota2_razor_by_biggreenpepper-d6jcfuc.jpg\" alt=\"Kết quả hình ảnh cho razor dota 2\"></figure></div><div style=\"text-align: justify;\"><strong>Secret pick [Bloodseeker]:</strong> Đúng như những gì Q lo ngại khi ban đi Puck, giờ đây, Puppey với lượt pick Bloodseeker có thể loại bỏ hoàn toàn DP hoặc Razor khỏi vòng combat tổng. DP không thể di chuyển để hút máu, dùng ulti, Razor không thể di chuyển để hút dmg? Một lượt pick tưởng không hay khi mà có đến 3 core của Secret là tay ngắn mà hóa ra lại hay không &nbsp;tưởng.</div><h1 style=\"text-align: justify;\">Kết luận:</h1><div style=\"text-align: justify;\">IG xây dựng chiến thuật dựa vào khả năng def high ground và kéo late khi họ tự tin về việc khi đủ level, với những ulti có thời gian cooldown được giảm xuống khá nhiều (40s cho Ice Blast, 60s với gậy xanh, 60s cho Eye of the Storm, kéo dài 30s, 130s (có talent) cho Exorcism, kéo dài 35s). Chỉ cần một combat lỗi của Secret là IG hoàn toàn có thể ăn từ 1 đến 2 lane khi họ có khả năng phá trụ rất nhanh.</div><div style=\"text-align: justify;\">Ngược lại, đội hình Secret bị counter khá mạnh khi chỉ cần một Chronosphere đẹp có thể loại bỏ hoàn toàn 3 core hero tay ngắn của Secret khỏi vòng chiến đâu. Tuy nhiên, họ có 2 ẩn số đó là Rubik của Yazor và Bloodseeker và thực sự, Yazor đã chơi quá hay khi liên tục cướp được ulti của DP hay Void và AA, lật ngược combat, kéo lại một game đấu tưởng chừng khó mà chiến thắng được của Secret.</div><h1 style=\"text-align: center;\"><strong>Recap trận đấu</strong></h1><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/kaxogbRnT90?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":7920,"created_at":"2017-06-11T03:06:33.969Z","down_point":0,"up_point":23,"tags":[{"_id":"582c132c6dc39c3d02dde2ed","name":"DOTA"},{"_id":"593cb3b9d764b11cbd01a172","name":"ESPORT"}]}