{"_id":5054,"body":"<p>Xin chào tất cả mọi người, tôi là Samurice. Trước đến nay thì mọi người biết đến tôi và Spiderum trong mục Comics, thông qua những mẩu truyện và những bài viết liên quan đến cuộc thi FANTASFICT. Nhưng giờ đây tôi muốn đưa đến một dự án mới hơn và to lớn hơn dành cho các anh em.&nbsp;</p><p><br></p><p>Viacomi - Việt Comic, là dự án tôi đang thực hiện. Tiếp nối FANTASFICT, Viacomi là dự án tạo tiền đề cho Comics ở Việt Nam, đưa ra những siêu anh hùng mác Việt, của người Việt, do người Việt và dành cho người Việt. Cũng như FANTASFICT, những người viết cũng sẽ chính là các bạn, những fan comic trẻ tuổi.</p><p><br></p><p>Kế hoạch rất đơn giản,</p><p>Đầu tiên, chúng ta sẽ viết lên các ý tưởng truyện, các nhân vật và đưa lên Spiderum để ta cùng vote và phát triển ý tưởng. Sau đó sẽ sinh ra các issue đầu tiên.</p><p>Khi các đầu truyện đã được định hình, các artist sẽ phổ thành tranh và đi đăng kí, kiểm duyệt và đưa ra ngoài thị trường.</p><p><br></p><p>Mặc dù đơn giản như thế, từng bước cần có sự ủng hộ và góp ý, giúp đỡ từ rất nhiều nguồn khác nhau.&nbsp;</p><p>Sau sự kiện FANTASFICT, tôi tin rằng các tay viết trẻ có tài năng, và có đủ khả năng để tạo ra những cuốn comic đầu tiên của người Việt.&nbsp;</p><p><br></p><p>Hiện tôi đã và đang xây dựng 4 ý tưởng khác nhau bao gồm:</p><p>- <a href=\"http://spiderum.com/bai-dang/VICOMI-Me-lon-3uq#home\" target=\"_blank\">Mẹ lớn</a>: Câu chuyện xoay quanh một người mẹ làm siêu anh hùng</p><p>- <a href=\"http://spiderum.com/bai-dang/VICOMI-Tu-linh-3ve#home\" target=\"_blank\">Tứ linh</a>: Câu chuyện xoay quanh 4 ông cháu làm vật hộ mệnh cho Hà Nội.</p><p>- Ngố Việt: Kể về anh chàng không có sức mạnh gì.</p><p>- Bố đời: Thanh niên có sức mạnh của mọi sức mạnh.</p><p><br></p><p>Ngoài ra còn có nhiều ý tưởng khác cũng đang được xây dựng bởi chính các bạn khác đã tham gia FANTASFICT</p><p>- <a href=\"http://spiderum.com/bai-dang/TEST-The-Fe-Man-3vc\" target=\"_blank\">FE-Man</a>: Anh chàng bị chuyển giới sau một sự kiện kì quái</p><p>- <a href=\"http://spiderum.com/bai-dang/Cot-truyen-de-test-3vs\" target=\"_blank\">Mirai</a>: Câu chuyện xoay quanh Mirai Legends</p><p>Các ý tưởng vẫn đang được xây dựng và được góp ý và mong được cộng đồng ủng hộ.</p><p><br></p><p>Nếu các bác muốn tham gia xây dựng Vicomi cùng chúng tôi, các bác có thể góp ý xây dựng các ý tưởng trên hoặc thậm chí xây dựng ý tưởng riêng cho mình và đăng lên đây để cùng nhau vote và xây dựng ý tưởng.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d8791009c2011e68814a7e16df546f0.jpg\"></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-27T08:35:31.524Z","creator_id":531,"down_point":1,"tags":[],"title":"Viacomi - Ai cũng viết được.","up_point":26}