{"_id":9591,"title":"[TM1] Cần lắm động lực để hành động!","body":"<div style=\"text-align: justify;\">&nbsp; &nbsp; <em>\"Ai đó bảo rằng: Trong kem có thành phần cacbohydrat. điều đó giúp cho người ăn cảm thấy hạnh phúc hơn\"</em> - Đó là một lời thoại trong một bộ phim tôi rất thích. Bạn có cảm thấy điều đó đúng không?</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Tôi thấy ai ăn kem cũng đều vui vẻ cả, mỗi lần đi dạo Hồ Tây hay Hồ Gươm tôi không thể nào quên được món kém ốc quế được. Tôi vẫn nhớ hồi đi học ca tối vào mùa đông tôi hay rủ tụi bạn đi ăn bánh khoai nướng và ăn kem tươi ở cửa hàng bên cạnh; ăn kem mùa đông tôi thấy ngon hơn, lạnh lạnh và thích cái cảm giác mọi người nhả khói mỗi khi nói chuyện với nhau. Tôi ăn kem suốt hai năm liền, duy nhất tại cửa hàng đó...viết đến đây tôi mong ai đó đang buồn, có thể đứng dậy và đi mua kem ăn đi; nó thực sự rất có hiệu quả đấy.</div><div style=\"text-align: justify;\"><figure class=\"alignright\"><img src=\"http://www.etmh.org/UpFile/MyBlogs//jtfmh/images/0426-5.jpg\" alt=\"Image result for habit\"></figure>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Quay về bài viết của tuần này, chúng ta cũng thảo luận về động lực. Trước đây, tôi cũng từng nghĩ rằng cần có một cái gì to lớn lắm chẳng hạn như ước mơ trở thành siêu nhân hay đại loại thế, có động lực thật to để thúc đẩy bản thân hành động nhưng mọi sự đều bất thành bởi ước mơ là gì? Tôi cũng chả rõ, động lực ở đâu ra? Tôi cũng không biết nữa.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Câu hỏi đặt ra là: <strong><em>Vậy thế những ai không có ước mơ lớn, động lực to thì họ không thể đạt được hạnh phúc, những điều họ muốn trong cuộc sống sao?&nbsp;</em></strong> Điều đó chả đúng thì nào, bởi bạn có thể định nghĩa sai về động lực hay chỉ đơn giản bạn cứ chăm chăm vào những mục tiêu to lớn. Nếu bạn không có động lực, ở cuối bài tôi sẽ chia sẻ đâu là nguồn động lực lớn giúp những người đạt được thành công trong cuộc sống mà tôi đã học hỏi được.</div><div style=\"text-align: justify;\"><strong>1. Thói quen hành động hay động lực hành động</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Có thể bạn đọc ở đâu đó trong cả đống sách ngoài kia kể lại rằng: Anh (chị) ấy sinh ra trong một gia đình nghèo khó, từ nhỏ đã đi làm để tự ăn học, buôn ba cuộc sống... Và bạn nghĩ rằng họ có một động lực lớn để hành động, còn bạn thì không? Tôi có đọc ở một blogger nọ anh ấy viết rằng: <em>\"Bạn có biết các để học giỏi ngoại ngữ không? Bíp kíp vô cùng đơn giản chỉ nằm trong 4 từ <strong>NGÀY NÀO CŨNG HỌC</strong>\"</em> thế đấy, vấn đề nằm ở thói quen. Tôi xin giới thiệu các bạn cách để giúp bạn thiết lập điều đó.</div><ul><li style=\"text-align: justify;\"><strong>Xây dựng thời gian biểu cố định và không cố định</strong>: Xây dựng thói quen sẽ nằm trong khu vực thời gian không cố định (thời gian không phụ thuộc vào người khác), ví dụ bạn đi làm công sở ngày 8 tiếng, lịch đi học thêm bên ngoài, bạn hãy thử xây dựng thói quen trong ngoài khoảng thời gian này.</li><li style=\"text-align: justify;\"><strong>Hãy bắt đầu nhỏ và hợp lý</strong>: Việc xây dựng thói quen không hợp lý là điều giúp bạn dễ nản nhất. Ví dụ: Bạn lập thói quen chạy bộ 3 buổi/tuần bạn không thể sắp xếp vào thứ 2,3,4 điều đó không hợp lý. Thực ra nếu bạn chưa tập bao giờ thì tôi nghĩ 1 buổi/tuần là hợp lý rồi, dần dần bạn sẽ tăng dần.</li><li style=\"text-align: justify;\"><strong>Biến chúng thành cố định</strong>: Việc này là cực kỳ quan trọng, cũng giống như việc bạn cần phải đến cơ quan lúc 8h vậy thì việc biến những thói quen thành cố định, đưa chúng vào lịch trình và hẹn giờ là điều giúp bạn củng cố thói quen đó. Hãy đưa sắp xếp vào list công việc hàng ngày, hàng tuần của bạn (bài sau tôi sẽ giới thiệu bạn công cụ giúp bạn làm được điều này). &nbsp; &nbsp;</li></ul><div><figure class=\"aligncenter\"><img src=\"https://media.licdn.com/mpr/mpr/p/8/005/05a/398/0fe44be.jpg\" alt=\"Related image\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>&nbsp; &nbsp; Có thể các bạn nghĩ động lực không quan trọng, ý tôi không phải vậy. Động lực giúp ta khởi động những ước muốn trong chúng ta còn để duy trì nó chúng ta cần thói quen. Bạn cũng biết đấy, động lực không phải là điều muốn có là có nhưng thói quen lại khác - Nó giống như việc đánh răng mỗi khi thức dậy vậy.</div><div style=\"text-align: justify;\"><strong>2. Xây dựng mục tiêu nhỏ&nbsp;</strong></div><div style=\"text-align: justify;\">&nbsp; &nbsp; Bill Gates, Mark Zuckerberg, Phạm Nhật Vượng ... Bạn có nghĩ rằng thời trai trẻ họ sẽ đặt mục tiêu trở thành tý phú hay xây dựng cho mình những đế chế hùng mạnh lên đến gần nghìn tỷ đô la Mỹ không? Hay chỉ đơn giản là xây dựng một trang mạng để chia sẻ hình ảnh, hay xây dựng khu chợ cho người Việt buôn bán. Andrew Carnegie cũng có viết rằng ông sẽ nghỉ hưu ở tuổi 30, nhưng cuối cùng điều đó không thể thực hiện được. Bản thân tôi cũng chưa đạt mục tiêu gì quá 5 năm cả, bởi tôi thấy nó xa vời quá; có thể bây giờ bạn gặp tôi với vai trò là kỹ sư hóa học nhưng tôi không dám chắc về điều đó trong 10 năm nữa thậm chí gần hơn 5 năm nữa.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Các bạn có nghĩ rằng Vingroup vào 10 năm họ có tham vọng và đặt mục tiêu sản xuất ô tô tại đất nước của chúng ta hay không? Hay Richard Branson khi ngồi chờ lỡ chuyến bay mắc kẹt tại đảo sẽ dặt mục tiêu xây dựng &nbsp;lên hãng máy bay của riêng ông không? Tham vọng của chúng ta thật sự rất lớn, đạt được điều này chúng ta sẽ tiếp tục cho những mục tiêu mới - đó gọi là sự lớn mạnh. Khi bạn biết hoàn thành những mục tiêu nhỏ thì việc xây dựng những mục tiêu lớn hơn và hoàn thành là điều sẽ dễ dàng hơn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Việc xây dựng mục tiêu, chắc hẳn các bạn cũng đã biết đến phương pháp <strong>S.M.A.R.T</strong> rồi phải không? Chúng ta cùng ôn lại chút nhé.</div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp; &nbsp;S - Specific</strong>: Cụ thể, rõ ràng và dễ hiểu</div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp; M - Measurable</strong>: Đo đếm được</div><div style=\"text-align: justify;\"><strong>&nbsp; &nbsp; A - Achievable</strong>: Có thể đạt được bằng chính khả năng của mình</div><div style=\"text-align: justify; margin-left: 20px;\"><strong>R - Realistic</strong>: Thực tế</div><div style=\"text-align: justify; margin-left: 20px;\"><strong>T - Time bound</strong>: Thời hạn để đạt được mục tiêu.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Thực ra, để đặt được mục tiêu đầy đủ các tiêu chí trên là điều không dễ cho lắm nhưng mà thôi cứ đặt đi. Thế còn vấn đề ở đây là gì? Đó là việc xây dựng các mục tiêu liên kề phải có liên quan đến nhau. Hãy thử ví dụ này: &nbsp;Mục tiêu 1 năm hoàn thành cự ly marathon 43,2 km thì ít nhất khi lập kế hoạch 6 tháng thì ít nhất bạn cũng phải chạy được 20km rồi phải không? Chứ không phải là 5km được. Đó gọi là những mục tiêu liền kề nhau, mục tiêu ngắn hạn phục vụ cho mục tiêu dài hơn.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Việc bạn thiết lập mục tiêu xong có nên tuyên bố với cả thế giới cho họ biết không? Tôi nhớ có hẳn một bài Ted nói về điều này đấy nhưng tôi nghĩ đa số mọi người là không rồi phải không? Thôi cứ âm thầm bên em là điều tốt nhất.</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/NHopJHSlVo4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Một ý rất hay nữa là trong cuốn “20 giờ đầu tiên” Josh Kaufman chia sẻ một phương pháp giúp bạn học mọi thứ nhanh hơn và dễ nhìn thấy thành quả hơn hay tôi tạm hiểu nó nằm trong quy tắc 80/20 vậy. Chúng ta cần tập trung vào những ý tưởng chìa khóa để có thể mở ra những thành quả sớm nhất, nhanh nhất.</div><div style=\"text-align: center;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/5MgBikgcWnY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">----------------------------------------------------------------------------------------------------------------------</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Thêm một thứ nữa là khi bạn tạo dựng thói quen hãy cố gắng tìm cho chúng vài lý do nhé như tập thể dụng giúp bạn khỏe hơn, thân hình cần đối.vv… Còn về động lực đừng tìm kiếm trong sách vở hãy thử bất đầu với tình yêu trong gia đình, không cần một hình mẫu đâu xa cả đôi khi bạn chỉ cần ngắm nhìn khuôn mặt người mẹ thôi bạn có cả một bầu trời động lực rồi đấy. Có thể nói động lực từ gia đình là nguồn động lực chủ yếu giúp rất nhiều người đạt được thành công trong cuộc sống.</div><div style=\"text-align: justify;\">&nbsp; &nbsp; Đó là chia sẻ của mình trong tuần này (tuần sau chúng ta đến với những công cụ nhé), hy vọng sẽ giúp các bạn thiết lập thói quen dễ hơn, xây dựng những mục tiêu khôn ngoan và hợp lý. Đừng quên chia sẻ ý kiến cũng như phương pháp của bạn nhé. Thật tốt khi chúng ta cùng nhau học hỏi.</div><div style=\"text-align: justify;\">© Tự Mình Ăn SOUP</div><div style=\"text-align: justify;\">Phần tiếp theo:&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/TM2-Xay-dung-mot-quy-trinh-de-quan-ly-cong-viec-7h5\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[TM2] Xây dựng một quy trình để quản lý công việc</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/TM2-Xay-dung-mot-quy-trinh-de-quan-ly-cong-viec-7h5\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c5e22f20ab6911e780947533eda1440e.png)\"></a></div></div><div style=\"text-align: justify;\">Bài viết liên quan:</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Khoi-dau-Lam-the-nao-de-cam-thay-co-ca-mot-bau-troi-thoi-gian-7bd\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">[Khởi đầu] Làm thế nào để cảm thấy có cả một bầu trời thời gian?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Kim Thanh Hà trong mục Kỹ năng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Khoi-dau-Lam-the-nao-de-cam-thay-co-ca-mot-bau-troi-thoi-gian-7bd\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e589e1e0a71511e79a47c5b8648f0f9a.png);\"></a></div></div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Vi-sao-nhieu-du-dinh-cua-ban-se-mai-mai-chi-la-du-dinh-6zt?commentMode=new\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Vì sao nhiều dự định của bạn sẽ mãi mãi chỉ là dự định?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Viet Anh Tran trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Vi-sao-nhieu-du-dinh-cua-ban-se-mai-mai-chi-la-du-dinh-6zt?commentMode=new\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6da56ca0a78b11e79a47c5b8648f0f9a.jpg);\"></a></div></div><div style=\"text-align: justify;\"><a href=\"http://tuminhansoup.blogspot.com/2016/10/domino-va-canh-buom.html\" target=\"_blank\">http://tuminhansoup.blogspot.com/2016/10/domino-va-canh-buom.html</a></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":3003,"created_at":"2017-10-01T01:33:39.859Z","down_point":0,"up_point":23,"tags":[{"_id":"59ac0a32b276e244cdd210fa","name":"THÓI QUEN"}]}