{"_id":4068,"body":"<p><strong><img class=\"fr-dib fr-draggable\" src=\"http://blogtiengtrung.com/wp-content/uploads/2016/08/chu-de-tuan-nay-di-kham-benh.jpg\"></strong></p><p dir=\"ltr\"><strong><br>Hồi sáng đi khám sức khỏe định kì hằng năm, từ hồi vào đây đến giờ ghét nhất là vụ này, khám vừa mất thời gian vừa chả được gì vì đó giờ sống lành mạnh chả bệnh tật chi, lại thêm năm ngoái đi khám gặp thằng cha bác sĩ vào hỏi:<br><br>-“Đó giờ em có bị gãy chân ko??”</strong></p><p><br></p><p><br></p><p dir=\"ltr\"><strong><br>-“Dạ không!”.<br><br>-“Thế có bị đau tim ko??”.<br><br>-“Dạ cũng ko!”.</strong></p><p dir=\"ltr\"><strong><br>-“Rồi xong rồi, đi đi em!”.<br><br>WTF??<br><br>Bố ấy khám còn nhanh hơn cả người ta đi gửi xe nữa đó, chỉ khác cái là k đưa thẻ xe thôi, khám kiểu đó mình học 4 năm Ngân hàng ra làm bác sĩ cũng được.<br><br>-“Chào chị, chị có bị ung thư ko??”-.<br><br>-‘Dạ có ạ!”.<br><br>-“Rồi, sắp chết rồi đó, về ăn cho sướng đi, còn j k làm thì làm đi, cỡ nào cũng chết à, mời bệnh nhân kế tiếp!”.<br><br>Đó, làm bác sĩ khó mẹ gì đâu!<br><br>Sáng bước ra khỏi nhà, những tia nắng SG íu ớt và k còn màu vàng rực rỡ do phải hòa lẫn với những cơn mưa dai dẳng kéo dài từ suốt tối hôm qua, SG dạo này trở nên dễ đoán hơn, cứ tối là mưa, mưa tầm tã, mưa xối xả, xuyên màn đêm chứ k còn lúc nắng lúc mưa từa lưa các kiểu như vài tháng trước.</strong></p><p dir=\"ltr\"><strong><br>Đến cái bệnh viện đó là gần 8h, ở Lê hồng phong, xa vãi, k đc ăn sáng nữa, lúc vào làm thủ tục thì cả nửa triệu bệnh nhân đang vật vờ ở trong, may sao bên mình có khu khám riêng.<br><br>Lúc lên, ra khu phát hồ sơ, đọc tên để lấy, sao đó là đi qua chỗ cái cân để lấy chiều cao và cân nặng, trước mình là 1 chị mập mập, ú ú.<br><br>-“Ủa cái này là nhiêu kg zậy anh??”- chị ú ú hỏi.<br><br>Cái cân đó có 2 vòng, vòng ngoài cùng đang chỉ 60kg, vòng trong cùng chỉ 140, mình nói:<br><br>-“140kg!”.<br><br>Nhìn mặt chị ấy lúc đó như bị lên xông máu và tí thì ngất xỉu, hóa ra mình nhìn nhầm, ai biết đâu, lúc xuống chị ấy nhìn mình đầy thù hận và căm ghét, bởi zậy, nhiều lúc sống ở đời k phải cái gì cũng nên tài lanh.<br><br>Mà công nhận, con gái mà 60kg thì cũng kì tích lắm chứ chả đùa, tới con heo cũng 100kg hơn chứ mấy, thật lạ.<br><br>Mình đo xong, 78kg và 177cm, éo hiểu sao xụt mất 1cm so với hồi năm ngoái, chắc làm lụng vất vả và suy nghĩ quá, chắc phải xin nghỉ phép vài ngày, chứ kiểu này e khó sống.<br><br>Sau đó là qua bàn 2 chị gái dễ thương nhưng hơi xấu, kết cấu cũng bình thường, mình cũng đã lường trước hết rồi, mấy bệnh viện kiểu này thường y tá k xinh lắm, mà thôi kệ đi, tới nước mắm cũng có nhiều loại khác nhau mà, phân biệt làm gì.<br><br>Rồi tới lấy máu, chị y tá châm vào tay nhìn ghét vãi, châm thì châm đi, lại cứ nhấp nhấp như người ta câu cá í, sốt hết cả ruột.<br><br>-“Đợi siêu âm xong lấy nước tiểu nha em!”- nói xong chị đưa mình 1 cái hũ nhỏ, nhìn giống cái hũ làm yaourt mà mini ấy.<br><br>-“Ủa, lấy nước tiểu ở đâu z chị??”- mình hỏi.<br><br>-“Ở WC nha em!”- chị cười hiền.<br><br>-“Mà WC ở đâu z chị??”- mình tiếp.</strong></p><p dir=\"ltr\"><strong><br>-“Bên kia nha em!”</strong></p><p dir=\"ltr\"><strong><br>-“Ủa lấy liền được k chị??”.<br><br>Lúc này là thấy chị hơi bực rồi, lúc này mà hỏi tiếp:<br><br>-“Mà làm sao lấy nước tiểu z chị??”- có khi lại ăn chiếc déo vào mồm, thế là mình đi luôn.<br><br>Tới khám mắt, đưa cho cái bảng nhìn chữ cái, bị cận nhẹ, cũng k bất ngờ lắm, rồi tới khám mắt mũi, chị bác sĩ cầm đèn chĩa chĩa, xem xem, lúc cầm cái que chọc vào họng mình rồi bảo:<br><br>-“Nói a đi em!”.<br><br>Cảm giác lúc đó y chang đẻ đứa con ra rồi nói với nó:<br><br>-‘Nói ba đi con!”- nghĩ cũng liên quan.<br>Sau đó là khám răng, cô bác sĩ già xem xong phán 1 câu:<br><br>-“Răng em đẹp thế!”.<br><br>Chuyện, đó giờ mình luôn tự hào nhất là có hàm răng full canxi tuyệt đỉnh và đẹp tuyệt vời, trăm người như 1, gặp là khen, hãnh diện vl.<br><br>Tới cái lúc đi siêu âm, có 2 khu là nam và nữ, ngồi đợi, thế éo nào từ phòng nam bước ra 1 em y tá xong em nó kiu mấy chị khác vào khám, vậy cái buồng siêu âm nữ để làm gì ta, à chắc là tạm thời đổi nhau.<br><br>Vậy là bốc cái hồ sơ qua bên khu buồng nữ, lúc mới đặt xuống mấy chị em gần đó nhìn mình chằm chằm, quái gì thế nhỉ.<br><br>Mãi sau mới biết hóa ra là phòng siêu âm cho nam dời xuống phía dưới, nghĩ lại ánh mắt của mấy em gái lúc mình đặt hồ sơ xuống chỗ buồng nữ mà uất nghẹn và dâng trào nước mắt:<br><br>-“Tôi ko phải người như thế!”-.<br><br>Lúc đi theo em y tá tới khu siêu âm cho nam, đó là tầng 4, máy lạnh bét nhè, là khu khám chất lượng cao, lúc mình nằm xuống giường, cũng như những lần khác, chị bác sĩ lấy hồ nhầy nhầy bôi lên bụng rồi dùng cái máy rà rà.<br><br>Kết quả gan nhiễm mỡ, cũng chả bất ngờ lắm, từ năm ngoái khám nó đã vậy rồi mà, sau đó là qua sau cái màn cừa để lấy giấy lau sạch hồ khỏi bụng, mấy bố khám chung k biết có đọc chữ ko, tờ giấy dán tường ghi rõ ràng cái thúng phía dưới chân là để đựng đồ dơ, vậy mà mạnh ai nấy quăng giấy vào đó, làm mất công bốc ra bỏ thùng rác, nghĩ lại chả ai tốt như mình.<br><br>Lúc đi xuống nộp hồ sơ cho xong, thì gặp lại 2 em y tá lúc mà đo huyết áp ấy, mình hỏi:<br><br>-‘Chị chị, vậy là xong chưa??”.<br><br>-‘ủa sao em k đo huyết áp??”<br><br>-‘Gì, nãy em đo chỗ chị chứ đâu??”.<br><br>Hóa ra bả quên k ghi, đù móa, đúng giỡn mặt và lầy nhầy luôn, thế là lại phải đo lại, lúc đó là mình vừa chạy từ tầng trệt lên tầng 2, đo xong con nhỏ phán đúng 1 câu xanh rờn:<br><br>-‘ủa em bị bệnh huyết áp hả??”.<br>Muốn điếng người luôn đó, chạy nãy giờ huyết áp éo tăng hơi phí, sau đó mình bắt chị ấy đo lại mới ra kq bình thường, khốn nạn thân tôi, trong 1 ngày đo huyết áp 3 lần, phán bị bệnh huyết áp mà tí khóc luôn đó.<br>Ra tới bãi gửi xe mới nhớ là chưa lấy nước tiểu, dcm, lại phải chạy lên lầu ra WC tè vào chai, vớ vẩn vcl, lúc đi ngang con bé làm chung nó hỏi:<br><br>-‘Ủa anh chưa xong nữa hả!”.<br><br>Chỉ dám bảo là:<br><br>-‘À, anh quên cái này tí!”.<br><br>Đâu có dám nói a phải đi tè đâu, lận đận cho cái số phận.<br><br>Về tới cơ quan lúc 11h hơn, kết thúc 1 buổi sáng nhảm nhí và vớ vẩn quá thể.</strong></p><p><a href=\"https://www.facebook.com/DanhChoNuCuoi/\">https://www.facebook.com/DanhChoNuCuoi/</a></p>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"created_at":"2016-09-09T12:58:38.848Z","creator_id":1732,"down_point":1,"tags":[],"title":"CHUYỆN KHÁM SỨC KHỎE!","up_point":27}