{"_id":6875,"body":"<p>Những ngày tháng 2 này, hashtag được người ta tìm kiếm nhiều nhất lại không phải về ngày Tình yêu, mà đó là về những câu chuyện vấn nạn của giáo dục. Chưa lúc nào mạng xã hội lại nóng bỏng với những từ khoá như “hiệu trưởng”, “học sinh bị đâm xe”, “cô giáo mầm non lấy dép đánh vào đầu học sinh” liên tục từng ngày… Và gần đây nhất, trưa ngày hôm qua, tôi có được xem một đoạn phóng sự về cô hiệu trưởng trường mầm non đã… dốc ngược một bé học sinh và doạ ném ra ngoài cửa sổ…<br><br>Nói về giáo dục bây giờ không còn là những điều tích cực, mà phần lớn virus về sự bạo hành và vấn nạn học đường đã lan quá rộng. Người ta đặt câu hỏi lớn cho thế hệ trẻ tương lai sẽ ra sao khi ngay tại trường học đã xảy ra những câu chuyện đau lòng như thế này.&nbsp;</p><p><strong>1. Câu chuyện trùng hợp của 14 năm về trước.</strong></p><p><br><em>“ Cô giáo Phương Lan, dạy Tiếng Anh, vào lớp, thấy ghế của mình đã bị trò nào vẽ đầy phấn.&nbsp;</em></p><p><em>Cô nổi điên, không chịu để lớp thay ghế mới, không chịu để lớp lau ghế cũ, mà bắt thủ phạm phải tự ra khai báo và lau.&nbsp;</em></p><p><em>Thủ phạm không đầu thú.&nbsp;</em></p><p><em>Hình phạt của cô dành cho cả tập thể dung dưỡng tội phạm là: cả lớp lên liếm cho sạch ghế của cô.&nbsp;</em></p><p><em>47 học sinh lớp 7 của trường PTCS Liên Hoa, Nghi Xuân, Hà Tĩnh đã lên liếm sạch ghế cho cô.&nbsp;</em></p><p><em>Nhưng, cô chưa hả giận. Cô bắt bỏ phiếu kín khai báo thủ phạm. 47 cái phiếu thu về toàn phiếu trắng.&nbsp;</em></p><p><em>Cô tức giận ra lệnh: lên liếm ghế đợt hai, và không được liếm dối.&nbsp;</em></p><p><em>47 học trò lớp 7 lại lên liếm ghế lần nữa, ngoan ngoãn.”&nbsp;</em></p><p><em>---&nbsp;</em></p><p>Câu chuyện trên được trích ra từ tập sách “Nhân trường hợp chị Thỏ Bông\" của nhà văn Thảo Hảo. Và thời điểm thông tin về cô giáo này bị rò rỉ, đó là bản tin trên báo Tiền Phong, số ra ngày 9 tháng 6 năm 2003.</p><p>Ngày ấy, chị Thảo Hảo đặt câu hỏi tự vấn cho một thế hệ học trò được gọi là “ngoan ngoãn” khi không biết đứng lên phản đối với những điều không – thể - chấp – nhận – được ngay trong ghế nhà trường. Chúng đã chấp nhận ngoan ngoãn cúi đầu để liếm cái ghế đó. Khi đó, tôi đã bị chấn động về bài viết này dù chỉ mới là một cô bé ở lứa tuổi niên thiếu.</p><p>14 năm sau. Vâng, từng đó thời gian, đáng lẽ hiện tại những điều như bản tin trên không thể còn tồn tại nữa. Nhưng bây giờ cuộc bỏ phiếu kín cho một hành động sai trái lại không phải bắt nguồn từ học sinh, mà đó lại là của một người làm giáo dục, đứng đầu một ngôi trường Tiểu học. Báo chí đưa tin tràn ngập, và có cả những sự chỉ trích cho một bộ phận đám đông đã hùa vào với hành động sai trái của hiệu trường. Tuy vậy, liệu thông tin đến với những cô giáo ở đó đã đủ chưa để họ tự nguyện viết và kí vào bản khảo sát rằng họ cam đoan không có tai nạn đâm xe nào xảy ra, trong khi họ đang …giảng dạy trong lớp học. Vậy chăng những thầy cô giáo của cả một ngôi trường cũng đã “chấp thuận” để đồng loạt thực hiện một việc là cam kết cho hành động của lãnh đạo mà chính họ có khi còn chưa biết có đúng hay không. Điều đó không phải là sự che giấu, mà có lẽ nó như một hành động \"ngoan ngoãn\" cúi đầu của đám học sinh năm nào.&nbsp;</p><p>Và đó chỉ mới là một câu chuyện xôn xao dư luận về giáo dục, bên cạnh những điều đau lòng liên tiếp xảy ra tại các trường mầm non. Hành động thiếu suy nghĩ và sự dối trá chồng chất của một bộ phận giáo viên đó vô tình đã gây ra ảnh hưởng lớn đến những người đồng nghiệp của họ, và cả những người làm giáo dục chân chính tại Việt Nam.</p><p>Những ngôi trường đang hoạt động bị đóng cửa vĩnh viễn.</p><p>Những cô giáo đang giảng dạy, dù họ không phải là người gây ra sự việc đau lòng đó, bây giờ phải đi tìm một công việc ở nơi khác.</p><p>Những học sinh đang ngồi trên ghế nhà trường bị xáo trộn môi trường học tập.</p><p>Và vết thương sâu nhất, là sự đau lòng của bố mẹ em học sinh khi tuổi thơ của các em đã có một kỉ niệm cần – lãng – quên.</p><p><strong>2. Khi niềm tin trở nên đắt giá</strong></p><p>Niềm tin có lẽ là điều xa xỉ và quá lớn lao dành cho những người làm giáo dục tại đất nước bây giờ khi người ta nói nhiều về vấn nạn hơn là những điểm tích cực.</p><p>New feeds trên facebook là những dòng chữ căm phẫn, trút giận, thoá mạ về những người thầy cô giáo vô lương tâm đó. Và câu nói ‘Nghề giáo viên là nghề cao quý nhất trong những nghề cao quý ” có lẽ nó không còn tồn tại nữa. Bởi khi cả đám đông dư luận lên án, họ cho mình được phán xét và đánh giá tất cả những điều về giáo dục, về thầy cô giáo như đang ở giữa một ngôi chợ.</p><p>Người ta đặt nghi vấn về thầy cô giáo, yêu cầu đòi hỏi mọi thứ nhưng sự cảm thông lại càng ngày càng ít hơn. Họ cũng không sai khi thực tế về học đường Việt Nam ngày một giảm sút nghiêm trọng về chất lượng. Tuy nhiên, điều đáng lo ngại nhất là chính thế hệ học sinh ngay từ khi còn nhỏ sẽ bị hướng theo những điều khác, rằng chúng được dạy để \"ngoan ngoãn\" cúi đầu, hoặc chúng sẽ phản ứng thiếu tôn trọng với thầy cô.&nbsp;</p><p><strong>3. Lòng tự tôn dân tộc bắt nguồn chính từ sự giáo dục&nbsp;</strong></p><p><strong>&nbsp; &nbsp; &nbsp;&nbsp;</strong>Trong buổi hội thảo của một bậc giáo sư khá nổi tiếng mà ông còn được phong là Hiệp sĩ Bắc đẩu bội tinh, ông chia sẻ những thông tin thú vị và hấp dẫn về môi trường giáo dục ở các nước Âu Mĩ khi ông học tập và làm việc. Tôi hầu như không thấy ông nhắc đến một chút nào về sự tích cực trong giáo dục ở Việt Nam. (Hay vì vấn nạn nó đã nhuốm màu đen tối cho cả một hệ tư tưởng lan rộng đến tận... các bậc giáo sư?)&nbsp;</p><p>&nbsp; &nbsp; &nbsp;Tôi đã đứng lên chỉ để hỏi ông đúng một điều mà tôi hi vọng ông sẽ nói đến, đó là \"Làm sao để dạy các em học sinh Việt Nam có sự tự tin về chính mình, có lòng tự tôn về dân tộc mình?\". Và khi ấy, tôi cũng chỉ mong ông thay vì ca ngợi những điều hiển nhiên từ giáo dục phương Tây, hãy chỉ ra những tia sáng bé nhỏ ở giáo dục nước nhà để thế hệ giáo viên trẻ sẽ tiếp bước và nuôi dưỡng đam mê.<br><br>Song, thật buồn, ông đã chỉ nói về lòng tự tôn dân tộc ấy bằng câu trả lời về nền giáo dục cho trẻ em Việt Nam ... ở Pháp. (Chắc có lẽ vì ông đi dạy ở đây quá lâu chăng?)&nbsp;</p><p>Không sao cả.&nbsp;</p><p>Dù niềm tin thật mong manh. &nbsp;</p><p>Dù vấn nạn xã hội vẫn xảy ra như là những điều đáng tiếc mà chẳng ai mong muốn.&nbsp;</p><p>Dù cho bao người đang nhìn về những điều tiêu cực khi giáo dục bị nhuốm màu u ám.&nbsp;</p><p>Tôi vẫn nuôi hi vọng để thấy sẽ có những tia sáng ở phía cuối con đường, nơi những con người làm giáo dục chân chính đang từng ngày tiếp bước.&nbsp;</p><p>&nbsp; &nbsp; &nbsp;<br><br></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-19T17:10:52.599Z","creator_id":2703,"down_point":0,"tags":null,"title":"Khi niềm tin về giáo dục trở nên quá mong manh. ","up_point":28}