{"_id":16521,"tags":[{"_id":"5a5190b7870ef2078b637f88","name":"ĂN"},{"_id":"5bb9bdbb7f744003f26eeffe","name":"CHỈ VẬY THÔI"},{"_id":"5bcc611249c630164316c5e2","name":"BÌNH ĐỊNH"}],"up_point":21,"down_point":0,"title":"BÌNH ĐỊNH, KHÔNG CHỈ LÀ VÕ","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5e275340d52211e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Dạo này mình phát hiện được một sự thật bất ngờ, mỗi khi ai hỏi mình về quê quán, mình bảo là Bình Định thì họ đều \"Ồ, mày chắc giỏi võ lắm hả?? Tao nghe nói người Bình Định học võ từ nhỏ\", sau đó họ nhìn tôi bằng cặp mắt ngưỡng mộ (hoặc icon ngưỡng mộ), sau đó nữa là được nghe kể về chuyện của con-bé-nào-đó cũng người Bình Định, múa võ giỏi lắm, hay chuyện về cô vợ cầm roi \"dạy dỗ chồng\" vì đi nhậu quên vợ con... tất nhiên cô đó cũng là người Bình Định, sau đó thì tôi được bảo múa một bài võ, ôi trời, nói ra thì hổ thẹn chứ nhỏ giờ biết mỗi bài \"Hùng Kê Quyền\" múa mỗi giờ ra chơi hồi cấp Hai.</div><div style=\"text-align:center;\"><em>Lưỡng Kê dao thủ thủy tranh hùng</em></div><div style=\"text-align:center;\"><em>Song túc tề phi trảo thượng sung</em>...</div><div>Chuyện này cũng hợp lý, vì Bình Định là \"một trong những cái nôi của võ cổ truyền Việt Nam\", \"vùng đất thượng võ\",... và ai cũng tự hào về điều này. Có thể nói võ cổ truyền là đặc sản của Bình Định. Dân gian có câu:</div><div style=\"text-align:center;\"><em>Ai về Bình Định mà coi</em></div><div style=\"text-align:center;\"><em>Con gái Bình Định cầm roi đi quyền</em></div><div>Hay phổ biến hơn hiện nay:</div><div style=\"text-align:center;\"><em>Ai về Bình Định mà coi</em></div><div style=\"text-align:center;\"><em>Con gái Bình Định cầm roi đánh chồng...</em></div><div>Như người nước ngoài nhắc đến Việt Nam là nhớ đến <em>Phở, Bánh mì,&nbsp;</em>nhưng thật sự Việt Nam còn những món ngon hơn nhiều. Bình Định cũng thế, quê tôi không chỉ có \"võ\", mà còn nhiều thứ khác, có thể liệt vào hàng \"bản sắc văn hóa\" nơi đây.</div><div><strong>Bài này mình chỉ nói về ăn uống<br></strong></div><h3>BÁNH HỎI</h3><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0bc6c360d52211e886158711bcd3eea9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Bánh hỏi là gì bánh hỏi ơi?</em></div><div><em>Sao nhân gian gọi là bánh hỏi?</em></div><div><em>Hỏi hoài hỏi miết thành bánh hỏi</em></div><div><em>Đơn giản vậy thôi, bánh trả lời.</em></div><div><br></div><div>Bánh hỏi ngon là bánh hỏi dai, sợi không to quá cũng không nhỏ quá, miếng bánh không dày quá cũng không mỏng quá, không ướt quá cũng không khô quá. Ăn bánh hỏi mà thấy nhão, mùi chua là bánh hư, bánh bị thiu hoặc bột chưa được làm kĩ...</div><div>Lá bánh hỏi phải được quét một lớp mỡ hành thật đều, Bên trên phủ một lớp lá hẹ cắt mỏng. Ăn vào miệng, độ dai của bánh kết hợp với độ béo của mỡ hành, một chút giòn giòn thơm phức của hành phi, mặn mà của nước chấm tỏi ớt pha loãng,... một tá thứ đó làm cho người ăn sung sướng hạnh phúc mà bật cười. Nhưng chớ có cười, tin mình đi.</div><div>Bánh hỏi làm xong là phải ăn trong ngày, nếu không thì bánh sẽ khô, nhai như nhai cọng bột.</div><div>Mình hay ăn bánh hỏi chung với bánh tráng, bánh hỏi mà cuốn bánh tráng thì còn gì bằng, bỏ thêm một vài miếng thịt heo luộc, vài cọng rau thơm, chấm với chút nước mắm hay xì dầu. Bao nhiêu đó thôi là đủ đẻ cả gia đình vui vẻ ngồi quây quần bên nhau tám chuyện cả buổi trời.</div><div>Có người thì thích ăn bánh hỏi với cháo lòng, nhà mình hay gọi vui là cháo heo (vì là cháo nấu với lòng heo). Đơn giản chỉ là bỏ bánh hỏi vô cháo và ăn thôi. Nhiều người khen ngon, nhưng mình thấy cứ nhão nhão, khó ăn lắm.</div><div>Sáng nào đi học cũng thấy cô bán bánh hỏi ngồi ở đầu xóm, cô bán ở đây cũng cả chục năm rồi, nhà mình cũng hay mua bánh của cô lắm. Cứ mỗi lần người thân ở Sài Gòn về, chả gà vịt gì cả, cứ ngày nào cũng ra đó mua vài kí bánh hỏi về mà ăn cả tuần, vì thấy bảo bánh hỏi Sài Gòn không ngon bằng Bình Định</div><h3>BÁNH BÈO</h3><div>Không biết ai thế nào chứ tuổi thơ mình thì bánh hỏi luôn đi kèm với bánh bèo, chắc vì cô bán bánh hỏi kiêm luôn bán bánh bèo. Bánh bèo thì nhiều kiểu lắm, chén to, chén nhỏ, loại mỏng, loại dày đủ cả. Riêng mình thì mình thích ăn bánh còn nóng hổi, chan một chút nước chấm vào, cứ thế mà ngấu nghiến.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/81ae4900d52111e8b20975e610dd632b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bánh bèo ngon nhờ nước chấm, có người nói vui bảo vào quán ăn bánh bèo thì ít mà húp nước chấm thì nhiều. Cả huyện có cả tá quán, quán nào nước chấm ngon thì người ta tới nườm nượp.</div><div>Người ta hẹn hò thì đi trà sữa, cafe các thứ, còn mình ngày xưa thì chuyên môn rủ bạn gái ra quán bánh bèo thôi, ngon, bổ, rẻ, nhỉ?</div><div>Bà Ba béo</div><div>Bán bánh bèo</div><div>Bên bờ biển</div><div>Bả bị beo bập bụng</div><div>Ba bốn bận...</div><div>Hồi nhỏ mấy đứa thường hay đọc bài tương tự như này, đến giờ vẫn không hiểu ý nghĩa của nó là gì.</div><h3>BÁNH TRÁNG</h3><div>Không chắc bánh tráng có phải là đặc trưng riêng của Bình Định, nhưng thiết nghĩ nó vẫn đáng để đưa vào danh sách này...</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/509047b0d52111e8a9bf0ba500ac1beb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bánh tráng không là gì cả, chỉ là một đống bột gạo được tráng mỏng lét. Thế nhưng lại có sức cuốn hút lớn nhất. Ít nhất là đối với những người con xa quê. Năm nào có cô chú của mình từ thành phố về, ông bà cũng gửi cho hàng kí bánh tráng để lên đó phân phát cho bà con xa quê. <em>Cái này của thằng A, cái kia của con B, nhớ gửi cho nó nghen con, kẻo nó buồn</em>.&nbsp;</div><div>Nói thì đơn giản vậy nhưng làm bánh tráng không hề đơn giản chút nào. Người làm phải chọn lọc kĩ loại gạo, ngâm thời gian bao nhiêu, tráng như thế nào, phơi bao lâu... theo bà của mình kể lại thì nắng càng gắt bánh tráng càng ngon, thế nên làm bánh tráng rất khổ, phải canh giữa trưa để phơi bánh, rồi trở bánh, blablabla. Nói chung làm bánh tráng rất là cực, vậy nên thứ mà các bà, các mẹ gửi lên cho con cái của họ trên thành phố không chỉ là bánh tráng, mà còn là cả tấm chân tình của họ...</div><div>Có nhiều loại bánh tráng, bánh khô, bánh ướt, bánh cuốn, bánh nướng,... Bánh ướt thì nhìn sơ qua cũng giống bánh hỏi vậy, khác là không có sợi, bánh cuốn thì mỏng, dai, còn bánh nướng thì có bánh mè, bánh mè có hành, bánh mè có hành và một tá thứ khác,... nói chung là không thể thiếu mè, tùy theo sức sáng tạo của người làm bánh mà ra những sản phẩm vô cùng đặc sắc. Vào những ngày lười nấu cơm, cứ lấy bánh tráng cuốn, cuốn với miếng bánh nướng, chấm với chút xì dầu là đầy cái bụng...</div><h3><strong>BÁNH ÍT LÁ GAI<br></strong></h3><div><br></div><div>Nghe nói ngày xưa bánh ít chỉ dành cho những nhà có đám cưới, đám giỗ, đám tang,... thôi. Không ai bán bánh ít cả, có tiền cũng không mua được, nên người ta quý lắm. Đi ăn cỗ, khi ra về, ai cũng được phát vài ba cái bánh ít để đem về cho cháu nhỏ ở nhà. Bánh ít là gai tất nhiên làm từ lá gai,<strong>&nbsp;</strong>loại lá mọc đầy ở quê mình, nhân từ đậu xanh hoặc nhân dừa, được gói ngoài bằng lá chuối.&nbsp;</div><div>Bánh ít là một loại bánh hạnh phúc. Mỗi khi nhà ai sắp có cỗ, thường là trước một ngày, cả xóm quây quần lại gói bánh ít. Người thì \"quết\" người thì xào nhân, người cắt lá chuối,... mọi người hăng hái làm việc trong tiếng cười giòn tan.<strong>&nbsp;</strong>Mấy đứa nhỏ chạy quanh các bà để vòi cho được miếng vỏ bánh, mấy đứa khác thì cầm tàu lá chuối đóng giả Quang Trung. Những dịp vui như thế, một năm có được mấy lần, mà lần nào cũng không thể thiếu bánh ít.</div><div>Vậy đấy, bánh ít không chỉ ngon ở cái vị, mà còn ở cái nghĩa tình. Nhìn vào một cái bánh thôi nhưng ai cũng thấy được phần công lao của mình trong đấy, người thì phần vỏ, người thì phần nhân, người thì lo phần bếp củi...</div><div>Nay bánh ít được sản xuất nhiều rồi, không còn \"ít\" nữa, phần nào cũng đã mất đi cái vẻ đặc biệt. Nhưng dù sao thì bánh ít vẫn là cái đặc trưng khó mà quên được.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b5612600d52111e88d3c07b5b6b5ca91.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Và còn nhiều loại bánh nữa, bánh xèo, bánh chuối, bánh tai vạc, bánh bò, bánh thữn... Ai có dịp tới Bình Định thì nhớ thử hết nhé. Hoặc hú mình ra, anh em làm cái gặp mặt =))</em></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/QUE-TOI-VA-CAI-THU-VUI-MUA-MUA-LU-cjl\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">QUÊ TÔI VÀ CÁI THÚ VUI MÙA MƯA LŨ</strong><br><em class=\"markup-em\">Bài viết gửi bởi KiteLee trong mục Truyền cảm hứng</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/QUE-TOI-VA-CAI-THU-VUI-MUA-MUA-LU-cjl\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/19184500d52411e88d3c07b5b6b5ca91.jpg);\"></a></div></div><div><br></div><div><a href=\"https://spiderum.com/bai-dang/LIEU-NHAN-VAT-CO-SONG-BEN-NGOAI-NHUNG-TRANG-TRUYEN-clx\" target=\"_blank\">https://spiderum.com/bai-dang/LIEU-NHAN-VAT-CO-SONG-BEN-NGOAI-NHUNG-TRANG-TRUYEN-clx</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":18635,"created_at":"2018-10-21T11:20:50.739Z"}