{"_id":5779,"body":"<p>&nbsp; &nbsp; &nbsp;Chỉ với thời lượng 2 tiếng 3 phút 7 giây nhưng chắc chắn rằng \"Hope\" sẽ khiến bạn phải khóc rất nhiều khi xem nó. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/JWHBCi3QPMw/hqdefault.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Bộ phim được đặt trong bối cảnh một thị trấn dường như rất yên bình ở Hàn Quốc, nơi những đứa trẻ thoải mái nô đùa mà không cần có sự giám sát của bố mẹ và hàng ngày chúng phải tự cuốc bộ đến trường. Điều đó càng làm cho những gì sắp xảy ra tại đây là điều khó chấp nhận. Tất cả sự bình yên ấy như vỡ vụn vào một buổi sớm trời mưa tầm tã, có một bé gái đã bị tấn công hết sức dã man bởi một người đàn ông lớn tuổi.</p><p>&nbsp; &nbsp; &nbsp;Sự kiện không chỉ gây nên một cú sốc lớn trong lòng mỗi người dân nơi ấy mà còn khiến cho tương lai của So-won tối sầm lại. Cả cuộc đời bé từ nay sẽ phải mang hậu môn nhân tạo vì không thể chủ động trong việc tiểu tiện được (Đến đoạn cô bé bị tấn công, đạo diễn không ngần ngại cho đưa thẳng máy quay vào gương mặt cô bé đang sưng tấy, đỏ ửng vì những vết thương, khiến cho người xem phải rùng mình chua xót).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://katcr.to/images/users/41/065/IBY4zMTkUr.png\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Nỗi đau thể xác đã lớn, nỗi đau về tinh thần còn lớn hơn gấp bội. So-won như chú ốc sên tự khép mình vào vỏ. Cô bé lo ngại nói chuyện với mọi người, ngay cả với chính cha đẻ của mình. Thậm chí, mỗi lúc ông lại gần thì hình ảnh về “chú người xấu” lại hiện ra, trở thành một nỗi ám ảnh kinh hoàng cho cô bé. Người mẹ của So-won lúc này đang mang thai đứa con thứ 2 cũng không chịu nổi cú sốc ấy mà đã gục xuống, phải vào nằm cùng bệnh viện với bé. Tuy vậy, 2 vợ chồng họ vẫn gượng đứng dậy, cố gắng làm tất cả mọi việc để mang nụ cười của cô con gái mình quay trở lại. Thậm chí họ còn sẵn sàng chui vào bộ hóa trang đầy nóng bức chỉ để dễ dàng tiếp cận và làm vui lòng con mình hơn (Mình rất thích cái cảnh mà ông bố mặc đồ xong chạy đi chạy lại làm con gái mình vui lên. Nhìn những hành động vụng về ấy thấy ấm áp vô cùng!).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.dramastyle.com/images/3/1/9558/Wish--2013-Korean-Movie--2013_19.jpg\"></p><p><br></p><p><span>&nbsp; &nbsp; &nbsp;Khi đọc giới thiệu của bộ phim này, tình cờ mình được biết nó được làm dựa trên 1 câu chuyện có thật nên đã đi tìm hiểu thử. &nbsp;Thì ra \"Hope\"&nbsp;</span>vốn được viết dựa trên một sự kiện có thật từng gây chấn động ở Hàn Quốc vào năm 2008. Tuy nhiên, đạo diễn của phim - Lee joon-ik &nbsp;- đã cho biết anh không muốn tập trung kể về những vấn đề tội phạm ghê rợn như vậy. Trái lại,<span>&nbsp;nó lại</span><em>&nbsp;</em>là bộ phim cảm động về tình cảm gia đình, về cách vượt lên số phận, chiến thắng nỗi đau để tiếp tục hy vọng, tiếp tục vun đắp hạnh phúc. Chính vì lẽ đó, bộ phim hầu hết đầu rất ấm áp và chan chứa tình người.</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/qzZK08BgBNk/maxresdefault.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Thật sự thì bộ phim này xem rất rất cảm động, mình xem mà phải rơi nước mắt đến mấy lần. Khóc vì đau xót, khóc vì thương cảm, khóc vì cảm động và khóc vì tình thương giữa những con người với nhau. (Một số cảnh ấn tượng với mình: Cảnh So-won nằm trên giường bệnh khẽ hỏi bố mình \"Con đã làm gì sai sao?\", cảnh cô bé nói với bố mình rằng \"Lúc bị tấn công, con đã nghĩ rằng cả bố và mẹ đều đang bận nên con đã gọi 911\",....).</p><p>&nbsp; &nbsp; &nbsp;Cái kết của phim vừa cảm động mà cũng vừa khiến người xem căm phẫn bởi bản án dành cho tên hung thủ chắc sẽ khiến tất cả chúng ta day dứt mãi. Ước gì luật pháp thêm nghiêm khắc hơn nữa thì nỗi đau của gia đình, người thân và của chính cô bé So-won sẽ không đau đớn đến như vậy (Ko spoiler nên mình không dám nói thêm nhưng lúc xem mình bức xúc thật, nhất là đoạn cuộc nói chuyện giữa tên hung thủ với ông bố ở nhà giam. Xem mà thấy ức thay cho gia đình ấy!).</p><p><br></p><p><img class=\"fr-dib fr-draggable\" src=\"http://c.hancinema.net/photos/fullsizephoto359607.jpg\"></p><p><br></p><p>&nbsp; &nbsp; &nbsp;Bộ phim như một hồi chuông cảnh tỉnh cho các ông bố bà mẹ rằng hãy quan tâm đến con cái mình nhiều hơn để tránh cho chúng lâm vào tình cảnh đau lòng tương tự như vậy. Tiền bạc cũng quan trọng đấy nhưng có những lúc, tình yêu thương và sự quan tâm trong gia đình mới là những thứ mà đứa trẻ cần nhất ở cha mẹ chúng.</p><p><br></p><p>Link phim: <a href=\"http://www.phimmoi.net/phim/hy-vong-4138/xem-phim.html\">http://www.phimmoi.net/phim/hy-vong-4138/xem-phim.html</a>&nbsp;</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-12-04T23:29:26.127Z","creator_id":2770,"down_point":0,"tags":null,"title":"Hope (Hy vọng) - Một bộ phim sẽ khiến bạn không kìm nổi nước mắt khi xem","up_point":22}