{"_id":16039,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5bb195c4f41e4821028c9ecc","name":"PLATO"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5ac188e78999a04baf78ae12","name":"PHILOSOPHY"},{"_id":"582c132c6dc39c3d02dde2e4","name":"tâm sự"}],"up_point":21,"down_point":0,"title":"Ngụ ngôn về cái hang ( bản dịch PLATO ON: The Allegory of the Cave )","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/94240640c52911e8a55567700a24c8a4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Một trong những câu chuyện đầy tính thuyết phục nhất mà ông ấy đã từng kể trên phương diện sự thực tiễn của triết học được biết đến với cái tên “ The Allegory of the Cave “ ( Ngụ ngôn về cái hang ). Nó có lẽ là câu chuyện ngụ ngôn nổi tiếng nhất trong triết học. Đó là câu chuyện ông viết để so sánh :</div><blockquote><div>“ Tác động của giáo dục và sự thiếu giáo dục lên cuộc sống chúng ta “</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a8c872c0c52911e8a55567700a24c8a4.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div></blockquote><div>Mở đầu tác phẩm thứ 7 trong tuyệt tác “ Cộng Hòa ”. Plato nói với chúng ta về một số người sống như giam cầm trong hang động.&nbsp;</div><div>Họ luôn luôn sống ở đó và không biết gì về thế giới bên ngoài. Không có ánh sáng tự nhiên trong hang động, chỉ có những bức tường ẩm ướt và tối tăm. Tất cả cư dân nơi đây chỉ có thể nhìn thấy bóng mọi vật phản chiếu lên tường bởi ánh sáng của ngọn lửa. Họ bị thu hút bởi các phản xạ của động vật, thực vật và con người. Hơn thế nữa, họ cho rằng những cái bóng là có thật, và chỉ cần dành nhiều sự chú ý vào chúng, bạn sẽ trở nên hiểu biết và thành công trong cuộc sống. Và tất nhiên, họ không nhận ra, thật ra cái mà họ nhìn thấy chỉ là những cái bóng. Họ trò chuyện về những cái bóng một cách nhiệt tình và lấy làm tự hào vì trí tuệ và sự tinh tế của mình.Cho đến một ngày, sự bình lặng thay đổi, ai đó đã khám phá ra cách để ra khỏi hang động và mở đường ra không gian bên ngoài. Đầu tiên, nó đơn giản chỉ là khao khát. Ông ấy bị lóa mắt bởi sự rực rỡ của ánh mặt trời. Lần đầu tiên, anh ta thấy tất cả mọi thứ được chiếu sáng rực rỡ như vậy, đôi mắt của anh ấy dần dần được điều chỉnh và nhìn vạn vật trong hình dạng đích thực của chúng, đây là những thứ mà trước kia mà anh ta chỉ biết đến cái bóng. Anh ta nhìn thấy trực tiếp bông hoa, màu sắc của những con chim, sắc thái của vỏ cây. Anh ta quan sát những ngôi sao và hiểu biết sự bao la và tuyệt vời của bản chất vũ trụ. Như Plato diễn đạt một cách trang trọng:</div><blockquote><div>“ Trước đây anh ấy ngắm nhìn những những thứ hão huyền; giờ đây anh gần hơn với bản chất vốn có của tự nhiên”</div></blockquote><div>Vì lòng trắc ẩn, người đàn ông mới được giác ngộ này quyết định rời khỏi thế giới tràn ngập ánh nắng phía trên và quay trở lại hang động để giúp đỡ các bạn mình, những người vẫn còn đang sa lầy trong những sai lầm và ngộ nhận. Bởi vì anh ấy trở nên hăng hái với thế giới đầy ánh sáng phía trên, anh ta hầu như không thể nhìn thấy gì ở dưới lòng đất. Anh ta đi dọc theo hành lang ẩm ướt và trở nên bối rối. Anh ta thấy dường như mọi người hoàn toàn không ấn tượng khi anh quay trở lại và cố gắng giải thích cho họ mặt trời là gì hay cái cây có hình dáng thật sự là như thế nào. Không những vậy, những người sống trong hang châm chọc, sau đó nổi giận và cuối cùng âm mưu giết chết anh ta.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f9033c70c52911e89eed430f44ceb97f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Câu chuyện hang động là một câu chuyện ngụ ngôn của cuộc sống về sự giác ngộ của loài người. Cư dân hang động là loài người trước khi biết đến triết học. Mặt trời là ánh sáng của chân lý. Nhà triết học bị cô lập khi họ nói lên sự thật khi họ đem tri thức của mình trao cho những người khác, những người không sốt sắng cho sự tư duy. Theo Plato, chúng ta đều ít nhiều sống trong bóng tối. Nhiều người trong số chúng ta đều lo lắng về một số thứ như sự nổi tiếng, đối tác hoàn hảo, một địa vị cao trong công việc, là những thứ phù phiếm hơn chúng ta nghĩ nhiều. Thực ra, phần lớn chúng chỉ là bóng ma mà nền văn hóa của chúng ta chiếu lên bức tường tâm trí đầy khiếm khuyết và dễ vỡ của con người, nhưng bởi mọi người quanh ta đều quả quyết rằng chúng là thật, là hiện hữu nên từ nhỏ ta phải tin chúng. Đây không phải là lỗi của cá nhân ta.&nbsp;</div><blockquote><div>Chẳng ai chọn trong hang cả. Đó vốn dĩ chỉ là nơi khởi điểm của thủy tổ loài người. Chúng ta đều khởi đầu ở một nơi đầy khó khăn.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1628efc0c52a11e8aae72f26b8d76a67.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><hr><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=SWlUKJIMge4\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">PLATO ON: The Allegory of the Cave</strong><br><em class=\"markup-em\">Plato made up an enduring story about why philosophy matters based on an allegory about a cave… Please subscribe here: http://tinyurl.com/o28mut7 If you like...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=SWlUKJIMge4\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/55032d50c52a11e8ab89c749913bd485.jpg);\"></a></div></div><div>Tác giả phụ đề (Tiếng Việt) :</div><div>Van Anh Nguyen, Huế trần, Cam ly Nguyen hoang.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":16211,"created_at":"2018-10-01T03:34:28.169Z"}