{"_id":6747,"body":"<h3 style=\"text-align: justify;\"><br>Sau cùng của sự tức giận, thất vọng, tiếc nuối hay dù chỉ là buồn cho bản thân, hay cho cuộc tình đã qua, cảm giác còn lại nhất là cảm giác thương con đến xót xa..</h3><p style=\"text-align: justify;\">Tôi có thể hình dung được cảm giác đó sẽ theo mãi trong suốt chặng đời làm cha mẹ còn lại, cảm giác đó sẽ luôn chất chứa trong từng ánh mắt, suy nghĩ của ta dõi theo con suốt<img class=\"fr-dib fr-draggable alignright\" src=\"http://img.spiderum.com/sp-images/eec95dd0ee7411e6940a45bcc506eb75.jpg\">&nbsp;đời..</p><p style=\"text-align: justify;\">Tôi hiểu vì tôi đã trong hoàn cảnh của đứa trẻ và giờ tôi đã làm mẹ. Dù lúc này, đó không phải là câu chuyện của tôi nhưng hình dung đến, tôi cũng thấy tim mình thắt lại.</p><h2 style=\"text-align: justify;\">LI DỊ</h2><p style=\"text-align: justify;\">Khi nghe lời tâm sự chia sẻ, tôi không trả lời được câu hỏi là có nên ly dị hay không? Tôi không có đủ dữ liệu từ hai phía, từ người chồng và người vợ để khuyên can hay phán xét. Vì chỉ có mình mới trả lời thành thật được với mình là mình đã cố gắng hết khả năng có thể hay chưa vì gia đình nhỏ và tình yêu lớn của tôi. Chỉ có chính mỗi người biết được đâu thực sự là giới hạn của mình, không còn sức chịu đựng, ý muốn, tình yêu và lòng tin để tiếp tục cho mối tình đó mà dừng lại và chuyển sang hướng đi khác.</p><h2 skip=\"true\" style=\"text-align: justify;\">GIÁ TRỊ</h2><p skip=\"true\" style=\"text-align: justify;\">Điều tôi thực sự mong rằng là chúng ta đừng bao giờ nói không tốt về nhau trước mặt những đứa trẻ. Hãy giải tỏa với ai khác, nhưng không phải là con bạn. Bởi với một con người, thì không có gì đau khổ hơn là tin rằng cha mẹ mình là người không tốt, nhất là điều đó lại khẳng định từ phía cha hoặc mẹ mình. Bởi mối quan hệ của cha mẹ là hình mẫu đầu tiên của con cái về Tình yêu, Lòng tốt và sự Tôn trọng.</p><p style=\"text-align: justify;\">Nó làm mất lòng tin của đứa trẻ về Giá trị của Lòng tốt trong cuộc sống và đứa trẻ sẽ hành xử một cách không tốt với cuộc sống giống như cha mẹ chúng hành xử không tốt với nhau.</p><p style=\"text-align: justify;\">Nó làm mất lòng tin của đứa trẻ về Giá trị của Tình yêu. Nó sẽ sợ yêu và sợ kết Hôn vì không muốn có kết cục như tình yêu của cha mẹ mình.</p><p style=\"text-align: justify;\">Nó làm mất lòng tin của đứa trẻ về Giá trị của sự Tôn trọng. Vì ta ai cũng được dạy là tôn trọng cao nhất là tôn trọng cha mẹ. Vậy mà sao cha hoặc mẹ mình lại nói những lời thiếu tôn trọng về người kia với mình? Mình nên tin ai và tôn trọng ai đây?</p><h2 style=\"text-align: justify;\">NHỮNG ĐỨA TRẺ</h2><p style=\"text-align: justify;\">Tôi vẫn rất nhớ lời bài hát tôi nghe khi còn bé:<br>\"Ở phía sau khi hai người chia tay, có lời ru chia đôi, là đôi mắt trẻ thơ lẻ loi..\"</p><p style=\"text-align: justify;\">Buồn nhất, đáng thương vẫn là những đứa trẻ. Vì mình có thể có nhiều người bạn đời mới, nhưng con mình mãi mãi chỉ có một người cha và một người mẹ mà thôi. Đó chắc chắn là một sự thiếu hụt lớn không thể nào tránh khỏi trong suốt cuộc đời của chúng sau này. Tuy nhiên, nếu bạn quyết định chia tay thì bạn không thể tránh khỏi việc tổn thương cho đứa trẻ vì phải chia cắt tình cha, mẹ, nhưng bạn có thể tìm cách để giảm thiểu tổn thương ở mức thấp nhất có thể. Đó là đừng để con bạn bị mất lòng tin vào những giá trị như trên.</p><p style=\"text-align: justify;\">Và cho dù bạn có quyết định thế nào, quyết định tiếp tục cố gắng hay chia tay, thì <strong>HÀNH ĐỘNG VÌ CON</strong> mà bạn nên làm, sẽ đều là chung một hành động giống nhau cho cả hai phương án.</p><p style=\"text-align: justify;\">Đó là bạn cần phải chăm sóc bản thân mình để tạo và giữ cho mình có năng lượng tốt, tích cực bằng cách luyện tập suy nghĩ, hành xử tích cực với bên trong mình và với bên ngoài. Bạn không nên tiếp tục buồn hay giận dữ vì bất cứ lý do gì kể cả về việc hôn nhân đổ vỡ và xót xa cho con.</p><p style=\"text-align: justify;\">Những đứa trẻ lớn lên trong gia đình cãi vã, buồn, đổ vỡ dù là chính thức li dị hay không chính thức li dị thì có khả năng cao hơn về các vấn đề tâm lý, bởi chúng tiếp nhận năng lượng tiêu cực từ môi trường sống xung quanh.<br>Khi mang phụ nữ mang bầu, người ta nói rằng nếu mẹ mang bầu mà căng thẳng thì con sinh ra cũng dễ bị căng thẳng. Bởi vì khi mang bầu thần kinh của ta cũng là của con, lúc đó sự liên kết mẹ con là rất mạnh, mẹ và con là một.<br>Nhưng tôi nghĩ rằng điều đó còn đúng cho suốt cả chặng đường mối quan hệ cha mẹ và con cái sau này. Dù là nhau thai đã cắt, nhưng sự liên kết về tinh thần là Vĩnh cửu.</p><p style=\"text-align: justify;\">Bạn buồn, con bạn cũng sẽ buồn.</p><p style=\"text-align: justify;\">Bạn có thái độ, cử chỉ, giọng nói vui tươi thì con bạn cũng sẽ vui tươi.</p><p style=\"text-align: justify;\">Bạn có thái độ sống tốt, con cái bạn cũng sẽ có thái độ sống tốt.</p><p style=\"text-align: justify;\">Bạn chăm sóc bản thân mình tốt, con cái bạn cũng sẽ được chăm sóc tốt.</p><p style=\"text-align: justify;\">Vậy nên, mong rằng bạn hãy lo cho mình thật tốt trước. Trong vũ trụ này, mọi thứ dường như có chung một logic. Giống như khi bạn trên máy bay, theo hướng dẫn của tất cả các hãng hàng không, thì trong trường hợp khẩn cấp, hãy bịt mặt nạ dưỡng khí cho mình trước rồi mới bịt mặt nạ cho em bé đi cùng.</p><p style=\"text-align: justify;\">Vậy đó, dù là phương án tiếp tục hay chia tay, mong bạn hãy chăm sóc bản thân mình tốt. Bởi vì đứa trẻ có tuổi thơ và cuộc sống vui, hạnh phúc hay không, không phải phụ thuộc vào việc nó có cả cha mẹ bên cạnh hay không, mà là cha mẹ, người nuôi dưỡng chúng <strong>LÀ NGƯỜI NHƯ THẾ NÀO.</strong></p><p style=\"text-align: justify;\">Hãy luyện tập vì con bằng cách hướng tìm đến suy nghĩ, hoạt động tích cực như là đọc sách, lắng nghe, chia sẻ hoặc thiền và những nơi có năng lượng tích cực như là thiên nhiên hay là những người bạn có thái độ sống hướng thiện, vui tươi thay vì đắm chìm vào buồn khổ, chỉ trích, kêu ca..<br>Tập thể dục à? Thiền à? Đọc đến đoạn này lặp lại chẳng khác gì những điều mà mình đã nghe, đã biết. Nhưng thật đấy, chẳng còn cách nào khác để thoát buồn là: \"nhấc mông lên, làm! những hành động - để - thoát \"buồn\" ;D</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-02-09T03:08:41.275Z","creator_id":6168,"down_point":0,"tags":null,"title":"LY DỊ, GIÁ TRỊ và NHỮNG ĐỨA TRẺ ","up_point":25}