{"_id":25692,"tags":[{"_id":"59575de9831c761e2d6b4278","name":"VIẾT"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"},{"_id":"5919e8209ee7e97689af7f7a","name":"HẠNH PHÚC"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"up_point":25,"down_point":0,"title":"Viết cho em - 63 - Ngôn ngữ của tình yêu","body":"<div style=\"text-align:justify;\">Trong những mối quan hệ tình cảm của mình, nghĩa là khi hai người đã đồng ý làm người yêu của nhau rồi ấy, có lúc ta tự hỏi sao chẳng thấy người kia có biểu hiện gì là yêu thương mình, hoặc ngược lại ta đã yêu thương họ hết lòng sao họ vẫn thấy cô đơn…</div><div style=\"text-align:justify;\">Như Ayn Rand nói <strong>“Muốn yêu người khác, trước hết phải có khả năng tự yêu lấy chính mình”.</strong> Ta chuẩn bị cho mình một thân tâm thật tươi vui và tích cực, trao đi yêu thương cho người, nhưng sao người vẫn không cảm nhận được tình cảm của ta?</div><div style=\"text-align:justify;\">Hoặc như ai đó nói: <strong>“Hãy trao cho người khác thứ mà bạn muốn nhận”</strong>. Ta quan tâm và thể hiện tình yêu đúng như những gì ta muốn nhận, hoặc hơn. Nhưng người yêu không đáp trả lại ta bằng yêu thương như thế, cả ta và họ đều thấy có gì đó không ổn trong tình yêu này. Tại sao lại như vậy?</div><h3 style=\"text-align: justify;\">Hai người không hiểu nhau là do bất đồng ngôn ngữ - ngôn ngữ của tình yêu.</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d3c348f00df911ea9569534f1e2bbd5e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Theo tiến sĩ Gary Chapman, tình yêu có 5 loại ngôn ngữ.</div><div style=\"text-align:justify;\"><strong>1. Lời yêu thương (Words of affirmation):&nbsp;</strong>Có người sẽ cảm thấy được yêu thương khi nghe những lời nói ngọt ngào và khẳng định tình cảm của người kia dành cho họ. Thường nói “đàn ông yêu bằng mắt, phụ nữ yêu bằng tai”, có thể phụ nữ là những người cần “lời yêu thương” nhiều hơn đàn ông.</div><div style=\"text-align:justify;\"><strong>2. Hành động cụ thể (Acts of service):&nbsp;</strong>Người nói “loại ngôn ngữ” này sẽ cảm thấy được yêu thương khi có ai đó luôn quan tâm bằng cách xuất hiện giúp đỡ đúng lúc họ cần. Những hành động thiết thực luôn gây cảm động cho họ nhiều hơn là các dạng ngôn ngữ khác.</div><div style=\"text-align:justify;\"><strong>3. Quà tặng (Receiving gifts):&nbsp;</strong>Có người lại thấy được yêu khi nhận quà, từ một bó hoa, cái kẹo, đồ trang sức hay một chiếc ô tô. Đó không phải là do họ tham muốn vật chất, mà chỉ là một dạng ngôn ngữ của tình yêu?!</div><div style=\"text-align:justify;\"><strong>4. Dành trọn thời gian (Quality time):&nbsp;</strong>Những người này thích được người yêu dành cho mình thời gian của hai người một cách trọn vẹn. Không phải gặp nhau ở quán cà phê cùng nhau làm việc, không phải đi xem phim mà chốc chốc lại nhìn đồng hồ, không phải đi du lịch mà chăm chăm chụp ảnh… đó là những khoảng thời gian mà trong mắt người này chỉ có người kia.</div><div style=\"text-align:justify;\"><strong>5. Tiếp xúc thân thể (Physical touch):&nbsp;</strong>Đây là lí do nhiều người không thể “yêu xa”. Vì đối với họ việc xúc chạm thân thể là quan trọng, họ có thể động lòng vì một cái nắm tay, một cái xoa đầu và cảm thấy được yêu thương từ những va chạm mang tính vật lý như vậy. Ở đây tất nhiên cũng bao gồm những tiếp xúc thân mật hơn như hôn hay quan hệ tình dục. Một người yêu vì sex và chia tay vì không đủ sex cũng không phải vấn đề gì xấu cả, đó là do họ không cảm thấy được yêu thương mà, đúng không?</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e62a96b00df911ea81adc778c2f659d1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Hôm nay Nas Daily làm một video về chủ đề này, và có một người phụ nữ comment rằng, theo cô thì đa phần “ngôn ngữ tình yêu” của đàn ông là “hành động chăm sóc, phục vụ” của người phụ nữ dành cho anh ta, còn với phụ nữ thì họ thích việc “dành trọn thời gian” khi hai người ở bên nhau nhiều nhất. Bạn gái Nas thì nói rằng cô ấy thích Quality time 10/10, Physical touch 9/10. Còn Nas thì thích Act of service đến 12/10. Cô kết luận anh ta không cần một người bạn gái mà cần một người hầu nhiều hơn.</div><div style=\"text-align:justify;\">Nếu chưa hiểu về các loại “ngôn ngữ tình yêu” này, ta có thể đánh giá một người thích nhận quà, một người ưa được phục vụ là xấu tính, một người ưa nghe lời yêu thương là ngây thơ… nhưng đó lại là những điều thật sự mang lại cho họ cảm giác được yêu thương thì sao?</div><div style=\"text-align:justify;\">Và khi hiểu được điều này, ta cần quan sát lại bản thân xem mình đang nói loại ngôn ngữ tình yêu nào, nghĩa là mình cảm thấy được yêu khi nào. Có thể là một, hai hoặc tất cả 5 loại trên, nhưng loại nào nhiều, loại nào ít. Điều này cũng là áp dụng câu nói của Ayn Rand: hiểu mình rồi mới yêu người được.</div><div style=\"text-align:justify;\">Khi hiểu mình rồi thì phải hiểu người, trước đây ta trao cho người những thứ mà ta nghĩ là tốt, những hành động và cảm xúc mà ta nghĩ đó là yêu, nhưng người nhận đang nói loại “ngôn ngữ” nào, ta đã hiểu rõ chưa? Ta thích nói lời ngọt ngào, suốt ngày nói yêu thương thế này thế khác, và họ chẳng có phản ứng gì, ta nghĩ họ không yêu ta… Hoặc ta tặng quà cho họ mà họ chẳng vui vẻ hay trân trọng gì, nhận xong rồi bỏ qua một xó… Đó là do ngôn ngữ tình yêu của ta và họ chưa trùng khớp với nhau.</div><div style=\"text-align:justify;\">Muốn trao cho người khác thứ gì, đặc biệt là trong tình yêu, thì đó phải là thứ mà họ thích, không phải thứ ta thích. Muốn họ đón nhận và cảm nhận tình yêu của ta, thì phải nói thứ ngôn ngữ mà họ hiểu. Ngược lại ta cũng cần chia sẻ với họ rằng mình cảm thấy được yêu khi nào và không có cảm giác gì với những thứ nào mà họ đang thể hiện. Điều này sẽ giúp cho hai người dù nói những “ngôn ngữ tình yêu” khác nhau cũng sẽ luôn cảm thấy người kia thật sự yêu mình.</div><div style=\"text-align:justify;\">Đã bao giờ em cảm thấy được yêu thương, và em đã thể hiện tình yêu với người khác như thế nào? Ngôn ngữ tình yêu của em là gì? Em đã hiểu mình, và thật sự quan tâm đến người mình yêu chưa?</div><div style=\"text-align:justify;\">23.11.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-11-23T14:03:58.320Z"}