{"_id":6840,"body":"<h4 style=\"text-align: justify;\">Du hành thời gian, một khái niệm chỉ nằm trong khoa học viễn tưởng. Và với công nghệ hiện nay, còn người đã đặt được...thực ra thì không, con người vẫn chưa tìm ra được cách du hành thời gian. Nhưng Flash làm được! Vì thế nên ta sẽ phân tích khả năng này của Flash và so sánh với đời thực xem thế nào.</h4><h2 style=\"text-align: center;\">I. Lý thuyết cơ bản:</h2><h4 style=\"text-align: center;\"><strong>1. Thời gian là gì:</strong></h4><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/076af100f4f611e6b99be3ec1fb4e2d8.jpg\">- Có thể nói chung ta đang sống trong <strong>không gian 3 chiều</strong>. Các chiều này bao gồm<strong>&nbsp;chiều cao, chiều rộng và chiều dài.</strong> Tuy nhiên cũng có thể nói,<strong>&nbsp;ta đang sống trong không gian 4 chiều&nbsp;</strong>(thực ra nó phức tạp hơn thế nhưng cứ hiểu là thế đã). <strong>Và chiều thứ 4 là không thời gian.</strong></p><p style=\"text-align: justify;\">- Theo Albert Einstein, <strong>không gian và thời gian không tồn tại tách biệt&nbsp;</strong>mà chúng có quan hệ mật thiết với nhau, và <strong>thậm chí còn là 1.</strong> Không gian và thời gian<strong>&nbsp;là một hợp thể gọi là không thời gian&nbsp;</strong>(spacetime).</p><p style=\"text-align: justify;\">- Về cơ bản ta đang di chuyển trong không gian 3 chiều với vận tốc xoay của Trái Đất. Tuy nhiên ta có thể tiến và lùi, tăng tốc, giảm tốc. Trong không thời gian, ta không thể làm được điều này, ta chỉ có thể tiến lên với vận tốc 1 phút trên 1 phút. Nghĩa là 1 phút trong đời ta là 1 phút trong không thời gian. Và ta không thể lùi về được.&nbsp;</p><p style=\"text-align: justify;\">- Ngoài ra, thời gian còn là sáng tạo của chúng ta, không phải là 1 khái niệm cơ bản của vũ trụ. Vì thế nên để nhìn vào vũ trụ, ta không thể sử dụng những kiến thức cơ bản về thời gian mà ta đã và đang biết. Để hiểu được những điều bên dưới, hãy hiểu <strong>thời gian</strong> là <strong>không thời gian</strong> và như <strong>1 bể nước vô tận.</strong></p><h4 style=\"text-align: center;\"><strong>2. Trọng lực là gì:</strong></h4><p style=\"text-align: justify;\"><strong>- Giờ các bác đã biết qua về không thời gian, hãy nói về trọng lực.</strong></p><p style=\"text-align: justify;\">- Như đã nói, hãy quên đi tất cả những khái niệm các bác đã biết,<strong>&nbsp;đây không phải khoa học 3 chiều, đây là khoa học 4 chiều.&nbsp;</strong></p><p style=\"text-align: justify;\">- Đầu tiên, <strong>trọng lực không phải lực</strong>. Nó là 1 tác động giữa các vật chất trong không thời gian khi<strong>&nbsp;tương tác với nhau thông qua không thời gian.</strong></p><p style=\"text-align: justify;\">-<strong>&nbsp;Một ví dụ</strong> về trọng lực là hãy lấy 1 tấm vải, căng nó ra và để song song với mặt đất. Sau đó hãy ném 1 đống bi ve lên tấm vải căng đó. Các viên bi ve sẽ chạy lung tung và va vào nhau trên tấm vải đó rồi cuối cùng cũng dừng lại khi mất động lực ban đầu.&nbsp;</p><p style=\"text-align: justify;\">- Bây giờ ta hãy lấy<strong>&nbsp;một quả cam để vào giữa tấm vải,</strong> toàn bộ các viên bi ve sẽ bị rơi vào phía quả cam đó. Nếu ta lấy toàn bộ đống bi ve ra và ném lại về phía tấm vải, tất cả các viên bi sẽ <strong>đi vài vòng tròn quanh quả cam</strong> và rồi cuối cùng cũng<strong>&nbsp;rơi về phía quả cam đó.</strong></p><p style=\"text-align: justify;\"><strong><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/p8RKp4INJwQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></strong><br></p><p style=\"text-align: justify;\">Ví dụ trên nhằm thể hiện <strong>\"trọng lực\" trong không gian 3 chiều</strong>. Nếu ta loại bỏ lực ma sát với tấm vải và đặt tấm vải đó thành không thời gian, đổi quả cam thành mặt trời và các viên bi thành 10 hành tinh quanh hệ mặt trời, ta có hệ mặt trời. Mặt trời rất nặng và nó làm <strong>\"lõm\"&nbsp;</strong><strong>không thời gian</strong> xung quanh nó. Các hành tinh nhỏ hơn và nhẹ hơn bị<strong>&nbsp;\"rơi\" vào \"hố lỗm\" không thời gian xung quanh mặt trời.</strong> Tuy nhiên vì không có ma sát và lực tác động đủ lớn, các hành tinh này sẽ <strong>\"rơi\" mãi mà không chạm vào mặt trời</strong>. Hãy tạm gọi khu vực lõm này là hố lõm.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/bf336f10f4f611e6b99be3ec1fb4e2d8.jpg\"></p><p style=\"text-align: justify;\">Điều này có thể nhìn thấy rõ hơn thậm chí ở quy mô nhỏ như Trái Đất. Các vệ tinh bay quanh Trái Đất thực sự không có cơ động học nào trên nó, nó chỉ \"rơi\" về trái đất. Nhưng nó không bị tác động bởi lực nào nên nó sẽ rơi mãi quanh Trái Đất. Điều tương tự xảy ra với Mặt Trăng, vành đai của Sao Thổ...</p><h4 style=\"text-align: center;\"><strong>3. Liên hệ giữa trọng lực và thời gian:</strong></h4><p style=\"text-align: justify;\"><strong>Một sự thật cần phải nói ra để ai cũng biết đó là du hành thời gian đã và đang diễn ra ngay lúc này.&nbsp;</strong></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://upload.wikimedia.org/wikipedia/commons/7/72/Nonsymmetric_velocity_time_dilation.gif\"></p><p style=\"text-align: justify;\">Các vệ tinh bay quanh trái đất đang bị <strong>chậm hơn với chúng ta 0.005s mỗi năm</strong>. Khái niệm này được gọi là<strong> Time Dilation</strong> và nó là một điều khó lý giải và các nhà khoa học mỗi 1 năm phải chỉnh lại đồng hồ 1 lần để các vệ tinh có thể hoạt động đúng. Nhưng, tại sao nó lại bị chậm?</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/d7576560f4f611e68d4b07508159a4c5.png\"></p><p style=\"text-align: justify;\">Hãy tưởng tượng đến một hồ bơi và ta đang ở đó. Khi ở trên cạn ta chạy với tốc độ tương đối trung bình. Nhưng khi ở dưới nước, ta bị chậm đi vì lực cản của nước. Giờ nếu để nước chảy xiết hơn, ví dụ với vận tốc 15000km/h thì rõ ràng ta đang \"chạy\" nhanh hơn với vận tốc ở trên cạn.&nbsp;</p><p style=\"text-align: justify;\">Giờ thay thế nước bằng trọng lực, và tốc độ nước là độ lõm của \"hố lõm\", ta có thể thấy được lý do vì sao mọi thứ lại khác biệt. Ở trái đất, ta trải nghiệm thời gian nhanh hơn so với vệ tinh vì ta bị ảnh hưởng bởi trọng lực trái đất nhiều hơn.&nbsp;</p><p style=\"text-align: justify;\">Ví dụ với phim <strong>Interstellar</strong>, được nhà khoa học Kip Thorne (Học Viện công nghệ California) viết cho về tương tác không thời gian, ta có thể thấy điều này rất rõ. Các du hành gia đi vào hành tinh nước, lấy hộp dữ liệu rồi chạy về. Tất cả mất tầm 1 tiếng, nhưng khi về đến tàu mẹ thì du hành gia còn lại trên tàu đã trải qua 43 năm. Trọng lực của hành tinh bị ảnh hưởng bởi hố đen cạnh nó và \"hố lõm\" đó cực sâu, khiến cho tốc độ thời gian trong hố lõm đó \"chậm\" hơn so với ở tàu mẹ.&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/dcde57f0f4f611e68d4b07508159a4c5.png\"></p><p style=\"text-align: justify;\">Điều này được Einstein thuật lại trong cuốn \"Relativity: Einsteins's Theory of Spacetime,...\" là với <strong>tốc độ càng cao thì trải nghiệm thời gian càng chậm.&nbsp;</strong>Tương đương với việc <strong>tốc độ càng gần tốc độ ánh sáng</strong> thì thời gian sẽ càng <strong>\"ngưng đọng\".&nbsp;</strong></p><p style=\"text-align: justify;\">Khi <strong>di chuyển trong không thời gian bị bẻ cong&nbsp;</strong>của trọng lực lớn, tốc độ di chuyển của 2 du hành gia lớn hơn so với tàu mẹ, vì thế nên <strong>trải nghiệm thời gian của 2 du hành gia sẽ chậm hơn</strong>. Nghĩa là 1 tiếng của họ thực chất là 43 năm<strong>&nbsp;trong không thời gian phẳng.&nbsp;</strong></p><h4 style=\"text-align: justify;\">Tiểu kết, trọng lực lớn làm cong không thời gian tạo ra \"hố lõm\" và trải nghiệm thời gian trong hố lõm đó \"chậm\" hơn so với ở bên ngoài.&nbsp;</h4><p style=\"text-align: justify;\"><strong>* Nguồn nghiên cứu thêm:</strong></p><p style=\"text-align: justify;\">- The Science of Interstellar&nbsp;</p><p style=\"text-align: justify;\">- Relativity: Einstein's Theory of Spacetime, Time Dilation, Gravity and Cosmology.</p><p style=\"text-align: justify;\">Phần 2 tôi sẽ đào sâu thêm về tương quan giữa thời gian và tốc độ cùng với sức mạnh của Flash trong không thời gian và hệ quy chiếu 4 chiều. Chúc các bác có 1 cuối tuần vui vẻ và sau đây là 1 chùm bưởi thơm vì các bác đã đọc bài này.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6c812040f4f711e68d4b07508159a4c5.jpg\"></p><p style=\"text-align: justify;\"><br></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-17T09:46:21.137Z","creator_id":531,"down_point":2,"tags":null,"title":"Phân tích sức mạnh #3: Flash - Du hành thời gian P1","up_point":27}