{"_id":10851,"title":"Lối ra nào cho người viết?","body":"<div><em>(Bài viết bởi anh Nguyễn Dũng, founder của WeCreate.life. Nay đăng lại trên account chính thức để các bạn cùng thảo luận)</em></div><div><em>*Đã bổ sung bối cảnh bài viết vào lúc 9:30 PM ngày 13/12 sau khi nhận được phản hồi từ bạn Đoàn Tăng.</em></div><div>Bài viết để phản hồi câu hỏi của bạn Sanyschan: <a href=\"https://spiderum.com/bai-dang/VIET-LACH-CO-KIEM-TIEN-DUOC-KHONG-863\" target=\"_blank\">https://spiderum.com/bai-dang/VIET-LACH-CO-KIEM-TIEN-DUOC-KHONG-863</a></div><div><br><figure class=\"aligncenter\"><img src=\"https://writerzblox.files.wordpress.com/2011/11/affirmations-for-writers3.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>NGHỀ VIẾT -&nbsp;QUEN THÓI THÌ KHỔ...</strong></div><div>Để bắt đầu với việc viết lách, nhiều bạn chọn làm Cộng tác viên cho các báo – thường thì học sinh, sinh viên hay hợp tác với H2T, 2!. Có bài viết được đăng trên báo mà mang đi khoe thì oách phải biết! Thêm nữa, mình còn có thêm kinh nghiệm và mối quan hệ với anh chị - dù thù lao không nhiều.</div><div>Nhưng qua thời gian, bạn sẽ nhận ra kiểu viết này có vài vấn đề:</div><div><em><strong>Đầu tiên</strong></em> là hầu hết các chủ đề đều quá ngẫu nhiên, chẳng có cơ hội đào sâu về một vấn đề. Các CTV thường phải tìm \"mối ruột\" là anh/chị biên tập nào đó – để được chia sẻ rõ hơn về chủ đề/định hướng từng số, cho bài viết dễ được duyệt hơn (thuật ngữ marcom gọi là \"có brief rõ ràng\").</div><div><strong><em>Thứ hai,</em></strong> đáng sợ hơn, là việc mình dậm chân tại chỗ sau một thời gian viết, vì người biên tập chỉ quan tâm đến việc có bài viết để đăng hay không chứ cũng chẳng chỉnh sửa hay góp ý gì cho mình. Các báo đa số không có thang điểm chấm bài và phản hồi sửa lại bài rõ ràng. Thành ra, bài mình có hay không phụ thuộc nhiều vào cảm tính của người đọc.</div><div>Những bạn vẫn theo đuổi việc viết dạng CTV, khi lên Đại học, thường ra mắt vài tập truyện ngắn/tản văn và \"trở thành\" nhà văn. Điển hình cho mấy kiểu này thường là mấy bạn chuyên Văn, cách sống thú vị, tình cảm dạt dào, thích viết để \"xả\" và chia sẻ.</div><div>Đi theo con đường này cũng sẽ khấm khá (ít nhất trong vài năm) nếu bạn được một \"bầu show\" sách chọn và nuôi dưỡng, kiểu Hamlet Trương - Irish Cao... Gần đây, có vài cây viết đã tự phát triển và đứng vững như Anh Khang, Phan Ý Yên, Nguyễn Ngọc Thạch, Nguyễn Thiên Ngân...</div><div>Nhưng trên góc độ kinh doanh, marketing & advertising lẫn dân kỹ thuật thì con đường trên rất... hên xui, khá giống với... mua Vietloft. Nói gọn là làm thì vất mà được mất lại tùy duyên – một lựa chọn nghề nghiệp khá tệ.</div><ul><li>Về góc độ chuyên môn, các bạn nhà văn đang cố gắng tạo một sản phẩm (bài viết hay quyển sách đi) mà không rõ đối tượng người đọc là ai, đề bài ra sao cũng như không có một yêu cầu về cách viết cụ thể. Hoàn toàn dựa trên cảm tính của mình và những người đi trước.</li><li>Về góc độ kinh doanh thì thị trường nội dung tiếng Việt cho mass là rất rẻ, vì đầu ra của nó đa phần cũng rẻ. Một cuốn sách 70.000 – 100.000đ, tác giả sẽ lấy được 8-10% nhuận bút - tức là dưới 10.000 đ trên một quyển sách bán ra. Còn viết quảng cáo online thì người kinh doanh kiếm doanh thu bằng quảng cáo, tính theo view. Giá cho 1.000 lượt xem (thuật ngữ marketing gọi là CPM - Cost Per Mille) mà nhà quảng cáo thường trả là < 2 USD (~ 50.000 đ) cho thị trường Việt Nam. Mà website đầu chỉ cần mỗi nội dung, còn cần thiết kế, bảo trì, host,… nên họ không thể trả bạn cao được.</li><li>Về góc độ marketing & advertising thì chữ nghĩa của các bạn (đặc biệt là các bạn viết chưa sắc hay chưa nổi tiếng) chỉ là hàng hóa bình thường thôi. Mỗi ngày đầy người rải chữ free trên Facebook - nên mình đang phải cạnh tranh với quá nhiều đối thủ đang cho miễn phí.</li></ul><div>Thêm một khía cạnh khác thì thị trường người đọc đại chúng ở Việt Nam có thể nói (hơi nặng lời) là chưa có sự tôn trọng bản quyền đúng mức. Bài viết của bạn (ngay cả của các báo lớn) thường bị sao chép (tự động) chỉ vài giây sau khi đăng tải, và một bài viết dứt ruột viết ra thì được số like bằng vài phần nghìn một hình vô hồn kèm caption \".\" của một hot boy, hot girl. Mấy tháng trước Facebook chúc mừng WeCreate đạt được 75.000 likes trong total life-time dùng Facebook (khoảng gần 10 năm) đến nay - chắc bằng vài phút trên page của một influencer nào đó.</div><div>Thế thì writer phải sống sao?</div><div><strong><u>HÃY THỬ CÂN NHẮC 7 CHIẾN LƯỢC SAU:</u></strong></div><div>Theo WeCreate quan sát, để thành công, writer trên thế giới và tại Việt Nam thường có vài cách tiếp cận mà chúng ta có thể học theo.</div><div><strong>1. Đầu tư tìm hiểu tất cả các canvas cho writer, các hình mẫu và benchmark</strong></div><div><strong><figure class=\"aligncenter\"><img src=\"https://pbs.twimg.com/profile_images/879772762037813248/Iu851ws9_400x400.jpg\" class=\"fr-fic fr-dib\"></figure></strong>Nói nôm na thì chữ của bạn giống gạo Việt Nam vậy, mình phải xem có những kênh nào bán ra, ai mua và thị hiếu ra sao. Bán chữ kiểu vài chục ngàn một bài giống người nông dân bán cho thương lái ép giá quá.</div><div>Đầu tiên phải khẳng định về thị trường viết-cho-người-dùng (B2C content market) của Việt Nam thì chưa có ai giàu. Top 5 writer có thu nhập cao nhất Việt Nam (theo tôi biết) là Nguyễn Nhật Ánh, Nguyễn Ngọc Tư, Anh Khang, Phan Ý Yên và Nguyễn Ngọc Thạch. Mức thu nhập dao động từ 400 triệu đến khoảng 1.5 tỷ, bằng khoảng... 2-3 tháng của một bạn hot girl livestream bán kem trộn và quần áo Quảng Châu.</div><div>Hai người đầu tiên (vốn là nhà văn) thì có hợp đồng riêng với NXB Trẻ, doanh nghiệp làm sách có tâm và bài bản nhất hiện nay (cho mảng đại chúng, bên cạnh Nhã Nam) theo dạng mỗi năm ra một-hai quyển. Anh Khang là writer tận dụng tốt nhất trào lưu tản văn (nhưng giờ đang khá chìm), Phan Ý Yên thì có hợp đồng tương tự với Phương Nam Books (2 quyển/năm - chủ yếu bán trên lượng fan có sẵn) còn Nguyễn Ngọc Thạch thì giờ hầu như chuyển sang hướng influencer. Ba bạn này có thể xem là người viết trẻ (8x - 9x) thì hầu như giữ việc viết lách ở một mức nhất định và dành nhiều thời gian xây thương hiệu cá nhân để kết hợp với các bên truyền thông/làm người đại diện hơn.</div><div>Đây là những writer chọn nền tảng xuất bản là sách giấy, phân phối chủ yếu qua kênh truyền thống (offline, online) nơi các đơn vị phân phối lấy từ 45-55% giá bán sách, nên giá trị chia lại cho tác giả chỉ khoảng 15-20%.</div><div>Lấy thu nhập 400 triệu/năm tương đương khoảng 35 triệu/tháng - thì thật ra là không cao, đây là mức lương trung bình của một senior copywriter với 6-8 năm kinh nghiệm trong ngành quảng cáo hay một người làm truyền thông media với 4-7 năm kinh nghiệm của client tầm trung-đến-lớn (những vị trí có yêu cầu kỹ năng phần nào tương đồng). Mà số lượng vị trí, mức độ ổn định và thăng tiến về thu nhập thì 2 lựa chọn sau chắc chắn hơn writer.</div><div>Nếu vậy thì chúng ta phải đi tìm hình mẫu ở nước ngoài. Điều đáng tiếc là các bạn hay lấy hình mẫu là các nhà văn siêu nổi tiếng - cái này tỷ lệ chọi không kém việc trở thành... Ngọc Trinh thứ hai đâu. Đừng lân la Amazon và các trang văn học nữa, hãy vào Quora và Medium. Hôm qua mình vô tình xem được bạn này - vốn làm Ghost Writing với định vị rất hay.</div><div><a href=\"http://www.getdigitalpress.com/\" target=\"_blank\">http://www.getdigitalpress.com/</a></div><div><br></div><div>Bên cạnh nghề văn – nghề mà con chữ quá rẻ, vẫn còn những công việc có thể rèn rũa nghề và trân trọng con chữ &nbsp;như nhà báo, truyền thông, quảng cáo, media... Ví dụ biên kịch cũng là một mảng khá thú vị trong bối cảnh nhu cầu nội dung thuần Việt tăng cao, các bạn có thể xem qua video này của chị Kay Nguyễn (sn 1984, học bài bản từ Mỹ về).</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/LfDXg_w5jBM?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Còn bạn nào quan tâm về creative in advertising thì xin mời vọc loạt bài này:</div><div><a href=\"http://www.toiyeumarketing.com/nhat-ki-sang-tao/\" rel=\"noopener noreferrer\" target=\"_blank\">http://www.toiyeumarketing.com/nhat-ki-sang-tao/</a></div><div><br></div><div><strong>2. Bán sushi, đừng bán lúa</strong></div><div>Ý nghĩa của cách tiếp cận này là hãy bán gộp mọi thứ vào một gói hàng: cá nhân bạn, câu chuyện của bạn, chữ của bạn (là một trong những hình thức có thể dùng) và những ảnh hưởng tạo ra từ điều đó.</div><div>Nói cái gì đôi khi không quan trọng bằng ai nói. Bạn có biết \"Think Different\" và \"Stay foolish, stay hungry\" đều KHÔNG PHẢI là hai câu nói của Steve Jobs, ổng chỉ xài nhiều thôi. Nhưng có thể hình dung Steve là người-nổi-tiếng-nhất (hay phù-hợp-nhất) từng nói câu đó.</div><div>Một anh bạn WeCreate biết đã làm ra nền tảng http://hiip.asia/ cho phép mọi người có thể offer làm việc với những người có nhiều ảnh hưởng trên các nền tảng mạng xã hội - đây là một ví dụ của việc nhiều người không quan tâm (nhiều) đến việc bạn viết gì, mà quan tâm đến ai là người đọc, có nhiều không và có tương tác không.</div><div>Quora và Linkedin là một ví dụ khác của việc này, bạn sẽ HOÀN TOÀN không nhận được đồng nào khi viết trên hai nền tảng này nhưng người đọc rất trất's nên khi đóng cộp mác Top Writer/Top Answer của Quora/Linkedin thì sẽ có khối bên mời bạn viết bài. Bạn Nicolas Cole, CEO của Get Digital Press <a href=\"https://www.amazon.com/Best-Quora-Answers-2015-Nicolas/dp/1523862963\" rel=\"noopener noreferrer\" target=\"_blank\">còn trích riêng các câu trả lời trên Quora thành sách để bán mà.</a></div><div>Và khi bạn nổi tiếng (theo nghĩa tích cực) thì nhiều người sẽ sẵn sàng mua ấn phẩm của bạn để sưu tầm/đọc cho tiện hay đơn giản là ủng hộ. Ở Việt Nam hãy nhìn Tony Buổi Sáng, tất cả các bài viết của TnBS đều có thể đọc free trên Facebook nhưng hai quyển sách của page vẫn bán chạy, hiện nay đã đến hơn 1 triệu bản. Bạn có thể tìm <a href=\"https://tiki.vn/mien-phi-tuong-lai-cua-mot-muc-gia-cach-mang-p342371.html\" rel=\"noopener noreferrer\" target=\"_blank\">mua quyển sách này (bản ebook hay tiếng Anh)&nbsp;</a>để hiểu thêm hiện tượng này.</div><div><strong>3. Giảm chi phí của việc viết</strong></div><div>Quan trọng nhất là chi phí thời gian (time-cost). Hãy học cách để dành thời gian cho việc viết, viết tập trung và viết về những gì mình thật sự yêu thích (associate with your life). Như <a href=\"https://www.facebook.com/tiger.king\" rel=\"noopener noreferrer\" target=\"_blank\">Phạm Vĩnh Lộc</a> đơn giản là thích đọc và tìm hiểu lịch sử, xong hắn viết lại thôi. Hiện nay cộng đồng người đọc cũng có không ít người văn minh, họ sẵn sàng quyên góp cho bạn để được đọc những nội dung hay.</div><div>Nếu biết chưa thể \"phá trần\" thu nhập tại Việt Nam thì bạn có thể tăng thu nhập theo giờ của mình lên, ví dụ nếu bạn dành 3-4 tiếng/ngày để viết và đạt được thu nhập 400 triệu/năm thì cũng không quá tệ.</div><div><strong>4. Làm việc theo nhóm và chọn một (số) nền tảng để tập trung</strong></div><div>Việc này có vẻ video maker đang là tiên phong, họ hiểu rất rõ các nền tảng và giá trị của nó trong thế giới media hiện nay. Xem thêm bài dưới để hình dung:</div><div><a href=\"https://www.facebook.com/tiger.king\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/tiger.king</a></div><div><a href=\"https://en.wikipedia.org/wiki/Maker_Studios\" rel=\"noopener noreferrer\" target=\"_blank\">Maker Studio,</a> online content studio lớn nhất thế giới ra đời từ sự kết hợp của 8 vblogger người Mỹ nổi tiếng nhất. Khi gặp nhau họ phát hiện mỗi người có một thế mạnh và có thể bổ sung cho nhau (ví dụ người này mạnh về kịch bản thì người kia mạnh về hiệu ứng/nhạc/...) - thế là gom lại thành \"cây tre trăm đốt\".</div><div>Hãy làm việc theo nhóm để tối đa hoá giá trị của mình, biết đâu bạn chỉ giỏi khơi nguồn một ý tưởng (như tôi) mà không mạnh về format và editing, cũng chẳng biết gì ráo về tối đa hóa cho Youtube, Google… Một team đẹp nên bao gồm 5 người: creative writer, editor, digital marketer, designer và video maker.</div><div><strong>5. Tạo nhiều dạng khác nhau cho cùng một nội dung:</strong></div><div>Không phải ai cũng thích đọc, cụ thể là đọc dài. Bạn đã tốn công làm ra một nội dung rồi, hãy tìm cách tạo phiên bản cho nó nhiều nhất có thể - làm thành quote pic, trích đoạn, chuyển thể thành video...</div><div>Thử tìm hiểu Walt Disney - hay hai nhánh con của họ là Lucas Film (sở hữu Star Wars) và Marvel Comics, bạn sẽ bất ngờ trước doanh thu có được chỉ từ việc mang những nhân vật và nội dung sang các platform khác.</div><div>Một case kinh điển dân content hay share nhau là trang này (coi rồi tự hiểu hen):</div><div>&nbsp;<a href=\"http://factsandchicks.com/\" rel=\"noopener noreferrer\" target=\"_blank\">http://factsandchicks.com/</a></div><div><strong>6. Cân nhắc viết bằng ngôn ngữ khác tiếng Việt</strong></div><div>Thị trường cho nội dung tiếng Việt nhỏ lắm. Nếu bạn viết được bằng tiếng Anh, Tây Ban Nha hay Trung Quốc thì sẽ có nhiều đất hơn. Tất nhiên cạnh tranh cũng sẽ khốc liệt hơn. <a href=\"https://www.theguardian.com/books/2017/jun/08/buying-houses-in-cash-and-selling-millions-meet-self-publishings-hidden-authors\" rel=\"noopener noreferrer\" target=\"_blank\">Đọc thử một thế hệ tác giả tự-xuất-bản trên Amazon.</a></div><div>Đôi khi bạn chỉ cần viết những nội dung thường nhật của dân bản địa bằng một thứ tiếng khác, phục vụ cho người đọc nước ngoài thôi. Đây là một trang như thế viết về Việt Nam, nhắm vào độc giả toàn cầu:</div><div><a href=\"http://vietcetera.com/\" rel=\"noopener noreferrer\" target=\"_blank\">http://vietcetera.com/</a></div><div>Hồi trước đi Thuỵ Điển, có ông bạn là Trưởng khoa báo chí một trường đại học lớn bên đó phàn nàn rằng ấn phẩm Tiếng Anh cho toàn Thuỵ Điển chỉ có 1 trang là <a href=\"http://www.thelocal.se/,\" target=\"_blank\">http://www.thelocal.se/,</a> trong khi nếu muốn thu hút thêm nhiều khách du lịch lẫn đầu tư thì thông tin cần phải minh bạch và đa dạng.</div><div><br></div><div><strong>7. Viết cái gì mà cả thế giới cần/tò mò</strong></div><div>Ví dụ như video blog của cặp vợ chồng Mỹ - Nhật này khiến cả thế giới tò mò về sự va chạm và kết hợp của hai nền văn hoá lớn nhất thế giới.</div><div><a href=\"https://www.youtube.com/user/MyHusbandisJapanese\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/user/MyHusbandisJapanese</a></div><div>Tác phẩm (sách) Việt Nam đi ra thế giới thật ra chỉ có 3 quyển: truyện Kiều (đặc trưng cho văn hoá Việt Nam), truyện Nguyễn Nhật Ánh (vừa là văn hoá, vừa là dòng sách thiếu nhi - xuất bản ở Nhật) và Nhật ký Đặng Thuỳ Trâm.</div><div>Quyển số 3 xuất bản ra thế giới được vì Vietnam War là một global topic và thế giới rất thiếu những insider view - cụ thể từ Việt Nam. Đây cũng là một lý do để <a href=\"https://en.wikipedia.org/wiki/Viet_Thanh_Nguyen\" rel=\"noopener noreferrer\" target=\"_blank\">nhà văn gốc Việt Nguyen Viet Thanh đạt giải Pultizer với quyển sách về đề tài Thuyền Nhân.</a></div><div>Bạn chỉ có thể hướng vào nội địa khi đang sống ở Mỹ, Anh, Úc, Nhật hay Trung Quốc. Bữa google thấy hẳn 1 trang chuyên về marketing cho TQ thế này:</div><div><a href=\"https://www.marketingtochina.com/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.marketingtochina.com/</a></div><div><strong>TẠM KẾT</strong></div><div>Nghề nào cũng có lối ra nếu mình chấp nhận thử tiếp cận nó theo cách chưa ai dám làm. Bạn có suy nghĩ gì khác về lối ra cho người viết? Feel free to comment nhé, WeCreate sẽ cùng bạn thảo luận.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12835,"created_at":"2017-12-12T18:54:45.655Z","down_point":2,"up_point":29,"tags":[]}