{"_id":7385,"title":"Phản biện bài viết: Nước Mỹ và chiến tranh (Phần 1)","body":"<div><br></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-1-5ox\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nước Mỹ và chiến tranh (phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Huskywannafly trong mục Quan điểm - Tranh luận</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://spiderum.com/bai-dang/Nuoc-My-va-chien-tranh-phan-1-5ox\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/639455b01c7011e78b2769db0428e7bc.jpg)\"></a></div></div><div><br></div><div>Đây là một bài viết hết sức ngây thơ hoặc nếu không phải ngây thơ thì là đang tìm cách lừa dối người đọc. Bài viết đưa ra 3 ý chính. Tôi sẽ phân tích từng ý một và chỉ ra cái sai của chúng.<br><br>Ý 1: Ý đầu tiên tác giả đi phản biện một ý khác. Phản biện cái gì? Phản biện cái tư tưởng cho rằng các tập đoàn quân sự của Mỹ hậu thuẫn và chủ mưu cho các cuộc chiến tranh mà Mỹ tham gia. Để phản bác ý này, tác giả đã đưa ra dẫn chứng về việc các tập đoàn quân sự không có được quyền lực để thao túng chính phủ Mỹ, và rồi đoạn sau là vài ví dụ về các ngành công nghiệp khác còn có quy mô lớn hơn ngành công nghiệp quân sự để gia cố thêm cho các dẫn chứng ở trên. Mục đích của ý này là để chứng minh rằng Mỹ không phải là một cỗ máy quân sự bị thao túng bởi các tập đoàn lớn, vì thế những cuộc chiến mà Mỹ tham gia đều là có lý do (chính đáng).<br><br>Cái sai ở trong lập luận này là việc tác giả không ý thức được mối liên hệ giữa các tập đoàn quân sự và chính quyền Mỹ. Mối liện hệ này là mối quan hệ giữa Cung và Cầu. Các tập đoàn quân sự là phe Cung Cấp. Họ cung cấp cho cái nhu cầu chiến tranh của chính phủ Mỹ. Vai trò của họ cũng như là vai trò của Viettel với Nhà Nước Việt Nam vậy. Viettel không có ý đồ về quân sự, họ chỉ cung cấp những gì mà nhà nước đặt hàng thôi. Một bên cung một bên cầu. &nbsp;Phải có cái nhu cầu từ trước thì họ mới có thể cung cấp vũ khí, và cái nhu cầu này đến từ đâu? Đến từ tư tưởng đế quốc, tự đặt mình lên trên tất cả của người Mỹ nói chung và của chính phủ Mỹ nói riêng. Chính phủ Mỹ với cái tư tưởng đế quốc của họ là nguyên nhân trực tiếp dẫn đến sự hiếu chiến của Mỹ trong suốt hàng chục năm qua. Đừng cố gắng lái cái trách nhiệm ấy sang cho các nhà sản xuất.<br><br>Cái việc đưa ra vài số liệu để cho thấy có các ngành công nghiệp khác còn lớn hơn ngành công nghiệp quân sự của Mỹ không chứng minh được bất cứ điều gì. Bởi lẽ tất nhiên trong thời buổi này một đất nước không thể chỉ có biết đến chiến tranh được. Những ngành công nghiệp khác phục vụ cho hơn 300 triệu dân nhìn chung vẫn sẽ lớn hơn ngành công nghiệp quân sự. Nhưng điều này đúng với nhiều nước chứ không chỉ Mỹ. Và xét về quy mô của ngành công nghiệp quân sự thì chẳng khó để thấy được cái tư tưởng bá quyền của họ. Tôi sẽ chuyển tiếp sang ý thứ hai để bàn thêm.<br><br>Ý 2: Ý thứ hai của tác giả nhìn chung có thể được tóm gọn lại như sau: Mỹ có thể đầu tư nhiều tiền cho nền công nghiệp quân sự nhưng số lượng lính tham chiến thì không quá đông. Một trong những chính trách chủ chốt trong chiến lược chiến tranh của Mỹ là việc họ tìm cách giảm thiểu tối đa thiệt hại của lính Mỹ. Nói tóm lại thì họ chăm lo cho binh sĩ của họ rất tốt. Tôi không hiểu anh muốn chứng minh điều gì với ý này. Anh muốn chứng minh rằng vì họ không có quá nhiều quân nên họ không hiếu chiến như nhiều người tưởng? Và rằng vì họ chăm lo cho quân sĩ của họ tốt nên phần nào điều đó thể hiện lòng nhân đạo? Tôi sẽ đánh sập cả hai lập luận này.<br><br>Thứ nhất việc họ không có quá nhiều binh lính (thực ra vẫn là rất nhiều, đến gần 1 triệu rưỡi) không thể dùng để bao biện cho sự hiếu chiến của họ. Hãy thử tưởng tượng bây giờ có một đất nước phát triển đến mức họ thay thế toàn bộ quân đội của họ bằng người máy. Họ đưa đội quân người máy đó đi đánh chiếm khắp nơi và gieo rắc kinh hoàng cho nhân loại. Phải chăng quốc gia này cũng không hiếu chiến bởi vì họ không có nhiều người trực tiếp tham gia chiến trận?<br><br>Thứ hai, về việc họ chăm lo kỹ lưỡng cho quân lính của họ thể hiện lòng \"nhân đạo\" của Mỹ? Nhân đạo đối với người của họ, còn đối với những quốc gia bị họ đánh thì là sẽ là một viễn cảnh ngược lại. Trong chiến tranh Việt Nam, trước bất cứ trận chiến nào người Mỹ cũng dùng pháo và bom san phẳng toàn bộ chiến trường trước. sau đó mới cho lính bộ binh vào tham chiến. Mục đích là để giảm thiểu đến tối đa thương vong bên họ, Khi nghi ngờ có lính địch ở trong rừng, họ dùng bom Na-Pam và chất độc màu da cam để càn nát cánh rừng và tất cả những ai ở đó trước rồi sau đấy mới tiến vào. Ở đây tôi không nói rằng chiến lược của họ là vô nhân đạo, bởi vì đây là chiến tranh. Nhưng nếu như nói rằng chiến lược của họ là \"nhân đạo\" thì nên suy nghĩ lại. Đặc biệt là nếu những lời ấy được nói ra bởi một người Việt Nam thì người đó nên đánh giá lại lập trường của mình. Ngay trong chiến tranh Việt Nam, các binh sĩ Việt Nam Cộng Hòa cũng chết nhiều gấp mười lần lính Mỹ. Người Mỹ coi người Việt chúng ta chẳng khác gì những con tốt thí trên bàn cờ chính trị của họ (phải, cả những người anh em Việt Nam Cộng Hòa của chúng ta nữa).<br><br>Ý 3: Ý thứ ba của tác giả liệt ra những chiến dịch quân sự lớn của nước Mỹ trong lịch sử cận đại. Đằng sau chiến dịch nào cũng có những biện hộ của nó. Đọc đến đây thực sự tôi không biết là tác giả đang nghĩ thế này thật hay là chỉ đang cố tìm cách dẫn dụ người đọc. Trời đất ơi, trong chiến tranh thì lúc nào mà chẳng có lý do. Bên nào cũng sẽ đưa ra những bao biện của họ và nếu như dùng thông tin mà Mỹ đưa ra thì lúc nào mà nó chả giống như là họ đang tham gia vào những cuộc chiến tranh vì công lý. Để thấy được sự thật hay chí ít là một phần của sự thật thì hãy nhìn vào những khuynh hướng hành động của họ.<br><br>Từ sau thế chiến thứ hai, Mỹ trực tiếp hoặc gián tiếp cướp đi sinh mạng của khoảng 30 triệu người từ hơn 30 quốc gia trên khắp thế giới. Không ai ở Mỹ nhắc đến con số này, đại đa phần người dân còn chẳng biết nó tồn tại. Khi 3000 người Mỹ bị thiệt mạng trong vụ 11 tháng 9 thì ôi thôi, đó là một trong những ngày tệ hại nhất trong lịch sử nhân loại. Nhân quyền, tự do bị cướp đoạt; một bi kịch không gì sánh nổi. Lũ khủng bố Hồi Giáo đáng nguyền rủa! Nhưng ai biết đâu được là những cuộc không kích của Mỹ ở Trung Đông có thể cướp đi ngần ấy mạng người hoặc hơn chỉ trong một ngày. Đừng nghe những gì họ nói, hãy nhìn những gì họ làm. Lúc nào họ cũng sẽ lôi ra được lý do để tấn công các nước khác. Nào là những nước đó tàng trữ vũ khí dủy diệt hàng loạt (không tìm thấy, trong khi Mỹ có hàng chục ngàn đầu đạn hạt nhân vốn có thể huỷ diệt cả thế giới), nào là độc tài, nào là nguy cơ \"khủng bố\". Cứ nghe theo người Mỹ thì lúc nào họ cũng là những anh hùng tham cứu thế hết. Nhưng kết quả của những cuộc chiến tranh công lý này thì lúc nào cũng là việc họ ném bom và tàn sát người nước khác. Hãy nhìn rộng ra, nhìn vào cả bức tranh toàn cảnh thì mới thấy được điều gì đang xảy ra. Ai mới là khủng bố. Nhắc đến khủng bố thì tôi cũng muốn đưa ra một vài góc nhìn dưới tư cách là người Việt. Tôi chưa nghe đến việc khủng bố Hồi Giáo đánh bom Việt Nam bao giờ. Nhưng tôi có biết về khoảng 7 triệu tấn bom mà Mỹ đã rải xuống đất nước của chúng ta.<br><br>(Trung Quốc cũng muốn trở thành khủng bố như Mỹ nhưng bây giờ họ chưa có lực nên mới chỉ tạm làm khủng bố trong khu vực thôi.)<br><br>--------------------------------------<br><br>Người viết bài này mở đầu bằng việc nhấn mạnh: \"Bài viết này không phải là một bài viết gọi là ủng hộ hay thân Mỹ, không phải là để nói rằng các cuộc chiến tranh này là hợp lý, đúng đắn.\" Thực sự thì đây là chính xác những gì mà tác giả muốn làm. Cái trò này là cái trò đánh lạc hướng. Tìm cách phủ nhận trước để người đọc lờ đi cái ý chính của mình.<br><br>Cái tư duy thần tượng Mỹ này làm tôi nhớ lại đến vài người mà tôi biết. Những người đó là những du học sinh Việt sang Mỹ và đang hí hửng mong chờ được chấp nhận vào xã hôi Mỹ. Họ bị choáng ngợp bởi cái sự hào nhoáng ở xứ này nên cứ cái gì đụng đến Mỹ là như đụng vào cái điểm G nhạy cảm của họ. Cái điều nực cười ở đây là việc đại đa số những người như thế này còn chưa phải người Mỹ nhưng họ đã muốn khoác luôn cái danh này vào người rồi. Họ quên mất rằng mới chỉ hơn 40 năm về trước Mỹ còn coi người Việt như một đám mọi rợ thuộc \"thế giới thứ ba\". Một đám mọi mà họ đã tàn sát không thương tiếc. Thế nhưng bây giờ đối với nhiều người thì được Mỹ \"chấp nhận\" là mãn nguyện rồi. Danh dự, lòng tự trọng ở đâu.<br><br>Nên nhớ tôi không nói rằng chúng ta phải thù hằn Mỹ. Bây giờ chiến tranh với Mỹ kết thúc rồi, hợp tác được với họ chút nào thì hay chút ấy. Nhưng đừng bao giờ mơ tưởng rằng Mỹ là một thiên thần của thế giới. Không có đâu. Họ chiến đấu vì lợi ích quốc gia của họ. Họ không chiến đấu vì công lý. Họ không phải là những thiên thần từ trên trời xuống. Khi hợp tác với họ cần ý thức được sự thật rõ ràng này. Chính phủ Việt Nam Cộng Hòa đã từng mơ tưởng về một nước Mỹ thiên thần như thế. Nhìn xem kết quả ra sao.<br><br></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7323,"created_at":"2017-04-08T16:01:33.438Z","down_point":5,"up_point":25,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"},{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"}]}