{"_id":23340,"tags":[{"_id":"5913c7333c30ad7cb12899f8","name":"TƯ BẢN "},{"_id":"5ccc01744b04ae439b2b8f0c","name":"ROLAND BARTHES"},{"_id":"5d5d1b2dfae3520fb7c59e31","name":"NHỮNG HUYỀN THOẠI"}],"up_point":26,"down_point":0,"title":"Roland Barthes – Huyền thoại, chủ nghĩa tư bản, chính trị","body":"<div>Roland Barthes là một trong những lý thuyết gia hàng đầu trong ký hiệu học, chuyên ngành nghiên cứu về các ký hiệu. Ông cũng thường được coi là nhà cấu trúc luận hoặc hậu cấu trúc luận văn hóa . Các công trình và tư tưởng của Barthes bắt nguồn từ lý thuyết ngôn ngữ học của Ferdinand de Saussure về cái biểu đạt (signifiant) và cái được biểu đạt (signifié). Một ký hiệu, trong phạm vi bài viết này, được coi là một thứ gì đó dùng để chứa các nghĩa: đó có thể là chữ viết, lời nói hay hình ảnh hay một huyền thoại.</div><div><figure class=\"aligncover\"><img src=\"https://statics.lesinrocks.com/content/thumbs/uploads/2015/09/width-1400-height-700/une_rolandbarthes1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Roland Barthes.</figcaption></figure></div><div>Bài dịch từ<a href=\"https://ceasefiremagazine.co.uk/in-theory-barthes-3/\" rel=\"noopener noreferrer\" target=\"_blank\">&nbsp;Roland Barthes’s Mythologies: Naturalisation, Politics and everyday life&nbsp;</a>trên tạp chí Ceasefire.</div><h4><strong>Huyền thoại và tự nhiên hóa</strong></h4><div>Barthes nhận định rằng các thiết chế xã hội ru ngủ chúng vào niềm tin rằng hệ thống hiện tại là tự nhiên. Nó mô tả cách mọi thứ vận hành như là tự nhiên và vĩnh cửu. Nó cũng mô tả các cách nhìn, các “hiểu biết chung” đều là tự nhiên và rõ ràng.</div><div>Ví dụ, một số động thái cũ vào thời của Barthes (và một số cái ở thời điểm hiện tại) sẽ giữ quan điểm rằng đàn ông và đàn bà thu hút lẫn nhau, rằng một vài “chủng tộc” ưu việt hơn các chủng tộc khác, và chỗ của một người đàn bà là ở nhà. Những người tư duy theo lối “tư sản” (bourgeois) thì tin rằng mọi người đều phải “trả giá theo những cách khác nhau” và cuộc đời là một cuộc đổi chác.</div><div>Với Barthes, những thiết lập và cách nhìn như thế chưa bao giờ là tự nhiên. Chúng đều được. Chúng đều là các kiến tạo xã hội. Cái cách mà chúng được kiến tạo là nhờ vào chức năng của cáckí hiệu. Đi xa hơn nữa, cái bề ngoài là tự nhiên cũng được tạo ra bởi các kí hiệu. Mọi người dùng sai từ “tự nhiên” trong khi thật ra chúng mang tính quy ước xã hội, đạo đức hay cái đẹp. Cái trông có vẻ “tự nhiên” lại là các thứ quy ước biến đổi theo thiết lập xã hội và thời đại.</div><div>Điều này không có nghĩa rằng mọi thứ đều là kí hiệu học. Barthes tin rằng còn có một số thứ còn sót lại là tự nhiên như sự sinh đẻ, cái chết, tình dục, ngủ và ăn uống là tự nhiên. Tuy nhiên, cái cách mà mọi người làm những thứ này thì mang tính biểu hiện hơn là thực chất người ta làm chúng. Ngay cả khi làm những hành động “tự nhiên”, điều quan trọng là phải hiểu rằng chúng đã biến thành các kí hiệu như thế nào.</div><div>Tự nhiên hóa dẫn tới làm câm lặng sự khác biệt. Trong bài báo về vụ của Dominici, Barthes lập luận rằng Dominici, một nông dân bị kết án giết người, đã không được xét xử công bằng bởi vì anh ta đã bị đọc qua một khung bên ngoài. Phương ngữ nông thôn của anh ta khiến các thẩm phán không thể hiểu nổi. Điều này dẫn tới những vấn đề trong giao tiếp mà đã phơi bày ra sự phụ thuộc vào cái mà chúng ta gọi là “hiểu biết chung”. Thay vào đó, họ phóng chiếu vào anh ta một loạt các động cơ có nguồn gốc từ tầng lớp tư sản và các tài liệu thuộc về tầng lớp đó.</div><div>Họ kết án anh, không phải dựa vào những nhận định xác đáng về động cơ của chính anh ta, mà bởi một huyền thoại về những động cơ mà anh ta có thể có, dựa vào những suy đoán rút ra từ tâm lý học bản chất và văn chương tư sản. Theo Barthes, tất cả chúng ta đều có nguy cơ bị kết án như vậy, bị tước đoạt đi tiếng nói của mình và bị đẩy vào tiếng nói của những kẻ buộc tội.</div><div>Tương tự như thế, trong cuốn S/Z của Barthes, thiếu hiểu biết về phong tục địa phương cũng đóng một vai trò trung tâm. Trong một tác phẩm của Balzac, một vị khách đã bắt cóc một ca sĩ mà người đó tin rằng là phụ nữ, trong khi thực ra đó là một người bị thiến trước tuổi dậy thì (castrato). Không ai nói với anh ta rằng phụ nữ không được phép biểu diễn trên sân khấu ở đất nước mà anh ta đặt chân đến.</div><div>Với Barthes, câu chuyện được đặt vào một khoảng trắng hoặc một khoảng trống, hiuẵ những lời nói của người khác tạo khoảng cách giữa những ý nghĩa được truyền tải và những ý nghĩa được ghi nhận. Bởi vì không biết người khác sử dụng kí hiệu về tính nữ theo cách mà nó được xã hội định nghĩa, người khách đó đã hiểu nhầm kí hiệu với cái mà nó trình hiện.</div><h4><strong>Huyền thoại trong Chính trị và Đời thường</strong></h4><div>Huyền thoại thường nổi lên trong niềm tin đời thường của mỗi người, mà người ta coi nó là “lẽ thường”, phi chính trị hay dựa trên kinh nghiệm. Khi người ta nói rằng họ biết thứ gì đó từ kinh nghiệm, hay từ sự gần gũi với thực tại, điều đó có thể mang hai nghĩa. Có khi nó thực sự là kiến thức địa phương. Nhưng huyền thoại thường là một dạng thường thức được cố định hóa, hoặc nó được thể hiện ra là một dạng thường thức trong khi nó không phải như thế.</div><div>Khi một người đọc tin vắn tuyên bố biết về người trẻ, hay về dân nhập cư hay tội phạm, những hiểu biết này chủ yếu được thiết kế dựa qua áp đặt mang tính huyền thoại để nhìn nhận những tuyên bố kiểu này như một tuyên ngôn về sự thật. Cái cách mà một người ráp nối huyền thoại khiến nó trông có vẻ như là lẽ thường. Trên thực tế thì không phải như vậy. Ngay cả nếu một người có trải nghiệm về những người láng giềng phạm pháp hay nhập cư, họ đã trung gian những trải nghiệm đó qua những huyền thoại được hình thành trước.</div><div>Huyền thoại mở ra một không gia nơi mà các mối quan hệ chủ động với những người khác hay sự vật khác bị đóng lại. Điều này tương tự như các quan điểm của Gramsci về ý thức về cái tốt và thường thức. Cả ý thức về cái tốt và thường thức có vẻ như từ kinh nghiệm nhưng, nhưng trong khi ý thức về cái tốt liên quan đến phản ánh thực tế về các mối quan hệ xã hội, thường thức là một kiểu ý hệ qua đó mà các mối quan hệ được nhìn nhận. Giống như Barthes, Gramsci coi thường thức như một phiên bản được cố định hóa của những niềm tin được mang từ quá khứ.</div><div>Ví dụ như hiện tượng điều chỉnh đạo đức trong các diễn ngôn tin vắn. Một tai nạn hi hữu mỗi ngày – một đứa trẻ đập vỡ kính, một người Hồi giáo trẻ tuổi bị bắt vì tội khủng bố, một người dân di cư bị bắt vì lái xe ẩu – đã bị trượt ra khỏi bối cảnh của nó và được dùng để biểu hiện một cái khác. Nó đại diện cho sự suy đồi đạo đức, và “cái đất nước này bị làm sao thế nhỉ”.</div><div>Hãy nhìn gần vào các ví dụ và những cái khác mà nó có thể biểu hiện. Có lẽ người Hồi giáo trẻ tuổi kia là một nạn nhân vô tội của các chính sách chèn ép. Có lẽ đứa trẻ kia là đã sống sót khỏi những đợt bắt nạt hay bạo hành, đang cố gắng vượt qua nỗi tuyệt vọng. Có lẽ người nhập cư kia lái xe quá nhanh vì áp lực của nền kinh tế ngầm khiến cô/anh ta phải làm việc do thiếu công việc về mặt pháp lý và thiếu nguồn thu nhập. Tất cả những điều này đều là có thể, và sẽ khiến người ta nghĩ đến việc hoãn xét xử.</div><div>Nhưng những huyền thoại đều hướng đến những phán xét tức thời: “cái này có nghĩa là cái kia.” Chúng đồng thời sản sinh ra những phản hồi tức thời: thắt chặt, trừng phạt, phục hồi “trật tự”. Hãy xem xét ví dụ những ảnh hưởng của huyền thoại về nạn cướp bóc mà đã tồn tại để củng cố cho khung Hobbesian nói về bản chất của con người. Huyền thoại này có thể làm tổn hại đến nhóm người dễ bị tổn thương trong các cuộc trấn áp và tội phạm hóa những hành động sinh tồn. Trong những trường hợp như thế, các cuộc đàn áp nhằm phục vụ chủ yếu việc vãn hồi cảm quan trật tự bị phá vỡ bởi các thảm họa, bằng cách tìm ra những người giơ đầu chịu báng.</div><div>Như trong vụ của Dominici, đó là một minh chứng cho việc huyền thoại hủy hoại một cuộc đời.</div><div>Những người dùng huyền thoại tin rằng họ đang hành động dựa trên những gì mình nhìn thấy, nghe thấy hay trải nghiệm. Họ đang nói ' rõ ràng ' và ' trực tiếp ' về ' cuộc sống '. Trong thực tế , họ không nhìn thấy những gì thực sự xảy ra ở tất cả, bởi vì huyền thoại đang chen vào được giữa họ và các sự kiện mà họ diễn dịch.</div><div>Barthes dành sự căm giận đặc biệt cho chính trị gia dân túy cánh tủa Poujade, người có phong cách hùng biện giống như các tin vắn. Ông mô tả hệ tư tưởng của Poujade theo kiểu sổ sách, kế toán về đạo đức – cái gì đếm được mới là thật. Mọi thứ đều phải đi xuống dòng kết luận này,</div><div>Những gì mà Poujade thể hiện dựa vào sự xảo quyệt (roublardise) — một kiểu nam tính vênh vang cực đoan. Ông ta chống trí thức một cách tàn bạo, cho rằng các trí thức có bản chất “lờ mờ” trái ngược với sự cứng rắn của ông ta. Ông ta có sự phân biệt chủng tộc một cách ngấm ngầm, không phải đối với những người lai, mà là với những chủng tộc bình thường. Poujade đã bắt đầu đặt ra việc nhận định một sự thật dựa trên bản chất của huyền thoại, và chống lại sự thật này, xác định văn hóa như một dịch bệnh.</div><div>Các nhận định tương tự cũng được nâng bao về các khía cạnh khác của ý thức hệ thống trị. Ví dụ như việc đình công, thường bị lên án là làm ảnh hưởng những người không liên quan (trên thực tế, các vấn đề xã hội liên quan tới tất cả mọi người). Những người đình công đã trở thành các diễn viên được cụ thể hóa đối nghịch với “người đóng thuế” hay “người đàn ông trên phố”.</div><div>Với Barthes, những hình tượng như thế kia mang tính kịch hay tính văn chương. Chúng tới từ một tâm lý phản động của việc phân chia tập thể thành các cá nhân và các cá nhân thành các loại bản chất. Tâm lý này cho phép người ta né tránh thực tại trong khi vẫn giữ được ảo tưởng về nhân quả dựa trên các bản chất.</div><div>Một đoạn khác trong “Những huyền thoại” nói về các biện luận chủ nghĩa đế quốc trong cuộc chiến tranh giành độc lập của người Algeria và người Morocco. Ông lập luận rằng một kho từ vựng đặc biệt đã được dùng để phủ nhận sự tồn tại của một diễn viên kẻ thù, của những đòi hỏi hay thậm chí là của cuộc chiến. Các phương tiện của nó bao gồm việc mô tả xung đột như đau đớn hay chia cắt (Morocco tự chia rẽ chính mình), chiến tranh là “bình định”, quân kháng chiến là các “nhóm” và một số các từ mà Barthes gọi là từ-mana, những từ vô nghĩa mà người ta có thể đổ thêm các giá trị đặc thù vào trong nó nếu cần thiết.</div><div>Barthes lập luận rằng các hệ thống ngữ pháp này đã phá hủy và tái định hình lại các động từ, thổi phồng các danh từ để chỉ các “khái niệm” trừu tượng Hầu hết các động từ hoặc là được sử dụng để biểu đạt cái huyền thoại (cái “là” hoặc “đã có thể là”) hoặc là bị thay thế trong tương lai. Thuật tu từ học này chủ yếu như một kiểu đặt tên các diễn viên chủ nghĩa đế quốc bằng việc đưa ra các khẳng định. Cái này có vẻ như là bị ép buộc, bởi vì từ ngữ chống lại các kiểu bóp méo mà cách sử dụng này áp đặt. Như thể các huyền thoại này phải nhấn mạnh tính không hợp lý của nó bằng cách nói quá, hoặc tránh đối đầu với hoài nghi (Tôi không phân biệt chủng tộc đâu nhưng mà…)</div><h4><strong>Huyền thoại và Chủ nghĩa tư bản</strong></h4><div>Theo Barthes, xã hội tư bản đặc biệt dễ bị rơi vào các biểu đạt huyền thoại. Đó là bởi vì giai cấp tư sản không muốn bị đặt tên, đặc biệt ở cấp độ ý thức hệ và đời thường. Đó là một phần cơ bản của trong việc vận hành tư bản. Đặc biệt, đó là phương thức biến một trật tự đặc thù của thế giới thành hình ảnh của thế giới.</div><div>Sự chuyển dịch của giai cấp tư bản trong việc đặt tên xảy ra bằng cách chuyển từ ‘phi-tự-nhiên’ (anti-physis) — chối bỏ tương tác với thế giới thực — sang một ‘giả-tự-nhiên’ (pseudo-physis) — hiện hữu của thế giới thực hóa ra lại là một thế giới của ký hiệu. ‘Phi tự nhiên’ chối bỏ khả năng tái tạo thế giới của con người bằng cách đặt ra các giới hạn hẹp về việc người ta có thể sống thế nào để không làm đảo lộn cái trật tự thống trị. Nó cấm người ta sáng tạo ra bản thân bởi vì một sáng tạo như thế sẽ đi ngược lại cái được gọi là thực tại, hay “đời sống’’. Nó yêu cầu mọi người phải tự nhận định mình như hình ảnh duy nhất của ‘người’, được coi là vĩnh cửu nhưng lại chỉ được kiến tạo ở một không thời gian cụ thể. Ngày nay, điều đó tồn tại dựa trên khung của chủ nghĩa tân tự do, và ý tưởng về “trách nhiệm’’ và ‘sự lựa chọn’, chối bỏ nhận định về bất cứ thứ gì khác nằm ngoài khung.</div><div>Huyền thoại ở đây có một chức năng chính trị đặc thù, và huyền thoại dựa trên chính nền tảng đó. Chủ nghĩa tư bản cần huyền thoại để ngăn sự chuyển hóa của xã hội. Các hình tượng về vĩnh hằng, về một trật tự cố định và vĩnh cửu đã được tiêm nhiễm để ngăn các mối quan hệ xã hội khỏi bị thách thức. Vai trò đặc biệt của việc viết trong chủ nghĩa tư bản gắn liền với việc kiến tạo huyền thoại của nó. Chủ nghĩa tư bản là một nền vă minh của sự viết, không phải của hình ảnh. Ý nghĩa của hình ảnh tự nó đã bị tiêu giảm thành một cái tham chiếu được viết ra.</div><div>Vì thế, ‘con người tư bản’ được biểu đạt là ‘con người như thế’. Người ta được giả định luôn nghĩ và hành động như homo oeconomicus (con người kinh tế), một kiểu tư bản của chủ thể. Sự được kiến tạo theo tính lịch sử và xã hội của kiểu người đặc thù như thế đã được ngụy trang. ‘Con người tư bản’ được gọi như thể nó là ‘con người vĩnh cử’’ — như trong lý thuyết lựa chọn duy lý, lý thuyết trò chơi, thuyết phân tích tương giao, vân vân. Sự đổi tên này cần chức năng của myth để tước bỏ giai cấp tư sản khỏi lịch sử của chính nó.</div><div>Trong chính trị, Barthes khẳng định rằng cái tương tự như thế chính là các quốc gia. Giai cấp tư sản gộp quyền lực chính trị của họ với cái biểu đạt quốc gia. Bằng cách này, họ có thể lôi kéo sự ủng hộ của tầng lớp tiểu tư sản, trung lưu và giai cấp vô định hình. Phân tích này cũng tương tự với thuyết bá quyền của Laclau, nhưng với hàm ý chỉ trích gay gắt hơn.</div><div>Trong đời thường, cái biểu đạt gần như hoàn toàn phụ thuộc vào ý thức hệ tư sản, bị vô danh hóa dưới dạng huyền thoại. Nó mang một cách nhìn đặc thù về mối quan hệ của con người với thế giới mà bắt nguồn từ giai cấp tư sản. Các quy luật mang tính tư sản đã được nhìn sai lệch thành trật tự tự nhiên. Con người tư sản trông có vẻ như con người vĩnh cửu. Đó một phần là bởi vì các quy tắc đó mang tính toàn quốc, và trông có vẻ hiển nhiên.</div><div>Quá trình này đặc biệt ảnh hưởng tới giai cấp nằm giữa không hình thù hay tiểu tư sản (tầng lớp trung lưu). Giai cấp tiểu tư sản thường gom nhặt những tàn dư lỗi thời của văn hóa tư sản, và nhầm lẫn chúng với tự nhiên. Họ nhặt nhạnh những tư tưởng từng sống một thời của giai cấp tư sản và biến chúng thành cái gì đó chết. Họ bị hấp thụ về mặt ý thức hệ thành tư sản, cho dù không có địa vị xã hội và tiêu chuẩn sống như thế. Từ lúc chỉ có thể sống theo kiểu tư sản nhưng chỉ là trong tưởng tượng, ý thức của họ có xu hướng bị nghèo nàn hóa và không thực tế. Theo Barthes, giai cấp tiểu tư sản là nguồn gốc chính của chủ nghĩa phát xít.</div><div>Ví dụ như tầng lớp tiểu tư sản (những người đọc báo Daily Mail) chẳng hạn, đã bị gắn với các quy luật của giai cấp tư sản từ 60 năm về trước hay thậm chí là hơn một thế kỷ — tư tưởng về sự xả thân, chủ nghĩa chuyên chế rõ ràng, căm thù sự bất tuân, quy định đạo đức nghiêm ngặt.</div><div>Ngày nay giới tư sản đã thông minh hơn, họ chuyển sang một loại hình chủ nghĩa quản lý mới, tìm kiếm việc định hình môi trường, tạo ra sự tuân thủ qua quản lý vi mô và thưởng phạt theo cấp, điều hành theo một cách có vẻ bao quát, trong khi đó làm cho vai trò đóng khung của họ trở nên vô điều kiện và vô hình.</div><div>Hai viễn cảnh đều tương tự nhưng có sự phân biệt – hãy thử nghĩ về trừng phạt thể xác đối với quản lý lớp học, cha mẹ độc tài đối với sự quản lý con mang tính độc tài, nhà tù nguyên khối đối với sự phân tầng của Mưu đồ Đặc quyền Giành được và Phòng chống Tội phạm do Hoàn cảnh, đè nén sự khác biệt đối với ngụy quyền tân tự do, áo trói và phòng cách ly đối với ép bị uống thuốc, các phương pháp trị liệu dựa trên dấu hiệu, và chịu trách nhiệm về sức khỏe, hay kiểu quản lý “chuyên chế” đối với “dân chủ” tại nơi làm việc.</div><div>Giai cấp tiểu tư sản quay trở lại học hỏi theo những thứ là hệ tư tưởng sắc bén nhất của giai cấp tư sản, nhưng theo một cách ngu ngốc, cổ lỗ sĩ và thương mại hóa, đặt bên ngoài bối cảnh lịch sử của nó. Giai cấp tư sản, tìm cách hồi phục lại những làn sóng đấu tranh cuối cùng, đã tiếp tục tiến lên, nhưng dựa vào tầng lớp tiểu tư sản làm cơ sở bầu cử, và làm bản lề cho cánh cửa đi vào văn hóa đại chúng.</div><div>Các huyền thoại khác biệt trong việc chi phối sức mạnh xã hội. Một số huyền thoại chỉ được nói lên ở một vùng xã hội nhất định. Ví dụ như huyền thoại trong báo chí cho thị trường đại chúng và báo chí cho thị trường trung cấp là những thứ khác nhau. Một số cái thì quen thuộc với cả hai, có cái thì không. Tuy nhiên, các huyền thoại đều quan trọng trong xã hội. Các phân loại người thường được kiến tạo qua các loại hình nghệ thuật, và khiến họ nhìn thế giới theo các cách đặc thù. Từ đó, tầm quan trọng của các vấn đề như phân biệt chủng tộc trong điện ảnh, văn chương và tivi.</div><div>Ngay cả khi người ta không ý thức nhìn vào một văn bản như một nguồn gốc định nghĩa, họ có thể vô thức hấp thụ huyền thoại mà nó sẽ trở thành một phần quy tắc họ dùng để thấu hiểu thế giới.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2587,"created_at":"2019-08-21T10:21:33.097Z"}