{"_id":20870,"tags":[{"_id":"5a1fc0d2c573d41947c436ed","name":"TRẦM CẢM"},{"_id":"593acf92d764b11cbd001164","name":"CÔ ĐƠN"},{"_id":"5a3bdc1aef834f2b194eb3f1","name":"TỰ TỬ"},{"_id":"5cd88b6ec07339444d408e50","name":"RỪNG NAUY"},{"_id":"5cd88b6ec07339444d408e51","name":"LỐI THOÁT"}],"up_point":21,"down_point":0,"title":"Rừng Nauy và câu chuyện trầm cảm","body":"<div><em>*Đây không phải là một bài Review sách.</em></div><div><em><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d060bbf074f911e9bc63f19b33d7fa6c.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></em>Tôi mới đọc được một nửa cuốn truyện và phải dừng lại bởi những ảnh hưởng tiêu cực nó tác động lên tôi.</div><div>Tôi mượn một chị bạn cuốn Rừng Nauy từ năm ngoái, và tôi bắt đầu đọc từ hè năm ngoái cho đến hè năm nay vẫn chưa xong. Không phải vì tôi lười đọc, mà là vì tôi sợ nó. Cuốn truyện thật sự mang một màu sắc xám ngoét, nó khiến tôi nhìn đời bằng con mắt âu sầu và đau đớn một cách âm ỉ. Tôi chỉ dám đọc một chương, nửa chương, rồi lại gập lại, vài ngày sau lấy ra đọc tiếp. Suốt như vậy thì không sao, nhưng thời gian gần đây tôi tập trung và đọc liền một mạch, cuối cùng thì nó khiến tôi muốn lao ra đường và đâm vào một cái xe ô tô nào đó mà chết ngay tức thì.</div><div>Mọi người nghĩ về Rừng Nauy như một cuốn truyện sex, hoặc một cuốn truyện tình cảm của những người trẻ cô đơn,… Tôi đọc được một nửa và tôi nghĩ cuốn truyện là điều gì đó nhiều hơn tất cả những điều tầm thường kể trên. Có thể người ta chỉ muốn thấy những gì người ta muốn thấy, và mỗi người đọc sẽ có một cảm nhận khác nhau. Đối với tôi, Rừng Nauy là một cuốn cẩm nang toàn thư về các triệu chứng của mọi loại bệnh tâm lí và các cách khác nhau của những bệnh nhân tâm thần đối mặt với trầm cảm. Tất cả các nhân vật trong truyện đều đang trầm cảm và quằn quại trong những nỗi cô đơn vô hạn mà cuộc sống gây ra cho họ. Kể cả nhân vật chính, cho đến những nhân vật thứ chính hay những nhân vật phụ, tất cả mọi người đều có vấn đề.</div><div>Chiều hôm đó, tôi trả lời tin nhắn của mẹ: “Con vẫn ổn mẹ ạ.” Mấy tiếng đồng hồ sau, khi mà tôi đã khóc qua mấy cơn vẫn chưa nín ru rú trong nhà vệ sinh của thư viện trường, tôi nhắn lại cho mẹ: “Thật ra con không ổn mẹ ạ.” Lúc đó tôi nhìn lên trên tường cửa nhà vệ sinh có dán một mẩu giấy, tạm dịch ra là: “Nếu bạn có vấn đề về tâm lí, áp lực học hành hay chuyện gì đó khiến bạn buồn phiền, hãy gọi điện đến số này, chúng tôi có thể giúp bạn.”</div><div>Tôi không hiểu chuyện gì xảy ra với tôi nữa, tôi không nín được. Bình thường tôi vẫn nín được và chịu được đến khi về nhà. Nhưng lúc đó tôi không dừng lại được. Tôi cũng không gọi điện đến số kia, tôi gọi cho những người mà tôi nghĩ là họ sẽ giúp được mình – những người tôi tin tưởng. Không ai nhấc máy. Tôi đi ra khỏi thư viện, mấy người bạn đi trên đường hỏi tôi có ổn không. Ừ thì khi nhìn thấy một người khóc nấc lên như thế, phản ứng của một người bình thường là sẽ muốn hỏi han xem người ta có ổn không. Và đương nhiên người ta sẽ trả lời là ổn, nhưng lúc đó tôi chỉ muốn với đại lấy một người vừa hỏi tôi mày có ổn không mà ôm chầm lấy người ta và gào lên for god’s sake I’m not ok at all!</div><div>But then, i did not.</div><div>Và rồi tôi tìm đến một người bạn cuối cùng – người mà tôi luôn để dành, vì tôi biết em sẽ luôn là liều thuốc rất hữu hiệu mà tôi không muốn lạm dụng.</div><div>Thật may, là em đã ở đó.</div><div>Viết đến đây, tôi lại bật khóc lên thành tiếng.</div><div>Tôi không quá cô đơn, xung quanh tôi luôn có những người bạn sẽ ở đó lúc tôi cần. Hàng ngày tôi vẫn đọc báo, đọc tin tức, xem phim, thư giãn, làm việc, cười đùa với đồng nghiệp, giúp đỡ mọi người xung quanh khi có thể, loại bỏ những mối quan hệ toxic, cố gắng đi ngủ khi những cảm xúc tiêu cực dâng lên, cố gắng đi tắm để thư giãn lại đầu óc, cố gắng học, cố gắng làm cái này cái kia, chụp vài cái ảnh, làm vài cái video,… Cuộc sống này tươi đẹp và muôn màu. Tôi biết. Tôi cũng không hiểu tôi muốn đòi hỏi gì ở cái cuộc sống này nữa. Nhưng hình như trầm cảm không chừa một con người hiện đại nào cả, và dù tôi có cố đến mấy thì mọi thứ vẫn ở đấy. Nó đến theo mùa, và nó đi khi nó đã gây đủ thiệt hại. Đối với tôi, mùa của nó có thể là tháng 5, rồi tháng 1 hàng năm. Đối với người khác thì tôi cũng không biết nữa.</div><div>Tôi cần phải viết ra những dòng này, để ngày mai tôi còn có thể trở lại bình thường. Tôi vẫn muốn đọc tiếp Rừng Nauy, nhưng tôi không nghĩ mình nên làm vậy. Tôi chẳng có thể giúp được ai, thì chí ít cũng nên tập giúp bản thân mình, để một ngày tôi không kết thúc giống chị của Naoko. Chị ấy có một cuộc sống ổn định, học hành bạn bè việc làm đều bình thường. Nhưng cứ vài tháng là mọi người sẽ lại thấy chị ấy nhốt mình trong phòng vài ngày. Lúc đầu mọi người cũng lo, nhưng về sau thì thấy chị ấy sẽ luôn bình thường trở lại nên không nghĩ nữa. Rồi một ngày Naoko tìm thấy chị ấy trong phòng, đứng hơi cao cao kì quặc vì lúc đó cô bé còn nhỏ. Cổ hơi nghiêng sang một bên, và nhìn xuống thì thấy chân chị không chạm đất.</div><div>Cô cứ nhìn thế cho đến khi mẹ cô chạy lên.</div><div>Xin đừng bảo tôi là người thế này thế kia (yếu đuối, tiêu cực, không mạnh mẽ, nghĩ quá nhiều,… này nọ vì tôi tự nhiếc móc bản thân mình bằng những lời lẽ đó đã đủ lắm rồi), hay bảo tôi phải làm gì. Tôi chỉ bị trầm cảm, chứ không phải một đứa trẻ con. Tôi vẫn đi học đi làm bình thường, vẫn tiếp thu và truyền đạt, cống hiến và giao lưu, vẫn đủ hiểu biết để nhận thức được mình là ai, đứng đâu trong xã hội này.</div><div><em>Sau đây là chuyên mục cảm ơn:</em></div><div>Cảm ơn bạn nếu đã đọc đến tận đây.<br>Cảm ơn em vì đã giúp tôi vượt qua những giây phút muốn lao đầu vào xe ô tô.<br>Cảm ơn mẹ và những người xung quanh tôi vì sự tồn tại của họ. Bởi họ tồn tại nên mới khiến tôi thấy muốn tiếp tục sống đến ngày hôm nay.<br>Cảm ơn chị T vì đã cho em mượn Rừng Nauy, nhưng không dám cảm ơn Haruki Murakami vì đã viết ra cuốn truyện độc dược ấy. Có thể vì nó tác động không hề tốt lên tôi, nên tôi mới không muốn đọc đó. Nhưng tôi khuyên bạn hãy đọc nó nếu có thể, bởi đấy là một tác phẩm văn học rất xuất sắc và đáng cân nhắc.</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":32022,"created_at":"2019-05-12T21:09:02.371Z"}