{"_id":6790,"body":"<p style=\"text-align: center;\"><em>Có 1 câu nói vui như thế này: You can literally die of a broken heart =)))&nbsp;</em></p><p style=\"text-align: justify;\">&nbsp; Câu nói này nghe như là nói đùa nhưng sẽ ra sao nếu có hẳn 1 hội chứng được đặt tên là \"Trái tim tan vỡ\"?</p><p style=\"text-align: justify;\">&nbsp; &nbsp;Debbie Reynolds, 84 tuổi, qua đời đột ngột chỉ một ngày sau khi con gái bà ta, Carrie Fisher, mất. Lý do khả dĩ cho việc mất mát này là vì hội chứng “trái tim tan vỡ”.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.supportourribbons.com/custom-magnet-image/25587-custom-ribbon-magnet-sticker-Broken+Heart+Syndrome+Awareness.png\"></p><p style=\"text-align: justify;\">&nbsp; &nbsp;“Trái tim tan vỡ” là một hiện tượng có thật xuất phát từ sự đau đớn tột cùng về mặt tâm lý. Tên y khoa của hội chứng “Trái tim tan vỡ” này là bệnh tim Takotsubo, được đặt theo tên một nhà nghiên cứu người Nhật, người đã tìm ra hội chứng này vào năm 1990. Chữ “Takotsubo” có nghĩa là \"bẫy bạch tuộc\". Hình dạng của bẫy này giống với hình dạng của tâm thất trái trong quá trình bắt đầu điều trị bệnh.</p><p style=\"text-align: justify;\">&nbsp; &nbsp; Sự căng thẳng về mặt cảm xúc kích hoạt sự bùng phát mức độ cao của adrenaline, catecholamines và những chất khác, kết hợp với sự đau buồn và những trải nghiệm đau lòng trong quá khứ. Khi sự đau buồn tột cùng kéo dài, mức độ của những hóa chất này sẽ tăng thêm và trở nên độc hại, gây ra những tổn thương cho tim. Nhất là khi tâm thất trái phình to, giảm thiểu khả năng bơm máu của tim. Sự chậm chạp của dòng máu có thể dẫn đến đông máu, và đông máu có thể gây ra tổn thương tim hoặc thậm chí đột quỵ. Triệu chứng của “trái tim tan vỡ” có thể giống với dấu hiệu của một cơn nhồi máu cơ tim điển hình. Những triệu chứng đó bao gồm kiệt sức, đau ngực, phù nề phổi, khó thở. Hội chứng “trái tim tan vỡ” làm tình trạng chữa trị trầm trọng hơn, đặc biệt đối với những người đã từng bị bệnh tim. Sự căng thẳng gia tăng có thể làm tăng xác suất dẫn đến cái chết.</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"https://si.wsj.net/public/resources/images/PJ-AT514A_HEART_NS_20100208194949.gif\"></p><p style=\"text-align: justify;\">&nbsp; &nbsp;Trường hợp những cặp vợ chồng chung sống với nhau nhiều năm qua đời gần như cùng lúc không hề hiếm. Nghiên cứu cho thấy phụ nữ nhạy cảm với hội chứng “trái tim tan vỡ” này hơn so với đàn ông. Và một người dễ mắc chứng này hơn nếu người thân yêu của họ qua đời một cách đột ngột không lường trước. Một người sẽ khó mắc hội chứng này hơn nếu họ gần gũi với gia đình và có sự giúp đỡ từ cộng đồng, và nhất là nếu họ có đức tin mạnh mẽ. Bệnh tình lâu dài cũng làm giảm khả năng xuất hiện hội chứng “trái tim tan vỡ” vì những người thân còn sống có thời gian để chuẩn bị về mặt tâm lý cho sự đau buồn xảy ra sau cái chết của người thân yêu đó. Quan trọng hơn, những người thân đó có thời gian để nói những lời cuối với người đã đi cùng họ đến cuối cuộc đời.</p><p style=\"text-align: left;\">Nguồn dịch: <a href=\"https://whypsy.wordpress.com/2017/02/11/hoi-chung-trai-tim-tan-vo-broken-heart-syndrome/\">https://whypsy.wordpress.com/2017/02/11/hoi-chung-trai-tim-tan-vo-broken-heart-syndrome/</a></p><p style=\"text-align: left;\">Nguồn: <a href=\"https://www.psychologytoday.com/blog/let-their-words-do-the-talking/201612/broken-heart-syndrome\">https://www.psychologytoday.com/blog/let-their-words-do-the-talking/201612/broken-heart-syndrome</a></p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-13T04:48:26.520Z","creator_id":2770,"down_point":0,"tags":null,"title":"Takotsubo cardiomyopathy - Hội chứng \"Trái tim tan vỡ\"","up_point":20}