{"_id":23554,"tags":[],"up_point":29,"down_point":0,"title":"Khi không biết viết gì, tôi đi bình luận bài người khác viết","body":"<div>Khi mà thấy không khí tranh luận về \"spiderama\" có vẻ sôi nổi, tôi cũng muốn viết 1 thứ gì đó để chia sẻ tới cộng đồng. Thứ tôi định viết chính là cách tôi vẫn làm: <em><strong>Khi không biết viết gì, tôi đi bình luận bài người khác viết</strong></em>.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/50d5ceb0cb1211e988071d29fee2e7ee.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Vậy việc bình luận thì có ích gì không? Và tại sao tôi lại thích làm việc này? Xin kể ra 1 vài điểm như sau:</div><h2>Thứ 1. Bình luận dễ viết hơn viết 1 bài hoàn chỉnh</h2><div>Viết 1 bài hoàn chỉnh cần nhiều công sức (với tôi là vậy). Bởi viết cái gì thì tôi cũng muốn bài viết có chứa đựng:</div><div>- Cảm xúc mà tôi muốn chia sẻ</div><div>- Diễn đạt hay ho để người khác đọc không thấy \"nhạt\"</div><div>- Giải quyết (trình bày) được đúng luận điểm mình nói ra.</div><div>- Lập luận chặt chẽ và ngôn từ cẩn trọng nhất có thể để tránh bị bới lỗi.</div><div>Có vẻ tôi khắt khe và cầu toàn, nhưng đây là thứ nhiều người sẽ đọc, sẽ đập vào mắt họ. Nếu vậy thì hẳn họ thích 1 thứ đẹp đẽ, hay ho hơn là 1 thứ không ra gì. Như kiểu người ta thích nhìn 1 cô gái đẹp hơn là thích bị Thị Nở đập vào mắt.</div><div>Nhưng tôi cũng có đam mê viết, và có những lúc cảm xúc dâng trào muốn chia sẻ ngay, những suy tư không thể chờ đợi mà muốn nói ngay. Vậy nên tôi chọn cách bình luận vào 1 chủ đề mà bản thân tôi \"cũng có chung sự quan tâm\". Việc này giúp tôi:</div><div>- Chỉ chia sẻ 1 phần quan điểm trong bài, không phải quá bao quát hay chặt chẽ.</div><div>- Xả được suy nghĩ, cảm xúc mà không lo bị ăn gạch quá nhiều (kiểu cả làng cùng chửi thì mình chửi thêm 1 câu, chẳng ai nghe thấy đâu).</div><div>- Chỉ ra được những thiếu sót hay mở ra 1 góc nhìn khác mà người viết chưa đạt được. Nó nhắc tôi là chính tôi cũng có thể thiếu sót như họ.</div><div>- Đôi khi người ta thích đọc bình luận hơn cả đọc bài viết.</div><div>Vậy nên, ít khi thấy bài viết nào sôi nổi mà ko có dấu vết bình luận của tôi trong đó. Quả là 1 thanh niên có độ hóng rất cao.</div><h2>Thứ 2: Bình luận giúp tôi luyện cách kiểm soát cảm xúc</h2><div>Với người khác thì có thể họ rất dễ dàng bình luận. Họ nghĩ sao nói thế. Họ thay đổi như chong chóng... Nhưng tôi thì khác. Tôi rất đắn đo và suy nghĩ trước mỗi lời bình. Dù rất muốn viết ngay khi đang nóng thì tôi vẫn cố lắng lại 1 chút, cố chăm chút câu từ 1 chút, để:</div><div>- Viết ra không gây mất lòng người nhận được lời bình (tác giả bài viết). Bởi tôi không muốn dội 1 gáo nước lạnh lên người khác, dẫu rằng họ nói sai lè (theo quan điểm của tôi), dẫu rằng họ đang trả lời lại tôi với 1 thái độ, giọng văn có phần thiếu lịch sự. Bởi tôi là AQ, tôi phải giữ cho mình sự bình tâm trước những thứ như vậy (hay nói cách khác là tôi muốn luyện mình trở nên như vậy).</div><div>- Cố gắng tìm ra thứ người ta thực sự thiếu sót, hay lời bình thực sự là thứ góp ích cho bài viết gốc. Bởi để tìm ra điều này đòi hỏi phải đọc kỹ luận điểm đã viết, phải cố hiểu xem họ viết gì, ý họ là gì, từ đó mới xem điều mình muốn nói có thật sự có ích không. Bởi tôi không có thời gian để viết những thứ vô bổ. Sure!</div><div>- Việc bình luận hay cũng phần nào đó giúp bài viết trở nên hay hơn. Nó như kiểu Start-up của bạn được Warren Buffett khen vậy. Khi đọc xong bài của tác giả, bạn cảm thấy thiếu thiếu 1 cái gì đó, rồi khi lăn chuột xuống bình luận, bạn thấy 1 lời bình \"gãi đúng chỗ ngứa\", nghe sao thật là đã! Thế là bạn hồ hởi góp lời. Kết quả bài viết trở nên sôi nổi, được quan tâm hơn, cảm xúc người đọc tốt hơn... Nhưng ngược lại, những lời bình ko hay cũng làm bài viết chìm vào hư không, dẫu rằng nó có thể là 1 bài được tác giả kỳ vọng, viết bằng cả tấm lòng của họ. Không khác gì bóp chết 1 thứ còn trong trứng nước.</div><div>-----</div><div>Bởi vậy, theo tôi, Spiderum không chỉ là nơi cho bạn những bài viết hay mà còn cho bạn những bài học sâu sắc về:</div><div>- Cách chế ngự cảm xúc</div><div>- Cách để khích lệ người khác</div><div>- Cách để hoàn thiện bản thân hơn</div><div>- Cách để cho đi 1 thứ vô giá trị với bạn, nhưng lại là thứ vô giá với người nhận được.</div><div>-----</div><div>1 ngày cuối tháng 8.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":13464,"created_at":"2019-08-30T10:39:42.629Z"}