{"_id":5657,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/61327350b2e511e69277c7d42f3bb41c.jpg\"></p><p><br></p><p>- Cưỡng bức là gì ạ ?<br>- Khi một người thường là đàn ông, bắt ép người khác, mà thường là phụ nữ, phải quan hệ tình dục.<br>- Quan hệ tình dục là gì ạ ?<br>- Là khi dương vật đàn ông gắn vào âm đạo của phụ nữ.<br>- Tại sao dương vật đàn ông lại dính vào âm đạo của phụ nữ vậy ạ ?<br>- Là vì như vậy đều làm cho họ thấy khoái cảm. Và vì sự kết hợp của tinh trùng đàn ông với trứng của phụ nữ có thể tạo ra em bé và tiếp tục sự phát triển của loài người.<br>- Nhưng đó là chỗ phụ nữ đi tè mà bố.<br>- Nước tiểu không phải từ âm đạo mà là từ niệu đạo, nó nằm phía ngoài môi âm hộ. Nhưng đại khái thì đúng đó, đó là nơi phụ nữ đi tè.</p><p>-----</p><p>Trên đây là đoạn đối thoại thú vị giữa ông bố và đứa con bé nhất trong bộ phim <strong>Captain Fantastic.</strong></p><p>Có một chi tiết khá thú vị nữa là khi một người con so sánh việc tại sao chúng ta không ăn mừng lễ giáng sinh mà phải ăn mừng một cái lễ tự nghĩ từ một cái ông \"tào lao\" nào đó với thái độ bực tức và khó chịu. Ông bố và cả nhà không cười vào mặt nó rồi nói này nói nọ kiểu mày phải biết cua phải nấu với rau đay hay El nino là hiện tượng mày phải biết nha. Ổng chị đơn giản kêu nó biện luận cho luận điểm của nó đưa ra. Nếu mọi người thấy hợp tình hợp lý, mọi người sẽ ăn lễ giáng sinh thay vì ăn cái lễ mà nó cho là vớ vẩn này. Nó thì không đưa ra được luận điểm gì để chứng minh nên đành im lặng. Nó không \"cãi cùn\" vì biết điều đó sẽ chẳng thể nào thuyết phục nổi ông bố của nó.</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/70fb5300b2e611e6a2a477e016875c91.jpg\"></p><p>Phim còn nhiều thứ hay ho khác để bạn vừa xem vừa học. Như là làm việc đội nhóm (qua việc ăn cắp đồ siêu thị), sinh tồn, chủ nghĩa cộng sản, chủ nghĩa tiêu dùng, nhân quyền,...</p><p><strong>Captain</strong>, ám chỉ ông bố trong phim, huấn luyện những đứa con thành những người kiệt xuất, thông thái, khỏe mạnh nhưng ông cũng bị chúng \"huấn luyện\" để nhận thấy việc trở thành một ông bố \"tuyệt vời\" là như thế nào.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-11-25T08:09:36.514Z","creator_id":1629,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"}],"title":"Captain Fantastic","up_point":22}