{"_id":13792,"tags":[{"_id":"59734c17404e34240ee8c688","name":"BÓNG ĐÁ"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"592b9b07075a0b0a0aed1e6b","name":"XÃ HỘI"}],"up_point":26,"down_point":6,"title":"Bóng đá, cá độ, đổi trắng thay đen và content độc hại.","body":"<div style=\"text-align: justify;\">Những năm trước cũng có các giải bóng đá lớn, cũng như WC 4 năm 1 lần, mấy giải nhỏ mà có VN tham gia thì người ta còn rần rần hơn nữa. Tuy nhiên chưa bao giờ mình thấy content (nói chung các nội dung bao gồm hình ảnh, bài viết, status...) về việc cá độ bóng đá lại được lan tràn nhiều như vậy.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1e57a8073cc11e885f7a31ea4d8c9aa.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Khi người ta muốn bạn \"thấm\" cái gì, họ sẽ làm ra vẻ thứ đó không đáng kể, hoặc khá buồn cười.</strong></div><div style=\"text-align: justify;\">Trước khi khai mạc WC, họ bắt đầu tung ra cái ảnh gì mà vay tiền, cầm đồ, nhảy cầu xong bảo \"tôi đã sẵn sàng cho WC, bạn thì sao?\" Nhiều người share vì nghĩ rằng nội dung đó hay, vui, thú vị, và tất nhiên là chả có gì nghiêm trọng. Why so serious? YOLO.</div><div style=\"text-align: justify;\">Sau đó nhiều người khác lại theo xuôi theo trào lưu và thể hiện óc sáng tạo của mình bằng cách pha chế thêm thắt cho content \"tự tử vì thua độ\". Cứ có một kèo nào bất ngờ, nhạt nhạt thì hỏi \"bạn chọn cầu nào?\", khá hơn thì soạn ra nguyên cái dịch vụ nhảy cầu... Người ta cũng nghĩ rằng như vậy là vui.</div><div style=\"text-align: justify;\">Khi share những nội dung như vậy, bạn có nghĩ nếu ai đó thật sự thua độ vài chục triệu, hay vài triệu và đang cảm thấy bế tắc mà đọc được thì họ sẽ có thể phản ứng thế nào không?</div><div style=\"text-align: justify;\">Vấn đề chính tôi thấy ở hiện tượng phát tán nội dung nhảy cầu và cá độ nói trên là tôi cảm giác người ta đang cố tình lan truyền nội dung này trong bối cảnh cá độ bóng đá và cờ bạc sắp được hợp pháp hóa tại VN.</div><div style=\"text-align: justify;\">Thời điểm này trở đi, nếu bạn để ý sẽ thấy nhiều chuyện rất thú vị. Cái cách người ta nói về cá độ, về cờ bạc: trước đây họ xem nó xấu xa thế nào, độc hại ra sao, giờ đây họ sẽ làm cho nó nhẹ nhàng, thoải mái, vui vẻ, hài hước và ai cũng có thể thử, cũng muốn thử ...</div><div style=\"text-align: justify;\">Đó, trắng và đen, tốt và xấu, toàn trong miệng thiên hạ mà ra. Hài chưa?. Hãy để ý và bạn sẽ thấy người ta biến một thứ u nhọt của xã hội thành một dịch vụ bình thường như thế nào.</div><div style=\"text-align: right;\"><a href=\"https://www.facebook.com/nhatbaovn\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":2769,"created_at":"2018-06-19T14:27:46.805Z"}