{"_id":4317,"body":"<p>Có lẽ bất cứ ai trong chúng ta cũng đều bị ấn tượng đầu tiên chi phối việc chúng ta thích hay không thích một người.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://listdose.co/wp-content/uploads/2013/08/First-Impression-pic.png\"></p><p>Mình là một người bị ảnh hưởng khá nặng bởi \"first impression\". Có những người chỉ trong lần gặp đầu tiên mà mình không thích thì sẽ không có cơ hội thứ hai. Sai quá rồi nhưng khó mà thay đổi được.</p><p><br></p><p><span class=\"fr-video fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/eK0NzsGRceg?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></p><p>Đây là tóm tắt đại ý của video trên, mình chỉ nói những đoạn mình cảm thấy hay thôi nhé</p><p>Bạn đang ở một trận đấu bóng đá, có một anh chàng đáng ghét ngồi cạnh bạn. Anh ta hò hét, làm đổ đồ uống lên bạn và chế nhạo đội bóng của bạn.</p><p>Vài ngày sau bạn đi bộ trong công viên thì trời đổ mưa. Bỗng nhiên xuất hiện một người mang ô che cho bạn, và thật ngạc nhiên, đó chính là anh chàng hôm nọ. (Nghe cũng giống ngôn tình phết)</p><p>Liệu bạn có thay đổi suy nghĩ về anh ta dựa trên cuộc gặp gỡ thứ 2 này hay bạn vẫn giữ nguyên ấn tượng ban đầu và lơ anh ta đi?</p><p>Nghiên cứu về tâm lý xã hội cho thấy rằng <strong>chúng ta ghi lại ấn tượng lâu dài về người khác khác nhanh dựa trên cư xử của họ</strong>. Điều đặc biệt là <strong>chúng ta có xu hướng tiếp thu các thông tin tiêu cực, rất không tốt về ai đó hơn là tiếp thu các thông tin rất tốt và tích cực.</strong></p><p>Vì vậy trong câu chuyện của anh chàng trên kia, chúng ta thường sẽ có xu hướng né tránh anh chàng này hơn là suy nghĩ lại về hành động tốt của anh ấy.</p><p>Các nhà nghiên cứu cho rằng <strong>điều này xảy ra bởi vì các hành vi tốt thì dễ chẩn đoán hay lộ liễu hơn trong tính cách thật của một người. Với logic này thì thông tin xấu luôn mạnh hơn thông tin tốt.</strong></p><p><strong>Nguồn: TED Talk</strong></p><p>Nghĩ về lần gần đây nhất bạn đánh giá một ai đó dựa trên hành vi của họ xem? Và thử kể một câu chuyện về ấn tượng đầu tiên của bạn về một người đúng/không đúng làm ảnh hưởng đến cuộc sống của bạn?</p><p>Mình đang rất đau đầu với cái bệnh bị ảnh hưởng quá nhiều bởi ấn tượng đầu tiên đây :(</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2016-09-19T04:38:32.219Z","creator_id":1108,"down_point":2,"tags":[],"title":"Chúng ta bị đánh lừa bởi ấn tượng đầu tiên","up_point":30}