{"_id":18265,"tags":[],"up_point":27,"down_point":0,"title":"TRÍ TUỆ NHÂN TẠO: KHI ĐỊNH KIẾN CON NGƯỜI LÂY NHIỄM NHỮNG CỖ MÁY","body":"<div>Các phần mềm trí tuệ nhân tạo (AI) ngày càng được sử dụng phổ biến để đưa ra các quyết định quan trọng như xét tuyển vào đại học hay cho vay ngân hàng. Mục đích của chúng ta khi áp dụng công nghệ vào cuộc sống là để tiết kiệm thời gian giải quyết công việc, tạo sự công bằng cho mọi người vì máy móc chỉ đưa ra quyết định dựa trên những yếu tố khách quan như tài năng, thực lực, tiềm lực kinh tế…</div><div>Nhưng sự thật có lạc quan như vậy? Bởi vì AI, tiếc thay, đang hấp thu những thiên hướng tồi tệ nhất của con người.</div><div>Mới đây, các chuyên gia công nghệ về khoa học máy tính đã lên tiếng cảnh báo rằng AI làm gia tăng nạn phân biệt chủng tộc và phân biệt giới tính. Điển hình là vụ việc một cuộc thi sắc đẹp do robot chấm. Một công ty đã nhờ người dùng tải phần mềm của họ và chụp một bức selfie cho cuộc thi. Bốn robot đã được lựa chọn để đánh giá 6.000 bài dự thi. Phần lớn người thắng cuộc chỉ là người da trắng, một số ít là người châu Á và chỉ có 1 người da màu duy nhất.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac0e219014ee11e9b343ad3d1fbff3fe.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Một chuỗi các sự kiện khác cũng làm dấy lên những quan ngại về AI trong cuộc sống, như việc phần mềm nhận dạng khuôn mặt của Google lầm tưởng người da màu là... khỉ đột gorilla. Trang mạng xã hội LinkedIn có xu hướng hiển thị tên của nam giới nhiều hơn khi tìm kiếm, hay robot Tay của Microsoft bị đưa khỏi Internet chưa đầy 24 giờ sau khi ra mắt vì nó xổ ra thứ ngôn ngữ mang tính kì thị chủng tộc và phân biệt giới tính.</div><div>Theo điều tra của tổ chức ProPublica năm ngoái, chương trình COMPAS mà một toà án Mỹ sử dụng để đánh giá rủi ro đã nhìn nhận tù nhân da đen một cách tiêu cực. Nó có xu hướng đánh giá nhầm là tù nhân da đen dễ tái phạm hơn so với tù nhân da trắng.</div><div>Câu hỏi đặt ra là tại sao những hệ thống được lập trình một cách máy móc theo những thuật toán hóc búa lại có những suy nghĩ, hành động, và đôi khi có những định kiến như con người? Phải chăng trí tuệ nhân tạo là một thực thể công minh không bị ảnh hưởng bởi bản năng sai lệch của chúng ta?</div><div>Lí do là những robot này đưa ra quyết định dựa theo những dữ liệu mà con người cung cấp cho chúng. Nếu những dữ liệu mà chúng nhận được phản ánh sự thiên vị và bất bình đẳng trong cộng đồng, chúng cũng sẽ đưa ra những quyết định dựa trên những định kiến đó.</div><div>Theo giáo sư Noel Sharkey, giám đốc tại tổ chức Foundation for Responsible Robotics, các thuật toán Deep Learning chi phối phần mềm của trí thông minh nhân tạo chưa có sự công bằng, bởi phần lớn kỹ sư công nghệ thông tin hiện nay là nam giới. Nữ giới hiện chỉ chiếm xấp xỉ 9% nhân lực ngành kỹ sư ở Anh và 20% tổng số người theo học chương trình Vật lý nâng cao A-Level.</div><div>Nhưng đó chỉ là một phần nổi của tảng băng vấn đề. Xã hội hiện đại coi trọng nam quyền và do đó, nhiều vị trí nghề nghiệp trong xã hội do nam giới nắm giữ. Tính đa sắc tộc cũng chưa được thấm nhuần hoàn thiện để con người ta có thể sống bình đẳng với nhau. AI với tư cách là những cỗ máy vô tri vô giác hiện tại chỉ có thể thu thập kho dữ liệu dựa trên những hiện trạng xã hội đáng buồn này và đổi thay theo chính những thông tin đầu vào từ con người.</div><div>Bởi thế, để sửa lỗi và hoàn thiện AI còn là một chặng đường dài. Theo Maxine Mackintosh, chuyên gia hàng đầu về dữ liệu y tế, vấn đề chủ yếu là do sự sai lệch trong dữ liệu mà nền tảng robot đang sử dụng. \"Các dữ liệu này là chiếc gương của xã hội”, bà nói với BBC, \"Nếu muốn thay đổi điều đó, bạn không thể chỉ dùng thông tin cũ\".</div><div>Điều quan trọng nhất chúng ta cần làm để sửa chữa vấn đề chính là thay đổi bản thân, cách nhìn nhận và suy nghĩ về cuộc sống. Chỉ có sự thay đổi từ nhận thức con người, xoá bỏ những định kiến trong xã hội từ xưa đến nay mới có thể làm thay đổi cách máy móc vận hành và suy nghĩ. Nếu không, những sản phẩm trí tuệ trong tương lai, sinh ra để hoàn thiện con người, lại huỷ hoại hơn những giá trị tốt đẹp chúng ta luôn gìn giữ.</div><div>-------</div><div>Để tìm hiểu thêm, độc giả có thể tham khảo tại:https://www.telegraph.co.uk/news/2017/08/24/ai-robots-sexist-racist-experts-warn/</div><div>Mọi thắc mắc và ý kiến đóng góp có thể được nêu ở phần bình luận bài viết hoặc qua các đường dây sau:</div><div>Facebook link:&nbsp;<a href=\"https://www.facebook.com/tshvnyouth/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/tshvnyouth/</a></div><div>Gmail: tshvnyouth@gmail.com</div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":28047,"created_at":"2019-01-10T15:45:06.116Z"}