{"_id":23466,"tags":[{"_id":"5c56c79b9e86643923999ddd","name":"ESPORTS "}],"up_point":27,"down_point":0,"title":"Tất Cả Những Gì Chúng Ta Muốn Làm Là Xem Người Khác Chơi Games","body":"<div style=\"text-align:justify;\"><em>Dịch và chỉnh sửa từ bài viết \"</em><em><strong><a href=\"https://www.nytimes.com/2018/05/02/style/fortnite.html\" rel=\"noopener noreferrer\" target=\"_blank\">All We Want to Do Is Watch Each Other Play Video Games</a></strong>\", của tác giả Nellie Bowles, đăng trên The New York Times ngày 02 tháng 05 năm 2018. Tiêu đề bài viết do người dịch đặt.</em></div><hr><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/213d3c50c7da11e9aacd1d40000811fc.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Quang cảnh bên trong Esport Arena. Nguồn: Jason Henry - The New York Times</figcaption></figure></div><hr><div style=\"text-align:justify;\">Trò chơi điện tử (video games) đã không còn chỉ nằm gọn trên màn hình nữa, mà đang dần thể hiện sự ảnh hưởng đến thế giới thực bên ngoài.</div><div style=\"text-align:justify;\">Trong năm nay, nhiều công ty tại Bắc Mỹ đã dần chuyển trung tâm thương mại, rạp chiếu phim, cửa hàng hay hầm đỗ xe thành những trung tâm thể thao điện tử (eSports Arena).</div><div style=\"text-align:justify;\">Cùng thời điểm, các công ty sản xuất nội dung tại Los Angeles cũng nhanh chóng bắt kịp xu thế đó. Những nhà quản lý nhìn nhận những người chơi trò chơi điện tử (game thủ) như một mẫu người nổi tiếng mới, với hai hình thái - một nửa như vận động viên, một nửa như người ảnh hưởng đến công chúng.</div><div style=\"text-align:justify;\">Và hiện thực trên phần lớn được bắt nguồn từ sự hâm mộ của công chúng đối với một tựa game: Fortnite. Vào tháng trước, người ta đã dành ra đến hơn 128 triệu giờ trên Twitch chỉ để xem những game thủ khác chơi Fortnite, tựa game kết hợp tất cả những yếu tố hay nhất của ba thể loại game: xây dựng, bắn súng, và sinh tồn.</div><div style=\"text-align:justify;\">Người ta phát cuồng tựa game này đến mức nào? Sau mỗi trận thắng trong mùa giải này, Houston Astros - một đội tuyển bóng chày - cùng với rất nhiều đội tuyển thể thao khác thực hiện một điệu nhảy hết sức đặc biệt, tay đưa lên trời, bàn tay xoè rộng, dạng rộng chân và dậm liên tục xuống đất. Đó là một điệu nhảy Fortnite.</div><div style=\"text-align:justify;\">Nội dung liên quan đến Fortnite nhận được hơn 2,4 tỉ lượt xem trên Youtube vào tháng 2. Những điều trên cho thấy mọi người không chỉ yêu thích việc chơi game - họ còn yêu thích cả việc xem người khác chơi và thi đấu game.</div><div style=\"text-align:justify;\">Sau tất cả, thể thao điện tử đã có thể đứng ngang hàng với những môn thể thao khác.</div><hr><h3 style=\"text-align: center;\">Cách Để Cứu Những Trung Tâm Thương Mại Ở Mỹ</h3><hr><div style=\"text-align:justify;\">Với ngành công nghiệp trò chơi điện tử, đây là thời điểm hội tụ của rất nhiều xu hướng mới. Các giải đấu thể thao điện tử chuyên nghiệp trong các tựa game như Liên Minh Huyền Thoại đang ngày càng phổ biến và được tổ chức quy củ hơn; ngày càng nhiều người theo dõi trực tiếp những buổi chơi game của các game thủ, và lên YouTube để xem những video vui vẻ liên quan đến game của các \"game thủ ngôi sao\".</div><div style=\"text-align:justify;\">Cùng thời điểm đó, rất nhiều không gian trên khắp nước Mỹ đang dần biến thành các quán bar dành cho game thủ.</div><div style=\"text-align:justify;\">150 triệu người chơi game tại Mỹ muốn tụ tập với nhau. Họ muốn ngồi cạnh nhau, vai kề vai, tay cầm kề tay cầm. Họ muốn đèn trang trí phải trông thật ngầu, thức ăn vặt phải là Hot Pockets, và trên hết, họ muốn một quán bar thực sự, vì họ không còn là thiếu niên nữa.</div><div style=\"text-align:justify;\">Đó là điều chắc chắn sẽ xảy ra. Lượng người đến rạp chiếu phim rơi xuống mức thấp kỷ lục trong vòng 25 năm, trong khi 638,000 người cùng nhau xem Drake chơi Fortnite trong một buổi phát trực tiếp gần đây. Thế Vận Hội Mùa Hè 2024 tại Paris đang có kế hoạch đưa thể thao điện tử vào nội dung thi đấu một môn thi đấu biểu diễn.</div><div style=\"text-align:justify;\">Bên cạnh đó, game thủ đã, đang và sẽ chơi cùng nhau, trò chuyện trực tiếp qua tai nghe và các ứng dụng nhắn tin, như một cách biểu trưng sự phát triển lớn mạnh của thế giới số đẹp đẽ, nơi mà họ đang là một phần trong đó.</div><div style=\"text-align:justify;\">Một trung tâm thể thao điện tử vừa mới được khai trương tại Oakland. Buổi khai trương thu hút gần 4000 người, cùng nhau tụ tập trong một không gian - nơi trước đây là một bãi đỗ xe - ngay tại trung tâm của quảng trường Jack London.</div><div style=\"text-align:justify;\">Âm thanh hiệu ứng trong game, tiếng click phát ra từ hàng trăm chiếc tay cầm, cùng tiếng la hét liên hồi của các \"hoạt náo viên\", người bình luận những trận đấu trực tiếp có hàng chục nghìn người theo dõi, cùng hoà quyện vào nhau.</div><div style=\"text-align:justify;\">Tyler Endres, người đồng sáng lập của Esports Arena, tiết lộ rằng anh ấy đã phải trình bày tại bốn cuộc gặp cộng đồng, để thuyết phục cộng đồng cư dân rằng nơi anh đang đứng sẽ là một trung tâm thể thao điện tử.</div><div><figure class=\"aligncenter\" style=\"text-align: justify;\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5de721d0c7d911e998746d5df78f9c9c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tyler Endres, tại Esports Arena. Nguồn: Jason Henry - The New York Times</figcaption></figure></div><div style=\"text-align:justify;\">\"Họ muốn một cửa hàng tạp hoá,\" ông Endres nói với vẻ mặt nhăn nhó.</div><div style=\"text-align:justify;\">Và dĩ nhiên, trung tâm này gặp phải vấn đề khi xin giấy phép buôn bán đồ uống có cồn.</div><div style=\"text-align:justify;\">\"Người ta thường nghĩ rằng, 'Chúng mới 13 tuổi thôi, chúng không được uống rượu,'\" Jud Hannigan, 36 tuổi, đang là giám đốc điều hành tại Allied Esports, một trong những nhà đầu tư của Esports Arena nói. \"Nhưng thực ra độ tuổi trung bình là 25 tuổi.\"</div><div style=\"text-align:justify;\">Esports Arena toạ lạc tại một không gian khá rộng, với một tầng lầu dùng để chứa hệ thống dây cáp, được thiết kế linh hoạt cho cả những thể loại games cần nhiều không gian, hoặc những đêm có nhiều người muốn đến chơi games. Đêm nay là một ví dụ, với hơn một trăm màn hình và máy tính được cài sẵn nhiều games khác nhau.</div><div style=\"text-align:justify;\">Trên sân khấu, hai đội giỏi nhất đang đối đầu với nhau. Đám đông khán giả hò reo, trong khi các hoạt náo viên đang tường thuật diễn biến của trận đấu. Khói được phun tràn ngập xung quanh sân khấu.</div><div style=\"text-align:justify;\">Landon Trybuch, 24 tuổi, đến từ Vancouver, British Columbia, nói rằng quyết định rời phòng chơi game ở cửa tiệm bán games và đến chơi tại đây thực sự rất ổn. &nbsp;</div><div style=\"text-align:justify;\">&nbsp;\"Thật là thú vị,\" anh nói, trong khi đang nắm chặt tay cầm. Dây nối của chiếc tay cầm được bọc bằng len, do chính tay bạn gái anh làm. \"Ở đây có rất nhiều phòng.\"</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/afb29da0c7d911e99368d7c9e46880f4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align:justify;\">Sáu người đang gấp rút đến studio để chuẩn bị cho một buổi phát trực tiếp - âm thanh, ánh sáng, đồ hoạ, hậu kỳ các video xem lại.</div><div style=\"text-align:justify;\">Herb Press, 77 tuổi, người thiết kế nên studio này, đang theo dõi từ một nhà hàng cách đó không xa. Đây là trung tâm thể thao điện tử đầu tiên của ông ấy, và ông không chắc rằng những nhà đầu tư mong đợi điều gì.</div><div style=\"text-align:justify;\">\"Họ là những khách hàng có những điểm giống nhau trong một thời điểm nhất định, trong thời đại máy tính, nhưng tôi thật sự bất ngờ, rằng họ có những khái niệm và sở thích thật sự nghiêm túc.\"</div><div style=\"text-align:justify;\">Ông Press khá hào hứng với Seattle, nơi ông sắp có một dự án chuyển đổi một toà nhà lịch sử thành trung tâm thể thao điện tử tiếp theo.</div><hr style=\"text-align: justify;\"><h3 style=\"text-align: center;\">Đâu Là Cách Kiếm Tiền Từ Việc Chơi Game?</h3><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Một buổi chiều tại Hollywood Hills, những chàng trai đã lộ rõ vẻ mệt mỏi, nhưng giám đốc sáng tạo vẫn cần nhiều nội dung liên quan đến Fortnite hơn nữa, nên những vũ công tiếp tục công việc của mình.</div><div style=\"text-align:justify;\">Họ là FaZe Clan, một tổ chức thể thao điện tử. Công việc của họ là trở thành những game thủ thật thu hút. Họ phát trực tiếp những buổi chơi game, và tạo ra những video thú vị về games. Mục tiêu công việc hằng ngày của họ là tạo ra từ ba đến bốn nội dung có thể tạo tương tác tức thì. Nên họ tiếp tục quay những video kiểu \"đoán tên điệu nhảy\".</div><div style=\"text-align:justify;\">FaZe là một trong những đội tuyển eSports và nhà phát triển nội dung lớn nhất hiện nay. The FaZe Clan, thương hiệu gaming được coi là có tầm ảnh hưởng đại chúng nhiều nhất, có những nhà chung tại California (Calabasas và Hollywood) và Texas (Austin). Những người hâm mộ thường xuất hiện ở bên ngoài khuôn viên và tìm cách để vào bên trong trụ sở, và Vera Salamone, trưởng bộ phận tuyển dụng tài năng, là người thường được nhắc đến nhiều nhất, vì hầu hết những người hâm mộ đều được bố mẹ đưa đến.</div><div style=\"text-align:justify;\">\"Những đứa trẻ may mắn đã đến đây từ vài tuần trước, và điều duy nhất chúng muốn làm là chơi Fortnite,\" bà Salamone, người từng làm việc tại bộ phận quản lý của Kid Rock nói. Bà lo lắng về những điều có thể xảy đến với những chàng trai - những tài năng trong đội FaZe đều là những chàng tai - khi họ bắt đầu trưởng thành.</div><div style=\"text-align:justify;\">\"Mỗi người trong đội là một tính cách hết sức riêng biệt,\" bà Salamone nói về những game thủ tại FaZe. \"Jev la hét suốt ngày.\"</div><div style=\"text-align:justify;\">Jimmy Jellinek, giám đốc sáng tạo tại FaZe Clan, và trước đây là giám đốc nội dung tại Playboy, chia sẻ rằng: \"Jev có thể thực hiện một video nằm trong top 5 những video người chơi nghiệp dư hay nhất, sau đó la hét liên tục vào micro, và điều đó thực sự rất dị thường.\"</div><div style=\"text-align:justify;\">Thomas Oliveria, 24 tuổi, phát trực tiếp với biệt danh Temperrr, dẫn tôi xuống căn phòng nơi anh phát trực tiếp Fortnite trên Twitch, đăng tải videos đến hơn 1,6 triệu người theo dõi trên YouTube, và cũng là nơi anh nuôi chú mèo Barry. Anh gia nhập đội vào năm 15 tuổi, chơi Call of Duty lúc đội chỉ mới có một vài game thủ. Anh đến trường để học về kinh doanh, nhưng khi chưa kết thúc học kỳ đầu tiên, anh bỏ về giữa buổi kiểm tra toán và không bao giờ quay lại nữa.</div><div style=\"text-align:justify;\">Vào năm 2012, nhóm quyết định sẽ trở thành một đội thi đấu trò chơi điện tử chuyên nghiệp, để tham gia các giải đấu và nhận một phần tiền thưởng. Bây giờ, họ kí kết các game thủ ở tất cả các tựa game. Ở nhà chung, họ tập trung nhiều hơn vào nội dung liên quan đến đời sống thường ngày của game thủ. Oliveira có một hình xăm con cáo, với logo của FaZe đè lên trên nó.</div><div style=\"text-align:justify;\">Trong khi trò chuyện, anh ấy chơi Fortnite cùng với anh trai mình ở Brazil. Nhân vật của họ chào nhau và bắt đầu nhảy. \"Fortnite đầy màu sắc và mượt mà,\" Oliveira nói. \"Bạn có thể tìm được rất nhiều niềm vui khi chơi Fortnite.\"</div><div style=\"text-align:justify;\">Những game thủ thường làm việc với Fullscreen Media, một công ty giải trí chuyên về những ngôi sao trên Internet, nhưng hiện tại nhiều người ở FaZe đang hướng đến việc thành lập công ty giải trí của riêng mình, \"khi đó chúng tôi không phải chia tiền cho những công ty khác nữa,\" Oliveira nói.</div><hr style=\"text-align: justify;\"><h3 style=\"text-align: center;\">Hollywood Đang Dần Hụt Hơi Trước eSports</h3><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Salamone đưa tôi đến văn phòng công ty WeWork tại Hollywood và Vine, nơi một công ty quản lý game thủ mới đang dần được hoàn thiện.</div><div style=\"text-align:justify;\">Lee Trink, 50 tuổi, chủ sở hữu của FaZe Clan, đang ngồi sau một chiếc bàn. Trên bàn hầu như không có thứ gì ngoài một chiếc nỏ. Công việc gần đây nhất của ông là chủ tịch của Capitol Records. Bây giờ, như lời ông&nbsp;nói, thể thao điện tử và trò chơi điện tử là tương lai và sẽ làm lu mờ ngành điện ảnh.</div><div style=\"text-align:justify;\">\"Ngành công nghiệp này đã bị bỏ quên vào thời điểm chuyển giao,\" ông nói. \"Đối với những người ở tuổi của tôi hoặc lớn hơn, những người điều khiển hệ tư tưởng của thời đại, lối suy nghĩ của họ vẫn là 'game thủ là những gã mọt sách chơi game dưới tầng hầm.'\"</div><div style=\"text-align:justify;\">Ông ấy mặc một chiếc áo khoác mỏng bên ngoài áo phông trắng, đeo AirPods trên tai, trên cổ tay là những vòng tay bằng kim loại và vải.</div><div style=\"text-align:justify;\">Ông không phải là người duy nhất theo đuổi ngành công nghiệp này. Peter Guber, giám đốc điều hành của Mandalay Entertainment Group, và Ted Leonsis, chủ sở hữu chính của Monumental Sports & Entertainment, vừa hoàn thành thương vụ mua lại Team Liquid. (Mike Milanov, giám đốc điều hành Team Liquid, nói: \"Cho đến hiện tại, chúng tôi đã giành được 19 triệu đô la Mỹ tiền thưởng.\" Công ty vừa mới vận hành một cơ sở huấn luyện tuyển thủ eSports chuyên nghiệp rộng gần 8,000 ft vuông tại Santa Monica.)</div><div style=\"text-align:justify;\">\"Những trải nghiệm mà games mang lại rất dồi dào và sâu sắc, nó thoả mãn sự mong đợi của mọi người, trong khi điện ảnh đang ngày càng làm mọi người thất vọng,\" ông Trink nói. \"Chúng tôi đang kiến tạo một ngành kinh doanh có thể lấp đầy những khoảng trống mà thậm chí chúng ta còn không biết nó tồn tại.\"</div><div style=\"text-align:justify;\">Ông nhìn nhận game thủ như một loại hình giải trí hoàn toàn mới. Và như mọi giai đoạn của giải trí trước đây, nó cần có một không gian riêng để phát triển.</div><hr style=\"text-align: justify;\"><h3 style=\"text-align: center;\">Ai Cũng Có Thể Là Vận Động Viên</h3><hr style=\"text-align: justify;\"><div style=\"text-align:justify;\">Game thủ đang tập trung lại với nhau vì mục đích luyện tập, cũng như mục đích xã hội. Các tựa game đang dần trở nên phức tạp hơn để có thể chơi tại nhà. Và những người khai thác tiền điện tử đã đẩy giá của card đồ hoạ lên quá cao - thứ mà game thủ cần để tăng tốc độ xử lí nhằm có được trải nghiệm chơi game mượt mà hơn.</div><div style=\"text-align:justify;\">\"Chúng ta đang chứng kiến sự hồi sinh của những cộng đồng chơi game,\" Luigino Gigante, 27 tuổi, người vừa mới khai trương một trung tâm thể thao điện tử có tên Waypoint Cafe tại Lower East Side ở New York cuối năm ngoái. \"Thời đại của những cộng đồng người chơi game đang dần trở lại. Nó giống kiểu,' OK, chúng ta có thể chơi game một cách riêng lẻ, nhưng chúng ta luôn đồng hành cùng nhau.'\"</div><div style=\"text-align:justify;\">Và luôn có những không gian sẵn sàng để mở rộng mạng lưới trung tâm thể thao điện tử.</div><div style=\"text-align:justify;\">\"Rạp chiếu phim,\" Ann Hand, giám đốc điều hành Super League Gaming, công ty chuyên về việc chuyển đổi những rạp chiếu phim thành trung tâm thể thao điện tử, và đã kêu gọi được 32 triệu đô la Mỹ từ các nhà đầu tư. \"Trong hầu hết thời gian, những phòng chiếu thường rất vắng khách.\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/39a6aaa0c7db11e9b2ee17bb59a237f6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Nguồn: Jason Henry - The New York Times</figcaption></figure></div><div style=\"text-align:justify;\">Hai ngày một tuần, Hand cùng với cộng sự của mình chuyển đổi khoảng 50 phòng chiếu phim thành các trung tâm thể thao điện tử, nơi những đứa trẻ thi đấu và theo dõi những trận đấu được trình chiếu trên màn ảnh rộng.</div><div style=\"text-align:justify;\">Những sự kiện như vậy có thể kết hợp hoặc thay thế những môn thể thao truyền thống. Có những giải đấu lớn và nhỏ dành cho những \"vận động viên eSports\". Mỗi thành phố thi đấu với nhau như một đội tuyển - có những đội như Chicago Force, New York Fury, hay San Francisco Ionics. Cho đến thời điểm hiện tại, có khoảng hơn 50,000 người chơi.</div><div style=\"text-align:justify;\">Những phụ huynh thường đi cùng với những người chơi trẻ tuổi, và phụ huynh mở mang được rất nhiều điều từ những trải nghiệm thực tế đó. \"Những phản hồi thường gặp nhất là về việc họ biết rằng con trai hay con gái họ thích tựa game đó, nhưng họ không thể hiểu game đó là gì, hay con họ chơi game đó giỏi như thế nào,\" bà Hand nói, \"Giống như, 'Tôi không nghĩ con trai hay con gái tôi lại ganh đua tới vậy.'\"</div><div style=\"text-align:justify;\">Đến năm 2019, bà hy vọng sẽ có thể mở được 500 địa điểm như vậy.</div>","cat_id":{"_id":26,"name":"Thể thao"},"creator_id":22734,"created_at":"2019-08-26T08:29:31.246Z"}