{"_id":10458,"title":"SỰ CẦN THIẾT CỦA TÍNH ĐA TẦNG TRONG NGHỆ THUẬT TỰ SỰ","body":"<div style=\"text-align: justify;\">Khái niệm nhiều ý nghĩa có thể cùng tồn tại trong một cấu trúc ngôn ngữ hẳn là từ lâu đã không có gì xa lạ đối với người đọc nói chung. Chúng ta đã được tiếp cận với những bài học đầu tiên về nghĩa đen, nghĩa bóng, ẩn dụ, hoán dụ,... trong trường tiểu học. Lớn lên nữa thì có môn phân tích, bình luận ngữ văn với mục đích dạy học sinh khả năng siêu phàm từ bốn câu thơ bảy chữ mổ xẻ dọc ngang trong ngoài trên dưới có thể viết ra được mười trang giấy thi học trò. Ở đâu đó sẽ có người nói về các tầng nghĩa trong một tác phẩm tự sự, những khía cạnh mà mỗi người thưởng thức có thể nhìn nhận khác nhau khi tiếp cận một tác phẩm nghệ thuật tự sự mang tính “kể chuyện” (bao gồm cả truyện ngắn, tiểu thuyết, kịch, phim, âm nhạc,... , miễn là tác giả có kể một hoặc nhiều câu chuyện với mở đầu, diễn biến và kết thúc). Những bài học phổ thông thường phổ biến dừng ở mức phân tích hai lớp nghĩa.</div><div style=\"text-align: justify;\">Tôi bắt đầu có nhận thức về một cấu trúc có thể gồm nhiều hơn hai tầng ý nghĩa (thường có trong các tác phẩm đủ “tầm”) qua một bài giới thiệu cuốn “Từ thăm thẳm lãng quên” (Patrick Modiano) từ vài năm trước của blogger Nhị Linh (Cao Việt Dũng), nhưng cũng chỉ là một gợi mở thoáng qua đầy ngẫu hứng. Và thật kỳ lạ là khi thử tìm kỹ hơn trên mạng thì cũng chỉ thấy thêm vỏn vẹn hai bài viết khác có nhắc đến ba lớp nghĩa, và cũng đều chứa nhiều mâu thuẫn, không trọn vẹn. Phải chăng là người đọc, người viết lẫn người phê bình ở Việt Nam đều không mấy quan tâm làm rõ vấn đề này khi đọc và viết tác phẩm? Hay còn những tài liệu chuyên sâu bí hiểm nào đó chỉ dành cho giới nghiên cứu học thuật cao siêu mà một người đọc phổ thông như tôi chưa từng được biết? Dù là thế nào cũng vẫn phải thừa nhận rằng vô tình hay hữu ý thì những độc giả, khán giả ở Việt Nam hầu như không có ý niệm gì về số lượng lớp nghĩa mà một tác phẩm mẫu mực có thể hàm chứa, và do đó cũng không có ý thức đi tìm những lớp nghĩa ấy để đào sâu thêm trong quá trình cảm thụ tác phẩm. Rồi thì tất yếu, một mảng lớn trong văn học nhiều năm gần đây chỉ dừng lại ở mức phục vụ nhu cầu giải trí của thị trường. Đừng hỏi tại sao chúng ta mãi không có được một dấu ấn gì đủ sâu sắc trên văn đàn thế giới, đơn giản có lẽ chỉ là, những người viết cũng như người đọc vẫn còn đang mải mê loanh quanh ngụp lặn trong những tầng nước nông.</div><div style=\"text-align: justify;\">Bài viết này không phải là một nghiên cứu học thuật, càng không có ý định dạy dỗ hay lên lớp, vì bản thân người viết cũng chỉ là một kẻ tay ngang ưa thích sục sạo trong bể kiến thức vô tận để truy tìm đến tận ngọn nguồn những gì mình thấy thú vị với mục đích thỏa mãn cơn khát của chính mình. Trong thời đại công nghệ số hiện nay với hằng hà sa số thông tin đủ mức độ nông sâu thật giả sẵn sàng lồ lộ trên mạng chỉ sau vài cú nhấp chuột, bất kỳ lựa chọn thờ ơ với cơ hội đào sâu tìm hiểu một thứ mà mình còn mù mờ nào với tôi cũng thật chẳng khác nào tội quay lưng lại với tri thức. Hy vọng rằng bài viết này sẽ góp thêm một kết quả tìm kiếm nữa (cộng với tổng số ba bài viết tiếng Việt đã có trên mạng cho đến nay) cho những người đang băn khoăn về chủ đề này mà chưa tìm thấy lời giải thích thỏa đáng. Và biết đâu nó lại tạo nên một phong trào mới cho văn hóa đọc viết vốn đã thiếu chiều rộng chiều sâu của chúng ta, phong trào “bóc vỏ hành” trong văn học ;)</div><div style=\"text-align: justify;\">Trước hết, để tránh việc tạo cảm giác thiếu công bằng với tầm nhận thức chung của người đọc và người viết Việt Nam, tôi sẽ điểm qua nội dung về các tầng ý nghĩa trong một câu chuyện được các tác giả Việt nhắc tới trong ba kết quả tìm được qua google (với tổ hợp từ khóa là “tầng thứ nhất” + “tầng thứ hai” + “tầng thứ ba” + “nội dung” + “tác phẩm” + “văn học”, bạn có thể thử nhiều từ khóa khác rồi lọc dần lại những nội dung thực sự có liên quan, nhưng tin tôi đi, kinh nghiệm hơn mười năm làm bạn với google cho thấy không có cách kết hợp nào hiệu quả hơn cả).</div><div style=\"text-align: justify;\">Quay lại việc chính, bắt đầu từ bài viết của blogger Nhị Linh đã nhắc ở trên (1). Những thông tin có thể tóm lược về các tầng nội dung được nhắc đến (không chi tiết lắm và mang tính đặc trưng cho trường hợp đang được phân tích của Modiano nhiều hơn) trong bài viết này là: “Tầng thứ nhất, rất đơn giản, là những gì có ở trong câu chuyện”; rồi đến “tầng thứ hai này không nhìn thấy ngay được, nhưng ở tầng thứ nhất đã để lại một số dấu vết” – với ví dụ là các tác phẩm của Modiano, bài viết có giải thích tầng thứ hai là sự ám chỉ đến những chuyện thật, người thật, việc thật mang tính thời đại và thời sự thông qua việc tự sáng tạo nên một hệ thống nhân vật và cốt truyện của nhà văn; cuối cùng, “Tầng thứ ba của văn chương Patrick Modiano mới đặc biệt, nó dẫn thẳng đến bản thể của Modiano (mê cung nào cũng phải có một con quái vật ở chính giữa). Tại sao Modiano cứ viết đi viết lại một số câu chuyện? Tại sao trong tiểu thuyết của Modiano cứ thỉnh thoảng lại xuất hiện một yếu tố kỳ lạ nào đó? Là vì đây là văn chương của mê hoặc, là những điều mê hoặc được viết thành văn chương.”. Và cuối cùng, bài viết này kết thúc bằng một câu lấp lửng rằng nếu trượt xuống sâu hơn, người ta có thể tìm thấy trong cuốn sách cả tầng thứ bốn. Quả là không dễ gì thỏa mãn với những thông tin ít ỏi này, nhưng những chỉ dẫn đầu tiên đó đã giúp tôi thay đổi khá nhiều trong cách đọc và thưởng thức những câu chuyện về sau, điều này không thể không cảm ơn người viết.</div><div style=\"text-align: justify;\">Tiếp theo là một giới thiệu ngắn gọn nữa về cấu trúc ba tầng trong các tác phẩm văn học mà một người dịch cần chú ý được dịch giả Trịnh Y Thư chia sẻ khi nói về dịch thuật (2): “Chữ nghĩa nằm nơi tầng thứ nhất của tác phẩm, tầng thấp nhất, dễ tiếp cận nhất và cũng dễ chuyển dịch nhất; sang tầng thứ hai, tầng chứa đựng cảm xúc, nếu khéo léo và với nỗ lực tối đa, có thể tôi nắm bắt được; nhưng đến tầng thứ ba, tầng cao nhất, nơi cái “thần” của tác phẩm ẩn nấp, của cái bất khả tư nghì thì tôi chỉ có cách dùng trực giác mình để “tùy cơ ứng biến” mà thôi.”. Khái niệm này có vẻ phổ quát và dễ áp dụng hơn cho tất cả các thể loại văn học, nhưng cũng chính vì phổ quát quá mà lại thành ra bình thường. Dưới con mắt một nhà dịch thuật văn học, có lẽ tác phẩm nào cũng đều có ba tầng nội dung như thế hết.</div><div style=\"text-align: justify;\">Cuối cùng, là một bài viết của tác giả Hoàng Ngọc Thư (3), để tham gia một loạt thảo luận trên trang Tiền Vệ. “Theo tôi, mỗi tác phẩm được xây dựng trên nền tảng gồm có ba tầng: tầng đầu tiên là hình thức viết, tầng thứ hai là ý tưởng, và tầng thứ ba là phần tác động đến người đọc. Trong tầng thứ nhất, hình thức viết gồm hai phần: thể loại và cách diễn đạt... Ở tầng thứ hai, chúng ta có thể thấy được có hai loại ý tưởng: những ý tưởng đã được nhắc lại từ một nguồn khác mà người đọc đã biết, và những ý tưởng mới. Và trong mỗi phần này, chúng ta lại thấy được ý tưởng ở hai mức độ: mức độ dễ hiểu so với khả năng tư duy thông thường cho bất cứ ai biết đọc chữ, và mức độ cao hơn cho những ý tưởng cần được suy ngẫm và đào sâu hơn, và đôi khi có một số ý tưởng đòi hỏi kiến thức về một ngành chuyên môn nào đó thì mới hiểu được. Và ở tầng thứ ba là ảnh hưởng của câu chuyện đối với người đọc, điều này được biểu hiện ở ba phương diện: tâm lý, cảm xúc, hoặc có khi dẫn đến hành động.”. Nhìn chung là hai tầng đầu theo cách phân loại này đã ôm trọn tất cả những gì có thể có trong một tác phẩm, theo một hướng phổ quát và chung chung hơn nhiều so với cả cách chia của Trịnh Y Thư. Ở tầng thứ ba thì lại nhảy khỏi phạm vi của tác phẩm mà nhảy hẳn về phía người thưởng thức. Dù sao thì ở đây tác giả đang trình bày ý tưởng phân lớp dựa trên những yếu tố làm nên cái hay cái đẹp của văn chương, và sự tiếp nhận của người đọc là một phần không thể thiếu. Một tác phẩm có nội hàm sâu sắc mà rơi vào tay những người đọc tầm thường thì cũng rất có thể không được đánh giá cao.</div><div style=\"text-align: justify;\">Và trên đây là ba kết quả tìm kiếm duy nhất khả dụng bằng tiếng Việt để trả lời cho thắc mắc một tác phẩm văn học nói chung cũng như một tác phẩm tự sự hay thì cần có bao nhiêu tầng nghĩa. Khả dụng nhưng không hữu dụng cho lắm. Vậy còn thế giới người ta đã trả lời câu hỏi đó như thế nào? Những kết quả tìm kiếm bằng tiếng Anh cho thấy không chỉ có nhiều câu trả lời đa dạng khác nhau mà còn có những nơi mở khóa học viết các câu chuyện có càng nhiều tầng nội dung càng tốt nữa, vì với họ, mỗi một lớp ý nghĩa là một cây cầu nối với một nhóm/một level khán giả, càng nhiều cầu nối trong tác phẩm thì càng có cơ hội thành công lớn hơn. Tôi chọn ở đây một bài viết mà tôi nghĩ là cô đọng và đầy đủ nhất để lược dịch và giới thiệu bên dưới (4).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb45d8c0cfad11e7b573ebf153a3421c.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">(Ảnh từ trang <a href=\"killadj.com\" target=\"_blank\">killadj.com</a>)</figcaption></figure></div><div style=\"text-align: justify;\"><em>Một người có thể đọc vở Macbeth của Shakespeare lần đầu tiên vào năm 11 tuổi và bị cuốn hút bởi các yếu tố phép thuật và phù thủy trong vở kịch. Rồi anh ta xem vở diễn được dựng trên sân khấu trong những năm 20 tuổi, và lần này nhìn thấy những câu hỏi về cuộc đời của người đàn ông trưởng thành và cái giá để trở thành đàn ông. Anh ta đọc lại nó vào những năm 30 tuổi, khi đủ hiểu biết để nhận ra mặt trái của cường quyền và nhà nước trong tay những tên bạo chúa. Trong hơn ba mươi năm, anh ta vẫn đọc cùng một câu chuyện, nhưng mỗi lần lại có những suy nghĩ khác nhau.</em></div><div style=\"text-align: justify;\"><em>Nếu nhìn nhận một câu chuyện là kể lại hành động của nhân vật để phản ứng lại tình huống, và rồi kết thúc với một đáp án nào đó thì câu chuyện ấy có thể vĩ đại như hành trình tạo lập hòa bình từ cuộc chiến tranh đã được khơi mào từ một phát súng, hay chỉ giản dị như chuyện người mẹ giáo dục con mình rồi kết thúc bằng việc đứa con đưa ra những ý kiến phản bác lại lời dạy của mẹ. Vấn đề nan giải đối với một câu chuyện là có thể có hàng trăm người cùng đọc nó, và sẽ có hàng trăm nhận xét khác nhau. Tại sao? Bởi vì không phải ai cũng tập trung vào cùng một khía cạnh hay một tầng nghĩa của câu chuyện. Những tầng nội dung trong một câu chuyện là những lớp hay yếu tố khác nhau làm nên câu chuyện hoàn chỉnh.</em></div><div style=\"text-align: justify;\"><em>Có sáu tầng nội dung khác nhau mà một câu chuyện có thể có. Bao gồm ba tầng phía trên bề mặt là những gì diễn ra theo đúng nghĩa đen và ba tầng dưới là những gì nhân vật không trực tiếp làm, thường là những thứ không được nói đến. Ba tầng phía trên gồm có Conflict - Xung đột, Emotion - Cảm xúc và Entertainment - tính Giải trí hay là sự hấp dẫn níu kéo khán giả ở lại theo dõi câu chuyện. Đây không phải là thứ tự ngẫu nhiên đâu, bạn có nhận thấy là sự xung đột sẽ tạo ra cảm xúc cho nhân vật, và cảm xúc dẫn dắt đến những thứ hấp dẫn khác? Lấy ví dụ về câu chuyện của một người cha không vừa lòng với các quan chức địa phương và hành trình của ông ta đến hội đồng thành phố, chúng ta có thể chỉ ra ba tầng nội dung như sau:</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Xung đột: người cha bất đồng với quan chức địa phương, và họ làm khó ông ta.</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Cảm xúc: sự khó chịu của người cha, quyết tâm đối đầu và có thể là cả chiến thắng của ông ta.</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Giải trí: tất cả những thứ này sẽ tạo nên một chuỗi các sự kiện thú vị, thậm chí là hài hước.</em></div><div style=\"text-align: justify;\"><em>Một vài người sẽ chú ý tới sự mâu thuẫn và số khác thì bị thu hút bởi các chi tiết xúc động, và càng có nhiều lớp nghĩa thì lại càng có nhiều khả năng một người tìm thấy sự liên quan giữa họ với tác phẩm và yêu thích nó.</em></div><div style=\"text-align: justify;\"><em>Bên dưới lớp nghĩa đen này, chúng ta lại có rất nhiều sự liên tưởng nữa thông qua phỏng đoán và kết luận. Ba tầng nội dung bên dưới gồm Set of Morales – hệ thống Đạo đức, Opinion/Theme &nbsp;- Quan điểm/Chủ đề và Philosophy - tính Triết học. Những tầng nội dung này đều có tính suy diễn, và chúng sẽ đem lại cho câu chuyện một ý nghĩa sâu sắc hơn. Ví dụ với cùng câu chuyện về người cha ở trên, sẽ có các tầng nội dung liên quan như thế này:</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Đạo đức: vì người cha bất mãn và quyết định tạo sự khác biệt, ông ta đã cho thấy việc đứng lên đấu tranh là một quyền lợi chính đáng của con người.</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Quan điểm/Chủ đề: câu chuyện của người cha là một ví dụ cụ thể cho một quan điểm sống hay vấn đề trong xã hội, đứng lên đấu tranh chống lại chính quyền địa phương, và sự mâu thuẫn giữa người dân và các quan chức.</em></div><div style=\"text-align: justify;\"><em>&nbsp; &nbsp; - Triết học: tất cả mọi chủ đề đều liên quan tới một cơ sở triết lý mà người ta có thể tán đồng. Ví dụ, trong câu chuyện này chúng ta có thể nói tới triết học về nền dân chủ.</em></div><div style=\"text-align: justify;\"><em>Một câu chuyện có nhiều tầng nội dung sẽ cho phép người thưởng thức lựa chọn từ nó thứ mà họ muốn tùy thích. Một vài người có thể nhìn ra những sự mâu thuẫn và xúc cảm hấp dẫn rồi thích thú theo dõi nó.Một vài người khác có thể nhận thấy những vấn đề và triết lý họ quan tâm. Việc hướng tới &nbsp;xây dựng những câu chuyện có đa tầng ý nghĩa sẽ làm câu chuyện của bạn sâu sắc và trọn vẹn hơn rất nhiều.</em></div><div style=\"text-align: justify;\">Vậy là chúng ta có thể có tới sáu tầng nội dung khác nhau trong một câu chuyện kể. Các bạn có đang bắt đầu hồi tưởng lại xem những tác phẩm tự sự gần đây mình đã đọc, đã xem có được bao nhiêu trong sáu tầng ý nghĩa này? Cũng thật là dễ hiểu trước việc một cuốn sách dễ đọc, ngôn từ tràn đầy xúc cảm có thể gây bão trong cộng đồng ngay sau khi nó được xuất bản, nhưng rồi chỉ sau vài năm chả ai còn nhớ nổi một chi tiết trong đó như thế nào vì nó chẳng có một ý nghĩa nào bên dưới. Hay một tác phẩm đọc lên khiến bạn chán ngán vì nội dung quá gượng ép và thiếu logic, như thể tác giả đang phải gồng mình lên để thể hiện một triết lý sống sâu xa mà quên mất thứ níu giữ người đọc với trang sách trước hết phải là ba yếu tố bên trên. Và đừng nhầm lẫn các tầng nội dung – layer với các tình tiết – plot trong truyện nhé. Các tình tiết giống như những câu chuyện nhỏ song song có thể nối tiếp đan cài với nhau để tạo nên một câu chuyện phức tạp. Trong đó mỗi tình tiết đó thậm chí đều có thể bao gồm đủ cả sáu tầng nội dung. Hãy thử tưởng tượng một câu chuyện có kết cấu như tấm vải dệt với những đường sợi ngang là vô số những tình tiết và đường sợi dọc là các tầng nội dung của mỗi tình tiết. Tác phẩm ấy khi hoàn thành sẽ hàm chứa những ý tưởng rộng lớn và sâu sắc đẹp đẽ đến thế nào? Và người đọc phải tự trang bị cho mình một nền tảng hiểu biết đến đâu để khai thác được hết vẻ đẹp ẩn giấu trong nó?</div><div style=\"text-align: justify;\">Trong phần tiếp theo của chủ đề này tôi sẽ xin phép phân tích một trường hợp thú vị về vẻ đẹp đa tầng trong nội dung của một bộ phim điện ảnh rất tuyệt vời mà lâu nay vẫn thường bị đánh giá thấp hơn vị trí nó nên được đặt, vì nhiều lý do, cả bởi “xuất thân”, hoàn cảnh ra đời của nó lẫn bởi những lớp nghĩa được đưa vào quá hay và “ngọt”. Đó cũng là một trong những lý do khiến tôi thấy mình cần thực hiện bài viết này. Hẹn gặp các bạn trong bài phân tích sắp tới về “Castaway on the moon”, bộ phim Hàn Quốc mà Tổ Chim Xanh đã chiếu thời gian trước, bộ phim mà tôi nghĩ thật là phí hoài nếu không đưa nó vào danh sách những tác phẩm điện ảnh hay nhất mọi thời đại, chí ít là danh sách của riêng tôi.</div><div style=\"text-align: justify;\">Còn các bạn có đang nghĩ đến việc bắt đầu “mổ xẻ” một tác phẩm yêu thích nào trước nay chưa đọc nó theo đúng cách? Hãy chia sẻ với mọi người nhé!</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">(1) <a href=\"http://nhilinhblog.blogspot.com/2015/04/tu-tham-tham-lang-quen.html\" target=\"_blank\">http://nhilinhblog.blogspot.com/2015/04/tu-tham-tham-lang-quen.html</a></div><div style=\"text-align: justify;\">(2) <a href=\"https://www.voatiengviet.com/a/doi-dieu-ve-dich-thuat/1535623.html\" target=\"_blank\">https://www.voatiengviet.com/a/doi-dieu-ve-dich-thuat/1535623.html</a></div><div style=\"text-align: justify;\">(3) <a href=\"http://www.vietbang.com/index.php?c=article&p=2210\" target=\"_blank\">http://www.vietbang.com/index.php?c=article&p=2210</a></div><div style=\"text-align: justify;\">(4) <a href=\"http://www.killadj.com/blog/2013/08/02/layers-story/\" target=\"_blank\">http://www.killadj.com/blog/2013/08/02/layers-story/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":6873,"created_at":"2017-11-22T17:59:47.627Z","down_point":0,"up_point":22,"tags":[{"_id":"5960e904d117aa7c993ab70f","name":"PHIM"},{"_id":"59795498916782734bebd2f9","name":"ĐỌC SÁCH"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}]}