{"_id":14371,"tags":[{"_id":"5aa916ab89dbd16fd800e87a","name":"CARL SAGAN"}],"up_point":27,"down_point":0,"title":"CARL SAGAN VÀ BẢN GIAO HƯỞNG VŨ TRỤ DIỆU KỲ","body":"<div>Tôi có một sở thích khá kỳ quặc: Trong bất cứ một hội sách nào được tổ chức, tôi cũng sẽ nhanh nhảu đi xem xét chồng sách Vũ Trụ còn đầy hay đã vơi đi. Nghe rất dở hơi đúng không? Nhưng khi bạn đã yêu mến một thứ gì đó, bạn sẽ dành sự quan tâm đặc biệt đến nó.</div><div>Đây không phải là quyển sách non-fiction đầu tiên mà tôi được đọc, trước đó tôi đã mặc kệ trí thông minh nhỏ hẹp và những hạn chế của bản thân trước các định luật vật lý vũ trụ khó nhằn để đọc Lược sử thời gian, Vũ trụ trong vỏ hạt dẻ của S.Hawking hay mấy quyển sách của Trịnh Xuân Thuận về lĩnh vực vũ trụ. Nhiều người đã nghĩ vũ trụ học, thiên văn học là những thứ cao siêu diệu vợi, chỉ dành cho những kẻ có đầu óc thông minh phi thường. Xin chào, tôi chính là kẻ mà tổng kết Vật lý và Hóa học chưa bao giờ vượt qua con số 7. Lại một định luật nữa về tình yêu: khi bạn đã yêu mến một thứ gì đó, không gì là không thể.</div><div>Cũng có nhiều người hỏi là đọc những quyển sách đó để làm gì? Tôi xin đơn giản trích một đoạn ở ngay trong cuốn sách này: “Thám hiểm là bản tính của chúng ta”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bb8257c089a911e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi nghĩ thế giới được chia làm 2 loại người, người bình thường và người tò mò. Mọi người nhìn lên trời và nói “Oa, những ngôi sao kia thật đẹp”, số khác nhìn lên trời và nói “Oa, những ngôi sao kia thật đẹp, chúng từ đâu đến?”.</div><div>Carl Sagan – tác giả của cuốn sách sẽ đưa bạn phiêu lưu trong một chuyến đi vô tận giữa không-thời gian, đưa bạn khám phá thế giới mà chúng ta đang sống: Trái Đất, cũng như vô vàn những thế giới khác còn lẩn khuất sau bức màn khoa học.</div><div>Trong một cuốn sách nhỏ bé, Carl Sagan sẽ giúp những con người sống trên mặt đất vươn tới được những vì sao xa xôi nhất, chạm tay được vào những lớp bụi vũ trụ tuyệt đẹp và lấp lánh sác màu. Và có lẽ, ông cũng đã đồng thời thắp ngọn lửa khám phá dành cho những cá nhân tò mò, muốn hiểu chúng ta từ đâu đến, chúng ta là ai và mục đích tồn tại của chúng ta là GÌ? Vũ Trụ sẽ giúp các bạn hiểu chúng ta nhỏ bé tới dường nào, tôi và các bạn chỉ là những phân tử nước trong một hệ thống thác nước đồ sộ nhất, nhưng đồng thời chúng ta cũng là kết tinh của vũ trụ huyền ảo, chúng ta là sản phẩm của một quá trình hùng vĩ đã kéo dài hàng tỷ năm.</div><div>Bằng cuộc hành trình trên con tàu mang tên “Tưởng tượng”, Carl Sagan đưa người đọc tới Mặt Trăng, Sao Hoả, Sao Thổ và vệ tinh của nó, Sao Mộc, tới những chòm sao hoàng đạo, tới thời điểm mà Galileo Galilei, Newton hay Einstein thay đổi cả thế giới, tới vô vàn điều lí thú mà ít người biết đến. Không chỉ đề cập tới thiên văn học, tác giả còn nhắc về thuyết tiến hoá, về chọn lọc tự nhiên, về tôn giáo, lịch sử, triết học, về mội trường và tương lai của Địa cầu. Một tập hợp kiến thức từ vỡ lòng đến hàn lâm nhất để phục vụ mọi lứa tuổi, mọi trình độ.Hiếm có cuốn sách về khoa học nào lại có sức mạnh đại chúng đến vậy.</div><div>Có những câu văn trong cuốn sách đã vô tình trở thành sức mạnh, sẽ khiến độc giả cảm thấy thật tự hào khi được là một công dân Trái Đất. Bởi theo Carl Sagan, dù chúng ta nhỏ bé nhưng lại là kết tinh của vũ trụ, là sản phẩm của 13,7 tỷ năm sau vụ nổ Big Bang. Những lúc khó khăn nhất của bản thân, hãy nhớ rằng Carl Sagan đã từng viết: “Even through your hardest days, remember we are all made of star dust.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c8eaceb089a911e8b55b730fd8ed3d2d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và điều đặc biệt, Carl Sagan kể tất cả những điều đó với một giọng điệu dí dỏm và lãng mạn hơn bao giờ hết. Đây không chỉ đơn thuần là một quyển sách khoa học mà nó còn là một quyển sách chứa đầy những ngôn từ đẹp nhất thuộc về văn chương. Ông viết về những thế giới xa xôi với ngôn từ thật trìu mến nhưng cũng không kém phần súc tích, với những chương sách được đặt tên thật mỹ miều: “Bản nhạc blues cho hành tinh Đỏ”, “Xương sống của đêm”, “Bên rìa của vĩnh cửu”… Ai mà nghĩ được đây là những chương truyện trong một cuốn sách khoa học? Những ví dụ hóm hỉnh được đưa ra mục đích để người đọc có thể hiểu được những định luật hay giả thuyết khó nhằn, và hơn hết là để bộc lộ suy nghĩ của Sagan về khoa học: nó dành cho mọi người, vậy thì, sao không biến nó vui vẻ hơn một chút?</div><div>Một điều chắc chắn nữa sẽ khiến bạn ấn tượng, đó là tình yêu ông dành cho vợ – bà Ann Druyan – vốn cũng là một nhà khoa học. Một lời đề tự ngay từ trang sách đầu mà bất cứ một người đàn ông nào cũng có thể dùng để ngỏ lời với người mình yêu:</div><div>“In the vastness of space and the immensity of time, it is my joy to share a planet and an epoch with Annie.”</div><div>“Trong sự bao la của không gian và sự mênh mông của thời gian, niềm vui sướng của tôi là được cùng chia sẻ một hành tinh và một thời đại với Annie.”</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d599e0b089a911e885622bec446be995.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi Sagan qua đời, Annie của ông đã tiếp tục cuộc hành trình của chồng mình, bà đã bắt tay làm sống lại series Cosmos: A Personal Voyage được ra đời từ năm 1980 trở thành Cosmos: A Spacetime Odyssey ra mắt năm 2014 – một trong những series khoa học xuất sắc nhất – có lẽ là từ trước tới nay. Bản giao hưởng về vũ trụ mà Carl Sagan đã khơi gợi cho hàng triệu độc giả, tới nay vẫn đang tiếp tục vang lên, không phân biệt đối tượng mà nó hướng đến có thuộc về ngành thiên văn học hay không. Kể từ lần xuất bản đầu tiên năm 1980, dù có những kiến thức đã trở nên lỗi thời vì sự phát triển nhanh chóng của công nghệ, nhưng những thứ ông viết vẫn đang lan tỏa mạnh mẽ và chưa bao giờ chấm dứt. Vũ Trụ là cuốn sách “vỡ lòng” dành cho những con người tò mò, chưa bao giờ ngừng mơ mộng về những vì sao hay những thế giới ở cách xa vạn dặm. Vì “thám hiểm là bản tính của chúng ta”, ngại ngần gì mà không giở trang sách đầu tiên và cùng phiêu lưu trên con tàu “Tưởng tượng”?</div><div style=\"text-align:right;\"><em>By <strong>May</strong></em></div><div style=\"text-align:right;\"><em>Nguồn:&nbsp;</em><a href=\"http://mannup.vn/carl-sagan-va-ban-giao-huong-vu-tru-dieu-ky/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Mann up</em></a></div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":15263,"created_at":"2018-07-19T12:32:11.720Z"}