{"_id":8737,"title":"Cuộc cách mạng trí tuệ nhân tạo (phần 4): Những điều mà Siêu trí tuệ có thể làm","body":"<div style=\"text-align: justify;\">Chào các bạn ! Hôm nay tôi trở lại với phần 4 của series về công nghệ có thể là quan trọng nhất trong lịch sử loài người.</div><div style=\"text-align: justify;\">Các bạn có thể đọc 3 phần đầu ở các link bên dưới:</div><div style=\"text-align: justify;\"><br><a href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-Con-duong-toi-Sieu-tri-tue-6mv\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 1: Con đường tới Siêu trí tuệ.</a><a href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-2-Con-duong-tu-ANI-toi-AGI-6o6\" target=\"_blank\" rel=\"noopener noreferrer\"></a></div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-2-Con-duong-tu-ANI-toi-AGI-6o6\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 2: Con đường từ ANI đến AGI</a>.</div><div style=\"text-align: justify;\"><a href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-3-Nhan-loai-se-tro-nen-bat-tu-hay-diet-chung-6p8\" rel=\"noopener noreferrer\" target=\"_blank\">Phần 3: Nhân loại sẽ trở nên bất tử hay bị diệt chủng.</a></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\"><br></div><blockquote><div style=\"text-align: justify;\">Sẽ có 1 ngày, các AI nhìn lại chúng ta cũng như cách chúng ta nhìn các bộ xương hóa thạch trong những đồng bằng Châu Phi. Một loài vượn đứng thẳng, sống trong khói bụi, và thứ ngôn ngữ lỗ mãng và công cụ thô sơ. Tất cả mặc định phải tuyệt chủng - Nathan, Ex Machina (2015)</div></blockquote><div><br><br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/094bd7507a7f11e7ae33b75ea78759d0.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><strong>Ô xanh về Công nghệ Nano</strong></div><blockquote><div style=\"text-align: justify;\">Công nghệ Nano là từ dùng để chỉ công nghệ được sử dụng để xử lý vật chất với kích cỡ từ 1 tới 100 nano mét. Một nano mét bằng một phần tỷ mét, hay là một phần triệu mili mét, và giới hạn từ 1 tới 100 này bao gồm vi rút (khoảng 100 nm), DNA (rộng cỡ 10 nm), và những thứ nhỏ như các phân tử lớn ví dụ như hemoglobin (5 nm) và phân tử cỡ trung như glucose (1 nm). Nếu như/khi chúng ta chinh phục được công nghệ nano, bước tiếp theo sẽ là khả năng điều khiển những nguyên tử độc lập, với kích cỡ chỉ nhỏ hơn 1 bậc (khoảng 0.1 nm).</div><div style=\"text-align: justify;\">Để hiểu được thử thách của loài người khi xử lý những vật chất nhỏ cỡ này, hãy thử xem xét điều tương tự ở quy mô lớn hơn. Trạm Vũ trụ Quốc tế nằm ở vị trí 268 dặm (431 km) phía trên Trái đất. Nếu như con người là những người khổng lồ lớn đến độ đầu chúng ta với tới được trạm ISS, chúng ta sẽ lớn hơn mức hiện nay là 250,000 lần. Nếu như bạn phóng đại khoảng 1 – 100 nm của công nghệ nano gấp 250,00 lần, bạn sẽ đạt mức 0.25 mm – 2.5 cm. Vậy công nghệ nano tương đương với việc một người khổng lồ cao như trạm ISS gắng tìm cách dựng những đồ vật phức tạp một cách tỉ mỉ, sử dụng vật liệu nằm trong khoảng kích cỡ từ một hạt cát cho tới một nhãn cầu. Để đạt được tới ngưỡng tiếp theo – điều khiển những nguyên tử riêng biệt – người khổng lồ sẽ phải cẩn thận sắp đặt các vật thể cỡ 1/40 mm – nhỏ tới mức những người cỡ bình thường sẽ cần tới kính hiển vi để nhìn thấy chúng.</div><div style=\"text-align: justify;\">Công nghệ nano đã được thảo luận lần đầu tiên bởi Richard Feynman trong một bài nói chuyện năm 1959, khi ông giải thích rằng: “Nguyên lý của vật lý, theo những gì tôi được biết, không phủ định khả năng thao tác ở cấp phân tử. Theo lý thuyết thì một nhà vật lý có thể tổng hợp bất kỳ chất hóa học nào mà nhà hóa học viết ra… Bằng cách nào? Đặt những phân tử xuống những nơi mà nhà hóa học chỉ, và rồi bạn có thể tạo ra chất đó.” Đơn giản là như vậy thôi. Nếu như bạn có thể tìm ra cách di chuyển những phân tử hay nguyên tử riêng lẻ, bạn có thể tạo ra mọi thứ theo đúng nghĩa đen.</div><div style=\"text-align: justify;\">Công nghệ nano đã trở thành một lĩnh vực nghiêm túc lần đầu tiên vào năm 1986, khi kỹ sư Eric Drexler đặt nền móng cho nó bằng cuốn tài liệu hội thảo Kỹ thuật Tạo tác, nhưng Drexler cho rằng những người muốn hiểu biết nhiều hơn về những tư tưởng hiện đại nhất trong công nghệ nano nên đọc cuốn sách được xuất bản năm 2013 của ông, Sự dồi dào căn bản (Radical Abundance).</div><div style=\"text-align: justify;\"><strong>Ô xanh hơn về Chất nhờn xám (Gray Goo)</strong></div><div style=\"text-align: justify;\">Chúng ta hiện nay đang ở một ghi chú bên trong một ghi chú. Thật thú vị quá đi mất!</div><div style=\"text-align: justify;\">Dù sao thì, tôi đưa bạn tới đây vì đây là một phần hết sức kém vui về kiến thức công nghệ nano mà tôi cần phải cho bạn biết. Trong một phiên bản cũ hơn của học thuyết công nghệ nano, một phương án được đề xuất cho dây chuyền nano bao gồm việc tạo ra hàng tỷ tỷ những robot nano (nanobot) cùng phối hợp để xây dựng thứ gì đó. Một cách để tạo ra những nanobot này sẽ là làm một chiếc có khả năng tự nhân đôi và rồi để quá trình đó biến một con thành hai con, rồi hai con đó biến thành bốn, bốn biến thành tám, và trong vòng khoảng 1 ngày, sẽ có khoảng vài tỷ tỷ con sẵn sàng vào vị trí. Đó là sức mạnh của tăng trưởng hàm mũ. Thông minh quá phải không?</div><div style=\"text-align: justify;\">Thông minh cho tới khi chính việc đó tạo ra một thảm họa tận thế quy mô hành tinh do tai nạn. Vấn đề là chính sức mạnh của tăng trưởng hàm mũ đã giúp tạo ra hàng tỷ tỷ con nanobot cũng làm cho quá trình tự nhân đôi là một khả năng vô cùng đáng sợ. Bởi vì điều gì sẽ xảy ra nếu hệ thống bị lỗi, và thay vì ngừng khi đạt tới mức một tỷ tỷ nanobot, nó lại cứ tiếp tục nhân đôi? Những con robot nano sẽ được thiết kế để “ăn” bất kỳ thứ gì có gốc carbon nhằm cung cấp cho quá trình nhân đôi, và không vui vẻ gì lắm, tất cả các sinh thể đều có gốc carbon. Tập sinh quyển của Trái đất chứa khoảng 10^45 nguyên tử carbon. Một nanobot sẽ chứa khoảng 10^6 nguyên tử carbon, vậy thì 10^39 nanobot sẽ hấp thụ toàn bộ sinh thể trên trái đất, và điều này sẽ xảy ra sau khoảng 130 lần nhân đôi (2^130 xấp xỉ 10^39), khi một biển các nanobot (đó chính là chất nhờn xám) tràn ra khắp hành tinh. Các nhà khoa học nghĩ rằng một nanobot có thể nhân đôi trong khoảng 100 giây, tức là lỗi nhỏ này sẽ tiêu diệt toàn bộ sự sống trên Trái đất một cách không dễ chịu gì trong chỉ có 3.5 giờ đồng hồ.</div><div style=\"text-align: justify;\">Một tình huống tồi tệ hơn – là nếu như một tên khủng bố bằng cách nào đó có được công nghệ nano và có đủ kiến thức để lập trình chúng, hắn ta có thể trước tiên tạo ra vài tỷ con rồi lập trình chúng để chúng lặng lẽ tràn ra khắp hành tinh mà không bị phát hiện. Rồi sau đó, chúng đồng loạt phát động tấn công, và rồi chỉ mất 90 phút để chúng hấp thu tất cả mọi thứ – và khi chúng lan tới mọi ngõ ngách như vậy thì chẳng có cách nào để đối phó được với chúng.</div></blockquote><table><tbody><tr><td><div data-empty=\"true\" style=\"text-align: justify;\"><br></div></td></tr></tbody></table><div style=\"text-align: justify;\">Một khi chúng ta đã chinh phục được công nghệ nano, chúng ta có thể dùng nó để làm ra những sản phẩm công nghệ, quần áo, đồ ăn, một loạt các sản phẩm liên quan tới sinh thể – như là tế bào máu nhân tạo, vi rút hay các cỗ máy phá hủy tế bào ung thư, các mô cơ, vân vân – bất kỳ thứ gì. Và trong một thế giới sử dụng công nghệ nano, chi phí của một vật liệu không còn phụ thuộc vào độ hiếm của nó hay mức độ khó khăn của quy trình sản xuất, mà thay vào đó là mức độ phức tạp của cấu tạo nguyên tử của nó. Trong một thế giới có công nghệ nano, một viên kim cương có thể rẻ hơn cả một cục tẩy bút chì.</div><div style=\"text-align: justify;\">Chúng ta chưa đi được tới đó. Và cũng không rõ liệu chúng ta đang đánh giá quá thấp, hay quá cao, độ khó của hành trình đi tới đó. Nhưng chúng ta có vẻ không ở quá xa ngày đó. Kurweil dự đoán là chúng ta sẽ đạt được điều này vào năm 2020. (11) Các chính phủ biết rằng công nghệ nano có thể sẽ là một bước tiến làm rung chuyển thế giới, và họ đã đầu tư hàng tỷ đô vào việc nghiên cứu công nghệ nano (Mỹ, châu Âu và Nhật bản đã đầu tư tổng cộng là 5 tỷ đô). (12)</div><div style=\"text-align: justify;\">Chỉ xem xét tới khả năng một máy tính siêu trí tuệ có thể tiếp cận một dây chuyền sản xuất nano mạnh mẽ đã là quá điên rồ. Nhưng công nghệ nano là thứ mà chúng ta đã kiến tạo ra, và đang trong quá trình đạt tới nó, và vì tất cả những gì chúng ta có thể làm được chỉ là một trò đùa với một hệ thống ASI, chúng ta cần mặc định rằng ASI sẽ còn nghĩ tới những công nghệ còn quyền năng hơn và tiến bộ đến mức vượt quá khả năng tiếp thu của bộ não người. Vì lý do này, khi xem xét viễn cảnh “Nếu cuộc cách mạng AI lại hóa ra quá lợi cho chúng ta”, gần như là không thể đánh giá quá cao tầm vóc của những gì có thể diễn ra – vậy nếu như những dự đoán về tương lai của ASI có vẻ như quá xa vời, hãy nhớ rằng chúng có thể diễn biến theo những cách mà chúng ta thậm chí chẳng thể tưởng tượng ra nổi. Khả năng cao nhất là, não của chúng ta thậm chí còn chẳng có năng lực để mà dự đoán những điều có thể xảy ra được nữa.</div><div style=\"text-align: justify;\"><strong>Những điều AI có thể làm cho chúng ta</strong></div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/only-humans-cartoon.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Được trang bị bởi siêu trí tuệ và tất cả những công nghệ mà siêu trí tuệ sẽ biết cách tạo ra, ASI có lẽ sẽ có khả năng giải quyết mọi vấn đề của nhân loại. Sự nóng lên toàn cầu? ASI có thể trước tiên giảm phát thải CO2 bằng cách vạch ra những cách tốt hơn nhiều để tạo ra năng lượng mà không cần tới than hóa thạch. Rồi thì nó có thể tạo ra những cách vô cùng tiên tiến để bắt đầu loại bỏ CO2 dư thừa ra khỏi khí quyển. Ung thư hay những dịch bệnh khác? Không là gì đối với ASI – sức khỏe và thuốc men sẽ được cải cách đến độ không thể tưởng tượng nổi. Nạn đói? ASI có thể sử dụng những thứ như là công nghệ nano để&nbsp;tạo rathịt từ không khí với&nbsp;cấu tạo phân tử tương tự&nbsp;như thịt thật – nói cách khác đó&nbsp;chính là&nbsp;thịt thật. Công nghệ nano có thể biến một đống rác thành một tảng thịt lớn tươi rói hay những loại thực phẩm khác (mà không hẳn phải có dạng như đồ ăn bình thường – cứ tưởng tượng một khối táo thập phương lớn) – và phân phát lượng thức ăn này đến khắp mọi nơi trên thế giới bằng công nghệ giao thông tối tân. Đương nhiên, điều này cũng sẽ rất tuyệt vời đối với các loài động vật, vì chúng sẽ không bị giết hại bởi con người nhiều lắm nữa, và ASI cũng có thể làm rất nhiều điều khác để bảo tồn những loài đang trên đà tuyệt chủng và thậm chí có thể mang những loài đã tuyệt chủng trở lại bằng cách làm việc với những DNA được bảo lưu. ASI cũng có thể giải quyết được những vấn đề vĩ mô phức tạp nhất – những cuộc tranh luận quanh việc nền kinh tế nên được vận hành ra sao và thương mại thế giới được thúc đẩy thế nào, ngay cả những vấn đề tù mù nhất về triết học hay đạo đức – cũng sẽ đều hết sức hiển nhiên đến mức đáng sợ với ASI.</div><div style=\"text-align: justify;\">Nhưng có một điều mà ASI có thể làm cho chúng ta, vĩ đại&nbsp;cực kỳ, và đọc về nó đã thay đổi tất cả hiểu biết mà tôi tin là tôi có về mọi điều:</div><div style=\"text-align: justify;\"><strong>ASI có thể cho phép chúng ta chinh phục cái chết.</strong></div><div style=\"text-align: justify;\">Một vài tháng trước, tôi đã&nbsp;nhắc tới&nbsp;việc tôi ghen tị thế nào với những nền văn minh tân tiến tương lai, khi mà cái chết đã bị chinh phục, chưa từng thoáng nghĩ tới khả năng sau đó tôi có thể viết một bài làm cho tôi thực lòng tin tưởng rằng đó là một điều mà loài người có thể đạt được trong thời gian tôi còn sống. Nhưng đọc về AI sẽ làm cho bạn suy nghĩ lại về&nbsp;mọi thứ&nbsp;mà bạn nghĩ bạn chắc chắn là bạn đúng – bao gồm cả về cái chết.</div><div style=\"text-align: justify;\">Tiến hóa chẳng có lý do mật thiết nào để kéo dài thời gian sống của sinh thể hơn mức hiện tại. Nếu chúng ta sống đủ lâu để sinh sản và nuôi con cái tới một độ tuổi mà chúng có thể tự bảo vệ mình, như thế đã là đủ đối với tiến hóa – nhìn từ quan điểm của tiến hóa, một loài có thể tiếp tục duy trì với thời gian sống của sinh thể là hơn &nbsp;30 năm, vậy nên không có lý do gì để cho những cá thể dị biệt với một đời sống được kéo dài hơn mức thông thường có được lợi thế &nbsp;trong quá trình chọn lọc tự nhiên. Kết quả là, chúng ta được W.B. Yeats mô tả như “những linh hồn bị trói buộc vào một sinh vật đang chết dần.” (13) Chẳng vui vẻ chút nào.</div><div style=\"text-align: justify;\">Và bởi vì tất cả mọi người trước giờ vẫn chết, chúng ta sống với mặc định “cái chết và sự trả nợ”, hay là cái chết là điều không thể tránh khỏi. Chúng ta nghĩ về việc già đi giống như là thời gian vậy – cả hai đều chuyển động và không gì ngăn được chúng .&nbsp;Nhưng mặc định đó là sai lấm. Richard Feynman viết rằng:</div><blockquote><table width=\"652\"><tbody><tr><td width=\"638\"><div style=\"text-align: justify;\">Một trong những thứ đáng chú ý nhất trong tất cả những ngành khoa học sinh học là không có bằng chứng nào cho sự cần thiết của cái chết. Nếu bạn nói rằng chúng ta muốn tạo ra động cơ vĩnh cửu, thì chúng ta đã tìm ra được đủ các quy luật vật lý để nhận thấy rằng hoặc điều đó là bất khả, hoặc là các quy luật đó sai. Nhưng không có gì trong các khám phá của ngành sinh học cho thấy sự cần thiết của cái chết. Điều này làm cho tôi nghĩ rằng có lẽ nó là hoàn toàn có thể tránh được và chỉ là vấn đề thời gian cho tới khi những nhà sinh vật học tìm ra nguyên nhân gây ra rắc rối này và dịch bệnh toàn cầu tệ hại này hay là sự hữu hạn của cơ thể người rồi sẽ được chữa khỏi.</div></td></tr></tbody></table></blockquote><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\">Sự thật là, sự lão hóa không hề bị&nbsp;gắn chặt&nbsp;vời thời gian. Thời gian&nbsp;phải&nbsp;tiếp tục tịnh tiến, nhưng&nbsp;sự lão hóa thì không hẳn như vậy.&nbsp;Nếu bạn thử nghĩ về điều đó thì thực ra nó rất hợp lý. Sự lão hóa chính là những vật chất cấu tạo nên cơ thể bị cũ mòn đi. Một chiếc xe ô tô qua thời gian cũng bị cũ mòn đi – nhưng nó có nhất thiết bị lão hóa không? Nếu như bạn sửa chữa hoặc thay thế những phần của ô tô khi chúng bắt đầu cũ mòn một cách hoàn hảo, chiếc xe sẽ chạy mãi. Cơ thể người cũng không khác gì – chỉ là phức tạp hơn.</div><div style=\"text-align: justify;\">Kurzweil trình bày về những robot&nbsp;nano có trí tuệ được kết nổi bởi wifi trong hệ tuần hoàn, chúng có thể thực hiện vô số các nhiệm vụ vì sức khỏe con người bao gồm việc thay thế thường xuyên những tế bào đã cũ ở bất kì phần nào của cơ thể. Nếu được hoàn thiện, quá trình này (hoặc một quá trình khác còn thông minh hơn mà ASI có thể đề xuất ra) sẽ không những chỉ giữ cho cơ thể khỏe mạnh, nó thậm chí còn&nbsp;đảo ngược quá trình lão hóa.&nbsp;Sự khác biệt giữa một cơ thể 60 tuổi và một cơ thể 30 tuổi chỉ là một loạt các tính chất vật lý hoàn toàn có thể thay đổi được nếu chúng ta có công nghệ thích hợp. ASI có thể xây dựng một cỗ máy “đảo ngược tuổi tác” mà một người 60 tuổi có thể bước vào, và rồi bước ra với cơ thể và làn da của người 30 tuổi. Ngay cả bộ não luôn rất phức tạp cũng có thể được làm mới bởi một thứ thông minh như là ASI, nó sẽ tìm ra cách làm việc đó mà không ảnh hưởng đến những dữ liệu của não (tính cách, ký ức, v.v.). Một người 90 tuổi mắc chứng suy giảm trí nhớ có thể đi vào cỗ máy đảo ngược tuổi tác và trở ra sắc bén như mới, sẵn sàng cho một sự nghiệp hoàn toàn mới mẻ. Điều này nghe có vẻ điên rồ – nhưng cơ thể chẳng qua chỉ là một tập hợp các nguyên tử và ASI mặc nhiên có thể đễ dàng điều khiển tất cả các dạng cấu trúc nguyên tử – nên thực ra điều đó&nbsp;chẳng&nbsp;điên rồ&nbsp;chút nào.</div><div style=\"text-align: justify;\">Kurzweil sau đó còn tiến thêm một bước lớn nữa. Ông tin rằng các vật liệu nhân tạo có thể được tích hợp vào trong cơ thể ngày một nhiều hơn theo thời gian. Đầu tiên, các nội tạng có thể được thay thế bởi các phiên bản bằng máy tân tiến có thể chạy suốt mà không bao giờ hỏng hóc. Sau đó ông tin rằng chúng ta có thể bắt đầu tái cấu trúc cơ thể – những thứ như thay thế các tế bào máu đỏ bằng các robot nano với chức năng tương tự nhưng hoàn thiện hơn và có thể tự cung cấp năng lượng cho hoạt động của mình dẫn tới việc&nbsp;hoàn toàn&nbsp;không cần có quả tim nữa. Ông thậm chí còn đề cập tới bộ não và tin rằng chúng ta sẽ&nbsp;tăng cường hoạt động của não&nbsp;tới mức con người sẽ có khả năng&nbsp;suy nghĩ&nbsp;nhanh gấp vài tỷ lần so với hiện nay và tiếp cận các thông tin ngoại lai bởi vì những phần phụ trợ nhân tạo được cấy thêm vào não sẽ có thể giao tiếp với tất cả các thông tin trong đám mây dữ liệu.</div><div style=\"text-align: justify;\">Những khả năng cho trải nghiệm mới của con người sẽ là vô hạn. Con người đã tách rời tình dục với mục đích chính của nó, cho phép người ta có thể quan hệ vì cảm giác chứ không phải chỉ cho mục đích sinh sản. Kurzweil tin rằng chúng ta sẽ có thể làm điều tương tự với thức ăn. Các nanobot sẽ có nhiệm vụ vận chuyển các chất dinh dưỡng tinh khiết nhất tới các tế bào trong cơ thể, điều hướng cho bất kỳ thứ gì có hại cho sức khỏe di chuyển qua cơ thể mà không ảnh hưởng tới bất kỳ thứ gì. Một loại bao cao su cho việc ăn uống. Nhà lý thuyết công nghệ nano Robert A. Freitas đã thực tế thiết kế những bản thay thế cho tế bào máu mà, nếu một ngày được cấy vào cơ thể, sẽ cho phép một người chạy nhanh 15 phút liền mà không cần thở – nên bạn có thể tưởng tượng rằng ASI còn làm được những gì đối với năng lực thể chất của chúng ta nữa. Thực tế ảo sẽ mang một ý nghĩa mới – những nanobot trong cơ thể có thể chặn lại các tín hiệu từ yếu tố đầu vào được tiếp nhận bởi các giác quan và thay thế chúng bằng những tín hiệu mới, đặt chúng ta vào một môi trường hoàn toàn mới, một nơi mà chúng ta có thể nhìn thấy, nghe thấy, cảm nhận được bằng xúc giác và khứu giác.</div><div style=\"text-align: justify;\">Sau cùng, Kurzweil tin rằng loài người sẽ chạm tới một ngưỡng mà chúng ta sẽ&nbsp;hoàn toàn&nbsp;là nhân tạo; một thời điểm mà khi nhìn vào các vật liệu sinh học và nghĩ rằng có một thời loài người đã mông muội&nbsp;đến mức không tưởng&nbsp;khi từng được tạo ra bởi&nbsp;những thứ đó; một thời điểm khi mà chúng ta đọc về những trang đầu tiên trong lịch sử nhân loại khi mà vi khuẩn, tai nạn, dịch bệnh hay lão hóa có thể&nbsp;giết&nbsp;người ta dù người ta không muốn; một thời điểm mà cuộc cách mạng AI có thể kết thúc khi con người và AI hòa làm một. Đây là cách mà Kurzweil vẽ ra về việc con người sẽ chinh phục hoàn toàn sinh học và trở nên vĩnh cửu và bền chắc – đây là cái nhìn của ông về phía bên kia của chùm thăng bằng. Và ông tin rằng chúng ta sẽ đến được đó. Sớm thôi.</div><div style=\"text-align: justify;\">Bạn có lẽ sẽ không ngạc nhiên khi biết rằng ý tưởng của Kurzweil đã vấp phải rất nhiều chỉ trích. Dự đoán của ông về năm 2045 cho mốc dị biệt và khả năng sống vĩnh cửu theo sau đó của con người đã bị mỉa mai như là “lời kêu gào của lũ mọt sách”, hay là “thiết kế thông minh cho những người IQ 140.” Những người khác đặt câu hỏi cho dòng thời gian quá sức lạc quan của ông, hay mức hiểu biết của ông về bộ não và cơ thể người, hay ứng dụng của ông về định luật Moore, trong khi định luật này thường được áp dụng vào những tiến bộ trong phần cứng, thì ông lại đem nó áp dụng vào rất nhiều thứ khác bao gồm cả phần mềm. Cứ mỗi chuyên gia tin tưởng nhiệt liệt rằng Kurzweil là chân lý thì có tới ba người cho rằng ông đã đi quá xa.</div><div style=\"text-align: justify;\">Nhưng điều làm tôi ngạc nhiên là phần lớn các chuyên gia không đồng tình với Kurzweil&nbsp;không hẳn&nbsp;bất đồng với toàn bộ những gì ông cho là có khả năng. Đọc về một tầm nhìn kỳ dị đến vậy về tương lai, tôi trông chờ những người phản đối nói rằng, “Đương nhiên chuyện đó là không thế,” nhưng thay vào đó họ lại nói rằng, “Ừ, đúng là tất cả những chuyện đó có thể xảy ra nếu như chúng ta có thể chuyển đổi an toàn sang ASI, nhưng đó mới là phần khó.” Bostrom, một trong những tiếng nói đáng chú ý nhất trong việc cảnh báo chúng ta về nguy cơ của AI, vẫn công nhận rằng:</div><blockquote><table><tbody><tr><td width=\"638\"><div style=\"text-align: justify;\">Rất khó để nghĩ ra được bất kỳ vấn đề nào mà một siêu trí tuệ không thể hoặc giải quyết được hoặc ít nhất là giúp chúng ta giải quyết. Bệnh dịch, đói nghèo, phá hủy môi trường, những sự chịu đựng không cần thiết về mọi mặt: đó là những thứ mà một siêu trí tuệ được trang bị công nghệ nano có khả năng xóa bỏ. Thêm vào đó, một siêu trí tuệ sẽ có thể cho chúng ta một cuộc đời vô hạn, có thể bằng cách hoặc dừng lại hoặc đảo ngược lão hóa bằng cách dùng dược liệu nano, hay bằng cách cho chúng ta lựa chọn nâng cấp bản thân. Siêu trí tuệ cũng có thể tạo ra những cơ hội để nâng cao năng lực trí tuệ và cảm xúc, và có thể giúp chúng ta tạo nên một thế giới thử nghiệm vô cùng lôi cuốn trong đó chúng ta có thể sống cả đời chỉ để chơi điện tử, quan tâm tới người khác, trải nghiệm, phát triển bản thân, và sống gần nhất với lý tưởng của chúng ta.</div></td></tr></tbody></table></blockquote><div style=\"text-align: justify;\">&nbsp;</div><div style=\"text-align: justify;\">Đây là một trích dẫn từ một nhân vật&nbsp;không hề&nbsp;nằm trong Góc Tự Tin, nhưng lại là điều tôi thường bắt gặp – những chuyên gia nhăn nhó ra mặt với Kurzweil vì cả tá lý do nhưng lại không cho rằng điều ông nói là bất khả&nbsp;nếu như&nbsp;chúng ta có thể an toàn tiến tới ASI. Đó là lý do tôi thấy ý tưởng của Kurzweil có tính lan truyền rất lớn – bởi vì nó giãi bày phần tươi sáng của câu chuyện và nó hoàn toàn là có thể.&nbsp;Nếu như nó là một vị Chúa tốt.</div><div style=\"text-align: justify;\">Chỉ trích lớn nhất tôi thấy đối với những người nằm trong Góc Tự tin là họ có thể sai lầm một cách nguy hiểm khi đánh giá những mặt trái của ASI. Cuốn sách nổi tiếng của Kurzweil <a href=\"https://www.amazon.com/gp/product/0143037889/ref=as_li_tl?ie=UTF8&camp=1789&creative=390957&creativeASIN=0143037889&linkCode=as2&tag=wabuwh00-20&linkId=54Q62R5PYJBEENTP\" rel=\"noopener noreferrer\" target=\"_blank\">Điểm dị biệt đang tới gần</a> dài tới 700 trang, và ông dành khoảng 20 trang trong số đó cảnh báo về những nguy cơ tiềm tàng. Tôi đã nhắc tới ở đoạn trước rằng số phận của chúng ta khi sức mạnh mới khủng khiếp này trỗi dậy phụ thuộc vào việc nó nằm trong tay ai và mục đích của họ là gì. Kurzweil trả lời cả hai phần của câu hỏi này một cách gọn gàng rằng, “[ASI] nổi lên nhờ rất nhiều nỗ lực đa dạng và sẽ được kết hợp sâu sắc vào cấu trúc nền văn minh của chúng ta. Thực tế là, nó sẽ gắn liền mật thiết với cơ thể và bộ não của chúng ta. Vì vậy, nó sẽ phản ánh giá trị của chúng ta vì nó chính là chúng ta.”</div><div style=\"text-align: justify;\">Nhưng nếu đó là câu trả lời, tại sao quá nhiều trong số những người thông minh nhất thế giới lại trở nên lo lắng như vậy? Tại sao Stephen Hawking nói rằng sự phát triển của ASI &nbsp;“có thể đánh dấu cho sự chấm dứt của nhân loại” và Bill Gates nói rằng ông không “hiểu nổi tại sao lại có những người hoàn toàn không quan tâm” và Elon Musk lo ngại rằng chúng ta đang “triệu hồi ác quỷ”? Và tại sao nhiều chuyên gia về lĩnh vực này gọi ASI là hiểm họa lớn nhất cho nhân loại? Những người này, và các nhà tư tưởng khác trên Đường E Ngại, không hề tin vào những lời phủi đi nguy cơ của AI của Kurzweil. Họ vô cùng, vô cùng lo ngại về cuộc Cách mạng Trí tuệ nhân tạo, và họ không tập trung vào phía vui vẻ của chùm thăng bằng. Họ còn bận nhìn về phía bên kia, nơi họ thấy một tương lai khủng khiếp, mà họ không chắc rằng liệu chúng ta có thể tránh khỏi hay không.</div><div style=\"text-align: justify;\">—</div><div style=\"text-align: justify;\"><strong>Tại sao tương lai có thể là cơn ác mộng khủng khiếp nhất của chúng ta</strong></div><div style=\"text-align: justify;\">Một trong những lý do tôi muốn tìm hiểu về AI là chủ đề về “robot xấu xa” luôn làm tôi bối rối. Tất cả những bộ phim về robot ác luôn có cảm giác vô thực, và tôi không hoàn toàn hiểu nổi làm thế nào mà có một tình huống ngoài đời thực mà AI có thể thật sự nguy hiểm. Robot được tạo ra bởi&nbsp;chúng ta, vậy tại sao chúng ta lại có thể thiết kế chúng theo cách mà có thể gây ra bất kỳ tiêu cực gì chứ? Không phải là chúng ta sẽ tạo ra hàng tá những cơ chế đề phòng sao? Tại sao một robot lại thậm chí muốn làm điều gì xấu chứ? Tại sao một robot lại có thể có “ham muốn”&nbsp;bất kỳ điều gì&nbsp;chứ? Tôi đã từng rất nghi ngờ. Nhưng rồi tôi cứ nghe thấy rất nhiều người thông minh nói về điều đó…</div><div style=\"text-align: justify;\">Những người này thường nằm đâu đó trong khoảng này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Square42-1024x1012.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Những người trong Đường E Ngại không sống trong Thảo nguyên Hoảng loạn hay là Đồi Tuyệt vọng – cả hai nơi đó nằm ở rất xa phía bên trái của biểu đồ – nhưng họ vẫn hết sức lo lắng và cực kỳ căng thẳng. Nằm ở giữa biểu đồ không có nghĩa là bạn cho rằng sự trỗi dậy của ASI sẽ là một điều&nbsp;tầm tầm&nbsp;– những người theo trường phái này có hẳn một khu của riêng họ – mà có nghĩa là bạn nghĩ tới&nbsp;cả hai chiều, bao gồm những hệ quả cực kỳ tốt và cả cực kỳ tệ, đều có thể xảy ra nhưng bạn chưa chắc được rằng cái nào mới đúng.</div><div style=\"text-align: justify;\">Một phần những người này tràn đầy háo hức về những điều mà Trí tuệ nhân tạo có thể làm cho chúng ta – chỉ là họ lo lắng chút đỉnh rằng đây sẽ là phần mở đầu của&nbsp;Chiếc rương Thánh tích&nbsp;(Raiders of Lost Ark) và nhân loại là anh chàng này:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i2.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/raiders1.jpg\" alt=\"raiders\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Và trong khi anh ta đứng đó, hoàn toàn hài lòng với cái roi và thần tượng&nbsp;của anh ta, nghĩ rằng anh ta đã biết hết mọi thứ, và anh ta quá cao hứng khi thốt lên câu thoại “Adios Señor”, và rồi bỗng nhiên anh ta bớt hài lòng hơn nhiều vì điều này xảy ra:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/500px-Satipo_death-300x225.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">(Xin lỗi)</figcaption></figure></div></div><div style=\"text-align: justify;\">Trong khi đó, Indiana Jones, người hiểu biết và thận trọng hơn, hiểu rõ những nguy hiểm và cách để né tránh chúng, đã thoát ra khỏi hang động một cách an toàn. Và trong khi tôi nghe những người trên Đường E Ngại nói về AI, nghe cứ như thể họ muốn nói, “Ừm chúng ta đang giống như thằng cha đầu tiên nhưng thay vào đó chúng ta có lẽ nên cố gắng hết sức để trở thành như Indiana Jones.”</div><div style=\"text-align: justify;\">Vậy điều gì làm cho những người cư ngụ trên Đường E Ngại cảm thấy e ngại?</div><div style=\"text-align: justify;\">Đầu tiên thì, nói chung là, khi nói tới việc phát triển AI siêu thông minh, chúng ta đang tạo ra một thứ có thể thay đổi mọi thứ, nhưng lại nằm trong một lĩnh vực hoàn toàn chưa bao giờ có trước đây, và chúng ta chẳng biết được điều gì sẽ xảy ra khi chúng ta đạt tới đó. Nhà khoa học Danny Hillis so sánh những điều đang xảy ra với cái ngưỡng khi mà “những cơ chế đơn bào biến thành các cơ chế đa bào. Chúng ta là những con Amip và chúng ta không thể nào biết nổi thứ chúng ta đang tạo ra là cái quái gì.” (14) Nick Bostrom lo rằng tạo nên một thứ gì đó thông minh hơn bản thân là một lỗi tiến hóa cơ bản, và so sánh nỗi hào hứng về điều này như những con sẻ nhận nuôi một con cú con để nó giúp đỡ và bảo vệ chúng khi nó lớn lên – trong lúc lờ đi những tiếng kêu hoảng hốt của những con sẻ khác do nỗi lo lắng rằng liệu đó có phải một ý hay không… (15)</div><div style=\"text-align: justify;\">Và khi bạn gộp cụm “lĩnh vực hoàn toàn chưa bao giờ có trước đây, chưa được hiểu rõ” và “điều này sẽ mang lại tác động to lớn khi nó diễn ra,” bạn đã mở ra cánh cửa dẫn tới hai từ đáng sợ nhất trong tiếng Anh:</div><div style=\"text-align: justify;\"><strong>Nguy cơ tuyệt chủng (Existential risk).</strong></div><div style=\"text-align: justify;\">Một nguy cơ tuyệt chủng là thứ sẽ đem lại hệ quả hết sức nặng nề và lâu dài cho nhân loại. Thường thì nguy cơ tuyệt chủng có nghĩa chính là tuyệt chủng. Thử xem xét biểu đồ sau từ một <a href=\"https://www.youtube.com/watch?v=pywF6ZzsghI\" rel=\"noopener noreferrer\" target=\"_blank\">bài phát biểu tại Google</a> bởi Bostrom:</div><div><div><figure class=\"aligncenter\"><img src=\"https://i0.wp.com/28oa9i1t08037ue3m1l0i861.wpengine.netdna-cdn.com/wp-content/uploads/2015/01/Existential-Risk-Chart-600x600.jpg\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><div style=\"text-align: justify;\"><br></div></div><div style=\"text-align: justify;\">Bạn có thể nhìn thấy nhãn “nguy cơ tuyệt chủng” được dành cho một thứ trải dài quá mức loài, trải qua mức thế hệ (tức là nó là vĩnh cửu) và nó tạo ra hệ quả hoặc vô cùng nghiêm trọng hoặc là gây ra cái chết. Về mặt kỹ thuật, nó bao gồm một tình huống mà toàn loài người luôn luôn ở trong tình trạng chịu đựng hay bị tra tấn, nhưng lần nữa, chúng ta thường dùng nó để nói về tuyệt chủng. Có ba thứ có thể gây cho nhân loại một thảm họa tuyệt chủng.</div><ul><li style=\"text-align: justify;\"><strong>Tự nhiên</strong> – một vụ va chạm thiên thạch lớn, một sự thay đổi trong khí quyển làm không khí không còn phù hợp cho sự sống, một vi rút chết người hay một bệnh do vi khuẩn gây ra quét sạch toàn thế giới, v.v.</li><li style=\"text-align: justify;\"><strong>Người ngoài hành tinh&nbsp;</strong>–&nbsp;đây là điều mà Stephen Hawking, Carl Sagan, và rất nhiều nhà thiên văn khác lo ngại khi họ&nbsp;khuyên&nbsp;METI nên dừng việc phát sóng những tín hiệu liên lạc ra ngoài vũ trụ. Họ không muốn chúng ta biến thành người Anh điêng bản xứ và cho những kẻ xâm lược châu Âu biết rằng chúng ta đang ở đây.</li><li style=\"text-align: justify;\"><strong>Con người</strong> – những kẻ khủng bố nắm được trong tay một vũ khí gây diệt chủng, một cuộc chiến tranh thảm họa toàn cầu, hay là loài người tạo ra một thứ gì đó thông minh hơn bản thân họ một cách vội vã mà không nghĩ thấu đáo về nó trước…</li></ul><div style=\"text-align: justify;\">Bostrom chỉ ra rằng nếu số 1 và số 2 chưa thể quét sạch chúng ta trong 100,000 năm đầu tiên, thì có lẽ nó cũng sẽ không xảy ra trong thế kỷ này.</div><div style=\"text-align: justify;\">Điều số 3 thì lại làm cho ông sợ hãi. Ông mô tả bằng một ẩn dụ như một cái hũ với những hòn đá cuội trong đó. Cho là phần lớn những hòn đá đều màu trắng, một nhóm nhỏ hơn là màu đỏ, còn một phần rất nhỏ là màu đen. Mỗi lần nhân loại phát minh ra một thứ mới cũng như rút một hòn đá ra khỏi cái hũ. Phần lớn các phát minh là trung dung hay có lợi cho loài người – đó là những viên đá trắng. Một số có hại, như vũ khí hủy diệt hàng loạt – nhưng chúng không gây ra thảm họa diệt chủng – những viên màu đỏ. Nếu chúng ta có bao giờ sáng tạo ra thứ gì đẩy chúng ta tới bờ vực tiệt chủng, đó sẽ là kéo ra viên đá đen hiếm hoi. Chúng ta chưa rút ra phải viên đá đen nào – bạn có thể biết điều đó bởi vì bạn đang sống và đọc bài viết này. Nhưng Bostrom không nghĩ rằng không có khả năng rút phải một viên trong tương lai gần sắp tới. Nếu như, ví dụ như vũ khí hạt nhân, lại có thể được chế tạo một cách&nbsp;dễ dàng&nbsp;thay vì vô cùng khó khăn và phức tạp, thì những kẻ khủng bố đã đánh bom cho nhân loại về lại thời đồ đá từ lâu rồi. Bom hạt nhân không phải là một viên đá đen&nbsp;nhưng nó cũng không khác là bao lăm.&nbsp;Bostrom tin rằng ASI chính là ứng cử viên hàng đầu cho viên đá đen đó.</div><div style=\"text-align: justify;\">Vậy là bạn sẽ nghe thấy rất nhiều điều tệ hại mà ASI có thể đem tới – thất nghiệp tăng cao khi AI lấy đi ngày càng nhiều việc làm hơn, dân số loài người phình ra nếu như chúng ta có thể tìm ra cách chống lão hóa, v.v. Nhưng điều duy nhất chúng ta cần phải ngẫm nghĩ thật sâu sắc là về&nbsp;mối quan tâm lớn nhất: nguy cơ tuyệt chủng.</div><div style=\"text-align: justify;\">Vậy điều này dẫn chúng ta tới một câu hỏi trọng tâm mà chúng ta đã đề cập tới trong phần trước của bài viết này. <strong>Khi ASI nổi lên, ai hay cái gì sẽ nắm giữ quyền lực khổng lồ mới mẻ này, và động cơ của họ sẽ là gì?</strong></div><div style=\"text-align: justify;\">Mời các bạn theo dõi tiếp phần 5 để có câu trả lời.</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-5-AI-tu-duy-nhu-the-nao-7vz\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Cuộc cách mạng trí tuệ nhân tạo (phần 5): A.I tư duy như thế nào ?</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cậu bé bán diêm trong mục Khoa học - Công nghệ</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Cuoc-cach-mang-tri-tue-nhan-tao-phan-5-AI-tu-duy-nhu-the-nao-7vz\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e5126280726911e88e73f33f40fa35f0.jpg)\"></a></div></div><hr><div><strong>Dịch:</strong>\n<a href=\"https://liemaximun1208.wordpress.com/2017/03/16/cuoc-cach-mang-tri-tue-nhan-tao-nhan-loai-se-tro-nen-bat-tu-hay-diet-chung/\" rel=\"noopener noreferrer\" target=\"_blank\">https://liemaximun1208.wordpress.com/2017/03/16/cuoc-cach-mang-tri-tue-nhan-tao-nhan-loai-se-tro-nen-bat-tu-hay-diet-chung</a></div><div><strong>Nguồn:</strong>\n<a href=\"http://waitbutwhy.com/2015/01/artificial-intelligence-revolution-2.html\" rel=\"noopener noreferrer\" target=\"_blank\">http://waitbutwhy.com/2015/01/artificial-intelligence-revolution-2.html</a></div>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":8818,"created_at":"2017-08-06T08:30:01.298Z","down_point":0,"up_point":29,"tags":[{"_id":"596209a1d117aa7c993b063e","name":"AI"},{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"}]}