{"_id":17383,"tags":[{"_id":"596209a1d117aa7c993b0640","name":"TRÍ TUỆ NHÂN TẠO"},{"_id":"5a42fae19d7a8b53756f7615","name":"MACHINE LEARNING"},{"_id":"5908ea3b5210c2058fbe481c","name":"SINH HỌC"},{"_id":"5b2636545e8c2e237e5e77d3","name":"CHỈNH SỬA GEN"},{"_id":"5908ea3b5210c2058fbe481b","name":"CÔNG NGHỆ"}],"up_point":22,"down_point":0,"title":"[Bài Dịch] Trí tuệ nhân tạo đang chuyển đổi Công nghệ chỉnh sửa gene và Khoa học hệ gene như thế nào?","body":"<div style=\"text-align:justify;\">Công ty tư vấn Frost & Sullivan kỳ vọng rằng đến năm 2021, các hệ thống trí tuệ nhân tạo (AI) sẽ tạo ra doanh thu 6,7 tỷ đô từ chăm sóc sức khỏe toàn cầu. Một lĩnh vực mà Học máy (machine learning) đang phát triển mạnh mẽ là Khoa học nghiên cứu hệ gene sinh vật (Genomics). Trong khi nhiều sự quan tâm đang tập trung cho các hoạt động liên quan đến sức khỏe con người, giải trình tự và phân tích di truyền cũng có thể sẽ mang lại đột phá cho nông nghiệp và chăn nuôi. Với trí tuệ nhân tạo, các nhà nghiên cứu có thể phân tích các dữ liệu giải trình tự DNA nhanh hơn, rẻ hơn và chính xác hơn, từ đó giúp họ có được một cái nhìn cụ thể hơn về “bản vẽ di truyền” &nbsp;cái mà đã điều phối tất cả hoạt động sống của sinh vật. Với cái nhìn này, họ có thể đưa ra những quyết định về chăm sóc sức khỏe cũng như hiểu điều gì khiến một sinh vật có thể bị nhạy cảm, những đột biến nào có thể gây ra các căn bệnh khác nhau và cách ta chuẩn bị cho tương lai.<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f70492c0f43b11e8a7509d6303f19e9c.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align:justify;\"><strong>Giải trình tự hệ gene và chỉnh sửa gene</strong></div><div style=\"text-align:justify;\">Vì bệnh tật mà một cá nhân trải qua trong cuộc đời chịu ảnh hưởng lớn bởi vật liệu di truyền của họ, nhiều năm qua đã có lượng lớn các nghiên cứu được thực hiện để hiểu rõ hơn về sự sắp xếp vật liệu di truyền. Tuy nhiên, sự tiến triển của các nghiên cứu đã bị đình trệ bởi sự phức tạp và khổng lồ của dữ liệu cần được đánh giá. Với những tiến bộ trong trí thông minh nhân tạo và các ứng dụng học máy, các nhà nghiên cứu có thể diễn giải và thực thi tốt hơn trên dữ liệu di truyền thông qua giải trình tự hệ gene và chỉnh sửa gene.</div><div style=\"text-align:justify;\">Như ta đã biết trình tự bộ gene của một sinh vật sống được xây dựng bởi sự sắp xếp của các “viên gạch” DNA A, T, C, G hay đúng hơn là nucleotide; bộ gene của con người được tạo thành từ 20.000 gene và hơn 3 tỷ cặp base của các chữ cái di truyền này. Biết được trình tự bộ gene là bước quan trọng đầu tiên để hiểu bộ gene người. Một công nghệ mới được gọi là giải trình tự thế hệ mới với dữ liệu đầu ra lớn (high-throughput sequencing) cho phép việc giải trình tự DNA diễn ra trong một ngày - một quá trình mà đã từng mất một thập kỷ khi nó được thực hiện lần đầu tiên.</div><div style=\"text-align:justify;\"><strong>Y học cá thể và các liệu pháp kéo dài sự sống&nbsp;</strong></div><div style=\"text-align:justify;\">Một trong những triển vọng thú vị nhất của công nghệ gene là sự phát triển của y học chính xác hay y học cá thể - lĩnh vực cho phép đưa ra các liệu pháp chữa bệnh chuyên biệt cho từng bệnh nhân hoặc quần thể có sự tương đồng về hệ gene. Lĩnh vực này được kỳ vọng đạt mức 87 tỷ đô vào năm 2023. Trong lịch sử, chi phí và công nghệ làm hạn chế việc thực thi và phát triển y học cá thể, nhưng kỹ thuật học máy đang giúp vượt qua những rào cản này. Máy tính giúp xác định các mẫu hình trong bộ dữ liệu di truyền và sau đó đưa ra các mô hình dự đoán về khả năng tiến triển bệnh hoặc đáp ứng với các can thiệp mà ta thực hiện lên một cá nhân.</div><div style=\"text-align:justify;\">Một công cụ của Google sử dụng các kỹ thuật AI mới nhất để biến lượng lớn dữ liệu trình tự thành một bức tranh tổng quát chính xác hơn về toàn bộ hệ gene được phát triển đó là DeepVariant. DeepVariant có thể phân biệt các đột biến nhỏ, các đột biến mất một hoặc một vài nucleotide với các lỗi ngẫu nhiên. Deep learning sẽ là công cụ huấn luyện hiệu quả &nbsp;cho DeepVariant.</div><div style=\"text-align:justify;\">Mặc dù hiện nay chúng ta có thể đọc và sắp xếp các chuỗi trình tự DNA một cách nhanh chóng, chúng ta thực sự chỉ mới ở giai đoạn sơ khai trong hành trình giải mã ý nghĩa của nó. Một công ty khởi nghiệp ở Canada - Deep Genomics sử dụng nền tảng AI để giải mã ý nghĩa của bộ gen để xác định liệu pháp điều trị tốt nhất cho từng cá nhân dựa trên DNA của tế bào. Phần mềm của công ty phân tích các đột biến và sử dụng những thông tin mà nó tìm thấy trong hàng trăm nghìn mẫu đột biến mà nó đang phân tích để dự đoán tác động của đột biến.</div><div style=\"text-align:justify;\">Hàng triệu ca ung thư mới phát hiện hàng năm, nhưng các biện pháp hóa trị và thuốc điều trị lại không hiệu quả cho những cá nhân khác nhau. Các công ty như Sophia Genetics hy vọng rằng bằng cách sử dụng trí tuệ nhân tạo để xác định đột biến di truyền, các bác sĩ sẽ có thể đưa ra liệu trình điều trị tốt nhất cho từng bệnh nhân.</div><div style=\"text-align:justify;\"><strong>Chỉnh sửa gene - Tiềm năng và nguy cơ</strong></div><div style=\"text-align:justify;\">Một số công ty đang nghiên cứu các công nghệ hỗ trợ chỉnh sửa gene bằng cách thay đổi DNA ở cấp độ tế bào. CRISPR, một công nghệ chỉnh sửa gene, là sự hợp tác giữa các nhà sinh học và nhà khoa học máy tính. Đã có những kết quả tích cực trong việc chỉnh sửa các gene có thể gây bệnh hoặc chỉnh sửa các gene tạo ra các cây trồng có năng suất cao, có khả năng kháng bệnh. Mới đây, có thông tin một em bé được chỉnh sửa gene kháng HIV sắp chào đời. Việc chỉnh sửa gene đã dấy lên &nbsp;những quan ngại về vấn đề đạo đức, luân lý và luật pháp. Hầu hết mọi người có thể thấy những lợi ích của việc \"tối ưu” sức khỏe bằng cách chỉnh sửa các gene đột biến, nhưng vấn đề trở nên phức tạp hơn khi chúng ta bắt đầu \"tối ưu \" chủng tộc.</div><div style=\"text-align:justify;\">Một vấn đề khác mà các chuyên gia đang nỗ lực giải quyết trong quá trình chỉnh sửa gene là làm thế nào để ngăn chặn các ảnh hưởng ngoài mục tiêu (off-target effects) - khi mà các công cụ hoạt động sai lệch, chỉnh sửa một gene khác thay vì gene mục tiêu, bởi trong hệ gene sinh vật có rất nhiều gene tương đồng nhau.</div><div style=\"text-align:justify;\">Trí thông minh nhân tạo và học máy giúp các việc chỉnh sửa gene chính xác hơn, chi phí thấp hơn và dễ dàng hơn. Trong tương lai, AI và công nghệ gene sẽ mở rộng trên các lĩnh vực dược động học (pharmacogenomics), sàng lọc di truyền cho trẻ sơ sinh, phát triển nông nghiệp và nhiều hơn nữa. Chúng ta không thể dự đoán được tương lai, nhưng điều chắc chắn là: AI và học máy sẽ đẩy nhanh sự hiểu biết của chúng ta về cấu trúc di truyền của con người và của những sinh vật sống khác.</div><div style=\"text-align:justify;\">Bài dịch từ:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.forbes.com/sites/bernardmarr/2018/11/16/the-amazing-ways-artificial-intelligence-is-transforming-genomics-and-gene-editing/#2764eed242c1\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Amazing Ways Artificial Intelligence Is Transforming Genomics and Gene Editing</strong><br><em class=\"markup-em\">It is predicted that artificial intelligence (AI) will transform many aspects of our life including healthcare and genomics. AI and machine learning have helped us to understand the genome of organisms and will potentially change the way we treat disease, determine effective drugs and edit genes.</em>www.forbes.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.forbes.com/sites/bernardmarr/2018/11/16/the-amazing-ways-artificial-intelligence-is-transforming-genomics-and-gene-editing/#2764eed242c1\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7982c760f3ee11e8998039ad750f8d9e.jpg);\"></a></div></div><div>Nguồn tham khảo thêm:&nbsp;</div><div><a href=\"https://www.technologyreview.com/s/612466/the-chinese-scientist-who-claims-he-made-crispr-babies-has-been-suspended-without-pay/\" target=\"_blank\">https://www.technologyreview.com/s/612466/the-chinese-scientist-who-claims-he-made-crispr-babies-has-been-suspended-without-pay/</a></div><div><a href=\"https://ai.googleblog.com/2017/12/deepvariant-highly-accurate-genomes.html\" target=\"_blank\">https://ai.googleblog.com/2017/12/deepvariant-highly-accurate-genomes.html</a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":23296,"created_at":"2018-11-29T15:53:45.286Z"}