{"_id":4298,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6e7a03e07d7311e6bca731facdfff143.jpg\" style=\"width: 543px; height: 497.596px;\"></p><p>Tên đầy đủ: John Jonah Jameson, Jr.</p><p>Nghề nghiệp: Chủ tòa soạn The Daily Bugle.</p><p><strong>Bối Cảnh:</strong></p><p>\" Tôi nói là không. Parker, cậu sẽ không chụp ảnh buổi biểu diễn đó.\" . Giọng nói lớn đến nỗi cả tầng nhà đều nghe thấy. Peter rời khỏi văn phòng sau đó. &nbsp;\" Cậu ta có bạn gái chưa nhỉ ?\", cô thư kí trả lời: \" Chắc chưa đâu à\". Chết tiệt, cậu ta cần nhiều thời gian hơn để tìm một cô gái hơn là chụp ảnh đấy &nbsp;- Jameson nói.</p><p>Một chiều mưa tầm tã tại New York, Jameson đang rảo bước trên đường, suy nghĩ về tiêu đề cho bài báo tuần sau. Từ khi lũ tội phạm giảm dần, báo chí không còn những cái tin &nbsp;giật gân, cả nền báo chí đang đi xuống một cách thê thảm. Đối với Jameson, ông vẫn còn nhớ bài báo cuối cùng của mình về Spider man: \"Spider man, chúng ta không cần cậu\". Bây giờ Jonah đang nguyền rủa lũ tội phạm- công ăn việc làm của các siêu anh hùng- không biết chúng biến đi đâu hết, mà cũng không thể trách chúng, khi mà đã có thời cứ như thể 1 tên tội phạm thì có tên 2 gã mặc đồ bó theo sát hắn.</p><p>Avengers đã giải tán 4 năm nay, lâu lâu lại có buổi họp mặt đôi khi một tên nào đó gây rắc rối trở thành tâm điểm báo chí. Mutant sống tại vương quốc của bọn họ Uptopia và không còn nghe tint ức gì về họ suốt 5 năm rồi, thế giới xem họ như một thứ không tồn tại nhưng luôn tìm cách tránh né. Phải nói trong suốt mấy năm qua, gần như chỉ có 1 tin tức nổi bật mà có lẽ cũng hút người đọc nhất, đó là: \"Tony Stark bị bắt vì bệnh ấu dâm\". Cả nước làm ầm lên vì vụ này rồi đầy thuyết âm mưu được đưa ra. nhưng Jameson biết Stark và ông biết Stark đã phạm tội. Đó là tin tức nổi bật nhất của nước Mỹ trong vòng mấy năm qua cho đến tuần trước. Captain America đã đấm chết một người vô tội. Về phần vô tội thì vẫn chưa xác nhận nhưng riêng việc Một người như Steve Rogers đấm chết một tay sinh viên ngay giữa đường cũng đủ khiến người dân Mỹ hoảng loạn. \"Đi đứng cẩn thận chứ\"- một chiếc xe lao qua. Jameson đột ngột nhảy lùi lại rồi chửi thề. Rồi sự tập trung của ông hướng đến bên kia đường, một gã ăn mày cầm một tấm bảng in hình lá cờ nước Mỹ và dấu chấm hỏi rõ to ở giữa. Văn phòng thư ký của Jameson vang lên, cô thư kí đi tới nhấc máy và nghe giọng ông ta ngay bên kia. \" Tiêu đề là: Biểu tượng nước Mỹ <strong>? \".</strong></p><p>Jameson về tới nhà, khi ông bật đèn lên điều ông chú ý nhất là những dấu chân ngay trên sàn nhà. Ông vớ vội khẩu súng trên đầu tủ và đi theo dấu vết. Ông lăm lăm khẩu súng trên tay và khi ông mở cửa nhà vệ sinh ra, ông thấy Steve Rogers aka Captain America. Anh ta ngồi ở đó miệng cứ lẩm nhẩm thứ gì đó, toàn thân rung lên cầm cập. \"Chúa ơi, Rogers, cậu đang làm gì vậy\" Jameson thảng thốt. Steve quay lại với &nbsp;khuôn mặt trắng bệch, nói: \" Đáng lẽ mọi thứ đã tốt hơn Jameson, tôi đã thấy, tin tôi đi, anh ta đã cho tôi thấy.\" .</p><p>Và đó là lúc mà câu chuyện lớn nhất của ông chủ tòa soạn Daily Bugle được viết ra.</p><p>Ý tưởng tiếp cho câu chuyện:</p><p>-Sau đó những nhân vật chính sẽ gặp người mà Steve nhắc tới, Đó là Doctor Doom, người duy nhất trên thế giới thấy rõ sự thay đổi.</p><p>-Họ sẽ cùng nhau du hành thời gian về thời điểm 10 năm trước khi mọi bắt đầu thay đổi và ngăn chặn những sự việc chính dẫn tới ngày hôm nay.</p><p>-Những thử thách đó sẽ đánh đố lòng dũng cảm và hơn hết là bản lĩnh mỗi người. Sẽ trở về thế giới cũ nơi mà họ chỉ biết chút ít về nó hay chấp nhận cuộc sống bình thường hiện tại. Sau cùng chúng ta sẽ biết kẻ chịu trách nhiệm cho việc này, người mà chúng ta không thể ngờ đến nhất.</p><p><br></p><p><br></p><p><br></p><p><a>Lưu bài</a></p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-18T08:37:15.593Z","creator_id":2803,"down_point":1,"tags":[],"title":"[FANTASFICT]  John Jonah Jameson: To the Unknown","up_point":27}