{"_id":23375,"tags":[{"_id":"5b141e744616047daf0f82bc","name":"STOICISM"},{"_id":"5cfba21ff193f36df23e878d","name":"SENECA "},{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"}],"up_point":24,"down_point":0,"title":"[Stoicism] - Dịch Seneca (13): Đôi điều về nỗi sợ","body":"<pre style=\"text-align: justify;\"><strong><u>Lời tựa:</u></strong>\n\n\nNhư đã giới thiệu trong series, Seneca thực sự là nguồn cảm hứng Stoicism của mình. Đọc Seneca không chỉ là về triết học mà còn là một trải nghiệm nghệ thuật, khi những bài học, triết lý quan trọng được phản ánh qua những hình ảnh quen thuộc, bình dị và đời thường, thể hiện cái tinh tế trong quan sát của một thiên tài với sự từng trải của cuộc đời.\n          \nVới hy vọng giới thiệu Stoicism đến với các bạn trẻ Việt Nam, xin gửi tới các bạn bản dịch những bức thư quan trọng nhất trong cuốn \"Moral Letters to Lucilius\", tác phẩm đã làm nên tên tuổi của Seneca và là một trong bộ ba cuốn sách nền tảng của Stoicism. \n       \nDo không phải anh dịch thuật, nên bản dịch này hoàn toàn tập trung vào việc truyền tải thông điệp và hy vọng có thể giúp bạn cảm thấy dễ dàng hơn trong việc tiếp cận với bản tiếng Anh, để có thể thấy cái hay cái đẹp trong việc sử dụng ngôn từ của Seneca (dù thực ra bản tiếng Anh cũng chỉ là một bản dịch). Một anh bạn người Ý của mình đã chia sẻ Seneca được đưa vào chương trình giảng dạy tại Ý như một bậc thầy về việc sử dụng ngôn từ. Vì vậy, xin cam đoan tất cả những gì khiến bạn cảm thấy trúc trắc từ bản dịch là bởi khả năng hạn chế của mình, và rất mong nhận được đóng góp của các cao nhân để bản dịch được hoàn thiện hơn. Sau khi hoàn thành mình sẽ tạo file pdf và chia sẻ free cho mọi người.</pre><hr><div>Bạn có thể đọc trước giới thiệu về Seneca ở đây:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism P5: Seneca - Không phải thánh, chắc chắn, nhưng cũng phải đến mức thánh nhân!</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-P5-Seneca-K-phai-thanh-chac-chan-nhung-cung-phai-den-muc-thanh-nhan-7db\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72770a70c4f011e9a665e562ae784940.jpg);\"></a></div></div><hr><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7d499440c4f011e990fba78c72c34a8b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h4>Bức thư số 13:</h4><div>Bạn thân mến!</div><div style=\"text-align:justify;\">Bạn có thừa quyết tâm, tôi biết. Ngay cả trước khi bạn bắt đầu trang bị cho mình những kiến thức triết học về cách để có một tâm trí vững vàng (có thể chiến thắng mọi nghịch cảnh), bạn đã tự cảm nhận được rằng mình khá dũng cảm đối mặt với khó khăn thử thách trong cuộc đời. Vậy nên có thể nói những vấn đề và kiến thức triết học chỉ làm bạn thêm mạnh mẽ và vững vàng hơn, và thậm chí khiến bạn hào hứng hơn để đối mặt với khó khăn, như một cách để kiểm chứng sự dũng cảm của bản thân. <strong>Một người không thể nào biết rõ sức mạnh nội lực của mình cho đến khi anh ta phải đối mặt với hàng loạt những khó khăn từ mọi bề, hay chí ít là khi chúng đến rất gần. Đó là cách một tâm trí kiên định và vững vàng lộ diện, khi nó chứng tỏ rằng không một điều kiện ngoại cảnh hay đánh giá nào từ bên ngoài có thể ảnh hưởng đến nó.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><strong>Ta vẫn thường nghe: Lửa thử vàng, gian nan thử sức. Điển hình như, một tay đấm nhà nghề mà chưa bao giờ bị đấm trúng thì không thể lì lợm mà bước vào những trận quan trọng. Chỉ có tay đấm nào đã phải nhìn thấy máu mình đổ, nghe thấy răng mình đập vào nhau, nằm thẳng cẳng dưới đòn đấm của đối thủ để rồi lại cố gắng gượng dậy, người mà dù có bại trận, cũng không bao giờ chịu thất bại về tinh thần, và sẽ trở lại lợi hại gấp bội – đó mới là người mà ta có thể tin tưởng, là người sẽ bước vào sàn đấu với niềm tin mãnh liệt vào chiến thắng của bản thân. Hãy dùng ẩn dụ ấy như nguồn cảm hứng của bạn: dù vận mệnh có thường đẩy bạn vào khó khăn gian khổ, đừng bao giờ đầu hàng: bạn sẽ tiếp tục nhảy lên sàn đấu (<em>với số mệnh</em>) và đứng vững trên đôi chân của mình. Bởi vì lòng dũng cảm sẽ tăng lên sau mỗi thử thách.</strong></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\">Tuy nhiên, có một vài thứ tôi muốn lưu ý thêm với bạn:</div><div style=\"text-align:justify;\">Nhiều thứ khiến ta hoảng sợ mà thực ra lại không có chút ảnh hưởng thực tế nào đến ta. Tức là chúng ta thường bị hoảng loạn bởi chính những suy nghĩ của mình. Nếu xét từ trường phái của tôi (Stoicism), các danh nhân đã dặn rằng rất nhiều thứ khiến mọi người phiền não và rên rỉ ỉ ôi, thường nếu xét kỹ thì chỉ là những thứ nhỏ nhặt, thậm chí không đáng để quan tâm. Nhưng hãy tạm bỏ qua điều ấy, dù nó hoàn toàn đúng. Lời khuyên của tôi dành cho bạn là: <strong>đừng hoảng loạn trước khi bất hạnh hay thử thách thực sự xảy đến</strong>. Nhiều thứ bạn sợ như chết đến nơi lại không bao giờ xảy ra. Nhiều thứ giày vò tâm trí ta sớm hơn cần thiết, thậm chí khi mà ta chẳng nên lo lắng về chúng. <strong>Hơi buồn nhưng phải thừa nhận rằng: ta thường tự thêm thắt vào nỗi lo của chính mình, hoặc thổi phồng chúng, hoặc lo nghĩ quá xa xôi.</strong></div><div style=\"text-align:justify;\"><strong>Giờ hãy xét đến điều này một chút, khó khăn có thể ảnh hưởng rất khác biệt đến mỗi người. Cũng giống như việc có những thứ bạn coi là nhẹ như lông hồng thì với tôi lại rất đỗi quan trọng. Tôi đã biết nhiều người có thể dũng cảm mà cười lớn khi bị đánh đập hay phải chịu hình phạt kẹp tay chân, trong khi có những đứa rên như cha chết khi bị tát nhẹ.</strong> Vậy những thứ ấy là thực sự có sức mạnh, hay vì ta yếu, điều này ta cũng sẽ bàn sau.</div><div style=\"text-align:justify;\">Điều mà tôi đang muốn nhắc nhở bạn là một thứ khác: <strong>bất cứ khi nào những người xung quanh bắt đầu thuyết phục bạn rằng bạn nên lo lắng bất an về điều gì đó, hãy tự vấn chính cảm xúc của bạn thay vì nghe những gì họ nói. Hãy xét lại nghị lực và sức chịu đựng của chính mình, vì chỉ có bạn mới đánh giá đúng được tình hình mà thôi</strong>. Hãy tự hỏi chính bạn rằng: \"Điều gì khiến họ tỏ ra ái ngại cho mình? Tại sao họ phải tránh mình, như thể tai hoạ hay sự không may này có thể lây lan sang cho họ. Liệu thực sự có điều gì xấu trong điều kiện hiện tại của mình hay không? Hay chỉ do những lời đồn thổi bàn tán mà khiến cho sự bé xé ra to.&nbsp;</div><div style=\"text-align:justify;\"><strong>Bạn hỏi: \"Làm sao tôi có thể biết rằng bản thân mình đang lo lắng về một điều thực tế hay chỉ do tưởng tượng ra?\" Đây là thước đo cho bạn. Chúng ta bị giày vò bởi những thứ trong quá khứ, hoặc sẽ đến trong tương lai, hoặc cả hai. Xem xét những thứ trong hiện tại, và bạn sẽ thấy rất dễ dàng để đánh giá: nếu bạn đang được tự do về thân thể, khỏe mạnh, nếu bạn đang không phải chịu đựng cơn đau hay chấn thương nào ngay lúc này, vậy thì có gì mà phải lo. Khó khăn nguy hiểm của ngày mai, hãy để chúng là việc của ngày mai. Đừng để chúng tác động đến sự bình thản trong tâm trí của bạn ngày hôm nay.</strong></div><div style=\"text-align:justify;\">Nhưng, những điều xấu ấy vẫn sẽ đến. Thứ nhất, hãy tìm hiểu kỹ, liệu có bằng chứng cụ thể rõ ràng rằng những vấn đề ấy sẽ đến hay không. <strong>Vì rất thường ta lo lắng về những thứ ta nghi là sẽ đến. Những lời đồn đại khiến ta hoang mang - tin đồn, ngay cả một đạo quân còn có thể bị hủy diệt vì nó, thì nói gì một con người. Đúng vậy bạn ạ, con người thường cả tin. Chúng ta ít khi đòi hỏi bằng chứng, hay tự mình tìm hiểu một cách kỹ càng; mà để mất tinh thần, như đạo quân luống cuống, sợ đến mất mật, vội vàng rút trại chỉ vì đám mây bụi do đàn cừu đi qua tạo nên, hay như những người bị dọa cho đến điên loạn chỉ bởi những lời đồn không rõ xuất xứ</strong>. Theo một cách nào đó, những nỗi sợ không rõ nguyên do khiến nhiều người hoảng loạn hơn. Nguy hiểm thực sự có hạn chế của chúng; những thứ mà ám ảnh ta bởi sự không chắc chắn thì khiến mọi người phỏng đoán và sợ đến khôn cùng. Vì vậy mà hơi khó tin nhưng những nỗi sợ đến không thể kiểm soát được lại thường đến từ những thứ điên khùng nhất. Vì vậy nên hãy cẩn thận và cố giữ cho tâm trí mình tỉnh táo với những thứ phi lý như thế, đừng để chúng khiến ta sợ hãi đến nỗi mất đi khả năng suy xét.</div><div style=\"text-align:justify;\">Bên cạnh đó, những hiểm họa tưởng như sẽ đến trong tương lai thì thường ta khó có thể chắc chắn. Bạn biết đấy, rất nhiều tai họa không ngờ đã xảy đến, nhưng cũng có những thứ dù đã được dự đoán thì lại không trở thành hiện thực. Nhưng kể cả nếu chúng có đến, thì có lợi gì từ việc lo lắng trước hay không? Bạn sẽ đau khổ sớm thôi, khi chúng đến, vì vậy, trong lúc này, cho bạn quyền được nghĩ đến những thứ đáng để tâm hơn. Bạn được gì khi làm vậy? Thời gian.</div><div style=\"text-align:justify;\">Bởi vì nhiều điều có thể xảy ra và làm giảm tác hại của những thảm họa mà ta đã dự báo, hay thậm chí là đẩy lùi chúng, làm chúng đổi hướng. Thậm chí, một đám cháy lớn thường cũng chừa một lối thoát, hay tòa nhà đổ, một cách thần kỳ, có thể đưa nhiều người xuống đất nhẹ nhàng và an toàn, lưỡi kiếm khi đã kề cổ vẫn có thể được rút lại, nhiều người bị phán tử hình vẫn sống sót sau hình phạt (<em>cái này hơi ảo. Nguyên văn bản dịch tiếng Anh là: the one condemned to death survives his executioner</em>). <strong>Ý tôi là: vận mệnh dù xấu đến đâu vẫn có thể thay đổi bất ngờ. Có thể nó sẽ xảy ra, có thể không, nhưng chắc chắn là nó chưa xảy ra. Vậy nên, tốt hơn là hãy dùng thời gian nghĩ đến những thứ tốt đẹp hơn thay vì lo sợ.</strong></div><div style=\"text-align:justify;\"><strong>Nhưng trớ trêu là nếu không có điều gì xấu, thường chính tâm trí ta sẽ tạo ra chúng. Hoặc là nó nghĩ đến một vài những lời nói viển vông không rõ ràng và liên kết chúng với những tai họa, hoặc nó lo sợ người khác sẽ trả thù hung tợn hơn những gì họ có thể làm, đặc biệt khi họ tức giận</strong>. Nhưng, nếu sự lo sợ lên đến tột đỉnh, còn gì đáng để sống, và như vậy thì nào đâu có giới hạn cho nỗi lo sợ của chúng ta. Vậy nên một người không chỉ cần sử dụng khả năng dự đoán của mình về những tai họa có thể xảy đến, mà cũng cần dựa vào cả sức mạnh tâm trí của mình để vượt qua hiểm nguy. Nếu không, ít nhất cũng cân bằng chúng: <strong>nỗi sợ và hy vọng</strong>. Không một nguyên nhân nào của nỗi sợ có thể chắc chắn hơn điều này:</div><div style=\"text-align:justify;\">Khi sợ hãi tan biến, hy vọng sẽ mỉm cười với bạn.</div><div style=\"text-align:justify;\">Vì vậy, hãy cố gắng cân bằng giữa những nỗi sợ của bạn và hy vọng vào những điều tốt đẹp, và bất cứ khi nào bạn ở trong một tình huống không chắc chắn, hãy tự giúp mình bằng việc đặt niềm tin vào những dấu hiệu tốt đẹp hơn. <strong>Hãy thôi làm khổ chính mình bởi những tưởng tượng vô căn cứ, và nghĩ thường xuyên đến việc phần lớn mọi người đều lo lắng và sợ hãi ngay cả khi không có gì xấu đang xảy ra hay chắc chắn sẽ đến. Bởi vì nếu không tỉnh táo từ đầu, nỗi sợ sẽ dễ dàng lấn át lý trí và thường nghiêm trọng hơn thực tế. Bạn sẽ khó tìm thấy ai có thể nói: \"Tin đồn ấy không có cơ sở, hoặc là anh ấy tưởng tượng ra, hoặc chính người nói cho anh ấy đã tưởng tượng ra\". Chúng ta dễ dàng để mình bị cuốn theo những “<em>cơn gió nhẹ</em>”, giật mình bởi những thứ không rõ ràng như thể chúng chắc như đinh đóng cột vậy. Chúng ta tự đánh mất khả năng đánh giá của bản thân: chỉ một chút không thoải mái cũng có thể biến thành một nỗi sợ lớn lao.</strong></div><div style=\"text-align:justify;\">Tôi cảm thấy xấu hổ chia sẻ những điều này với bạn, nhồi nhét bạn những thứ đã quá hiển nhiên này. Người khác có thể nói: “Có thể nó sẽ không đến”. Với bạn, hãy nói: “Nếu nó đến, thì sao? Ta hãy xem ai thắng. Có lẽ ta lại thích nó đến, vì được chết một cách anh dũng cũng là một điều đáng để tự hào, và còn có thể để lại danh tiếng cho đến muôn đời”. Chính cốc thuốc độc đã khiến tên tuổi Socrates sống mãi cùng thời gian. Tước kiếm, làm mất sự dũng cảm của Cato (<em>ông này tự đâm mình để giải thoát chứ không muốn bị nô lệ bởi Pompey hay Ceasar</em>), và bạn sẽ không còn nghe được thiên truyện vĩ đại về một trong những người dũng cảm nhất lịch sử nữa. Nhưng tôi đang xin bạn quá nhiều, khi mà thứ bạn cần là những lời nhắc nhở thay vì thuyết phục. <strong>Hãy sống thuận theo tự nhiên, và đừng bao giờ thôi rèn luyện những phẩm cách của bản thân.</strong></div><div style=\"text-align:justify;\">Như thường lệ, thay cho lời kết của bức thư này:</div><div style=\"text-align:justify;\">Đây cũng là một trong những dấu hiệu của ngu ngốc: luôn luôn ở vạch xuất phát.</div><div style=\"text-align:justify;\">Bạn ơi, hãy nghĩ về nó, và bạn sẽ hiểu những người không kiên định đáng khinh đến thế nào, những người mà mỗi ngày lại bắt đầu một thứ gì đó mới mẻ, hay chết đến nơi mà vẫn bày đặt start-up. Có gì đáng xấu hổ hơn một người đến già mới bắt đầu cuộc đời hay không?</div><div style=\"text-align:justify;\">Thực ra câu nói ấy vẫn của Epicurus đấy bạn, nhưng không mấy người biết đến. Một trong những câu nói tôi rất thích và cố gắng làm theo.</div><div>Tạm biệt!</div><div style=\"text-align:center;\">*******</div><div>Bản tiếng Anh:</div><blockquote><div style=\"text-align:justify;\">From Seneca to Lucilius<br>Greetings<br>1 You have plenty of spirit, I know. Even before you began to equip yourself with the teachings that bring health and conquer adversity, you felt that you were doing quite well against fortune, and all the more after you came to grips with it and tested your strength. <strong>One can never be sure of one’s strength until numerous difficulties have appeared on every side, or indeed until the moment when they have come quite close. That is the way for the true mind to prove itself, the mind that yields to no judgment but its own</strong>.</div><div style=\"text-align:justify;\"><strong>2 Fortune tests the spirit’s mettle. A boxer who has never suffered a beating cannot bring bold spirits to the match. It is the one who has seen his own blood—who has heard his teeth crunch under the fist—who has lost his footing and found himself spread-eagled beneath his opponent—the one who, though forced to yield, has never yielded in spirit, who after falling rises fiercer every time: that is the one who goes to the contest with vigorous hope. 3 Pursuing the analogy: just so has fortune often had the upper hand with you, and yet you have never surrendered: you have jumped up and stood still more boldly on your feet. For courage increases when it meets with a challenge.</strong> All the same, accept from me, if you will, some few words to help you strengthen your defenses.</div><div style=\"text-align:justify;\">4 More things frighten us, Lucilius, than really affect us, and we are more often afflicted in thought than in fact. I mean this not in a Stoic sense but in a less exalted way. <strong>It is, of course, our doctrine that all those things that wring sighs and groans from people are minor matters and not worth thinking about.</strong> But let’s skip those great words—although, by all the gods, they are true. My advice to you is this, rather: <strong>don’t be miserable before it is time</strong>. Those things you fear as if they were impending may never happen; certainly they have not happened yet. 5 Some things, then, torment us more than they should, some sooner than they should; and some torment us that should not do so at all: either we add to our pain, or we make it up, or we get ahead of it.</div><div style=\"text-align:justify;\">We are still at odds on that first question, and the case is contested. So let’s put it off for the moment. <strong>Something I call minor will be quite serious in your estimation: I am well aware that some people laugh as they are beaten with whips, while others groan when merely slapped.</strong> We will investigate later on whether such things have power through their own strength or through our weakness. 6 <strong>What I am asking of you now is just this: whenever those around you begin to convince you that you are unhappy, consider what you actually feel rather than what you hear them say. Consult your own endurance; and since you are the best judge of your own aff airs</strong>, ask yourself, “Why is it that these people are commiserating with me? On what grounds do they shrink from me, fearing even to come in contact with me, as though misfortune were contagious?” Is there really anything bad in your condition? Or is the reputation worse than the reality? Ask yourself, “Could it be that I am suffering and moaning for no reason? Am I making something bad that is not?”&nbsp;</div><div style=\"text-align:justify;\"><strong>7 “How am I to know,” you say, “whether the causes of my anxiety are real or empty?” Here is your measuring stick. We are tormented either by things past, or by things to come, or both. Concerning things present it is easy to make a judgment: if your body is at liberty, and healthy, if you are not in pain from any injury, then we can wait and see what is to come; today is not an issue.</strong></div><div style=\"text-align:justify;\">8 “Still, it is to come.” First, find out whether there is firm evidence that trouble is on the way. For all too often we worry about what we merely suspect. Rumor plays tricks on us—rumor, that “brings down the battle,” but brings down the individual even more. Yes, dear Lucilius, we are too quick to give way to opinion. We do not demand evidence of the things that frighten us, or check them out carefully; we quail, and take to our heels, <strong>like the army that breaks camp because of a dust cloud kicked up by a herd of cattle, or like people who are terrified by some item of anonymous gossip.</strong> 9 In a way, empty causes produce even more trepidation. Real dangers have an inherent limit; anything that arises from uncertainty, though, is given over to conjecture and to unrestrained anxiety. Hence our most pernicious, our most uncontrollable fears are the crazy ones. Our other fears are unreasonable; these are unreasoning. So let us look carefully at the facts.</div><div style=\"text-align:justify;\">10 Some evil is probable for the future; it is not proven right off. How many unexpected things have come to pass! How many of our expectations never happen at all! Even if it is to come, what good does it do to anticipate your grief? You will grieve soon enough, when it comes; in the meantime, allow yourself something better. What do you gain by that? Time.</div><div style=\"text-align:justify;\">11 Many things will happen that may avert the approaching danger, even if it is nearly at hand, or make it cease, or direct it toward someone else. The fire leaves an escape route; the collapsing building sets some people down gently; the sword is right at the throat, and then drawn back; the one condemned to death survives his executioner. Even bad fortune can be fickle. Perhaps it will happen, perhaps it won’t; certainly it is not happening now. So keep the better things in view.</div><div style=\"text-align:justify;\"><strong>12 Often when no sign indicates that anything bad is on the way, the mind makes up its own false imaginings</strong>. Either it takes some ambiguous utterance and bends it toward the worse, or it supposes that someone is more gravely off ended than he really is, thinking not how angry he is but how much he might be able to do in anger. But if fear goes to its fullest extent, then life is not worth living, and there is no end to our misery. Make use at one point of foresight; at another let mental toughness spurn even an evident danger. If not that, then drive out one fault with another: <strong>balance fear with hope</strong>. Certain as it may be, no object of fear is more certain than this:</div><div style=\"text-align:justify;\">Panic subsides; hope derides.</div><div style=\"text-align:justify;\">13 Therefore give careful consideration to hope and fear alike; and whenever the situation remains uncertain, do yourself a favor and give credence to the thing you prefer. If the weight of opinion rests with fear, throw your support the other way. <strong>Stop troubling yourself, and reflect often that the majority of human beings become upset and bothered even when nothing bad is either present or definite for the future</strong>. For no one resists his own movement, once begun; no one trims his fear to accord with reality. No one says, “My informant is of no account, an empty fellow; he either made it up, or believed someone who did.” We let ourselves be blown about by the breeze, alarmed by ambiguities as though they were confirmed facts. We lose our sense of proportion: the least cause of uneasiness turns right away into fear.</div><div style=\"text-align:justify;\">14 I am ashamed to speak this way to you, coddling you with remedies so gentle. Another may say, “Perhaps it won’t come”; for yourself say, “If it comes, so what? We will see which of us wins. Perhaps it is in my interests for it to come, and such a death will bring honor to my life.” It was the hemlock that made Socrates great. Wrest from Cato his sword, his guarantor of liberty, and you take away the greater part of his glory. 15 But I am urging you too much, when what you need is more reminding than urging. We are not pulling you in a different direction from your own nature. You were born to our doctrines. All the more, then: augment your own good; embellish it.</div><div style=\"text-align:justify;\">16 My letter will now be at an end if I just put the seal onto it, that is, if I entrust it with some grand saying to convey to you.&nbsp;</div><div style=\"text-align:justify;\">This too is one of the evils of foolishness: it is always beginning to live.</div><div style=\"text-align:justify;\">Most excellent Lucilius, ponder the meaning of this saying, and you will understand how disgusting it is that people are so fickle, every day laying new foundations for life, starting on new projects even in the hour of death. 17 Cast your mind about to individual cases: you will think of old men who are preparing themselves more than ever before for a career, for travel, or for business. What is more shameful than an old man making a beginning on life?&nbsp;</div><div style=\"text-align:justify;\">I would not give the author of this saying if it were not one of the less well-known, uncirculated sayings of Epicurus, which I have allowed myself both to praise and to adopt.</div><div style=\"text-align:justify;\">Farewell.</div></blockquote><div><br></div><div style=\"text-align:right;\">A Dreamer</div><hr><div>Bạn nào có tâm muốn ủng hộ mình, chỉ xin ủng hộ Spiderum là mình vui rồi :)</div><blockquote><div><h4>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h4></div></blockquote><hr><h4>Các bài viết khác của tác giả:</h4><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Stoicism - Triết học khắc kỷ hay triết học của bản lĩnh và bình thản trong tâm hồn (P1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Khoa học - Công nghệ</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Stoicism-Triet-hoc-khac-ky-hay-triet-hoc-cua-ban-linh-va-binh-than-trong-tam-hon-P1-6n9\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/249217a0c4f011e982b9697513164ca0.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Triết học thực hành (Practical Philosophy) – P2: Luận về việc tốt, việc xấu và nhân quả</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Quan điểm - Tranh luận</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/Triet-hoc-thuc-hanh-Practical-Philosophy-P2-Luan-ve-viec-tot-viec-xau-va-nhan-qua-aba\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3ea42250c4f011e9accea7a22d1538b8.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">5 bài học từ \"Suối nguồn\" - có những tác phẩm sẽ tồn tại mãi mãi cùng thời gian</strong><br><em class=\"markup-em\">Bài viết gửi bởi Andy Luong trong mục Sách</em>adreamer.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://adreamer.spiderum.com/bai-dang/5-bai-hoc-tu-Suoi-nguon-co-nhung-tac-pham-se-ton-tai-mai-cung-thoi-gian-8xu\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/45b18dd0c4f011e9a665e562ae784940.jpg);\"></a></div></div><div><br></div><div><br></div><div><br><br></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":8475,"created_at":"2019-08-22T15:49:09.851Z"}