{"_id":14619,"tags":[{"_id":"5b6066227041273559a3949d","name":"A-G-L-E-T"},{"_id":"5b6066227041273559a3949e","name":"PHINEAS AND FERB"},{"_id":"5b6066227041273559a3949f","name":"THÚ VỊ MÀ"}],"up_point":28,"down_point":1,"title":"A-G-L-E-T (aiglet)","body":"<blockquote><div><div>\"It is one of the most useful, yet tragically ignored inventions in all of history\" - Baljeet<br>\"That seems like a great injustice, huh<strong>\"</strong> - Phineas</div></div></blockquote><div>Một thứ hay ho và hữu ích thế mà hầu như chẳng ai biết: A-G-L-E-T.<br>Mình tự hỏi tại sao?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7842d7e094b811e89ccbbff18213c2e4.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bạn đoán được mình định nói về gì chưa?</figcaption></figure></div><div>Dẫn bài:<br>Phineas and Ferb season 2 tập \"Tip of the day\" dẫn mình đến việc viết bài này. Và tấm ảnh dưới đây đánh dấu lần đầu tiên mình biết đến aglet.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c0ef946094b811e891bb73e494d5f58b.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đây là bản vẽ aglet của bạn bách khoa khi thiết kế dây ở mũ của áo khoác. Nhìn dữ dội nhỉ??</figcaption></figure></div><div>Và sau mô tả cắt ngang \"của mình\" về aglet trên 13 đối tượng từ 15- 25 tuổi thì: chỉ có một người biết aglet là gì (À...<em>&nbsp;</em>bạn đó là fan<em>&nbsp;Phineas and Ferb,&nbsp;</em><strong>yay</strong>). Mình <u>tự rút ra kết luận nhỏ</u> là có thể nhiều người cũng không biết aglet.<br>Thế nên dành *xíu* thời gian đọc về một thứ thú vị và hữu ích này nha.</div><hr><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/089d13e094ba11e89e88f5f510f26499.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Hiện nay rất nhiều đôi giày có dây. Thử nghĩ đến hoàn cảnh bạn phải xỏ dây với đầu dây tưa, cũng hơi trầy trật để có thể xỏ vào cỡ ít nhất 4 lỗ nhỉ?!. Thực tế đây là nhiệm vụ <em>gần như không thể</em> với người thiếu khéo léo và thiếu kiên trì; hay người hạn chế việc sử dụng tay; và khi bạn quá vội... thì việc này càng <em>tiệm cận đến không thể</em>.&nbsp;</div><div><br>Đến đây bạn thấy vai trò của Aglet rồi nhỉ?<br>Aglet được tạo ra như một vật để làm đơn giản hóa việc xỏ dây giày. Đây là một chi tiết bé nhỏ đến nỗi bạn đã không để ý đến nó hay minh chứng là không biết nó có một cái tên đáng yêu- AGLET.</div><div>Theo wikipedia:&nbsp;</div><blockquote><div>Aglet hay aiglet là một miếng kim loại hay nhựa bịt đầu dây giày, dây nhỏ hay dải rút; giữ cho các sợi dây cố định, cộng với độ cứng giúp ta dễ dàng giữ và đưa lỗ xâu, quai v.v. Aglet giống như một mũi kim \"nhỏ\" ở cuối một sợi dây.</div></blockquote><div>Trong quá khứ, nó được làm bằng kim loại, thuỷ tinh, hay đá. Nhiều khi nó rất cao cấp, được làm bằng kim loại quý như bạc. Theo nhiều tài liệu ghi chép, người phát minh ra Aglet là Harvey Kennedy vào 1790. Cái aglet đầu tiên chỉ đơn thuần là đầu dây bọc quanh bởi sáp, or quấn nút ở đầu tận.<br>--------</div><ul type=\"disc\"><li>Aglet bằng kim loại (metal aglet)<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7021754094c111e8a34057819b853b3d.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cái vít nhỏ để siết dây chặt vào thanh kim loại</figcaption></figure></li></ul><div>Hồi còn xưa cũ, hầu hết aglet làm bằng kim loại, bằng cách quấn/ bọc miếng kim loại trực tiếp vào đầu dây giày.</div><div>Những năm gần đây, aglet bằng kim loại nổi lên lại, mang lại độ lấp lánh \"bling bling\" cho dây giày.&nbsp;</div><ul type=\"disc\"><li>Aglet bằng keo dán plastic (plastic tape aglet)</li></ul><div>Ngày nay thì hầu hết aglet được làm từ nhựa dẻo plastic (minh họa là hình đầu tiên).</div><div>Đầu tiên sẽ quấn keo dính acetate, cần dài &nbsp;gấp 2 lần chiều dài của một aglet, nó bao quanh phần dây giày còn nguyên vẹn. Một chất hòa tan (như acetone) được thêm vào cùng lúc. Kiểm soát nhiệt cẩn thận để đủ làm nóng chảy keo dán và để nó dính chặt vào dây giày.</div><div>Khi nguội dây giày được cắt ngay chính giữa chỗ đã bọc, để lại mỗi bên một nửa. Thế là tạo được hai cái aglet nhựa rồi đấy.</div><ul type=\"disc\"><li>Aglet với đầu ép/ đúc (molded tip aglets)<br><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3e5f7db094bf11e8b71665f09026f96b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></li></ul><div>Dây giày bằng polyester có quy trình làm khác hẳn, đầu tận dây giày được kẹp chặt và được làm nóng bằng siêu âm, tạo một đầu ép/đúc cứng chắc từ chính vật liệu làm dây giày.</div><div>Loại dây giày này dùng khi cần phải chịu lực kéo căng lớn như giày trong khúc côn cầu trên băng, vì aglet loại này hạn chế được sự tách nhựa hay mảnh kim loại mà có thể gây tổn thương hay rã ra trên băng.</div><div>*Khi bị bong mất aglet, hay khi cần làm ngắn dây giày, hay để trang trí giày bằng aglet cool ngầu thì sẽ cần nghĩ đến việc sửa chữa/ làm aglet tại gia.<br>Khi đấy aglet được làm bằng băng dính, sáp nến, nhựa, keo dán, chỉ tơ hay ống kim loại, hay đơn giản bằng nút thắt hoặc tháo ra ở phần cuối sợi dây.</div><pre><strong>******Ngoài lề: </strong>\n- Phineas and Ferb là tuổi thơ của mình. Và Ferb là hình mẫu lý tưởng của mình ^^\n- Có nhiều thứ, nhiều người vẫn đang ở đó, vẫn đang góp một phần nào đó cho sự tồn tại của bạn và mình (như Aglet- lần thứ 23). Tò mò (+_ trân trọng) hết thảy mọi (à các) thứ dù là nhỏ nhặt nha. Tối mát!?\nps: Hãy bảo là thú vị đi, có quá nhiều thứ chỉ một mình tôi thấy hay ho rồi==!</pre><hr><div>tham khảo:</div><div><a href=\"http://phineasandferb.wikia.com/wiki/Phineas_and_Ferb_Wiki\" target=\"_blank\">http://phineasandferb.wikia.com/wiki/Phineas_and_Ferb_Wiki</a></div><div><a href=\"https://en.wikipedia.org/wiki/Aglet>\" target=\"_blank\">https://en.wikipedia.org/wiki/Aglet></a></div><div><a href=\"https://pinshape.com/items/24466-3d-printed-shoelace-tie-helper>\" target=\"_blank\">https://pinshape.com/items/24466-3d-printed-shoelace-tie-helper></a></div>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"creator_id":15303,"created_at":"2018-07-31T13:37:38.722Z"}