{"_id":20258,"tags":[{"_id":"5a60235e8a0b4f032830b9ad","name":"TRẦN HOÀNG NGỌC BÍCH "},{"_id":"5901b57a5210c2058fbb365c","name":"CHIA TAY"},{"_id":"5cb36169e000eb3be45746f7","name":"VƯỢT QUA NỖI ĐAU CHIA TAY "},{"_id":"5cb36169e000eb3be45746f6","name":"CHIA TAY TÌNH YÊU "},{"_id":"5cb36169e000eb3be45746f8","name":"LÀM GÌ SAU KHI CHIA TAY "}],"up_point":24,"down_point":0,"title":"Chúng ta nên làm gì sau khi chia tay?","body":"<div>Nỗi đau và mất mát là cảm giác đầu tiên mình cảm nhận khi phải chia tay. Điều mình thấy kinh khủng hơn chính là việc mình phải kết thúc mối tình này vào lúc mình nhận ra mình yêu người đó nhiều đến dường nào. Có quá nhiều thứ trước đó khiến mình lầm tưởng rằng tình cảm của mình nhạt nhòa, nhưng rồi thật ra thì không phải như thế.</div><div><br><figure class=\"aligncenter\"><img src=\"https://thngocbich.files.wordpress.com/2019/04/backlit-dark-darkness-1649068.jpg?w=1400\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Cũng như bao người, mình cố tìm lý do và phân tích mọi thứ để cảm thấy mối tình này cần phải kết thúc. Nhưng đó là câu chuyện của lý trí, chứ không phải của trái tim. Bởi vốn dĩ, mình yêu người đó chẳng vì điều kiện gì cả đâm ra chia tay chẳng vì hết yêu là điều thật chẳng dễ dàng gì. Mình còn quá nhiều thứ muốn làm cùng người đó...</div><div>Nhiều người sau khi chia tay sẽ chọn bắt đầu một mối quan hệ, một người thay thế để xoa dịu cảm giác trống trải của chính mình. Sự vội vàng đó, chẳng công bằng cho người đến sau, thậm chí có khả năng lớn là bạn sẽ làm tổn thương chính mình lẫn họ nếu như người cũ là người bạn thật lòng yêu. Những niềm vui nhất thời bên người mới, chỉ tạm xua tan đi nỗi đau kia mà thôi. Vậy tốt nhất, hãy một mình lúc này, dù điều đó chẳng dễ chịu chút nào đâu. Bạn cần phải nghỉ ngơi một thời gian sau khi vừa trải qua một cuộc tình đầy yêu thương lẫn tổn thương. Như mình lúc này vậy.&nbsp;</div><div>Thậm chí, mình cũng không tìm đến rượu hay bất kì chất kích nào để tìm quên. Sự tỉnh táo lúc này khiến mình rất mệt mỏi. Mình đã khóc rất nhiều, đủ kiểu, từ lặng lẽ cho tới gào thét điên cuồng. Cảm giác bất lực khi chẳng làm được gì nữa thật sự quá tồi tệ. Mình gần như không ăn được, không ngủ được hoặc những giấc ngủ chập chờn đầy sợ hãi. Mình biết mình đang đối xử rất tệ bạc với bản thân, cảm giác chết chìm nhấn mình xuống tận đáy của nỗi đau. Có điều, từng ngày trôi qua mình sẽ buông bỏ bớt vài mảng kí ức xuống. Bởi mình biết, người tiếp theo mình cần yêu, đó là chính mình.&nbsp;</div><div>Những món đồ kỉ niệm giữa hai người thì bạn có quyền vứt bỏ hoặc giữ lại. Tùy thuộc vào việc bạn cảm thấy cuộc tình đó cần quên đi hay trân trọng những gì đã qua. Với mình, cuộc tình vừa rồi thì hạnh phúc chẳng bao nhiêu mà nỗi đau lẫn mệt mỏi thì dai dẳng không nguôi. Dù mệt mỏi đó là ảo, và hạnh phúc bên nhau là thật. Quá nhiều chuyện xảy đến với tụi mình. Nhưng mình vẫn chọn cách trân trọng với những gì mình đã từng có. Mình gói ghém những gì mình có vào một chiếc hộp và tạm cất đi ở một nơi không nhìn thấy được. Để một ngày nào đó, mình sẽ can đảm mở nó ra và nhớ về những gì đã qua, nhớ rằng mình đã từng yêu một trọn vẹn một người như thế nào.</div><div>Bạn có còn yêu người đó không? Dĩ nhiên là còn, nếu không chúng ta đã chẳng đớn đau làm gì. Mà đã là yêu thì không phải bảo hết là hết. Nó là thứ cảm xúc tự nhiên đến, vậy hãy để nó tự nhiên ra đi. Dù mình không biết ngày nó đi sẽ là lúc nào, nhưng chắc chắn bạn cũng chẳng phải gồng mình lên để ném nó đi. Tình yêu đó, có bạn trong đó mà. Nên hãy học cách sống cùng với nó chứ đừng phủ nhận nó. Bởi bạn biết rằng, từ ngày hôm nay trở đi bạn không cần phải nuôi dưỡng tình yêu đó hơn ngày qua nữa. Thời gian tự khắc sẽ làm nhiệm vụ của chính nó.&nbsp;</div><div>Chia tay cũng là báo hiệu cho việc bạn cần làm mới chính mình, thay đổi những thói quen cũ, có động lực để bắt đầu những gì không dám làm trước kia. Dù không muốn, nhưng mình cũng phải thừa nhận rằng đôi khi chúng ta kiềm hãm chính mình khi yêu. Đơn giản, vì yêu người đó quá nhiều mà quên rằng bản thân cũng cần phải sống trọn vẹn cuộc đời của bản thân. Đây chính là lúc để bạn chiêm nghiệm và bắt đầu cho những gì mới mẻ hơn. Thế giới của bạn giờ đây không còn bị bó buộc như trước kia nữa, nó rộng lớn và tuyệt vời hơn nhiều lắm, chỉ cần bước chân ra khỏi đó bạn mới nhận ra rằng bản thân đã bỏ lỡ không ít điều.&nbsp;</div><div>Không gian sống của bạn cũng cần phải thay đổi, chỗ ở thì không phải ai cũng đổi được. Hãy bắt đầu ngồi xuống, sắp xếp lại không gian sống của mình. Đổi cái bàn này chỗ khác, sắp xếp lại kệ sách kia, trang trí cho mới mẻ hơn và cũng bỏ bớt những gì không còn cần thiết nữa. Mình từng rất sợ ánh sáng, bởi mình luôn thích bóng tối và những ánh đèn vàng dịu nhẹ. Nên từ giờ mình đổi ngược lại, tập thích nghi và làm quen với ánh sáng nhiều hơn. Đây là lúc bạn hoàn toàn có thể đảo ngược cuộc sống của mình trước đó, vượt qua vài nỗi sợ nho nhỏ sẽ có động lực cho bạn làm những điều khác hơn.&nbsp;</div><div>Có nhiều lời khuyên không nên nghe nhạc buồn hay sầu não về tình yêu vào lúc này. Cũng có nhiều người khuyên nên nghe nhiều, rồi khóc và đau đớn đi để rồi một ngày mọi thứ sẽ bị \"đồng hóa\" hết. Mình đã thử cả hai cách trên, khổ thay là dòng nhạc mình yêu thích lại khá nhẹ nhàng, tình cảm. Mỗi ca từ như là vết dao đâm từng nhát vào tim mình thời điểm ban đầu mới chia tay. Nhưng càng về sau, mọi thứ bắt đầu không còn quá khó chịu nữa. Một phần cũng vì mình sử dụng âm nhạc để làm cảm hứng khi viết. Thậm chí có những bài hát còn gắn liền với tình cảm của mình và người đó. Bởi nó thường xuất hiện vào rất đúng thời điểm.&nbsp;</div><div>Sâu sắc là thứ mình nhận được sau khi mất mát, bởi mình cần phải trưởng thành hơn nữa trong tình cảm. Dù biết rằng, cuộc tình nào cũng vậy, khi ta đã yêu thật lòng rồi thì ta lại luôn chìm đắm trong nó như kẻ mất trí. Nhưng có tình yêu nào mà không có hạnh phúc lẫn khổ đau, có mối quan hệ nào là mãi mãi, có cảm xúc nào là luôn vẹn nguyên như thuở ban đầu. Chúng ta luôn phải nuôi dưỡng tâm hồn mình mỗi ngày, mất mát là để mình nhận ra rằng mình đang ở đâu và cần thay đổi điều gì mà thôi.&nbsp;</div><div>Nếu bạn đọc tới đây mà vẫn không cảm thấy khá hơn thì cũng là lẽ bình thường. Bởi chính mình đây, khi đang ngồi viết những dòng này mình cũng chưa thật sự bước qua những gì đã xảy ra. Nhưng mình vẫn phải sống, lên kế hoạch cho đoạn đường tiếp theo cũng như học cách sống chung với tình yêu đã có của mình. Rồi cũng sẽ có những ngày nước mắt rưng rưng, nỗi nhớ về một người cứ ùa về, nhưng đó là người bạn yêu trong kí ức, còn người hiện tại thì đã không còn như xưa nữa. Nếu bạn hy vọng vẫn còn có thể quay trở lại, thậm chí là dù quay lại được thì liệu bạn có còn yêu được con người hiện tại của họ hay không, hay lại loay hoay tìm kiếm về con người xưa kia? Tình cảm một khi đã lệch là đi hẳn một đường, không thể quay đầu lại. Thà yêu nhau như chưa từng có nỗi đau, có lẽ sẽ dễ dàng hơn. Nếu đã là của nhau thì dù bao lâu hai người cũng sẽ tìm cách quay về bên nhau để bắt đầu một chương mới tốt đẹp hơn. Mà mấy ai trong đời làm được như vậy đâu bạn. Nên chia tay nhiều khi là vĩnh viễn đi ra khỏi đời nhau.&nbsp;</div><div>Chuyện làm bạn sau khi chia tay cũng không tệ lắm! Có điều, bạn đã sẵn sàng để nhìn thấy người ấy nắm lấy tay người khác chưa? Có lẽ, bạn sẽ đau lắm đấy! Đây là hành động tự làm tổn thương bản thân rất khủng khiếp. Bạn sẽ rất tức giận và nỗi đau sẽ kéo dài thêm nữa. Nhưng chấp nhận được điều này là bạn đã bắt đầu học cách buông bỏ. Điều này thật sự chẳng dễ dàng, nên đừng gượng ép bản thân, dù mình biết đôi khi làm bạn chỉ là cách bạn đang níu kéo một người. Chẳng có gì đáng xấu hổ khi chúng ta níu kéo cả, lẽ thường trong tình yêu mà thôi. Mình yếu đuối thì mình chịu, nhưng hãy cố gắng đừng để người ta thương hại bạn.&nbsp;</div><div>Giờ mọi thứ vẫn còn mịt mù tăm tối lắm, nhưng ánh sáng luôn tồn tại cuối con đường hầm. Sẽ không bao giờ có ngõ cụt nếu bạn chịu mở mắt ra. Không chỉ duy nhất mỗi bạn đang đau đớn đâu, chính mình và cũng rất nhiều người đang như thế vào thời khắc này. Nhưng đã là con người, chúng ta phải trải qua điều này. Đừng cưỡng cầu mọi thứ quá trọn vẹn, học cách bình tâm chấp nhận những đã xảy ra bạn nhé!</div><div>Sài Gòn, ngày 14 tháng 04 năm 2019.&nbsp;</div><div>Trần Hoàng Ngọc Bích.</div><div>(Nguồn: <a href=\"https://thngocbich.wordpress.com/2019/04/14/chung-ta-nen-lam-gi-sau-khi-chia-tay/\" target=\"_blank\">https://thngocbich.wordpress.com/2019/04/14/chung-ta-nen-lam-gi-sau-khi-chia-tay/</a>)</div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":15293,"created_at":"2019-04-14T16:35:53.774Z"}