{"_id":20297,"tags":[{"_id":"5b934cbd5fe83e104ec267be","name":"TINDER"},{"_id":"58f38b37bf10e4445c85e670","name":"TÌNH YÊU"},{"_id":"5a4931255213862adc89673c","name":"TẠM BIỆT"}],"up_point":30,"down_point":1,"title":"Mảnh tình tôi \"nhặt\" được ở Tinder","body":"<div style=\"text-align:justify;\">Câu chuyện của chúng tôi bắt đầu từ Tinder. À không, bắt đầu từ khi vợ sắp cưới của tôi hủy hôn 2 tháng trước ngày cưới.</div><div style=\"text-align:justify;\">Tôi xin lan man một chút về khoảng thời gian trước đó một tẹo. Thế giới của tôi gần như sụp đổ. Mất vợ, có lẽ là như vậy. Tôi thay đổi công việc, và mọi chuyện không như ý dù đãi ngộ cao hơn, tôi chán công việc, tôi sợ về nhà.</div><div style=\"text-align:justify;\">Tôi lang thang, tìm đến Tinder, tôi gặp bạn ấy. Một cô gái bằng tuổi, tôi bị ấn tượng bởi ánh mắt trong tấm hình đại diện và nốt ruồi lệ ngay khóe mắt của bạn ấy. Một ánh mắt chất chứa nhiều nỗi niềm… tôi nghĩ vậy. Tôi match thành công.</div><div style=\"text-align:justify;\">Câu chuyện của chúng tôi bắt đầu từ những nổi niềm, tôi kể về sự đau khổ đến tột cùng của mình khi vợ sắp cưới đi theo người khác. Bạn ấy an ủi tôi bằng những cái tát vào mặt, tôi dần tỉnh ra, tôi cảm thấy tôi đã sống lại được một lần vì hình như tôi đã thích bạn ấy.</div><div style=\"text-align:justify;\">Tôi hẹn gặp, bạn ấy cũng đồng ý. Đó là quán Mèo lụm, một quán café dành cho những con mèo “cơ nhỡ” không nơi nương tựa bên một con hẻm sâu ở đường Nguyễn Kiệm. Thật trùng hợp, tôi cũng thích mèo. Bạn ấy giao kèo một trò chơi, không nói về nhau, không nói về quần áo mà chúng tôi sẽ mặc, không nói về vị trí ngồi… để xem hai chúng tôi ai tìm thấy nhau ở lần gặp đầu tiên. “Trời, tôi thích bạn ấy đến phát điên”, đó là cảm giác của tôi khi bạn ấy giao kèo như vậy. Đương nhiên chúng tôi vẫn cho nhau số điện thoại đề phòng cả hai đều chơi trò chơi kia quá tệ mà không tìm thấy nhau.</div><div style=\"text-align:justify;\">Tối hôm đó, trên tay tôi là một bó hoa hồng bước vào quán, lúc đó có 2 cô gái ngồi một mình… thật hồi hộp, tôi không tiến tới hai người họ, vì cảm giác không phải là bạn ấy… quả đúng như vậy thật. Bạn ấy đến trước tôi và trốn sau nhà vệ sinh, đợi định vị Tinder báo tôi đến bạn ấy mới bước ra… tôi nhìn bạn ấy, nhoẻn miệng cười và chúng tôi đã tìm thấy nhau như thế.</div><div style=\"text-align:justify;\">Tôi là một người… nếu tự tin mà nói là khá mặn, hoạt ngôn nên không khó để bắt chuyện với bạn ấy ở bên ngoài. Bắt đầu từ công việc, bắt đầu từ người yêu cũ của cả hai… chúng tôi đã nói xấu họ, chúng tôi đã oán trách những người đã gây ra đau khổ cho mình… chúng tôi cười, chúng tôi đã là bạn của nhau.</div><div style=\"text-align:justify;\">Thời gian qua đi, những lần hẹn của chúng tôi thay vì những quán café lãng mạn thì là những quán rượu, quán bia. Những lần nhậu thâu đêm suốt sáng. Bạn ấy là giáo viên dạy tiếng Anh, dạy thường 9h mới tan làm. Tôi là một Luật sư làm việc không có thời gian cố định… để mà hẹn hò được như vậy thật sự là tôi phải sắp xếp công việc một cách thật chu toàn mới có nhiều thời gian dành cho bạn ấy. Tôi không biết đó có được gọi là hẹn hò hay không nữa, tôi nói tôi thích bạn ấy… bạn ấy cũng nói là rât thích tôi… Nhưng kèm theo đó là bạn ấy sợ tôi, bạn ấy sợ phải thuộc về một ai đó, bạn ấy sợ phải mất tôi như cái cách mà người cũ đã rời bỏ bạn ấy… bằng nhận thức của một người bình thường, tôi buồn chứ, nhưng tôi cũng thương bạn ấy nữa. Bạn ấy là một cô gái bị trầm cảm, hay mất giấc đêm khuya và uống rượu một mình. Những đêm bạn ấy gọi cho tôi, trong lúc tôi ngủ vội một giấc để sớm mai ra Tòa, tôi không nghe máy… tôi thấy xót và có lỗi vô cùng. Tôi đã từng ngỏ lời, để tôi chăm sóc cho bạn ấy, để tôi lấy lại nhịp sống bình thường cho bạn ấy, tránh xa bia rượu… nhưng bạn ấy ngập ngừng, mặc dù miệng và hành động của bạn ấy luôn cho tôi thấy là bạn ấy thích tôi.</div><div style=\"text-align:justify;\">Đêm hôm đó, 2h sáng, nhậu say, tôi phải đưa bạn ấy về. Bạn ấy bảo không muốn về nhà, tôi hiểu ý bạn ấy… nhưng chả hiểu sao lúc đó phần người của tôi nó lớn quá, tôi cố đưa bạn ấy về nhà thật, bị mẹ bạn ấy chửi sml.</div><div style=\"text-align:justify;\">Sáng hôm sau, bạn ấy nhắn tin cho tôi:</div><div style=\"text-align:justify;\">“Cậu cho tớ cảm giác thật sự an toàn, cậu là người tử tế, tớ còn trinh đấy”</div><div style=\"text-align:justify;\">Đệch, tôi chả biết phải rep như thế nào cho phải. Tôi lờ đi cho qua…</div><div style=\"text-align:justify;\">Và rồi đến một ngày, tôi gặp lại cô bé nhân viên cũ, người đã yêu tôi tha thiết từ cái lúc cô bé ấy biết tôi sắp lấy vợ. Vì thay đổi công tác nên bẵng đi một thời gian dài tôi và cô bé ấy không gặp nhau (tôi nghỉ việc ở chỗ cũ một phần cũng vì cô bé này, tôi muốn né mặt cô bé ấy, tôi sợ “vợ” tôi ghen, tôi sợ cô bé ấy đau khổ). Bằng một cách kì diệu nào đó, cô bé ấy lại xuất hiện, và vẫn… yêu tôi.</div><div style=\"text-align:justify;\">Tôi đem chuyện này kể cho bạn ấy. Bạn ấy bảo với tôi rằng hãy đến với cô bé ấy đi, cậu xứng đáng được hạnh phúc. Tôi dùng dằng, phần nào trách bạn ấy, sao có “đá” tôi đi như một vật vô giá trị như thế cơ chứ… và rồi bạn ấy bắt đầu tạo cảm giác “no hope” cho tôi… đẩy tôi xa dần xa dần.</div><div style=\"text-align:justify;\">Và rồi tới một đêm tôi bảo với bạn ấy rằng, tôi không có nhu cầu kết bạn, tôi chưa bao giờ coi bạn ấy là bạn tôi, tôi thương bạn ấy. Nhưng lại “NO”, 6 tháng trời và tôi thật sự thấy… no hope… khi cảm giác này dấy lên chính là lúc bạn ấy thành công, bạn ấy thương tôi, nhưng bạn ấy không muốn chúng tôi thuộc về nhau. Phụ nữ, lạ vậy đấy? À mà quên mất, bạn ấy bị trầm cảm, bạn ấy là cô gái thích ngắm trăng mặc dù trời chẳng có trăng.</div><div style=\"text-align:justify;\">Và rồi cũng tới một ngày tôi nhắn cho bạn ấy “tớ sẽ tỏ tình với cô bé đó, cậu thấy thế nào?”</div><div style=\"text-align:justify;\">“Chúc cậu thành công, thật lòng. Tối nay cho tớ một cuộc hẹn nhé, tớ có một số thứ muốn trả”</div><div style=\"text-align:justify;\">Đọc tin nhắn này tôi đã hiểu chuyện gì sẽ xảy ra rồi. Đó là một buổi nhậu dài nhất của chúng tôi. Chúng tôi uống hết 19 chai bud, tôi hát cho bạn ấy nghe 2 bài hát hát bạn ấy thích của Vũ với tiếng đàn guitar hơi chập choạng vì say sml, bạn ấy thích bài Lạ lùng và bài Phút ban đầu. Tôi cũng thích, và cảm giác là hai bài mà tôi hát hay nhất, và có lẽ đó là lần hát hay nhất của tôi. Bạn ấy khóc… hmmmm… khóc thật mọi người ạ.</div><div style=\"text-align:justify;\">“Chúng ta đã bỏ lỡ nhau rồi”,</div><div style=\"text-align:justify;\">“Giá mà tớ biết cậu 2 năm về trước”.</div><div style=\"text-align:justify;\">“Tớ cho cậu cái tượng phật này, tớ đổi lấy nó để đem lại cả một đời bình an cho cậu, vì cậu sẽ bị tôi nguyền rủa đấy”</div><div style=\"text-align:justify;\">“Dù tớ chưa nói yêu cậu lần nào, nhưng tôi vẫn sẽ xem cậu là một ảnh tình của tớ, tớ sẽ lưu giữ những kỷ niệm đẹp nhất về cậu”</div><div style=\"text-align:justify;\">Rồi bạn ấy hôn lên tay tôi một cái, viết lên tay tôi một dòng. Nước mắt tôi tự nhiên rơi, tôi biết chắc một điều là chúng tôi mãi mãi sẽ không thuộc về nhau. Tối đó, bạn ấy không còn đòi đi xuyên đêm với tôi nữa. Tôi đưa bạn ấy về, lần đầu tiên và là lần cuối cùng mà bạn ấy ôm tôi, chúng tôi từ biệt bằng một ánh nhìn đầy ám ảnh.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn3-1.fna.fbcdn.net/v/t1.15752-9/54049605_357914701484648_6377851861319286784_n.jpg?_nc_cat=111&_nc_oc=AQl6y5prLgRXVJMnHgEp1vHdQBzNudvnyBE_m0cTH-SvGNttXDiRanctct9u3T4uru8&_nc_ht=scontent.fsgn3-1.fna&oh=e41039b575dacb06de8573ac4e8e9491&oe=5D44383C\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><div style=\"text-align:justify;\">Ngày hôm sau, bạn ấy hủy kết bạn facebook, hủy kết bạn zalo. Một mảnh tình của chúng tôi đã kết thúc như thế.</div><div style=\"text-align:justify;\">Ngày hôm nay, sau 6 tháng, cô bé nhân viên cũ mà tôi đã kể ở trên đã nhận lời cầu hôn của tôi, chúng tôi sắp làm đám cưới, tôi hạnh phúc, vợ tôi cũng hạnh phúc.</div><div style=\"text-align:justify;\">----------------------------------------------------------------------------------------------------------------------</div><div style=\"text-align:justify;\">Gửi cậu, bằng cách nào đó nếu cậu đọc được bài viết này, trong sâu thẳm trái tim tớ biết ơn cậu rất nhiều vì đã xuất hiện trong lúc tớ tuyệt vọng nhất. Ngày hôm nay, khi trái tim tớ đã rộn ràng trở lại, một chút bùi ngùi vì chúng ta đã bỏ lỡ mất nhau nhưng tớ tin là cậu cũng sẽ vui khi thấy tớ hạnh phúc. Và cùng sâu thẳm trái tim này, tớ vẫn thầm mong cậu vượt qua tất cả, biết yêu thương bản thân mình, bỏ bớt rượu bia, và hãy yêu trở lại. Thứ 7 tuần này, tớ cưới vợ rồi và đây là những lời nhắn cuối cùng dành cho cậu, mảnh tình vội của tớ.</div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":22656,"created_at":"2019-04-17T01:08:09.514Z"}