{"_id":4938,"body":"<p>Nhân dịp hôm nay, 20-10 là ngày phụ nữ Việt Nam, kính chúc các bạn nữ của Spiderum một ngày thật hạnh phúc, tràn đầy niềm vui với những người thân. Các bạn là 1 nửa của thế giới và Việt Nam này. Và để chúc mừng cho các bạn nữ thì tôi cũng muốn giúp các bạn biết thêm về những nữ siêu anh hùng &nbsp;của comic mà tôi cho là rất nổi bật.</p><p><strong>10. Black Widow</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://pre11.deviantart.net/1647/th/pre/f/2016/110/c/2/black_widow___transparent_by_asthonx1-d9zn41p.png\" style=\"width: 432px; height: 451.753px;\"></p><p><br></p><p><br></p><p>&nbsp;Mở đầu danh sách tôi phải nhắc đến 1 người đã làm cho người ta phải chú ý về hình tượng của các nữ SAH nhiều hơn.... Black Widow (*cough* Scarlet Johansson*cough*). Tôi thú thực 1 điều là tôi không biết quá nhiều về Black Widow trong comic- Fact: Có lẽ chỉ có 2 điều tôi biết về Black Widow thông qua comic đó chính là cô từng là bồ cũ của Bucky Barnes aka Winter Soldier (true story) và cả 1 cuộc tình dở dở ương ương dù đã dọn vào ở chung với Matt Murdock aka Daredevil (Do comic hồi đó không cổ vũ lắm việc truyền tư tưởng tình yêu quá nhiều), và tất nhiên vì vậy nên tôi chỉ biết đến cô điệp viên khó lường này &nbsp;qua MCU nên có thể hiểu tại sao mà nhân vật này chỉ gây được ấn tượng cho tôi qua diễn xuất của Scarlet Johansson+ cách sử dụng nhân vật này rất tuyệt của Marvel.</p><p><br></p><p><br></p><p><strong>9. Storm</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://nerdist.com/wp-content/uploads/2015/07/xmen-storm_00332746.jpg\" style=\"width: 572px; height: 321.372px;\"></strong><br></p><p>&nbsp;Xuất hiện trong Giant size X-men để thu hút nhiều người đọc hơn, Storm 1 mutant có tiềm năng lên đến cấp Omega có khả năng điều khiển thời tiết tạo gió mưa tuyết sét, (từng là) Nữ hoàng của Wakanda và tất nhiên hiện nay đang là Hiệu trưởng/ Thủ lĩnh của nhóm X-men. Storm là 1 trong những nhân vật nữ tôi rất thích từ những ngày xem X-men 90s. và Storm chắc chắn không phải là mutant duy nhất trong list này.</p><p><br></p><p><strong>8. Psylocke</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://vignette1.wikia.nocookie.net/marveldatabase/images/6/6f/Elizabeth_Braddock_(Earth-616)_from_Uncanny_X-Men_Vol_4_1_001.png/revision/latest?cb=20160107082339\" style=\"width: 244px; height: 451.4px;\"></strong></p><p>&nbsp;Tôi rất thích kiếm Nhật, tôi rất thích Ninja, tôi rất thích khi được vẽ các nhân vật có những lưỡi kiếm từ cổ tay bung ra, tôi thích mutant, và Psylocke có tất cả những điều đó. Elizabeth Braddock, 1 mutant có khả năng ngoại cảm mạnh đã từng là 1 người mẫu, bị mù rồi sau đó được \"nhập xác\" vào 1 nữ ninja Á Đông, và từ đó Psylocke trở nên vô cùng bá đạo khi có thể chiến đấu cả về thể xác lẫn tinh thần. Và kết nhất có lẽ chính là Psi-knife cô dùng để chiến đấu. Hơi buồn bộ film X-men Apocalypse chưa làm đúng về Psylocke lắm nhưng để xem trong tương lai ta sẽ có gì, và cực kì hy vọng Psylocke-Deadpool-Cable sẽ xuất hiện và lập ra X-force trong vũ trụ Fox.</p><p><br></p><p><strong>7. Rouge</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://s-media-cache-ak0.pinimg.com/736x/bd/6b/18/bd6b183db18d9cf2449e793b0cf10998.jpg\" style=\"width: 358px; height: 475.733px;\"></strong></p><p>&nbsp;Tôi đã nói tôi rất thích mutants đúng không? Rouge, 1 dị nhân có khả năng \"mượn\" tất cả các năng lực lẫn sinh lực của kẻ khác rồi sử dụng như của mình, chưa tính cô ta còn mạnh kinh hồn cùng với cái chất giọng miền Nam ngọt ngào dễ thương (nhất là X-men 90s). Có thể nói Rouge là 1 mutant nguy hiểm bậc nhất, ấy vậy mà loạt film X-men lại làm cô ta là 1 con nhỏ chỉ biết than vãn và tránh xa mọi người.</p><p><br></p><p><strong>6. Supergirl/ Power Girl</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/dBC5lVY9Pbw/maxresdefault.jpg\" style=\"width: 579px; height: 443.656px;\"></strong></p><p>Ya.... Tính cả 2 người là 1 cũng được. Supergirl hay Kara Zor-El chính là 1 trong những người Krypton còn lại cũng được đưa đến Trái Đất và cô cũng là em họ của Superman Kal-El. Và tất nhiên cô cũng mạnh như người họ hàng của mình và đã được đào tạo bởi cả bộ ba quyền lực của DC!</p><p>&nbsp;Còn Power Girl là Kara Zor-L, 1 phiên bản của Supergirl ở 1 vũ trụ khác- Earth 2 và đã bị lạc đến Trái Đất vũ trụ chính của DC (Chỉ kể trong New 52 thôi, còn lịch sử trước đó của Power Girl khá phức tạp). Và cái lỗ trước ngực đầy khiêu khích đó cũng là 1 trò đùa của các họa sĩ để rồi cuối cùng thành \"biểu tượng\" của cô nàng này.</p><p><br></p><p><strong>5. Scarlet Witch</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://static1.comicvine.com/uploads/scale_super/10/100647/4179746-untitled-4.jpg\" style=\"width: 379px; height: 530.042px;\"></strong></p><p>Điều khiển mọi thứ theo ý muốn, khả năng ngoại cảm, thay đổi cả thực tại để tạo ra 1 thế giới mà mutant làm chủ rồi sau đó suýt làm diệt vong cả loài mutant, lựa chọn được cả sự việc diễn ra tiếp theo và có những ma thuật bí hiểm vô cùng mạnh mà đến Pháp sư tối cao Stephen Strange còn phải dè chừng... MCU thật ra chỉ mới \"gãi ngứa\" trên những năng lực thật sự của Wanda maximoff Scarlet Witch, và sự vật lộn trăn trở của công về năng lực lẫn cuộc đời của mình làm cho cô là 1 trong những mutant mạnh nhất và phức tạp nhất.</p><p><br></p><p><strong>4. Catwoman</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"https://eepnmeep.files.wordpress.com/2014/03/catwoman-hush.jpg\" style=\"width: 286px; height: 536.146px;\"></strong></p><p>Cô có vẻ được nhớ đến là người tình nổi bật nhất của Batman hơn là tính cách và hành động của bản thân. Vốn dĩ là 1 kẻ trộm, Catwoman là 1 nhân vật nửa thiện nửa ác và cô cũng là 1 hình tượng Robin Hood nữ của thành phố Gotham. Cái cách cô đùa giỡn với cả thù lẫn bạn, nhất là Batman, và trong vài tập truyện nổi bật như Hush chúng ta cũng thấy được cô có tâm lý phức tạp và thể chất dẻo dai đến như thế nào.</p><p><br></p><p><strong>3. Batgirl/ Oracle</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://comicspournoob.com/wp-content/uploads/2013/08/Batgirl-oracle.gif\"></strong></p><p>B arbara Gordon, cô con gái cưng của Cảnh sát trưởng Gordon của thành phố Gotham cũng là nhân vật nữ có vai trò quan trọng nhất nhì trong Bat Family của batman khi vừa giỏi võ vừa giỏi công nghệ và là 1 hacker tài ba. Sau phát đạn của Joker làm cô bị bại liệt 1 thời gian, cô đã trở thành Oracle và tiếp tục dõi theo \"gia đình thứ 2\" của mình. Hiện nay thì Barb đã c1 thể đi lại và tiếp tục trở thành Batgirl với một đầu truyện rất chất tuổi teen nhưng đạt ngưỡng trưởng thành của cái tuổi đôi mươi.</p><p><br></p><p><br></p><p><strong>2. Jean Grey</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://images4.fanpop.com/image/photos/17800000/Jean-Grey-Phoenix-female-ass-kickers-17896952-1280-800.jpg\"></strong></p><p><br></p><p>&nbsp;Sở hữu khả năng ngoại cảm có khi còn mạnh hơn cả Xavier, có khả năng điều khiển vạn vật và đặc biệt là mang trong mình sức mạnh khủng khiếp của Phoenix Force, Jean Grey đúng nghĩa là người bạn tuyệt vời lẫn kẻ thù hàng đầu của cả X-men. Jean có những cốt truyện được viết riêng hay bậc nhất lẫn rắc rối bậc nhất như Dark Phoenix Saga hay là cuộc tình tay 3 trớ trêu giữa Cyclops và Wolverine. Và nhân cách tuyệt vời của Jean đã khiến cô tự hy sinh bản thân để tiêu diệt luôn Phoenix Force không làm hại ai nữa.</p><p><br></p><p>Honorable mention:&nbsp;</p><p>-Invisible Woman: Tôi không hề thích Fantastic 4 nhưng cũng phải công nhận Sue có vai trò rất lớn, nhất là ở Secret Wars gần đây hay Civil War ngày trước.</p><p>- Black Canary: Tiếng thét kinh hoàng và cuộc tình đẹp với Green Arrow của cô rất được fan yêu thích.</p><p>- Emma Frost: 1 nhân vật vô cùng sexy và quyền lực.</p><p>- Zatanna: Cô bạn thân của Batman và cũng là 1 torng những pháp sư tài ba nhất DC.</p><p>- Hawkgirl: Shayera Hol có 1 quá khứ vô cùng rắc rối và là nhân vật gây ấn tượng tốt cho tôi trong Justice League/ Unlimited.</p><p>(Không biết có tính Kimberly Pink Power Ranger vô được không...)</p><p><br></p><p><br></p><p><strong>1. Wonder Woman</strong></p><p><br></p><p data-blogger-escaped-style=\"clear: both; text-align: center;\"><strong><img class=\"fr-dib fr-draggable\" src=\"http://66.media.tumblr.com/51e140a2b4137496db37b6b119ec0562/tumblr_inline_o4nspbEnjL1qbujox_540.jpg\"></strong></p><p><br></p><p>&nbsp;Nữ chiến binh Amazon của Themyscira, Chị Đại của các fan DC, Diana Prince là biểu tượng của nữ quyền, của chân lý và là 1 trong những anh hùng mạnh nhất của cả DC. Wonder Woman, Batman, Superman cũng chính là bộ ba Trinity quyền lực của DC và đa số những câu chuyện hay nhất của DC đều liên quan đến 3 nhân vật này. Không chỉ được nhớ đến do vẻ ngoài sexy nhưng mạnh mẽ trong New 52 Wonder Woman đã trở thành Thần chiến tranh, vòng tay chuyên dùng để che chắn bản thân cũng là cách Wonder Woman kiềm nén sức mạnh thần thánh có lẽ chỉ thua Superman, và sợi dây thừng Sự thật của cô là nền tảng giúp CIA tạo ra máy phát hiện nói dối. Và Gal Gadot trong Batman v Superman cũng đã thể hiện 1 Wonder Woman có vấn đề với con người trong quá khứ nhưng đã quyết định quay lại chiến đấu bảo vệ nhân loại. Wonder Woman có thể nói là bước tiên phong trong việc đưa đến cái nhìn khác về phụ nữ ngày đó, và củng cố quan niệm lẫn quyền lực ấy đến ngày nay.</p><p><br></p><p>Tất nhiên, đây cũng chỉ là ý kiến của riêng cá nhân tôi, còn rất rất nhiều nữ siêu anh hùng nổi tiếng và mạnh mẽ khác tôi không thể nhớ hết được. Còn các bạn thì sao?</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-20T04:43:11.949Z","creator_id":2731,"down_point":0,"tags":[],"title":"Top 10 nữ siêu anh hùng theo cá nhân tôi","up_point":20}