{"_id":17530,"tags":[],"up_point":21,"down_point":0,"title":"Lược sử tình yêu lãng mạn và lý do tại sao nó hơi bị dở ẹc.","body":"<div style=\"text-align:justify;\"><em>[Đây là bản dịch của bài viết \"A brief history of romantic love and why it kind of sucks\" của tác giả Mark Manson đăng trên blog markmanson.net, mình dịch từ hồi hè. Dạo gần đây ngứa tay tải Tinder về và lại encounter the same problem nên thế nào lại nhớ ra bài viết này còn tồn tại :)). Mời các bạn đọc và cảm nhận]</em></div><div style=\"text-align:justify;\">Cho bạn biết một vài sự thật.</div><div style=\"text-align:justify;\">&nbsp;Sự thật thứ nhất: Ở một thời điểm trong quá trình tiến hóa từ sinh vật phù du đến Bon Jovi, loài vượn đã phát triển khả năng trở nên gắn bó về mặt cảm xúc với nhau. Sự gắn bó về mặt cảm xúc này đến cuối cùng được biết đến với tên gọi “tình yêu” và một ngày nào đấy quá trình tiến hóa sẽ đẻ ra một lũ ca sĩ đến từ New Jersey kiếm được cả triệu đô nhờ viết mấy bài hát sến sẩm về nó.</div><div style=\"text-align:justify;\">Sự thật thứ hai: Loài người phát triển khả năng trở nên gắn kết với nhau - hay nói cách khác là khả năng yêu người khác - bởi khả năng này giúp chúng ta tồn tại. Điều này không hẳn là lãng mạn hay sexy gì cả, nhưng nó là sự thật.</div><div style=\"text-align:justify;\">Chúng ta không phát triển những cái răng nanh lớn hay bộ móng vuốt khổng lồ hay sức mạnh khỉ đột điên rồ nào đó. Thay vào đấy, chúng ta phát triển cái khả năng ràng buộc về mặt cảm xúc đối với những cộng đồng và gia đình, nơi chúng ta hầu hết trở nên có xu hướng cộng tác với nhau. Hóa ra, những cộng đồng và gia đình này hiệu quả hơn nhiều so với bất kỳ móng vuốt hay răng nanh nào. Loài người đã sớm thống trị hành tinh.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b00383e0f8f011e88da8874cb490bb59.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nếu không phát triển sự gắn bó về mặt cảm xúc với nhau, có lẽ tất cả chúng ta đã bị hổ ăn thịt vào một thời điểm nào đó.</figcaption></figure></div><div style=\"text-align:justify;\">Sự thật thứ ba: Là loài người, một cách bản năng chúng ta xây dựng lòng trung thành và tình yêu thương cho những người trung thành và yêu thương chúng ta nhất. Đây chính tình yêu: Một mức độ trung thành và yêu thương phi lý mà ta dành cho một người khác - đến độ mà chúng ta có thể bị tổn hại hay thậm chí là chết vì người đó. Nghe thì có vẻ điên, nhưng chính những rung động ấm áp mang tính cộng sinh này đã giữ cho các loài vật dựa dẫm vào nhau đủ lâu để tồn tại trên các đồng cỏ và sinh sống đầy khắp hành tinh và phát minh ra Netflix.</div><div style=\"text-align:justify;\">Sự thật thứ tư: Hãy dành khoảnh khắc này để cảm ơn quá trình tiến hóa vì đã sản sinh ra Netflix.</div><div style=\"text-align:justify;\">Sự thật thứ năm: Nhà triết học Hy lạp cổ Plato cho rằng dạng hình cao cấp nhất của tình yêu thực ra là mối gắn bó không-dục-vọng và cũng chẳng-lãng-mạn đối với một người khác, thứ thường được gọi là “tình anh em”. Plato lý giải (một cách đúng đắn) rằng vì đam mê và lãng mạn và tình dục thường khiến chúng ta làm những thứ lố bịch mà ta sẽ hối hận, loại tình yêu không chút mãnh liệt giữa hai thành viên trong gia đình hay giữa hai người bạn thân thiết là đỉnh cao của trải nghiệm về tiết hạnh của loài người. Trên thực tế, Plato, như phần lớn mọi người ở thế giới cổ đại, nhìn vào tình yêu lãng mạn với sự nghi ngại, nếu không nói là hoàn toàn ghê sợ.</div><div style=\"text-align:justify;\">Sự thật thứ sáu: Như với phần lớn những thứ khác, Plato hiểu đúng về nó trước bất kỳ ai. Và đây là lý do tại sao tình yêu không-dục-vọng lại thường được nhắc đến dưới cái tên “platonic love” (tình yêu thuần khiết).</div><div style=\"text-align:justify;\">Sự thật thứ bảy: Trong phần lớn lịch sử loài người, <a href=\"https://markmanson.net/romance?fbclid=IwAR0MRKRnSxqbHdYD7EQeHXwH4fbcob-izaU2hy8rZZoF3dbfXkiIzOC_YuQ\" rel=\"noopener noreferrer\" target=\"_blank\">tình yêu lãng mạn</a> được nhìn nhận như một thứ bệnh tật. Và nếu bạn suy xét về điều này, không khó để nhận ra tại sao: tình yêu lãng mạn khiến cho người ta (đặc biệt là người trẻ) làm những thứ ngu dốt. Tin tôi đi. Một lần lúc tôi mới 21, tôi bỏ học, mua một cái vé xe bus, và đi qua 3 &nbsp;bang để làm cô gái tôi cảm nắng bất ngờ. Cô ta sợ chết khiếp và sớm thì tôi cũng phải quay lại một chiếc bus về nhà, vẫn FA như lúc đến. Đúng là một thằng ngu mà.</div><div style=\"text-align:justify;\">Chuyến bus ấy có vẻ là một ý tưởng tuyệt vời vào lúc đó bởi nó có vẻ như là một thứ thật lãng mạn. Những cảm xúc của tôi lúc đấy quá bấn loạn. Tôi đã lạc lối trong thế giới ảo mộng và tôi mê mẩn nó. Nhưng bây giờ nó chỉ đơn giản là một việc xấu hổ mà tôi đã làm khi tôi còn trẻ trâu và ngu đần và chẳng thể biết cái quái gì tốt hơn cả.</div><div style=\"text-align:justify;\">Cách thức ra quyết định tồi tệ này làm cho những người cổ đại cảm thấy nghi ngờ về tính hữu dụng của tình yêu lãng mạn. Thay vào đó, nhiều nền văn hóa đối xử với thứ tình cảm này như đối với những bệnh dịch không may mà chúng ta đều mắc và phải vượt qua trong cuộc sống, hơi hơi giống thủy đậu. Thực tế, những truyện cổ như The Iliad hay Romeo và Juliet không phải để ca tụng tình yêu. Chúng là những lời cảnh báo về những hậu quả tiêu cực có thể xảy ra của tình yêu, về cách thức mà tình yêu lãng mạn có thể phá hủy mọi thứ.</div><div style=\"text-align:justify;\">Bạn thấy đấy, trong phần lớn lịch sử loài người, mọi người không cưới nhau bởi vì tình cảm mà họ dành cho nhau. Tình cảm chả quan trọng trong thế giới cổ đại.</div><div style=\"text-align:justify;\">Tại sao lại thế?</div><div style=\"text-align:justify;\">Bởi vứt con mẹ nó tình cảm đi, những cánh đồng cần được cày cấy và những con bò cần được cho ăn và thánh thần ơi thằng <a href=\"https://vi.wikipedia.org/wiki/Attila?fbclid=IwAR127q4IXbKT0lwcWV3iCJJm_9WzV1Gd-aF0E9PoEJoTVAL8iBf-am41w_U\" rel=\"noopener noreferrer\" target=\"_blank\">Attila Rợ Hung</a> vừa thảm sát cả cả nhà thông gia của bạn ở làng bên cạnh.</div><div style=\"text-align:justify;\">Đã chẳng có thời gian cho sự lãng mạn. Và chắc chắn rằng sẽ không có sự cảm thông nào cho những hành vi liều lĩnh mà nó sai khiến người ta làm. Có quá nhiều công việc liên quan đến sống-hay-chết cần được hoàn thành. Hôn nhân chỉ nhằm đến việc sinh đẻ và ổn định về tài chính. Tình yêu lãng mạn, nếu có được cho phép, thì chỉ dành cho địa hạt quay cuồng của những ả nhân tình và những thằng trai bao.</div><div style=\"text-align:justify;\">Trong phần lớn lịch sự loài người, đối với phần lớn cộng đồng người, nguồn thức ăn và sự sống còn của họ luôn trong tình trạng ngàn cân treo sợi tóc. Người ta đã có ít kỳ vọng vào cuộc đời hơn cả mấy con mèo của mẹ tôi. Mọi thứ bạn làm đơn giản phải để cho bạn tồn tại. Hôn nhân được sắp đặt bởi các gia đình không phải vì họ quý mến gì nhau, và đặc biệt không phải vì họ yêu thương gì nhau, mà bởi vì các nông trại của họ hoạt động ăn ý với nhau, và những gia đình có thể chia sẻ cho nhau một ít lúa mì hoặc lúa mạch khi cơn lũ hoặc kỳ hạn hán tiếp theo kéo đến.</div><div style=\"text-align:justify;\">Hôn nhân đã là một sự sắp xếp thuần tính kinh tế được thiết kế ra để thúc đẩy sự tồn tại và thịnh vượng của cả hai gia đình. Vậy nên nếu một thằng cu con thấy râm ran trong quần và muốn cùng chạy trốn với cô bán sữa ra khỏi thị trấn, đây không chỉ được coi là một sự bất tiện thôi đâu, đây là một mối đe dọa có thật đối với sự tồn tại của cộng đồng. Và người ta đối xử với việc này đúng như đối xử với một mối đe dọa thực sự. Trên thực tế, loại hành vi ở những cậu trai trẻ này nó bất chính đến nỗi phần lớn xã hội cổ đại đã cắt bi của rất nhiều cậu bé để xã hội không phải giải quyết sự dâm loàn của những cậu này. Việc này cũng có một lợi ích bên lề là sản sinh ra những <a href=\"https://en.wikipedia.org/wiki/Castrato?fbclid=IwAR1Y6KueW728Lj2zPWGftKZYu4pkgMJzzEth-B7JovguuCSE9BIhSx8d9bM\" rel=\"noopener noreferrer\" target=\"_blank\">dàn đồng ca tuyệt hảo của các cậu bé.</a></div><div style=\"text-align:justify;\">Cho đến tận thời đại công nghiệp thì mọi thứ mới bắt đầu thay đổi. Mọi người bắt đầu làm việc trong những trung tâm thành phố và các nhà máy. Thu nhập của họ, và theo đó là tương lai kinh tế của họ, thoát khỏi sự ràng buộc với đất đai và họ đã có thể kiếm sống độc lập với gia đình mình. Họ đã không cần phải dựa dẫm vào di sản thừa kế hay những mối quan hệ huyết thống giống như con người ở thế giới cổ đại nữa, và như vậy những yếu tố về kinh tế hay chính trị của hôn nhân cũng giảm dần tầm ảnh hưởng của mình.<br><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/650c93d0f8f111e8824491924b78f389.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Ở những ngày tháng xưa cũ, hôn nhân được nhìn nhận như một nghĩa vụ, chứ không không phải thứ bạn làm để đạt được sự hoàn thiện của bản thân hay thỏa mãn về mặt cảm xúc.</figcaption></figure></div><div style=\"text-align:justify;\">Hiện thực về kinh tế của thế kỷ 19 sau đó được thụ phấn chéo bởi những ý tưởng xuất hiện từ thời kỳ Khai sáng về các quyền cá nhân và quyền mưu cầu hạnh phúc, kết quả là Kỷ nguyên Lãng mạn đã ra đời. Bỏ mẹ mấy con bò đi, đây là những năm 1800 và cảm xúc của mọi người tự dưng trở nên quan trọng. Ý tưởng mới cho rằng chúng ta không chỉ nên kết hôn vì tình yêu mà tình yêu còn là thứ giúp chúng ta sống viên mãn đến muôn đời. Theo đó, chỉ bắt đầu từ 150 năm trở lại đây thì ý tưởng về “hạnh phúc mãi mãi về sau” mới xuất hiện.</div><div style=\"text-align:justify;\">Sau đấy thế kỷ 20 tiến đến, và giữa Hitler và vài vụ diệt chủng thì Hollywood và các công ty quảng cáo đã tóm lấy ảo mộng về “hạnh phúc mãi mãi về sau” và bóc lột nó đến cạn kiệt trong 100 năm tới.</div><div style=\"text-align:justify;\">&nbsp;Điều tôi muốn nói ở đây là &nbsp;sự lãng mạn và tất cả những gánh nặng chúng ta thường đặt lên nó là một phát minh của thời hiện đại, và nó chủ yếu được quảng bá và tiếp thị bởi một lũ doanh nhân nhận ra rằng nó sẽ làm bạn chịu trả tiền vé xem phim và/hoặc một món đồ trang sức mới. Như một lần Don Draper đã nói, “Cái mà các người gọi là tình yêu đã được phát minh ra bởi những thằng cha như tôi để bán tất da chân”.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9d95ff20f8f111e895f8eb7cbd61fdda.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Cho đến tận khi người ta trở nên độc lập về kinh tế thì tình yêu (hay cảm xúc nói chung) mới trở nên được coi trọng trong xã hội.</figcaption></figure></div><div style=\"text-align:justify;\">Sự lãng mạn là thứ dễ được thương mại hóa. Tất cả chúng ta đều thích cảnh anh hùng có được mỹ nhân. Chúng ta thích những cái kết có hậu. Chúng ta thích tin vào “hạnh phúc mãi mãi về sau”. Điều này làm ta thấy thoải mái. Và thế là những thế lực quảng cáo mọc lên ở thế kỷ 20 nắm được điều đấy và<a href=\"https://markmanson.net/insecurity?fbclid=IwAR3N0qXh5vU0pZh4DG-E_HjHILUy90yAHel2LitZku-TjLJuZFbhp6LcVD0\" rel=\"noopener noreferrer\" target=\"_blank\"> cứ thế sử dụng nó.</a></div><div style=\"text-align:justify;\">&nbsp;Nhưng tình yêu lãng mạn, và cả tình yêu nói chung, phức tạp hơn rất nhiều so với những gì chúng ta được dẫn dắt để tin vào bởi các bộ phim Hollywood hay các quảng cáo đồ trang sức. Chẳng ở đâu chúng ta nghe được rằng tình yêu có thể là những công việc tay chân nặng nhọc chẳng quyến rũ chút nào. Hay rằng tình yêu có thể thỉnh thoảng phiền phức hay thậm chí là đau đớn, rằng nó còn có thể là cái gì đấy chúng ta còn không muốn cảm nhận vào một vài lúc. Hay rằng tình yêu đòi hỏi sự nghiêm khắc với bản thân và một lượng nhất định nỗ lực kiên trì trong quãng thời gian hàng năm trời, hàng thập kỷ, cả cuộc đời. &nbsp;</div><div style=\"text-align:justify;\">&nbsp;Những sự thật này nghe chẳng thú vị chút nào. Chúng cũng không dễ được thương mại hóa.</div><div style=\"text-align:justify;\">Sự thật đau đớn về tình yêu là công việc thực sự của một mối quan hệ chỉ bắt đầu sau khi những bức màn được kéo lại và tên dàn diễn viên chạy lên. Công việc thực sự của một mối quan hệ là tất cả những gì buồn tẻ, ảm đạm, kém quyến rũ mà không một ai khác thấy được và trân trọng. Như phần lớn những thứ ta thấy trên các phương tiện truyền thông, sự thể hiện của tình yêu trong văn hóa đại chúng bị giới hạn bởi chỉ những thước phim nổi bật. Tất cả những sắc thái và những phức tạp của một đời sống thực sự thông qua một mối quan hệ bị gạt phắt đi để chừa chỗ cho cái tựa phim thú vị, cảnh chia xa bất công, cái plot twist điên rồ, và đương nhiên là cả cái kết có hậu mà mọi người đều ưa thích.</div><div style=\"text-align:justify;\">&nbsp;Phần lớn chúng ta đã bị ngập trong những thông điệp kiểu này trong suốt cả cuộc đời mình, đến nỗi chúng ta trở nên nhầm lẫn giữa những háo hức và kịch tính của sự lãng mạn với tự thân cả một mối quan hệ. Khi chúng ta bị quét đi bởi sự lãng mạn, chúng ta không thể nào hình dung được vấn đề gì có thể xảy ra giữa ta và người bạn đồng hành của mình. Chúng ta không thể thấy được những lỗi lầm hay thất bại của họ, tất cả những gì ta thấy là những tiềm năng và khả năng vô hạn của họ.</div><div style=\"text-align:justify;\">Đây không phải là tình yêu. Đây là một ảo tưởng. Và như phần lớn những ảo tưởng khác, mọi việc thường không kết thúc tốt đẹp.</div><div style=\"text-align:justify;\">Điều này đưa tôi đến với sự thật thứ tám: Chỉ bởi vì bạn yêu ai đó <a href=\"https://markmanson.net/compatibility-and-chemistry?fbclid=IwAR38uXmRSq4MgSjOMpO8ZWW262Z-Wuqy4s9P6QSVppSwWiw_W-Lh_Av9_fg\" rel=\"noopener noreferrer\" target=\"_blank\">không có nghĩa là bạn nên ở bên cạnh họ.</a></div><div style=\"text-align:justify;\">&nbsp;Có khả năng là chúng ta sẽ yêu ai đấy đối xử với mình chẳng ra gì, người làm ta thấy tồi tệ về bản thân, người không trân trọng chúng ta như chúng ta trân trọng họ, hay người mà bản thân họ sống một cuộc sống rối loạn đến mức họ đe dọa dìm ta xuống làn nước và chết chìm cùng với họ.</div><div style=\"text-align:justify;\">Có khả năng là chúng ta sẽ yêu một người có tham vọng hay mục đích cuộc đời đối lập với chúng ta, một người giữ những niềm tin triết lý hay thế giới quan khác chúng ta hoặc một người mà đường đời của họ đơn thuần được dệt ra về hướng đối lập với chúng ta vào một khoảnh khắc run rủi nào đó.<br>Có khả năng là chúng ta sẽ yêu ai đó tồi tệ cho chúng ta và hạnh phúc của chúng ta.</div><div style=\"text-align:justify;\">&nbsp;Đây là lý do tại sao xuyên suốt phần lớn lịch sử loài người, hôn nhân được sắp xếp bởi các bậc phụ huynh. Bởi vì họ là những người sẽ có cái nhìn khách quan về việc con cái họ có nên cưới một đứa mặt l (a fuckface) hay không.</div><div style=\"text-align:justify;\">&nbsp;Nhưng trong ít thế kỷ vừa qua, từ lúc người trẻ có thể tự chọn đối tác cho mình (đây là một điều tốt), một cách bản năng họ lại đánh giá quá cao khả năng tình yêu có thể giúp vượt qua mọi vấn đề xảy ra trong mối quan hệ của họ (đây lại là điều xấu).</div><div style=\"text-align:justify;\">&nbsp;Đây là định nghĩa về <a href=\"https://markmanson.net/toxic-relationship-habits?fbclid=IwAR1EGSEB2RYuDELSqGapTkjIZ11_CnQ0g6SWUr704J0QTF_cE4HH0Nl03lw\" rel=\"noopener noreferrer\" target=\"_blank\">một mối quan hệ độc hại và thiếu lành mạnh:</a> Người ta không yêu nhau bởi vì chính con người nhau, mà yêu nhau trong hy vọng rằng tình cảm họ dành cho nhau sẽ lấp đầy vài cái lỗ hổng đáng ghê sợ trong tâm hồn mình.</div><div style=\"text-align:justify;\">&nbsp;Sự thật thứ chín: Tự do cá nhân càng lớn thì theo đó yêu cầu về trách nhiệm và thấu hiểu của cá nhân càng cao. Và 100 năm sau đó và chúng ta mới có được khả năng vật nhau (trên giường - chú thích của người dịch) với những trách nhiệm được tình yêu mang đến.</div><div style=\"text-align:justify;\">Những người ở trong các mối quan hệ độc hại họ không yêu nhau. Họ yêu ý tưởng về nhau hơn. Họ yêu cái ảo mộng luôn diễn ra trong đầu họ hơn. Và thay vào việc <a href=\"https://markmanson.net/dreams?fbclid=IwAR3-TSe-BM9NEfJfQ180JknxGAEHp7J0fvJW28kJj2HE5h4yku0VpjDRJsY\" rel=\"noopener noreferrer\" target=\"_blank\">vứt bỏ cái ảo mộng đó</a> và đến với người trước mặt mình, họ dành tất cả những ước nguyện và năng lượng của mình lý giải và làm cho người trước mặt họ vừa vặn với những ảo mộng mà họ tự quay cuồng với chính mình.</div><div style=\"text-align:justify;\">Và tại sao cơ chứ?</div><div style=\"text-align:justify;\">&nbsp;Bởi họ chẳng biết cách nào khác cả. Hoặc họ sợ hãi sự yếu đuối cần thiết để yêu ai đó một cách vô tư và lành mạnh.</div><div style=\"text-align:justify;\">Vài thế kỷ trước, người ta ghét bỏ tình yêu lãng mạn. Họ lo ngại về nó, nghi ngờ sức mạnh của nó và mệt mỏi trước khả năng nó làm bất cứ ai nó chạm đến ra những quyết định tồi tệ.</div><div style=\"text-align:justify;\">Một hai thế kỷ trở lại đây, khi được tự do thoát khỏi sự trói buộc từ những trang trại và sự chấp &nbsp;thuận hay không chấp thuận của bố mẹ mình, người ta lại đánh giá quá cao tình yêu. Họ lý tưởng hóa nó và mong ước nó sẽ rửa trôi mọi vấn đề và những nỗi đau của mình mãi mãi.</div><div style=\"text-align:justify;\">&nbsp;Nhưng chỉ đến hiện tại người ta mới bắt đầu nhận ra rằng tuy tình yêu đúng là tuyệt vời thật, nhưng chỉ có nó thôi, <a href=\"https://markmanson.net/love?fbclid=IwAR2RWBhbW6B2chtZEFTqKqFrpjxjoZBlaLawyFU3lEyLYbGAaUl39I7yFYA\" rel=\"noopener noreferrer\" target=\"_blank\">tình yêu bản thân nó là không đủ.</a></div><div style=\"text-align:justify;\">Rằng tình yêu không nên là nguyên nhân của những mối quan hệ của bạn mà chỉ nên là tác động từ những mối quan hệ đó. Rằng tình yêu không định nghĩa cuộc đời của chúng ta mà chỉ nên là sản phẩm phái sinh của nó. Rằng chỉ bởi vì ai đấy làm cho bạn thấy mình đang thực sự sống không có nghĩa là bạn nên sống vì họ.</div><div style=\"text-align:justify;\">Không ai nói về sự thật rằng tự do cá nhân càng lớn sẽ hứa hẹn rằng khả năng làm mọi thứ đảo lộn càng cao. Và nó cũng tạo ra nhiều thời cơ để chúng ta làm tổn thương người khác. Sự tự do to lớn của tình yêu lãng mạn đã đem lại những trải nghiệm cuộc sống không thể tin được cho thế giới. Nhưng nó cũng đem đến nhu cầu cần thiết về một cách tiếp cận thực tế, thành thật đối với những mối quan hệ mà có thể chứa đựng hiện thực đau đớn của việc dành cả cuộc đời với nhau.</div><div style=\"text-align:justify;\">&nbsp;Một số người nói rằng trong cái thời buổi của <a href=\"https://www.urbandictionary.com/define.php?term=Ghosting&fbclid=IwAR3w20jJ2K-CCRvpCp9Z21A1hw2f0MvSJ2hMy6KdR4sLPg8NqY7bybW02SQ\" rel=\"noopener noreferrer\" target=\"_blank\">ghosting</a> và vuốt phải (ý nhắc đến Tinder), rằng sự lãng mạn đã chết rồi. Sự lãng mạn không chết. Nó chỉ đơn thuần bị trì hoãn - được chuyển đến một nơi an toàn nơi mà cả hai người cần phải xây dựng một mức độ nhất định sự thoải mái mà lòng tin tưởng trước khi họ muốn ướt át điên cuồng với nhau.</div><div style=\"text-align:justify;\">Và có khi đấy lại thực sự là điều tốt.<br><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":26758,"created_at":"2018-12-06T01:13:05.559Z"}