{"_id":1089,"body":"<div>Tôi học trường làng nhàng, không thuộc diện COCC. Nhờ trời thương, ra trường không thất nghiệp và cuộc sống cũng ổn định. Vì thế tôi chẳng cần gato với ai cả. Đơn giản là chia sẻ đôi điều suy nghĩ với mọi người.<br/><br/>Tôi tình cờ đọc được một cf trên FTU confessions, nội dung đại khái nói: Học FTU mà đi làm ngân hàng thì quá lãng phí, vì làm trong các ngân hàng cần rất ít chất xám. Chủ nhân cf còn rất mạnh dạn nhận định nhiều quản lý trong ngân hàng: ngu. Về nội dung cf này, tôi không nói đến. Đó chỉ là quan điểm cá nhân. Cái tôi ngạc nhiên là rất nhiều FTUers vào đồng tình với quan điểm đó và luôn giương lên một khẩu hiệu ngầm rằng: Là FTUer, phải thế này thế nọ.<br/><br/>Vậy xin hỏi các FTUer tài giỏi tới cỡ nào?<br/><br/>Thiên hạ vẫn thường gọi Đại học Ngoại thương là Havard Chùa Láng và nhiều FTUer mặc nhiên nghĩ rằng mình danh giá đến mức đấy thật. Nhưng các bạn cũng cần biết rằng trong giới biếm ngôn, trung tâm giáo dục thường xuyên hay các trường chất lượng cực kém cũng thường được gọi theo công thức: Havard+tên trung tâm/trường đó. Tất nhiên, so sánh FTU vs các trường như thế thì thật là ngu xuẩn. Nhưng các FTUer cần hiểu rằng, một cái danh xưng không có ý nghĩa gì cả. Đó chỉ là sự thuận miệng của người đời mà thôi.<br/><br/>Về năng lực chuyên môn, tôi chưa thấy các FTUer có gì nổi trội. Tôi làm qua mấy chỗ, cũng có cái duyên được làm cùng khá nhiều FTUer, thẳng thắn mà nói năng lực của các anh/chị/bạn/em cũng chỉ dừng lại ở mức đáp ứng công việc, không thể coi là xuất sắc. Có lẽ tôi chưa có diễm phúc được biết đến các anh tài thật sự chăng.<br/><br/>Về trình độ tiếng Anh, như người ta vẫn đồn đại rằng chuẩn đầu ra ngoại ngữ của FTU rất cao, tôi thấy cũng cần xem xét lại. Nhìn chung các bạn FTUer nói khá trôi chảy, diễn đạt được những cái mình muốn nói, nhưng cũng chỉ dừng lại ở mức xã giao thông đơn giản, thông thường. Khi tham gia các cuộc giao tiếp có tính chuyên môn, các bạn cũng khá lúng túng. Việc viết/soạn thảo giấy tờ như cover letter, contract... càng lúng túng hơn nữa. Tất nhiên, nhìn một cách khách quan,  trình độ tiếng Anh của các bạn FTU cũng khá hơn mặt bằng chung đôi chút, nhưng chưa thực sự được như những cái người ta được &quot;nghe nói&quot;.<br/><br/>Về sự tự tin, xông xáo, cái này tôi hoàn toàn thấy đúng. Các bạn rất nhiệt tình, hăng hái, chịu khó nhận việc. Tuy nhiên, nhiều bạn cái tôi quá cao, ngại tiếp thu ý kiến của người khác, thậm chi khó chịu khi quản lý góp ý. Tất nhiên, ai cũng có mặt mạnh mặt yếu. Nhưng khi người ta thấy số đông FTUer như vậy thì khó tránh định kiến rằng FTUer kiêu ngạo, coi trời bằng vung.<br/><br/>Theo quan điểm của riêng tôi, chiếc áo không làm nên thầy tu. Mọi việc đều phải dựa vào sức mình chứ không phải một thứ danh tiếng hão huyền nào đó. Phải luôn luôn đặt mình thấp thôi để tiếp tục cố gắng chứ không phải tự coi mình thuộc về &quot;một đẳng cấp khác&quot; để làm vua thiên hạ. Mọi sự nỗ lực đều sẽ được đền đáp xứng đáng. Còn tự cao tự đại giống như trên mây, tự cho rằng mình cao hơn người khác. Nhưngđến khi lớp mây danh tiếng hão huyền đó tan đi, bạn sẽ ngã gãy cổ.<br/><br/>Học FTU là một điều may mắn. Tôi thừa nhận đó là một môi trường giáo dục tốt. Nhưng các bạn cũng cần biết mình đang đứng ở đâu, có giá trị gì. Đừng ảo tưởng bởi: trong một cái ấp mười tám nóc nhà ắt có người trung nghĩa, trong thiên hạ rộng lớn lại càng không thiếu anh tài.<br/><br/>Đôi lời nhắn nhủ trên phương diện cá nhân của một người chưa có vinh hạnh học Havard Chùa Láng.</div>","cat_id":{"_id":7,"name":"Nghĩ gì xả nấy"},"created_at":"2016-03-27T05:02:43.935Z","creator_id":840,"down_point":1,"tags":[],"title":"FTUers là những thần thánh phương nào?","top_point":0.8596359,"up_point":21}