{"_id":25174,"tags":[{"_id":"5dbc03632a9e376b45cc4d02","name":"BENJAMIN FRANKLIN"},{"_id":"5db7a9d96d4b1209608b59aa","name":"VNSTOIC"},{"_id":"5dbc03632a9e376b45cc4d03","name":"TỰ RÈN LUYỆN"},{"_id":"5dbc03642a9e376b45cc4d05","name":"BE BETTER"},{"_id":"5dbc03632a9e376b45cc4d04","name":"13 ĐỨC TÍNH TỰ LẬP"}],"up_point":20,"down_point":0,"title":"RÈN LUYỆN 13 ĐỨC TÍNH TỰ LỰC THEO BENJAMIN FRANKLIN","body":"<div><figure class=\"aligncenter\"><img width=\"572\" height=\"435\" src=\"https://i2.wp.com/vnstoic.com/wp-content/uploads/2019/10/istockphoto-517643433-1024x1024.jpg?resize=572%2C435&ssl=1\" alt=\"benjamin franklin rèn luyện 13 đức tính\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><div>Người thực sự có giáo dục là người biết tự giáo dục mình</div>Isaac Asimov</div></blockquote><div>Benjamin Franklin (1706-1790) là một trong những nhà lập quốc vĩ đại của nước Mỹ. Ông là người duy nhất đã ký tên vào cả 4 văn kiện quan trọng trong lịch sử nước Mỹ: Tuyên ngôc Độc lập, Hiệp ước Đồng minh với Pháp, Hiếp ước Hòa bình với Anh, và Hiến pháp Hoa Kỳ. Ông có lẽ nổi tiếng hơn hết bởi được xuất hiện trên tờ tiền nổi tiếng nhất thế giới: tờ 100USD.</div><div>&nbsp;Benjamin Franklin (1706-1790) là một trong những nhà lập quốc vĩ đại của nước Mỹ. Ông là người duy nhất đã ký tên vào cả 4 văn kiện quan trọng trong lịch sử nước Mỹ: Tuyên ngôc Độc lập, Hiệp ước Đồng minh với Pháp, Hiếp ước Hòa bình với Anh, và Hiến pháp Hoa Kỳ. Ông có lẽ nổi tiếng hơn hết bởi được xuất hiện trên tờ tiền được biết đến nhiều nhất thế giới tờ 100 USD.</div><div>Thành công của Benjamin Franklin hoàn toàn đến từ việc tự học để hoàn thiện bản thân, ông luôn rất nghiêm khắc với mình trong mọi việc và luôn cầu tiến, thậm chí ông chỉ cho mình một thói quen giải trí thường xuyên duy nhất là đọc sách.</div><div><div><figure class=\"aligncenter\"><img src=\"https://i1.wp.com/vnstoic.com/wp-content/uploads/2019/10/30f7edbc137121adee09eaccf30faea4.jpg?resize=600%2C700&ssl=1\" alt=\"13 đức tính rèn luyện của benjamin franklin\" width=\"600\" height=\"700\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div>Ông đưa ra 13 đức tính mà ông cảm thấy cần thiết và mong muốn có được, kèm theo những lời huấn thị ngắn của chính ông được ghi lại trong cuốn tự truyện:</div><div>1. <strong>Chừng mực</strong>: Không ăn đến chán, không uống quá nhiều.</div><div>2. <strong>Yên lặng</strong>: Chỉ nói những gì có lợi cho người khác hoặc bản thân, tránh những chuyện vặt vãnh không đâu.</div><div>3.<strong>&nbsp;Trật tự</strong>: Sắp xếp mọi thứ theo trật tự và phân chia công việc theo thời gian dành riêng.</div><div>4. <strong>Kiên định</strong>: Quyết tâm làm điều phải làm và đã làm thì làm cho bằng được.</div><div>5. <strong>Tiết kiệm:</strong> Không tiêu pha gì khác ngoài những thứ tốt cho bản thân hoặc kẻ khác, chẳng hạn như không hoang phí bất cứ thứ gì.</div><div>6. <strong>Chăm chỉ</strong>: Không phí hoài thời gian vô ích, luôn sử dụng thời gian vào những việc có ích và loại bỏ những việc làm không cần thiết.</div><div>7. <strong>Thành thật</strong>: Không sử dụng mánh khóe để hại người, suy nghĩ ngay thẳng, công bằng và nói đúng những gì nghĩ trong đầu.</div><div>8. <strong>Công bằng</strong>: Không làm điều xấu với bất cứ ai hay gạt bỏ bổn phận của bản thân phải mang lại lợi ích cho người khác.</div><div>9. <strong>Điều độ</strong>: Tránh sự thái quá, hãy chịu đựng những tổn hại chừng nào vẫn nghĩa rằng chúng xứng đáng.</div><div>10. <strong>Sạch sẽ</strong>: Giữ gìn sạch sẽ bản thân, trang phục và nơi ở.</div><div>11. <strong>Thanh tịnh</strong>: Không bị phân tâm bởi những điều vặt vãnh hoặc những rủi ro thông thường hoặc bất khả kháng.</div><div>12. <strong>Thủy chung</strong>: Điều tiết sinh dục, chỉ để duy trì sức khỏe và nòi giống, không vì chán nản, yếu đuối hoặc làm tổn hại đến sự yên bình và thanh danh của bản thân và kẻ khác.</div><div>13. <strong>Khiêm nhường</strong>: Noi gương Chúa Trời và Socrates. Khiêm nhường không phải là yếu đuối, dễ phục tùng hay nhu nhược.</div><div>Ông nhắc nhở rằng không nên xao nhãng bằng cách rèn luyện nhiều đức tính mà hãy làm với từng đức tính riêng lẻ trong ít nhất 1 thời gian và không quá quan tâm đến các thứ còn lại, khi đã đạt được mới sang đức tính tiếp theo cho đến hết lần lượt 13 đức tính. Mỗi nằm trong nhiều năm hãy liên tục rèn luyện nhiều lượt đến khi bạn cảm thấy hoàn toàn thoải mái khi không còn bị mắc lỗi ở bất cứ đức tính nào nữa.</div><div>Hãy kiên trì bởi cũng như nhổ cỏ ra khỏi vườn hoa, hãy bắt đầu từng mảnh nhỏ và nhổ đi nhổ lại nhiều lần.&nbsp;</div><div>Cuốn tự truyện của Benjamin Franklin quả thực là một dấu mốc của nghệ thuật tự lực. Bằng cách tiếp thu những lời khuyên hết sức hữu ích và thực tế này, mỗi chúng ta có thể tạo nên sự cải tiến cho chính bản thân mình.</div><div style=\"text-align:right;\">Theo \"Tự truyện Benjamin Franklin\"</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://vnstoic.com/ren-luyen-13-duc-tinh-tu-luc-theo-benjamin-franklin/\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Rèn luyện 13 đức tính tự lực theo Benjamin Franklin • VNSTOIC</strong><br><em class=\"markup-em\">Người thực sự có giáo dục là người biết tự giáo dục mình Isaac Asimov Benjamin Franklin (1706-1790) là một trong những nhà lập quốc vĩ đại của nước Mỹ. Ông là người duy nhất đã ký tên vào cả 4 văn kiện quan trọng trong lịch sử nước Mỹ: …</em>vnstoic.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://vnstoic.com/ren-luyen-13-duc-tinh-tu-luc-theo-benjamin-franklin/\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8f1dde50fcaa11e99cfbfde14fd08a14.jpg);\"></a></div></div><div>Ủng Hộ Spiderum vì một cộng đồng của tương lai</div><blockquote><div><h3>Trần Việt Anh - STK: 0451000364912 (Vietcombank chi nhánh Thành Công, Hà Nội)</h3></div></blockquote>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":19679,"created_at":"2019-11-01T10:05:24.015Z"}