{"_id":3602,"body":"<div><p>Đọc được một quan điểm về việc tình nguyện mà mình rất đồng tình, post lên hỏi ý kiến :D</p><p><br /></p><p>Cá nhân mình thấy thực sự cái trò tình nguyện trong trường đại học nó mang tính màu mè hơi nhiều, chủ yếu để làm đẹp cái CV cá nhân và thưởng thức cảm giác ban phát sự tốt lành là chính :))</p><p><br /></p><p>Mình luôn nghĩ trách nhiệm đến từ những việc đơn giản nhất, gần gũi nhất, không có trách nhiệm với bản thân và gia đình đầu tiên mà cứ bao đồng thì cứ sai sai...</p><p><br /></p><blockquote>Tuổi trẻ có một cái rất lạ: Việc nhà thì nhác, chú bác xã hội thì rất siêng.</blockquote><blockquote>Gặp một team đi dọn vệ sinh đường phố, hoạt động này đẹp, rất đẹp nhưng sau câu chuyện đẹp đó có nhiều cái rất buồn cười.</blockquote><blockquote>Chẳng là có thằng em họ hàng xa đang là sinh viên, không biết ở nhà ở trường ba mẹ thầy cô dạy những gì mà ở dơ. Nhà cả năm không quét dọn, bát ăn để cả tuần rửa 1 lần, rác ngập tới đầu và hôi thối, quần áo chăn màn chung một màu ... Vậy mà cứ tới mùa hè là: Tình nguyện viên Mùa hè xanh :|</blockquote><blockquote>Lại câu chuyện khác, có con bé hàng xóm, xem đâu mấy cái video bảo vệ môi trường, cứu rùa cứu chó mà thút thít tâm sự: \"Anh ơi thương quá, con người ta ý thức kém thật, từ sau em đi chợ ko dùng túi bóng nữa, anh đăng ký tham gia tình nguyện vệ sinh bờ hồ với em không?\"</blockquote><blockquote>Bách bảo: \"Mày về quét cái phòng, rửa đống bát trong nhà vs đi rồi hãy đi...\" Thế là nó giận :)) và bây giờ vẫn thấy nó đi chợ với một đống túi bùng nhùng. Đời nó buồn cười vậy đấy, hoạt động giữ gìn vệ sinh là tốt, hãy tốt bắt đầu từ chính cuộc sống của mình :))</blockquote><p><br /></p><p><img src=\"http://static.giaoducthoidai.vn/dataimages/201205/original/images639562_05.jpg\" /></p></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-08-22T04:52:47.978Z","creator_id":63,"down_point":1,"tags":[],"title":"Tình nguyện: Việc nhà thì nhác, việc chú bác thì siêng","up_point":29}