{"_id":6676,"body":"<p>Logic được nghiên cứu như là một nhánh của triết học. Kể từ giữa thế kỉ 19 logic đã thường được nghiên cứu trong toán học và luật. Mà thôi, không cần quan tâm đến logic trong luật, luật nằm trong tay thằng mạnh!&nbsp;</p><p>Gần đây nhất logic được áp dụng vào khoa học máy tính và trí tuệ nhân tạo. Logic nghiên cứu và phân loại cấu trúc của các khẳng định và các lý lẽ. Tổng quát thì logic học cung cấp một <strong>thế giới quan khoa học</strong>.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/48789070e95d11e6b0972b84f1651fc5.jpg\"></p><p>Túm lại, logic có rất nhiều ứng dụng và có rất nhiều nhánh nghiên cứu.</p><p>Trong seri này, chúng ta sẽ chỉ quan tâm đến <strong>logic mệnh đề</strong>, vấn đề đơn giản nhất trong Logic.</p><p>Mặc dù <a href=\"http://spiderum.com/bai-dang/Lay-vi-du-la-mot-cach-giai-thich-do-te-51u\" target=\"_blank\">lấy ví dụ là một cách giải thích dở tệ</a> nhưng tôi cũng không biết làm thế nào hơn để các bạn hiểu vấn đề mà không thấy nó khô khan (hi vọng lấy ví dụ xong nó không khó hiểu).</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/6a8b6750e95d11e6b3f19b1a71caae80.jpg\"></p><p>Trước hết, <strong>mệnh đề</strong> là gì?</p><blockquote><p><strong>Mệnh đề</strong> hay <strong>mệnh đề logic</strong> là một phát biểu khẳng định một sự kiện nào đó, sao cho khẳng định đó <em>chỉ</em> nhận một trong hai giá trị \"đúng\" hoặc \"sai\".</p></blockquote><p>Các mệnh đề có giá trị lúc đúng, lúc sai hoặc vừa đúng, vừa sai là định nghĩa trong <strong>logic mờ</strong>, tạm thời ta sẽ không xét đến. Một mệnh đề đúng sẽ có giá trị 1 và sai nhận giá trị 0.</p><p>Ví dụ một mệnh đề đơn giản: P = <em><strong>Hoàng tử</strong> <s>rất là</s> đẹp trai</em>.</p><p>Nếu tôi đẹp trai thật thì P nhận giá trị 1, ngược lại P nhận giá trị 0 (ký hiệu P = 1 || P = 0). Mà tôi đẹp trai thì thành chân lý rồi, thế nên P = 1. Nhớ nhé, <em>từ giờ đến hết seri</em>, mệnh đề trên luôn nhận giá trị 1.</p><p>Toán có +, -, *, / thì logic cũng có các phép toán y hệt. Khi có thêm các phép toán logic, ta lại được các mệnh đề khác. Giờ, ta đi thẳng vào các phép toán cơ bản đó.</p><h2>Mệnh đề phủ định</h2><p>Với mệnh đề<em><strong>&nbsp;Hoàng tử</strong> <s>rất</s> đẹp trai&nbsp;</em>thì phủ định vô cùng đơn giản là <em><strong>Hoàng tử</strong> <s>rất</s>&nbsp;</em><em><u>không&nbsp;</u></em><em>đẹp trai.</em></p><p>Lúc ấy, ta ký hiệu mệnh đề phủ định là -P. Giá trị của -P phụ thuộc vào P, nếu P = 1 thì -P = 0 và ngược lại P = 0 thì -P = 1.&nbsp;</p><p>Vậy -P ở đây bằng bao nhiêu? Đọc ngược lên trên nhé.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/e75a32d0e95c11e6b0972b84f1651fc5.png\"></p><h2>Mệnh đề hội</h2><p>Để nói về mệnh đề hội, ta phải bịa thêm ra 2 mệnh đề&nbsp;</p><p>Q = <strong>Please</strong> <s>rất</s> đẹp trai</p><p>T = <strong>Rawwwr</strong> <s>rất</s> xinh gái.</p><p>Tin tôi đi, thằng Please xấu như... con gấu, do đó Q = 0 còn Rawwwr xinh ghê gớm luôn nên T = 1.</p><p>Ta kết hợp 2 trong 3 mệnh đề lấy ra vài câu thế này:</p><blockquote><p><strong><em>Please</em></strong><em>&nbsp;<s>rất</s> đẹp trai</em> và <strong><em>Hoàng tử</em></strong><em>&nbsp;<s>rất</s> đẹp trai</em></p></blockquote><p>Câu này đúng hay sai? Có mỗi tôi đẹp thôi, thằng Please xấu nên câu trên sai này.</p><p>Câu này thì sao?</p><blockquote><p><strong><em>Please&nbsp;</em></strong><em><s>rất</s> đẹp trai và <strong>Rawwwr&nbsp;</strong><s>rất</s> xinh gái</em></p></blockquote><p>Please đã xấu rồi thì cứ có cái <strong>Please <s>rất</s> đẹp trai</strong> với bất kỳ cái gì cũng thành sai hết!!!</p><p>Như thế này mới đúng được:</p><blockquote><p>Hoàng tử <s>rất</s> đẹp trai và Rawwwr <s>rất</s> xinh gái.</p></blockquote><p>Khi cả hai đồng thời đúng, cả câu mới đúng.</p><h2>Mệnh đề tuyển</h2><p>Phép hội đặc trưng bởi chữ \"và\" thì phép tuyển là chữ \"hoặc\".</p><p>Lại ví dụ tiếp:</p><blockquote><blockquote><p><strong><em>Please</em></strong><em>&nbsp;<s>rất</s> đẹp trai hoặc <strong>Hoàng tử</strong> <s>rất</s> đẹp trai</em></p><p>(Có thể viết gọn lại thành <em><strong>Please</strong> hoặc <strong>Hoàng tử</strong> <s>rất</s> đẹp trai</em>)</p></blockquote></blockquote><p>Mà tôi thì đẹp trai thấy rõ rồi. Kệ thằng Please xấu hay đẹp, câu trên vẫn đúng, mệnh đề tuyển vẫn nhận giá trị đúng.</p><p>Thế nhưng nếu nói</p><blockquote><p><strong>Please</strong> <s>rất</s> đẹp trai hoặc <strong>Hoàng tử</strong> <s>rất</s> không đẹp trai</p></blockquote><p>Thằng Please đã xấu mà lại bảo nó đẹp, còn tôi công tử hào hoa thế này mà bảo xấu nên không gì cứu vãn được câu nói đầy sự dối trá này được.</p><h2>Mệnh đề kéo theo</h2><p>Đây là mệnh đề củ chuối nhất khi lấy ví dụ, thậm chí là khi học vì, mà thôi, nói đã rồi giải thích.</p><p>Ta có mệnh đề: <em>3 là số chẵn</em>, mệnh đề này sai lòi mắt phải không?</p><p>Ta bổ sung thêm cái mệnh đề: <em>3 chia hết cho 1</em> cái này đúng phải không?</p><p>Giờ ta có mệnh đề kéo theo thế này:</p><blockquote><p><em>Nếu 3 là số chẵn thì 3 chia hết cho 1</em></p></blockquote><p>Hại não vãi, nhưng ông logic học ông ấy bảo câu này đúng.</p><p>Câu này còn hại não hơn:</p><blockquote><p><em>Nếu 3 là số chẵn thì 2 là số lẻ</em></p></blockquote><p>3 là số chẵn sai, 2 là số lẻ cũng sai lòi luôn. Thế nhưng, cả câu trên lại đúng. Tại sao à? Ông logic học bảo thế. Không tin các bạn tự nghĩ mà xem.</p><p>Có thể thấy vấn đề của phép kéo theo là:</p><blockquote><p><strong>Từ một mệnh đề sai, ta có thể suy ra mọi thứ mà vẫn được một mệnh đề đúng</strong></p></blockquote><p><img class=\"fr-dib fr-draggable alignleft\" src=\"http://img.spiderum.com/sp-images/21a3f650e95e11e6b3f19b1a71caae80.jpg\"></p><p>Và điều này dẫn đến một thứ mà các bạn rất thích bàn đến được gọi là <strong>Ngụy biện</strong>. Nhưng đây là cả một môn khoa học phức tạp, và mình chỉ biết đến mức này thôi. Các bạn có thể tìm hiểu thêm hoặc xem seri ngụy biện của <a href=\"http://spiderum.com/nguoi-dung/Hachane\" target=\"_blank\">Hachane</a> cho nhanh.</p><p><br></p><p><br></p><p><br></p><p>Đây là các kiến thức logic cơ bản và đôi khi nhàm chán vì... đơn giản quá. Tất nhiên, thế giới không đơn giản như thế và logic học cũng biết điều ấy, và chúng ta sẽ có phần tiếp theo <strong>Các luật logic</strong>.</p><p>Bảng chân trị của các phép logic cơ bản:</p><p><img class=\"fr-dib fr-draggable\" src=\"http://img.spiderum.com/sp-images/4af370f0e95c11e6b3f19b1a71caae80.jpg\"></p><p>P/s:</p><p>+ Các ví dụ trong bài <strong>đầy tính duy tâm</strong> nhưng lượng kiến thức đưa ra đảm bảo chính xác trong khả năng của mình.</p><p>+ Phép hội trong logic ký hiệu là chữ <em>v ngược</em>, phép tuyển ký hiệu là <em>chữ v</em>. Tuy nhiên mình không tìm được ký hiệu chính xác trong word nên thay thế bằng <em>dấu hợp</em> và <em>dấu hoặc</em> trong toán.</p><p>+ Vấn đề này khá rộng và loằng ngoằng nên bài này cùng các bài sau nếu có gì thiếu sót, mọi người bổ sung góp ý. Mình hứa nếu mình sai, mình sẽ <strong>gạch đi và sửa lại trong bài</strong> chứ không xóa.</p>","cat_id":{"_id":12,"name":"Khoa học - Công nghệ"},"created_at":"2017-02-02T15:44:46.380Z","creator_id":726,"down_point":0,"tags":null,"title":"[Logic không khô khan] Phần 1: Logic mệnh đề và bảng chân trị","up_point":25}