{"_id":7219,"body":"<p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Đó là năm 2015. Đạo diễn người Hi Lạp Yorgos Lanthimos, 6 năm sau lần đầu tiên có mặt tại Cannes, trở lại liên hoan phim danh tiếng này với bộ phim nói tiếng anh đầu tiên của &nbsp;mình - The Lobster.</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Trong “The Lobster”, tất cả đều không có tên cụ thể. Tất cả đều chỉ là biểu tượng. Khách sạn nơi những người độc thân phải chuyển đến mang tên The Hotel. Căn phòng họ bị đưa vào nếu không tìm được tình yêu mới sau 45 ngày mang tên Transformation room. Khu rừng đầy rẫy những kẻ độc thân lẩn trốn mang tên The Wood. Thành phố nơi những cặp đôi sống tên là The City. Tất cả đều không có tên cụ thể, vì đó có thể là bất kỳ khách sạn nào, thành phố nào, khu rừng nào.</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Chẳng một nhân vật nào có tên, trừ nhân vật chính David (Colin Farrell).</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">“Chắc anh đã biết quy định của khách sạn”, người phụ nữ nói, “anh sẽ phải tìm một người bạn đời cho mình trong vòng 45 ngày, hoặc anh sẽ bị biến thành động vật. Giờ đây anh cần lựa chọn con vật anh sẽ biến thành, trong trường hợp xấu nhất.”</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">“Tôi chọn con tôm hùm, vì nó có thể sống cả trăm năm dưới lòng đại dương”</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/22fdb8c0105411e7ae266f74f69e0668.png\"></p><pre align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\" style=\"text-align: center;\">Phòng chuyển đổi. Vứt người vào và auto thành thú. Quá trình chuyển đổi không ai biết</pre><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><strong>Sự mỉa mai về cách chúng ta yêu...</strong></p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Những kẻ không tìm được tình yêu sẽ trở thành động vật. Đó là lời của người phụ nữ quản lý khách sạn, là điều mà tất cả mọi con người trong xã hội đó đều biết.</p><p>Những người sống trong khách sạn không có tên, bị ép mặc trang giống hệt nhau mỗi ngày. Tất cả họ trông như những người làm việc công sở. Cách duy nhất phân biệt họ là những đặc điểm kỳ lạ họ dùng để tìm bạn đời. Ở thế giới này, bạn đời của một người là một ai đó có điểm gì y hệt. Vợ chồng chủ khách sạn cùng có khả năng ca hát. Anh chàng chân có tật có cô vợ quá cố với đôi chân tương tự. Họ hoàn toàn cực đoan về việc này, đến nỗi việc yêu hay không chỉ phụ thuộc vào một đặc điểm. Có thể thấy điều này khi anh chàng chân có tật bạn của David tự làm chảy máu mũi mình để yêu cô gái hay chảy máu mũi, hay khi David ra vẻ độc ác để giống người phụ nữ ác độc trong khách sạn, lựa chọn duy nhất còn lại của anh ta.</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/68ca5fc0105411e7ae266f74f69e0668.png\"></p><pre align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\" style=\"text-align: center;\">Đi bắn hội độc thân trong rừng</pre><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">…<strong>.và không yêu....</strong></p><p>Khu rừng là nơi đối ngược với khách sạn. Nếu khách sạn có những kẻ bị buộc phải tìm kiếm tình yêu một cách cực đoan, trong rừng đầy rẫy những kẻ độc thân lẩn trốn, những kẻ tự đào cho mình một cái hố trong rừng để có thể nằm vào khi họ gần chết. Nếu những kẻ trong khách sạn bị cấm thủ dâm và buộc phải tìm bạn đời, thì những kẻ trong rừng bị cấm yêu nhau. Trong khu rừng, David bất ngờ gặp một cô gái không tên (Rachel Weiss), cũng bị cận, và mặc kệ quy tắc của những người trong rừng, anh và cô gái cận thị yêu nhau.</p><p><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/f2eaf070105411e7ae266f74f69e0668.jpg\"></p><pre align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\" style=\"text-align: center;\">Thích là phải nhích luôn</pre><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Trường đoạn sau khi David trốn khỏi khách sạn mô tả cảnh những người độc thân mò vào khách sạn ban đêm. Một cuộc trả đũa. David đến con thuyền của cặp đôi cô gái chảy máu mũi - chàng trai tật ở chân, để nói rằng anh ta luôn đập đầu vào bàn để mũi chảy máu. Thủ lĩnh nhóm độc thân (Lea Seydoux) đến phòng cặp vợ chồng chủ khách sạn, phá bĩnh cuộc hôn nhân của họ bằng một tình huống tương đối cliché: bắt người chồng bắn vợ mình nếu muốn sống, và đưa anh ta một khẩu súng không có đạn. Trường đoạn này tạo một cảm giác về sự hả hê, về sự thoải mái trong cách sống của nhữngngười độc thân, giúp tăng sức mạnh của những trường đoạn sau, khi những người độc thân trong rừng, đặc biệt là cô gái thủ lĩnh, dần bộc lộ rõ sự cực đoan. David thoát khỏi khách sạn, thoát khỏi một hệ thống, để rồi thấy mình lại mắc kẹt trong một hệ thống khác.&nbsp;</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><strong>Tính hình tượng trong The Lobster</strong></p><p>Những nhân vật trong The Lobster thản nhiên với mọi thứ. Biểu cảm của họ gần như được giữ nguyên trong các tình huống khác nhau. Tất cả đều là những bộ mặt phẳng lỳ không cảm xúc. Họ quen với sự kỳ lạ trong khách sạn, thản nhiên đối mặt với những thứ xảy ra với họ: cô gái tóc đẹp, trước khi bị biến thành ngựa, đã được đưa đến cạnh người bạn của cô, cô gái chảy máu cam. Cô gái chảy máu cam mở giấy, đọc phần đã viết sẵn, nói rằng mình rất thương bạn, nhưng mặt cô ta vẫn tươi cười và hớn hở...</p><p>Kịch bản của phim mang tính hình tượng cao. Những nơi chốn, những địa điểm, Lanthimos đặt cho chúng một cái tên chỉ để người xem biết rằng đó là đâu. Anh thẳng thừng mỉa mai giễu cợt cái cách mà chúng ta yêu: “Nếu cuộc sống của hai bạn không ổn, chúng tôi sẽ mang cho hai bạn một đứa con để giải quyết vấn đề” hay làm chúng ta bật cười khi mỉa mai những người độc thân cực đoan “anh hãy đào một cái hố cho riêng mình, để có thể chui vào khi nào gần chết. Nhớ lấp đất kín, kẻo chó sẽ ăn xác anh”...</p><pre style=\"text-align: center;\"><img class=\"fr-dib\" src=\"http://img.spiderum.com/sp-images/3beafd10105511e78adc556d78be2aaf.jpg\">Cách biểu đạt khác của \"độc thân là tự đào mộ cho mình\",  đó là cho nhân vật tự đào ra mộ thật luôn</pre><p align=\"JUSTIFY\" data-blogger-escaped-style=\"line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><strong>Cuối cùng, chỉ ra rằng chúng ta cần tình yêu theo cách nào</strong></p><p>David nỗ lực tìm kiếm tình yêu một cách vô vọng trong khách sạn, không phải vì anh ta cần một tình yêu, mà bởi anh ta bị ép phải làm thế. Anh ta biến mình thành một con người khác để yêu, để phù hợp với yêu cầu xã hội. Trốn vào rừng và tưởng như sẽ sống như một người độc thân đến cuối đời, anh ta lại gặp một cô gái phù hợp với mình. Từ đây, anh lại phải đấu tranh để né tránh những người độc thân cực đoan đến bạo lực. Đây chính là nhân vật thể hiện cho quan điểm của Larthimos về cách chúng ta nên tìm kiếm tình yêu: không nên trở thành những kẻ cực đoan lựa chọn tình yêu hoặc độc thân. Tình yêu có thể được tìm thấy khi chúng ta không ngờ tới, và khi chúng ta thực sự là mình.</p><p>Khi mối tình của David và cô gái cận bị phát hiện, cô bị thủ lĩnh khu rừng đem vào thành phố và làm mù mắt. David, trong phần còn lại của phim, cứ mãi vẩn vơ đi tìm những điểm chung giữa hai người. Nhưng chẳng có gì. Anh bất lực, đành dẫn cô vào thành phố với hi vọng mình có thể làm được điều gì đó. Anh định chọc mù mắt mình, để cả hai có thể yêu nhau.</p><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\"><img class=\"fr-dib aligncenter\" src=\"http://img.spiderum.com/sp-images/dfc9af40105911e7ae266f74f69e0668.jpg\"></p><pre align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\" style=\"text-align: center;\">Đưa nhau đi trốn</pre><p align=\"JUSTIFY\" data-blogger-escaped-style=\"font-weight: normal; line-height: 150%; margin-bottom: 0in; text-indent: 0.39in;\">Cái kết của The Lobster gợi lại cho ta câu hỏi về thứ tạo nên tình yêu trong thế giới của những con người này, mà đồng thời cũng chính là thế giới của ta. David khi ấy đứng trong nhà vệ sinh, cầm dao chuẩn bị chọc mù mắt mình, còn cô gái cận thị (giờ là cô gái mù) ngồi trong cửa hàng ăn đợi anh. Máy cứ chạy, cô gái cứ đợi, rồi màn hình đen. Chẳng một tiếng gào thét đau đớn. Lanthimos để ngỏ cái kết, cũng như để ngỏ một câu hỏi đã từng khiến ta bật cười ở đầu phim: chúng ta, những con người bình thường trên thế giới này, có cần điểm chung với ai đó để yêu họ không?</p><div><br></div><div><br></div><p align=\"JUSTIFY\">Hi anh em, mình có một page về phim viết chung với 2 người bạn. Mình chuyên viết phân tích, còn bạn mình viết review. Bài trên page sẽ lên trước khi lên spiderum tầm 2 ngày. Anh em có thể đọc thêm ở địa chỉ sau đây:</p><p align=\"JUSTIFY\"><a href=\"https://www.facebook.com/thichlammauthilamsao/\"></a><a href=\"https://www.facebook.com/thichlammauthilamsao/\">https://www.facebook.com/thichlammauthilamsao/</a></p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2017-03-24T17:53:32.973Z","creator_id":6896,"down_point":0,"tags":[],"title":" The Lobster - Sự châm biếm về tình yêu giữa một thế giới ảm đạm","up_point":22}