{"_id":5991,"body":"<p style=\"text-align: center;\"><strong><em>''Thức tỉnh, thức tỉnh đi''</em></strong></p><p style=\"text-align: left;\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Anthony de Mello, SJ-</p><p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable\" src=\"http://www.azquotes.com/picture-quotes/quote-there-is-only-one-cause-of-unhappiness-the-false-beliefs-you-have-in-your-head-beliefs-anthony-de-mello-44-89-58.jpg\"></p><p style=\"text-align: left;\">Câu nói đó ám ảnh tôi mãi khi đọc cuốn sách nhỏ nhắn mang tên '' Thức tỉnh'' của một nhà linh đạo Ấn Độ. Để hiểu hơn thế nào là ''linh đạo'' thì các bạn cứ hiểu là đào tạo linh hồn.</p><p style=\"text-align: left;\">Kì thực mà nói, người ta thiếu gì thì mới đi tìm cái đó. Tôi cũng nằm trong trường học đó, &nbsp;phải làm cho mình tỉnh ngủ, phải thức tỉnh thì mới có thể sống được.</p><p style=\"text-align: left;\">Sách có đoạn như thế này ( mình chỉ nói theo ý hiểu thôi ):<em><strong>&nbsp;Bạn đừng bao giờ dạy cho một người mù về màu sắc, bởi họ cũng chưa bao giờ biết về màu cả hay nếu như bạn bảo họ màu của bầu trời giống như màu của quả chanh, rồi một người mù khác lại được bảo rằng màu của bầu trời như quả dừa. Và rồi ngày nào đó hai người mù gặp nhau thế là họ cãi nhau.&nbsp;</strong></em></p><p style=\"text-align: left;\">Bạn có &nbsp;thấy giống truyện gì rồi phải không?</p><p style=\"text-align: left;\">&nbsp;Thế nên, bạn không thể dạy cho một người mà khi họ chưa thức tỉnh.</p><p style=\"text-align: left;\">Mà cho đến khi thức tỉnh thì họ cũng chả cần học nữa.</p><p style=\"text-align: left;\">Bản thân tôi rất thích câu:'<strong>' &nbsp;Bạn không thể dạy bất cứ ai điều gì, bạn chỉ giúp họ khám phá ra thôi\".</strong></p><p style=\"text-align: left;\">Sau đây mình sẽ nói chút về câu chuyện mình thích nhất trong sách</p><p style=\"text-align: left;\">1. Nội quan</p><p style=\"text-align: left;\">2. Những rào cản hạnh phúc</p><p style=\"text-align: center;\"><strong>NỘI QUAN</strong></p><p style=\"text-align: left;\"><strong><em>'' Rắc rối thường xảy ra với những người mãi lo điều chỉnh những cái mà thậm chí họ không hiểu''.</em></strong></p><p style=\"text-align: left;\">Điều đó chả khác gì bạn tìm một cái bên ngoài để giải quyết cái bên trong cả. Chẳng bao giờ chúng ta chịu hiểu cho rằng sự việc không cần thay đổi gì cả. Chúng chỉ cần hiểu, chính chúng ta mới cần thay đổi.</p><p style=\"text-align: left;\">Ôi , Thức tỉnh đi. Tự hỏi bạn đang nhìn thế giới qua bao nhiêu cái cặp kính vậy. Thức tỉnh đi.</p><p style=\"text-align: left;\">Đã bao giờ bạn được hỏi câu hỏi:</p><p style=\"text-align: left;\">1+1=?</p><p style=\"text-align: left;\">Bạn nghĩ nó bằng mấy? Tôi đoán sẽ có người &nbsp;mất một chút thời gian để trả lời, hay nói là</p><p style=\"text-align: left;\"><em><strong>Trong trường hợp lọ....... trong trường hợp chai....</strong></em></p><p style=\"text-align: left;\">Thôi chả về cái bản chất cho tôi nhờ? Bạn có nghĩ mình đang tự phức tạp cái thế giới lên không?</p><p style=\"text-align: left;\">Cái thế giới bên trong bạn, chả ai giúp bạn được chỉ có bạn mà thôi. Không ai cả, không ai có một phương pháp, kỹ thuật. Vì nếu học mót kỹ thuật của người khác hóa ra bạn muốn thí nghiệm đi thí nghiệm lại trên chính mình mãi.</p><p style=\"text-align: center;\"><strong>NHỮNG RÀO CẢN HẠNH PHÚC</strong></p><p style=\"text-align: left;\"><em><strong>'' Hạnh phúc là cái tình trạng tự nhiên của chúng ta. Hạnh phúc là tình trạng tự nhiên của trẻ thơ mà chúng bị khuynh đảo và đầu độc &nbsp;bởi &nbsp;sự ngu xuẩn của văn hóa và xã hội. Bạn không cần làm gì cả để đạt được hạnh phúc, vì hạnh phúc không phải &nbsp;là cái người ta đạt được. Có ai hiểu được vì sao vậy không? Vì chúng ta vốn sẵn đã hạnh phúc rồi, làm sao người ta có thể đạt được cái mà người ta đã có sẵn''.</strong></em></p><p style=\"text-align: left;\">Thế nên dù bạn có mặc trên mình bao nhiêu bộ quần áo khác nhau thì vẫn chỉ là chính bạn mà thôi. Bạn có chuyển từ một thợ sửa nước sang một luật sư hay ai đó thì vẫn chỉ là bạn. Ai gắn cho bạn những cái mắc vậy, có phải xã hội hay chính bạn.&nbsp;</p><p style=\"text-align: left;\">Ai có quyền ? Chỉ bạn mà thôi. Thức tỉnh, thức tỉnh đi.</p><p style=\"text-align: left;\">Ai đặt chuẩn mực cho thành công? Mẹ Teresa có thành công không? Tổng thống Mỹ Lincol có thành công không? Bạn có thể nói có, nhưng kỳ thực họ có nghĩ như bạn không?&nbsp;</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Thức tỉnh, thứ tỉnh đi.</p><p style=\"text-align: left;\"><strong><em>'' Nếu thực sự vứt bỏ những ảo tưởng của mình về những được, thua, còn mất - chúng ta sẽ có được sự sáng suốt, Bằng nếu cứ bám víu vào ảo tưởng, chúng ta sẽ mãi bất an và bế tắc...''.</em></strong></p><p style=\"text-align: left;\">Tác giả cũng có đến một nhà hoạt động giáo dục nổi tiếng là A.S Neill với câu nói :</p><p style=\"text-align: left;\"><em>\"Trong mỗi đứa trẻ đều có một vị thần, Những cố gắng nắn ép của chúng ta đối với đứa trẻ đều sẽ biến thành quỷ. Đám trẻ đến với trường tôi là những con quỷ nhỏ, chúng chán đời, phá phách, thô lỗ, dối trá, trộm cắp và đủ các thứ tật xấu khác. Sau sáu tháng chúng trở thành nhữn đứa trẻ vui vẻ, lành mạnh, không làm điều chi xấu nữa''.</em></p><p style=\"text-align: center;\"><em><img class=\"fr-dib fr-draggable\" src=\"https://stirtoaction.files.wordpress.com/2011/11/o_a-20s-20neill.jpg\" style=\"width:530px; height:343.44px;\" alt=\"Chân dung A.S Neill\"></em>Chân dung A.S Neill</p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\">Thức tỉnh, thức tỉnh đi.</p><p style=\"text-align: left;\">Ai rồi cũng phải tỉnh ngủ, bởi nếu ngủ mãi người tỉnh sẽ đem chôn kẻ ngủ.</p><p style=\"text-align: right;\">Iris_Kim</p><p style=\"text-align: left;\">Nguồn ảnh : Google</p><p style=\"text-align: left;\">© <a href=\"http://mylifesoup.blogspot.com/\" target=\"_blank\">TỰ MÌNH ĂN SOUP</a></p><p style=\"text-align: left;\"><br></p><p style=\"text-align: left;\"><br></p>","cat_id":{"_id":18,"name":"Sách"},"created_at":"2016-12-16T18:44:02.912Z","creator_id":3003,"down_point":0,"tags":null,"title":" Ai rồi cũng sẽ phải tỉnh giấc","up_point":29}