{"_id":21499,"tags":[{"_id":"5991225cde83b25a001a73ff","name":"HƯỚNG NGHIỆP"},{"_id":"59610136d117aa7c993ac193","name":"ĐI LÀM"},{"_id":"59ffd51bbb922b7670fc2aad","name":"PHỎNG VẤN"},{"_id":"59ffd51bbb922b7670fc2aac","name":"XIN VIỆC"},{"_id":"5af3ce79f0cbbb14a8c2e1f9","name":"KẾ TOÁN"}],"up_point":21,"down_point":0,"title":"Đi làm kế toán kiểm toán tài chính cần cái gì","body":"<div>Xin chào các bạn, mình xin phép được trở lại với series về kế toán kiểm toán và tài chính; và lần này trong phạm vi bài viết mình sẽ giới thiệu một chút về những kỹ năng cần có trong nghề này (trải qua tương đối nhiều lần đi phỏng vấn cũng như ở vị trí người phỏng vấn), và một bằng cấp khá là quen thuộc trong ngành kế-kiểm-tài, đó là ACCA. Hy vọng bài viết sẽ giúp ích cho các bạn sinh viên khoa kế-kiểm-tài và kể cả những bạn học cấp 3 chuẩn bị ngưỡng cửa chọn trường để học.</div><div>Vừa nhớ lại thì trải qua 6 năm đi làm, có lẽ số lần mình đi phỏng vấn cho 1 công việc mới cũng khoảng 50-60 lần, và số ứng viên mình đã từng phỏng vấn cũng tương đương số đó. Tựu chung lại, nghề này cần gì:</div><div><strong>1. Kiến thức phải cực kỳ, cực kỳ vững.</strong></div><div>Nghề nào cũng vậy thôi nhưng riêng nghề này thì lại cần hơn, bởi vì chỉ cần 1 số 0 thêm vào hoặc bớt đi thôi (như kiểu 1.000 tỷ và 100 tỷ ấy), số liệu đã khác rất nhiều rồi. Không chỉ cẩn thận trong con số, việc có kiến thức vững là:</div><div>- Đối với kế toán: hạch toán đúng bản chất nghiệp vụ, tức là phải hiểu với nghiệp vụ này thì tăng cái gì giảm cái gì, với nghiệp vụ này thì áp dụng theo chuẩn mực kế toán gì. Thông tư mới nhất của Bộ Tài chính hướng dẫn ra sao. Hạch toán xong rồi thì lập 1 báo cáo tài chính như nào, các số liệu liên kết với nhau ở đâu. Trong báo cáo tài chính có bảng cân đối kế toán (balance sheet), báo cáo lãi lỗ (P/L), báo cáo dòng tiền (Cash flow), các con số đó nó có mối liên hệ cực kỳ sâu sắc và khoa học. Kế toán viên giỏi phải nắm được điều đó.</div><div>- Đối với kiểm toán: giỏi hết các yếu tố của kế toán, và phải hiểu được các <strong>thủ tục kiểm toán</strong>, tức là hiểu được vì sao khi đi kiểm tra lại hồ sơ của kế toán thì lại làm thủ tục này thay vì thủ tục kia, thủ tục mình làm có ý nghĩa như nào. Kiểm toán viên giỏi ngoài ra phải phát hiện được gian lận hoặc sai sót của kế toán để còn đưa ra ý kiến chính xác về báo cáo đó. Kiểm toán viên mình xếp ở 1 level cao hơn kế toán là vì thế.</div><div>- Đối với làm tài chính: nghề này thì quá rộng, phân tích chứng khoán, M&A...cũng là làm tài chính. Mình chỉ phân tích về tài chính doanh nghiệp. Ai đã làm thì phải nắm được doanh thu, lợi nhuận tới từ đâu, yếu tố nào có thể thúc đẩy doanh thu lợi nhuận lên. Dòng tiền vào, tiền ra chạy như nào, giả sử tiền vào có 10 đồng mà chi ra đến 30 đồng thì bao giờ lấy lại được, 20 đồng thiếu bù đắp từ đâu, vay nợ như nào cho hiệu quả. NPV, IRR, Payback period là những chỉ tiêu cơ bản. Rồi phải biết lập kế hoạch lợi nhuận, dòng tiền cho công ty 5 năm tới, 1 năm tới, quản lý sao cho hiệu quả, phân tích được nếu cty ko đạt chỉ tiêu là vì sao. Giỏi hơn nữa cần nắm được định giá doanh nghiệp mình như nào, giả sử 1 quỹ đầu tư muốn mua 20% cổ phần doanh nghiệp mình thì mình đòi giá bao nhiêu. Làm tài chính giỏi thì nắm được hết mọi hoạt động của công ty, vì thế CFO hay lên làm CEO là vì thế.</div><div><strong>2. Về kỹ năng văn phòng</strong></div><div>Excel phải giỏi, please :(. Rất giỏi. Nhiều bạn mình phỏng vấn, nói em kỹ năng văn phòng thành thạo xong rồi test thử thì :(((((khóc thét). Không cần cao siêu như kiểu VBA hay code gì cả, chỉ cần các hàm cơ bản, sumifs, vlookup, if, pivot, date..., và phải nhanh. Muốn nhanh thì tốt nhất nên dùng phím tắt (vứt con chuột đi). Cái này thì chỉ có luyện càng nhiều càng lên. Đi làm 1 lúc cả chục task, nếu cứ lò dò tra công thức để tính thì sẽ không có đủ thời gian để làm. Nếu làm tài chính cần học thêm về trình bày sao cho đẹp, và mấy cái hơi màu mè kiểu Whatif, Data table.</div><div>Word cũng phải giỏi và phải có tư duy trình bày sao cho đẹp. Excel để tính toán, nhưng để viết biên bản họp, tờ trình, thông báo...thì cần làm word. Bạn làm giỏi thì sếp sẽ tin tưởng và cho làm nhiều. Nhiều bạn không biết cách format 1 bài báo cáo, khi in ra có khi trang mới có đúng 1 dòng, là chỗ Tổng Giám đốc ký, trông cực kỳ chênh vênh.</div><div>Powerpoint thì nên biết 1 ít thôi.</div><div><strong>3. Về kỹ năng mềm</strong></div><div><em>a. Quản lý thời gian vì nhiều việc lắm. Biết \"quản lý\" sếp nữa thì càng tốt.</em></div><div><em>b. Kỹ năng giao tiếp, nhất là khi làm kiểm toán, càng khéo đi xin tài liệu khách hàng càng dễ hehe :D. (à loại trừ trai xinh gái đẹp ạ ;)</em></div><div><em>c. Sức khỏeeeeeee, vì nghề này có rất nhiều thứ để học và cập nhật thường xuyên nên nếu không dành nhiều thời gian để mà học và tìm hiểu thì dễ bị chậm lại đằng sau lắm.</em></div><div>Chỉ 3 yếu tố trên thôi là bạn đã có thể có 1 công việc tốt trong ngành này rồi. Thật sự luôn. Và nếu bạn sở hữu thêm ACCA nữa thì cơ hôi việc làm của các bạn sẽ cực kỳ cao luôn (bật mí: mức lương hàng tháng có thể tầm 1.300$ trở lên ngon lành - sau 3,4 năm đi làm).</div><div>Thời ngày xưa ACCA phải 21 tuổi mới được học, bây giờ 18 tuổi là được học rùi. Quá tiện phải không. Hồi mình chưa đủ 21 tuổi, phải đi 1 đường vòng mới được học ấy T__________T</div><div>À, vậy ACCA là gì. ACCA là chứng chỉ của hiệp hội Kế toán Anh Quốc. Ở cả thế giới thì có khoảng gần 200k hội viên nhưng ở VN mới chỉ có khoảng hơn 1k (thế nên mới hiếm). Mặc dù là chứng chỉ của hiệp hội Kế toán nhưng 14 môn học lại rất đầy đủ và đa dạng, trong đó có kế toán tài chính (dạy cách hạch toán, lên báo cáo), kế toán quản trị (quản trị lãi lỗ, đánh giá hiệu quả), thuế, kiểm toán, luật, quản trị tài chính...Vì là chương trình của nước ngoài nên các môn học gắn sát với thực tế, nhiều khi đi làm kiểm toán case giống y đi thi :D</div><div><strong><em>&nbsp;Ơ thế học ACCA xong thì có lợi gì</em></strong></div><div>Chính là 3 yếu tố mình viết ở đầu đó.</div><div>Thứ nhất, học xong bất kỳ 1 môn nào của ACCA bạn cũng có kiến thức tương đối vững vàng với môn đó (cứ nhìn 1 cuốn giáo trình cỡ 500 trang A4, và 1 cuốn bài tập cỡ 400 trang nữa). Những kiến thức của ACCA lại là kiến thức theo chuẩn mực của quốc tế, cộng thêm việc đi thi không có tủ nọ tủ kia, nên việc phải học đầy đủ (mới pass) sẽ giúp các bạn có kiến thức thực sự từ môn học. Cộng thêm việc chương trình học bám sát thực tế thì lại càng đảm bảo hơn.</div><div>Thứ hai, phải nói cách trình bày của ACCA cực kỳ khoa học và logic. Mình học hỏi được rất nhiều từ đó, từ A suy ra B, kết luận ntn, viết 1 meeting note ra sao. Càng lên các môn Professional thì càng học được tính logic, một yếu tố quan trọng để bạn làm các file excel cho dễ hiểu. Ngoài ra, hiện tại nhiều môn thi của ACCA thi trên Excel nên việc các bạn luyện thi ACCA cũng là luyện Excel luôn</div><div>Thứ ba, với khối lượng khổng lồ của 1 môn học và 1 kỳ bạn sẽ thi từ 2-3 môn (mình có 2 kỳ thi 3 môn), việc phân bổ thời gian học, và cả trong lúc thi cho hiệu quả là việc bạn cần phải luyện tập. Cứ tính sơ sơ 3tr (chỉ tiền thi, không nói tiền học) mà trượt thì xót lắm, nên phải cố thôi.</div><div>Hy vọng bài viết trên đây của mình sẽ giúp các bạn theo đuổi nghề kế toán kiểm toán tài chính có 1 cái nhìn rõ ràng hơn về nghề cũng như những mục tiêu cần đạt được trong mấy năm học đại học. Nghề nào cũng vậy, phải vất vả mới thành tài, lơ tơ mơ là chẳng ăn thua đâu. Thật đấy. Mình phỏng vấn nhiều bạn, nhiều lúc thầm nghĩ: Ơ thế 4 năm đại học bạn ấy làm gì :(</div><div>Chúc các bạn niềm vui. Có gì khó khăn, email mình nhé (vuvandinh.vn@gmail.com). <figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/714b06d08a0611e9b74e4dd75b2b39c3.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\" contenteditable=\"false\"></figcaption></figure></div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":21683,"created_at":"2019-06-08T15:59:55.929Z"}