{"_id":24711,"tags":[],"up_point":23,"down_point":0,"title":"Thịt chó - Quà của ông nội.","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42e86330ef5711e98acca97ee57a38dd.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ông nội tên Bắc. Ngay thẳng và chính trực theo mọi nhẽ, đấy chắc chắn là ấn tượng đầu tiên của mọi người về ông. Và “mọi người”, đúng nghĩa là bất kì ai. Ông có biệt tài kết bạn, biệt tài đến độ, ông bô tôi, người nổi tiếng tự hào có bạn từ Bắc vào Nam, cũng phải tự thẹn, kêu rằng “Ông Bắc… Chỉ cần người ta gặp một lần, là ông sẵn sàng trải cả tấm lòng ra mà đón tiếp”.</div><div>Mà thật, ông là người khiếu bạn, yêu bạn đến nỗi, ai ai ông cũng muốn giúp đỡ. Đến cả bác xe ôm đầu ngõ, rồi bác bán tạp hoá, cô y sĩ đầu đình, ai ai chỉ cần nghe đến tên ông Bắc là vui vẻ tiếp đón, tâm sự trời bể. Độ ông đi viện, ngày nào qua mua cái bút quyển vở, bác bán văn phòng phẩm, chẳng hiểu thân thiết thế nào, cứ hỏi thăm mãi. Rồi ngày ông mất, cũng bao người lạ tự dưng không đâu mà tới khóc thương. Ông tôi, có lẽ, gần nhất để mà so sánh, chỉ có Ed Bloom trong “Big Fish” của Tim Burton: Bước ra từ chiến tranh, thiện chí và thiện tâm, gặp ai cũng chỉ thấy điều tốt nơi họ, và tốt bạn hơn tất thảy.</div><div>Và những câu chuyện của ông, thì có 3 Ed Bloom chắc cũng chẳng sánh kịp. Đã là giảng viên sử, lại còn dạy Sĩ Quan Lục Quân. Ông đi hết từ miền cao tới đồng bằng, bao chuyện ma cỏ kì bí lẫn đời thực bi ai, tự cổ chí kim ông đều vanh vách thuộc. Ông kể chuyện chiến sự, rồi chuyện săn sâm cầm, bẫy kì đà hồi di tản. Cứ kể mỗi chuyện đấy hồi bữa tối, là ông bô tôi lại gãi đầu gãi tai, dù xung khắc với ông nội lắm, cũng phải thừa nhận: Giờ người có to khoẻ thế này, cũng là do hồi đó được ông nội tẩm bổ đấy toàn những kì hoa dị thảo của núi rừng phương bắc.</div><div>Ông lại còn đẹp trai nhé! Đẹp trai đúng kiểu tri thức thời kháng chiến: Khuôn mặt vuông vức, đôi mắt trìu mến hiền nhưng đầy quyết tâm cùng mái tóc rẽ 1:9 điển hình. Hồi nhỏ, cứ nhìn ảnh đen trắng ông chụp trong chiếc áo lính mà ước, không biết bao giờ mới được đẹp trai như ông. Đáng buồn thay, câu trả lời là không bao giờ.</div><div>Thế mà, nhân bất thập toàn. Người ngay thẳng cỡ ông, ngay thẳng tới độ thấy người đi xe máy lấn sang làn xe đạp cũng phải phóng lên nhắc, mà cũng có tật xấu. Mà chính xác là hai tật xấu. Và hai tật xấu đó, lại trực tiếp liên quan đến tôi.</div><div>Đó là thói mê ăn vặt và chiều cháu quá.</div><div>Hầu hết tuổi thơ, chắc phải đến lớp ba, sự hiện diện của bố mẹ trong cuộc đời trẻ con của tôi là không nhiều. Đưa đón, rồi đi chơi đâu cũng là ông. Và thế là, chẳng biết từ bao giờ, tôi bị lôi làm kẻ “tòng phạm” với ông, trong những “phi vụ” tìm đồ ăn vặt.</div><div>Chà… Kể thì lại sôi cái bụng, nhưng không kể không được. Mà, biết bắt đầu từ đâu đây nhỉ.</div><div>Từ cái bánh chuối bánh ngô cạnh trường cấp một. Cái ngách đấy, đi qua một con ngạch thối oăm, dẫn thẳng ra sông Tô Lịch, thế mà cũng có hàng bánh ngô ngon đáo để. Thế là, ông cứ viện hết lý do này đến lý do kia, mỗi buổi tan trường lại rủ cháu raăn . “Được 10 điểm hả, giỏi quá, đi ăn bánh chuối thôi!” “Được 7 điểm à, không sao, lần sau sẽ khá hơn, đi ăn bánh chuối nào!”. Về sau, hàng đó đóng cửa vì người ta phải lấp con ngạch, thế là hai ông cháu mới chuyển qua một hàng nho nhỏ giữa đường về nhà. Cái cô bán hàng, dù ông tôi đã mất được già bảy năm, tới tận bây giờ vẫn còn nhớ “Thực đơn” của hai ông cháu: Hai bánh chuối cho mỗi người, và bánh ngô thì cắt nửa.</div><div>Hay là trứng vịt lộn. Ông là người “khai sáng” cho tôi về cái món khoái khẩu này. Mà, hồi đó, ích kỷ quá, cứ toàn đòi ông gỡ phần trắng trắng ra, để mình ăn được phần vàng vàng sần sật, cả một miếng “dây” trắng trắng ngon nhất, giòn nhất, lúc nào ông cũng san cho tôi. Về sau, bà biết mới quở, bảo ông cũng khoái phần vàng chả kém gì mày!</div><div>Nhớ đâu, độ về quê bà nội, ông chán quá bỏ ra ngoài xã chơi, chẳng hiểu sao lúc về nhà hí ha hí hửng, khoe chái chỗ trứng vịt lộn “tự nhiên”, mỗi quả nhỏ hơn nắm tay trẻ con. Thế là bữa đó, ông cháu ngồi nhàn nhã ngắm ruộng vườn, rồi cùng nhau ăn hết 14 quả trứng.</div><div>Rồi cả bánh gio. Cô hàng bánh gio, thỉnh thoảng lại đi qua ngõ, cứ cố đứng lại thật lâu rồi rao thật to, kể cả giữa trưa, vì cô biết, từ trong ngõ sẽ có hai ông cháu nhà này lật bật chay ra, ăn lúc nào cũng không dưới ba suất.</div><div>Lại còn cái trò ướp đường cho dứa. Dứa đã ngọt, lại còn ướp đường, để qua đêm, tự nhiên có xâm xấp nước đường trong bát. Ông bô nhìn thấy thì lườm nguýt, bà nội thì lắc đầu chậc chậc. Hai ông cháu khoái nhất món đó mùa hè. Cứ cắt thành từng miếng, để cả vào một bát ô tô mà rải đường rồi hồi hộp chờ. Hôm hạ chí, hai ông cháu xơi trọn 3 quả dứa “liên tùng tục”, rồi cứ thè lưỡi ra trêu bà.</div><div>Và, không kể bánh rán, thì không phải cháu ông nữa. Bánh rán ông mua, hồi đấy còn “thực chất”, mỗi viên bánh xíu xiu bé, vằn vặn đúng một chụm ngón cái ngón trỏ. Bánh bây giờ, bên trong rộng không, may lắm thì được chỏng chơ một viên đậu xanh cứng quèo. Hồi đó, đậu xanh trong bánh cứ ăm ắp tròn đầy, mềm cả ra, bên ngoài ngọt thỉu óng nâu lớp mật mía, và bên trong thì bùi ơi là bùi đi. Cả bánh “chay”, loại chỉ có rắc vừng lên trên. Cả bánh đường, thay vì phủ mật mía thì phủ một lớp đường trắng bột… Loại nào cũng ngon, loại nào cũng thú. Mà giờ có tìm được đâu. Kể cả từ hồi đấy, nài ông bô mãi, nhọc công tìm kiếm mà cũng không ra. Loại bánh rán thần kì đó, ông nội mua ở đâu vẫn là một bí ẩn đáng tiếc…</div><div>Và còn thịt xiên đầu ngõ, lúc nào ông cũng nháy mắt, “Đừng kể với bà”. Còn bóng heo, ông bô cứ chê bẩn, thế mà hai ông cháu vẫn giấm giúi chấm mắm ăn. Còn cốm làng vòng, cứ đi họp khoa là “tiện tay” mua về.</div><div><br></div><div>_________________________________________________________________________________</div><div>Nhưng, tuyệt hơn tất thảy, vẫn là thứ quà (Thịt chó) một ngày đầu thu.</div><div>Đấy là một hôm đầu thu. Ông chầm chậm đi từ đầu ngõ vào, tay cầm nặng trĩu hồng hồng một túi nilon. Cái túi hồng hồng đó cứ như con búp bê Matryoshka: Trong bịch to lại có những bịch con, mà trong những bịch con, thi thoảng lại có bịch nước chấm, sóng sánh vàng hay đằng đặc tím. Những bịch nước chấm đó lại được buộc chun bằng một phương pháp kì diệu, đến Houdini cũng không mở được. Ông bảo: “Đây là một món rất đặc biệt”.</div><div>Hỏi kì nào ông cũng không nói, chỉ chặc lưỡi, “phải ăn thử mới biết”. Thế là, cái tò mò của thằng nhóc chín tuổi đã khiến nó lần mò từng lớp túi, soạn ra từng loại đĩa riêng biệt: Một đĩa đen đen những khúc nhìn như xúc xích nguội, một đĩa, nhìn tưởng thịt lợn, nhưng phần bì lại đỏ đồng lên, mỡ lại săn hơn hẳn. Một đĩa, chắc chắn là chả, nhưng lại bóng nhẫy cả lên, mà mùi thơm, dù nguội, vẫn nhẹ nhàng thanh cao toả. Và đĩa muối chanh này. Và đĩa mắm tôm, cái đó đã biết. Cuối cùng, là một đĩa đủ các loại rau sống, “hầm bà làng” cả lên.</div><div>Vậy chứ, đó là món gì? Tôi vừa nhón một miếng thịt (tưởng rằng) luộc, định cho vào miệng, thì ông đã đứng bên, xua tay: “Ăn thế là không đúng!”. &nbsp;Rồi ông ôn tồn giải thích, với giọng một giảng viên sử gần nửa thế kỉ: “Đây là thịt hấp. Ăn là mình phải ăn với lá me này”. Nói đoạn, ông đặt miếng thịt lên chiếc lá to, một mặt đỏ và gai hơn mặt còn lại.</div><div><br>“Nhớ là phải cuốn mặt đỏ vào trong, không ăn dễ rát lưỡi. Rồi phải thêm một lát gừng, một nhánh xả, ăn được húng chó không con?” Nói đến nguyên liệu nào, ông lại luôn tay bẻ bẻ gắp gắp đúng nguyên liệu đó, rồi, chẳng đợi tôi trả lời, đã bấu hai lá húng chó bỏ lên. Đoạn, ông cuộn tất cả các nguyên liệu vào, như một điếu xì gà khổng lồ ngon lành và tươi ngon, chuyền cho tôi.</div><div>Với một thằng nhóc cảnh ăn như quỷ, chả ăn được rau hành, lần này lại là cả một tổ hợp toàn những thứ kì dị, đúng là bất quá cũng có chút hồi hộp. Vừa cầm vào miếng “gỏi”, ông đã bảo ngay: “Cái món này, là mình phải chấm với muối chanh”. Thế là, hồi hộp và háo hức, tôi chấm.</div><div>Ấy vậy mà, chúng nó “quện”. Chẳng từ nào hợp hơn, dân dã hơn và biểu vị hơn từ “quện”. Đầu tiên là miếng lá mơ thơm nhẹ, mùi như bạc hà nhưng dịu hơn vài phần, làm nên cho chút cay cay của gừng, đắng ngọt của xả, hăng hăng húng chó, và cuối cùng….</div><div>Là miếng thịt. Trời ơi, miếng thịt nó chẳng mềm như thịt lợn, nhưng cũng chẳng dai ngoách như thịt bò. Nó vừa đúng độ, vừa sần sật ngon, vừa ngầy ngậy béo. Mà, cái béo nó lại rất vừa vặn, chẳng đi đâu mà quá đà, bởi những thứ rau, những thứ lá đã tự nhau tương hỗ, mà bổ mà trợ, vừa đủ năm thứ vị, ngọt, bùi, đắng, mặn, chua. Thử hỏi, trên khắp Trái Đất này, còn món ăn nào, đặc sản quốc gia nào, ăn một miếng thôi mà đã dậy được cả bao mùi vị như vậy không?</div><div>Xin thưa là có. Món đó, tưởng xa cuối chân trời, hoá ra lại gần ngay trước mắt. Có lẽ, độ thanh tao thì kém vài phần, nhưng hương vị thì lại tăng tột bậc, lại chả cần cầu kì tốn công: Đấy chính là món “xúc xích” ngay bên cạnh kia.</div><div>“Ồ, món này, minh phải chấm với mắm tôm”. Ông nội, vui sướng ngồi nhìn tôi khoái chá ăn, bật dậy cầm một túi nilon buộc chặt, bên trong là sền sệt hoa sim màu mắm tôm. Ông lại bảo “Dùng chanh với cái mắm này là cực ẩu. Chanh chua quá con ạ, quất mới vừa đủ ngọt”. Nước quất trộn với mắm tôm, lấy đầu đũa đánh tơi cả lên. “Cứ nhìn tới lúc nào nó sủi bọt là vừa nhé”. Rồi đặt bát mắm tôm con con bên cạnh, lại vui thú nhìn tôi gắp một miếng “xúc xích”.</div><div>Xúc xích cái nỗi gì! Cái này nào phải xúc xích! Đúng ra, xúc xích nào bì được thứ này chứ! Cái phần bì chẳng dai dai lấn cấn như xúc xích: Nó khô queo, ròn rụm, cắn một miếng mà nghe tưởng tiếng người mĩ nhân, chẳng may nhón chân đạp phải chiếc lá bàng rơi cuối thu giữa con phố vắng. Khô như thế, mà phần nhân thì lại ô thôi là bùi, là béo. Một phần thịt thôi, mà bao nhiêu bí mật, bao nhiêu mùi vị cứ thế mà từng đợt ào ạt tạt vào khoang iệng, như sóng thuỷ triều, mỗi cơn một khác.</div><div>Nào là vị cứng của lạc, vị thơm thảo của các loại lá “kì bí”, vị bùi béo của từng miếng thịt, lại đâu đó trong miếng cắn, có miếng mỡ chưa tan hết, cứ rỉ ra từng kẽ răng, lại cứ chẳng ngào lên nhỉ. Nó nhuyễn, nó quện, lại thêm chút vị mắm tôm trộn quất, cứ xộc cả lên, ấy thế mà gây nghiện chết người! Ăn nghe tiếng sậm sựt, lại giòn giòn, nghe cũng vui tai phải biết! Vài miếng cắn mà như bao kho tàng được khai phá, mùi vị cũng cứ thế mà trào dâng, vị giác, thính giác, khứu giác, đâu đâu cũng được thoả mãn.</div><div>Ăn xong vài miếng, ông mới từ tốn hỏi:</div><div>- Ngon không con?</div><div>- Nh..nhon ạ - Tôi nói, không thành chữ, vì vẫn đang chăm chú gắp thêm từng chút này, chút kia trong đĩa.</div><div>- Thịt chó đấy!</div><div>- DẠ?!</div><div>Giật mình không? Có chứ, chó thì ai mà chẳng yêu. Ấy thế mà, lúc ăn vào rồi, thì thịt chó, chứ có là thịt ngựa Thánh Gióng, cũng cứ là xơi đã. Đấy, đấy là cách nghĩ của một thằng bé chín tuổi. Giờ, là một thằng nhỡ hăm mấy xuân xanh, nó nghĩ gì?</div><div>Nghĩ cái “đếch”. Ngon thế, ăn mà không tập trung, nghĩ với chả ngợi, giảm mất cái ngon cũng là đắc tội với chó!</div><div>Giờ cùng quay trở về với thằng nhóc chín tuổi. Ông nội, biết tôi chả vì thế mà ngừng, thì cũng cười mà giơ ngón cái, rồi vui vẻ lên xem phim cùng bà nội.</div><div>Thế là, còn mỗi đĩa chả. Chả chó.</div><div>. Thịt hấp dùng tay mà cuốn, rồi chấm cũng dùng tay, thì đánh vào xúc giác. Dồi chó, như đã kể, không thanh tao bằng nhưng mùi lẫn hương đều có phần nổi trội hơn, ăn lại sậm sựt vui tai, là vừa đánh vào khứu giác, vị giác và thính giác. Nếu mà như vậy, thì hẳn chả chó phải là thị giác.</div><div>Chả chó như là một phần cân bằng, một “điểm giữa” của dồi và thịt hấp. Béo vừa đủ, lại vàng tươi chứ không đen sạm như chả lợn, mỗi miếng chả chó lại được “ướp” một lớp mỡ mỏng tang, chẳng thấy ngấy mà chỉ thêm đẹp. Dường như, các vị thần đã quyết định sẽ sơn cánh gián, rồi thếp vàng một món ăn, chỉ để tạo ra món chả chó. Ăn cùng một miếng bún, mà thịt cùng bún cứ sánh đôi, bùi bùi thơm thơm, vừa mộc mạc vừa lãng mạn….</div><div><br>Và từ ngày hôm đó, tôi đã ăn được hai thứ: Một là xả, hai là thịt chó.</div><div>Giờ đây, cứ bữa nào ăn thịt chó, cũng tự nhiên vô thức nghiêm nghị mà quốn một miếng chó hấp trong lá me. Rồi ngày thu đó lại hiện về, với người ông nội cưng cháu quá, quà gì cũng muốn cháu thử. Cứ ăn miếng thịt chó, là lòng lại thấy bồi hồi nhớ ông nội….</div><div>Ông ơi…</div><div>__________________________________________</div><div>Vũ Bằng đã viết, “Ờ mà nếu ca tụng thịt cầy mà mang tiếng là thiếu văn minh thì mình cũng đành chịu cái tiếng thiếu văn minh vậy”, đúng là thứ văn chương nhã nhặn đầy thứ tha của người dạn đời.</div><div>Tôi thì không dạn đời bằng, nên chỉ dám nói, “Nếu thích ăn thịt chó là thiếu văn minh, thì hãy gọi tôi là người tiền sử đầu tiên biết chơi Phây Búc”.</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":7546,"created_at":"2019-10-15T14:22:57.292Z"}