{"_id":13938,"tags":[{"_id":"59bf18fef602a33b12f4a6c0","name":"TÌM VIỆC"},{"_id":"59af44ecb276e244cdd350ae","name":"LÀM VIỆC HIỆU QUẢ"},{"_id":"59109b9f5210c2058fc03cac","name":""}],"up_point":25,"down_point":0,"title":"Muốn Giỏi Điều Gì, Hãy Làm Điều Đó Mỗi Ngày","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/025e5f5079b911e8a9cb3fb0c0457147.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mình rất thích viết. Mỗi ngày mình đều viết, kể cả cuối tuần, nghỉ lễ, đi du lịch. Thường thì mỗi ngày mình dành một hai tiếng cho việc viết, nhưng đôi khi bận bịu quá mình chỉ viết được khoảng 15 phút thôi – nhưng mình không bỏ việc viết ngày nào hết. Mình thấy rằng, thói quen&nbsp;làm mỗi ngày&nbsp;này giúp mình đạt được nhiều thành quả hơn. Trong 3 năm qua, mình đã viết hơn&nbsp;200 bài trên blog, đã xuất bản&nbsp;một cuốn sách, chuẩn bị xuất bản cuốn tiếp theo và mình có viết rất rất&nbsp;nhiều bài trên Facebook&nbsp;cũng như các bên báo khác nữa.</div><div>Vậy thói quen&nbsp;làm đều đặn mỗi ngày&nbsp;có thể giúp ích được gì?</div><h2>1/ Làm đều đặn mỗi ngày giúp bạn bắt đầu dễ hơn.</h2><div>Lên kế hoạch thì rất dễ, nhưng để bắt tay vào làm một dự án mới hoặc theo đuổi một thói quen mới thì khó hơn nhiều. Rất khó để mình bắt đầu từ số 0, và càng khó hơn để mình bắt đầu làm lại cái gì đó mà mình đã nghỉ một thời gian, ví dụ như đi tập gym trở lại sau khi đi du lịch chẳng hạn.</div><div>Tuy nhiên, nếu bạn làm đều đặn mỗi ngày, bạn sẽ tạo cho bản thân một ‘đà’ để giữ cho guồng quay công việc tự động quay một cách dễ hơn. Bạn không mất công phải ngồi lên kế hoạch lại từ đầu, không cần phải nhớ làm xem mình đã làm được đến đâu hay tiếp theo phải làm gì. Vì ngày nào bạn cũng làm, nên việc đó lúc nào cũng có sẵn trong đầu rồi, bạn sẽ dễ dàng để bắt đầu được luôn và ngay.</div><h2>2/ Làm đều đặn mỗi ngày giúp ta ít áp lực hơn.</h2><div>Nếu bạn chỉ viết một bài mỗi tuần hay hoàn thành một video mỗi tuần, bạn sẽ kì vọng rất nhiều vào chất lượng của nó, phải không nào? Vì một tuần mới cho ra một sản phẩm mà.</div><div>Khi mình lập ra&nbsp;nhóm Viết 100 Từ&nbsp;và nói chuyện với nhiều bạn làm nghề viết, mình thấy nhiều bạn chia sẻ rằng bạn rất khó để bắt đầu viết – không biết bắt đầu từ đâu cả. Mỗi khi ngồi xuống laptop và chuẩn bị viết, bạn bị áp lực về việc cần phải viết cái gì, có độ dài như thế nào, câu chữ ra sao để cho ra một bài viết hay, một bài viết hoàn hảo, một bài viết nhiều người muốn đọc. Vì một tuần một tháng bạn mới viết một bài, nên lúc nào bạn cũng muốn bài viết của bạn phải hay nhất có thể.</div><div>Còn mình, vì mình viết mỗi ngày, nên ngày nào cũng như ngày nào, không có ngày nào là quan trọng hơn ngày khác. Thi thoảng có những ngày mình viết được rất nhiều và hay, có ngày khác thì mình viết không được hay lắm. Thậm chí có những ngày mình viết chẳng được cái gì cả. Nhưng mà như vậy vẫn oke, vì mình biết rằng mình vẫn đang làm việc viết mỗi ngày. Mình không bị áp lực về việc phải hoàn thành một bài viết thật là hay, nên tâm trí mình thoải mái hơn cho việc thử cái này cái kia – đổi mới cách viết của bản thân. Nếu cách nào không ổn, mình có rất nhiều thời gian để tìm cáhc khác.</div><h2>3/ Làm đều đặn mỗi ngày giúp ta sáng tạo hơn.</h2><div>Có thể bạn đang nghĩ ‘Nếu không có hứng mà vẫn làm thì chất lượng công việc sẽ giảm đi.‘. Từ kinh nghiệm cá nhân của mình thì mình thấy điều này không có đúng.</div><div>Để sáng tạo, ta phải liên tục khuấy đảo những ý tưởng hay và không hay mà chúng ta có. Và để làm được việc ‘khuấy đảo’ này, cách dễ nhất là ngày nào cũng làm việc đó, để tâm trí mình lúc nào cũng có liên kết với việc đó.</div><div>Ví dụ mình làm Copywriter và phải nghĩ ra một câu tagline gì đó thật hay cho một hãng thuốc lá. Hôm nay là thứ 2 và thứ 7 mình phải nộp. Nếu thứ 6 mình mới ‘có hứng’ và ngồi nghĩ ra một đống ý tưởng thì mình nghĩ sẽ không được hay lắm đâu. Ngược lại, nếu mình đặt ra mục tiêu mỗi ngày từ thứ 2 tới thứ 7, mỗi ngày mình tự viết ra 10 ý tưởng, dù hay hay không hay, sau đó đến thứ 7 mình sẽ ngồi xem hết lại chỗ đó để ghép nối lại với nhau, mình nghĩ mình sẽ cho ra được một ý tưởng tuyệt vời.</div><h2>4/ Làm đều đặn lại giúp ta làm đều đặn hơn.</h2><div>Nếu bạn tự xây dựng được cho bản thân một thói quen làm việc gì đó đều đặn mỗi ngày, bạn sẽ dễ dàng hơn để ngồi xuống và làm việc gì đó mà không cần phải có quá nhiều thời gian.</div><div>Ví dụ mình học tiếng Tây Ban Nha, đến giờ là đã hơn 1000 ngày rồi. Có những ngày mình học rất tốt, dành ra 30′ đến 60′ để học lận. Có những ngày mình đi du lịch lười ơi là lười, nhưng vì không muốn mất chuỗi ngày đều đặn mình đã tập luyện bấy lâu nay, mình lại bỏ ra 5 phút để học cho vẫn giữ chuỗi ngày của mình.</div><h2>5/ Làm đều đặn mỗi ngày giúp bạn làm việc hiệu quả hơn.</h2><div>Mình chắc chắn một điều là bạn sẽ đạt được nhiều thành quả hơn nếu bạn làm một việc liên tục lặp lại mỗi ngày. Lý do là bởi vì, ngày hôm nay bạn làm xong thì đến ngày mai bạn sẽ có tiền đề để làm xong việc tốt hơn. Cảm giác mỗi ngày thấy mình đã làm được một chút, tiến bộ được một tí, còn gì sung sướng bằng.</div><div>Mỗi ngày bạn tiến một bước, đó là cách để bạn tiến lên phía trước, theo đuổi đam mê như báo chí đang nói cả đống bây giờ. Đấy là lý do việc mình tập viết mỗi ngày rất là hữu ích cho bản thân.</div><div>Chúng ta thường bị chán hoặc bị sợ, hoảng loạn nếu trong ngày chúng ta không làm được gì cả. Vậy nên việc làm đều đặn thứ gì đó mỗi ngày sẽ giúp ta giải quyết được vấn đề này.</div><h2>6/ Làm đều đặn mỗi ngày là cách tiếp cận thực tế.</h2><div>Việc làm đều đặn thứ gì đó mỗi ngày sẽ hữu ích nếu bạn đang muốn theo đuổi một công việc tay trái mà chưa muốn bỏ công việc toàn thời gian hiện tại vì vấn đề tài chính hay áp lực gia đình gì đó. Thay vì lúc nào cũng cảm thấy thiếu thời gian cho đam mê của mình, bạn có thể tự tạo thời gian cho bản thân, mỗi ngày. Nếu mỗi ngày bạn làm một tí xíu thôi, một tháng sau, một năm sau bạn nhìn lại, bạn sẽ thấy mình hoàn thành được cả đống việc rồi.</div><div>Đọc các bài viết khác:&nbsp;https://anhtuanle.com/articles/</div><div>Theo dõi YouTube về hướng nghiệp:&nbsp;https://www.youtube.com/channel/UC2MfMnF0mjRu21t8W6pesCg</div><div>Chương trình tư vấn hướng nghiệp: http://bit.ly/TuVanCaNhan</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":10940,"created_at":"2018-06-27T03:20:57.346Z"}