{"_id":4656,"body":"<p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9bb2d4b0884811e6a7859b1ac2405198.jpg\"></p><p><br></p><p>... tiếng thét xoáy sâu vào tai John. Bỗng nhiên, John cảm thấy như có một bàn tay vô hình kéo anh ngược về phía sau, kéo anh về với thực tại. Thoát khỏi trò đùa của Mộng Đế...</p><p>John Constantine thở hổn hển, mắt nhắm mắt mở. Điều đầu tiên anh cảm nhận được là mình đang nằm dưới sàn nhà, và thứ hai là anh nhận ra rằng anh vừa ngã khỏi chiếc ghế sofa đặt giữa phòng khách.</p><p>- John! John! Cậu ổn chứ?</p><p>Tiếng bà chủ nhà oang oang, tay đang gõ lên cửa phòng.</p><p>- Vâng, tôi ổn. Chỉ là ngã từ trên ghế xuống thôi mà.</p><p>- Anh chắc chắn là anh ổn chứ.</p><p>- Vâng, tôi không sao.</p><p>- Được rồi, được rồi. Tôi cứ tưởng như mấy lão kỹ sư làm đường ở phố bên cạnh vô tình thả quả cầu thép của mấy lão vào mái nhà ta ấy chứ... À này, nãy anh bạn cậu đi rồi đó. Cái anh cao to, đầu cắt húi cua ấy. Anh ta có nhắn tôi nói với cậu một tiếng khi cậu dậy.</p><p>- OK, cảm ơn bà.</p><p>Hàng loạt âm thanh phát ra sau đó: tiếng người giao sữa bấm chuông cửa, tiếng bà chủ với đôi dép đi trong nhà chạy loẹt quẹt xuống chân cầu thang; con miu tội nghiệp của bà có lẽ đi theo chủ từ khi nghe thấy tiếng động trên nhà, đang gào lên vì bị bà chủ dẫm vào đuôi, ... John cảm thấy thật thoải mái khi được trở về nhà, trở về London. John sực nhớ là hôm qua khi đang ngồi trong xe Chas đi đón John từ phi trường Heathrow về, Chas có xin ở lại nhà John ngủ qua đêm. Renee có lẽ sắp sửa nộp đơn ly hôn ra tòa, có lẽ cô ấy không còn chịu được cái cảnh anh chồng suốt ngày bám riết lấy một gã lừa đảo như John. Không trách được Renee. Cô ta là tuýp người thực dụng, cho rằng việc Chas giao du với John không phải là chỉ liên quan tới mỗi vài gã du côn bị John lừa trước kia; cô ta đủ thông minh để bắt anh chồng phải “nôn” ra hết mọi chuyện.</p><p>John mở tung rèm ra. Bầu trời khu phố London quang đãng không một gợn mây, thật dễ chịu so với những buổi đêm sương mù dày đặc ở Newcastle.</p><p>Trong phòng cũng chẳng có đồ đạc gì nhiều, nhưng vẫn cứ bừa bộn – chắc bởi gia chủ không ở nhà mấy khi mà cứ nay đây mai đó. Cái giường ọp ẹp đến mức bản thân John cũng không chắc nó còn trụ được bao lâu nữa. Phòng tắm vẫn thế kể từ khi anh rời nhà đi hôm trước. Bọt kem đánh răng bắn tung tóe lên gương đã trở thành những vệt mờ mờ trắng đục. Giá để bàn chải đánh răng dường như đã được phủ bụi cả năm. Khăn mặt rách tướp. Tàn thuốc lá rơi vãi khắp nơi trên chiếc thảm ngoài phòng khách. Ga gối hôi rình, dường như Chas đã không dưới một lần nhắc John về việc đem theo túi quần áo mang ra tiệm giặt. Quần áo vứt mỗi nơi một chiếc, nhất là chiếc áo bành tô màu nâu quen thuộc. Giấy bút vứt mỗi chỗ một thứ. Chỉ có sách vở và mấy cuốn album ảnh là nằm ngay ngắn trên giá. Đánh răng rửa mặt xong, John tống tất cả những thứ cần giặt giũ vào một cái túi, rồi anh đem tới cửa hiệu giặt là Charlie đầu phố.</p><p>Charlie béo lùn ngồi ở chiếc bàn ngay cửa ra vào tiệm giặt. Ông ta là người tốt tính, nhưng thỉnh thoảng có vài đứa trẻ con cứ bước qua cửa hàng ông là khóc thét lên; chắc vì khuôn mặt ông có nét hao hao Richard Castellano (diễn viên đóng vai tay caporegime Peter Clemenza trong bộ phim hình sự nổi tiếng Godfather). John bước vào.</p><p>- Chào buổi sáng, ông Charlie.</p><p>- Chào buổi sáng, con trai. Cả tuần nay chưa thấy cậu bước ra khỏi nhà lần nào.</p><p>- Tôi có công chuyện phải về quê, Charlie ạ. Tôi vừa mới về London đêm qua. Vẫn còn chỗ chứ?</p><p>- Ồ, phải, cứ tự nhiên. Lưu ý giúp tôi máy thứ tư từ ngoài cửa vào ấy, đang bị hỏng nhé.</p><p>Bỏ hết quần áo vào máy giặt xong, John chào Charlie rồi rẽ qua cửa hiệu tạp hóa Albert mua bao thuốc lá với vài thứ lặt vặt. Thấy không có ai trông hàng, John gọi với vào trong. Albert lật đật chạy ra, chiếc TV nhà lão để ngay trên kệ hàng. John nhòm vào: phóng viên đang đưa tin về một hang ngầm trong lòng đất được phát hiện bởi các nhà khảo cổ học ở bờ Tây nước Mỹ, gần Pacific Coast Range, bờ Tây nước Mỹ. Giáo sư Địa chất nổi tiếng nước Mỹ Thaddeus Sivana sẽ đích thân dẫn một đoàn thám hiểm tới ngoại ô Star City để tìm hiểu về hang động này; cùng đoàn có một vài thành viên của Hiệp hội Địa lý Hoàng gia và Hiệp hội hang động Hoàng gia. Tính tiền xong cho khách, Albert dán mắt vào chiếc TV:</p><p>- May mà anh gọi ra, không có lại bỏ lỡ bản tin thể thao.</p><p>Albert bị vợ cấm xem bóng đá từ lâu. Nỗi khổ ấy, John biết, bà chủ nhà biết, cả khu phố biết. Căn bản một phần cũng vì lão ham mê cá cược từ lâu. Hai vợ chồng thường cãi nhau vì Albert thỉnh thoảng lấy bớt tiền hàng để đem đi cá cược bóng đá.</p><p align=\"center\"><strong>*</strong></p><p align=\"center\"><strong>* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *</strong></p><p>Jason mở mắt ra. Thứ đầu tiên cậu nhìn thấy là một trần nhà màu trắng.</p><p>\"Mình đang ở đâu đây nhỉ?\" – Jason tự nhủ.</p><p>Quay đầu sang phải, cậu nhìn thấy, một người đàn ông nhỏ bé đang nằm ở giường bên cạnh, thở bằng máy.</p><p>\"Bác Tad!\"</p><p>Cậu thốt lên với vẻ ngạc nhiên. Jason quay sang trái. Bên cạnh chiếc bàn kê sát giường cậu, một cô gái cao gầy trong bộ đồ trắng đang lúi húi làm gì đó, Jason cảm thấy mái tóc dài màu đỏ rất quen. Cậu ngạc nhiên, nói một cách ngờ vực:</p><p>- Barbara?</p><p>- Em tỉnh rồi hả? Đừng dậy vội - em còn thương nặng lắm. Nào, từ từ thôi.</p><p>Cô gái quay lại. Không phải Barbara. Chỉ là một cô y tá.</p><p>Jason nhìn xung quanh. Một căn phòng khá rộng. Những chiếc giường bệnh nhân kê ngay ngắn. Xung quanh căn phòng độc một màu trắng toát. Đối diện căn phòng là hướng nhìn thẳng ra tòa tháp Queen. Tòa tháp như một mũi tên, kiêu hãnh vươn lên nổi bật trên bầu trời Star City - biểu tượng cho sự thịnh vượng của thành phố này.</p><p>- Em đang ở đâu vậy?</p><p>- Bệnh viện trung tâm Star City, em à.</p><p>- Em tưởng...</p><p>- Em tưởng mình vẫn đang ở gần Pacific Coast Range, phải không? – Cô y tá mỉm cười.</p><p>- Ơ sao chị biết ạ?</p><p>- Trên TV, em ạ. Thị trưởng Queen đã thông báo buổi gặp mặt Giáo sư sau chuyến thám hiểm, vì sợ tiến trình nghiên cứu của ông bị chậm lại so với dự định. Nhưng…</p><p>- Vậy, tại sao em lại được đưa đến đây?</p><p>- Em không nhớ gì thật hả?</p><p>- Dạ?</p><p>- Giáo sư Sivana và em đã được tìm thấy ở cửa hang động khi đang hôn mê sâu.</p><p>Jason im lặng. Cậu nhớ ra rồi. Cả đoàn thám hiểm cho rằng việc vào một hang động mà không có lực lượng vũ trang là quá nguy hiểm; nhưng Sivana đã nhất quyết bắt buộc từng người họ phải vào hang một; vì theo ông, chi phí thám hiểm được Fawcett City cấp là có hạn, mua dụng cụ cần thiết cộng với chi phí đi lại là đã hết nhẵn. Với một nhà thám hiểm có kinh nghiệm dạn dày như Thaddeus Sivana, nếu như có thất bại nào trong chuyến hành trình này thì cả giới Địa chất học sẽ cười thẳng vào mặt ông - bấy lâu nay ông vẫn là người kiêu hãnh, được nhiều đồng nghiệp trong giới kính nể.</p><p>Biết tin Giáo sư Sivana đang ở bệnh viện trung tâm Star City, thị trưởng Oliver Queen lập tức chạy tới chạy lui yêu cầu cậu thư kí chuẩn bị xe. Dù công việc đang chất thành đống, nhưng với việc một Giáo sư tầm cỡ thế giới bị thương ngay trong ở khu vực mà mình quản lý, ông cũng nôn nóng muốn biết chuyện gì đã xảy ra. Chiều nay có tin từ bệnh viện là Giáo sư đã hồi tỉnh nên Oliver thu xếp công việc để tới bệnh viện cũng không có gì là lạ.</p><p>Sảnh lớn Bệnh viện.</p><p>Hàng loạt bác sĩ và y tá đang đi đi lại lại, bận bịu với những công việc riêng của họ. Oliver Queen cùng với thư ký và một số cận vệ đi vào, những bác sĩ và y tá đó dạt sang hai bên cúi chào ông. Oliver mỉm cười và gật đầu, rồi ra hiệu cho họ tiếp tục công việc. Cậu thư kí dẫn ông tới thẳng phòng hồi sức cấp cứu. Oliver chạy tới giường Sivana. Nhận ra thị trưởng của Star City tới thăm mình, Thaddeus Sivana gượng ngồi dậy, nhưng ông thị trưởng ra hiệu cho Sivana cứ nằm xuống tiếp chuyện cũng được.</p><p>- Giáo sư, tôi tới thăm ngài đây. Ngài cảm thấy trong người thế nào rồi?</p><p>- Được ông thị trưởng tới thăm, quả là vinh hạnh cho tôi quá. Nhờ các bác sĩ, bệnh tình tôi đã đỡ hơn nhiều rồi...</p><p>- Giáo sư còn thấy khó chịu trong người không?</p><p>- Dạ thưa...</p><p>Sivana ôm ngực ho khù khụ. Cô y tá vội vàng tới xoa lưng cho bệnh nhân. Sau khi Giáo sư có vẻ ổn định trở lại, hai người nói chuyện tiếp. Một lúc sau, Sivana ngập ngừng:</p><p>- Tôi có chuyện này muốn thưa riêng với ông thị trưởng...</p><p>Thị trưởng Queen ra hiệu cho cậu thư kí cùng với mấy vệ sĩ ra ngoài. Ông thị trưởng cúi sát tai xuống. Nằm bên cạnh, Jason nghe tiếng được tiếng mất, đứt quãng của ông bác mình ...</p><p>Khoảng hơn hai mươi phút sau, có một cô y tá gõ cửa, rồi sau đó tới thưa với thị trưởng đã tới giờ điều trị cho bệnh nhân. Oliver sắp sửa đứng dậy thì Giáo sư Sivana nắm lấy tay ông, toan nói thêm điều gì đó.</p><p>Oliver cúi sát người xuống giường bệnh. Giáo sư thì thầm điều gì đó vào tai ông.</p><p>...</p><p>Vừa đặt chân về tới nhà, Oliver lao thẳng vào phòng khách; cầm lấy ống nghe điện thoại, ông quay số.</p><p>Cuộc gọi tới London.</p><p align=\"center\"><strong>*</strong></p><p align=\"center\"><strong>* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;*</strong></p><p>London mưa.</p><p>Kể cả thời tiết như thế nào thì cũng không làm ảnh hưởng tới John. Anh ngó xuống dưới nhà để thông báo với bà chủ rằng tối nay anh không muốn bị quấy rầy; đúng lúc bà đang chuẩn bị ra ngoài với mấy người bạn.</p><p>John cẩn thận khóa trái cửa.</p><p>Độc một ngọn nến le lói giữa căn phòng.</p><p>John ngồi xếp chân ở giữa nhà. Miệng anh mấp máy, khe khẽ lẩm bẩm.</p><p>Trước mặt John là hai mẩu giấy.</p><p>Rồi sau đó ngọn nến thổi bừng lên rồi thình lình vụt tắt. Một đốm sáng vụt lên từ cây nến cháy giữa phòng.</p><p>Những hạt ánh sáng tí hon...</p><p>... bắt</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; đầu</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;rơi</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; lách tách</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; xuống</p><p>sàn nhà.</p><p>John vẫn ngồi im. Mắt nhắm. Miệng lẩm nhẩm.</p><p>Một tấm lưng to bè xuất hiện.</p><p>Lớp da nhăn nhúm với những hình xăm kỳ quái. Một cơ thể giống con người.</p><p>Hắn ta gù lưng. Phía nửa thân trên của hắn mọc lông. Tay trái cầm theo một chuỗi hạt.</p><p>Đôi mắt to tròn, cùng với một khuôn mặt khỉ đầu chó…</p><p>Công tước Địa ngục Gusion xuất hiện...</p><p>- Chào John.</p><p>- Chào Gus. Dưới đó thế nào?</p><p>- Vẫn ổn, John ạ. Đã lâu lắm rồi kể từ khi có người gọi ta lên. Chắc hẳn là ngươi muốn hỏi ta điều gì đó, phải không?</p><p>- Phải, Gus, nhưng ông không phiền nếu chờ thêm một lúc nữa chứ?</p><p>Ngay tức thì, những luồng khí cuộn tròn giữa căn phòng hẹp. Gusion mỉm cười.</p><p>Cơn lốc xoáy đang cuốn bay mọi đồ đạc trong phòng. John vẫn điềm nhiên.</p><p>Dưới miệng của cơn lốc xoáy, hai bàn chân to bè từ từ đáp xuống mặt đất. Cái đầu hói không có lấy một sợi tóc. Hai tai nhọn hoắt. Gusion nhẹ nhàng:</p><p>- Eligor.</p><p>Hai kẻ mà John muốn gặp trong đêm nay đều đã xuất hiện.</p><p>Một kẻ có thể cho một người thấy được quá khứ, hiện tại và tương lai. Hắn ta là kẻ biết câu trả lời cho mọi câu hỏi trên đời. Kẻ kia – nhà tiên tri có sức mạnh nhìn thấu kết cục mỗi cuộc chiến và những gì một người lính phải gánh chịu sau trận chiến đó.</p><p>- Eli, đã lâu không gặp.</p><p>- Gus.</p><p>Eli cúi đầu. Xem ra thì một lãnh chúa thuộc quân đoàn của Đại vương Beelzebub xưa nay có tiếng là kiêu ngạo như Eligor vẫn còn phải kiêng nể anh trai mình. Không để John phải chờ lâu, Gus quay mặt sang phía anh.</p><p>- Vậy… ngươi muốn hỏi chúng ta điều gì, John?</p><p>- Tôi muốn hỏi ngài, Gus, ngài có biết gì về “bọn chúng” không?</p><p>- Rất tiếc, con trai ạ; dù đã biết ngươi muốn hỏi về điều gì, nhưng e rằng điều đó vượt quá khả năng của ta.</p><p>- Còn Eli, tôi muốn hỏi ngài về việc, nếu chúng tôi tham gia trận chiến này, cơ may chiến thắng của chúng tôi là bao nhiêu?</p><p>- Ta có thể dự đoán trước mọi trận chiến. Ta đã dự đoán quân Athens chiến thắng ở Marathon, về chiến thắng của người Tây Ban Nha ở trận Cajarmaca, về sự đại bại của Napoleon ở Waterloo; nhưng như ngươi biết đó, nếu anh trai ta đã nói không biết, thì ta cũng không biết…</p><p>- Một sự thay đổi.</p><p>John quay sang nhìn Gus. Hắn nhìn thẳng vào mắt anh, nói một cách rành mạch.</p><p>- Ta chỉ có thể nói cho ngươi một điều rằng, sẽ sớm thôi, John ạ, nếu ngươi nhúng tay vào việc này, ...</p><p>... mọi thứ sẽ thay đổi.</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-10-02T02:33:00.239Z","creator_id":2578,"down_point":2,"tags":[],"title":"[Fanstafic R2] Hellblazer: Sacrifice #1: ","up_point":23}