{"_id":25136,"tags":[{"_id":"5dba4fa6e1b2fe529cb7f133","name":"BIẾN ĐỔI KHÍ HẬU "},{"_id":"5dba4fa6e1b2fe529cb7f135","name":"NỮ QUYỀN "},{"_id":"5dba4fa6e1b2fe529cb7f134","name":"GRETA  "},{"_id":"5dba4fa6e1b2fe529cb7f132","name":"MÔI TRƯỜNG "}],"up_point":31,"down_point":3,"title":"[DỊCH] Không, tôi sẽ không nghe đám trẻ con đâu.","body":"<div><em><strong>Nguồn: <a href=\"https://spectator.us/listen-children-climate-change/\" target=\"_blank\">https://spectator.us/listen-children-climate-change/</a></strong></em></div><div><em>Thế giới mà chúng ta đang sống luôn nói với người trẻ rằng những gì họ cảm thấy hoặc suy nghĩ đều phải được chấp nhận.</em></div><div>Bạn đột nhiên nửa đêm vỗ gối, ruột đau như cắt, quên ăn quên ngủ vì biến đổi khí hậu và muốn ai cũng phải như vậy. Tất cả là bởi “Những người trẻ tuổi đang lên tiếng! Và chúng ta phải lắng nghe”. Chẳng ai cãi được lời van nài “hãy lắng nghe bọn trẻ” của bạn, bởi vì, chúng là trẻ con. Khắc nghiệt với bọn trẻ đâu hay ho gì. Chúng ta không thể đối xử với bọn trẻ giống như người lớn được. Có nghĩa là, chúng ta không gây chiến với bọn chúng, dù rằng chúng cũng đều đã phát triển đầy đủ, tràn trề tự tin, về lý thuyết thì không khác gì người trưởng thành đã sẵn sàng đón nhận những chỉ trích công khai. Tôi không muốn có ác ý với bọn trẻ hay tạo ra những kỳ vọng hoang đường hoặc áp lực với chúng. Nhưng đây chính là lý do khiến tôi cảm thấy bực mình hơn là được truyền cảm hứng khi bạn thuyết phục tôi “lắng nghe bọn trẻ” và ủng hộ “Những hoạt động xã hội của giới trẻ”<figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/28581d40fb8b11e9a06417f4ee211a60.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trước khi bạn mờ mắt vì cơn phẫn nộ, hãy để tôi nói cho rõ ràng: Tôi không có ý gì về Greta Thunberg, nhà hoạt động xã hội 16-tuổi-đang-là-người-nổi-tiếng, cô gái đã khởi xướng phong trào Youth Climate Strike. Tôi thấy cô bé biết những điều hay ho để nói về biến đổi khí hậu, và đang khuấy động cả thế giới. Đương nhiên là kết cục sẽ đi về đâu thì câu trả lời chỉ có thời gian mới biết.</div><div>Vấn đề ở đây không phải là về một cá nhân cụ thể nào và cũng không phải là sự căm ghét với những người trẻ tuổi. Greta chỉ là một đứa trẻ, và thật khó để tưởng tượng những áp lực cô bé phải chịu trước vô số con mắt đổ dồn về mình như vậy (Tôi thậm chí còn không nghĩ rằng trẻ con nên có tài khoản Instagram, vậy mà Thunberg thì có tới 7 triệu follower trên nền tảng này). Tôi lo lắng trước cảnh một đúa trẻ bị những kẻ trưởng thành đứng sau đưa lên làm leader. Theo tôi, điều này tạo ra áp lực không đáng có và cả lời nói dối không công bằng. Nếu chúng ta không được phép có suy nghĩ hay lời nói chỉ trích nhắm đến một leader, thì người đó không thể làm leader. Chúng ta không thể có một leader không phải chịu trách nhiệm cho bất cứ việc gì. Thật là phi đạo đức và đầy thao túng khi đưa một người lên làm leader và bắt chúng ta nghe theo họ, rồi lại chỉ cho phép chúng ta yêu thương họ không điều kiện đầy mù quáng. Thậm chí là còn nguy hiểm. Chúng ta không thấy rắng những kẻ “trưởng thành” có thể lợi dụng điều này theo những cách hiểm ác ư?</div><div>Một trong những lý do chúng ta được thuyết phục rằng “hãy lắng nghe bọn trẻ”, mà cụ thể là về vấn đề chống lại biến đổi khí hậu, đó là giới trẻ thừa hưởng Trái Đất này – hành tinh đang bị tàn phá bởi nền công nghiệp – và chúng sẽ lớn lên trong một thế giới phải đối diện với đủ những thảm họa môi trường. Tôi rất hiểu vì sao giới trẻ quan tâm đến tương lai của mình, và cũng hiểu vì sao thế hệ cha ông, do vậy, muốn đảm bảo rằng những đứa trẻ của mình vẫn có tương lai tươi sáng. Nhưng đây không phải là vấn đề mới. Những chuyên gia, nhà hoạt động xã hội, nhà hoạt động môi trường, nhà vận động hành lang, nhà nghiên cứu… trưởng thành đều đã cảnh báo về biến đổi khí hậu suốt nhiều thập kỷ – chính xác là từ những năm 1960 – ấy vậy mà vấn đề ngày càng nghiêm trọng. Do đó, tôi rất tức giận khi bị ra lệnh bởi những kẻ chọn cho ra đời một đứa trẻ trên thế giới này – cái thế giới đang ngày càng nóng lên, mực nước biển dâng cao, thời tiết cực đoan, cháy rừng, ngập lụt, cùng đủ hệ quả khôn lường khác kéo theo – rằng tất cả chúng ta phải đột ngột quan tâm và có những hành động khẩn cấp vì họ vừa mới đẻ xong năm ngoái. Vấn đề đã tồn tại bảy đời tám kiếp từ trước khi bạn có con, và cũng không nghiêm trọng lên hoặc giảm nhẹ bớt chút nào so với 9 tháng trước. À, nhắc một chút: Biến đổi khí hậu là điều chính nhân loại gây ra. Vậy nên tôi không thấy nhân giống thêm loài người là giải pháp thuyết phục cho lắm, nhưng dù sao cũng cảm ơn bọn đạo đức giả vì đã cảnh báo.</div><div>(Thành thật thì tôi nào có trông mong người ta ngừng có con. Đó là bản chất tự nhiên của con người mà. Tôi chỉ bày tỏ sự khó chịu của mình với những người vừa lên chức cha mẹ đã học được cái thái độ ta đây theo kiểu: “Với cương vị một bậc phụ huynh, tôi đột nhiên có nhiều mối bận tâm và mong muốn được moi người lắng nghe vì tôi không còn là người thường nữa, mà là cha, là mẹ rồi”. Lời nói của người làm cha làm mẹ cũng chỉ có trọng lượng như lời nói của người thường. Ngoài ra, nếu bạn thật sự tin rằng thế giới sắp chìm trong biển lửa, tôi thật sự không hiểu tại sao bạn lại chọn mang một đứa trẻ đến với cái thế giới này, và rồi giảng dạy cho những người xung quanh bạn về hậu quả của nó.</div><div>Vậy nên dẫu có thể bị coi là đồ khốn nạn vô cảm (Đã trót đâm lao thì phải theo lao thôi), tôi vẫn không thấy lũ trẻ truyền chút cảm hứng gì cả. Những cuộc tranh luận và ý tưởng thông minh, hợp lý truyền cảm hứng cho tôi. Việc suy nghĩ có cân nhắc và đi đến kết luận thực tiễn, thấu đáo, hợp tình hợp lý truyền cảm hứng cho tôi. Những người trưởng thành có hiểu biết, chuyên môn trong một số lĩnh vực nhất định chia sẻ kiến thức truyền cảm hứng cho tôi. Những người dám can đảm nói lên sự thật, bất chấp hậu quả có thể ập đến vì đi ngược lại đám đông truyền cảm hứng cho tôi. Những chú chó cứu mạng bé nai tơ đang chết đuối truyền cảm hứng cho tôi. Thậm chí cả một chai vang đỏ hảo hạng cùng tiếng nhạc du dương của Aretha Franklin cũng làm được điều này. Nhưng lũ trẻ khi đã được huấn luyện để bưng bê rót nước thì không, dù chúng cũng đỡ đần tôi đôi chút và khá giải trí.</div><div>Chưa hết, trong nền văn hóa quen thói phớt lờ, phỉ báng, bôi nhọ và khinh thường phụ nữ lớn tuổi, ném họ vào sọt rác khi không còn giá trị tình dục hoặc hết khả năng sinh sản, việc bị ra lệnh phải “nghe bọn trẻ” không chỉ là một cú tát giáng thẳng vào mặt tôi, mà còn là một lời kêu gọi đầy ngu xuẩn.</div><div>Không, cảm ơn. Tôi sẽ lắng nghe những người có kinh nghiệm sống, những người được trang bị lượng kiến thức quý báu và có những ý tưởng thuyết phục, những người có khiếu hài hước mặn mà. Có năm sinh 20XX không phải là tiêu chí để khiến tôi lắng nghe bạn.</div><div>Mục tiêu của tôi khi nói điều này không hẳn là nhằm phản đối việc bạn cảm thấy được truyền cảm hứng bởi bọn nhóc. Nghĩ gì thì kệ bạn chứ. Nhưng tôi chẳng thấy đồng cảm tí gì. Và tôi bực khi bị ép phải đứng chung hàng ngũ cùng các bạn, hô hào những thứ khẩu ngữ hay ho tử tế mà tôi đếch tin cũng như đếch cảm thấy hay ho tử tế chút nào.</div><div>Tôi không thể không nghĩ rằng sự sùng bái hóa giới trẻ và “hoạt động xã hội của giới trẻ” của những người cấp tiến là một trò trục lợi. Nó không chỉ khơi dậy những phản ứng cảm tính thay vì lý tính, mà còn được người lớn sử dụng như là một biểu tượng của đức hạnh. Trẻ con vốn được xem là có bản chất tốt đẹp và đạo đức, do thế những ai “lắng nghe bọn nhỏ” và “ủng hộ giới trẻ” mặc nhiên trở nên tốt đẹp và đạo đức theo.</div><div>Chúng ta đã từng thấy điều này trong cuộc tranh cãi về bản dạng giới (Gender Identity), khi người lớn khăng khăng rằng chúng ta phải ủng hộ tư tưởng bản dạng giới để tránh làm tổn thương những đứa trẻ chuyển giới (trans kids). “Chúng ta yêu trans kids” và “Hãy bảo vệ trans kids” là điệp khúc quen thuộc, như thể những người thắc mắc rằng một đứa nhóc 6 tuổi liệu có phải là đối tượng phù hợp để xác định giới tính là những kẻ đang rắp tâm thù ghét thay vì thật sự quan tâm. Đáng sợ làm sao, những người lớn ủng hộ câu chuyện “trans kids” cam đoan cách duy nhất để ủng hộ đám trẻ con ấy là nói cho chúng biết rằng chúng đã “Sinh ra nhầm thân xác”, như là điều đó có thể xảy ra thật vậy (Whoops! Tôi khá chắc chắn là mình được sinh ra với một cơ thể có thể dung nạp Carbohydrate và vẫn mặc vừa quần); ngăn cản chúng dậy thì và phát triển toàn diện, bắt chúng dùng hormones gây ra vô sinh, ung thư cùng vô số chứng khác mà nhiều trong số đó chúng ta còn chưa biết, bởi vì mới chỉ có rất ít những nghiên cứu quy mô. Những đứa trẻ bị ép đi trên con đường “biến đổi” sẽ phải chịu những ca phẫu thuật đau đớn khủng khiếp, và trái ngược với những gì các nhà hoạt động LGBT cam đoan, quá trình này một khi đã bắt đầu thì không thể đảo ngược. Những thứ hormones và thuốc ức chế dậy thì có tác động vĩnh viễn mà bọn trẻ đơn giản không thể hiểu và tự đưa quyết định.</div><div>Tuy nhiên, những người lớn theo chủ nghĩa tự do (liberals) vẫn không ngừng yêu cầu chúng ta “lắng nghe trans kids” và khăng khăng rằng “bọn trẻ biết chúng nó là ai”. Nói theo cách khác, những người lớn theo chủ nghĩa tự do đang sử dụng trẻ em để nâng cao động cơ tư tưởng của họ - thứ làm tổn hại bọn trẻ, nhưng cũng làm tổn hại phụ nữ và chính những người chuyển giới, vốn bị bịp rằng họ có thể thay đổi giới tính của mình. Thật khó để tưởng tượng cảnh biết bao người thân tàn ma dại sau khi trải qua quá trình chuyển giới, nhận ra rằng mình đã hủy hoại thân thể và vẫn không đạt được những gì người ta hứa hẹn: được trở thành, được đón nhận và được xem như là một người thuộc giới tính kia.</div><div>Trong khi cuộc tranh cãi “trans kids” đã chỉ rõ cách thái độ “trẻ em là số một” được tiếp thu nhằm tạo ra vỏ bọc cấp tiến thực ra khá tai hại, tôi cũng chùn bước, hồi tháng hai, khi một nhóm trẻ con không mời mà đến để chỉ dạy Thượng nghị sĩ Dianne Feinstein về cách làm việc. Chưa biết bọn trẻ này có trách nhiệm và mục tiêu đúng đắn hay không (dẫu tôi tin rằng một người phụ nữ đã đảm đương công việc này trong 30 năm chắc hẳn phải hiểu rõ về chính trị và luật pháp hơn đám nít ranh 12 tuổi, tôi vẫn không dám chắc là các chính trị gia sẽ làm việc cần phải làm để giải quyết những tác động của nền công nghiệp lên môi trường), tôi cảm thấy kinh hoàng trước tư duy ta đây hơn người của các cháu, chỉ đạo một phụ nữ lớn tuổi phải làm theo những gì mình nói, dạy lại cho bà ấy khái niệm đúng sai.</div><div>Thế giới mà chúng ta đang sống luôn nói với người trẻ rằng những gì họ cảm thấy hoặc suy nghĩ đều phải được chấp nhận. Rằng mọi ý kiến đều bình đẳng, do đó, ý kiến của đứa nhóc 16 tuổi cũng có giá trị và trọng lượng tương đương ý kiến của một người đã sống trên hành tinh này lâu gấp 3 lần. Tôi từng có những trải nghiệm vô cùng vui vẻ khi bị hét vào mặt bởi mấy đứa tuổi teen khăng khăng rằng nỗ lực đấu tranh đòi quyền lợi cho phụ nữ của tôi là sai lầm và lạc hậu, bởi chúng nó đã học hết mọi thứ từ bạn bè cùng trang lứa và chẳng có gì để biết thêm từ thế hệ phụ nữ lớn tuổi này cả. Bọn trẻ không được dạy về lịch sử phong trào hoạt động của phụ nữ, nhưng lại phỉ báng làn sóng nữ quyền thứ nhất và thứ hai một cách đầy trơ trẽn. Một nền văn hóa thiếu sự tôn trọng với người lớn tuổi là nền văn hóa độc hại. Và tuy tôi không hẳn là có tuổi khi được coi là “trẻ” trong cộng đồng nữ quyền, tôi may mắn được học về lịch sử của phụ nữ và phong trào nữ quyền từ những người phụ nữ lớn tuổi hơn, chứ không phải qua Twitter, để cảm thấy vô cùng phẫn nộ khi phải chứng kiến giới trẻ nhắc đến chúng tôi như một lũ ngu ngốc và vô tích sự.</div><div>Mục tiêu của Greta thì cao quý, nhưng sự sùng bái hóa giới trẻ và “hoạt động xã hội của giới trẻ” của người lớn thì không. “Hãy lắng nghe bọn trẻ” là thứ chân ngôn giẻ rách chỉ tồn tại nhằm mục đích tạo áp lực khiến mọi người không mảy may suy nghĩ mà tin theo những ý tưởng quá sức đơn giản.</div><div>Tôi vui cho bọn trẻ khi chúng cảm thấy đam mê và muốn nói lên ý kiến về một thứ gì đó. Nhưng tôi sẽ không “lắng nghe bọn trẻ” chỉ vì chúng trẻ và dám phát biểu. Trong khi Liberals bảo tôi rằng bọn trẻ đang nói lên sự thật, sự thật là nếu chúng ta chịu lắng nghe người lớn trong suốt 50 năm có lẻ qua, chúng ta sẽ không phải giải quyết mớ hỗn độn bây giờ.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":39278,"created_at":"2019-10-31T03:06:14.074Z"}