{"_id":25904,"tags":[{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"},{"_id":"596f768f685e13292a5292b8","name":"QUAN ĐIỂM TRANH LUẬN"},{"_id":"5a3cbe28a6bd7f2b03c91dec","name":"KỊCH SÂN KHẤU"},{"_id":"5d14dd71ad1086473548903a","name":"BIÊN KỊCH"},{"_id":"591047735210c2058fc01410","name":"SÁCH"}],"up_point":27,"down_point":2,"title":"Tại sao hình tượng nam giả nữ lại khiến bạn cười?","body":"<div><em>Như chúng ta thấy thì các hình tượng nhân vật Nam giả Nữ thương rất được ưa chuộng trong hài kịch. Các nhân vật có thể có giọng chua ngoa như một người nữ hay điệu đà, đỏng đảnh, ... Các xây dựng hình tượng nhân vật vậy, phần nào giúp khán giả thấy thích thú. Vậy thì tại sao khán giả lại thấy thú vị và cười khi có những nhân vật như vậy như màn ảnh. Chúng ta cùng tìm hiểu trong bài viết sau đây.</em></div><hr><div><figure class=\"aligncenter\"><img src=\"http://kenh14cdn.com/thumb_w/600/2016/2010b-1454043551317.JPG\" alt=\"Image result for bắc đẩu\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Đó là một nhân vật lạ.</h3><div>Nhân vật gây hài thường có một hành vi lạ (unusual behavior) hay quan điểm (unusual point of view). Nhân vật Nam giả Nữ có đầy đủ cả 2 yếu tố đó. Họ có những hành vi lạ (đanh đá, dịu dàng, uốn éo tay, ...) và cả những quan điểm \"lạ\" (đàn ông thích đàn ông, đàn ông không lịch sự với phụ nữ, ...). Việc này dẫn đến khán giả cảm thấy tò mò, thích thú hay khó chịu với nhân vật lạ. Đồng thời việc các nhân vật bình thường phản ứng với hành động lạ của Nhân vật Nam giả Nữ cũng khiến khán giả thích thú và cảm thấy gần gũi với mình trong cảnh diễn.</div><div><figure class=\"aligncenter\"><img src=\"https://therottengrapes.com/wp-content/uploads/2019/12/comedy-bliss.png\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Nguồn năng lượng và cảm xúc cao.</h3><div>Các nhân vật Nam giả Nữ thường nói nhanh, ưỡn ngực, phong thái nhanh và năng lượng cao, đôi khi áp đặt quyền lực lên nhân vật khác được (nhân vật khác có vẻ sợ các nhân vật Nam giả Nữ). Rất ít ai thấy nhân vật Nam giả Nữ bị bắt nạt, yếu thế, điệu bộ vụng về trong 1 cảnh diễn. Việc gán cho dạng nhân vật này một trạng thái quyền lực cao cũng giúp đem lại năng lượng tích cực hơn cho khán giả. Ít khi chúng ta thấy cảnh một nhân vật Nam giả Nữ buồn, hãnh diện, xúc động, ... hay có đủ các cảm xúc như các mẫu nhân vật khác. Việc này cũng làm ảnh hưởng đến quan điểm về các bạn LGBT với khán giả.</div><h3><figure class=\"aligncenter\"><img src=\"https://therottengrapes.com/wp-content/uploads/2019/12/0a9e6b2a2c6bc5359c7a.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Trái ngược kì vọng, kết thúc không ngờ.</h3><div>Các nhân vật Nam giả Nữ thường đem đến những yếu tố \"Trái ngược kì vọng\" của khán giả nên sẽ giúp buồn cười hơn các nhân vật khác. Khán giả trong bối cảnh văn hóa sẽ thường kì vọng một người đàn ông tiêu chuẩn nhưng việc nhân vật Nam giả Nữ đã đi ngược lại kì vọng và là yếu tố trái ngược kì vọng đến từ khán giả. Việc coi những nhân vật LGBT thường được đánh giá là nhóm yếu thế nhưng trên cảnh diễn lại có quyền lực cao cũng là một yếu tố khán giả không ngờ đến và thích thú. Các hành vi tán tỉnh nhau hoặc các kết thúc của nhân vật cũng làm khán giả đầy tò mò vì họ không biết vì sẽ xảy đến (nhân vật kia có được tình yêu không hay sự ngăn cản xảy ra như nào)</div><div><figure class=\"aligncenter\"><img src=\"https://ctl.s6img.com/society6/img/u-qDRnfUMNzveveUvtYrxavmo8Y/w_700/prints/~artwork/s6-original-art-uploads/society6/uploads/misc/ad77163d5aac4f4d815a79a459f2126f/~~/expect-the-unexpected769934-prints.jpg\" alt=\"Image result for expect the unexpected\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><br></div><h3>Tác hại của nhân vật Nam giả Nữ</h3><div>Nhân vật Nam giả Nữ sẽ đem đến những tác hại cho kịch bản là đầu tiên, khi đó khán giả sẽ chú ý vào tình tiết hài ở nhân vật hơn là câu chuyện và kịch bản của bạn có hay không. Cái hút khán giả phải là kịch bản vì kịch bản luôn mới, sáng tạo còn nhân vật thì bị đóng khung, có hạn. Nhiều kịch bản dựa có nhiều vào nhân vật sẽ không thể tiến lên được gây sự nhàm chán cho khán giả khi xem đi xem lại quá nhiều sự hài từ hành vi của nhân vật đó, dẫn đến sự nhảm nhí, dập khuân, dễ dãi. (Mr Bean là một nhân vật có hành vi lạ nhưng tình tiết trong mỗi tập đều rất mới, đôi khi khán giả quên Mr Bean mà tập trung vào tình tiết xảy ra hơn)</div><div>Khi các nhân vật Nam giả Nữ xuất hiện quá nhiều trên phim ảnh, truyền thông thì người ta sẽ coi đó là sự thật hiển nhiên, hành vi hiển nhiên của các bạn Nam có xu hướng tính dục Nữ. Những người LGBT sẽ bị gắn cái mác xắc xéo, đanh đá chua ngoa như thế, hay chính các bạn LGBT cũng bị ảnh hưởng bởi hình ảnh Hề Nam giả Nữ khi cũng tự bắt bản thân phải xắc xéo, chua ngoa hay áp đặt người khác. Một con người có rất nhiều cảm xúc và hành vi, tính cách khác nhau không có hình mẫu chung, bất kể xu hướng tính dục của bạn là gì? Việc dập khuân vậy gây tác hại sâu sắc đến hình thành và phát triển mỗi cá nhân cộng đồng LGBT nói riêng và quan điểm xã hội nhìn vào nói chung.</div><div>Cuối cùng, thì việc Nhân vật Nam giả Nữ cũng không buồn cười đến thế.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":4010,"created_at":"2019-12-03T03:25:21.455Z"}