{"_id":25584,"tags":[{"_id":"591ad5769ee7e97689afae4d","name":"ẨM THỰC"},{"_id":"582c132c6dc39c3d02dde2cb","name":"du lịch"},{"_id":"58f8c871d4eb133eedfd4ad5","name":"NHẬT BẢN"},{"_id":"5dd2cd37745ac813aea6e62d","name":"VĂN HOÁ NHẬT BẢN"}],"up_point":27,"down_point":1,"title":"Dân mạng Nhật Bản tranh cãi về cách ăn mì: 'húp xì xụp' đúng cách là thể hiện sự tôn trọng","body":"<div>\"<strong>Slurping</strong>\" - \"<strong>húp xì xụp</strong>\" nguyên văn trong tiếng Nhật gọi là \"<strong>つるつる</strong>\", một từ tượng thanh mô tả về cách ăn mì được yêu thích của người Nhật. Khi bước chân vào tiệm mì ở Nhật, bất kể bạn ăn mì ramen, udon hay soba, húp xì xụp là cách ăn duy nhất để bạn thể hiện được sự tôn trọng với món ăn, với người đầu bếp đã làm ra tô mì và cũng để những người xung quanh có thiện cảm với bạn.</div><div><figure class=\"aligncenter\"><img src=\"https://img.wonderhowto.com/img/96/46/63541882030384/0/slurpings-mandatory-why-getting-messy-with-ramen-makes-taste-better.1280x600.jpg\" alt=\"Kết quả hình ảnh cho slurping ramen\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Slurping</figcaption></figure></div><div>Không đùa đâu, người Nhật rất xem trọng điều này, thậm chí đến mức cực đoan. Nếu bạn ăn một cách quá yên lặng và từ tốn, người đầu bếp có thể cảm thấy bị xúc phạm vì ông ta nghĩ rằng mình đã làm ra món ăn không ngon nên bạn ăn không được nhiệt tình.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/slurping-noodles.png\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Vấn đề là, ngay khi bạn bắt đầu hút nhiều sợi mì vào trong miệng thì chúng sẽ trở nên quá dài hoặc quá nhiều để có thể giữ được một cách trọn vẹn. Lúc này bạn buộc phải cắn đứt chúng, để những sợi mì này rơi lại vào tô.</div><div>Không phải ai cũng có thể ăn hết tất cả những gì mình gắp lên chỉ trong 1 lần duy nhất. Và thế là nhiều cuộc tranh cãi đã xảy ra làm hao tốn dung lượng lưu trữ trên internet, phải húp mình như thế nào và có được cắn đứt sợi mì trong khi húp hay không?</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fb8291800a2411eaa5be9fd11100fd76.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong một topic về chủ đề cách ăn mì trên diễn đàn Girls Channel Nhật Bản, cô gái nọ bình luận:</div><blockquote><div><div>Một số người có thể cho rằng tôi rất nghiêm khắc, nhưng tôi ghét những người không hút hết mì vào miệng, tôi không ưa cách họ cắn đứt chúng và bỏ phần còn lại vào bát. Ngay cả khi họ là một người tốt, nhìn thấy điều đó chỉ làm tan vỡ hình ảnh của tôi về họ.</div></div></blockquote><div>Bất ngờ là có nhiều ý kiến đồng tình với cô gái này, một người khác nói:</div><blockquote><div><div>Tôi nhớ ai đó đã nói điều tương tự trên TV, và tôi đồng ý. Nó trông không sang trọng, vì vậy tôi luôn cố gắng đảm bảo rằng tôi chỉ gắp lượng mì vừa đủ để cho vào miệng mỗi lần húp.</div></div></blockquote><div>Tất nhiên cũng có một số người Nhật phản đối điều này, nhất là người trẻ, có bình luận cho rằng:</div><blockquote><div><div>Đôi khi mì nóng hơn giới hạn mà mọi người có thể chịu đựng, hoặc họ gắp nhiều hơn số mì họ có thể ăn. Không cần phải khó chịu vì điều đó.</div></div></blockquote><div>Theo thống kê trên Girls Channel có khoảng 600 người cho rằng phải húp hết mì vào miệng, trong khi 1000 người cho rằng có thể cắn đứt sợi mì nếu cần. Hầu hết những người thích húp hết mì là những người sành ăn và xem trọng kiểu cách khi ăn uống, đối với họ đó là một tiêu chí đánh giá trình độ thưởng thức món ăn. Thực ra, đây không phải là điều viễn vông được đặt ra để \"làm màu\", nó thực sự có cơ sở khoa học.</div><hr><h2>Cách hoạt động của khứu giác khi ăn mì Nhật Bản&nbsp;</h2><div>Văn hoá ẩm thực Nhật Bản coi trọng sự tinh trí, trang trọng và thanh tĩnh, hầu hết các món ăn đều được thưởng thức một cách từ tốn, tốc độ ăn vừa phải và không gây ra tiếng động lớn, chỉ có một ngoại lệ duy nhất là đối với mì. Có thể đảm bảo rằng cửa hàng bán mì luôn sôi động hơn quầy sushi, đó là điều không thể chối cãi, vì cách ăn và năng lượng mà người ta toả ra khi ăn nó thực sự khác biệt.</div><div><figure class=\"aligncenter\"><img src=\"https://img.lostbird.vn/2019/11/soba-noodles.jpg\" alt=\"Hình ảnh này chưa có thuộc tính alt; tên tệp của nó là soba-noodles.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Horii Yoshinori - bậc thầy nấu mì ở nhà hàng Sarashina Horii, thuộc quận Azabu Jūban, Tokyo.</figcaption></figure></div><div>Để giải thích sự khác biệt nói trên, chúng ta cần xem qua công trình nghiên cứu của một chuyên gia về mì, ông Horii Yoshinori ở Tokyo. Với tư cách là chủ một nhà hàng nổi tiếng về các loại mì, gia đình ông sở hữu kinh nghiệm và những gì tinh tuý nhất của món ăn, họ đã làm làm mì sợi từ năm 1789 cho đến nay.</div><div>Ông Horii giải thích:</div><blockquote><div>Tôi có thể nói rằng việc húp xì xụp được phát triển như một cách để thưởng thức mùi thơm của mì soba. Mùi mì soba được đánh giá tốt nhất qua miệng chứ không phải qua mũi. Ví dụ, với việc nếm rượu vang, trước tiên bạn ngửi, ngửi mùi rượu trong ly, sau đó bạn ngậm nó trong miệng để thu lấy mùi thơm tỏa ra đến mũi từ sau cổ họng. Họ gọi nó là <strong>\"khứu giác trực giao\" hoặc khứu giác mũi trước (orthonasal olfaction)</strong> và <strong>\"khứu giác sau mũi\" (retronasal olfaction)</strong>. Soba rất khó ngửi bởi tuyến đầu tiên là khứu giác trực giao, vì vậy chúng tôi tận dụng tối đa tuyến thứ hai là khứu giác sau mũi.</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ffe699d00a2211eaa8fce1437a994d61.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Như vậy, thay vì ngửi bằng mũi, lúc này mùi vị của mì được hút lên theo hành động húp xì xụp và đi vào mũi thông qua con đường từ cổ họng đi lên sau mũi (<strong>Retronasal passage</strong>). Bằng cách này, người ăn có thể cảm nhận được món ăn bằng cả \"hương\" và \"vị\" cùng một lúc, nó mang lại trải nhiệm tốt hơn. Đồng thời, tổ tiên người Nhật đã hình thành cách ăn húp xì xụp này trong vô thức, theo bản năng, bởi vì họ lờ mờ cảm thấy được rằng ăn như thế mới là ngon nhất.</div><div>Tuy nhiên, ông Horii cũng nhấn mạnh rằng không nên ép buộc người khác ăn theo cách của mình, bởi vì ăn uống là một trải nghiệm cá nhân và nó chỉ thực sự ý nghĩa khi người ăn tự khám phá ra cách ăn ngon nhất đó:</div><blockquote><div>Tôi không bảo cho ai cách phải ăn như thế nào. Những người không thể húp thì có thể nhai. Tôi quan tâm nhiều hơn việc họ có hiểu và đánh giá cao mì soba ngon và bổ dưỡng như thế nào hay không. Tôi chỉ hy vọng rằng, khi ăn, khách hàng sẽ vô tình phát hiện ra là nó ngon hơn khi họ húp. Điều quan trọng chính là khách hàng của tôi có thể thưởng thức mì của họ.</div></blockquote>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":39715,"created_at":"2019-11-18T16:56:23.482Z"}