{"_id":7083,"body":"<p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/99df7a70071f11e78adc556d78be2aaf.jpg\"></p><p>Tôi vốn không hứng thú với câu chuyện về sân cỏ và quả bóng tròn.</p><p>Tuy vậy, khi có những trận lớn thuộc hàng siêu kinh điển thì tôi vẫn xem. Tôi thích nhất &nbsp;lúc xem cầu thủ 2 đội đá phạt đền.</p><p>Tôi không thích xem cầu thủ. Nhân vật mà tôi chú ý nhiều nhất trong các lượt đá penalty là anh chàng thủ môn.</p><p>Xem mới thấy, dù phải lăng lốc, đổ người hay xông pha bao nhiêu thì khi bóng bay vào lưới, thì việc trước mắt mọi người sẽ nghĩ đến là ” Tay thủ môn này kém quá, lại đoán sai hướng bóng nữa rồi”</p><p>Ngày bé, tôi có suy nghĩ ” Tại sao anh chàng thủ môn này phải cực khổ như vậy, vì dù thế nào thì bóng cũng sẽ vào lưới mà ? ” và ” Liệu nghiêng về bên nào thì sẽ đỡ đau hơn cho anh ?”</p><p>Tưởng chừng câu hỏi ngày bé sẽ trôi lạc đi đâu. Bất ngờ sao tôi đã tìm được câu trả lời trong 1 cuốn sách của tác giả <a href=\"http://prakashiyer.com/\">Prakash Iyer</a>. Theo kết quả nghiên cứu 265 quả penalty của 1 nhóm nghiên cứu Israel thì anh chàng thủ môn chỉ có <strong>0.1s</strong> để phán đoán đường bóng bay và quyết định xem phải đổn người sang bên trái hay phải để đẩy bóng. &nbsp;Sau đó, nhóm nghiên cứu đã theo dõi đường đi của trái bóng (trái/phải hay giữa) và lập bảng thống kê. Kết quả thu được hoàn toàn bất ngờ khi kết luận rằng : Cách tốt nhất để đẩy bóng là anh chàng thủ môn phải đứng yên và không làm gì cả. Nhóm còn thống kê được có hơn 92% thủ môn đổ người sang 1 bên để đẩy bóng.</p><p>Điều gì đang diễn ra trong đầu các anh chàng này vậy ? Tại sao họ phải đổ người, trong khi biết rằng đứng yên tại chỗ sẽ tốt hơn ? Đây là lỗi của ban huấn luyện hay do các anh chàng thủ môn bị ” ăn banh” nhiều lần quá nên đầu óc thật sự có vấn đề ?!</p><p>Đáp án cho 1 mớ các câu hỏi trên là thật sự không chỉ có riêng anh chàng thủ môn, mà tất cả chúng ta đều mắc vào 1 cái neo tâm lý ” <strong>Làm gì đó thì tốt hơn là không làm gì”</strong></p><p>Lấy ví dụ là các bà mẹ có con nhỏ chẳng hạn. Vào những năm đầu đời, việc các bé bị các bệnh lặt vặt như ho, sổ mũi hay sốt là chuyện chắc chắn phải xảy ra, vì đó là lẽ tự nhiên của cơ thể.</p><p>Dù đã đọc rất nhiều tạp chí về sức khỏe mẹ và bé, và dù biết chắc chắn mọi chuyện sẽ chẳng có gì to tát, các bà mẹ trẻ vẫn cảm thấy rằng mình cần phải làm gì đó cho đứa bé, vì nếu như mình chẳng làm gì cho con thì mình chẳng phải là 1 bà mẹ tốt.</p><p>Và từ cảm giác ” Làm gì đó sẽ tốt hơn là không làm gì”, họ mua đủ mọi thứ cho con từ thuốc men, sữa cho đến đồ chơi để con mau hết bệnh. Sự thật là mua đồ chơi nhiều thì đứa bé không thể hết bệnh sớm hơn được đâu.</p><p>Nhưng thông qua những poster, TVC quảng cáo đầy hấp dẫn về những em bé khỏe mạnh, bụ bẫm ngồi chơi đồ chơi và ăn uống ngon lành khỏe mạnh chẳng hạn, chúng đã thôi thúc và thôi miên các bà mẹ móc hầu bao và rinh về hàng tá món đồ không cần thiết với tâm trạng hân hoan cùng với mong muốn tha thiết là con sẽ mau khỏi bệnh.</p><p>Dân Marketing quả thật là thâm hiểm !</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-12T12:33:53.702Z","creator_id":6640,"down_point":0,"tags":[],"title":"CHUYỆN CHỤP BANH, DỄ MÀ KHÓ","up_point":24}