{"_id":8311,"title":"Những lễ hội \"dã man\" và sự va chạm văn hóa","body":"<div>Ngay sau tai nạn trâu húc chết người tại vòng đấu loại lễ hội chọi trâu quận Đồ Sơn năm 2017 vào ngày 1/7/2017 dư luận lại tiếp tục tranh cãi về việc nên giữ lại hay hủy bỏ những lễ hội \"dã man\" như chọi trâu, đâm trâu, chém lợn...?&nbsp;</div><div>Đây không phải là lần đầu tiên câu hỏi này được đặt ra và cũng không phải câu chuyện của riêng Việt Nam, ở Tây Ban Nha là câu chuyện về lễ hội đấu bò tót, ở Nhật Bản là câu chuyện về lễ hội săn cá heo... Lớn hơn là câu chuyện về toàn cầu hóa và sự va chạm giá trị giữa các cộng đồng và nền văn hóa.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c92146f0609e11e7be8d59a5a1121573.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Quay trở lại lễ hội chọi trâu Đồ Sơn<em>, nguồn gốc lễ hội chọi trâu là một tập tục cổ, có từ xa xưa nhằm cầu cho mưa thuận gió hòa, mùa màng tốt tươi, cá tôm đầy thuyền sau mỗi chuyến ra khơi.</em></div><div><em>“Ở chân núi Đồ Sơn, huyện Nghi Dương, có đền thờ Thủy Thần. Tương truyền có người bán thổ đi qua, thấy hai con trâu chọi nhau dưới đền, nên hàng năm đến ngày 9 tháng 8, có tục chọi trâu để tế thần” (Theo sách Đại Nam nhất thống chí)</em></div><div><em>Lễ hội chọi trâu Đồ Sơn là sự giao thoa giữa những yếu tố văn hoá nông nghiệp đồng bằng với văn hoá cư dân ven biển, gắn liền việc thờ cúng thuỷ thần với nghi lễ chọi và hiến sinh trâu. Lễ hội thể hiện bản sắc văn hóa, tinh thần cùng thể chất đặc biệt của người dân miền biển hàng ngày đối diện với biển khơi và bão tố để mưu sinh.</em></div><div><em>Lễ hội chọi trâu Đồ Sơn từng bị gián đoạn trong thời gian chiến tranh, đến năm 1989 được khôi phục.&nbsp;</em>Sau 27 năm khôi phục lại lễ hội, đây là lần đầu tiên xảy ra tai nạn chết người.</div><div>Cũng giống như lễ hội đâm trâu của người dân tộc ở Tây Nguyên, những người phản đối lễ hội chọi trâu Đồ Sơn cho rằng đó là những lễ hội dã man, tàn bạo, ngược đãi động vật,... Nói về lễ hội đâm trâu, có người từng đưa ra lý lẽ: Chúng ta không thể duy trì một lễ hội sát hại dã man con trâu như thế vì con trâu là người bạn của nhà nông. Tuy nhiên, có lẽ người phát ngôn câu ấy chưa tìm hiểu về văn hóa của những dân tộc Tây Nguyên, họ chưa bao giờ dùng trâu để cày cấy.&nbsp;</div><div>Đó, thật ra là một sự áp đặt các giá trị của cộng đồng mình lên cộng đồng khác - Một hiện tượng phổ biến đang xảy ra hiện nay. Áp đặt các giá trị về đạo đức, văn minh, nhân bản của cộng đồng mình lên một nghi thức, tín ngưỡng, lễ hội của những cộng đồng yếu thế hơn và dán nhãn hủ tục, dã man, cần phải loại bỏ khỏi xã hội mà không chịu tìm hiểu về nguồn gốc, lịch sử, ý nghĩa, tính kết nối cộng đồng của thực hành văn hóa đó đối với cộng đồng của họ.</div><div>Bằng cuộc cách mạng 4.0, toàn cầu hóa và thế giới phẳng, các quốc gia ngày càng xích lại gần nhau hơn. Và ngay trong một quốc gia, các cộng đồng đa văn hóa cũng bắt đầu xích lại gần nhau hơn, va chạm với nhau nhiều hơn. Những cộng đồng lớn hơn bắt đầu mang các giá trị về sự văn minh của cộng đồng mình để đánh giá các thực hành xã hội của cộng đồng khác. Những cộng đồng yếu thế hơn, bằng quy định, pháp luật hay truyền thông họ dần dần bị tước đi những nét văn hóa đặc biệt của cộng đồng mình. Không phải sự từ bỏ tự thân.</div><div>Có một nhà văn hóa nói với tôi rằng: \"Mỗi thực hành văn hóa của một cộng đồng cũng giống như một mắt xích, mất đi một mắt xích, dù ở bất kì đâu thì văn hóa của cộng đồng ấy cũng bị đứt\". Và khi văn hóa của một cộng đồng bị đứt, họ bắt đầu hoang mang về bản thân mình là ai, mình ở đâu mà không tìm được câu trả lời.</div><blockquote><div>Tôi hỏi Hà LemMy, một bạn trẻ làm về phục dựng các làn điệu cổ xưa của Chèo, Tuồng, Múa rối nước:</div><div>- Chúng ta đều cho rằng văn hóa không phải là bất biến, nó là dòng chảy và luôn luôn có sự thay thế. Trong suốt chiều dài lịch sử của nhân loại, có rất nhiều thực hành văn hóa đã mất đi và được thay thế bởi các thực hành văn hóa mới. Vậy lý do gì bạn nghĩ rằng cần phải giữ gìn những thứ cổ xưa như Chèo, tuồng?</div><div>- Vì bà mình thích Chèo, mình muốn hiểu về bà và \"giao tiếp\" được với bà.</div></blockquote><div>Sự tự quyết của cộng đồng và tính kết nối giữa quá khứ-hiện tại nên hay chăng là tiêu chí đầu tiên của việc trả lời câu hỏi: Bỏ hay giữ những lễ hội \"dã man\"?</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":5953,"created_at":"2017-07-04T09:55:43.954Z","down_point":0,"up_point":26,"tags":[]}