{"_id":4131,"body":"<h4 data-blogger-escaped-style=\"text-align: justify;\">Sau bao nhiêu năm chờ đợi: 19 năm từ lần đầu mình &nbsp;biết đến superheroes, 3 năm từ Man of Steel, 1 năm kể từ cái teaser đầu tiên... Cuối cùng Batman v Superman đã có mặt, đã gây tranh cãi và mình đang ở đây để có thể đưa ra một review spoiler khách quan nhất có thể với ý muốn giúp các bạn cả fan lẫn non fan của DC có thể hiểu rõ được film này.</h4><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.bleedingcool.net/wp-content/uploads/2016/03/batman-v-superman-dawn-of-justice_bb788b6f.jpg\" alt=\"God vs Man, Day vs Night, The Bat of Gotham \"></p><p>Đây là 1 bộ film siêu anh hùng không dành cho trẻ em, đó là yếu tố cực kỳ tiên quyết! Chúng ta mong chờ những điều như phim hoạt hình, hình ảnh màu mè sáng sủa, thoại hài hước nhẹ nhàng như những gì phim Marvel đã làm thì đây lại là 1 phim tăm tối, đậm chất Zack Snyder như những gì Watchmen đã từng thể hiện. Cả âm mưu cũng không chỉ đơn giản là tiêu diệt anh hùng, có những thứ liên quan đến cả tôn giáo hay những điều lệ đạo đức xưa cũ mà Zack Snyder không bao giờ ngại chủ động thay đổi hay có phần phê phán.</p><p>Mình là fan của Batman, fan từ bé xíu, và hiện nay thú thực ở mặt comic mình thích truyện của DC nhiều hơn Marvel, cho nên tính thiên vị của mình dành cho film là có, rất nhiều là khác, nhưng điều đó cũng không có nghĩa mình sẽ không nhận thức những điểm mắc lỗi đến trời ơi của film này- và đồng thời cũng tìm lời bào chữa cho nó. Và trước hết để Hùng Lý đưa ra những lí do mà vì sao các critics trên Rotten Tomatoes chấm film thấp hơn cả 40%.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://static.srcdn.com/wp-content/uploads/Batman-V-Superman-Ultimate-Africa-Explained.jpg\"></p><p><strong>1/Phần biên kịch rời rạc,&nbsp;</strong><strong>nhịp độ không ổn định</strong>: Suốt khoảng 1 tiếng hơn đầu phim, nếu bạn là người không kiên nhẫn thì chắc ngủ tèo rồi. Phải, thoại rất rất nhiều, thậm chí những đoạn chuyển cảnh tỏ ra rất là thiếu nối kết, cho dù ở nửa sau phim đã cố gắng để làm cho mọi thứ có 1 chất kết dính thì có lẽ đa số người xem cũng quên bẵng luôn là cái gì đã xảy ra từ khoảng trên 15 phút trước đó rồi. Chúng ta đang xem đến 1 giai đoạn của một việc xảy ra và bùm 1 cái chúng ta qua 1 thứ khác với 1 tốc độ rất nhanh khi ta chưa kịp nghiền ngẫm, nhiều lần như vậy làm loạn cả lên, vì vậy mãi cho đến nửa sau khi cái chất keo nối liền này bắt đầu dính được 1 tí người ta mới có thể hiểu được.&nbsp;</p><p>-<em>&nbsp;Bào chữa: Nếu ai đã từng đọc sách trinh thám của Dan Brown hoặc Collin Forbes thì không làm lạ với phong cách này. Đó là đưa ra những câu chuyện gần như hoàn toàn không liên quan nhưng rồi lại kết chúng làm 1 theo 1 nhịp độ thay đổi nhanh đến phát ghét: Kể A, qua B, về lại A, qua C, về B, C tiếp, rồi lại A, sau đó qua D...-> cuối cùng sẽ là 1 cái Z chốt lại tất cả là mọi thứ đều liên quan đến 1 mạch truyện chính. Nói thêm, Zack Snyder là 1 fan comic chính hiệu, vì vậy việc ông có tham gia biên kịch có ý đồ như khi ta đọc các chap có những trường đoạn khác nhau thay đổi liên tục để phục vụ cái đoạn kết sau cùng, và đồng thời Zack Snyder là người rất thích đi đường vòng trong việc tạo nên bố cục phim ... Tuy vậy, đó cũng không hẳn là cách làm phim hay.</em></p><p><strong>2/ Quá nhiều phân khúc thừa và lỗ hỏng</strong>: Chính vì sự biên kịch lỏng lẻo, đồng thời cũng vì phiên bản rạp và đĩa khác nhau mà việc chỉnh sửa film đã để lại 1 mớ bị nhồi nhét khá là hỗn độn... Như việc easter egg về các nhân vật sẽ có mặt trong Justice League theo mình là quá nhiều (Để các file metahuman lên thấy mấy cái symbol là được rồi, hoặc nếu từng đoạn phim về từng người đem làm after credit coi bộ ngon hơn), nhũng chỗ Lois đi điều tra làm sáng tỏ âm mưu đổ hết tất cả lên Superman có vài chỗ dài hơn mong đợi, trường đoạn Knightmare đầy ẩn ý nhưng chẳng ai hiểu(sẽ giải thích sau), chỗ Flash chạy về quá khứ báo tin làm mind blown cả lũ, thậm chí là xài phí con Doomsday, còn trận chiến người ta mong chờ nhất lại quá ngắn. Thêm nữa, cái trailer phần nào nói lên cốt truyện cũng là điểm yéu để 1 vài phân doạn lẽ ra phải hype kinh hoàng thì lại cảm thấy như \"Oh, cảnh này coi rồi để xem nó ra sao.\". Thêm 1 cái mình cảm thấy hơi plot hole là con Doomsday được làm từ DNA Kyptonian, Batman muốn quay lại lấy cây thương Kryptonite chỉ 1 mình anh ta biết, Superman đoán ra được còn bỏ qua chứ tại sao Lois ở tít Gotham biết được mà đua vào lấy cây thương đó ngay để rồi bị chìm...</p><p><strong>Và may thay, phiên bản Ultimate Edition đã sửa chữa được những chỗ này:</strong><br>- Có rất nhiều thứ quan trọng như việc quân đội Mỹ suýt phá hủy cả làng và giết Lois nếu Superman không ngăn chặn, và còn được thấy kế hoạch của Lex Luthor cao tay đến cỡ nào khi thiêu sống cả bọn phản loạn để đổ tội Superman giết người và còn thuê cả 1 người trong làng nói dối để lên án Superman. Và kế hoạch của hắn thật ra là vô cùng tinh vi nhưng đáng tiếc 2 anh hùng đã hợp sức về sau.<br>- Superman trong bản chiếu rạp thì khá bất lực nhưng trong bản Ultimate thì được thể hiện rõ hơn rất rất nhiều: Anh ngăn tên lửa phá hủy làng, anh cứu nạn nhân trong vụ nổ ở tòa Capitol, anh hành xử hệt như 1 con người khi thấy khó khăn và gọi cho mẹ chỉ để mong mẹ vỗ về, anh cảm thấy căm ghét cái \"bản án tử\" vô hình mà Batman để lại nên đã đi điều tra Batman và chứng kiến quá nhiều nỗi đau. Đây thật sự là hình ảnh Superman chúng ta quen thuộc.<br>- Sự chia rẽ trong công chúng không chỉ nằm ở Superman: Chúng ta được thấy rất rõ người ta yêu hoặc ghét Superman, nhưng vừa sợ vừa ghét Batman ở Gotham cũng không hề ít. Với Superman, bọn họ cần ở anh 1 lời giải thích cho việc xảy ra ở sa mạc và vụ nổ ở Capitol thôi... Còn Batman đã là kẻ thi hành án đúng nghĩa đen, và cả cái pha đóng dấu cũng được giải thích rõ hơn đây là \"án tử\" mà Batman dành cho phạm nhân, và chúng ta có thể phần nào đó khá là mất cảm tình với Batman.</p><p><strong>3/ Đây không phải là Batman mà nhiều người xem film của Nolan từng biết:</strong> The Dark Knight Trilogy của Nolan là 1 kiệt tác, và Batman của ông đã lôi kéo hàng triệu fan về đầu quân DC... Và họ chỉ biết có vậy. Mình từng xem Ben Affleck phỏng vấn bảo rằng đây là 1 Batman đã bị tha hóa và \"fucked up\"nên anh ta sẽ không có gì như mọi người từng thấy, và đúng thật là không thể tin nổi: Batman giết người như rạ, bắn nổ nhà, nổ xe, móc xe ném tung trời còn mấy cu tội phạm ra sao bố không cần biết(đếm sơ sơ hơn 20 thằng bỏ mạng), trong khi ai cũng biết rành rành Luật đầu tiên của Batman là \"Không giết người\". Điều này cũng sẽ có phần khiến người ta nghĩ Batman là kẻ xấu(phụ) trong film.</p><p><em>- Bào chữa: Truyện tranh đã từng bị sờ gáy trong việc truyền bá bạo lực, nên việc đưa đạo đức vào trong việc trấn áp tội phạm của Batman là 1 cái hay và làm tôn lên hình ảnh của Batman trong bóng tối. Còn lần này thì Zack Snyder đã lấy cái cớ về việc Batman đã già hơn, tổn thương hơn để đem đến 1 Dark Knight cực kì thực tế và tàn bạo đến đẫm máu, heck ở ngoài đời chúng ta nhìn thấy bồ cũ của gấu mình lảng vảng còn muốn đập cho nó chết, thì đừng có trách Batman khử luôn những thằng đã giết cả 1 cái làng ở Châu Phi. Love it or hate it! Tuy nhiên, mình thì vẫn thích Batman của comic nên dù có thể hiểu được, mình vẫn trừ điểm mặc dù mình rất thích thú với sự sáng tạo của Zack Snyder đã dám làm điều khác biệt.(Ngoài ra, nếu biết tìm, truyện Batman giết người cũng đầy).</em></p><p><em><img class=\"fr-dib fr-draggable\" src=\"https://i.ytimg.com/vi/zJfIg8fXM-w/maxresdefault.jpg\"></em><br></p><p><strong>4/ &nbsp;Chi tiết Martha:</strong> Đây là chi tiết bị chọc cười nhiều nhất có lẽ là xuyên suốt thời gian gần đây trong giới hâm mộ comic. Chỉ vì đơn giản 2 người có mẹ trùng tên với nhau là không cần đánh đấm chi nữa và trở thành bạn.<br>-<em>&nbsp;Bào chữa: Mình xin nói thật là có lẽ khi đến đoạn này rất nhiều người &nbsp;mìnhkhông biết không hiểu hay cố tình không hiểu, và đây không phải là mình biện hộ mà là nó quá hẳn hoi nếu chúng ta \"đầu tư\" vào nhân vật: Không phải vì mẹ họ trùng tên mà Batman tha thứ cho Superman... Khi ấy, trong 10 giây lại là 1 sự dằn vặt tâm trí kinh khủng trong con người Batman, 1 visual story telling cực tốt mà chả ai chịu hiểu. Batman đã có 18 tháng hiểu sai và muốn tiêu diêt Superman, giờ đây lại thấy Superman trong lúc gần chết lại cầu xin kẻ thù đi cứu mẹ mình do vậy Batman nhận ra mình đã sai và tàn nhẫn thế nào, Superman thật ra có nhân tính như thế nào; và anh có cơ hội phục thiện bằng cách không để mẹ của kẻ ngoài hành tinh này phải chết &nbsp;giống mẹ của mình. Chữ \"Martha\" ấy chỉ như một cái mồi lửa bùng cháy lại những hy vọng ít ỏi sót lại trong con người Batman mà thôi.<br></em></p><p>Chê trước như vậy cũng là có ý đồ. Mình muốn tạo ra hiệu ứngcuối cùng cho các bạn là khi hết bài review này vẫn có những ấn tượng tốt về Batman v Superman- Dawn of Justice.</p><p>- Những cảnh quay của film mà người ta cho là rời rạc lại đẹp đến ngộp thở, những góc quay và thậm chí cả những phân cảnh về từng nhân vật được nghệ thuật hóa lên đến đỉnh cao: Cái chết của nhà Wayne được đưa lên 1 tầm cao mới mặc dù chỉ là để phục vụ cho đoạn giới thiệu đầu phim- đẹp nhất chính là cái cách nòng súng giật ra đứt sợi chuỗi ngọc trai trên cổ Martha như thể hiện sự đứt gãy và mất mát trong nội tâm Bruce Wayne, những phân cảnh khi Superman đi cứu người được lấy gần như nguyên bản trong comic, bãi biển trong vắt đẹp kì diệu ở Ấn Độ Dương, v.vv... Phong cách quay film theo ý đồ của Zack Snyder vẫn luôn đẹp như vậy nhưng có lẽ ở film này nó đã ở giới hạn cao nhât về mặt nghệ thuật. Ngoài ra, những pha hành động, sử dụng CGI và slow motion đã tạo ra những cảnh chiến đấu và rượt đuổi vô cùng hoành tráng, dữ dội và gây cấn mặc dù chúng không quá dài.</p><p>- Con người, cả diễn viên phụ lẫn khán giả chúng ta đều được Zack Snyder cho \"tham gia\" bộ phim này. Thế giới đối xử với Superman như là 1 đứa con ghẻ, khi anh ta làm việc tốt người ta nghi ngờ về 1 năng lực của 1 vị thần. các chính trị gia hoặc nhà triết học phản bác nhau về việc Superman nên làm việc như thế nào và mong rằng anh ta sẽ &nbsp;trở thành \"con người\" để chúng ta không cảm thấy bất lực; và khi anh bị đổ lỗi nhìn có vẻ là làm việc ác thì người ta ghê tởm và thậm chí bài trừ. Câu nói của Alfred mà mãi đến khi ngồi ngẫm lại mình mới nhận ra: \"Chính những cơn sốt, cơn thịnh nộ, cảm giác bất lực đã khiến cho cả người tốt cũng trở nên tàn nhẫn\" dành cho tất cả chúng ta khi sự vị chủng bị tổn thương và những điều tiêu cực thì bao giờ cũng dễ gây ảnh hưởng hơn là tích cực.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://movies.mxdwn.com/wp-content/uploads/2016/03/batman-v-superman-dawn-of-justice-official-released.jpg\"><br>- Superman của Henry Cavill vẫn giữ vững được phong độ từ thời Man of Steel, và lần này nhân vật này đã được khắc họa tốt hơn rất nhiều so với Man of Steel, mang biểu tượng của \"Hy vọng\" thật sự. Mặc cho bị đổ oan, mặc cho kế hoạch của Lex muốn anh giao đấu với Batman, mặc cho mạng sống của bản thân mà luôn luôn vì người khác để chiến đấu và hy sinh, hình tượng trong Superman All Star ngày nào đã được khắc họarất tốt, cái kết dựa trên sự kiện The Death of Superman lừng danh thì chúng ta cảm thấy thương Superman nhiều hơn so với Man of Steel.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://www.indiewire.com/wp-content/uploads/2016/03/batman-v-superman-6.jpg\"></p><p>- Wonder Woman tuy ít đất diễn nhưng Gal Gadot đã thể hiện xứng đáng đến từng khung hình. Một nữ chiến binh mạnh mẽ, bí ẩn, kinh nghiệm và cả đau khổ khi muốn tách biệt với thế giới loài người nhưng khi những điều xấu xảy ra cô vẫn sẽ cứu lấy nhân loại. Wonder Woman không chỉ phô vẻ sexy mà còn mạnh kinh hồn đánh tay đôi với con Doomsday ->Đó mới là hình tượng 1 nữ siêu anh hùng thực thụ. Khi nhạc của Wonder Woman vang lên, mọi thứ thật là hùng tráng!</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.breathecast.com/data/images/full/32319/ben-affleck-as-batman.jpg\"></p><p>- Batman... Bruce Wayne... Ben Affleck có lẽ đã đóng vai hay nhất của mình từ trước đến nay. Có người từng nói rằng Bruce Wayne mới là mặt nạ, còn Batman mới là nhân cách thật, và cái mặt đơ đơ ấy của ben Affleck thật ra rất hợp để đóng 1 Bruce Wayne giả tạo và khi đeo lên lớp mặt nạ mới lộ rõ bản tính thật. Batman như mình đã kể lỗi ở trên, đã thể hiện đây là 1 Batman đã bị tàn phá ở nội tâm, mâu thuẫn, tàn bạo, thậm chí có phần hoang tưởng lo sợ cho tương lai loài người nếu 1 ngày Superman trở mặt. Sự tăm tối của Batman lần này diễn ra ở ngay trong chính nội tâm của anh, cộng thêm âm mưu của Lex, Batman đã hoàn toàn muốn chiến với Superman để bảo vệ tương lai của loài người. Thêm vào nữa, Zack Snyder cũng tạo ra 1 Batman mạnh mẽ nhất từ trước tới nay, chiến đấu đầy phong cách, cực kỳ chất hệt như game Arkham, fanboy Batman xem cảnh đó chắc chắn sẽ sướng rơn người.&nbsp;</p><p>- Lex Luthor của Jessie Eisenberg là 1 Lex khác hẳn với truyện tranh. Hắn có vấn đề với bố nên đâm ra căm ghét các thế lục bề trên, là 1 kẻ thích đứng trên tất cả vì sự thông minh của mình, vì vậy hắn bất phục trước 1 vị thần... Hắn cảm thấy bất an thì nhiều hơn là căm ghét Superman như trong truyện, và hắn che giấu những mưu đồ đen tối đó bằng những hành động tưng tửng, khùng khùng kiểu trẻ con để có thể ra tay thực hiện kế hoạch tàn độc của mình. Tuy hơi khác với Lex trầm tĩnh, thông minh, kiêu ngạo của truyện nhưng mình không có quá nhiều vấn đề về Eisenberg như 1 số review. Còn nếu những ai bảo khúc cuối Lex làm gì không ai hiểu, thì xin nhắc lại Lex đã xâm nhập vào thuyền Krypton và biết được kiến thức của cả ngàn vũ trụ để biết được điều gì sắp xảy ra.</p><p>- Những nhân vật phụ cũng làm rất tốt: Jeremy Irons là 1 Alfred có phần mỉa mai hơn so với các Alfred trước nhưng cũng cực kỳ tài ba và thương Bruce, Diane lane-Martha Kent là người chỉ dạy đường đi nước bước cho Superman, Lois Lane của Amy Adams cuối cùng cũng được đưa vào những trường đoạn tình cảm như cái cách Lois và Clark trong truyện yêu thương bảo vệ lẫn nhau để mọi người khỏi nói Lois và Superman chẳng có tình cảm gì như trong Man of Steel.</p><p><img class=\"fr-dib fr-draggable\" src=\"http://cdn.collider.com/wp-content/uploads/2016/03/batman-v-superman-darkseid.jpg\"></p><p>-Hint Darkseid: dấu Omega trong trường đoạn Knightmare khi Batman nằm mơ thấy Superman giết hại người khác, bức tranh của Lex lật ngược lại hình những con quỷ tượng trưng cho các con Parademon- thậm chí trong Knightmare cũng có Parademon, tiếng Ding ding ding là tiếng của Mother Box.Hint nữa là ở Knightmare cũng có thể là sự kiện Injustice- Khi Superman đã tạo ra 1 chế độ độc tài để điều khiển thế giới không còn chiến tranh, tội phạm sau cái chết của Lois Lane.</p><p><br>Cuộc đối đầu giữa Batman và Superman là 1 cuộc đối đầu kinh điển và bàn luận không có hồi kết, và nó đã làm mọi người chỉ lo tập trung chú ý \"Thần đấu với người, ngày đấu với đêm, đen đấu với xanh, người con Krypton đấu với Dơi thành Gotham\" mà quên mất mục đích thật sự của film là gì. Đây không chỉ là Batman v Superman, nó còn là Dawn of Justice- Sự khởi đầu của Justice League, thế nên mới có việc film bị nhồi nhét quá nhiều tuyến truyện, nhân vật bị sử dụng có phần pphí phạm chẳng hạn như Doomsday và thậm chí là hint về những sự kiện sẽ xảy ra trong tương lai. Chúng ta đã tập hợp được Trinity, và với những fan cứng của DC sẽ hiểu rằng film Justice League tới chắc chắn sẽ dựa vào sự thành lập của Justice League ở New 52 khi Darkseid đến xâm lược Trái Đất dựa vào những điều Zack Snyder đã khôn khéo đưa vào film.</p><p>Batman v Superman- Dawn of Justice là 1 bộ phim có lỗi và nhức não, nhưng nó lại thật sự là 1 món quà dành cho các fan DC comic cứng cựa, và cũng chỉ là bước khỏi đầu của DCEU... Biết đâu một ngày, khi các film về DC đã ra hết, nhìn lại BvS chúng ta mới vỡ lẽ ra và sẽ không còn cảm thấy film này là 1 sản phẩm không hoàn hảo.</p>","cat_id":{"_id":22,"name":"Phim"},"created_at":"2016-09-12T18:53:31.827Z","creator_id":2731,"down_point":0,"tags":[],"title":"Batman v Superman: Dawn of Justice review- Tuyệt phẩm không hoàn hảo","up_point":25}