{"_id":23730,"tags":[{"_id":"5a2f7fa75213862adc88ccb5","name":"QUAN ĐIỂM CÁ NHÂN"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5c657d33c14f3658825a12d3","name":"BÙI HUY CƯỜNG"},{"_id":"5d72f3fe4e584a2832991a1d","name":"MÔI TRƯỜNG LÀM VIỆC"}],"up_point":21,"down_point":1,"title":"Chúng ta thay đổi môi trường hay môi trường thay đổi chúng ta?","body":"<div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ff382480d10211e984e75980c66d9a5d.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><blockquote><div><div>“Đôi khi chúng ta thường nghĩ rằng chúng ta sẽ thay đổi được môi trường, nhưng kỳ thực môi trường sẽ thay đổi chúng ta.”</div></div></blockquote><div>Tôi nghe ở đâu có nói rằng, có hai thứ có thể thay đổi cuộc sống của bạn: <em>một là những người bạn gặp, và hai là những cuốn sách bạn đọc.</em> Nhưng tôi muốn bổ sung thêm cái thứ ba, đó là <em>môi trường bạn sống</em>.</div><div>Chúng ta thích nghĩ rằng mình miễn nhiễm khỏi môi trường, chúng ta nghĩ mình có thể sống độc lập mà không phụ thuộc vào môi trường. Nhưng chúng ta bị thay đổi lúc nào mà ngay cả chúng ta cũng không nhận ra.</div><div><em>Để tôi lấy một vài ví dụ nhé.</em></div><div>Thời còn là sinh viên, khi nói đến trường kinh tế, thì ai cũng chỉ nghĩ là nhiều bạn nữ, nhưng những anh bạn ở đó, sống trong một môi trường toàn bạn nữ như vậy, ít nhiều ảnh hưởng đến hình mẫu của một thằng con trai “chuẩn men”, tất nhiên là không phải tất cả nhé, khoảng 60–70% gì đó, theo quan điểm cá nhân tôi nhận thấy.</div><div>Còn ở các trường kỹ thuật, thì con gái bớt đi vẻ dịu dàng, nữ tính, thay vào đó là những cô gái rất cá tính, mà có khi quên luôn cả khả năng chăm sóc ngoại hình của mình ở một góc độ nào đó. Nói vậy để thấy rằng, môi trường ảnh hưởng khá nhiều lên suy nghĩ và con người ở trong môi trường đó.</div><div>Ở môi trường làm việc, văn phòng, thì điều này lại càng đúng. Điều này có tính hai mặt của nó. Nếu về tiêu cực, một công ty đã có truyền thống ăn vào văn hóa rằng nói xấu cấp trên, tám chuyện, hoặc hay nói bậy trong văn phòng, làm việc thì như nhà nước, không đề cao tính sáng tạo, đổi mới, thì những người mới tham gia hoặc ở đấy lâu năm khó mà không bị ảnh hưởng bởi tư duy và hành động như vậy.</div><div>Ngược lại, nếu một môi trường tạo cho mọi người khả năng sáng tạo, học hỏi và chia sẻ lẫn nhau, một môi trường luôn đem lại tiếng cười cho nhân viên và khiến họ phát triển hơn mỗi ngày, thì quả thật môi trường như thế này chẳng ai lại rảnh đi ngồi nói xấu nhau hay làm kém hiệu quả, bởi chính cái văn hóa như vậy, chính những nguyên tắc như vậy sẽ đào thải những nhân viên không đem lại những điều tích cực cho công ty.</div><div>Đó cũng chính là lý do khâu phỏng vấn quan trọng cuối cùng lúc nào cũng là về văn hóa, môi trường của công ty(culture fit), các công ty startup hay kể cả những công ty lớn, họ thực sự coi trọng những người phù hợp(về văn hóa, về con người) hơn là kiến thức và kinh nghiệm của người đó. Kiến thức có thể học, nhưng bản tính con người rất khó thay đổi.</div><div><em>Hãy quay lại xem chúng ta đang sống trong một môi trường như thế nào?</em></div><div>Tôi đã từng xin nghỉ việc ở một nơi mà ngay cả cấp trên còn nói xấu nhân viên, và ngay ở cái cách họ hành xử với người mới đến và nghỉ việc. Đó là văn hóa, đó là con người và nó tạo thành môi trường mà tôi nghĩ mình không thể ở lại đó vì nó sẽ ảnh hưởng đến con người và tư duy của tôi.</div><blockquote><div><div>“Môi trường sống ra sao, con người cũng sẽ như vậy”</div></div></blockquote><div>Nếu môi trường của bạn có những hạt sạn như vậy, hãy thử góp ý, hãy thử thay đổi cách suy nghĩ để xem tình hình có tốt hơn không, nếu không thì bạn nên nghĩ đến phương án chọn việc thay đổi môi trường, rời đến một nơi có những con người luôn suy nghĩ tích cực, những người giỏi hơn, môi trường thúc đẩy chúng ta phát triển thì sẽ tốt hơn. Nhưng trước khi ra quyết định, hãy chắc chắn rằng rời đi là phương án cuối cùng bạn phải chọn để có thể trở nên tốt hơn.</div><div><em>Cuộc sống sẽ tốt đẹp hơn nếu xung quanh chúng ta là những con người tích cực, đừng ngại ngần loại những người tiêu cực ra khỏi môi trường sống của bạn, hoặc chí ít, là không nên dành nhiều thời gian cho họ, bởi bạn là trung bình công của 5 người bạn hay dành thời gian cho họ nhất.</em></div><div><a href=\"https://medium.com/@buihuycuong/ch%C3%BAng-ta-thay-%C4%91%E1%BB%95i-m%C3%B4i-tr%C6%B0%E1%BB%9Dng-hay-m%C3%B4i-tr%C6%B0%E1%BB%9Dng-thay-%C4%91%E1%BB%95i-ch%C3%BAng-ta-2a0b2093d77c\" rel=\"noopener noreferrer\" target=\"_blank\"><em>@buihuycuong</em></a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9046,"created_at":"2019-09-07T00:04:14.463Z"}