{"_id":22381,"tags":[],"up_point":27,"down_point":2,"title":"Dùng lu chứa nước có thật sự giảm ngập lụt?","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bd5738d0a79011e98fa80f57c8217ac4.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Mấy ngày qua, đề xuất về việc dùng lu để giảm ngập lũ khi mưa tại TP Hồ Chí Minh đang trở thành đề tài bàn tán và chế giễu trên mạng.Với lượng mưa cao như nước ta, đây được xem như một giải pháp ngớ ngẩn, nhưng việc bà Phan Thị Hồng Xuân tự nhiên đưa ra một đề xuất khá buồn cười này không phải là không có nguyên nhân. Cái sai của bà ở đây là bắt chước theo phương pháp của nước ngoài một cách vô căn cứ, khiến một phương pháp đã được áp dụng ở nước ngoài trở thành trò cười khi được đưa về Việt Nam.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Flivingin2077%2Fvideos%2F492792658122526%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden;\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"true\"></iframe></span><br></div><div>Đầu tiên, bà đã không đúng khi dùng chữ “lu” cho phương pháp này. Sự chuẩn bị hời hợt cùng với cách phát biểu ngô nghê đã khiến một dự án nghiêm túc trở thành trò cười cho thiên hạ. Nói chính xác cho hệ thống này, đây là hệ thống chứa nước có thể gồm bồn chứa, thùng chưa nước, và cả lu cũng được.Việc bà dùng từ “lu” để gọi cho hệ thống này và sau đó bà biện minh rằng đó là cách gọi ví von thì khó mà thông cảm được. Nó giống như việc bà xem một chương trình nào đó trên tivi rồi nhận ra “ồ, mình sẽ dùng nó để đề xuất nó trong kỳ họp hội đồng nhân dân sắp tới” mà không hề tìm hiểu xem bản chất của nó là gì và nó có phù hợp khi áp dụng tại thành phố Hồ Chí Minh hay không.</div><div>Thực chất, phương pháp này đã được áp dụng ở nhiều nơi của Nhật Bản. Đây là phương pháp dùng hệ thống bồn chứa để chứa nước mưa khi mưa xuống. Hệ thống bồn chứa này giúp giữ lại một phần nước mưa, làm giảm lượng nước mưa trực tiếp đổ xuống đường, giúp hệ thống thoát nước không bị quá tải. Sau khi hết mưa, lượng nước này có thể được sử dụng cho sinh hoạt hoặc xả ra bên ngoài từ từ. Đây là phương pháp giúp giảm thiểu được một lượng lớn nước đổ xuống đường cùng một lúc, giúp tránh được tình trạng ngập lụt mỗi khi mưa xuống.</div><div>Trên cơ sở lý thuyết, đây là một ý tưởng hay và nó đã được áp dụng tại nhiều nơi ở Nhật Bản. Nhưng việc đưa ý tưởng ấy để áp dụng ở Việt Nam, đặc biệt là TP Hồ Chí Minh thì không khả thi một chút nào. Nhật Bản là một quốc gia thuộc vùng khí hậu ôn đới, lượng mưa ở đây là rất ít so với Việt Nam, một quốc gia thuộc vùng nhiệt đới gió mùa. Chính vì lượng mưa ít như vậy nên việc dùng hệ thống chứa nước như trên có thể giảm thiểu được đến gần một nửa lượng nước đổ xuống lòng đường. Còn ở Việt Nam, lượng mưa của nước ta là rất lớn. Một trận mưa trung bình cũng có thể đổ hàng triệu mét khối nước xuống thành phố. Chính vì vậy mà hệ thống chứa nước như trên dù có lớn cỡ nào cũng không thấm vào đâu so với lượng nước mưa mà một cơn mưa mang lại.</div><div>Bản thân tôi sinh ra và lớn lên ở nông thôn, việc dùng lu, khạp để chứa nước mưa đã diễn ra từ hàng trăm năm nay. Với một cơn mưa trung bình, chỉ cần dùng một chiếc máng nước để hứng nước mưa tại một góc nhà thôi cũng đủ để làm đầy một lu nước chỉ trong vòng vài phút. Với những trận mưa lớn, mực nước sông ngòi có khi dâng lên lên đến cả mét. Ở quê tôi, không ít lần người nông dân đã phải bỏ đồng chỉ vì một trận mưa đã làm ngập tất cả mạ non mới vừa lên, phải chờ đến khi nước rút mới có thể tiến hành trồng lại từ đầu, gây thất thoát tiền bạc rất lớn. Nhiêu đó cũng đủ thấy một trận mưa ở Việt Nam lớn hơn những trận mưa ở các nước khác như thế nào. Dù có dùng hệ thống chứa nước lớn như thế nào cũng không thể làm giảm được lượng nước mưa trút xuống ồ ạt tại mỗi cơn mưa.</div><div>Điều thứ hai chính là đặc điểm đất chật người đông của thành phố. Với mật độ dân cư đông đúc, nhà cửa san sát nhau, đến cả chỗ gửi xe còn không có thì lấy chỗ đâu để đặt những chiếc “lu” chứa nước như vậy. Những thành phố lớn ở nước ta đều có đặc điểm nhà cửa san sát, diện tích thì rất nhỏ, có những căn nhà thậm chí&nbsp;chỉ có diện tích vài mét vuông. Với thực trạng mặt bằng như thế thì chẳng còn chỗ để đặt những thiết bị chứa nước nữa.</div><div>Tất nhiên, không phải không có cách để thực hiện. Có thể dùng phương pháp xây sân thượng để chưa nước, hoặc xây tầng hầm để đặt các bồn chứa. Tuy nhiên, số tiền phải bỏ ra để thực hiện hai phương pháp ấy còn cao hơn rất nhiều so với số tiền bỏ ra để nâng cấp cống rãnh và xây dựng hệ thống bơm thoát nước chủ động.</div><div>Ngập lụt mỗi khi mưa xuống là điều không thể tránh khỏi tại các thành phố lớn từ nhiều năm qua. Không chỉ bởi nguyên nhân chủ quan là hệ thống cống rãnh không đủ lớn để thoát nước mỗi khi trời mưa, còn một nguyên nhân chủ quan nữa là lượng mưa của nước ta rất lớn do nằm trong khu vực nhiệt đới gió mùa.</div><div>Phương pháp của bà Phan Hồng Xuân không phải là không có ít. Nếu ta đầu tư nâng cấp hệ thống cống rãnh, máy bơm thoát nước và đầu tư cả hệ thống chứa nước như bà nói thì có thể giảm thiểu tối đa tình trạng ngập lụt của thành phố mỗi khi mưa xuống. Chỉ có điều, mật độ và diện tích nhà cửa của nước ta hiện nay khiến cho ý tưởng ấy trở thành bất khả thi khi đem về Việt Nam. Ta chỉ có thể giảm ngập lụt bằng cách nâng cấp hệ thống cống thoát nước và xây dựng các trạm bơm thoát nước chủ động.</div><div>Việc học hỏi một ý tưởng tốt rồi đem về áp dụng là một việc tốt. Nhưng mỗi cây mỗi hoa, mỗi nhà mỗi cảnh, việc nước bạn làm được không có nghĩa là nước ta cũng có thể làm được. Cho dù đó là những thứ hay ho, có ích nhưng ta cũng phải sàng lọc, lựa chọn và thay đổi phù hợp khi tiếp thu. Nếu tiếp thu một cách mù quáng, không những không đem lại kết quả mà đôi khi còn gây ra những tổn thất nặng nề cho chính chúng ta. Muốn học hỏi, bắt chước mọt thứ gì thì cũng phải xem xét xem nó có phù hợp với mình hay không. Một con cá thì đâu thể học leo cây như một con khỉ được.</div><div>Link tham khảo về hệ thống chống ngập tại Nhật Bản:<br><a href=\"https://trithucvn.net/doi-song/lu-chong-ngap-tai-nhat-ban-thuc-ra-la-gi.html\" target=\"_blank\">https://trithucvn.net/doi-song/lu-chong-ngap-tai-nhat-ban-thuc-ra-la-gi.html</a><br><a href=\"https://vnexpress.net/the-gioi/be-nuoc-ngam-duoc-vi-nhu-ngoi-den-giup-tokyo-chong-do-lu-lut-3952551.html\" target=\"_blank\">https://vnexpress.net/the-gioi/be-nuoc-ngam-duoc-vi-nhu-ngoi-den-giup-tokyo-chong-do-lu-lut-3952551.html</a></div><div><br></div><hr><div>Nếu các bạn quan tâm có thể xem thêm nhiều bài viết của mình tại: <a href=\"https://incep.net/chia-se/dung-lu-chua-nuoc-co-that-su-giam-ngap-lut/\" target=\"_blank\">https://incep.net/chia-se/dung-lu-chua-nuoc-co-that-su-giam-ngap-lut/</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21469,"created_at":"2019-07-16T06:15:44.720Z"}