{"_id":24765,"tags":[],"up_point":22,"down_point":0,"title":"Nghĩ lớn, sống nhỏ: người châu Á ở trong những căn hộ tí hon như thế nào","body":"<div style=\"text-align:justify;\">&nbsp;- Phòng ở chật chội là một thực tế khắc nghiệt đối với cư dân nhiều thành phố châu Á nơi mà mật độ dân số rất cao</div><div style=\"text-align:justify;\">&nbsp;- 4 cư dân tại các thành phố lớn sống trong những căn hộ tí hon chia sẻ cảm nghĩ của hộ trong việc sống nhỏ</div><h4 style=\"text-align: justify;\">SEOUL</h4><h4 style=\"text-align: justify;\">Jang Dae-ik, 27 tổi, giám đốc tài chính</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/89ba5a00f0bc11e991dfc9ed3470d2cf.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Jang sống trong một căn hộ đơn rộng 33m2 gần ga Dangsan, trung tâm thủ đô Seoul</figcaption></figure></div><div style=\"text-align:justify;\">Jang sống trong một căn hộ đơn rộng 33m2 gần ga Dangsan, trung tâm thủ đô Seoul. Được xây dựng từ năm 2013, căn hộ có giá khoảng 120 triệu won (100,500 đô la Mỹ). Jang đã trả cho chủ nhà một khoản 180 triệu won tiền cọc cho cơ chế thuê độc đáo gọi là jeonse. Tổng số tiền thường gửi cho chủ nhà khoảng từ 50 đến 80% giá bất động sản thay vì tiền thuê, khoản tiền này sẽ được hoàn trả khi người thuê dọn đi, có nghĩ là chủ nhà kiếm tiền từ lãi suất trong khoảng thời gian cho thuê.</div><div style=\"text-align:justify;\">Jang nói răng: “Sẽ tốt hơn nếu căn hộ rộng hơn, nhưng tôi nghĩ căn hộ này khá là lý tưởng cho người độc thân như tôi. Hơn nữa nó ở trung tâm thành phố, gần nhiều công viên và nhà hàng. Rất tiện lợi. Tôi có thể sẽ chuyển đến căn hộ lớn hơn khi tôi lập gia đình chứ tôi không có kế hoạch tìm bạn ở cùng để thuê căn hộ lớn hơn. Căm hộ của tôi thoải mái hơn nhiều.</div><h4 style=\"text-align: justify;\">HONG KONG</h4><h4 style=\"text-align: justify;\">Andrea Mak, ngoài 30 tuổi, nhân viên văn phòng và James Tan, gần 40 tuổi</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8ec42d50f0bc11e99488bb548cae04a1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Vợ chồng Mak và Tan sống trong căn hộ 1 phòng ngủ rộng 37 m2 ở Tsuen Wan</figcaption></figure></div><div style=\"text-align:justify;\">Vợ chồng Mak và Tan sống trong căn hộ 1 phòng ngủ rộng 37 m2 ở Tsuen Wan, họ căn hộ này mua năm ngoái với giá 6.8 triều đô la HongKong (867,300 đô la Mỹ).</div><div style=\"text-align:justify;\">Mak nói rằng: “Tôi theo chủ nghĩ tối giản, tôi chỉ có 4 quần đùi trong tủ quần áo. Tuy thế tôi vẫn thấy nhà của tôi rất nhỏ. Tôi có thể chịu đựng được chỉ bởi vì tôi vừa mới cưới. Những nơi như Singapore thì nhân đạo hơn – căn hộ ở đó lớn hơn ở Hong Kong và cũng dễ mua hơn.</div><div style=\"text-align:justify;\">Mak nói thêm rằng chồng cô là người Singapore, họ có kế hoạch chuyển đến quốc gia Đông Nam Á này nếu họ có con, để gia đình họ có thể có được không gian sống rộng rãi và thoải mái hơn.</div><h4 style=\"text-align: justify;\">SINGAPORE</h4><h4 style=\"text-align: justify;\">Wendy Chin, hơn 30 tuổi, chuyên viên marketing&nbsp;</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c60b0680f0bc11e9a77921b1e696031f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Wendy Chin và Immanuel Roszini</figcaption></figure></div><div style=\"text-align:justify;\">Chin mua một căn hộ 1 phòng ngủ tại tòa nhà Parc Elegance từ năm 2016 với giá 593,000 đô Sing (429,670 đô la Mỹ)</div><div style=\"text-align:justify;\">Giải thích cho lý do chọn căn hộ nhỏ của mình, cô nói: “Tôi mua nó vì nó rất gần nhà bố mẹ tôi.”</div><div style=\"text-align:justify;\">Cô nói rằng khu nhà của cô đã hoàn thành 6 năm trước vào thời điểm nhiều người Singapore mua căn nhà thứ 2. Hiện cô đang sống cùng chồng cô Immanuel Roszini, một nhiếp ảnh gia hơn 40 tuổi</div><div style=\"text-align:justify;\">“[Căn hộ này] rẻ hơn nhiều. Căn hộ 3 phòng ngủ tại thời điểm đó khoảng 1.2 triệu đô la Mỹ. Nếu chúng tôi có con, chúng tôi sẽ mua hoặc thuê một căn hộ khác và bán căn hộ này đi.”</div><div style=\"text-align:justify;\">Chin vẫn luôn coi căn hộ là một khoản đầu tư. “Mặc dù nó nhỏ, tôi vẫn có thể mời bạn bè tới. Chúng tôi đã tổ chức những bữa tiệc cho 5, 6 người.”</div><h4 style=\"text-align: justify;\">Karyn Wong, hơn 30 tuổi, giám đốc truyền thông xã hội</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b3244f90f0bc11e9a40e050757a3c93e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\">Karen Wong và Tan Geng Yan</figcaption></figure></div><div style=\"text-align:justify;\">Wong sống trong một căn hộ 1 phòng ngủ rộng 31m2 trong tòa Haig Court. Bố cô mua nó với “giá phải chăng” khoảng 600.000 đô la Singapore. Cô sống với chồng cô Tan Geng Yan, một trưởng phòng kế toán cũng hơn 30 tuổi.</div><div style=\"text-align:justify;\">Wong nói rang: “Trước khi cưới nhau, chống tôi sống tại nhà [của Tan]. Nhà của anh ấy có 3 phòng ngủ và một phòng chức năng rất nhỏ, điều đó giúp chúng tôi làm quen với việc sống trong căn hộ nhỏ.” Giờ đây cặp vợ chồng đang chờ căn hộ căn hộ theo đơn đặt hàng hoàn thiện vào năm 2021.</div><div style=\"text-align:justify;\">Tan nói rằng: “Một không gian nhỏ thực ra lại giúp chúng tôi bắt đầu cuộc sống vợ chồng.” Anh nghĩ nó là một quá trình học hỏi: “Đó là một khởi đầu tốt cho chúng tôi, nó giúp chúng tôi học cách sống cùng nhau và quản lý công việc và những thứ khác. Ban đầu chúng tôi không có kế hoạch sống tại đây, nhưng sau đó mọi chuyện hóa ra lại khá tốt.”</div><h4 style=\"text-align: justify;\">BANGKOK</h4><h4 style=\"text-align: justify;\">Tuu Buasuwan (bút danh) 33 tuổi, nhân viên Kinh doanh</h4><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ae5450f0f0bc11e9887589cc0739042e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\">Căn hộ 42m2 của Tuu Buasuwan tại Bangkok</figcaption></figure></div><div style=\"text-align:justify;\">2 năm trước, anh ta mua một căn hộ 42m2 một phòng ngủ trong một chung cư 11 năm tuổi với giá 2.3 triệu bạt (75,000$ Mỹ). Chung cư nằm trong quận trung tâm kinh tế của thủ đô Thái Lan.</div><div style=\"text-align:justify;\">“Tôi thoải mái với căn hộ này, nó vừa đủ cho tôi… Sống trong một khu cao cấp sẽ tốn chi phí hơn gấp đôi so với sống ở những khu cách 30 phút đi xe.</div><div style=\"text-align:justify;\">“Đối với thế hệ thiên niên kỷ Thái Lan, điều kiện sống của họ tùy thuộc vào việc có phải họ chuyển đến thành phố từ ngoài Bangkok hay không… Nếu có, nhiều khả năng họ sẽ sống một mình. Nếu họ lớn lên ở Bangkok, họ thường sống với gia đình.”</div><div style=\"text-align:justify;\">Dịch từ: <a href=\"https://www.scmp.com/week-asia/article/3030626/thinking-big-living-small-how-people-across-asia-cope-tiny-homes\" rel=\"noopener noreferrer\" target=\"_blank\">South China Morning Post</a></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div><div style=\"text-align:justify;\"><br></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":7443,"created_at":"2019-10-17T09:10:54.271Z"}