{"_id":8247,"title":"Chiến tranh tiền tệ Mỹ - Trung (Kỳ 1)","body":"<blockquote><div style=\"text-align: justify;\">Quả vậy, chúng ta đã không mang gì vào trần gian, thì cũng chẳng mang gì ra được. Vậy nếu có cơm ăn áo mặc, ta hãy lấy thế làm đủ. Còn những kẻ muốn làm giàu, thì sa chước cám dỗ, sa vào cạm bẫy và nhiều ước muốn ngu xuẩn độc hại; đó là những thứ làm cho con người chìm đắm trong cảnh huỷ diệt tiêu vong. Thật thế, cội rễ sinh ra mọi điều ác là lòng ham muốn tiền bạc, vì buông theo lòng ham muốn đó, nhiều người đã lạc xa đức tin và chuốc lấy bao nỗi đớn đau xâu xé. <strong>(1 Ti-mô-thê 6 : 7 – 10)</strong></div></blockquote><div style=\"text-align: justify;\">Trong chiến dịch tranh cử của mình, tổng thống Donald Trump phỉ báng chính phủ Trung Quốc, cáo buộc quốc gia này đã thao túng tiền tệ, ăn cắp tài sản trí tuệ của Mỹ và <strong>“lấy đi công việc của chúng ta”</strong>. Sự thù địch này không chỉ là chiến lược cho mùa bầu cử. Năm 2012, Trump đã vu cáo Trung Quốc là đã tạo ra khái niệm về sự ấm lên toàn cầu để làm cho sản xuất của Mỹ trở nên kém cạnh tranh.</div><div style=\"text-align: justify;\">Căng thẳng dâng cao, Tập Cận Bình, Chủ tịch nước Trung Quốc, đã nhắc nhở giới tinh hoa toàn cầu khi tụ họp tại Davos rằng <strong>“sẽ không có quốc gia nào nổi lên như người chiến thắng trong một cuộc chiến tranh thương mại”</strong>. Nếu Mỹ nhắm vào thương mại của Trung Quốc, Trung Quốc sẽ đánh trả lại.</div><div style=\"text-align: justify;\">Tuy nhiên, theo hãng tin Bloomberg, trong cuộc phỏng vấn ngày 12/4/2017 với báo Wall Street Journal (WSJ), ông Trump tỏ ý thừa nhận việc chính quyền Bắc Kinh đã không can dự trong việc phá giá đồng tiền của họ thời gian qua. Ông nói: \"Họ không phải những kẻ thao túng tiền tệ\".</div><div style=\"text-align: justify;\">Trước những tranh cãi chung quanh việc Mỹ cáo buộc Trung Quốc là một kẻ thao túng tiền tệ, chúng ta tự hỏi một cuộc chiến tranh tiền tệ là như thế nào? Liệu có hay không một cuộc chiến tranh tiền tệ thực sự giữa Mỹ và Trung Quốc. Và hệ lụy của nó có ảnh hưởng như thế nào đến Việt Nam?&nbsp;</div><div style=\"text-align: justify;\">Chúng ta hãy cùng nhau tìm hiểu qua bài viết này. Phần lớn nội dung bài viết được trích từ cuốn sách <strong>\"Chiến tranh tiền tệ: Sự kiến tạo của một cuộc khủng hoảng toàn cầu mới [Currency Wars: The Making of the Next Global Crisis]\" của James Rickards</strong> – nhà tư vấn, chuyên gia ngân hàng đầu tư, chuyên gia quản lý rủi ro có hơn 30 năm kinh nghiệm trên thị trường vốn và được sắp xếp để cho các bạn <strong>“ngoại đạo về kinh tế”</strong> có thể nắm bắt một cách nhanh chóng. Mấy bác cao thủ kinh tế trong diễn đàn nếu thấy <strong>“múa rìu qua mắt thợ”</strong> thì báo giúp mình nhé :))</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/480aa4205bb311e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đang có hay không một cuộc chiến tranh tiền tệ?</strong></figcaption></figure></div><h1><br></h1><h1>Chiến tranh tiền tệ là gì?</h1><div style=\"text-align: justify;\">Thuật ngữ \"chiến tranh tiền tệ\" lần đầu được giới điều hành kinh tế nhắc tới năm 2010, khi Bộ trưởng Tài chính Brazil – Guido Mantega lên án những động thái cố ý theo đuổi chính sách nội tệ yếu của các nước. Khi ấy, Brazil được xem là một trong những nạn nhân của việc điều hành lãi suất thấp tại Mỹ, khiến vốn đầu tư ồ ạt chảy vào các thị trường mới nổi, hàng xuất khẩu của Brazil trở nên đắt đỏ ... <strong>Tuy nhiên, trước đó 3 năm, người quan tâm đến kinh tế, nhất là tại châu Á đã biết đến cụm từ \"chiến tranh tiền tệ\", khi nó là tiêu đề cuốn sách nổi tiếng (bán được khoảng 200.000 bản chính thức) của tác giả Trung Quốc - Song Hongbing.</strong> Nội dung cuốn sách nói về chính sách tiền tệ của các quốc gia phương tây, nơi tác giả cho rằng ngân hàng trung ương và các chính sách bị thao túng bởi một nhóm nhà băng, tổ chức tài chính tư nhân.</div><div style=\"text-align: justify;\">“Chiến tranh tiền tệ” là tình trạng nhiều quốc gia đồng loạt phá giá đồng nội tệ với hi vọng tăng sức hấp dẫn cho các hàng hóa nội địa dẫn đến tăng sản lượng xuất khẩu. Ở đây yếu tố <strong>“đồng loạt”</strong> được nhấn mạnh trong thay đổi chính sách tiền tệ, vì chuyện một đồng tiền mất giá khi giao dịch trên một thị trường tự do là rất bình thường.</div><div style=\"text-align: justify;\">Ví dụ sau đây sẽ minh chứng điều này: giả sử một chiếc xe hơi Đức được định giá 30.000 EUR, tỷ giá 1 EUR = 1,4 USD, như vậy giá chiếc xe này tính theo đôla Mỹ sẽ có giá là 42.000 USD. Bây giờ chúng ta giả sử tiếp rằng EUR xuống giá chỉ còn 1 EUR = 1,1 USD mà thôi, khi đó giá của chiếc xe hơi tính bằng đôla Mỹ sẽ chỉ còn 33.000 USD. Việc giá xe hơi bằng đôla giảm từ 42.000 USD xuống còn 33.000 USD sẽ khiến mặt hàng này hấp dẫn hơn với người mua xe tại Mỹ, từ đó xe hơi Đức bán được nhiều hơn. Trong cả hai trường hợp, doanh thu của nhà sản xuất xe hơi tại Đức là 30.000 EUR cho một chiếc xe, con số này không thay đổi. Do đồng EUR bị hạ giá, nhà sản xuất có thể bán thêm nhiều xe hơi tại Mỹ mà không phải hạ giá xe hơi tính theo EUR. Điều này làm tăng GDP của nước Đức, tạo thêm nhiều công ăn việc làm tại Đức để đáp ứng nhu cầu mua xe hơi của Hoa Kỳ.</div><div style=\"text-align: justify;\">&nbsp;Hãy hình dung động lực trên đây không chỉ áp dụng cho Đức mà còn cho cả Pháp, Ý, Bỉ và những quốc gia khác sử dụng đồng Euro. Và cũng hãy hình dung ảnh hưởng (của việc phá giá tiền tệ) không chỉ lên mặt hàng xe hơi mà còn lên các hàng hóa khác như rượu vang Pháp, hàng thời trang Ý và chocolate của Bỉ, không chỉ lên các hàng hóa hữu hình mà còn cả các hàng hóa vô hình như phần mềm máy tính và dịch vụ tư vấn… Sau hết, hãy xét tới việc ảnh hưởng này không dừng lại ở những hàng hóa xuất khẩu mà còn cả du lịch và đi lại. Khi giá trị của đồng Euro giảm từ 1,4 USD xuống còn 1,1 USD, giá một bữa ăn tối 100 Euro tại Paris sẽ chỉ tương đương với 110 USD thay vì 140 USD như trước đó, tức là giá cả trở nên phải chăng hơn so với du khách Mỹ. Bạn hãy nghĩ tới ảnh hưởng của việc đồng Euro giảm giá so với đôla Mỹ trên phạm vi rộng lớn vừa nêu, áp dụng cho mọi hàng hóa dịch vụ được trao đổi, cả hữu hình và vô hình, và bạn sẽ bắt đầu thấy mức độ mà phá giá tiền tệ có thể trở thành một động lực mạnh mẽ như thế nào đối với tăng trưởng, tạo việc làm và lợi nhuận. C<strong>ám dỗ của hành vi phá giá đồng nội tệ trong hoàn cảnh kinh tế khó khăn dường như là không thể cưỡng lại</strong>.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a2f1f9105bb311e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Phá giá đồng nội tệ</strong></figcaption></figure></div><div style=\"text-align: justify;\">Trong quá khứ chiến tranh thương mại đã từng xảy ra. Năm 1985, Pháp, Đức, Nhật, Anh, Mỹ đồng ý định giá lại đồng USD trong tương quan với đồng yen Nhật và đồng mark Đức vì lúc đó hàng hóa của Nhật đang tràn ngập thị trường nhờ giá rẻ và Mỹ đang chịu cảnh thâm hụt thương mại lớn với nước này. Ngay lập tức đồng yen lên giá mạnh, từ 239 yen/1 USD vào năm 1985 lên 128 yen/ 1 USD vào năm 1988, một mức tăng gần gấp đôi.</div><h1><br></h1><h1>Phá giá đồng nội tệ - con dao hai lưỡi</h1><div style=\"text-align: justify;\">Tuy nhiên, các vấn đề và hậu quả không mong đợi của hành vi phá giá đồng nội tệ sẽ xuất hiện hầu như ngay lập tức. Trước hết, hầu như chẳng có hàng hóa nào được sản xuất từ đầu đến cuối trong phạm vi một quốc gia. Trong thế giới toàn cầu hóa ngày nay, một sản phẩm có thể có công nghệ Hoa Kỳ, thiết kế Ý, làm bằng nguyên liệu từ Úc, lắp ráp tại Trung Quốc, có những phụ tùng của Đài Loan và được phân phối qua hệ thống đặt tại Thụy Sĩ, sau đó đến tay khách hàng tại… Brazil! Từng bộ phận của chuỗi cung ứng và cách tân vừa nêu đều có phần trong lợi nhuận gộp vì những đóng góp của chúng cho cả chuỗi. Vấn đề suy ra ở đây là khía cạnh tỷ giá của kinh doanh toàn cầu không chỉ ảnh hưởng tới đồng tiền của thương vụ cuối cùng (bán cho người mua sau cùng) mà còn tới mọi loại tiền tệ của các giao dịch đầu vào và giao dịch trong chuỗi cung ứng. Một quốc gia phá giá đồng nội tệ có thể thấy hàng hóa của họ được bán ra nước ngoài với giá rẻ hơn, nhưng chính họ lại bị ảnh hưởng xấu khi cần phải có nhiều nội tệ hơn để mua nhiều loại nguyên liệu đầu vào khác nhau (vì nội tệ giảm giá nên sẽ bị thiệt hại khi nhập khẩu).</div><div style=\"text-align: justify;\">Chi phí đầu vào gia tăng không phải là bất lợi duy nhất của việc phá giá tiền tệ. Mối quan ngại lớn hơn, nhãn tiền hơn là sự phá giá trả đũa. Chúng ta cùng xem lại ví dụ về giá xe hơi Đức ở mức 30000 EUR khi tính giá bằng USD sẽ giảm từ 42.000 USD xuống 33.000 USD khi đồng Euro bị giảm giá từ 1 EUR ăn 1,4 USD xuống chỉ còn 1,1 USD. Làm sao mà nhà sản xuất xe hơi Đức có thể yên tâm rằng tỷ giá sẽ luôn ở mức thấp như vậy? Nước Mỹ có thể bảo vệ ngành xe hơi nội địa của họ bằng việc làm giảm giá đồng đôla so với đồng Euro, đẩy Euro từ mức 1,1 USD lên mức 1,4 USD. Điều này có thể thực hiện được qua việc Mỹ giảm lãi suất USD, khiến đồng tiền này kém hấp dẫn hơn đối với các nhà đầu tư quốc tế, hoặc đơn giản là in thêm tiền để làm giảm giá USD. Cuối cùng, Mỹ cũng có thể can thiệp trực tiếp vào thị trường tiền tệ bằng cách bán USD và mua vào EUR để điều chỉnh tỷ giá EUR/USD trở lại mức mà họ mong muốn. Nói gọn lại, tuy việc phá giá đồng Euro có thể có lợi ích ngay tức khắc và trong ngắn hạn, chính sách này sẽ mau chóng phản tác dụng nếu một đối thủ mạnh như Mỹ quyết định phá giá trả đũa.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fc710b705bb311e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Sự phá giá trả đũa</strong></figcaption></figure></div><div style=\"text-align: justify;\">Vì thế, phá giá tiền tệ để đẩy mạnh xuất khẩu không hề là một vấn đề đơn giản. Nó có thể dẫn đến chi phí đầu vào gia tăng, những đợt phá giá trả đũa, những hàng rào thuế quan và cấm vận, suy thoái toàn cầu… xảy ra rất sớm sau đó. Chiến tranh tiền tệ có hại cho cả đôi bên khi kéo dài, và rốt cuộc thì không ai là người chiến thắng trong cuộc chơi này.</div><div style=\"text-align: justify;\"><strong>Một trường hợp khá nổi tiếng gần đây là vụ đụng độ nhỏ về tiền tệ giữa Trung Quốc và Nhật Bản.</strong> Trung Quốc là quốc gia hầu như kiểm soát toàn bộ nguồn cung của đất hiếm, tức một số nguyên tố kim loại trong lòng đất, rất hiếm và khó khai thác nhưng lại vô cùng quan trọng trong quá trình chế tạo hàng điện tử, xe hơi lai (hybrid) và các ứng dụng công nghệ cao, công nghệ xanh khác. Đa số trữ lượng đất hiếm thuộc Trung Quốc, còn Nhật là nước sử dụng chính loại nguyên liệu này để sản xuất hàng điện tử và xe hơi. Tháng 7/2010, Trung Quốc tuyên bố cắt giảm 72% sản lượng xuất khẩu đất hiếm, có tác dụng làm suy giảm ngành chế tạo của Nhật và những nước khác phụ thuộc vào nguồn cung loại nguyên liệu này từ Trung Quốc.</div><div style=\"text-align: justify;\">Ngày 07/09/2010, một tàu đánh cá Trung Quốc va chạm với một tàu tuần duyên của Nhật ở một vùng đảo xa trong phạm vi vùng biển Hoa Đông, vốn đang bị tranh chấp giữa hai nước. Khi tàu tuần duyên Nhật bắt giữ viên thuyền trưởng tàu đánh cá, phía Trung Quốc đã phản đối dữ dội, yêu cầu phía Nhật thả ngay người bị bắt và đưa ra lời xin lỗi chính thức. Khi những yêu cầu này không được thực hiện ngay lập tức, Trung Quốc đi xa hơn tuyên bố cắt giảm sản lượng đất hiếm hồi tháng Bảy và đình chỉ mọi lô hàng xuất đất hiếm qua Nhật, khiến các nhà sản xuất Nhật khó khăn. Qua ngày 14/09/2010, Nhật Bản phản ứng bằng việc bất thình lình phá giá đồng Yen trên thị trường tiền tệ quốc tế: đồng Yen Nhật giảm 3% so với đồng Nhân dân tệ Trung Quốc chỉ trong vòng vỏn vẹn ba ngày! Sự kiên quyết của nước Nhật theo hướng phá giá này có thể ảnh hưởng tiêu cực tới xuất khẩu của Trung Quốc vào Nhật, so với xuất khẩu từ những nước có chi phí thấp hơn như Indonesia và Việt Nam.</div><div style=\"text-align: justify;\">Trung Quốc đã tấn công Nhật Bản bằng một đợt cấm vận, ngược lại Nhật trả đũa bằng việc phá giá đồng nội tệ, nhưng bên ngoài cả hai nước đều giả vờ như đang tranh cãi về những hòn đảo xa xôi không có người ở và số phận của một viên thuyền trưởng tàu đánh cá bị giam giữ. Vài tuần sau tình hình ổn định lại, viên thuyền trưởng được thả, Nhật đưa ra lời xin lỗi tạm thời, đồng Yen lên giá lại và dòng vận chuyển đất hiếm qua Nhật cũng được phục hồi. Người ta đã tránh được một hậu quả tồi tệ hơn thế, nhưng cả hai bên đều rút ra được những bài học và đều sẵn sàng “mài kiếm” cho lần đụng độ tiếp theo.</div><div style=\"text-align: justify;\">Bây giờ chúng ta đi đến trọng tâm của bài viết này: <strong>Liệu có một cuộc chiến tranh tiền tệ thực sự đã xảy ra giữa Trung Quốc và Mỹ không? Và cuộc chiến này ảnh hưởng đến toàn thế giới như thế nào?</strong></div><h1 style=\"text-align: justify;\"><br></h1><h1 style=\"text-align: justify;\">Chiến tranh tiền tệ giữa Mỹ và Trung Quốc – Sự sụp đổ của Trung Quốc giai đoạn 1839 - 1979</h1><div style=\"text-align: justify;\">Tìm hiểu lịch sử Trung Quốc chính là tìm hiểu những sụp đổ mang tính chu kỳ. Cụ thể, trong vòng 140 năm từ năm 1839 đến 1979, Trung Quốc thường xuyên biến động hỗn loạn. Khởi đầu là Chiến tranh Nha phiến (1839 – 1860) và tiếp theo là phong trào khởi nghĩa Thái Bình Thiên Quốc (1850 – 1864), Nghĩa Hòa Đoàn (1899 – 1901), sự sụp đổ của nhà Thanh năm 1912, các quân phiệt và phe phái đấu tranh nhau trong thập niên 1920, cuộc nội chiến giữa những người theo chủ nghĩa Quốc gia và những người Cộng sản vào đầu thập niên 1930, sự xâm lược của Nhật Bản và Thế chiến thứ Hai (1931 – 1945), Cộng sản giành chính quyền năm 1949, Đại Nhảy Vọt (1958 – 1961), Cách mạng Văn hóa (1966 – 1976), và sau cùng là cái chết của Mao và sự sụp đổ của Tứ Nhân Bang năm 1976.</div><div style=\"text-align: justify;\">Trên đây không những là các cột mốc đáng chú ý trong lịch sử mà còn liên quan đến những giai đoạn mà Trung Quốc tham gia chiến tranh, có nội chiến, nạn đói trên diện rộng, cưỡng hiếp tập thể, khủng bố, di cư, tham nhũng, ám sát, quốc hữu hóa, tử hình chính trị và không có bất cứ trung tâm quyền lực chính trị hay nhà nước pháp quyền nào cả. Cuối thập niên 1970, nền văn hóa và văn minh Trung Quốc đã kiệt quệ xét từ góc độ chính trị, đạo đức, và vật chất. Nhân dân và Đảng Cộng sản không muốn gì hơn là sự ổn định và tăng trưởng kinh tế. Tự do dân chủ và các quyền công dân có thể tạm gác lại, tính sau.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/b56363805bb411e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Một đao phủ thế kỷ 19 ở Trung Quốc với bộ sưu tập đầu tù nhân</strong></figcaption></figure></div><div style=\"text-align: justify;\">“Thần kỳ kinh tế” Trung Quốc hiện đại đã bắt đầu xuất hiện từ tháng 1 năm 1975 với kế hoạch Bốn Hiện Đại Hóa do Thủ tướng Chu Ân Lai khởi xướng ban hành, làm cách mạng trong các ngành nông nghiệp, công nghiệp, quốc phòng và công nghệ. Năm 1979, Trung Quốc đã có một quyết định bước ngoặt để xây dựng bốn Đặc khu Kinh tế trong đó có các điều kiện làm việc thuận lợi, giảm bớt sự hạn chế và giảm thuế thu nhập nhằm thu hút các nhà đầu tư nước ngoài, đặc biệt là trong các lĩnh vực sản xuất, lắp ráp và dệt may. Đây chính là các dấu hiệu báo trước một chương trình phát triển kinh tế lớn hơn được tung ra vào năm 1984 và liên quan đến hầu hết các thành phố duyên hải lớn ở phía đông Trung Quốc. <strong>Mặc dù Trung Quốc tăng trưởng nhanh xét theo tỷ lệ phần trăm từ giữa thập niên 1980, nhưng nền móng căn bản của kinh tế Trung Quốc khi đó hãy còn thấp và cả tiền tệ lẫn quan hệ thương mại song phương của quốc gia này với các nước lớn khác như Hoa Kỳ và Đức đều chưa phải là chuyện đáng quan ngại.</strong></div><h1><br></h1><h1>Chiến tranh tiền tệ giữa Mỹ và Trung Quốc – Sự phá giá tiền tệ của Trung Quốc giai đoạn 1983 &nbsp;- 1993</h1><div style=\"text-align: justify;\">Chiến tranh tiền tệ giữa Mỹ và Trung Quốc có đặc trưng đáng chú ý là những cáo buộc đối với sự định giá thấp đồng tiền của Trung Quốc, nhưng cần nhớ rằng đến năm 1983 thì đồng tiền này nhìn chung vẫn được định giá cao theo tỷ giá 2,8 NDT/1 USD. Tuy nhiên, vào thời điểm đó hoạt động xuất khẩu chỉ đóng góp một tỷ lệ nhỏ cho GDP Trung Quốc và các nhà lãnh đạo vẫn tập trung nhiều hơn vào nhập khẩu giá rẻ để phát triển hạ tầng. Điều này không có gì lạ đối với một nền kinh tế đang phát triển trong giai đoạn đầu, khi mà các nỗ lực để xuất khẩu thành công phải bị hạn chế bởi nhu cầu nhập khẩu để xây dựng cơ sở hạ tầng, trang thiết bị công nghiệp, nguyên vật liệu thô và công nghệ phục vụ xuất khẩu. <strong>Thậm chí, mặc dù là một “thần kỳ kinh tế” nhưng thực ra Trung Quốc đã tiến hành thâm hụt thương mại với thế giới cho đến tận năm 2004.</strong></div><div style=\"text-align: justify;\">Khi xuất khẩu phát triển mạnh hơn, Trung Quốc liên tiếp tiến hành 6 lần phá giá tiền tệ trong vòng 10 năm và như vậy đến năm 1993 thì đồng NDT đã trở nên rẻ hơn với tỷ giá 5,32 NDT/ 1 USD. Kế đến, vào ngày 1/1/1994, Trung Quốc tuyên bố cải cách hệ thống tỷ giá hối đoái và ồ ạt phá giá đồng NDT xuống mức 8,7 NDT/ 1 USD. Cú sốc này khiến Bộ Ngân khố Hoa Kỳ gán cho Trung Quốc cái nhãn là “kẻ thao túng thị trường tiền tệ” theo đạo luật Thương mại 1988, và cơ quan này phải sàng lọc ra các quốc gia áp dụng tỷ giá nói trên nhằm giành lợi thế bất công trong thương mại quốc tế. Đây là lần sau cùng Bộ Ngân khố Hoa Kỳ gán cái nhãn “thao túng tiền tệ” cho Trung Quốc bất chấp nhiều sự đe dọa úp mở đối với động thái này. Sau đó thì hàng loạt các đợt xác định lại tỷ giá đã được tiến hành và đến năm 1997 thì tỷ giá NDT/đôla Mỹ đã được chốt tại mức 8,28 và không thay đổi cho đến tận năm 2004.</div><div style=\"text-align: justify;\">Cuối thập niên 1980, Trung Quốc phải gánh chịu một đợt lạm phát lớn. Cơn lạm phát này thúc đẩy sự bất mãn trong dân chúng và xuất hiện nhiều phản ứng gay gắt với chương trình cải cách và mở cửa nền kinh tế của Đặng Tiểu Bình. Trong một diễn biến khác, một phong trào phản kháng được lãnh đạo bởi sinh viên và tầng lớp trí thức cũng góp phần làm cho hệ thống chính trị càng bất ổn hơn. Hai trường phái tự do và bảo thủ đối đầu nhau bằng bạo lực và hậu quả là thảm kịch Thiên An Môn ngày 4/6/1989. Hàng trăm người chết. Kinh tế Trung Quốc giảm tốc độ phát triển từ năm 1989, phần nào do các nỗ lực kiềm chế lạm phát và một phần khác là do phản ứng của quốc tế đối với vụ thảm sát Thiên An Môn. Tuy nhiên, giảm tốc chỉ là tạm thời.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3a8740405bb511e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thảm sát Thiên An Môn</figcaption></figure></div><div style=\"text-align: justify;\">Lãnh đạo Đảng Cộng sản Trung Quốc đã hiểu rằng khởi nghĩa Thái Bình Thiên Quốc từ thế kỷ 19 đã bùng phát chỉ vì một sinh viên bất mãn rồi lan rộng ra hơn một nửa đất nước khiến 20 triệu người chết. Lịch sử Trung Quốc minh chứng rằng mạng lưới xã hội không đòi hỏi phải có Internet mà sự lan tỏa vẫn diễn ra mạnh mẽ thông qua lời truyền miệng và báo chữ to (tiếng Trung Quốc gọi là dazibao). Giới lãnh đạo Trung Quốc cũng hiểu rằng những người phản kháng tại Thiên An Môn không chỉ là những người nhiệt tình với dân chủ mà họ còn là các sinh viên, công nhân đang bất mãn vì giá lương thực quá cao và số lượng việc làm tăng quá chậm – nguyên nhân là những người xây dựng chính sách của Trung Quốc đã vội vàng đè nén nền kinh tế để chống lạm phát khi nó bắt đầu lên cao trong đầu thập niên 1980. Tất cả những điều đó đưa đến sự sống còn của Đảng Cộng sản và sự ổn định chính trị phụ thuộc vào vấn đề tạo ra công ăn việc làm; tất cả các chính sách khác đều chỉ là phụ trợ.</div><div style=\"text-align: justify;\">Sau cùng trong thập niên 1990, Trung Quốc cũng xóa bỏ <strong>chế độ bao cấp “bát cơm sắt”</strong> – được hiểu là chính sách an sinh xã hội trong quá khứ từng bảo đảm lương thực và một số tiện ích xã hội khác cho nhân dân, nhưng đổi lại thì đất nước phải tăng trưởng chậm và thiếu năng lực. Bắt đầu xuất hiện một mô hình tương tự như kinh tế thị trường, nghĩa là người lao động Trung Quốc có cơ hội tốt hơn để làm việc cho bản thân mình nhưng không nhận được cam kết hỗ trợ nếu anh ta thất bại. <strong>Yếu tố then chốt trong khế ước xã hội mới này là hàng triệu việc làm được tạo ra dành cho những người lao động mới đang tìm việc. Và cách thức “chắc ăn” nhất để tạo ra nhiều việc làm trong thời gian nhanh nhất là: xây dựng Trung Quốc thành một nước xuất khẩu hùng mạnh.</strong> Bình ổn tiền tệ là phương tiện cho cứu cánh đó. Đối với Đảng Cộng sản Trung Quốc, giữ vững tỷ giá đôla – Nhân dân tệ là một “công sự kinh tế” nhằm không để diễn ra một sự kiện Thiên An Môn nào khác.</div><h1 style=\"text-align: justify;\"><br></h1><h1 style=\"text-align: justify;\">Chiến tranh tiền tệ giữa Mỹ và Trung Quốc –Sự cất cánh trở lại của Trung Quốc giai đoạn 1992 – 2000</h1><div style=\"text-align: justify;\">Đến năm 1992, các thế lực phản động tại Trung Quốc một lần nữa phản đối công cuộc cải cách và bắt đầu gây áp lực để xóa bỏ các Đặc khu Kinh tế và những chương trình khác mà Đặng Tiểu Bình đã đề ra. Đáp lại động thái này, Đặng Tiểu Bình dù già yếu thấy rõ và đã chính thức nghỉ hưu vẫn có một chuyến đi nổi tiếng: với tư cách cá nhân, ông thăm các thành phố công nhiệp lớn tại miền Nam, kể cả Thượng Hải, nhằm tạo sự ủng hộ đối với công cuộc cải cách kinh tế và “giải giáp” các nhóm phản động dưới góc độ chính trị. Chuyến đi thăm miền Nam năm 1992 đã đánh dấu cho lần cất cánh thứ hai của nền kinh tế Trung Quốc, theo đó GDP thực tế đã gần tăng gấp đôi trong giai đoạn 1992 – 2000.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0abb93105bb611e7b2127f7b6b0c0c11.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Kinh tế Trung Quốc phát triển nhanh chóng giai đoạn 1992 - 2004</strong></figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên, sự phát triển ngoạn mục này chẳng có bất cứ tác động nào đến quan hệ kinh tế Trung – Mỹ trong thập niên 1990 bởi vì Hoa Kỳ vẫn tiếp tục phản ứng lại vụ thảm sát Thiên An Môn. Các phản ứng từ phía Hoa Kỳ bao gồm sự trừng phạt kinh tế và sự thờ ơ của các doanh nghiệp Mỹ đối với việc đầu tư trực tiếp tại Trung Quốc. Căng thẳng leo thang với hàng loạt động thái ngớ ngẩn và tính toán sai lầm, bao gồm vụ NATO bắn tên lửa hành trình vào tòa đại sứ quán Trung Quốc tại Belgrade năm 1999. Các quan hệ kinh tế vẫn cứ bất lợi như trên cho tới sự kiện tháng 4/2001: một máy bay chiến đấu của Trung Quốc va chạm với một máy bay trinh sát Hoa Kỳ khiến phi công Trung Quốc tử nạn còn máy bay của Mỹ phải hạ cánh khẩn cấp xuống lãnh thổ Trung Quốc. Phi hành đoàn Hoa Kỳ bị tạm giam.</div><div style=\"text-align: justify;\">Thật nực cười, vụ tấn công của al-Qaeda ngày 11/9/2001 và kéo theo sau đó là sự yểm trợ chắc chắn của Trung Quốc trong cuộc chiến chống khủng bố trên toàn cầu (do nước Mỹ lãnh đạo) lại làm tan băng và khôi phục quan hệ Trung – Mỹ. Không tính đến 21 năm tăng trưởng mạnh về kinh tế của Trung Quốc, khởi đầu từ năm 1976, chỉ đến năm 2002 thì hai quốc gia này mới bắt đầu đẩy mạnh các hiệp ước thương mại song phương và tiến hành đầu tư liên tập. <strong>Tuy nhiên Hoa Kỳ đã không lường được những hậu quả mà Trung Quốc đem đến cho họ sau này.</strong></div><h1 style=\"text-align: justify;\"><br></h1><h1 style=\"text-align: justify;\">Chiến tranh tiền tệ giữa Mỹ và Trung Quốc – Trung Quốc xuất khẩu giảm phát trên toàn thế giới giai đoạn 2003- 2011</h1><div style=\"text-align: justify;\">Năm 1997, Trung Quốc đã có thặng dư thương mại và song phương với Hoa Kỳ. Ban đầu điều này chẳng đáng quan ngại, khoảng dưới 50 tỷ USD. Tuy nhiên, sau đó khoản thâm hụt thương mại ngày càng tăng và trong vòng 8 năm từ 2003 đến 2011 đã tăng từ 124 tỷ USD lên mức kỷ lục 295 tỷ USD. Giai đoạn 2003 đánh dấu sự quan ngại sâu sắc về quan hệ thương mại song phương Hoa Kỳ – Trung Quốc và vai trò của yếu tố tỷ giá đôla/NDT trong mối tương quan này. Năm 2006, Thượng nghị sỹ Charles E. Schumer của New York đã gọi sự thâm hụt thương mại của nước Mỹ là <strong>“một vết cắt làm chảy máu nơi cổ tay của nền kinh tế quốc gia”</strong> và xác định chính Trung Quốc là một tác giả chính gây ra vết thương nguy hiểm này.</div><div style=\"text-align: justify;\">Theo Viện Chính sách Kinh tế Hoa Kỳ, thâm hụt thương mại rất lớn với Trung Quốc đã khiến cho trên 2,7 triệu người Mỹ bị thất nghiệp từ năm 2001 đến 2011, trong đó ước có khoảng 2,1 triệu việc làm trong ngành công nghiệp chế tạo. Lĩnh vực bị mất việc làm nhiều nhất ở nước Mỹ là sản xuất máy tính, thiết bị điện tử, may mặc, chế tạo kim loại, đồ nội thất, nhựa và cao su, ôtô và phụ tùng ôtô. Tình trạng mất việc làm của Mỹ đã lan rộng ra tất cả 50 bang, nhiều nhất là ở California, Texas, New York, Illinois và Bắc Carolina. Trong khi đó, các nghiệp đoàn ở Mỹ hối thúc chính quyền của Tổng thống Barack Obama và Quốc hội Mỹ thực thi những biện pháp hà khắc hơn để kiềm chế tình trạng thâm hụt thương mại với Trung Quốc.<img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e39493305bb611e7b2127f7b6b0c0c11.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: center;\"><strong>Thâm hụt thương mại rất lớn với Trung Quốc đã khiến cho trên 2,7 triệu người Mỹ bị thất nghiệp từ năm 2001 đến 2011</strong></figcaption><div><br></div><div>Lời cáo buộc chủ yếu mà Hoa Kỳ nhằm vào Trung Quốc là: Trung Quốc thao túng tiền tệ của họ nhằm giữ được giá xuất khẩu của Trung Quốc rẻ hơn dành cho người mua nước ngoài. Trung Quốc đã sử dụng vũ khí duy nhất của mình: tài nguyên thiên nhiên và giá nhân công giá rẻ để xuất khẩu giảm phát trên toàn thế giới. (Giảm phát là tình trạng mức giá chung của nền kinh tế giảm xuống liên tục, nguyên nhân chính là do thừa mứa hàng hóa mà Trung Quốc xuất khẩu ồ ạt trên toàn thế giới).</div><div><br></div><div>Trung Quốc chắng quan tâm gì đến an toàn và ô nhiễm môi trường mà bất chấp tất cả để tăng trưởng kinh tế nên có chi phí sản xuất thấp. <strong>Tình trạng giảm phát trong nội bộ đất nước Trung Quốc được “xuất khẩu” sang Hoa Kỳ thông qua tỷ giá hối đoái và sau cùng cũng khiến cho Hoa Kỳ giảm phát.</strong> Vậy nước cờ của Trung Quốc được tiến hành như thế nào?</div><div><br></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2710e1905bb711e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib\"><div style=\"text-align: center;\"><strong>Trung Quốc xuất khẩu giảm phát sang Hoa Kỳ</strong></div><div style=\"text-align: center;\"><br></div><div>Đầu tiên, Trung Quốc quyết định neo tỷ giá NDT và đôla. Đồng NDT không được tự do mua bán trên các thị trường tiền tệ quốc tế như đôla, Euro, Bảng, đồng Yen và các loại tiền tự do chuyển đổi khác. Việc sử dụng đồng NDT và tính khả dụng của tiền tệ này để thanh toán các giao dịch được Ngân hàng Nhân dân Trung Quốc (PBOC) kiểm soát chặt. Đây chính là ngân hàng trung ương của Trung Quốc.</div><div><br></div><div>Khi một nhà xuất khẩu của Trung Quốc giao hàng ra nước ngoài và thu về đồng đôla Mỹ hoặc Euro, anh ta phải nộp số ngoại tệ này cho Ngân hàng Nhân dân Trung Quốc để đổi lấy NDT, theo tỷ giá do chính Ngân hàng này ấn định. Khi nhà xuất khẩu này cần tiền đôla Mỹ hoặc Euro để mua nguyên vật liệu hay nhập khẩu các thứ khác từ nước ngoài, anh ta có thể mua lại ngoại tệ từ PBOC nhưng chỉ với số lượng vừa đủ chứ không được mua nhiều hơn; ngân hàng trung ương vẫn giữ phần ngoại tệ dôi dư.</div><div><br></div><div>Quá trình thu hút lượng đôla thặng dư vào nền kinh tế Trung Quốc, đặc biệt là sau năm 2002, đã mang đến một số hậu quả bất ngờ. Vấn đề đầu tiên là Ngân hàng Trung ương PBOC không những chỉ giữ lại lượng đôla thặng dư, mà còn đi mua thêm đôla bằng tiền NDT mới in thêm. Điều này có nghĩa là khi Fed phát hành đôla và những tờ tiền này đi vào Trung Quốc để thanh toán các giao dịch thương mại thì PBOC cho in NDT để nuốt hết phần thặng dư. Thực ra Trung Quốc chỉ “nhờ” Cục dự trữ Liên Bang Mỹ (FED) xây dựng giùm họ chính sách tiền tệ, và khi FED in thêm tiền thì PBOC cũng in thêm nhằm giữ vững tỷ giá đã được neo.</div><div><br></div><div>Vấn đề thứ hai là: làm gì với số đôla thu được, Ngân hàng Trung ương PBOC cần đầu tư số tiền này vào đâu đó, và nhất thiết phải đạt được mức lợi nhuận hợp lý. Các ngân hàng trung ương, theo lối truyền thống, đều “cực kỳ bảo trọng” trong các chính sách đầu tư, ưu tiên những chứng khoán của chính phủ, có tính thanh khoản cao, được Bộ Ngân khố Hoa Kỳ phát hành. PBOC cũng không phải là ngoại lệ. Kết quả là Trung Quốc giành được khối lượng lớn các khoản nợ của Bộ Ngân khố Hoa Kỳ khi thặng dư thương mại của Trung Quốc với Hoa Kỳ được giữ nguyên và còn tăng cao hơn. Đầu năm 2011, Reuters ước tính tổng các loại ngoại tệ mà Trung Quốc dự trữ được lên đến 2,85 nghìn tỷ đôla Mỹ, với khoảng 950 tỷ USD đã đầu tư vào nợ công của Hoa Kỳ dưới một số hình thức. Điều này lại giúp chính phủ Hoa Kỳ có thêm tiền, vốn rất phù hợp với phong cách chi tiêu của họ. <strong>Hoa Kỳ và Trung Quốc “dính chùm” vào nhau trong quan hệ tài chính tiền tệ lên đến con số nghìn tỷ đôla. Về thực chất thì mối ràng buộc này là một thùng thuốc súng tiền tệ, một trong hai bên đều có thể kích hoạt cho phát nổ nếu vòng xoáy của chiến tranh tiền tệ đã đi ra ngoài tầm kiểm soát.</strong></div><div><br></div></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b49c5a05bb711e7b2127f7b6b0c0c11.jpg\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Trung Quốc đang dẫn trước trong cuộc chiến tiền tệ?</strong></figcaption><div><br></div><div>Vậy Hoa Kỳ có những động thái như thế nào? Đơn giản Hoa Kỳ đã khăng khăng đòi Trung Quốc tăng giá trị của đồng NDT để giảm bớt các khoản thâm hụt thương mại (hiện vẫn đang leo thang) của Hoa Kỳ với Trung Quốc và trì hoãn tốc độ tích lũy các tài sản được định giá bằng đôla của PBOC. Các yêu cầu này được đáp ứng rất ít. Từ năm 2004 đến giữa năm 2005, đồng NDT vẫn được neo cứng tại tỷ giá 8,28 NDT/đôla, tương đương tỷ giá từ năm 1997. Bất thình lình, trong 2 ngày cuối tháng 7/2005, đồng NDT tăng giá lên 8,11 – nghĩa là tăng gần 3%. Sau lần định giá bất ngờ đó, đồng NDT bắt đầu được tái định giá chậm chạp trong hơn 3 năm tiếp theo và sau cùng đạt mức tỷ giá 6,82 vào trung tuần tháng 7/2008.</div><div><br></div><div>Từ đó ngân hàng PBOC lại một lần nữa “rà thắng” và giữ tỷ giá NDT ổn định tại mức 6,83 trong 2 năm nữa. Tháng 6/2010 là thời điểm bắt đầu vòng tái định giá thứ hai. Tháng 8/2011 thì tỷ giá NDT/đôla Mỹ mới chậm rãi nhưng ổn định dịch chuyển về mức 6,40. Quá trình xác định lại tỷ giá hối đoái nói trên thường luôn luôn trục trặc và gay gắt. Các cuộc thi hùng biện và đấu tranh chính trị giữa Trung Quốc và Hoa Kỳ trong giai đoạn 2004 – 2011 về tỷ giá hối đoái đã là chủ đề then chốt trong quan hệ kinh tế giữa hai nước, bất chấp hàng loạt các vấn đề song phương quan trọng khác, bao gồm vấn đề Iran và Triều Tiên.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4d2e49905bca11e78dbcd5b4c7d3a1f5.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Đường viền đỏ là tỷ giá NDT/đôla</strong></figcaption></figure></div><div><br></div><div>Những lời cáo buộc của Hoa Kỳ có căn cứ không. Chắc chắn là có. Nhưng bản thân guồng máy xuất khẩu của Trung Quốc cũng không phải là mục đích – nó chỉ là phương tiện để đạt mục đích mà thôi. <strong>Mục đích thực của Trung Quốc cũng rất quen thuộc với các chính trị gia trên toàn cầu – công ăn việc làm.&nbsp;</strong>Các nhà máy ven biển, công xưởng lắp ráp và trung tâm vận tải của Trung Quốc là nơi đón nhận các đợt “biển người” tràn về từ các tỉnh nông thôn miền Trung và miền Nam Trung Quốc. Hàng chục triệu người mà hầu hết là người lao động trẻ đang tìm kiếm việc làm ổn định chỉ để nhận được tiền lương bằng một phần mười so với mức lương của công việc tương đương tại Hoa Kỳ.</div><div><br></div><div>Những người lao động mới đến này đều sống trong các khu trọ tập thể rất đông đúc, làm việc 70 giờ mỗi tuần, đi lại bằng phương tiện giao thông công cộng, ăn mỳ và cơm, có rất ít tiện nghi và giải trí. Khoản tiền ít ỏi mà những người lao động dành dụm được sẽ được chuyển về quê nhà để giúp đỡ cha mẹ già hoặc người thân khác trong gia đình họ – những người ở nông thôn không được hưởng an sinh xã hội. Từ góc nhìn của nông thôn Trung Quốc, đời sống và làm việc như trên là <strong>“giấc mộng Trung Hoa”</strong>, một giấc mơ trong thế kỷ 21 làm đối trọng với <strong>“Giấc mơ Mỹ”</strong> hồi thế kỷ 20. “Giấc mơ Mỹ” dù sao vẫn khá hơn: có nhà, có xe hơi và các trường học tốt cùng với việc làm ổn định. Tất nhiên, những người lao động từ nông thôn Trung Quốc mới đến thành thị chỉ cần được nhìn thấy xe hơi Mercedes, Cadillac và các căn hộ sang trọng của giới “đại gia mới nổi” để biết rằng trên đời này còn có những thứ tốt đẹp hơn các khu trọ tập thể và xe buýt.</div><div><br></div><div><strong><u>Nhận xét:</u>&nbsp;</strong>Thực tế bên cạnh hai cuộc chiến tranh thế giới đã xảy ra, chúng ta đã trải qua hai cuộc chiến tranh tiền tệ, lần thứ I là giai đoạn 1921 – 1936, lần thứ II vào giai đoạn 1967 – 1987. Thế kỷ 21 thực sự đang chứng kiến cuộc chiến tranh tiền tệ lần thứ III. Không như hai lần trước, xét đến sự tăng trưởng của các nền kinh tế quốc gia từ thập niên 1980, việc in tiền và sử dụng đòn bẩy thông qua các công cụ phái sinh – <strong>cuộc chiến lần này sẽ thực sự đạt quy mô toàn cầu và là cuộc chiến lớn nhất từ trước đến nay</strong>.</div><div><br></div><div>Các cuộc chiến tranh tiền tệ toàn cầu này chia làm 3 mặt trận chính: <strong>đôla – Nhân dân tệ giữa hai bờ Thái Bình Dương, đôla – Euro giữa hai bờ Đại Tây Dương và Euro – Nhân dân tệ trên lục địa Á – Âu.</strong> Các cuộc chiến tiền tệ này là có thật, còn cách phân chia theo bản đồ địa lý chỉ là phép ẩn dụ. Thực ra các cuộc chiến tiền tệ đang đồng thời diễn ra trên toàn cầu tại tất cả các trung tâm tài chính lớn, 24 giờ mỗi ngày, và các bên tham chiến là các ngân hàng, thương nhân, chính trị gia và các hệ thống tự động – còn số phận của các nền kinh tế và những công dân sẽ lệ thuộc vào kết cục của cuộc chiến. Trong khuôn khổ của bài viết chúng ta mới chỉ xét đến mặt trận Thái Bình Dương. Câu chuyện chiến tranh tiền tệ của Trung Quốc và Mỹ sẽ được tiếp tục tìm hiểu trong kỳ 2 để làm rõ hơn cuộc chiến thế kỷ này.</div><div><br></div></figure></div></div><blockquote><div style=\"text-align: justify;\"><div><figure class=\"aligncenter\"><br></figure></div><div style=\"text-align: center;\"><strong>PHÁN XÉT THẾ GIAN (Isaia 24 : 1,6)</strong></div><div style=\"text-align: center;\">Này đây Ðức Chúa sắp phá tan cõi đất, khiến nó phải hoang tàn.&nbsp;</div><div style=\"text-align: center;\">Người sẽ đảo lộn mặt đất, sẽ phân tán cư dân.&nbsp;</div><div style=\"text-align: center;\">Bấy giờ tư tế sẽ chung số phận với dân thường,&nbsp;</div><div style=\"text-align: center;\">ông chủ với tớ trai, bà chủ với tớ gái,&nbsp;</div><div style=\"text-align: center;\">kẻ bán với người mua, kẻ cho mượn với người đi mượn, chủ nợ với con nợ.</div><div style=\"text-align: center;\">Cõi đất sẽ bị phá tan hoang, bị cướp bóc hết sạch,&nbsp;</div><div style=\"text-align: center;\">vì Ðức Chúa đã phán truyền như thế.</div><div style=\"text-align: center;\">Cõi đất hoang tàn tang tóc, địa cầu héo hắt điêu linh, đất trời đều ủ rũ.&nbsp;</div><div style=\"text-align: center;\">Ðất đã ra ô uế dưới bàn chân cư dân,&nbsp;</div><div style=\"text-align: center;\">vì chúng đã bỏ qua các điều luật, vi phạm các thánh chỉ, và phá vỡ giao ước muôn đời.</div><div style=\"text-align: center;\">Vì thế, lời nguyền rủa làm cõi đất tiêu tan, cư dân phải đền tội.&nbsp;</div><div style=\"text-align: center;\">Cũng vì thế, cư dân trên cõi đất bị thiêu huỷ, chỉ còn một ít người sống sót.</div></div></blockquote><div style=\"text-align: justify;\"><div><strong><u>Chú ý:</u>&nbsp;</strong>Với những bạn muốn tìm hiểu kỹ cuộc chiến tranh tiền tệ đang diễn ra trên thế giới, mình xin giới thiệu các bạn quyển sách \"<strong>Chiến tranh tiền tệ: Sự kiến tạo của một cuộc khủng hoảng toàn cầu mới [Currency Wars: The Making of the Next Global Crisis]\" của James Rickards</strong> – nhà tư vấn, chuyên gia ngân hàng đầu tư, chuyên gia quản lý rủi ro có hơn 30 năm kinh nghiệm trên thị trường vốn. Không như Song Hongbinh viết cuốn sách Chiến tranh tiền tệ theo kiểu tư duy của một nhà chính trị, James Rickards viết theo tư duy của một nhà chuyên môn cấp cao, phân tích chiến tranh tiền tệ theo \"Lý thuyết Trò chơi\", mà trong đó, các bên trong những cuộc chiến tranh đặc biệt này thực sự là những người chơi các ván cờ chiến lược theo lượt.</div><div><br></div><div>Dưới ngòi bút của James, các bài vở đòn thế của dạng chiến tranh đặc biệt này được mổ xẻ theo quan hệ nhân quả bởi các tác động ngoại cảnh là tình hình kinh tế xã hội của các bên, phương thức đáp ứng các tác động đó của những bên chơi chính, cũng như hệ quả phát sinh từ những quyết định tưởng chừng chỉ giới hạn trong biên giới mỗi nước nhưng thực ra có sức tàn phá vô cùng to lớn đối với các nước khác.</div><div><br></div><div>Dưới đây là link đọc online cuốn sách, xin được mạn phép giới thiệu cùng các độc giả của diễn đàn spiderum.</div><div>&nbsp;</div><h4>Chiến tranh tiền tệ: Sự kiến tạo của một cuộc khủng hoảng toàn cầu mới - James Rickards</h4><div><a href=\"https://caphesach.wordpress.com/2014/11/08/cac-cuoc-chien-tranh-tien-te/\" rel=\"noopener noreferrer\" target=\"_blank\">Lời nói đầu</a></div><div>Phần I</div><div>Trò chơi chiến tranh</div><div><strong>Chương 1: Trước chiến tranh</strong></div><div><a href=\"https://caphesach.wordpress.com/2014/11/26/truoc-cac-cuoc-chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2014/11/28/truoc-cac-cuoc-chien-tranh-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2014/11/30/truoc-cac-cuoc-chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Trước các cuộc chiến tranh tiền tệ - Phần cuối</a></div><div><br></div><div>Chương 2: Chiến tranh tiền tệ</div><div><a href=\"https://caphesach.wordpress.com/2014/12/20/chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2014/12/27/chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ - Phần cuối</a></div><div><br></div><div>Phần II</div><div>Các cuộc chiến tranh tiền tệ</div><div>Chương 3: Hồi ức về một thời kỳ vàng son</div><div><a href=\"https://caphesach.wordpress.com/2015/01/12/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/14/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/16/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/01/18/hoi-uc-ve-mot-thoi-ky-vang-son-cua-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Hồi ức về một thời kỳ vàng son của tiền tệ - Phần cuối</a></div><div><br></div><div>Chương 4: Chiến tranh tiền tệ lần thứ nhất (1921-1936)</div><div><a href=\"https://caphesach.wordpress.com/2015/01/30/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/01/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/03/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/02/05/chien-tranh-tien-te-lan-thu-nhat-1921-1936-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ nhất (1921 – 1936) – Phần cuối</a></div><div><br></div><div>Chương 5: Chiến tranh tiền tệ lần thứ hai (1967-1987)</div><div><a href=\"https://caphesach.wordpress.com/2015/03/03/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967 – 1987) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/06/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967 – 1987) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/09/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967-1987) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/03/13/chien-tranh-tien-te-lan-thu-ii-1967-1987-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ hai (1967-1987) – Phần cuối</a></div><div><br></div><div>Chương 6: Chiến tranh tiền tệ lần thứ ba (2010 đến nay)</div><div><a href=\"https://caphesach.wordpress.com/2015/04/12/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/16/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/22/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/04/28/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/05/03/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/05/06/chien-tranh-tien-te-lan-thu-iii-2010-den-nay-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Chiến tranh tiền tệ lần thứ ba (2010 đến nay) – Phần cuối</a></div><div><br></div><div>Chương 7: Giải pháp của nhóm G20</div><div><a href=\"https://caphesach.wordpress.com/2015/06/06/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/09/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/11/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/06/14/cac-giai-phap-cua-nhom-g20-truoc-cac-cuoc-chien-tranh-tien-te-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Giải pháp của nhóm G20 – Phần cuối</a></div><div><br></div><div>Phần III</div><div>Cuộc khủng hoảng toàn cầu tiếp theo</div><div>Chương 8: Toàn cầu hóa và Tư bản nhà nước</div><div><a href=\"https://caphesach.wordpress.com/2015/07/04/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/06/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/08/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/10/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/07/12/toan-cau-hoa-va-tu-ban-nha-nuoc-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Toàn cầu hóa và Tư bản nhà nước – Phần cuối</a></div><div><br></div><div>Chương 9: Sự lạm dụng Kinh tế học</div><div><a href=\"https://caphesach.wordpress.com/2015/08/07/su-lam-dung-kinh-te-hoc-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/10/su-lam-dung-kinh-te-hoc-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/12/su-lam-dung-kinh-te-hoc-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/15/su-lam-dung-kinh-te-hoc-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/17/su-lam-dung-kinh-te-hoc-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/08/20/su-lam-dung-kinh-te-hoc-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Sự lạm dụng Kinh tế học – Phần cuối</a></div><div><br></div><div>Chương 10: Các loại tiền tệ, vốn và lý thuyết phức hợp</div><div><a href=\"https://caphesach.wordpress.com/2015/09/16/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/20/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/22/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/24/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần IV</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/26/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần V</a></div><div><a href=\"https://caphesach.wordpress.com/2015/09/29/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-vi/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần VI</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/01/cac-loai-tien-te-von-va-ly-thuyet-phuc-hop-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Các loại tiền tệ, vốn và lý thuyết phức hợp - Phần cuối</a></div><div><br></div><div>Chương 11: Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn?</div><div><a href=\"https://caphesach.wordpress.com/2015/10/25/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-i/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần I</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/27/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-ii/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần II</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/29/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-iii/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần III</a></div><div><a href=\"https://caphesach.wordpress.com/2015/10/31/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-iv/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần IV</a></div><div><div><a href=\"https://caphesach.wordpress.com/2015/11/02/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-v/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần V</a></div><a href=\"https://caphesach.wordpress.com/2015/11/04/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-vi/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần VI</a></div><figure class=\"aligncenter\"><a href=\"https://caphesach.wordpress.com/2015/11/06/tan-cuoc-tien-giay-vang-hay-la-tinh-trang-hon-loan-phan-cuoi/\" rel=\"noopener noreferrer\" target=\"_blank\">Tàn cuộc - tiền giấy, vàng hay là tình trạng hỗn loạn? - Phần cuối</a></figure><div><br></div><div>Link download sách tiếng Anh:</div><div><a href=\"http://www.riosmauricio.com/wp-content/uploads/2014/01/Rickards_Currency_Wars.pdf\" target=\"_blank\">http://www.riosmauricio.com/wp-content/uploads/2014/01/Rickards_Currency_Wars.pdf</a></div><div><br></div></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":7668,"created_at":"2017-06-28T04:51:59.567Z","down_point":0,"up_point":24,"tags":[]}