{"_id":19770,"tags":[{"_id":"582c132c6dc39c3d02dde2f5","name":"tôn giáo"},{"_id":"59b3d3f6b276e244cdd467a0","name":"PHẬT GIÁO"},{"_id":"5c984980cb20e6026403a153","name":"CHÙA BA VÀNG"}],"up_point":27,"down_point":2,"title":"Vụ Chùa Ba Vàng - vài góc nhìn cá nhân","body":"<div>Mấy ngày hôm nay nổi lên vụ chùa Ba Vàng, qua quan sát thấy khá nhiều báo chí đăng tin về thông tin liên quan tới chùa này, và lần đầu tiên mình thấy các báo liên tục đưa tin, quyết tâm tìm hiểu ngọn ngành vụ này. Cơ quan nhà nước, Giáo hội Phật giáo cũng vào cuộc nên mình cũng khá chờ đợi xem kết quả đi đến đâu. Bản thân mình không dùng FB nên không rõ trên mạng xã hội bàn tán như nào, nhưng cũng có mấy dòng chia sẻ quan điểm cá nhân (và đôi khi là cả câu hỏi nữa), nên rất mong được góp ý và giải đáp.</div><div>Đầu tiên là mình thấy chùa thờ Phật, mà trong giáo lý nhà Phật theo những gì mình tìm hiểu được, không thấy có chuyện vong với quỷ nhập gì cả. Mình người trần mắt thịt, chỉ nghĩ Phật khuyên bảo chúng sinh làm việc thiện, bớt sân si, có thế sẽ giúp thanh thản trong đời sống. Thế thì nhà chùa cũng nên truyền tụng các đạo pháp, kinh Phật... để người dân hiểu mà làm theo chứ sao lại giải vong các kiểu. Không chỉ ở đây mà trong đời sống mình gặp rất nhiều trường hợp làm lễ 49, giỗ đầu tại chùa, nhà sư cúng xong chốc lại gặp vong, mình không giải thích được luôn. Không rõ đây có là 1 \"chức năng\" của nhà chùa không, và Giáo hội Phật giáo có nắm được và quản lý không. Tiện hỏi luôn là các bạn đã đi các nước như Thái Lan, Trung Quốc, Ấn Độ, Myanmar, Nepal... thì ở đó nhà chùa có như vậy không.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cd03d5404ead11e999729d43edd876c9.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Ảnh Chùa Ba Vàng (theo Zing)</figcaption></figure></div><div>Thứ 2 là mình thấy quả thu tiền, ra giá...thì mình không đồng tình. <em>(Con có nói sai mong các Ngài đại xá cho con, xin phép trước)</em>. Nhiều lúc mình nghĩ như này nhà chùa thu tiền tốt hơn cả 1 công ty, còn sư trụ trì như là TGĐ công ty không bằng. Ừ thì đành rằng cũng là 1 dịch vụ, chúng sinh người trần mắt thịt, bỏ tiền ra nhiều khi để có lại sự an tâm chốc lát mà cày cuốc tiếp, còn nhà chùa thì có khả năng đem lại sự an tâm đấy. Thế nhưng cái gì cũng cứ sòng phẳng quá thì đời còn tin vào đâu. Vậy cùng vào chùa, cùng là anh nhân viên của 1 công ty, anh công đức 500k, anh 50k, hỏi 2 anh có được sự an tâm bằng nhau không hay anh này bằng 10 anh kia. Tóm lại, mình nghĩ những cái quyên góp, công đức, kể cả công sá cho thầy, nên là tùy tâm. Giờ nhà nước ra cái luật tất cả các khoản công đức vào chùa mà phải nộp thêm thuế 40% thuế TNCN hoặc thuế tiêu thụ đặc biệt xem, có khi chả ai công đức.</div><div>Thứ 3, đọc nhiều bài báo liên quan tới vụ chùa Ba Vàng thì liên quan tới Nghiệp vs lại nhân quả. Trên spiderum thì có nhiều bài rồi, nhưng mình chỉ nghĩ đơn giản là làm việc tốt (đời này) thì sẽ an nhiên, vui vẻ (cho chính đời này), chứ đời sau thì mình chả nghĩ xa thế. Thật. Thế nên chăm sóc bố mẹ, vợ con, ăn ở hiếu thảo, ít suy nghĩ điều xấu, tập trung vào học hành phấn đấu - chừng thế đủ làm mình thấy vui, và không lo lắng gì. Có thế mình mới lại có động lực để làm tốt các điều kể trên. Cứ thế, cứ thế. Sao cứ phải tin vào những thứ mình không kiểm soát được hết (mà ko đảm bảo là nó đúng 100%).</div><div>Thực sự thì những vấn đề về tôn giáo, và đặc biệt là Phật Giáo ở Việt Nam, rất khó để tranh luận 1 cách thuyết phục và công tâm. Mình đã có đôi lần không đồng ý với bố mẹ ở nhà về quan điểm, nhưng nói chung thì vẫn cứ thế thôi. Rất mong các bạn, các cao nhân, giúp chỉ giáo để mình vén được bức màn bí ẩn. Chứ vẫn tù mù lắm, viết thì viết thế thôi.</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21683,"created_at":"2019-03-24T16:14:15.070Z"}