{"_id":9242,"title":"Sáng tạo và phá cách trong âm nhạc (Part 2)","body":"<div><figure class=\"aligncenter\"><img src=\"https://i.ytimg.com/vi/wycjnCCgUes/maxresdefault.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Phần 1:</strong>\n<a href=\"https://spiderum.com/bai-dang/Sang-tao-va-pha-cach-trong-am-nhac-Part-1-6hg\" target=\"_blank\">https://spiderum.com/bai-dang/Sang-tao-va-pha-cach-trong-am-nhac-Part-1-6hg</a></div><h3><strong>3. Cấu trúc bài hát:</strong></h3><div style=\"text-align: justify;\">Nếu không tính Intro và Outro, một bài hát có thể được chia thành 3 phần chính: Verse, Chorus và Bridge (phân khúc, điệp khúc và phần chuyển tiếp, mình sẽ dùng TIếng Anh cho ngắn gọn). Ngoài ra, một số bài hát còn có thể có thêm: pre-chorus (tiền điệp khúc), instrumental solo (độc tấu nhạc cụ)… Những phân đoạn phụ này là 1 trong những yếu tố góp phần vào sự độc đáo trong cấu trúc một bài hát.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Một cấu trúc bài hát rất quen thuộc đó là: <strong>Verse 1 - Chorus - Verse 2 - Chorus - Bridge - Chorus (ABABCB)</strong>. Ta có thể thấy cấu trúc này trong mọi thể loại: từ Pop (vd: <a href=\"https://www.youtube.com/watch?v=_dK2tDK9grQ\" rel=\"noopener noreferrer\" target=\"_blank\">Shape of You - Ed Sheeran</a>, có thêm phần pre-chorus) đến Rock (vd: <a href=\"https://www.youtube.com/watch?v=JkK8g6FMEXE\" rel=\"noopener noreferrer\" target=\"_blank\">I don’t want to miss a thing - Aerosmith</a>) hoặc Rap (vd: <a href=\"https://www.youtube.com/watch?v=S9bCLPwzSC0\" rel=\"noopener noreferrer\" target=\"_blank\">Mockingbird - Eminem</a>, thậm chí còn đơn giản hơn khi bỏ hoàn toàn phần Bridge, bài hát chỉ có Verse và Chorus). Cả 3 ví dụ mình kể trên đều là những bài hát được nhiều người yêu thích, và còn hàng trăm, hàng nghìn bài hát nữa cũng sử dụng cấu trúc này, nên không thể nói đây là một cách sắp xếp các phân đoạn tồi. Tuy nhiên, do sự đơn giản, an toàn mà hiệu quá của nó, cấu trúc này được dùng một cách quá thường xuyên, đặc biệt là trong các ca khúc hit, khiến nó dần dần trở thành một <strong>cliché</strong>. Không biết với các bạn thế nào chứ điều này dẫn đến 1 vấn đề khá khó chịu với mình: nghe đoạn đầu 1 bài hát đã biết cả bài hát được phát triển thế nào. Cứ như đọc một quyển sách mà biết trước kết thúc vậy! Tất nhiên vẫn có những ngoại lệ, không phải cứ biết trước kết thúc mà chúng ta không thể thích một quyển sách, không phải cứ biết trước cấu trúc một bài hát thì không thể thích bài hát đó. Nhưng như người ta thường nói : <strong>\"Where's the fun in that?\"</strong>.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Có nhiều cách để xây dựng một cấu trúc bài hát độc đáo. Đôi khi không cần quá phức tạp: cả bài hát chỉ có 1 đoạn verse được chơi đi chơi lại đầu đến cuối. Có thể kể đến <a href=\"https://www.youtube.com/watch?v=GecEgSf--fE\" rel=\"noopener noreferrer\" target=\"_blank\">Chị Tôi của nhạc sĩ Trần Tiến</a>, hoặc <a href=\"https://www.youtube.com/watch?v=MgTSfJEf_jM\" rel=\"noopener noreferrer\" target=\"_blank\">The House of the Rising Sun</a> (nhạc dân gian). Để bù lại sự đơn giản trong cấu trúc, những bài hát này có một sự chăm chút kĩ lưỡng về mặt giai điệu và ca từ, khiến cho chúng không những không nhàm chán mà còn trở nên vô cùng thu hút, thậm chí còn có thể mang lại một cảm giác ám ảnh khi giai điệu được lặp đi lặp lại cùng với những lời hát cực kì sâu sắc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Ngược lại, có những cấu trúc bài hát vô cùng phức tạp. Và nói về sự phá cách trong cấu trúc không thể không nhắc đến những tượng đài nhạc Rock: <a class=\"fr-green fr-strong\" href=\"https://www.youtube.com/watch?v=6Fqozggi-44\" rel=\"noopener noreferrer\" target=\"_blank\">Led Zeppelin với một Stairway to Heaven</a> không có Chorus, những đoạn Verse và Pre-Chorus chậm rãi được lặp đi lặp lại ở phần đầu bài hát như chờ đợi một Chorus thật sự ở phần sau. Thế nhưng thay cho Chorus, người nghe nhận được một epic finale với màn solo guitar kinh điển của Jimmy Page và giọng hát giằng xé của Robert Plan; hay như <a href=\"https://www.youtube.com/watch?v=fJ9rUzIMcZQ\" rel=\"noopener noreferrer\" target=\"_blank\">Queen với Bohemian Rhapsody</a> có 5 phân đoạn mang những phong cách âm nhạc hoàn toàn khác biệt: Intro (Acapella), Ballad, Opera, Hard Rock, Outro; <a href=\"https://www.youtube.com/watch?v=riRtWNXbfNY\" rel=\"noopener noreferrer\" target=\"_blank\">Radiohead với Paranoid Android</a>, một bài hát gồm 3 phần đem lại cho người nghe 3 trạng thái cảm xúc khác nhau với sự thay đổi liên tục về nhịp điệu và chủ âm trong từng phân khúc.</div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: justify;\">Thôi nói về nhạc nước ngoài, mình muốn giới thiệu đến mọi người một sản phẩm âm nhạc <strong>Việt Nam</strong> mà cá nhân mình đánh giá có một sự sáng tạo cực kì tham vọng trong cấu trúc bài hát. Đó chính là <strong>Quá Khứ Của Em - Uyên Pím (Bệt Band)</strong>:</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/jTaYjdf0JtA?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: justify;\">Mở đầu bài hát là tiếng guitar buồn bã và 4 tiếng trống gọn ghẽ, lạnh tanh được nhắc đi nhắc lại, khiến người nghe ngay lập tức cảm nhận được một sự tiếc nuối. Giọng hát mượt mà của Uyên vang lên trên nền nhạc chậm buồn như xoá đi ranh giới giữa thực và mơ, hiện tại và quá khứ. Cứ thế, từng gam màu của nỗi nhớ được Uyên vẽ nên qua mỗi câu hát, mỗi phân đoạn: Verse, Pre-Chorus rồi Chorus. Và một sự phá cách đầy tham vọng xuất hiện khi đoạn Chorus đầu tiên vừa dứt, bài hát bỗng nhiên biến thành một bản Instrumental. Tiếng guitar điện chậm rãi rải đều thành từng nhịp trên nền acousic guitar, cùng với phần hoà giọng cực đẹp của Uyên (2:29) khiến cho phân đoạn này trở thành một trong những khoảnh khắc âm nhạc đẹp nhất mình nghe được của nhạc Việt Nam những năm gần đây. Như đang trong một giấc mơ, người nghe được kéo lại gần hơn với thực tại khi giọng hát của Uyên lại vang lên với phần Pre-Chorus. Tuy nhiên, khác biệt với phần đầu, đoạn Pre-Chorus thứ hai này được chơi với tempo hoàn toàn khác, chậm hơn rất nhiều, được hoà âm với phần bè vocal thứ 2 từ Uyên vô cùng tuyệt vời (3:00), giữ lại một không khí huyền ảo, giữ người nghe ở lại chứ vẫn chưa hoàn toàn thoát khỏi giấc mơ do band nhạc vẽ nên. Rồi lại đến Chorus:</div><div><br></div><blockquote><div>Em vẫn muốn một lần nhìn thấy em trong chiếc gương</div><div>Soi hết những khoảng ngày bình yên nơi ấy như ùa về đây</div><div>Em vẫn thế, em vẫn còn những khát khao</div><div>Trong thoáng chốc tan tành tựa sương khói</div></blockquote><div><br></div><div>Người nghe như được giọng hát của Uyên dẫn đi đến từng ngõ ngách trong giấc mơ, trong nỗi lòng của cô về một sự tiếc nuối cho quá khứ của mình. Và phân đoạn, theo mình là xuất sắc nhất bài hát, chính là phần Bridge (3:56). Giọng hát của Uyên ngân lên trên nền guitar điện mỗi lúc một nhanh, một dồn dập, mang lại một trạng thái cảm xúc hoàn toàn trái ngược với phần đầu của bài hát, không còn mơ màng, huyền ảo mà thay vào đó là một cảm giác sợ hãi, bấp bênh vô định. Như là khi chúng ta ngã xuống vực sâu và bừng tỉnh thoát khỏi cơn mơ, người nghe được đưa trở về với thực tại, với một sự tiếc nuối vô cùng. Quá khứ, cũng như một giấc mơ, mà ta không thể chạm tới được nữa. Cuối cùng , phần Outro: “Như là sương khói… Tan vào hư vô…” với giọng hát nhẹ nhàng của Uyên cũng giống những tia nắng sớm đầu ngày sau một đêm giông bão, trong trẻo và tràn đầy hi vọng. Những tiếc nuối như đã qua đi để thay vào đó là một niềm lạc quan, sự sẵn sàng để lại quá khứ phía sau và bước tiếp.</div><div><br></div><div>Ý tưởng và các cung bậc cảm xúc mà Uyên và Bệt Band muốn giãi bày đã được gửi đến người nghe một cách đầy đủ và trọn vẹn nhất bằng việc xây dựng cấu trúc bài hát độc đáo, phá cách mà cũng vô cùng hợp lý.</div><div><br></div><h3>4. Hòa âm</h3><div>Hòa âm là sự sắp xếp các nhạc cụ (arrangement), sự to nhỏ (dynamic range) của chúng trong một bài hát. Một bài hát có giai điệu cuốn hút, ca từ ý nghĩa chưa chắc đã có thể khiến người nghe nhớ đến nếu như không có một phần hoà âm tốt. Để có thể nhận ra tầm quan trọng của hòa âm, đơn giản nhất hãy so sánh hai phiên bản của cùng 1 bài hát: bản thu thử (demo) và bản thu hoàn chỉnh. Cùng giai điệu đó, ca từ đó nhưng đôi khi 2 bản phối lại có thể đem đến 2 trạng thái cảm xúc hoàn toàn khác biệt.</div><div>Hãy xem thử ví dụ sau, 4 phiên bản của bài hát <strong>Volcano</strong>: bản demo đầu tiên thu vào năm 97, bản thu âm của Juniper, bản thu âm của Damien Rice & Lisa Hannigan, và bản hát live của Damien Rice (BlueBalls Festival - Luzern / July 2007)</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/BXcfIdTjSIk?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: center;\"><strong>Demo Version</strong></div><div>Thật thú vị khi chúng ta có thể thấy được quá trình hình thành của Volcano qua thời gian. Qua mỗi version là 1 lần thêm bớt, chỉnh sửa, là 1 lần sự sáng tạo của người nghệ sĩ được phát huy một cách tối đa. Ở bản Demo chỉ có độc một giọng hát gắt gỏng&nbsp;trên nền guitar được đánh rất nặng, như Damien Rice đang trút hết sự giận dữ của mình lên cây đàn, và chúng ta có thể cảm nhận được sự giận dữ trong phiên bản này ở trạng thái thô sơ và nguyên thuỷ nhất. Ca từ vì thế càng trở nên thảm thiết hơn, bám chặt vào tâm trí người nghe:</div><blockquote><div><div>What I am to you, is not real</div>What I am to you, you do not need</div></blockquote><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Oosaof2IIH4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: center;\"><strong>Juniper Version</strong></div><div>Phiên bản này không có nhiều sự thay đổi so với bản demo. Ngoài việc có thêm sự xuất hiện của bộ gõ và piano làm cho bài hát trở nên hoàn chỉnh hơn, cảm xúc giận dữ trong giọng hát của Damien Rice đã được kiềm chế lại, điều hoàn toàn dễ hiểu với 1 bản thu âm studio. Phần hoà âm của phiên bản Volcano này khá quen thuộc trong thị trường nhạc Rock Anh Quốc vào những thập niên 80, 90s và gợi nhớ cho mình đến những bản thu của The Cure, một nhóm Rock khác cũng đến từ xứ sở Sương Mù. Tuy sự giận dữ trong giọng hát của Damien Rice đã được tiết chế, nhưng cảm xúc trong bài hát không vì thế mà bị giảm bớt. Đặc biệt là phần cao trào thêm vào ở phần cuối, khi giọng của Damien trong các phần bè được hát chồng lên nhau, đan xen, đè nén lẫn nhau, mang lại cho người nghe một cảm giác giàng xé, như những suy nghĩ đối lập trong con người đang chực trờ tranh giành để bùng phát ra ngoài.</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/Hh5vm_tlOcY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div style=\"text-align: center;\"><strong>Damien Rice and Lisa Hannigan Version</strong></div><div style=\"text-align: justify;\">Phiên bản studio hoàn chỉnh của Damien Rice với sự góp giọng của Lisa Hannigan, cùng với tiếng Cello của Vyvienne Long xuất hiện như một bài hát mới hoàn toàn so với 2 phiên bản trước đó. Sự thêm vào của tiếng Cello làm giai điệu trở nên mới mẻ hơn, cùng với một tempo nhanh hơn tương đối khiến cho bài hát không còn cảm giác giận dữ, buồn thảm nữa. Đừng hiểu nhầm, Volcano vẫn là một bài hát buồn, tuy nhiên nỗi buồn này đã được giấu đi chứ không còn rõ ràng, trực diện như 2 phiên bản trước đó. Giai điệu rất đẹp của Cello, tiếng trống đã bớt nặng, sự góp giọng của Lisa Hannigan... tất cả đã góp phần tạo nên một phiên bản Volcano dễ nghe hơn rất nhiều.&nbsp;</div><div style=\"text-align: justify;\"><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/qIGb_biZgiE?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div style=\"text-align: justify;\"><br></div><div style=\"text-align: center;\"><strong>Damien Rice live at BlueBalls Festival - Luzern / July 2007</strong></div><div>Đây là phiên bản hát live solo của anh Damien Rice với band nhạc mà không có Lisa, và nó khác hoàn toàn so với 3 phiên bản kia =)). Mình sẽ để các bạn tự cảm nhận màn biểu diễn này. Ý kiến cá nhân: bản này buồn thúi ruột!!!</div><div><br></div><div>Đến đây chắc các bạn cũng đã nhận ra tầm quan trọng của hoà âm. Một bài hát sẽ đến với người nghe theo những cách vô cùng khác nhau nếu có sự khác biệt dù là rất nhỏ thôi trong hoà âm. Và để có thể truyền tải cảm xúc của mình tới khán giả, điều này đòi hỏi một sự sáng tạo và nỗ lực không mệt mỏi của những người nghệ sĩ.</div><div><br></div><h3>5. Cách thể hiện (giọng hát)</h3><div>Giọng hát con người là một thứ đặc biệt. Giọng hát có thể truyền tải cảm xúc mà không bất kì một loại nhạc cụ nào có thể làm được. Tuy nhiên mình thấy người Việt Nam mình nghe nhạc, mà phần lớn là thế hệ đi trước, luôn mang trong tâm tưởng một định kiến cố hữu, đó là giọng hát phải càng cao, càng khoẻ thì mới hay. Điều này cũng chính là lí do các chương trình tìm kiếm ca sĩ \"giọng khủng\" như <strong>Idol, The Voice</strong> thu hút được lượt xem không hề nhỏ. Các thí sinh tham gia những chương trình này thi nhau phô diễn đủ loại \"kĩ thuật\": lên cao xuống thấp, falsetto, head voice, giọng phản nam, phản nữ đủ cả; khán giả cũng chỉ biết bầu cho anh này, chị kia bởi có \"giọng hát\" theo như lời ban giám khảo: em hát được những nốt mà ngay cả anh/chị cũng không lên được?!? Nhiều lúc các phần trình diễn trở thành một cuộc thi hét đúng nghĩa, trong khi yếu tố quan trọng nhất của âm nhạc, đó là cảm xúc, thì lại không thấy đâu.</div><div>Nói đi cũng phải nói lại, mình rất trân trọng công sức của những ca sĩ đã mất hàng năm, thậm chí hàng thập kỉ để khổ luyện giọng hát của mình. Có thể kể đến những nghệ sĩ có ảnh hưởng vô cùng lớn đến rất nhiều ca sĩ trẻ: như Mariah Carey, Toni Braxton, cố ca sĩ Whitney Houston; hay hàn lâm hơn là những nghệ sĩ Opera vĩ đại: cố ca sĩ Luciano Pavarotti hay cố ca sĩ Maria Callas. Họ đều có một điểm chung, đó là những kĩ thuật hoàn hảo trong giọng hát, từ cách lấy hơi, nhấn nhá, nhả chữ, ngân, rung không thể chê vào đâu được. Tuy nhiên, cái làm nên thành công của họ không chỉ đơn thuẩn dựa vào một giọng hát \"khủng\". Mà đó là khi được hát, họ đặt toàn bộ cảm xúc của mình vào bài hát đó, trong khi những kĩ thuật, sau hàng năm trời khổ luyện giờ đã trở thành bản năng, chỉ là những yếu tố làm nền để cảm xúc có thể được chuyển tải tới khán giả một cách trọn vẹn nhất.</div><div>Tuy nhiên có một thực tế nguy hiểm khi các ca sĩ trẻ bây giờ đặt những Mariah Carey hay Whitney Houston làm hình mẫu tuyệt đối để vươn tới. Họ tìm hiểu về những thứ kĩ thuật phức tạp nhất, tập hát làm sao để được giống như thần tượng nhất, ám ảnh với việc mở rộng quãng giọng để có thể hát được 4, thậm chí 5 quãng tám như Mariah Carey. Điều này tạo nên những cỗ máy biết hát, với những kĩ thuật chắp vá, không hoàn chỉnh, không được dùng đúng lúc, đùng thời điểm, để rồi đọng lại trong người nghe chỉ là một mớ âm thanh vô hồn, không cảm xúc, dễ nghe, dễ chán.</div><div>Đôi khi cách học hát hiệu quả nhất lại là học hát bằng tai. Nếu chịu khó lắng nghe, thế giới âm nhạc dường như là vô tận mà bạn sẽ chẳng bao giờ khám phá hết. Hãy lắng nghe để tìm kiếm sự mới mẻ trong cách thể hiện cái tôi âm nhạc của mình, để tìm ra phong cách riêng mà không đi vào lối mòn của những thế hệ đi trước. Có những giọng ca mà ngay lập tức nghe giọng chúng ta đã nhận ra ngay, ví dụ như cái giọng mái đặc trưng của Adam Levine nhóm Maroon 5; Kurt Cobain với giọng grunge đậm chất bất cần đời; một Lana Del Rey với giọng ca không thời gian, đầy ma mị; hay giọng hát mang đầy sự tự do, bản năng, đôi khi còn hơi lệch cao độ của Jeff Mangum trong band Neutral Milk Hotel với album indie kinh điển: In the Aeroplane Over the Sea (1998)...&nbsp;</div><div>Nhiều người có thể tranh luận rằng, giọng hát thì không cần đến sự sáng tạo, mà đó là khả năng trời phú của mỗi người. Điều này đúng mà cũng không đúng. Với những người sinh ra đã có một chất giọng đặc biệt, họ không mất quá nhiều công sức để có thể tách biệt mình ra khỏi đám đông. Tuy nhiên, vẫn còn đó, mà đây là phần lớn, những người không được may mắn như thế. Có một ví dụ mình muốn nhắc đến, đó là Kevin Parker, ca sĩ chính của ban nhạc Tame Impala. Giọng ca bình thường của anh không mấy nổi bật, tuy nhiên bằng sự sáng tạo của mình Kevin vẫn có cách để khiến giọng hát của mình không thể lẫn được với bất kì ai khác. Tưởng chừng như cách anh làm với giọng hát của mình: đó là sử dụng rất nhiều effect (hiệu ứng): reverb (vang), delay (vọng), pitch shifting (thay đổi cao độ) sẽ làm giọng hát mất đi sự tự nhiên vốn có của nó, thế nhưng bằng một ma thuật kì diệu nào đó phần vocal của Kevin Parker đặt vào trong tổng thể âm nhạc của Tame Impala lại phù hợp một cách hoàn hảo. Nếu chưa nghe Tame Impala bao giờ, bạn hãy thử một lần xem với <strong>Feels Like We Only Go Backwards</strong>, chắc chắn bạn sẽ bị ấn tượng bởi giọng hát&nbsp;vô cùng đặc biệt này:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/wycjnCCgUes?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Nếu bạn thích tìm hiểu thêm về những cách thể hiện giọng hát đặc biệt, mình recommend hãy nghe thử <strong>SOKO</strong> hoặc <strong>Angel Olsen</strong> xem :)</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/DouPf-UDY4c?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/-_Y2jfK06pY?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div><br></div><h2>KẾT</h2><div>Mình luôn có một suy nghĩ rằng, nếu bây giờ thế giới tràn ngập những kiểu bài hát như mình vừa kể trên đây, người người nhà nhà bật chúng, các đài radio, tv phát chúng liên tục... thì khi đó những bản Pop với giọng ca cao vút của Whitney, Celine Dion lại trở thành hàng hiếm, và cái tai nghe hám của lạ của mình hẳn sẽ bắt mình replay \"I will always love you\" và lẩm bẩm hát theo cả ngày mất.</div><div>Điều mình muốn nói là, tất cả chỉ mang tính tương đối. Có thể \"creativity is overated\", sáng tạo chỉ là một khái niệm mình tưởng tượng ra để huyễn hoặc bản thân về thứ tình yêu với những bản nhạc kì cục mà mình nghe. Tuy nhiên nếu nó giúp mình giữ được tình yêu với âm nhạc, mình sẽ vẫn tiếp tục nghe nhạc mình thích mỗi ngày và bỏ ngoài tai những câu nói: \"nhạc của mày ngang phè phè không ai thèm nghe đâu\".</div><div>Bạn thích dọc thì mình thích ngang thôi!</div>","cat_id":{"_id":32,"name":"Âm nhạc"},"creator_id":9329,"created_at":"2017-09-10T08:53:49.741Z","down_point":0,"up_point":25,"tags":[{"_id":"582c132c6dc39c3d02dde2da","name":"âm nhạc"},{"_id":"597f6311fbb1440d1720d172","name":"MUSIC"},{"_id":"59ac8610b276e244cdd23aa0","name":"SÁNG TẠO"}]}