{"_id":6996,"body":"<p>Hơn 1000 ngày đã trôi qua, kể từ khi nhân chứng ViJay phát hiện được hành vi đồi bại của một người đàn ông tuổi đã ngoài 70 với một cô bé chỉ mới 5 tuổi.</p><p>Đó cũng là chặng đường dài mà chị Trần Thu Thuỷ chắc sẽ không bao giờ nghĩ mình phải bước tới để đấu tranh cho cô con gái nhỏ của mình vượt qua nỗi sợ hãi, tố cáo tội ác của chính kẻ dâm ô đó.</p><p>Thế nhưng với dư luận hiện tại ở Việt Nam, tiếng nói của chị Thuỷ như chìm trong biển thông tin với hàng ngàn sự việc xảy ra hàng ngày.</p><p>Dường như khi con trẻ của chúng ta còn đang trong vòng bình yên, ta quên mất bên ngoài kia có những em nhỏ ngây thơ đã là nạn nhân của những kẻ bệnh hoạn. Sự chung tay của cộng đồng cũng như thay đổi nhận thức về sự việc này sẽ có tác động lớn để đưa kẻ tội phạm đó ra ánh sáng.</p><p>Song câu hỏi lớn cho đến hiện tại, vì sao trẻ em ở Việt Nam vẫn đang bị xâm hại tình dục và bạo hành tràn lan nhiều đến vậy mà kẻ tội phạm vẫn nhởn nhơ tung hoành ?</p><p><strong>1. &nbsp;Mức độ phạm tội chưa được xử phạt hợp lí</strong></p><p><em>“Giữa tháng 1 năm 2016, Hội đồng xét xử sơ thẩm Toà án nhân dân TP.Hà Nội đã quyết định tuyên phạt Vadim Scott Benderman (Ben, quốc tịch Canada) 4 năm tù giam về tội “Dâm ô với trẻ em” theo khoản 2 – điều 116 – Bộ luật hình sự. Bị hại trong vụ án này là 4 nam thiếu niên tuổi từ 14 – 16 tuổi ở nhiều tỉnh, thành phố khác nhau.”</em></p><p>Với qui định không rõ ràng của pháp luật tại Việt Nam, người phát hiện kẻ phạm tội cũng không cần bắt buộc để khai báo hành vi của kẻ có ý đồ, hoặc thực hiện dâm ô với trẻ em. Chế tài của chúng ta đã nới lỏng quá nhiều khiến tội lỗi tràn lan mà không hề có sự cảnh tỉnh hay lên án cho những kẻ xấu đó cảm thấy chùn bước.</p><p><br></p><p><strong>2. Thời gian cho việc xử lí thông tin và đưa ra quyết định chưa có điểm dừng &nbsp;</strong></p><p>Chặng đường hơn 1000 ngày cho đến bây giờ, vụ án vẫn treo tại vị trí, trong khi công ty luật cũng vào cuộc để gửi thư đến tận Chủ tịch nước, nhưng câu trả lời rõ ràng vẫn chỉ như rơi vào hư không.</p><p>Trong khi theo LS Lê Ngọc Luân, ngày 1/3/2017 vừa qua, Liên hợp quốc đã chính thức vào cuộc để xem xét về sự việc này.</p><p>Đây có lẽ là một tín hiệu tốt để tiếp sức thêm cho chị Thuỷ và những người mẹ đang chịu nỗi đau có con bị xâm hại và bạo hành tình dục tại Việt Nam, đặc biệt với vụ án này.</p><p><strong>3. Lời kết&nbsp;</strong></p><p>Hàng ngày tôi đi làm và tiếp xúc với con trẻ, tôi mới thấy trách nhiệm của cộng đồng, của những người gần gũi thân thiết với các em là rất quan trọng. Cuộc sống của các em có được an toàn và bình yên hay không, chính là ở sự nhận thức và chung tay xây dựng cộng đồng lành mạnh hiện tại của các bạn.</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-04T03:50:14.416Z","creator_id":2703,"down_point":0,"tags":null,"title":"(Vụ án xâm hại trẻ em ở Vũng Tàu) - Tiếng nói rơi vào hư không. ","up_point":24}