{"_id":21170,"tags":[{"_id":"591047735210c2058fc01410","name":"SÁCH"},{"_id":"5a883216704250448e9e2a49","name":"TRINH THÁM"},{"_id":"59ba9ddef602a33b12f38853","name":"TIỂU THUYẾT"},{"_id":"59795498916782734bebd2fb","name":"SÁCH HAY"}],"up_point":22,"down_point":0,"title":"Top 10 tiểu thuyết trinh thám hiện đại hay nhất bạn nên đọc","body":"<div><br><figure class=\"aligncenter\"><img src=\"https://image.slidesharecdn.com/detectivefiction-150208162534-conversion-gate01/95/detective-fiction-1-638.jpg?cb=1454256843\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><a href=\"https://vi.wiktionary.org/wiki/trinh_th%C3%A1m\" rel=\"noopener noreferrer\" target=\"_blank\">Trinh thám</a> là một dòng văn rất thú vị, với nhiều tác phẩm hay nổi tiếng. Chính thế mà các dòng này có một lượng fan hết sức đồ sộ, và thậm chí có thể nói là nằm trong số các dòng được nhiều người yêu thích nhất thế giới.</div><div>Tuy nhiên, sự ủng hộ đông đảo của độc giả bạn đọc cũng là một điểm yếu chết người đối với thể loại này. Rất nhiều nhà văn cũng như NXB đều thèm thuồng nhòm ngó \"mảnh đất\" màu mỡ ấy, thế nên số lượng các tiểu thuyết trinh thám có mặt trên thị trường ngày nay nhiều không đếm xuể. Biết chọn quyển gì để đọc đây? Câu hỏi này luôn ám ảnh các fan trinh thám, và cũng đã rất nhiều danh sách \"top XYZ\" xuất hiện để giúp đỡ độc giả lựa chọn. Chỉ có điều hầu hết chúng đều quanh đi quẩn lại một số tác phẩm đã quá quen thuộc như truyện của <a href=\"https://en.wikipedia.org/wiki/Arthur_Conan_Doyle\" rel=\"noopener noreferrer\" target=\"_blank\">Arthur Conan Doyle</a>, <a href=\"https://en.wikipedia.org/wiki/Agatha_Christie\" rel=\"noopener noreferrer\" target=\"_blank\">Agatha Christie</a>, <a href=\"https://en.wikipedia.org/wiki/Dan_Brown\" rel=\"noopener noreferrer\" target=\"_blank\">Dan Brown</a>,...</div><div>Chính thế mà hôm nay, mình sẽ giới thiệu đến với các bạn top 10 tác phẩm trinh thám hiện đại mới lạ, không dính dáng gì đến các gương mặt \"cộm cán\" mà chắc hẳn ai cũng đã biết rồi.</div><div>Lưu ý: danh sách sẽ được sắp xếp ngẫu nhiên, và có kèm link Tiki trong tiêu đề để các bạn tham khảo.</div><h2>1. <a href=\"https://tiki.vn/sau-dot-thuc-tinh-p16300802.html?src=search&2hi=1&keyword=s%C3%A1u+%C4%91%E1%BB%A3t+th%E1%BB%A9c+t%E1%BB%89nh\" rel=\"noopener noreferrer\" target=\"_blank\">Sáu đợt thức tỉnh - Mur Lafferty</a> (trinh thám Mỹ)</h2><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a104dc207fb111e9a93e359a8c36d60e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Mur Lafferty<br>Dịch giả: Nguyễn Thành Long<br>Số trang: 485<br>Link truyện online:&nbsp;</em><a href=\"https://tiki.vn/sau-dot-thuc-tinh-p16300802.html\" target=\"_blank\"><em>https://tiki.vn/sau-dot-thuc-tinh-p16300802.html</em></a></div><div>Sáu đợt thức tỉnh là một cuốn trinh thám viễn tưởng với bối cảnh tương lai. Truyện từng được đề cử các giải thưởng danh giá như Hugo, Nebula, Goodreads Choice, và hay được ví là phiên bản hiện địa của \"10 người da đen nhỏ\" của Agatha Christie.</div><div>Truyện kể về Maria Arena - một bản sao vô tính. Sau mỗi lần chết đi, cô sẽ lại “thức tỉnh” trong một thân xác trẻ trung, sở hữu ký ức của mọi “kiếp đời” trước. Do vậy, cô cùng năm bản sao khác đã được bổ nhiệm làm phi hành đoàn của tàu vũ trụ Dormire, thực hiện chuyến bay dài mấy thế kỷ để lên định cư trên hành tinh Artemis tươi đẹp.</div><div>Bỗng một ngày, Maria cùng phi hành đoàn thức tỉnh giữa một bể máu. Cả sáu vừa bị giết, máy móc trên tàu thì đã bị phá hoại, và không ai nhớ chuyện gì đã xảy ra hết, thậm chí còn chẳng nhớ gì về nhau. Nguy hiểm hơn, thủ phạm hẳn phải là một người trong nhóm bọn họ. Kẻ ấy vẫn đang rình rập, chờ thời cơ ra tay lần nữa…</div><h2>2. <a href=\"https://tiki.vn/ten-cua-tro-choi-la-bat-coc-p14449113.html\" rel=\"noopener noreferrer\" target=\"_blank\">Tên Của Trò Chơi Là Bắt Cóc - Higashino Keigo</a> (trinh thám Nhật)</h2><div><br><figure class=\"aligncenter\"><img src=\"http://nobita.vn/stores/uploads/u/19552019115502_57409210_1273734552778975_2721325436620505088_n_663x960__73300.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Higashino Keigo<br>Dịch giả: Đỗ Phan Thu Hà<br>Số trang: 304<br>Link truyện online:&nbsp;</em><a href=\"https://tiki.vn/ten-cua-tro-choi-la-bat-coc-p14449113.html\" target=\"_blank\"><em>https://tiki.vn/ten-cua-tro-choi-la-bat-coc-p14449113.html</em></a></div><div>Higashino Keigo là một cái tên rất nổi trong làng trinh thám Nhật Bản, và với Tên Của Trò Chơi Là Bắt Cóc, Keigo lại một lần nữa thể hiện mình là một tác giả hiếm ai bì nổi.</div><div>Truyện kể về Sakuma Shunsuke, một kẻ cực kỳ hiếu thắng. Mặc kệ chuyện có khiến người khác tổn thương hay không, càng chẳng hề quan tâm đến hậu quả hay trách nhiệm gì gì đó, tất cả những gì Sakuma cần là chiến thắng. Có lẽ cũng chính vì thế mà anh ta chưa từng thua cuộc, dù là trước bất kỳ ai. Tuy nhiên, trong một dự án quảng cáo mà Sakuma dồn mọi tâm huyết, anh ta lại bị một kẻ tên Katsuragi Katsutoshi chê bai kém cỏi, sau đó thẳng tay sa thải.</div><div>Lần đầu tiên nếm qua mùi vị của kẻ bại trận, cộng với men say sẵn có trong người, Sakuma đã tìm đến nhà Katsuragi trong vô thức, để rồi tình cờ bắt gặp Juri – con gái của Katsuragi - đang cố gắng trốn ra khỏi nhà. Có lẽ chính số phận đã đưa hai kẻ cực kỳ thông minh nhưng lại đang lâm vào bước cùng ấy gặp được nhau.</div><div>Chuyện gì sẽ xảy ra khi hai bộ não xảo quyệt hạ quyết tâm cùng nhau toan tính cho một kế hoạch điên rồ?</div><h2>3. <a href=\"https://tiki.vn/13-67-p10084275.html\" rel=\"noopener noreferrer\" target=\"_blank\">13.67 - Chan Ho Kei</a> (trinh thám Trung)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://vnwriter.net/wp-content/uploads/2019/02/sach-13-67.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Chan Ho Kei<br>Dịch giả: Minh Thu<br>Số trang: 496<br>Link truyện online: <a href=\"https://tiki.vn/13-67-p10084275.html\" target=\"_blank\">https://tiki.vn/13-67-p10084275.html</a></em></div><div>13.67 chứa đựng sức hút riêng có ta chưa từng thấy ở trinh thám bất cứ nơi đâu. Kết hợp với lối kể đảo ngược, câu chuyện thành ra sâu hun hút với một sự thật bất ngờ giấu kín dưới đáy, khiến ta vừa đọc xong lại phải hộc tốc giở ngay về phần đầu.</div><div>Hồng Kông, vùng đất nổi tiếng với nhũng nhiễu tham ô, có thời cứ vài chục cảnh sát lại lọt một người do xã hội đen bao nuôi, quá đông đảo đến mức không thể đưa ra tòa, chỉ còn cách đặc xá, nơi từng có mật độ dân cư cao nhất thế giới, nhà cửa san sát đến mức nắng không len nổi xuống đất, có thể đuổi bắt cả ngày bên trên không cần xuống đường, nơi nhung nhúc cô hồn các đảng, nghiện hút, mại dâm, thịt chó trốn thuế và bác sĩ không giấy phép hành nghề…</div><div>Nhưng bốn tháng trước, chẳng ai ngờ thành phố này lại gặp biến chuyển kinh hãi đến thế!</div><h2>4. <a href=\"https://tiki.vn/hoa-mong-ao-p615837.html\" rel=\"noopener noreferrer\" target=\"_blank\">Hoa Mộng Ảo - Higashino Keigo</a> (trinh thám Nhật)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://www.dtv-ebook.com/images/cover_1/hoa-mong-ao-higashino-keigo.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Higashino Keigo<br>Dịch giả: H.M<br>Số trang: 404<br>Link truyện online: <a href=\"https://tiki.vn/hoa-mong-ao-p615837.html\" target=\"_blank\">https://tiki.vn/hoa-mong-ao-p615837.html</a></em></div><div>Một ngày thu, viên cảnh sát trẻ Shinichi trên đường ra ga tàu điện để tới sở làm, gặp một kẻ điên đang tàn sát nhiều người trên phố. Anh bị hắn dùng kiếm chém chết.Mấy chục năm sau, ông cụ Shuji sống một mình trong căn hộ nhỏ cũng bị giết. Tài sản trong nhà không mất mát gì, trừ một chậu hoa lạ lùng không có tên.Quyết làm rõ nguyên nhân cái chết của ông nội, Rino kiên nhẫn lần theo từng manh mối vụn vặt, nhiều khi tưởng chừng vô nghĩa, hòng tìm ra bí mật của chậu hoa bị mang đi.<br><br>Nhưng cô không biết rằng, mình đang vô tình vướng vào một lời nguyền khủng khiếp kéo dài hơn một trăm năm: “kẻ nào theo đuổi loài hoa mộng tưởng, sớm muộn cũng sẽ hủy hoại bản thân mình.”</div><h2>5. <a href=\"https://tiki.vn/du-lieu-tu-than-truyen-trinh-tham-my-p342375.html\" rel=\"noopener noreferrer\" target=\"_blank\">Dữ Liệu Tử Thần - Jeffery Deaver</a> (trinh thám Mỹ)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://reviewsach.net/wp-content/uploads/2019/03/Sa%CC%81ch-Du%CC%9B%CC%83-lie%CC%A3%CC%82u-tu%CC%9B%CC%89-tha%CC%82%CC%80n.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Jeffery Deaver<br>Dịch giả: Lê Đình Chi<br>Số trang: 672<br>Link truyện online: <a href=\"https://tiki.vn/du-lieu-tu-than-truyen-trinh-tham-my-p342375.html\" target=\"_blank\">https://tiki.vn/du-lieu-tu-than-truyen-trinh-tham-my-p342375.html</a></em></div><div>Đánh cắp nhân dạng người khác vốn không phải chỉ xuất hiện ở xã hội hiện đại. Truyện này của JD khai thác và mở rộng vấn đề này trong đời sống đương đại, khi mà nhờ có công nghệ, thông tin cá nhân của con người được lưu trữ, mua đi bán lại và sử dụng với nhiều mục đích khác nhau. Và tất nhiên sẽ có kẻ nào đó tận dụng để phạm tội, toàn những tội nhẹ kiểu như ăn cắp vài trăm nghìn đô, giết người, bắt cóc con tin hoặc lừa đảo,...<br><br>Dữ Liệu Tử Thần không chỉ đơn thuần là một cuốn tiểu thuyết trinh thám hồi hộp đến nghẹt thở như người ta luôn trông đợi từ ngòi bút điêu luyện của Jeffery Deaver và không bao giờ phải thất vọng một khi đã giở sách ra. Cuốn sách còn là một lời cảnh tỉnh trước thực tế quyền bí mật cá nhân chính đáng của mỗi con người đang bị xâm phạm nghiêm trọng khi công nghệ thông tin không ngừng len lỏi vào mọi ngõ ngách của cuộc sống, đem theo nó vô vàn hệ lụy nguy hiểm khó lường bên cạnh những lợi ích to lớn. Chúng ta đang dần dần bị trói buộc vào xiềng xích vô hình của dữ liệu số. Và một khi những dữ liệu đó rơi vào một bàn tay hắc ám, chúng sẽ trở thành “dữ liệu tử thần” với sức hủy hoại kinh hoàng vượt quá sức tưởng tượng của con người.</div><h2>6. <a href=\"https://tiki.vn/me-lo-quan-p540867.html\" rel=\"noopener noreferrer\" target=\"_blank\">Mê Lộ Quán - Yukito Ayatsuji</a> (trinh thám Nhật)</h2><div><figure class=\"aligncenter\"><img src=\"https://catpis.files.wordpress.com/2017/02/70921_08_09_16_me-lo-quan.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Yukito Ayatsuji<br>Dịch giả: N/A<br>Số trang: 336<br>Link truyện online: <a href=\"https://tiki.vn/me-lo-quan-p540867.html\" target=\"_blank\">https://tiki.vn/me-lo-quan-p540867.html</a></em></div><div>Lấy ý tưởng từ câu chuyện quái vật mình người đầu bò Minotaur bị nhốt vào mê cung trong thần thoại Hy Lạp, Nakamura Seiji đã thiết kế nên Mê Lộ Quán. Công trình kiến trúc dưới lòng đất này xứng đáng là một trong những kiệt tác xây dựng. Nhưng nó cũng kế thừa cái dớp chết chóc lạ kì bắt đầu từ Thập Giác Quán và Thủy Xa Quán, tiếp tục trở thành hiện trường của sát nhân hàng loạt.<br><br>Vào một ngày cuối xuân, 4 nhà văn tập trung ở đây, tham gia một cuộc thi viết truyện trinh thám lấy bối cảnh Mê Lộ Quán với người bị hại chính là tác giả câu chuyện. Và lạ kỳ hơn nữa là, các nhà văn đó đều lần lượt bị sát hại, đúng như cách thức mô tả trong tác phẩm của họ.</div><h2>7. <a href=\"https://tiki.vn/chim-co-do-p449724.html\" rel=\"noopener noreferrer\" target=\"_blank\">Chim Cổ Đỏ - Jo Nesbo</a> (trinh thám Âu)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://images.gr-assets.com/books/1443786661l/26851699.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Jo Nesbo<br>Dịch giả: Nguyễn Quang Huy<br>Số trang: 525<br>Link truyện online: <a href=\"https://tiki.vn/chim-co-do-p449724.html\" target=\"_blank\">https://tiki.vn/chim-co-do-p449724.html</a></em></div><div>1944: Daniel, một người lính, một huyền thoại Na Uy tại Mặt trận phía Đông bị giết. Hai năm sau, một người lính bị thương thức giấc trong một bệnh viện Vienna. Anh có một mối tình với một y tá trẻ, và sóng gió của mối tình bất thành ấy sẽ còn lan tỏa đến tận đầu thế kỷ sau.<br><br>1999: Một khẩu súng trường với khả năng sát thương khủng khiếp bị nhập lậu vào Na Uy. một cựu binh Thế chiến bị cắt cổ. Một đồng nghiệp thân thiết của thanh tra Harry Hole bị giết. Vào đêm bị sát hại,cô đã phát hiện ra điều gì?<br><br>Và đó mới chỉ là khởi đầu của một cuộc thanh trừng mà sát thủ tiến hành để lập lại cái mà hắn cho là công lý.</div><h2>8. <a href=\"https://tiki.vn/ratman-ban-sao-chep-loi-p2011669.html\" rel=\"noopener noreferrer\" target=\"_blank\">Ratman - Bản Sao Chép Lỗi - Shusuke Michio</a> (trinh thám Nhật)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://vnwriter.net/wp-content/uploads/2019/02/sach-ratman-ban-sao-chep-loi.gif\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Shusuke Michio<br>Dịch giả: Thùy Dương<br>Số trang: 311<br>Link truyện online: <a href=\"https://tiki.vn/ratman-ban-sao-chep-loi-p2011669.html\" target=\"_blank\">https://tiki.vn/ratman-ban-sao-chep-loi-p2011669.html</a></em></div><div>Đây là một bộ tiểu thuyết trinh thám về nghệ thuật đánh lừa tâm ký do định kiến, đã bán hơn 128.000 bản tại Nhật, xếp thứ 10 giải thưởng văn học KONOMYS năm 2008 và được đề cử giải thưởng YAMAMOTO SHUGORO năm 2009.</div><div>Cái chết của người chị gái khi Himekawa còn nhỏ, và cái chết của người yêu ở thời điểm hiện tại. Chỉ là tai nạn hay đã bị sát hại? Quá khứ và hiện tại đan xen nhau, như được lồng ghép vào nhau dưới góc nhìn, suy nghĩ và nỗi lòng nhân vật. Có những sự thật bị cái nhìn chủ quan che lấp, giống như nghệ thuật đánh lừa nổi tiếng Ratman. Những nghi phạm đã được chỉ định, hiện trường đã được mô tả, tất cả đều được tác giả bày sẵn để đợi độc giả lý giải.<br><br>Trong bức tranh Ratman, thứ ta thấy là ông già hay là con chuột? Còn trong vụ án này, hãy cẩn thận đừng để bị định kiến đánh lừa!</div><h2>9. <a href=\"https://tiki.vn/thu-toi-p982037.html\" rel=\"noopener noreferrer\" target=\"_blank\">Thú Tội - Minato Kanae</a> (trinh thám Nhật)</h2><div><br><figure class=\"aligncenter\"><img src=\"https://sachvui.com/cover/2018/thu-toi.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Minato Kanae<br>Dịch giả: Trần Quỳnh Anh<br>Số trang: 245<br>Link truyện online: <a href=\"https://tiki.vn/thu-toi-p982037.html\" target=\"_blank\">https://tiki.vn/thu-toi-p982037.html</a></em></div><div>Thú tội là một trong 10 cuốn sách bán chạy nhất năm 2009 được sáng tác bởi Minato Kanae. Tiểu thuyết đầu tay của tác giả người Nhật này bán được 3 triệu bản và được dựng thành phim chỉ 1 năm sau đó. Một cuốn sách được đánh giá là ớn lạnh & tàn nhẫn về đề tài giáo dục học đường, tâm lý tuổi mới lớn.</div><div>Như cái tên của cuốn sách, 6 chương vẻn vẹn hơn 200 trang sách chỉ nói về thú tội. Lần lượt là tường thuật của cô giáo, lớp trưởng, bà mẹ học sinh B, rồi đến lời tự sự điên loạn của B, di chúc của A & cuối cùng khép lại bằng cuộc gọi của cô giáo cho học sinh A. Tất cả mọi lời thú tội đều bắt đầu xung quanh câu chuyện về Manami, con gái của cô giáo.<br><br>Một đứa bé ngây thơ 1 tuổi vụng trộm mang bánh mỳ tới gần bể bơi của nhà trường nơi mẹ dạy để cho chú chó lang thang khỏi bị đói. Một đứa bé đáng nhẽ ra đã có một tuổi thơ êm đềm, một cuộc sống thần tiên. Có một người mẹ mẫu mực, người cha tuyệt vời.<br><br>Thế nhưng 2 học sinh của cô giáo Moriguchi đã khiến điều đó vĩnh viễn chỉ còn là quá khứ. Giết chết rồi dìm xuống bể bơi dàn dựng thành một vụ tai nạn! Và cô giáo biết rõ điều đó.</div><h2>10. <a href=\"https://tiki.vn/cay-noi-doi-p14529483.html\" rel=\"noopener noreferrer\" target=\"_blank\">Cây Nói Dối - Frances Hardinge</a> (trinh thám Âu)</h2><div><br><figure class=\"aligncenter\"><img src=\"http://static.nhanam.com.vn/thumb/0x320/crop/Books/Images/2019/4/18/DCGTEFPM.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><em>Tác giả: Frances Hardinge<br>Dịch giả: Miel G.<br>Số trang: 384<br>Link truyện online: <a href=\"https://tiki.vn/cay-noi-doi-p14529483.html\" target=\"_blank\">https://tiki.vn/cay-noi-doi-p14529483.html</a></em></div><div>Thông minh, dũng cảm, say mê khám phá và ham học hỏi, nhưng cô bé mười bốn tuổi Faith Sunderly lại chỉ có thể sống mờ nhạt trong thế giới đầy định kiến vốn do đàn ông thống trị. Buộc phải rời xa Luân Đôn quen thuộc, Faith và gia đình những tưởng sẽ tìm được chốn trú ẩn an toàn trên đảo Vane, nhưng hóa ra, đây lại là nơi khởi đầu cho sống gió dữ dội nhất, những thử thách ác nghiệt nhất. Cũng chính tại nơi đây, Faith đã phải lao vào một cuộc chiến có lẽ quá không tương xứng, để tìm lời giải cho những bí ẩn dường như vĩnh viễn không thể vén màn.<br><br>Liệu có hay không một cái cây ăn những lời nói đối trá rồi sau đó sinh ra thứ quả tiết lộ cho mọi người ăn nó mọi bí mật - kể cả những tri thức bí hiểm nhất vũ trụ ? Liệu cái chết đã đột ngột giáng xuống cái giá đinh Sunderly ấy có thật là một vụ tai nạn ? Hay đó là một vụ tự tử ô nhục, một vụ giết người tàn khốc ? Liệu những gì Faith vẫn hằng tin tưởng có phải là sự thật , hay rốt cuộc đó chỉ là một lời nói dối vĩ đại mà thôi ?<br><br>Và trên hết Liệu Faith có thể chạy đua với thời gian , để đấu tranh cho sự thật và cho mạng sống của chính mình ?</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":31240,"created_at":"2019-05-26T13:11:12.674Z"}