{"_id":6474,"body":"<p style=\"text-align: justify;\">Có lẽ tôi xin phép lạc đề một chút khi thấy mọi người viết về \"người hùng\" Elon Musk hay Donald Trump hay gì gì đó với đề bài \"Hãy nêu quan điểm của bạn về một nhân vật, sự kiện .... có tác động to lớn tới cuộc sống của nhân loại\".</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/78be5350d70b11e6a6591d07bc912d86.jpg\"></p><pre style=\"text-align: center;\"><em>Ảnh chụp côn trùng hóa thạch</em></pre><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-draggable fr-dii fr-fil\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f29965d0d70011e6a6591d07bc912d86.png\">Theo truyền thuyết của người Bantu ở trung Phi, khi vũ trụ chưa ra đời, chỉ có Bóng tối, Nước và đại thần Bumba. Một ngày nọ, trong một cơn đau dạ dày Bambu nôn ra mặt trời. Mặt trời hong khô nước để lộ ra mặt đất. Vẫn trong cơn đau, Bumba nôn tiếp ra mặt trăng, các vì tinh tú, động vật. Báo, cá sấu, rùa và cuối cùng là con người.</p><p style=\"text-align: justify;\">Thần thoại sáng thế này cũng như bao câu chuyện khác, để trả lời cho câu hỏi muôn đời: <em>Chúng ta đến từ đâu?</em> Vào 16 tháng 8 năm 2016, các nhà khoa học tại trung tâm nghiên cứu Không gian châu Âu đã tính ra vũ trụ mà chúng ta quan sát được vào khoảng 91.32 tỉ năm ánh sáng, trong khi tuổi của vũ trụ chỉ 15 tỉ năm, tức là vũ trụ đã, đang và sẽ giãn nở với tốc độ cao hơn cả tốc độ ánh sáng.&nbsp;</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Tiếp theo, tuổi của Trái Đất vào khoảng 4 tỉ năm, nếu coi thời điểm Trái Đất sinh ra cho đến nay là 12 tiếng đồng hồ thì loài Homo Sapiens mới chỉ xuất hiện vào khoảng 2 giây cuối cùng, và những dấu vết địa chất mà loài người để lại mới chỉ vào \"một phần mười giây\".&nbsp;</p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cb149910d70211e6adcf67d66892e165.jpg\"></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Và cuộc chiến đấu vĩ đại nhất mà loài người chưa bao giờ ngưng lại trong suốt 2s, đó chính là cuộc đấu tranh với thiên nhiên (theo Darwin thì đó là chọn lọc tự nhiên).</p><p style=\"text-align: justify;\">Có thể kể ra một số những thành tựu tiêu biểu trong cuộc chiến đó, ví dụ như từ 1.5 triệu năm trước, người tiền sử bắt đầu phát minh ra cách dùng lửa, giúp nấu chín thức ăn, sưởi ấm và xua đuổi hung thú.</p><p style=\"text-align: justify;\">Một thứ công cụ khác giúp con người chiến thắng trong cuộc chiến tuyệt diệt với người Neanderthal từ 200.000 năm trước để giành vị trí đứng đầu chuỗi thức ăn là \"ngôn ngữ\". Khi người ta truyền thông cho nhau tốt hơn, thì thắng lợi đến cũng dễ đến hơn.</p><p style=\"text-align: justify;\">Rồi Cuộc cách mạng công nghiệp lần thứ nhất, Chiến tranh thế giới, thời đại bùng nổ của công nghệ thông tin...</p><p style=\"text-align: justify;\">Người ta biểu tình vì biến đổi khí hậu...</p><p style=\"text-align: justify;\">Mà trong khi đó thực chất biến đổi khí hậu là hiện tượng mang tính chu kì không thể tránh khỏi, trong khi người ta dùng than đá - thứ trầm tích hóa thạch của những loài quyết dương xỉ cổ đại - một thứ cây ưa nóng ẩm, thậm chí có phần dồi dào ở những vùng lạnh như Siberia hay Greenland.</p><p style=\"text-align: justify;\">Người ta khóc than cho một con hải cẩu \"lạc trôi\" đến Việt Nam rồi bị đánh chết, mà không biết rằng ở Canada mỗi năm người ta giết nửa triệu con hải cẩu.</p><p style=\"text-align: justify;\">Mà không biết rằng Trái Đất đã trải qua năm sự kiện tuyệt chủng, và cuộc Đại Tuyệt diệt ở kỉ Creta đã giết chết 96% số loài động vật biển và 70% số loài sống trên cạn, kể cả những loài bò sát khổng lồ đã thống trị bao nhiêu triệu năm trước đó.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1231f440d70911e6a6591d07bc912d86.png\"></p><pre style=\"text-align: center;\">Ảnh chụp dương xỉ cổ đại</pre><p style=\"text-align: justify;\">Và loài người thống trị Trái Đất được bao nhiêu năm? Nền văn minh đầu tiên của con người xuất hiện tại vùng Lưỡng Hà là cách đây 8000 năm.</p><p style=\"text-align: justify;\">Vậy nên, đừng nghĩ rằng chúng ta đã, đang và sẽ thay đổi quá nhiều. Những thay đổi của nhân loại chỉ là một phần vô cùng bé nhỏ trong tiến trình phát triển của Trái Đất. Mọi thứ thay đổi chúng ta chứ không phải chúng ta thay đổi mọi thứ. Hitler hay Trump thì sao? Liệu việc có thêm 100 ông Donald Trump nữa trong 100.000 năm nữa có khiến toàn bộ hệ động thực vật trên thế giới biến mất?</p><p style=\"text-align: justify;\">Tôi có chơi một trò chơi lấy bối cảnh sau khi tất cả các nước trên thế giới cùng dùng vũ khí hạt nhân, rồi sau đó có hiện tượng gọi là \"Mùa đông hạt nhân\", khi đám mây bụi từ thứ vũ khí hủy diệt đó che lấp mặt trời, và những đám bụi phóng xạ rơi xuống như những bông tuyết, loài người gần như tuyệt diệt, những người còn sống chui rúc trong các hầm trú ẩn.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5c10c820d70911e6adcf67d66892e165.jpg\"></p><pre style=\"text-align: center;\">Ảnh trong game Fallout: New Vegas</pre><p style=\"text-align: justify;\">Và 200 năm sau cuộc Đại chiến đó, mặt đất lại nở hoa.</p><p style=\"text-align: justify;\">Vũ trụ có bốn giai đoạn Thành, Trụ, Hoại, Không. Một năm có bốn mùa Xuân, Hạ Thu Đông, người có bốn thời kì Sinh, Lão, Bệnh, Tử.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Lời kết cho những ai chưa hiểu: ý tôi là sự thay đổi to lớn nhất của loài người cũng chẳng ăn thua gì so với vũ trụ luôn luôn biến đổi.</p>","cat_id":{"_id":28,"name":"Sự kiện Spiderum"},"created_at":"2017-01-10T08:05:56.548Z","creator_id":2587,"down_point":1,"tags":null,"title":"TTTN Từ đề bài của cuộc thi Tôi trẻ, Tôi ngẫm","up_point":24}