{"_id":13175,"tags":[{"_id":"5af7289291cecc20022c5baf","name":"DARK SOULS"}],"up_point":23,"down_point":1,"title":"Dark Souls lore toàn tập. Phần 2: Dark Souls III","body":"<div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-1-Dark-Souls-a5o\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Dark Souls lore toàn tập. Phần 1: Dark Souls</strong><br><em class=\"markup-em\">Bài viết gửi bởi Hải Stark trong mục Game</em>hainguyen.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"http://hainguyen.spiderum.com/bai-dang/Dark-Souls-lore-toan-tap-Phan-1-Dark-Souls-a5o\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6c26a180582711e8bb904107c720c712.jpg)\"></a></div></div><div>Dark Souls III, là phiên bản cuối cùng của trilogy Dark Souls, là hồi kết cho câu chuyện từ Dark Souls. Cuối Dark Souls, nếu như chọn Link the First Flame, trò lừa đảo của Gwyn sẽ tiếp tục, kéo dài qua hàng ngàn thế hệ, phá vỡ quy luật tự nhiên và vòng tuần hoàn của ánh sáng - bóng tối. Trò lừa này, sẽ thực sự kết thúc ở Dark Souls III.</div><h2 style=\"text-align: center;\">DARK SOULS III - NGỌN LỬA TÀN LỤI</h2><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/a5c9acc056bf11e8a79eb32f6d8b5ca1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><pre>Khi Dark Souls III bắt đầu, cũng là tình cảnh giống Dark Souls, đó là khi The First Flame một lần nữa sắp tàn lụi. Nhưng từ lâu trước đó, đã có những Lords of Cinder được định sẵn là sẽ tiếp tục Link the First Flame. Đó là Ludleth of Courland, Abyss Watchers – Farron’s Legion, Yhorm the Giant – Lord of Profaned Capital, Aldrich the Devourer of Gods và Prince Lothric. Và một lời tiên tri đã được nói ra từ rất lâu: “The Fire fades, and the Lords go without thrones”. Nhưng bốn trong số họ đã không thể hoàn thành việc Link the First Flame, chỉ còn lại Ludleth ngồi ở Firelink Shrine, chờ đợi thời khắc cuối cùng.</pre><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/bfa2d7b056c011e892bc1535e607ac61.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Và vì vậy, trọng trách Link the First Flame được giao lại cho những kẻ tiếp theo - những Unkindled One, và từ vô số tro tàn của các Unkindled One đã ngã xuống trong hành trình Link the First Flame, một kẻ mạnh nhất được sinh ra - Ashen One, the Champion of Ash. Nhiệm vụ của Ashen One, đó là đánh bại các Lords of Cinder, thu thập tro tàn của họ và đưa chúng trở lại ngai của họ, mở ra cánh cổng dẫn tới Kiln of the First Flame.</div><div>Các Lords of Cinder, những kẻ hùng mạnh, những thử thách nặng ký trên con đường thực hiện sứ mạng của Ashen One.&nbsp;</div><div>Abyss Watchers, những Undead thuộc Farron’s Legion, được chia sẻ sức mạnh của sói, là những người thề sẽ canh giữ Abyss, ngăn nó tràn vào thế giới. Và một số các Watchers đã bị Abyss xâm chiếm, trở nên điên loạn. Thủ lĩnh của Abyss Watchers, đã tự nhốt mình và các đồng đội lại, và anh giết họ ngày này qua ngày khác (các Watchers là Undead nên không thể chết), cho đến khi Ashen One tới và chấm dứt mọi chuyện.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/553873c056c111e8b46be195b332cbd0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Aldrich, Devourer of Gods, một giáo sĩ mạnh mẽ của Cathedral of the Deep. Nhưng hắn có một sở thích bệnh hoạn là ngấu nghiến, ăn con người. Hắn ăn nhiều đến nỗi thân xác béo lên, mềm nhũn như bùn lầy. Các giáo sĩ khác đã nhốt hắn lại trong Cathedral of the Deep và bắt hắn trở thành Lord of Cinder vì sức mạnh của hắn quá lớn. Tại đó, hắn suy nghĩ về Age of Fire, chìm đắm trong ảo tưởng của mình về một thời đại mới vượt trên cả Age of Fire – Age of Deep Waters và Age of Deep Sea. Và sau đó nuốt chửng cả những vị thần của hắn (Gwyndolin, thủ lĩnh của Dark Moon Knights – con trai út của Gwyn, người bị Pontiff Sulyvahn giam giữ).</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/99846e3056c111e88070cf0ace20ad8a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Yhorm the Giant, hậu duệ của những người khổng lồ, là một cá thể hiếm thấy khi ông ta có trí tuệ rất lớn, cùng sức chiến đấu mạnh mẽ nên đã được chọn làm vua của Profaned Capital. Nhưng những con người chọn Yhorm, chỉ đơn giản là họ sợ ông, và vì thế, họ luôn ganh ghét với ông. Yhorm, để chứng tỏ mình không hại đến họ, đã trao cho họ vũ khí có thể giết người khổng lồ – Storm Ruler, một thanh kiếm có thể tạo ra bão tố. Và một thảm họa đã xảy ra tại Profaned Capital, đó là khi Yhorm cố gắng Link the Fire, ngọn lửa mất kiểm soát và thiêu rụi mọi thứ ở Profaned Capital. Hối hận vì không thể bảo vệ dân chúng của mình, Yhorm ngồi lại một mình tại đó, chờ một ngày có một người xứng đáng đến để kết thúc ông.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fbc6525056c311e8a3e1054bf1ad174f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Lord of Cinder cuối cùng – Prince Lothric và anh trai – Lorian. Hoàng gia Lothric bị ám ảnh với việc tạo ra một người thừa kế hoàn hảo, và họ đã chọn Lothric, dù Lothric yếu ớt và bệnh tật mà không chọn Lorian, một hiệp sỹ mạnh mẽ. Lothric được yêu thương, được dạy dỗ một cách hoàn hảo để trở thành một người thừa kế tốt nhất có thể. Nhưng những việc làm của hoàng gia Lothric đã biến thành một lời nguyền rủa, và Lorian đã mang lời nguyền đó thay em mình – bị câm và hai chân tàn tật mãi mãi.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2ec0188056c411e8a98fb5e213f838ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Sau khi đánh bại các Lords of Cinder, Ashen One tiến tới Kiln of the First Flame, tuy nhiên cảnh tượng lại khác hẳn phần đầu. Đó là bởi vì The First Flame đã được thắp đi thắp lại hàng ngàn lần, trái với tự nhiên, thế giới rơi vào hỗn loạn và bị đảo lộn. Tại đây, Ashen One đối mặt với Soul of Cinder – một thực thể tạo nên bởi tro tàn của những kẻ đã từng Link the First Flame. Đánh bại Soul of Cinder, Ashen One lại tiếp tục phải chọn lựa. Dark Souls III có tất cả 4 ending.</div><div>Ending 1 – “To Link The First Flame”. Ashen One tiếp tục thắp lại ngọn lửa, nhưng giờ nó đã yếu đi rất nhiều, và dù lại được thắp lên, cuối cùng nó sẽ yếu đến mức không thể thắp lại, và Age of Fire sẽ kết thúc. Ending 2 – “The End of Fire”, Ashen One sẽ triệu gọi Firekeeper từ Firelink Shrine, và Firekeeper sẽ lấy The First Flame lên và để nó lụi tàn trong tay mình, Age of Fire chấm dứt, Ashen One và Firekeeper đồng hành với nhau trong Age of Darkness. Ending 3 – “Unkindled Ending”, khi Firekeeper lấy The First Flame lên, Ashen One giết chết Firekeeper và đoạt lấy The First Flame, chiếm lấy nó cho riêng mình. Ending 4 – “Usurpation of Fire”, là một secret ending, Ashen One lấy The First Flame nhưng lại tự mình hấp thụ nó. Age of Darkness bắt đầu, và tất cả cúi chào xuống trước Ashen One – vị Chúa Tể mới của thế giới.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/48849f7056c411e89b2107fb8af4c079.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>4 ending, và dù có là ending nào, thì thực chất cái kết cũng chỉ có một - The First Flame, cuối cùng vẫn phải tàn lụi. Thế giới này, thời đại này, cuối cũng vẫn phải nhường chỗ cho một thế giới mới. Liệu rằng thế giới mới có lại xuất hiện một The First Flame khác, để cuối cùng thêm một vòng xoáy không hồi kết nữa lại tái hiện? Câu hỏi này không ai có thể đưa ra câu trả lời, ngoại trừ cha đẻ của Dark Souls - Hidetaka Miyazaki.</div><div>Cốt truyện chính của Dark Souls III cũng khép lại câu chuyện về The First Flame, về lời nguyền của lửa bắt đầu từ Dark Souls. Hai DLC của Dark Souls III - Ashes of Ariandel và The Ringed City, đem đến cho ta những câu chuyện về những nhân vật khác của Dark Souls III, và có lẽ, là một ending khác, một ending thứ năm, và là true ending chăng?</div><h2 style=\"text-align: center;\">ASHES OF ARIANDEL - THẾ GIỚI BĂNG GIÁ TRONG TRANH CỦA ARIANDEL</h2><div>DLC đầu tiên của Dark Souls III&nbsp;– Ashes of Ariandel là một câu chuyện về một thế giới trong tranh và những kẻ cư ngụ trong đó. Nếu bạn đã chơi Dark Souls thì hẳn đã biết về Painted World of Ariamis, một bức tranh khổng lồ treo ở Anor Londo, cũng là cánh cổng dẫn tới Painted World, nơi giam giữ Priscilla, đứa trẻ mang trong mình dòng máu của thần và rồng. Và nếu như ở thế giới bên ngoài, Ngọn Lửa dần tàn lụi và phải có kẻ hy sinh bản thân để thắp lại nó (người đầu tiên, như chúng ta đã biết, chính là Gwyn) thì với Painted World, nó sẽ dần trở nên mục ruỗng (giống như một bức tranh để lâu năm sẽ ố vàng và mục ruỗng đi). Và Painted World sẽ phải bị đốt cháy và một Painted World khác sẽ được tạo nên. Painted World of Ariamis cũng như vậy, qua thời gian, nó dần mục ruỗng và bị hư hại, cho đến khi có một người đã tìm ra nó và phục chế nó bằng máu của chính mình – đó là Father Ariandel. Câu chuyện của DLC Ashes of Ariandel sẽ là tổng hợp của những câu chuyện riêng về những kẻ trú ngụ trong Painted World of Ariandel.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/72ac715056c511e8a98fb5e213f838ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Đầu tiên, hãy nói về Painted World. Đó là một thế giới trong tranh – dĩ nhiên rồi, là một thế giới được tạo ra làm nơi trú chân cho những kẻ tuyệt vọng khôn cùng và mất phương hướng, chẳng còn biết đi đâu. Hoặc có thể nói đơn giản là kẻ nào đã chán ngán thế giới bên ngoài thì chui vào Painted World ráo cả – một thế giới băng giá, lạnh lẽo nhưng yên bình. Tuy tách biệt với thế giới bên ngoài, nhưng Painted World cũng trải qua một vòng tuần hoàn gần như thế giới bên ngoài. Nếu như ở thế giới bên ngoài, The First Flame tàn dần rồi được thắp lại để kéo dài Age of Fire thì với Painted World, nó sẽ dần mục ruỗng và đến lúc nó cần phải bị đốt cháy và tạo ra một Painted World mới. Tất nhiên, Painted World of Ariandel cũng như vậy, ở thời điểm của Dark Souls III&nbsp;thì nó đã mục ruỗng từ lâu, và theo lẽ thường thì nó phải bị đốt cháy – và các cư dân của Painted World of Ariandel cũng muốn đốt cháy nó đi, nhưng bản thân kẻ duy trì sự ổn định cho Painted World là Ariandel thì không làm như vậy. Ông ta quyết định tiếp tục duy trì Painted World của ông ta như bây giờ, nghĩa là cứ để nó mục ruỗng, chôn vùi ngọn lửa và tiếp tục dùng máu của mình để duy trì sự ổn định cho Painted World.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/91de214056c511e892bc1535e607ac61.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng lý do gì khiến ông ta làm như vậy, là bản thân ông ta muốn thế hay ông ta bị một kẻ khác xui khiến? Trong khi cư dân của Painted World đều đã mệt mỏi với sự mục ruỗng này và muốn đốt cháy nó đi? Trước khi trả lời câu hỏi này, ta hãy đến với câu chuyện của những kẻ trú ngụ trong Painted World of Ariandel.</div><div>Trong Painted World, chúng ta sẽ gặp các Corvians (những sinh vật có đầu quạ thân người), các Followers of Farron và các Millwood Knights. Về các Corvians thì không chắc chắn họ từ đâu tới, nhưng họ là những kẻ đầu tiên đến trú ngụ nơi đây. Các Followers of Farron, nếu như bạn liên hệ nó với danh xưng của các Abyss Watchers là “Farron’s Undead Legion”, bạn sẽ nhận ra rằng các Followers of Farron cũng nằm trong Quân đoàn Undead của Farron – những kẻ kế thừa ý chí của Artorias the Abysswalker, đó là thề chiến đấu chống lại Abyss vĩnh viễn. Nếu như các Abyss Watchers là các chiến binh thiện chiến và luôn đi tiên phong thì các Followers of Farron có thể coi như bộ binh của Quân đoàn. Họ luôn đi phía sau các Watchers, chiến đấu theo đội và giải quyết những kẻ địch mà các Watchers chưa kịp xử lý. Nhưng như ta đã biết, sự xâm nhiễm của Abyss cuối cùng mạnh đến nỗi nó xâm nhiễm cho cả các Watchers, để rồi thủ lĩnh của các Watchers tự nhốt mình và các đồng đội lại để ngăn sự xâm nhiễm đó. Các Followers, dĩ nhiên rơi vào tuyệt vọng, và cuối cùng bước chân của họ dẫn tới Painted World of Ariandel, một nơi trú ngụ yên bình. Các Millwood Knights thì khác, quê hương của họ vốn là khu rừng Millwood, họ là một chủng tộc tôn thờ Đất và Cây cối (lý giải vì sao vũ khí, giáp trụ của họ đều khắc hình cây sồi và những đòn tấn công của họ đều bật tung đất lên). Cho đến một ngày khu rừng Millwood của họ bị tấn công, bị tàn phá bởi một sinh vật gọi là “Abyss Dragon” – một con rồng bị Abyss xâm chiếm. Chúng ta không biết con rồng đó tên là gì, hay nó như thế nào, nhưng nếu bạn cần hình dung, có thể coi nó giống như Black Dragon Kalameet cũng được. Không chống lại nổi sức mạnh của nó, các Millwood Knights bất lực nhìn quê hương của họ bị tàn phá, và sự tuyệt vọng đã dẫn họ vào Painted World of Ariandel.</div><div>Như vậy, điểm chung giữa những kẻ trú ngụ nơi đây, chính là “sự tuyệt vọng”. Sự tuyệt vọng đã đưa họ vào nơi đây, một thế giới lạnh giá nhưng yên bình.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/be51111056c511e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ, quay lại với Father Ariandel và lý do tại sao ông chọn sự mục ruỗng. Tất nhiên có thể đó là ý muốn của ông, nhưng chắc hẳn cũng có sự tác động của một người khác (chúng ta có thể thấy điều này qua các đoạn hối thoại với một Corvian). Và người đó chính là kẻ được gọi với cái tên Sister Friede hay tên khác là Elfriede. Hãy nói về thân thế của cô, Elfriede là một trong ba người sáng lập của Giáo hội Sable Church – giáo hội tôn thờ Hollow và luôn hoạt động với mục tiêu chiếm lấy The First Flame, hấp thụ nó và tạo ra một Lord of Hollows (Ending 4, secret ending của game chính là ending mà Sable Church đạt được mục đích khi chúng ta – Ashen One hấp thụ The First Flame và trở thành Lord of Hollows). Trong ba người sáng lập Sable Church thì Elfriede là người lớn nhất, kế đến là Yuria (một NPC trong game, có quest dẫn đến ending 4) và Lillia (không xuất hiện). Và để thực hiện mục tiêu của Sable Church, Elfriede đã tự mình đến đối đầu với kẻ canh giữ The First Flame – Soul of Cinder với tham vọng đánh bại Soul of Cinder và tự mình hấp thụ The First Flame, trở thành Lord of Hollows. Nhưng tất nhiên là cô thất bại và bị Soul of Cinder hạ gục rồi bị thiêu trong ngọn lửa của The First Flame. Và khi tiếng chuông đánh thức các Unkindled vang lên, Elfriede cũng trỗi dậy từ tro tàn, nhưng cô đã trở nên tuyệt vọng. Và dĩ nhiên, bước chân của Elfriede cũng dẫn tới Painted World of Ariandel. Tại đó, cô đã gặp Father Ariandel, và kết quả thì cô và Father Ariandel đồng ý chọn sự mục ruỗng mà không đốt cháy Painted World đi. Và thế là Father Ariandel tự trói mình vào cái ghế ở tầng hầm, ngày ngày dùng roi quất vào da để máu chảy ra, duy trì sự ổn định (và mục ruỗng) cho thế giới trong tranh này. Còn Friede, cô khóa căn hầm lại và canh giữ bên ngoài nó.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/e8a9373056c511e8a98fb5e213f838ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Nhưng tất nhiên, vẫn còn những nhân vật khác tồn tại trong Painted World này, đó là một họa sĩ – một cô bé tóc trắng không tên với nhiệm vụ vẽ nên một thế giới trong tranh mới, nhưng để làm điều đó, cô cần thấy ngọn lửa và thấy nó đốt cháy Painted World hiện tại. Điều này trái với mong muốn của Elfriede và Ariandel, nên Friede nhốt cô bé trên gác của thư viện và giao cho Sir Vilhelm – một hiệp sỹ của Sable Church và hết mực trung thành với Elfriede canh giữ nơi đây.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20c0a6d056c611e8a3e1054bf1ad174f.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong Dark Souls III, khi tới Cathedral of the Deep, Ashen One sẽ thấy một hiệp sỹ đội mũ trùm đỏ tên gọi là Gael. Ông ta khẩn xin Ashen One bước vào Painted World of Ariandel và hãy đốt cháy nó, hãy cho cô bé họa sỹ – người mà ông ta gọi là “My lady” thấy được ngọn lửa. Gael là ai, mục tiêu của ông ta là gì, chúng ta sẽ tìm hiểu trong phần sau khi nói về câu chuyện của Ringed City, còn bây giờ, hãy cứ hiểu rằng Gael đang đi tìm một loại “màu vẽ” cho Painted World mới của cô bé họa sỹ. Và nhận lời Gael, Ashen One bước chân vào thế giới của những kẻ tuyệt vọng đó, tìm đến nơi Elfriede và Father Ariandel đang ở. Ashen One lần lượt gặp Sir Vilhelm ở ngoài cửa nhà thời và Elfriede ở trong, cả hai đều tỏ ra bất ngờ và yêu cầu Ashen One rời khỏi thế giới trong tranh này. Tất nhiên là còn lâu Ashen One – là chúng ta chứ ai – rời đi cả, thế nên Ashen One tiếp tục khám phá Painted World này, gặp các Corvians và họ lại một lần nữa cầu xin Ashen One hãy đốt cháy cái thế giới đang mục ruỗng này đi. Bước chân của Ashen One sau đó dẫn tới thư viện nơi đang giữ cô bé họa sĩ vô danh, và tất nhiên Sir Vilhelm canh giữ nơi đó ngay lập tức lao vào tấn công Ashen One, và như một điều dĩ nhiên, Sir Vilhelm bị hạ gục và Ashen One tới được chỗ của cô bé. Cô bé nói rằng cô đang bắt đầu vẽ một Painted World mới trong khi chờ “Uncle Gael” đem màu vẽ về, và cô cũng muốn Ashen One hãy thắp lên ngọn lửa đốt cháy Painted World mục ruỗng này.</div><div><figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d236d9056c611e8a87f1baf66d9092e.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tiếp sau đó, trải qua một cuộc hành trình nữa, Ashen One mở được cánh cửa hầm khóa kín dẫn đến chỗ Father Ariandel. Và ở đây, Ashen One lần lượt đối đầu với Elfriede, rồi Father Ariandel, và khi cả hai ngã xuống, cuối cùng sự thật tại sao Elfriede muốn Ashen One rời khỏi nơi đây được hé lộ thông qua lời của Father Ariandel: “Khi hai Ash gặp nhau, ngọn lửa sẽ bùng lên”. Một Ash đương nhiên là chúng ta – Ashen One, còn kẻ còn lại, chính là Elfriede, vì cô ta cũng đã từng thất bại dưới tay Soul of Cinder và bị thiêu trong ngọn lửa của The First Flame rồi hồi sinh nhờ tiếng chuông triệu gọi Unkindled. Và quả nhiên khi Elfriede và Father Ariandel đã ngã xuống, một ngọn lửa đen từ trong người Elfriede quả đã bùng lên, và trận đấu với Blackflame Friede diễn ra. Kết quả thì tất nhiên Ashen One đã thắng, và cuối cùng ngọn lửa đốt cháy Painted World of Ariandel cũng được thắp lại. Nếu sau đó chúng ta quay lại chỗ của cô bé họa sỹ, cô sẽ cảm ơn vì đã cho cô thấy được ngọn lửa, và cô nói cô sẽ tiếp tục đợi “Uncle Gael” quay về với màu vẽ và sẽ vẽ nên một thế giới trong tranh khác, cũng yên bình như thế.</div><div>Câu chuyện của DLC Ashes of Ariandel tạm kết thúc ở đây, thế giới trong tranh ấy tuy yên bình nhưng đã mục ruỗng, cuối cùng cũng được đốt cháy đi. Nhưng thực chất câu chuyện chưa hề khép lại, Gael là ai, chúng ta vẫn chưa biết. Câu trả lời và đoạn kết cho câu chuyện này, cũng như câu chuyện của Dark Souls III, sẽ có ở DLC The Ringed City.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d73b964056c611e8ac3d597f4bfed2c8.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h2 style=\"text-align: center;\">THE RINGED CITY - NƠI TẬN CÙNG THẾ GIỚI</h2><div>DLC thứ hai của Dark Souls III, cũng có thể là DLC cuối cùng của Dark Souls series, đưa chúng ta đến với một thành phố khổng lồ nằm ở tận cùng thế giới. Đây sẽ là nơi diễn ra kết thúc của thế giới và kết thúc của Dark Souls series, nhưng cũng như cả series game, vẫn còn đó những câu hỏi, những bí ẩn bỏ ngỏ mà chúng ta chỉ có thể suy đoán.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/127b961056c711e8b46be195b332cbd0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Hãy ngược dòng thời gian quay về thuở ban đầu khi thế giới còn chìm trong một màn sương xám xịt và loài rồng ngự trị. Một ngày kia, bốn kẻ đã tìm ra căn nguyên của sự sống và sức mạnh nằm trong nó: The First Flame và các Lord Souls. Và họ nắm giữ các Lord Souls, lấy sức mạnh từ nó và trở thành những Chúa tể: Gwyn nắm giữ Soul of Light, Izalith nắm giữ Soul of Life, Nito nắm giữ Soul of Death, và kẻ cuối cùng, thấp kém nhất nắm giữ Dark Soul – Furtive Pygmy, thủy tổ của loài người. Với sức mạnh ấy, họ thách thức loài rồng, và các Chúa tể cũng san sẻ sức mạnh của các Lord Souls cho những kẻ trung thành. Cuộc chiến dai dẳng và đẫm máu với loài rồng kéo dài và tưởng như Gwyn sẽ không thể đánh bại chúng thì Seath the Scaleless – con rồng không vảy đã phản bội giống loài và nói cho Gwyn bí mật về loài rồng và điểm yếu của chúng. Thế là cuộc chiến cũng đi đến kết thúc, và loài rồng gần như bị tuyệt diệt.</div><div>Sau cuộc chiến, Gwyn – với cương vị là Thần Tối Cao, Vua của Anor Londo bắt đầu ban thưởng cho những kẻ trung thành và có công với mình trong cuộc chiến chống lại loài rồng. Với Seath, ông ban cho hắn tước hiệu Công Tước, công nhận hắn là một phần của hoàng tộc Anor Londo và ban cho hắn một mảnh của Soul of Lord. Với Four Kings of New Londo và Tứ Kỵ Sỹ Của Gwyn (Ornstein, Artorias, Gough, Ciaran) ông cũng đều ban cho những mảnh của Soul of Lord. Riêng với loài người – những kẻ được san sẻ Dark Soul từ Furtive Pygmy, lại là một món quà nghe có vẻ hào phóng nhưng thực ra đầy bất công: Gwyn giao cho họ quyền làm chủ Ringed City, một thành phố rộng lớn nhưng bị cô lập và nằm ở nơi tận cùng thế giới, bao quanh bởi hoang mạc, không kẻ vãng lai.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2d98cf3056c711e8a98fb5e213f838ba.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ý của Gwyn là quá rõ ràng: ông muốn cô lập loài người – những kẻ mang Dark Soul vì ông nghĩ rằng chính Dark Soul sẽ đem lại Abyss, đem lại Age of Darkness và kết thúc Age of Fire của ông. Như vậy, Ringed City trở thành nơi ở của loài người, và cũng là nơi giam cầm họ, thời gian qua đi, cho đến thời điểm nào đó mà Manus, kẻ sinh ra Abyss, kẻ đã tàn phá Oolacile cũng đã đến Ringed City, và dĩ nhiên, Abyss cũng đã nhanh chóng hủy hoại nơi đây, biến nơi này thành một phế tích khổng lồ, hầu hết cư dân đều bị lây nhiễm và trở thành những con quái vật, hoặc không thì cũng trở thành các Hollow và những kẻ tôn thờ Abyss. Chỉ một số ít những kẻ thuộc dòng dõi hoàng tộc của Ringed City là còn giữ được chút lý trí. Ngay cả Midir – con rồng thuộc dòng dõi của Rồng Bất Diệt cũng bị lây nhiễm Abyss và trở thành một con quái thú mất hết lý trí, nhưng dù vậy, nó vẫn luôn nhớ tới nhiệm vụ bất diệt của nó: bảo vệ Ringed City và bảo vệ bí mật của Ringed City.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4409703056c711e8b46be195b332cbd0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Giờ, ta hãy cùng quay lại một nhân vật đã xuất hiện từ trước: Gael. Gael là một Undead Slave Knight, một nô lệ nhưng lại cũng là một hiệp sỹ. Gael nằm trong đội Slave Knight, với bộ giáp và mũ trùm đầu màu đỏ. Nhìn qua thì kiêu hãnh đấy, nhưng thực chất số phận của các Slave Knight cực kỳ khủng khiếp: họ luôn luôn là quân tiên phong trong các trận chiến, chẳng phải vì tài năng hay vinh dự gì, mà đơn giản họ là Undead – họ không chết được, nên họ luôn luôn là lực lượng tiên phong nhằm tiêu hao sinh lực kẻ địch đến khi đội quân chính tấn công. Một số phận cay đắng, đau khổ và kéo dài bất tận vì các Slave Knight không bao giờ được giải phóng. Gael là một trong những Slave Knight cuối cùng, và đến thời điểm của Dark Souls III&nbsp;thì có lẽ Gael là Slave Knight cuối cùng còn sót lại từ thời của Gwyn (mỉa mai thay khi một Slave Knight lại tồn tại lâu hơn cả chủ nhân của mình). Tuy tất cả các chủ nhân của Gael đã chết hoặc biến mất, nhưng vì một Slave Knight không bao giờ được giải phóng nên Gael vẫn phải mang bộ giáp và mũ trùm đỏ của Slave Knight trên người, lang thang khắp nơi trong tuyệt vọng. Và vì là một kẻ tuyệt vọng đến tột cùng, Gael cũng đến được Painted World of Ariandel, và như trong phần trước: các cư dân của Painted World muốn đốt cháy nơi này để tạo nên một Painted World mới nhưng Friede và Ariandel lại không muốn, họ quyết giữ sự ổn định cho Painted World này, dù rằng nó đang mục ruỗng. Gael tới nơi này, và ông đã gặp cô bé họa sỹ, rồi Gael quyết định cô bé sẽ là chủ nhân mới của mình – đó là lý do tại sao Gael gọi cô là “My lady”. Biết rằng muốn vẽ nên một Painted World mới thì Painted World cũ phải bị đốt cháy, Gael rời bỏ Painted World of Ariandel, quay lại thế giới thực và tìm kiếm Ashen One để đốt cháy Painted World of Ariandel. Bản thân Gael sau đó cũng tiếp tục hành trình để tìm kiếm một thứ màu vẽ mới cho cô bé họa sỹ để vẽ nên một Painted World hoàn toàn mới, và để tìm thứ màu vẽ đó, Gael tới Ringed City, vì chỉ có ở đó mới có thứ màu vẽ mà ông cần – Blood of the Dark Soul. Gael muốn hấp thụ toàn bộ Dark Soul ở Ringed City, để sau đó lấy máu của Dark Soul làm màu vẽ, và Slave Knight Gael đã truy tìm những kẻ còn giữ Dark Soul trong người và ăn chúng – ăn theo đúng nghĩa đen, hấp thụ Dark Soul vào người rồi bắt nó chảy máu.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/924de82056c711e8a79eb32f6d8b5ca1.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Về phần Ashen One, sau khi đốt cháy Painted World of Ariandel thì cũng đến Ringed City và phải chiến đấu với những kẻ bảo vệ Ringed City: Judicator Giant, Ruined Knights, Silver Knight Ledo, Ringed Knights, Halflight – Spear of the Church và cả con rồng Midir nữa. Ashen One dần nhận ra Ringed City ẩn chứa một bí mật, một bí mật về một công chúa say ngủ trong tòa tháp. Sau khi đánh bại Midir và Halflight, Ashen One tới được tòa tháp, tới được nơi mà công chúa của Ringed City đang say ngủ – đó là Filianore, con gái út của Gwyn. Cô chìm trong giấc ngủ, ôm trong lòng một quả trứng đã nứt vỡ một phần. Quả trứng đó là gì? Tại sao Filianore và cả Ringed City đều bảo vệ nó cũng như bảo vệ giấc ngủ cho cô, không để cô tỉnh giấc? Thật sự chẳng có một manh mối gì, chỉ có thể đoán rằng có thể đó là một loại sức mạnh có thể điều khiển thời gian, bởi vì khi Ashen One chạm vào quả trứng làm nó vỡ hẳn ra thì Filianore tỉnh giấc và sau đó Ashen One đột ngột được dịch chuyển đến tương lai xa xôi khi Filianore đã chết và héo khô, còn Ringed City đã trở thành một sa mạc khổng lồ, vùi lấp gần như toàn bộ thành phố. Đây có lẽ chính là điểm kết thúc của thế giới, khi The First Flame không thể được thắp lại chăng?</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/aeb3a6d056c711e8b46be195b332cbd0.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Bước ra khỏi căn phòng của Filianore, Ashen One thấy một Pygmy đang lết về chỗ tòa tháp của Filianore và rên rỉ: “Help us, Filianore… The Red Hood has come… to eat our Dark Soul”. Red Hood ở đây chính là Gael, Gael cuối cùng đã ăn và hấp thụ toàn bộ Dark Soul ở Ringed City, nhưng vẫn còn lại chính một mảnh Dark Soul trong người Ashen One. Vì vậy một trận chiến phải diễn ra, trận đấu boss cuối cùng của Dark Souls III: Ashen One và Slave Knight Gael. Trong trận chiến này, khi Ashen One đấu với Gael, những đòn tấn công đã tác động vào Dark Soul trong người Gael và cuối cùng đã khiến nó chảy máu, chảy ra Blood of the Dark Soul. Kết quả cuối cùng thì Gael đã bị đánh bại và Ashen One thu được Blood of the Dark Soul. Sau đó nếu như quay lại Painted World of Ariandel và đưa Blood of the Dark Soul cho cô bé họa sỹ, cô bé sẽ có thể hoàn thành Painted World mới, có lẽ là một Painted World không bị mục ruỗng vì được vẽ từ Blood of the Dark Soul. Bức vẽ này, Painted World này sẽ được gọi là “Ash” – tro tàn, một nơi có lẽ cũng lạnh lẽo, nhưng sẽ yên bình và tồn tại dù thế giới bên ngoài có chìm vào bóng tối đi chăng nữa. Đây cũng là kết thúc cho cả hai DLC Ashes of Ariandel và The Ringed City, cũng như kết thúc cho Dark Souls III.</div><div>The Ringed City, tuy không có một câu chuyện epic và hoành tráng như các DLC trước, nhưng với cương vị là đoạn kết, nó thực sự là một đoạn kết tuyệt vời.</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c189bbf056c711e89b2107fb8af4c079.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong>Về cơ bản, đó là toàn bộ cốt truyện chính cũng như cốt truyện DLC của Dark Souls III. Trong phần sau thì chúng ta đến với cốt truyện của Dark Souls II - phiên bản ít được ưa thích nhất cả Souls series (tính cả Demon's Souls và Bloodborne thì Dark Souls II vẫn phần nào lép vế hơn). Quả thật là cốt truyện của Dark Souls II, tuy cũng tương đối thú vị, nhưng so với Dark Souls và Dark Souls III thì lại kém nhiều, vì nó không đem lại được cái không khí đậm chất Souls của series, vì vậy, thậm chí nhiều người còn coi nó là non-canon. Tuy nhiên, có lẽ bạn vẫn có thể tìm ra một vài điều thú vị trong cốt truyện của ba phần DLC của nó chăng?</strong></div>","cat_id":{"_id":27,"name":"Game"},"creator_id":6919,"created_at":"2018-05-13T16:10:37.869Z"}