{"_id":7107,"body":"<p><em>Ngày 17/2/1979,<br>Súng nổ dồn nơi Biên giới. Đại Bác đốt cháy Hoàng Liên Sơn.<br><br>Thanh niên viết đơn bằng máu để lên đường ra trận.<br>Có hàng vạn người không bao giờ trở về nữa.<br>Đất Mẹ cần, người ta đi giữ mảnh trời quê hương. (BeP)<br>---<br>Một cuộc chiến mà gọi là thắng cũng đươc. Nhưng nói thật, không hề hoành tráng như phim. Đánh rồi mới thấy chiến trường thật sự khốc liệt hơn nhiều, tàn bạo hơn nhiều…<br>---<br>Album này là lời kể của cựu chiến binh Cao Sơn, đăng tải lần đầu tiên trên diễn đàn TTVNOL. Bài viết được thực hiện trên trải nghiệm cá nhân của tác giả và lời kể của các chiến sĩ QĐNDVN thuộc những đơn vị khác nhau trong cuộc chiến tranh bảo vệ biên giới phía Bắc những năm 1980s, được mình biên tập và hiệu đính lại.<br>---<br>Album thay cho lời cảm ơn đối với những người con Việt Nam đã ngã xuống vì hòa bình hôm nay.<img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/a2141bf0095011e78adc556d78be2aaf.jpg\"></em></p><p>Thằng Chính tiếp: \"Đến trưa, mọi người đang ăn, mặt đất rung lên bần bật, đất đá rơi rào rào. Mọi người bật dây, xách súng sách mũ chạy ra. Chúng nó tăng cường thêm hoả lực mày ạ. Rõ ràng là tiếng nổ của pháo 105 xen lẫn cối 82. Bọn Tàu lại bắt đầu triển khai quân. Ông Lượng ra lệnh giữ nguyên chiến thuật hôm qua để bảo toàn lực lượng.<br><br>Bọn tàu bắn độ 1 tiếng thì thấy đạn rơi lung tung, không chụm nữa, sau thấy thưa dần rồi tắt hẳn. Ở đây nghe thấy tiếng súng vọng về. Ông Lượng không kìm được, nhẩy lên khỏi chiến hào hô: \" Trung đội 4 khoá mõm được hoả lực rồi. Đại đội 2 bảo vệ điểm cao, 2 trung đội còn lại của đại đội1 theo tôi đánh xuống phía dưới. Anh em hô xung phong ầm ỹ, vừa hô vừa tập hợp lực lượng. Dưới núi, bọn Tàu bắt đầu hoang mang.<br><br>Chúng không giữ được bình tĩnh như hôm qua nữa. Bọn nó bắt đầu vỡ trận. Không có cối, pháo iểm trợ là bọn nó hoảng rồi. Ông Lượng dẫn 2 trung đội xuống, vừa tiếp cận vừa bắn. 2 trung đội lại chia thành nhiều nhóm nhỏ. Mỗi nhóm khoảng 4,5 người. Nhóm nào cũng có hoả lực, ít ra thì trung liên, không thì B40 hoặc M79. Bọn Tàu cũng đánh trả, vừa đánh vừa rút\".<br><br>Em hỏi Chính lúc đó ở trên hay ở dưới.<br><br>Nó bảo: ''' Ở trên, tao thuộc ở trung đội hoả lực cơ mà. Quân mình đánh cho chúng nó ra xa, rơi vào tầm ngắm của trung đội tao. Lúc ấy cối mình mới nện. Sướng tay lắm mày ạ. Bộ đội mình được lệnh lui quân, không đánh tiếp nữa. Ông Lượng bảo đánh nữa là lọt vào vòng vây của nó. Bởi lực lượng đánh chiếm điểm cao thật sự chưa xuất hiện, chúng còn đang ém quân đợi lệnh.<br><br>Thằng Quân mông béo bò nhấp nha nhấp nhổm, bị bắn mất một miếng thịt sấn, không ngồi được la oai oái\".<br><br>Em hỏi tiếp, thế đêm hôm ấy nó có đánh không?<br><br>Chính bảo: \"Không, đêm hôm ấy nó không đánh. Ông Luợng đoán sai. Chẳng hiểu vì sao nó không đánh. Nhưng mới sáng sớm thì nó đánh. Chắc nó đợi cả đêm lính mình thức, gần sáng quá mệt rồi thì nó mới đánh. Đêm qua lính nó sang đông quá. Chỗ nào cũng tháy chúng nó. Đằng trước, đằng sau, hai bên đều thấy bọn quấn xà cạp. Ông Luợng lo quá. Không nghĩ là chúng đông thế này. Lực lượng đánh tập hậu thì có mỗi trung đội mày. Hôm qua đã chiến với bọn cối rồi, không biết thương vong thế nào. Mà có còn nguyên vẹn thì cũng mỏng lắm so với chúng nó.<br><br>Chúng bắt đầu tấn công. Chúng áp sát điểm cao nhanh lắm. Khẩu trung liên của thằng Lượng đang nổ như pháo rang bỗng câm tịt. Tao tưởng nó dính rồi, vội bò sang ngách bên ấy. Nó đang ngồi thụp xuống móc vỏ đạn hóc. Khẩu súng lại giở chứng, bây giờ chỉ bắn cắc bụp như súng trường. Tao bảo thằng Luởng vất mẹ nó khẩu ấy đi, lấy AK mà đánh. Nhanh lên không nó tràn vào bây giờ. Tầm bắn lúc ấy khoản 100 đến 300 mét, lựu đạn vô dụng.<br><br>Vài anh em chỉnh lại hướng bắn của cối 60, nện thẳng vào chúng nó. Cối bắn gần thế nguy hiểm lắm, mình chết như chơi. Nhưng thây kệ, Chúng nó đông quá mà. Ông Lượng chạy đi chạy lại. Ông gọi điện về trung đoàn yêu cầu tăng thêm quân. Chúng nó khép vòng vây rồi. Bắt đầu thấy tiếng súng của trung đội tập hậu. Ông Lượng mừng quá, động viên anh em đánh mạnh vào. Quanh tao bỗng sáng nhoà, nóng hừng hực.<br><br>Bỏ mẹ, chúng nó thổi B40 đấy. Tiếng súng của thằng Lượng tắt hẳn. Vài cụm lửa kèm theo tiếng nổ lớn giữa lực lượng chúng nó. Lúc ấy, tao cũng chẳng hiểu là hoả lực gì. Bọn nó nhốn nháo, chạy tứ tung. AK của tao bắn nẩy tưng tưng, tê tay quá. Khẩu của mày là đời sau, có khuyết chống nẩy. Khẩu của tao khác đ... khẩu cạcbin. Tao chạy sang lấy khẩu súng của thằng Lượng. Nó tựa lưng vào vách hào, mắt vẫn mở trừng trừng. Máu rỉ ra từ tai và mũi. Tao cũng chẳng kịp vuốt mắt cho nó. Vơ vội khẩu súng là nhổm lên táng tiếp.<br>Bọn tàu bắt đầu chia nhỏ quân ra theo từng nhóm. Một vài nhóm đã tiến đến gần ta lắm rồi. Tao thấy ông đại đội trưởng rút súng ngắn ra bắn. Ông này có vấn đề hay sao ấy? Lúc đấy thì oai với ai mà dùng súng ngắn. AK của thương binh ngổn ngang dưới giao thông hào sao không lấy. Súng ngắn bắn xa 50m mà trúng tao gọi ông ấy bằng cụ ngay.<br><br>Hình như sau đó ông ấy cũng thấy sự bất hợp lý, ông ấy đổi súng sang CKC. Vẫn dở hơi, loại này cắc bụp 5,6 phát lại hì hục lắp đạn. Tao gần hết đạn, may quá lúc ấy phía sau chuyển đạn lên.<br><br>Tao bảo sao không lắp sẵn vào hộp tiếp đạn cho anh em, bọn nó bảo thiếu người. Bên ngách hầm gần đấy bị sụt vách, hở tơ hơ. Mấy thằng bên đấy bò sang ngách bên này cho nó có anh có em. Thằng nào thằng ấy mồm toàn đất. Thằng Kiên vị một viên rẹt qua tai, máu chảy ròng ròng. Chẳng chịu băng bó, nó bảo để thế tý là khô miệng ngay, như đỉa cắn là cùng.<br><br>Mệnh lệnh được ban xuống. Bằng mọi cách phải bám trận địa, kể cả phải đánh giáp la cà. Còn một người thì còn đánh. Tao nghĩ chả đánh thì chạy đi đâu, việc gì phải lên gân lên cốt, đúng là mấy bố sỹ quan chính trị.<br><br>Vị trí của trung đội 4 thất thủ rồi. Một vài thằng Tàu đã nhảy xuống được chiến hào. Bên ấy đang đánh giáp la cà. Tiếng thét của ta, tiếng khóc của tàu nghe to hơn cả tiếng súng. Cứ đến đùm một cái đi luôn thì không sao. Bị lê đâm vào người chết từ từ đau bỏ mẹ.<br><br>Thằng Kiên vừa bắn vừa di chuyển sang phía trung đội 4. May quá mình lại đẩy bật chúng ra khỏi chiến hào. Bọn dưới lên chưa kịp vì ta bắn rát quá. Bọn trên bị ta thịt hết. Bên ấy, địa hình địa vật có lợi cho bên nó, anh em bị thương khá nhiều.<br><br>Bọn Tàu cũng nhìn thấy được vấn đề, chúng tập hợp lực lượng khoét sâu vào vị trí phòng thủ của trung đội 4. Ông Lượng lập tức triển khai, chia lửa ở các nơi xung quanh về đấy. Chúng nó cũng chẳng làm gì được hơn.<br><br>Tiếng súng của trung đội tập hậu rộ lên, gần lắm rồi. Phía bên này thấy bọn Tàu co lại thằng bắn lên trên, thằng bắn xuống dưới. Ông Lượng nhìn thấy vội kéo một trung đội đánh xuống phiá ấy. Ông ấy đoán sau lưng chúng là trung đội đánh hậu. Phải đánh xuống để mở đường cho chúng nó lên đây.<br><br>Y như rằng, trên đánh xuống, dưới đánh lên, bọn tàu dạt sang sang một bên. Trung đội đánh hậu vừa đánh vừa giật lùi để lên chốt. Trên này phải ngừng bắn, thi thoảng bắn tỉa phát một thôi. Sợ luống cuống lại nện vào lưng nhà mình. Trung đội đánh hậu thiệt hại mất 1/3 quân số.<br><br>Đấy, mấy hôm sau thằng Sơn rùa với ông Trung đội trưởng phải ngồi hầm viết bản kiểm điểm đấy. May mà lập công chuộc tội, diệt được đại đội cối\".<br><br>Em lại phải nhắc nó kể tiếp, thằng này hay con cà con kê ngan ngỗng lắm.<br><br>\"Lại một lần nữa, Bọn tàu nhảy được vào chiến hào. Lần này ở đoạn mé đồi dưới kia kìa. Chúng nó đông lắm, đến vài chục thằng. Chui được vào chiến hào rồi chúng nó đánh loang ra 2 bên. Bên ấy yêu cầu trên này đánh thẳng xuống, trùm đạn lên cả ta lẫn đich, thế thì mới giữ được. Nếu không, chúng cố thủ được chỗ ấy, Lấy chỗ đó làm cơ sở để đánh tiếp, ta còn mất nữa.<br><br>May quá, nửa tiếng sau ta lấy lại đuợc. Chiến sỹ ta hầu như chẳng còn ai. Một vài thằng còn sống vì bị thương rồi giả chết nên thoát. Thằng Tiến, hình như ở gần nhà mày, chết đè lên một thằng Tàu. Gỡ mãi mới ra. Tay trái ôm cổ, tay kia vẫn nắm chặt cán dao, lưỡi dao cắm sâu vào bụng thằng Khựa. Thương lắm.<br><br>Đánh đến chiều muộn thì chúng nó bắt đầu rút. Tao hoa mắt, tai điếc đặc. Bọn nó rút cũng không thu được hết xác. Hôm sau anh em phải đi dọn, nôn mãi về nhà không hết. Mày thấy không, đến hôm nay mày về mùi vẫn nồng nặc đấy thôi. Đến chiều thì lính ở mấy điểm cao khác cũng đên chi viện. Lúc đấy trận gần tàn rồi. Đến để hôi chiến lợi phẩm à?\".<br><br>Em bảo, sao lại mất quan điểm thế. Các điểm cao khác cũng phải giữ chứ, đi hết thì để đấy cho không chúng nó à?. Thằng Chính cười hềnh hệch. Nó bảo nó biết chứ, nhưng nó cứ thích nói thế cho sướng mồm đấy.<br><br>Trận đấy ta giữ được điểm cao. Gọi là thắng cũng đươc. Nhưng nói thật, không hoành tráng như phim đâu. Trước đây, em là thằng thích xem phim chiến đấu của Liên Xô. Đánh rồi mới thấy chiến trường không giống phim. Khốc liệt hơn nhiều. Tàn bạo hơn nhiều.<br><br>* * *<br><br>Thi thoảng em vẫn gặp lại anh em, nhất là dịp 22 tháng 12. Mấy anh em ngồi lại với nhau, uống dăm ba chén rượu, nhắc lại chuyện cũ. Năm nào cũng thế, chuyện chỉ có vậy thôi nhưng đều cảm thấy như vừa hôm qua. Cứ gặp là ôm nhau, như ở dưới chân dốc sau năm ngày đi lạc.<br><br>Thằng Sơn rùa giờ lang thang ở Hà Nội kiếm sống. Nó ngồi khâu giầy ở ngõ Hào Nam. Nếu ai vô tình đi qua, sẽ thấy một người đàn ông có đôi mắt cười, cái lưng gù, cặm cụi đuờng kim mũi chỉ. Nó lấy vợ cũng giống như đi lạc đường. Tính nó thế. Lấy nhau một năm thì vợ bỏ.<br><br>Thằng Tạo giờ làm thợ khoan móng. Nó lang thang đi khắp các công trình. Thi thoảng về Hà Nội lại ghé thăm em.<br><br>Thằng Vinh về Ba vì nuôi bò. Giờ nó không ăn khoẻ nữa rồi. Chắc tại bú sữa bò nhiều quá đây mà.<br><br>Thằng Minh bán đồ gỗ ở Đê La Thành. Em cũng chẳng nhơ số nhà bao nhiêu. Hôm vừa rồi qua nhà nó. Nó cho một cái kệ ti vi. Thằng này vẫn chưa lấy vợ. Hình như sau trận ấy cậu bị thọt cà, mất khả năng chiến đấu...</p><p>Ai lên biên giới cho lòng ta theo với</p><p>Thăm ngàn lau chỉ trắng có một màu</p><p>Bạt ngàn trắng tận cùng bờ cõi</p><p>Suốt một đời cùng với gió giao tranh .</p>","cat_id":{"_id":24,"name":"Science2vn"},"created_at":"2017-03-15T07:26:46.377Z","creator_id":6332,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2d7","name":"lịch sử"},{"_id":"582c132c6dc39c3d02dde2ee","name":"quân sự"}],"title":"Chiến tranh biên giới phía Bắc: Hồi kí 5 ngày trên đất giặc (Phần cuối)","up_point":26}