{"_id":25873,"tags":[{"_id":"5d8fcf036d45ce2c0219b798","name":"VIẾT CHO EM"},{"_id":"5a1683758804e71956958ed5","name":"CUỘC ĐỜI"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"5be8f42bce4c3b3500bd6da4","name":"BÌNH THƯỜNG"},{"_id":"58f77ac0d4eb133eedfd41bb","name":"TRUYỀN CẢM HỨNG"}],"up_point":23,"down_point":0,"title":"Viết cho em - 71 - Sống một đời bình thường","body":"<div style=\"text-align:justify;\">Anh rất hay đổi avatar, khoảng một tháng một lần, nhưng ảnh trên cover thì rất lâu rồi không đổi, một phần vì lười, một phần vì trên đó viết mấy câu thơ của Nguyễn Sĩ Đại mà anh rất thích:</div><blockquote><h4 style=\"text-align: justify;\">“Người vá trời lấp biển</h4><h4 style=\"text-align: justify;\">Kẻ đắp lũy xây thành</h4><h4 style=\"text-align: justify;\">Ta chỉ la chiếc lá</h4><h4 style=\"text-align: justify;\">Việc của mình là xanh”</h4></blockquote><div style=\"text-align:justify;\">Các bạn FB anh cũng không ít người thích câu này, cũng không ít người lâu lâu lấy ra châm chọc. Anh thích đoạn thơ này không phải vì nó khuyên người ta đừng vá trời lấp biển, hãy sống an phận thủ thường như một chiếc lá chờ ngày rụng xuống và lãng quên, thậm chí chẳng ai chú ý một chiếc lá trong muốn vàn chiếc lá còn đang xanh.</div><div style=\"text-align:justify;\">Nói đến lá xanh, lại nhớ thơ của Nguyễn Thế Hoàng Linh:</div><blockquote><h4 style=\"text-align: justify;\">“Tặng em chiếc lá sắp vàng,</h4><h4 style=\"text-align: justify;\">Tôi đà đánh dấu trên hàng cây xanh</h4><h4 style=\"text-align: justify;\">Tặng em chút ít lòng lành</h4><h4 style=\"text-align: justify;\">Tôi bao năm tháng để dành không tiêu</h4><h4 style=\"text-align: justify;\">Tặng em một sợi dây diều</h4><h4 style=\"text-align: justify;\">Để hồn tôi khỏi đánh liều lên mây</h4><h4 style=\"text-align: justify;\">Còn gì để tặng em đây</h4><h4 style=\"text-align: justify;\">Nghĩ nhanh kẻo lá trên cây sắp vàng”</h4></blockquote><div style=\"text-align:justify;\">Quay lại với khổ thơ của Nguyễn Sĩ Đại. Trước hết là đọc đến nó có cảm giác bình yên, như một góc khuất, một chút bóng râm giữa dòng đời bon chen và hối hả. Và như đã nói, nó cũng không phải khuyên nhủ gì ai, đó là tác giả tự nói mình, tự nhận mình như thế đó thôi. Thông điệp của nó là hãy tự biết mình. Nếu ta biết bản thân là chiếc lá, thì chỉ cần xanh thôi là đủ trọn vẹn rồi.</div><div style=\"text-align:justify;\">Người khác cũng có câu nói rằng “những con thuyền sẽ được an toàn khi neo đậu trong bến cảng, nhưng đó không phải là lí do chúng được tạo nên” để khuyên người khác bước ra khỏi vùng an toàn và hành động mạo hiểm, góp tiền đầu tư hay là làm thêm giờ không cần nhận lương chi đó… Câu đó cũng sẽ có khía cạnh đúng, với một chiếc thuyền và những người tự nhận thấy bản thân mình là chiếc thuyền đó vậy.</div><div style=\"text-align:justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1bdfd440145911eab59a09e6ca81e80d.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><h2 style=\"text-align: justify;\">Sống một đời bình thường là việc không hề dễ.</h2><div style=\"text-align:justify;\">Lâu lâu anh lại thấy có người nói rằng điều họ mong ước là một đời sống bình thường, yêu một người bình thường. Mỗi lần như vậy anh đoán là có thể họ vừa chia tay một người nào đó không bình thường trước đó.</div><div style=\"text-align:justify;\">Theo lẽ thường trên tỉ lệ dân số thì chẳng ai thật sự muốn sống một đời bình thường cả, những người bình thường nhất cũng sẽ nắm lấy mọi cơ hội để trở nên không bình thường trong số bạn bè, hàng xóm, anh em gia đình họ. Tất nhiên cũng có những người có khả năng nhưng thật sự không màng đến danh vọng, địa vị, tiền tài, nhưng em có từng gặp ai vậy chưa?</div><div style=\"text-align:justify;\">Việc sống một đời bình thường khó như là việc sống theo trung đạo vậy. Trung đạo rất dễ nhầm với ba phải, không có lập trường. Còn việc sống đời bình thường thì dễ nhầm với cam chịu, không có khả năng.</div><h2 style=\"text-align: justify;\">Nhiều người vẫn đang sống đời bình thường đó, tại sao lại nói là khó?</h2><div style=\"text-align:justify;\">Có những chuyện biểu hiện là giống nhau nhưng bản chất khác nhau. Sống đời bình thường một cách chủ động và an nhiên khác với việc không thể vươn lên mà cam chịu một đời bình thường, càng khác với những người nuôi chí chờ cơ hội.</div><div style=\"text-align:justify;\">Những người có tài nhưng vì một vài điều kiện nào đó mà họ chưa thể vươn lên, họ vẫn luôn ấp ủ những ước mơ và hoài bão, tâm của họ không đơn sơ như nơi họ ở, như món họ ăn. Những người này sống một đời bình thường nhưng không lúc nào an, và họ cũng không muốn an.</div><div style=\"text-align:justify;\">Còn nhiều người thì muốn nhưng chưa bao giờ làm, gặp phải một hai thất bại thì lui về một chỗ “ổn định” mà sống. Những người này khổ đa phần là vì những mối quan hệ gia đình, xã hội có liên quan. Bà con, bạn bè và những sự so sánh. Dù bản thân họ cố gắng không để ý nhưng những người thiết thân như cha mẹ, vợ con cũng có những mối quan hệ khác và chịu tác động từ nhiều phía của xã hội: Sao nhà mình không có cái này; sao bữa cơm mình chỉ có hai món; sao xe của mình hay hư hỏng vậy; sao con không có xe đạp điện đi học; anh ba mới xây nhà mấy tấm, nội thất toàn gỗ kìa; con chị B đi học thạc sĩ nước ngoài rồi, nghe nói mấy tỷ… những thứ vốn chả liên quan gì đến họ nhưng nghe người thân nói lại với một giọng điệu nào đó cũng khiến người ta phải bận tâm. Và người ta luôn cố gắng để mỗi ngày có thêm một cái gì đó, đa phần là để cho hàng xóm có cái mà bàn bạc, mà kể lại như vậy. Cuộc đời như vậy không hề bình thường.</div><div style=\"text-align:justify;\">Đời sống bình thường là một đời sống bình lặng trong tự thân của nó, và bình thản với nhịp sống xung quanh. Nó không phải là tự cô lập hay phủ định xã hội, nó là việc tự biết mình, giống như tôi là chiếc lá, anh là con tàu, chị là đóa hoa đẹp trong nhà kính. Mỗi người có vị trí và vai trò của mình, biết được và sống đúng thì không phải quan tâm so sánh hơn thua, thì không phải nhìn người khác mà chạy theo mệt mỏi, không chạy cũng mệt mỏi.</div><div style=\"text-align:justify;\">Thế nên mới nói: Đa phần những người bảo rằng họ muốn sống đời bình thường, thực ra là đang nói đời sống của họ vốn không bình thường. Điều họ muốn không phải là một đời sống bình thường mà là muốn đời sống không bình thường đó quay trở lại một nhịp điệu mà họ có thể theo kịp như trước đây. Một người sống đời bình thường thì chỉ khi nào người đó sống trong đó mới biết được và khi đã biết thì không cần phải nói là muốn hay không.</div><div style=\"text-align:justify;\">Nói chơi chút vậy, chứ nếu nói chữ “bình thường” theo nghĩa “số đông” thì cách mọi người vẫn đang nhìn nhau mà sống và bàn luận về cuộc sống của người khác như xã hội này mới thật là “bình thường” vậy.</div><h2 style=\"text-align: justify;\">Chúc tháng 12 nhiều an vui.</h2><div style=\"text-align:justify;\">01.12.2019</div><div style=\"text-align:right;\"><a href=\"https://www.facebook.com/nhatbaovn/media_set?set=a.2625041940887608&type=3\" rel=\"noopener noreferrer\" target=\"_blank\">Nguyễn Huỳnh Nhất Bảo</a></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":2769,"created_at":"2019-12-01T16:40:19.962Z"}