{"_id":10478,"title":"Triết học phương Tây rặt một đống phân biệt chủng tộc?","body":"<div>Bài này e dịch theo lời em, nên là một số chỗ e sẽ biến dạng nó theo ngôn ngữ của e (thứ ngôn ngữ hơi \"trẻ trâu\"). Mọi người cân nhắc trước khi đọc ạ. Btw, <a href=\"https://www.youtube.com/watch?v=TdrL3QxjyVw\" rel=\"noopener noreferrer\" target=\"_blank\">Hạ Sầu - Lana Đeo Dây</a> 1 chút nhạc trước khi đọc bài :v</div><div>Nền triết học chính thống ở cái nơi được gọi là phương Tây kia thật ấu trĩ và thiếu óc tưởng tượng, thậm chí còn đậm chất bài ngoại. Yeah yeah tôi biết, tôi biết. Tôi đang đưa ra một cáo buộc khá là căng dành cho triết học Phương Tây. Nhưng liệu chúng ta còn có cách nào khác để giải thích cho sự thật rằng những triết học phương Đông giàu truyền thống của Trung Quốc, Ấn Độ, Châu Phi, và của những người châu Mỹ bản địa đang hoàn toàn bị phớt lờ bởi phần lớn những cơ quan/tổ chức triết học ở cả Châu Âu và thế giới nói tiếng Anh ?</div><div>Triết học phương Tây đã từng có một khoảng thời gian \"dễ dãi\" (open-minded) và đa sắc hơn. Bản chuyển ngữ xịn xò và khá là đồ sộ đầu tiên sang một ngôn ngữ Âu Châu của cuốn Luận Ngữ, cuốn sách do Khổng Tử và crew (đệ) của mình biên soạn (551-479 TCN), đã được hoàn thiện bởi các tu sĩ Dòng Tên (còn gọi là Dòng Chúa Giê-su), những người đã được tiếp xúc rộng rãi với tử tưởng của Aristotle như là một phần của chương trình đào tạo nghiêm ngặt của họ. Họ đặt tiêu đề cho bản dịch là <strong>Confucius Sinarum Philosophus</strong> (tiếng Latinh), hay <strong>Khổng Tử, triết gia Trung Quốc (1687). (Confucius, the Chinese Philosopher)</strong></div><div>Một trong những nhà triết học lớn ở Phương Tây thời đó, Gottfried Wilhelm Leibniz (1649-1716), người mà đã sướng rơn lên khi được đọc những bản dịch về nền triết học Trung Hoa. Ông bị choáng ngợp bởi sự tương đồng đáng ngạc nhiên giữa hệ nhị phân (mà ông đã phát minh và đã trở thành cơ sở toán học cho tất cả các máy tính) và <strong><em>Kinh Dịch,</em></strong> hay <strong>Book of Changes</strong>\n<strong>(một cuốn sách kinh điển và là một trong 5 cuốn sách lâu đời nhất của Trung Quốc)</strong>, với những ký tự đại diện cho cấu trúc của vũ trụ thông qua các bộ nét gãy, nét liền, mà về bản chất là tổ hợp những số 0 và 1<strong>&nbsp;(các bạn có thể tìm đọc cuốn Kinh Dịch Và Hệ nhị phân của Hoàng Tuấn).&nbsp;</strong></div><div>Vào thế kỉ 20, nhà phân tích tâm lý học Carl Jung cũng bị xiêu lòng trước sự ấn tượng của Kinh Dịch nên ông đã viết hẳn lời tựa triết học cho một bản dịch của nó. Leibniz cũng nói rằng, trong khi phương Tây được ưu ái ban cho sự <strong><em>Mặc Khải từ Chúa Trời</em></strong>, và cũng vượt trội hơn so với Trung Quốc về các ngành khoa học tự nhiên, \"nhưng chắc chắn rằng họ đã vượt qua chúng tôi (dù khá là cay/nhục nhã khi phải thú nhận điều này) trong <em><strong>Triết học thực tiễn,</strong></em> đó là những giới luật của đạo đức và chính trị giờ đã có thể \"thích nghi\" được<em><strong>&nbsp;</strong></em>với cuộc sống hiện thực và theo cách sử dụng của con người.</div><div><div><br></div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8e14a280d04411e791bbef1b5fed8e2c.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Gottfried Wilhelm Leibniz</strong></figcaption></figure></div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/fba6c160d04511e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><h4 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Carl Jung &nbsp;(có hẳn 1 bộ phim về ông này do Michael Fassbender thủ vai và thầy của ổng: Sigmund Freud do Viggo Mortensen thủ vai cùng cô đào xinh đẹp Keira Knightley từ bộ phim Begin Again (aaaaaa))&nbsp;</strong></h4></figure></div><div><br></div><div>Nhà triết học người Đức Christian Wolff đã nhắc lại lời của Leibniz trong tiêu đề bài giảng công khai <strong>Oraio de Sinarum Philosophia Practica (Bài giảng về triết học thực tiễn của Trung Quốc)</strong> của ông hay <strong>Discourse on the Practical Philosophy of the Chinese (1721).</strong> Wolff cho rằng Khổng Tử đã chỉ ra một hệ thống hệ thống đạo đức mà không cần dựa trên <strong><em>Mặc Khải thần thánh&nbsp;</em></strong>cũng như <strong><em>Tôn giáo tự nhiên&nbsp;</em></strong>(tôn giáo dựa trên lý trí hơn là Mặc Khải của thần thánh). Vì đưa ra một đề xuất táo bạo như vậy, rằng đạo đức có thể hoàn toàn tách bạch với niềm tin vào Chúa Trời, bài giảng này đã gây ra một vụ xì-căng-đan lớn giữa những người Kitô hữu bảo thủ, những người đã khiến Wolff phải từ chức và bị trục xuất khỏi nước Phổ. Tuy nhiên, bài giảng của ông đã khiến ông trở thành một người hùng trong thời kỳ <strong><em>Khai sáng nước Đức</em></strong>, và ông ngay lập tức đã nhận được một vị trí có uy tín ở nơi khác. Năm 1730, ông đã đưa ra bài giảng công cộng thứ hai, <strong>De Rege Philosophante et Philosopho Regnante</strong>, hay <strong>On the Philosopher King and the Ruling Philosopher</strong>, trong đó ca ngợi người Trung Quốc với những nhà \"triết học\"/hiền triết tinh thông như Khổng Tử và người tiếp nối ông - Mạnh Tử (thế kỷ thứ tư trước Công nguyên) đã tham vấn về những vấn đề quan trọng của nhà nước.</div><div>Triết học Trung Quốc cũng rất được coi trọng ở Pháp. Một trong những nhà cải cách hàng đầu tại triều đình của vua Louis XV là <strong>François Quesnay (1694-1774)</strong>. Ông đã dành những ngôn từ ca ngợi hết sức hào phóng dành cho các thể chế chính phủ và triết học Trung Quốc trong tác phẩm của mình - <strong>Despotisme de la China (1767)</strong> đến mức người ta gọi ông là <strong>\"Khổng Tử của Châu Âu\"</strong>. Quesnay đã từng là một nhà khởi xướng cho khái niệm <strong>Laissez-faire (Tự do kinh tế)</strong> và ông đã nhìn thấy một mô hình cho khái niệm này ở vị vua hiền triết - Thuấn (hay thường được gọi là Đế Thuấn - một trong Ngũ Đế trong Tam Hoàng Ngũ Đế của Trung Quốc) người được biết đến bởi tài cai trị bằng tư tưởng <strong>Vô Vi (wúwéi-tư tưởng của Lão Tử)</strong> (không có sự can thiệp vào quá trình tự nhiên). Sự kết nối giữa hệ tư tưởng của nền kinh tế tự do và Vô Vi vẫn còn tiếp tục cho đến tận ngày nay. Trong bài diễn văn Liên bang diễn ra thường niên vào năm 1988, Tổng thống Hoa Kỳ Ronald Reagan đã trích dẫn một dòng mô tả về Vô Vi trong <strong>Đạo đức kinh (Daodejing)</strong>, mà ông định nghĩa như là một cảnh báo về tư tưởng đáng nguy hại chống lại những quy định của chính phủ trong kinh doanh. *oops* (Vâng, tôi đã quên mất không nói là một ý tưởng triết học Trung Quốc không hẳn đã là một ý tưởng tốt.)</div><div>Leibniz, Wolff và Quesnay là những minh họa rõ nét cho cái mà đã từng là một quan điểm phổ biến trong giới Triết học Châu Âu. Trên thực tế, như Peter K J Park đã ghi chép lại trong cuốn <em>Châu Phi, Châu Á, và lịch sử của Triết học: <strong>Sự phân biệt chủng tộc trong việc hình thành những tác phẩm triết học kinh điển (2014)&nbsp;</strong>(Africa, Asia, and the History of Philosophy: Racism in the Formation of the Philosophical Canon)</em><strong>&nbsp;</strong>những ý tưởng duy nhất được hầu hết các học giả quan tâm vào thế kỉ XVIII là: triết học bắt đầu tại Ấn Độ, triết học bắt đầu ở Châu Phi , hoặc cả Châu Phi và Ấn Độ đã mang triết học đến với Hy Lạp.</div><div>Vậy tại sao Châu Âu lại thay lòng đổi dạ? Park đã lập luận hết sức thuyết phục rằng, Châu Phi và Châu Á đã bị loại bỏ khỏi những tác phẩm triết học kinh điển do sự ảnh hưởng bởi 2 nhân tố quan trọng có mối liên hệ chặt chẽ. Một mặt, những người bảo vệ triết học của <strong>Immanuel Kant (1724-1804)</strong>, đã cố ý viết lại lịch sử của triết học bằng cách khiến cho <strong>Chủ nghĩa duy tâm</strong> của Kant dường như trở thành: đỉnh cao của triết học, đích đến mà những triết lý trước đây vẫn đang mò mẫm tìm kiếm. Không ít thì nhiều, họ đã thực sự thành công với điều đó.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/729b60b0d08611e7a6307122b908f813.jpg\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div>Mặt khác, những nhà trí thức Châu Âu ngày càng công nhận và có những quan điểm mang tính hệ thống về chủ nghĩa <strong>Chủng tộc da trắng thượng đẳng&nbsp;</strong>đã \"đảm bảo\" rằng không một nhóm ngoại chủng nào có thể phát triển và truyền bá tư tưởng triết học. (kể cả Thánh Augustine, người được sinh ra tại Bắc Phi, thường được trong nghệ thuật Châu Âu như một người có màu da trắng nhạt *oh woaw*). Vì vậy, việc loại bỏ triết học phi-Châu Âu khỏi những tác phẩm triết học kinh điển là một quyết định chứ không phải một thứ gì đó mà mọi người vẫn luôn nghĩ, và nó là một quyết định không hề dựa trên những lập luận có lý lẽ, mà chỉ dựa vào những luận cứ chứa đầy sự công kích của phe thân Kant trong triết học Châu Âu, cũng như những quan điểm vừa đáng xấu hổ về mặt đạo đức vừa phi khoa học về các chủng tộc khác.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/38fa45a0d04b11e7a8089ff06f255321.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Cả 3 ông này đều là Thánh Au Gúts Tin</strong></figcaption></figure></div><div>Bản thân Kant cũng nổi tiếng là một kẻ phân biệt chủng tộc. Ông ta coi chủng tộc là một thể loại khoa học (điều mà <a href=\"https://www.scientificamerican.com/article/race-is-a-social-construct-scientists-argue/\" rel=\"noopener noreferrer\" target=\"_blank\">không đúng</a>), tương quan nó với khả năng suy nghĩ trừu tượng, và <a href=\"http://www.tandfonline.com/doi/abs/10.1080/00455091.1999.10716832\" rel=\"noopener noreferrer\" target=\"_blank\">lý thuyết hóa</a> về vận mệnh của các chủng tộc trong những bài giảng của mình - sắp xếp những chủng tộc theo thứ bậc :</div><div>1.\"Chủng tộc da trắng bản thân nó đã chứa đầy những tài năng và động lực\"</div><div>2.\"lũ người Ấn Độ... có mức độ giữ bình tĩnh cao, và tất cả đều giống như những triết gia. Mặc dù vậy, chúng thường có khuynh hướng nóng giận hay yêu thương. Nên là chúng có thể học hỏi ở mức độ cao nhất, nhưng chỉ là với nghệ thuật chứ không phải là khoa học. Chúng sẽ không bao giờ hiểu được những khái niệm trừu tượng. (Kant xếp hạng người Trung Quốc ngang với người Đông Ấn ,và tuyên bố rằng họ thiếu sự vận động thay đổi) Với những cuốn sử sách của chúng, ta có thể thấy rằng chúng chẳng biết gì hơn so với những gì chúng đã biết từ rất lâu.</div><div>3. \"Chủng tộc da đen...chứa đầy xúc cảm và những đam mê mãnh liệt, rất sung, hay nói và.... vô giá trị. Chúng (it) có thể được giáo dục, nhưng chỉ với giáo dục để trở thành người hầu, chính xác là, chúng có thể huấn luyện được.\"</div><div>4.\"Lũ người Mỹ bản địa là không thể giáo dục được; chúng méo có xúc cảm và đam mê. Lũ này không dâm lắm (amorous), và cũng càng không mắn đẻ (fertile) (??? cần khai sáng ạ). Chúng hiếm khi nói nửa lời, lười nhác và buông thả (care for nothing).</div><div>Những chuyên gia về triết học Trung Quốc đặc biệt ý thức được thái độ khinh thị của Kant đối với Khổng Tử: \"Không thể tìm thấy triết học ở toàn cõi phương Đông. ... người thầy của chúng, Khổng Tử, chỉ dạy trong các bài viết của hắn không gì ngoài một học thuyết đạo đức dành cho các hoàng tử ... và đưa ra những ví dụ về các hoàng tử Trung Quốc thời xưa . ... Nhưng một khái niệm về đức hạnh và đạo đức là không bao giờ được chất chứa trong những cái đầu Trung Hoa.\"</div><div>Kant dễ dàng trở thành 1 trong 4 hoặc 5 triết gia có ảnh hưởng nhất trong văn hóa Phương Tây. Ông ta khẳng định hùng hồn rằng người Trung, người Ấn, người Phi và người bản địa châu Mỹ bẩm sinh đã không có khả năng triết học. Và các nhà triết học phương Tây cùng thời cho rằng không có hề có một thứ gì được gọi là triết học Trung Quốc, Ấn Độ, Châu Phi hay Bản địa Châu Mỹ. Nếu đây chỉ là một sự trùng hợp ngẫu nhiên, thì nó thực sự khá là choáng đối với tôi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/08708a80d04a11e7a6307122b908f813.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><h2>Nếu như triết học bắt đầu bằng cuốn Cộng Hòa của Plato, thì tôi đoán rằng người phát minh ra phương pháp Socratic không phải là một nhà triết học</h2></blockquote><div>Một người lập luận rằng, mặc dù những cơ sở tiền đề về phân biệt chủng tộc của Kant là hết nói luôn, không thể bảo vệ ổng được nhưng kết luận của ông ta là hoàn toàn chính xác, bởi vì bản chất của triết học là một bộ phận của dòng tri thức Phương Tây riêng biệt. Lập luận này được bảo vệ bởi D Kyle Peone của tờ tạp chí bảo thủ The Weekly Standard. Peone, sinh viên tốt nghiệp chuyên ngành triết học tại Emory University ở Georgia, lập luận rằng, bởi vì \"triết học\" là một từ gốc Hy Lạp, nó chỉ đề cập đến truyền thống phát triển từ các nhà tư tưởng Hy Lạp cổ đại mà thôi. Những dòng lập luận tương tự đã được Nicholas Tampio <a href=\"https://aeon.co/ideas/not-all-things-wise-and-good-are-philosophy\" rel=\"noopener noreferrer\" target=\"_blank\">đưa ra</a> ở Aeon, người đã tuyên bố rằng \"Triết học bắt nguồn từ <strong>Cộng Hòa</strong> của Plato\".</div><div>Rõ ràng đây là những lập luận hoàn toàn sai (như cả Jay Garfield và Amy Olberding đã <a href=\"https://cup.columbia.edu/book/taking-back-philosophy/9780231184373\" rel=\"noopener noreferrer\" target=\"_blank\">chỉ</a> <a href=\"http://departmentofdeviance.blogspot.sg/2016/09/dod-named-wise-and-interesting.html\" rel=\"noopener noreferrer\" target=\"_blank\">ra</a>). Có một điều, nếu từ gốc của một thuật ngữ có thể xác định nền văn hoá nào \"sở hữu\" nó, thì sẽ không có đại số học ở Châu Âu, vì chúng ta có thuật ngữ đó từ tiếng Ả Rập. Ngoài ra, nếu triết học bắt đầu với Cộng hòa của Plato, thì tôi đoán rằng nhà phát minh ra phương pháp Socratic không phải là một triết gia. Các đồng nghiệp của tôi, những người đã dạy và viết sách về các triết gia tiền Socratic như Heraclitus và Parmenides, cũng thất nghiệp luôn rồi.</div><div>Peone và Tampio là 2 trong số những nhà tư tưởng đang xếp hàng dài cố gắng chỉ để đơn giản là, chứng minh rằng: thứ triết học phi-Châu Âu không hề tồn tại. Trong <strong><em>What is Philosophy (1956) ,</em></strong> Martin Heidegger (triết gia người Đức) đã tuyên bố:</div><div>Chúng ta thường được nghe cụm từ \"triết học Phương Tây - Châu Âu\", mà trên thực tế, là một sự thừa thãi. Tại sao ư ? Bởi vì triết học là một từ thuần Hy Lạp ngay trong chính bản chất của nó;...Bản chất của triết học, mà đầu tiên đó là: nó phù hợp với thế giới quan của người Hy Lạp, và chỉ với Hy Lạp mà thôi, chỉ ở trong bối cảnh văn hoá Hy Lạp thì nó mới có ý nghĩa trọn vẹn nhất.</div><div>Tương tự, trong chuyến thăm Trung Quốc vào năm 2001, nhà triết học người pháp Jacques Derrida đã làm những giảng viên dạy Triết học người Trung Quốc được một phen \"choáng ngợp\" khi tuyên bố rằng: \"Trung Quốc chỉ có tư tưởng mà không hề có triết học.\" Để đáp lại cú sốc (hiển nhiên rồi) của khán giả, Derrida khăng khăng rằng: \"Triết học có liên quan đến một số loại lịch sử đặc thù, một số ngôn ngữ, và một số phát minh Hy Lạp cổ đại. ... Nó là một phần của Châu Âu\"</div><div>Những tuyên bố của Derrida và Heidegger có vẻ bề ngoài là ca ngợi ngợi triết học phi-phương Tây vì đã tránh được những trở ngại và vướng mắc của Siêu hình học phương Tây. Nhưng thực tế thì, những tuyên bố này chứa đầy sự khinh thị/tỏ ra là ưu việt, như thể nói với những tên <strong>\"mọi rợ thượng đẳng\"</strong>, lũ mọi chưa bị ảnh hưởng bởi những thói suy đồi từ nền văn hóa ở miền viễn Tây xa xôi kia, nhưng cũng chính vì lý do đó mà chúng không thể tiếp cận được với một nền văn hóa ưu việt hơn, cao cấp hơn.<br><br>Không chỉ có mỗi các nhà triết học trong cái được gọi là \"truyền thống lục địa\" (Continental tradation) bác bỏ nền triết học nằm ngoài những tác phẩm Anh-Âu kinh điển. Triết gia người anh G. E. Moore (1873-1958) là một trong những người sáng lập ra trào lưu triết học phân tích, một trào lưu thống trị ở phần thế giới nói tiếng Anh. Khi triết gia Ấn Độ Surendra Nath Dasgupta đọc một bài báo về <em><strong>Tri thức luận</strong></em> ( khuynh hướng triết học nghiên cứu về bản chất, nguồn gốc, và phạm vi của quá trình nhận thức) trong <strong><em>Vedanta</em></strong> (Vedanta là một trường phái triết học nằm trong Ấn Độ giáo xem xét đến bản chất của thế giới hiện thực) tại một phiên họp của Hiệp hội Aristotle ở London, bình luận duy nhất của Moore là: \"Bản thân tôi thì không có đề nghị gì đâu. Nhưng mà tôi chắc chắn rằng bất kì điều gì Dasgupta nói đều là hoàn toàn sai.\" Những khán giả trong giới triết học Anh có mặt khi đó đã phá lên cười trước \"lập luận\" mang tính phá hoại của Moore khi đưa ra một cáo buộc lố bịch như vậy về hệ thống triết học Ấn Độ.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/8b564c30d04c11e78be431be3189b7f6.jpg\" class=\"fr-fic fr-dib\"><h4 class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>Một ví dụ về trò đùa phân biệt giới tính</strong></h4></figure></div><div>Khá khó để có thể bác bỏ rằng đây chỉ là một trò đùa giữa các đồng nghiệp với nhau, nhưng nên nhớ rằng trong kỷ nguyên của Moore triết học Ấn Độ đã hoàn toàn bị tách biệt và cho ra rìa. Trò đùa của ông ta có thể gây ra hiệu ứng tách biệt/phân biệt đối xử tương tự như những câu bông đùa phân biệt giới tính trong bối cảnh nghề nghiệp thời nay.&nbsp;</div><div><br></div><div><br></div><div><br></div><div><br></div><div><br></div><div>Trường hợp của Eugene Sun Park sau đây sẽ minh họa cho chúng ta thấy những lứa \"con cháu\" có học hành của Moore ấu trĩ đến thế nào. Khi Sun Park còn là một sinh viên thuộc khoa triết học chính thống ở vùng Trung Tây Hoa Kỳ, ông đã cố gắng khuyến khích một cách tiếp cận đa dạng hơn về triết học bằng cách vận động tuyển dụng các giảng viên có chuyên môn về triết học Trung Quốc hoặc một số triết lý ít được dạy. Ông nói rằng ông \"liên tục cảm thấy bực bội bởi sự thiếu hiểu biết và đôi khi là những màn che đậy lố bịch thái độ phân biệt chủng tộc của các giảng viên\". Một giảng viên đã chỉ đơn giản là nói với Sun Park rằng: \"Đây là truyền thống trí tuệ của chúng tôi. Thích thì học, không thì biến\". Khi Sun Park cố gắng, ít nhất là có thể đề cập đến triết học phi-phương Tây trong luận văn của mình, ông đã được khuyên \"nên chuyển sang Khoa Nghiên cứu Tôn giáo hoặc một số bộ phận khác, nơi mà các \"nghiên cứu về sắc tộc\" sẽ được hoan nghênh hơn\".</div><div>Sun Park cuối cùng đã bỏ học chương trình tiến sĩ của mình, và hiện tại ông là một nhà làm phim. Biết bao sinh viên khác - đặc biệt là những sinh viên rất có thể sẽ đem lại sự đa dạng hơn cho chuyên ngành của họ - đã bị vùi dập ngay từ khởi đầu, hay bỏ học giữa chừng, chỉ vì triết học dường nhưng chẳng khác gì một cái đền danh vọng để trưng bày chiến công của mấy con đực mang màu da bạch tuyết?</div><blockquote><h3>Những kẻ nói triết học Trung Quốc là vô lý không hề bận tâm với việc đọc nó, mà chỉ đơn giản là bỏ qua nó trong sự vô minh của chúng</h3></blockquote><div>Một số triết gia sẽ miễn cưỡng thừa nhận rằng có thể có Triết học ở Trung Quốc hoặc Ấn Độ (ví dụ vậy), nhưng ngay sau đó sẽ giả định rằng: theo một cách nào đó thì nó không \"xịn\" bằng triết học Âu Châu. Hầu hết các trí thức phương Tây hiện nay đều thận trọng xung quanh vấn đề này. Thẩm phán trợ tá Antonin Scalia là một ngoại lệ, nói bằng lời những điều mà nhiều người thực sự nghĩ, hoặc thì thầm với các đồng nghiệp có cùng quan điểm trong bàn \"nhậu\" tại các câu lạc bộ. Ông đã đề cập tới tư tưởng của Khổng Tử như là \"những lời thông thái thần bí trong chiếc bánh quy may mắn\".<br><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ba6d8b90d04d11e78c55814e5899e694.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><strong>fortune cookie</strong></figcaption></figure></div><div>Đối với bất cứ ai khẳng định rằng không có triết học bên ngoài truyền thống Anh-Âu, hoặc những người thừa nhận rằng có triết học bên ngoài phương Tây nhưng nghĩ rằng nó đơn giản là không có tí gì tốt, tôi sẽ phải hỏi họ những điều sau đây :</div><div>1. Những lập luận về <strong>Trạng thái tự nhiên (state of nature)&nbsp;</strong>của Mặc Gia để xác minh tính thực quyền của nhà nước không phải là triết học sao?</div><div>2. Họ có có ý kiến gì với <strong>phép phản chứng&nbsp;</strong>của Mạnh Tử (372-289 TCN) (<strong>Mengzi's reductio ad absurdum - liên tục đưa ra lý lẽ đến khi chứng minh được vấn đề đó là sai hoặc vô lý</strong>) khi phản đối tư tưởng:<span style=\"background-color: initial;\">&nbsp;bản chất con người chỉ đơn giản là tình dục và thức ăn?&nbsp;</span></div><div><span style=\"background-color: initial;\">3. Tại sao họ phớt lờ phiên bản của Trang Tử (370-287 TCN) về <strong>lập luận</strong><strong>&nbsp;hồi quy vô hạn trong chủ nghĩa hoài nghi (Zhuangzi’s version of the infinite <a href=\"http://www.csus.edu/indiv/g/gaskilld/intro/epistemology3.htm\" rel=\"noopener noreferrer\" target=\"_blank\">Regress Argument for Skepticism</a>&nbsp; - muốn tin vào 1 vấn đề thì ta cần có một lý do thuyết phục, và lý do ấy cũng cần được hỗ trợ bởi 1 vấn đề hoặc lý do khác nên là một vấn đề sẽ có vô tận câu hỏi và vô tận lý do bồi đắp lý do</strong></span><span style=\"background-color: initial;\"><strong>)&nbsp;</strong>?&nbsp;</span></div><div><span style=\"background-color: initial;\">4. Quan điểm của họ đối với lập luận của Hàn Phi về các thể chế chính trị phải được thiết kế sao cho chúng không phụ thuộc vào phẩm chất của các viên chức chính trị là gì?&nbsp;(279-233 TCN)</span></div><div><span style=\"background-color: initial;\">5. Họ nghĩ gì về lập luận của Tông Mật (780-841)<strong>&nbsp;(tổ phụ đời thứ 5 của tu viện Hoa Nghiêm Tông đồng thời cũng là trụ trì của tu viện Hà Trạch thuộc Thiền Tông ở phía Nam dưới thời nhà Đường)</strong> rằng căn nguyên của hiện thực phải là ý thức, bởi vì không thể lý giải được làm thế nào mà ý thức có thể nảy sinh từ những vật chất vô ý thức?&nbsp;</span></div><div><span style=\"background-color: initial;\">6. Tại sao những cuộc đối thoại của Plato lại được coi là mang tính triết học, trong khi những cuộc đối thoại của Hiền Thủ Pháp Tạng (643–712) <strong>(Tổ phụ đời thứ 3 của tu viện Hoa Nghiêm Tông, người có công phát triển giáo lý Hoa Nghiêm Tông do các tổ phụ trước để lại, nên sau này Hoa Nghiêm Tông còn có tên gọi khác là Hiền Thủ Tông)&nbsp;</strong>lại bị phớt lờ khi mà trong các cuộc đối thoại ấy, ông đã lập luận và phản hồi lại những ý kiến đối lập với quan điểm rằng mọi cá nhân đều được định nghĩa bởi mối quan hệ giữa họ và những cá nhân khác ?&nbsp;</span></div><div><span style=\"background-color: initial;\">7. Họ có ý kiến gì khi Vương Dương Minh (1472-1529) (nhà chính trị, quận sự, nhà triết học, nhà tư tưởng xuất sắc thời nhà Minh ở Trung Quốc) lập luận rằng:&nbsp;</span>Không có điều gì được coi là tốt mà ta lại không thể thực hiện được.<br><span style=\"background-color: initial;\">(thêm 1 chút về quan điểm của ổng) <strong>Tâm là đạo. Đạo là trời. Biết TÂM là biết TRỜI. Nhiều người đi tìm bản thể của tâm, tâm là lẽ bất động, rồi không đặt vấn đề biết thiện biết ác, mà chỉ nói tâm thanh tịnh, trong tâm thanh tịnh đó nếu không có cái trí để biết thiện biết ác, người này sẽ rơi vào hư vô, đây là bệnh nặng. (ông phê bình Đạo Phật, vì vào thời đó người ta rất mê cái VÔ của Đạo Phật. Nguồn : <a href=\"https://www.youtube.com/watch?v=WdvIUVQPP8E\" rel=\"noopener noreferrer\" target=\"_blank\">Youtube</a>)</strong></span></div><div><span style=\"background-color: initial;\">8. Liệu họ có bị thuyết phục bởi nỗ lực của Đại Chân (Dai Zhen một học giả nổi tiếng dưới triều nhà Thanh) nhằm tạo ra một nền tảng tự nhiên cho các giá trị đạo đức trong việc phổ quát những động lực cố nhiên ( effort to produce a naturalistic foundation for ethics in the universalisability of our natural motivations )<br></span></div><div><span style=\"background-color: initial;\">9. Họ nghĩ gì với lời phê bình của <a href=\"https://en.wikipedia.org/wiki/Mou_Zongsan\" rel=\"noopener noreferrer\" target=\"_blank\">Mou Zongsan</a> về Kant, hay <a href=\"https://www.marxists.org/reference/archive/liu-shaoqi/1939/how-to-be/index.htm\" rel=\"noopener noreferrer\" target=\"_blank\">luận cứ</a> của Lưu Thiếu Kỳ rằng chủ nghĩa Mác thiếu sự rõ ràng và mạch lạc, trừ khi được bổ sung một lý thuyết về sự biến chất đạo đức của cá nhân ? Liệu họ có ủng hộ cách thức lập luận về sự bình đẳng của phụ nữ được đưa ra trong <strong>Duy-ma-cật sở thuyết kinh ( là một tác phẩm quan trọng của Phật giáo Đại thừa)</strong> hay lập luận được đưa ra bởi <strong>Lý Trị (1527–1602 là nhà triết học Trung Quốc, nhà sử học và nhà văn của triều đại nhà Minh, một nhà nghiên cứu Nho học của Khổng Minh)</strong> hoặc do Lý Đại Chiêu (co-founder Đảng Cộng sản Trung Quốc cùng với Trần Độc Tú) đưa ra?&nbsp;</span></div><div><span style=\"background-color: initial;\">Tất nhiên, câu trả lời cho mỗi câu hỏi là: những người cho rằng việc tồn tại triết học Trung Quốc là vô lý chưa bao giờ từng được nghe bất kỳ một lập luận nào trong những lập luận này bởi vì họ không hề bận tâm để đọc triết học Trung Quốc và chỉ đơn giản là bỏ qua nó trong sự thiếu hiểu biết của mình.<br><br>Có một thực tế đáng buồn là những bình luận như của Kant, Heidegger, Derrida, Moore, Scalia và vị giáo sự của Sun Park là những biểu hiện của cái mà Edward W Said (giáo sư văn học tại ĐH Columbia) gọi là: \"Chủ nghĩa phương Đông\" trong cuốn sách cùng tên của ông vào năm 1979: với quan điểm cho thấy mọi thứ từ Ai Cập đến Nhật Bản về cơ bản là giống nhau, và là đối cực của phương Tây: \"Phương Đông thật phi lý, suy đồi, trẻ con và \"dị biệt \"; Do vậy châu Âu là hợp lý, đạo đức, trưởng thành và \"bình thường\"\". Những người chịu ảnh hưởng của Đông Phương học không cần phải thực sự đọc các văn bản của Trung Quốc (hoặc những thứ phi-châu Âu khác) hoặc xem xét, cân nhắc lập luận của họ một cách nghiêm túc, bởi vì chúng đã được giải thích từ trước: \" \"Đông Phương học\" hầu như, chủ yếu đều là một \"bản chất Plato\" (A Platonic essence không thể thay đổi, không thể mở rộng và phân cực, nó cũng không thể kết hợp được với những tinh chất khác, và cuối cùng, nó không nhận thức được chính bản thân nó) thứ mà bất kỳ người phương Đông nào (hoặc vua chúa Phương Đông) có thể kiểm tra, hiểu và tìm thấy.\" Và thứ bản chất này đảm bảo rằng những gì người Hoa, Ấn Độ, Trung Đông hoặc các nhà tư tưởng phi-châu Âu cần phải nói là:&nbsp;</span><span style=\"background-color: initial;\">xịn nhất? kỳ dị và kém cỏi</span><span style=\"background-color: initial;\">&nbsp;nhất? dốt nát.<br><br>Những người đọc bài viết này có thể thất vọng vì những ví dụ của tôi (cả tích cực và tiêu cực) đều tập trung vào triết học Trung Quốc. Điều này đơn giản chỉ vì triết học Trung Quốc là lĩnh vực trong triết học phi phương Tây mà tôi biết rõ nhất. Kiến nghị rằng chúng ta nên dạy thêm triết học bên ngoài dòng triết học chính Anh-Âu không phải là để đề xuất một đích đến không thực tế rằng mỗi người trong chúng ta nên thành thạo trong việc thuyết giảng về tất cả những lý thuyết triết học. Tuy nhiên, nên nhớ rằng triết học Trung Quốc chỉ là một trong số ít hàng loạt các triết lý ít được giảng dạy rộng rãi (LCTP-Less Commonly Taught Philosophies) mà hầu hết bị phớt lờ bởi các cơ quan/tổ chức triết học Hoa Kỳ, bao gồm triết học châu Phi, Ấn Độ, và Bản địa đều bị bỏ qua. Mặc dù tôi còn khuya mới được gọi là một chuyên gia trong bất kỳ truyền thống triết học nào nhưng tôi cũng biết đủ nhiều về họ để nhận ra rằng họ có nhiều góc nhìn/quan điểm về triết học rất đáng chú ý .<br><br></span>Hãy đọc thử cuốn <em><strong>An Essay on African Philosophical Thought: The Akan Conceptual Scheme (1978)</strong> của Kwame Gyeke,&nbsp;</em>hoặc cuốn<em><strong>&nbsp;</strong><strong>Philosophy in Classical India (2001)</strong>&nbsp;</em>của Jonardon Ganeri,<em>&nbsp;hoặc</em><em>&nbsp;<strong>Buddhism as Philosophy (2007)&nbsp;</strong></em>của Mark Siderits,<em>&nbsp;hoặc&nbsp;</em><em><strong>Aztec Philosophy (2014)</strong>&nbsp;</em>của James Maffie. hoặc những bài viết của Kyle Powys Whyte tại đại học bang Michigan về chủ nghĩa môi trường bản địa (Indigenous environmentalism). Rất nhiều dạng triết học chịu sự ảnh hưởng sâu sắc bởi dòng truyền thống Hy Lạp-La Mã (và vì vậy nên là rất dễ dàng để kết hợp vào chương trình giảng dạy) cũng đang bị phớt lờ bởi những cơ quan chính thống, bao gồm Châu Phi-Châu Mỹ, Công Giáo, nữ quyền, Đạo Hồi, Do Thái, Châu Mỹ Latin, và những triết học LGBTQ. Gia tăng sự phổ quát của bất kì triết lý nào được nêu ra tại đây trong chương trình học hẳn sẽ là một bước đi tích cực để tiến tới sự đa dạng hóa được mở rộng hơn, tạo nhiều cơ hội hơn cho mọi người để tiếp cận được với những nền văn hóa giàu bản sắc và truyền thống.</div><div>Tôi không có ý nói triết học Anh-Âu chính thống là xấu và những nền triết học khác là tốt. Có những người không thể chịu được thể loại văn hóa Ma ni giáo này <strong>(hay còn gọi là: MINH GIÁOOOO, là một phong trào tôn giáo lớn được thành lập bởi nhà tiên tri Iran Mani trong thời đại đế quốc Sassanid ở Ba Tư, một tôn giáo mà đã từng có thời gian trở thành đối thủ chính với Công Giáo trong việc thay thế chủ nghĩa ngoại giáo cổ điển)</strong>, và tôi thì không phải họ. Mục tiêu của tôi là mở rộng nền triết học bằng cách kéo đổ tất cả những rào cản, không phải là giới hạn nó bằng việc xây dựng lên những thứ mới. Để làm được việc này, ta cần phải trung thành với những lý tưởng thúc đẩy triết lý tuyệt vời nhất trong mỗi nền văn hoá. Khi triết gia cổ đại Diogenes được hỏi ông đến từ thành phố nào, ông đã trả lời: \"Tôi là một công dân của thế giới.\" Triết học đương đại ở phương Tây đã mất đi quan điểm này. Để phát triển trí tuệ, thu hút một bộ phận lớn đang ngày càng tăng những sinh viên từ các nền văn hóa khác, và duy trì sự liên kết trong văn hoá, triết học phải hoàn nguyên với lý tưởng toàn cầu đã có từ thủa ban đầu.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c9947400d05011e78bc8d1c2f37c1cc6.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tại hạ là Trương Zô Kị</figcaption></figure></div><div><br></div><div>End :</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/cbfdf9f0d05011e7a53689aae60452cd.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>nguồn:<a href=\"https://aeon.co/essays/why-the-western-philosophical-canon-is-xenophobic-and-racist\" target=\"_blank\">https://aeon.co/essays/why-the-western-philosophical-canon-is-xenophobic-and-racist</a></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":9837,"created_at":"2017-11-23T13:19:24.269Z","down_point":3,"up_point":31,"tags":[{"_id":"5a16cadcf13802195c89a7fe","name":"TRIẾT HỌC ĐÔNG-TÂY"}]}