{"_id":14513,"tags":[{"_id":"5abf88a62b3dd24bbb44626d","name":"STEVEN SPIELBERG"},{"_id":"5abf88a62b3dd24bbb44626b","name":"READY PLAYER ONE"},{"_id":"59193e799ee7e97689af516d","name":"COMICS"},{"_id":"59818bfcfbb1440d1721a858","name":"VIDEO GAMES"}],"up_point":27,"down_point":1,"title":"Đấu trường ảo – Niết bàn cho nerds","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2da30ca0909411e891bb73e494d5f58b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chỉ định: Cho những ai không ngại đọc dài, mê games, âm nhạc 70-80, truyện tranh, phim sci-fi, robots, và/hoặc John Travolta.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/q82/p720x720/30709599_10214709818712608_6094706103675781120_o.jpg?_nc_cat=0&oh=e55429657e76320e9349307fa07ecc86&oe=5BC5E467\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tóm tắt:&nbsp;</div><div><em>Columbus, Ohio, 2045. Trốn tránh thực tại u ám hậu khủng hoảng năng lượng, loài người tìm vui trong OASIS – không gian ảo nơi người ta có thể trở thành bất kỳ ai và làm bất kỳ điều gì với “giới hạn duy nhất là trí tưởng tượng”. Tỷ phú game James Halliday trước khi chết đã giấu ở đây một trái trứng Phục sinh, với di chúc ai tìm thấy sẽ được sở hữu tài sản của ông và quản lý OASIS. Wade Wart là một cậu bé 18 tuổi, mồ côi, sống với dì tại khu ổ chuột Xa thành. Nhưng trong thế giới mô phỏng, Wade mang tên Parzival – vị hiệp sĩ Bàn tròn từng giúp vua Arthur tìm ra Chén Thánh. Ready Player One là hành trình Wade Wart và bốn người bạn, aka nhóm Ngũ Đại, đối đầu với tập đoàn IOI trong cuộc đua săn trứng. Ngoài niềm hâm mộ dành cho Halliday và văn hoá thập niên 80, điều gì nữa sẽ giúp những cô cậu thanh niên này chiến thắng, khi thế lực đối đầu họ có cả quyền năng, lọc lõi, lẫn bất chấp mọi giá để kiểm soát vũ trụ ảo?</em></div><div>Việc rải trứng Phục sinh hay là các thông điệp ẩn vốn đã xuất hiện từ lâu trên phim ảnh nhưng chắc chục năm gần đây mới thành trào lưu. Ngày nay khán giả bắt đầu quen truy tìm các tham chiếu bí mật trên phim, kiểu như fan Marvel căng mắt moi ra cụ Stan Lee nấp dưới đủ vai vớ vẩn trong phim siêu anh hùng. Dù tìm trứng cũng vui, dưng đến một lúc tôi bắt đầu thấy mình hơi giống chuột trong phòng thí nghiệm, kiểu như chạy mãi trong một vòng quay vô tận mà giá trị nhân văn cao cả nhất chắc là tăng doanh số DVD cho hãng phim. Vắt chân lên trán, tôi trầm ngâm suy tư:</div><div><em>Ừm, người ta nói trứng chỉ là trò đùa. Nhưng có nên chỉ vậy? Không phải, những trò đùa hay cũng thường là những trò đùa ý vị hay sao?</em></div><div>Ready Player One trả lời cho chính câu hỏi trên.</div><div>Bộ phim đã trao tặng tất cả những ai thưởng thức nó một trái trứng siêu ý vị.</div><div>Hay đúng hơn, 205 trái.</div><div><strong><em>Happy hunting</em></strong></div><div>Với trung tâm là thế giới ảo trong OASIS, các trái trứng của Ready Player One (Đấu trường ảo - RPO) đã tham chiếu đến mọi lĩnh vực của văn hoá đại chúng các thập niên trước.</div><div>Gundam, Street Fighter, King Kong, T-rex, Godzilla, Akira, Iron Giant, Star Trek, Star Wars, Aliens, the Shining, the Fly, Back to the Future, the Blackfast Club, Fast Time at Ridgemont High, Prince, Micheal Jackson, Duran Duran, Van Halen, Blondie, Joan Jett,... Nói chung có kể cả ngày cũng không hết, và RPO như một bữa tiệc mà tất cả mọi người đều được mời lẫn ai rồi cũng tìm ra vài món hợp khẩu vị.</div><div>Với riêng tôi cũng có 2 món hợp khẩu vị.&nbsp;</div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30728219_10214709815432526_2451742412603654144_n.jpg?_nc_cat=0&oh=2e7f0eac976f4236856955de9c108144&oe=5BD6CA20\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Món đầu là khi nhân vật Parzival (Z) và cô bạn Art3mis (Arty) ở club. Thiết kế sàn nhảy, âm nhạc, và cả vũ đạo đều pay tribute đến cảnh tương ứng của John Travolta trong phim Saturday Night Fever, một phân đoạn kinh điển đến mức cả cảnh tưởng nhớ nó trong Pulp Fiction cũng thành kinh điển nốt. Phân đoạn này mới nhìn trông hơi gay :-$, thực ra nó đã chắt lọc đúng tinh thần những năm 70, 80, ấy là fun, bold, full of passion and optimism. Kể ra, tuy giai đoạn đó nhân loại có phải chịu đựng món disco của Bee Gees, dưng một số lúc sự chịu đựng cũng dễ chịu ^^.</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/LUID0jSh2Ic?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>&nbsp;<span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/WSLMN6g_Od4?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Đoạn thứ hai đáng nhớ với tôi là lúc cậu bạn Aech trong hoá thân Iron Giant chìm dần vào biển nham thạch, một ngón tay cái giơ lên. Thế là lại hiện về một đêm nào đó cách đây mấy chục năm ở Nga, trong một căn phòng tắt đèn tối thui vì sợ mẹ phát hiện, trước màn hình nhập nhoè mịt mù vì băng xấu, cái lúc T-800 nhảy vào lửa để vĩnh viễn tiêu diệt T-1000, anh giơ ngón cái lên “I'll be back\", em trai tôi và tôi ôm nhau đầm đìa nước mắt.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30724660_10214709814552504_4984837145085607936_o.jpg?_nc_cat=0&oh=90d6f11a4243391df9bb7862ab47b85a&oe=5BD52768\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>2 trái trứng trên với tôi thể hiện tinh thần cả giỏ trứng trong RPO. Trước giờ đã có nhiều phim săn trứng, dưng hiếm phim nào có nhiều tham chiếu giàu cảm xúc như bộ phim này. Tôi đã gặp ít nhất 4 người nói về các cảnh xúc động khác nhau với họ trong phim. Để đạt được điều đó, những người làm phim cần ko chỉ kiến thức hay sự đồng điệu với khán giả mà cả một sự khiêm tốn. Nhiều phim hay thích nhấm nháy chỗ này chỗ kia ẩn chứa thông điệp bí mật, kiểu nửa giấu trứng nửa úp úp mở mở muốn người ta biết là mình giấu trứng. Khán giả khi đó bị áp lực như bộ quần áo mới của Hoàng đế, tức là thấy phim chán vãi tè lẫn khó hiểu nhưng vẫn phải cố khen vì sợ bị chê dốt. Ready Player One không ra vẻ nguy hiểm như vậy. Phim rải trứng nhưng thản nhiên như ko có và chẳng hề ưỡn ngực kiểu: Này, đây là xe DeLorean trong Back to the Future đó, thấy cool chưa? Với RPO, nếu nhận ra bạn sẽ thấy vui, dưng không nhận ra mờ vô tư nghĩ đó là một con xe ngầu vãi thì cũng vẫn vui chán. Khán giả được trung thực với cảm xúc, mỗi người chọn nhặt ra thứ họ yêu nên tự khắc thứ gì yêu thì sẽ nhặt được, và thế là quá đủ.</div><div><br></div><div><strong><em>It’s not about winning. It’s about playing.</em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/30729170_10214709812872462_7110767289984614400_o.jpg?_nc_cat=0&oh=4f9b4b5914fb515e1c7805fc0eb8682e&oe=5BCA31A5\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Trong phim, nhân vật Nolan Sorrento, quản lý tập đoàn IOI, muốn săn trứng để kiểm soát OASIS hòng thu phí người chơi và bán quảng cáo. Nolan không chỉ đại diện cho “lũ lợn tư bản”, các công ty game nhăm nhăm móc tiền game thủ, mà còn một thứ triết lý: Thắng bằng mọi giá. Nolan có vũ khí, tiền bạc, một đội quân chuyên gia đầy kiến thức, nhưng hắn không hiểu ý đồ của James Halliday, cũng chẳng hân thưởng văn hoá pop, tại mọi thời điểm hắn chỉ tính chuyện dùng tiền để mua chuộc nhóm Ngũ Đại. Dễ hiểu hắn không thể thắng thử thách cuối cùng, bởi trứng phục sinh lại chính là triết lý về “những thứ tìm for the sake of tìm kiếm chứ ko tìm để thắng”.</div><div>Có người đã dạy tôi cái cụm này “for the love of the game”. Cuộc đời có nhiều thứ cần phải thắng, nhưng nếu cái gì cũng chỉ tính đến thắng thì sẽ ko còn không gian cho cái đẹp và cái thú vị nữa. Mà xét kỹ ra, các sản phẩm văn hoá là gì nếu không phải những thứ phi vật chất nhưng lại làm cho đời đáng sống hơn? Như thế, chúng cũng tạo thành động lực của chiến thắng, y như tất cả những người thực sự tỉnh táo đều hiểu rõ giá trị các giấc mơ.</div><div>Nhưng RPO không chỉ “not about winning” ở kịch bản, bộ phim còn biểu diễn tinh thần ấy theo cách meta hơn.</div><div>Có thể nói, khác biệt giữa nhóm Ngũ Đại với Nolan thể hiện rõ nhất trong bài hát nổi lên ở trận chiến lớn. Song kể có biết bài này ko, hay có nhận ra phim gắn với cảnh đó không, cam đoan tim bạn vẫn dâng lên một cảm giác lớn lao khi nghe bài hát ấy cất lên vào lúc Parzival đứng giữa trận chiến, hai tay giơ cao boombox, và một đoàn quân hợp từ ngàn biểu tượng văn hoá ào lên từ sau như vũ bão.</div><div><br></div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/vdZVzrFDwH8?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div><em>Don't pick our destiny 'cause</em></div><div><em>You don't know us, you don't belong</em></div><div><em>Oh you're so condescending</em></div><div><em>Your goal is never ending</em></div><div><em>We don't want nothin', not a thing from you</em></div><div><em>Your life is trite and jaded</em></div><div><em>Boring and confiscated</em></div><div><em>If that's your best, your best won't do</em></div><div>Sẽ chẳng có chuyên gia nào, với kiến thức về trứng phục sinh nhiều đến đâu, lý giải nổi cái cảm giác hào hùng khi nhìn những nhân vật ảo trong thế giới OASIS sẵn sàng về mort chỉ để chống lại IOI như thế, nhưng bất kỳ ai từng có lúc “play for the love of the game”, từng xúc động bởi một hoặc hai điều cao cả hơn chiến thắng, đều sẽ hiểu.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/30739771_10214709801152169_7750179549744201728_o.jpg?_nc_cat=0&oh=2d5be673fa1012661530670bf474e4c2&oe=5BD609BA\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30705203_10214709802832211_4275203333972557824_o.jpg?_nc_cat=0&oh=ed26f29616e34d9d64df734176c48d90&oe=5BD8CB64\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30728740_10214709804632256_2128753295622144000_o.jpg?_nc_cat=0&oh=88a85fdbc1d2c429f67f6e0819b28147&oe=5BC6DDC0\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/30728662_10214709806272297_1357431934388535296_o.jpg?_nc_cat=0&oh=0bf4563020f398feb2c00416e64f560f&oe=5BD92915\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Một điều hay ho là, dù Nolan và Z quá đỗi đỗi lập, đến cảnh cuối, khi Z tìm ra trứng và khóc, mắt Nolan cũng lấp lánh vì xúc động và hắn không thể xuống tay. Tôi rất rất thích chi tiết này. Ngoài do sở thích trong sáng là thích ủng hộ kẻ xấu, còn vì tính nhẹ nhõm của chi tiết ấy. Phim không vẽ ra Nolan là ma quỷ đại diện cho cái ác, mà hắn chỉ là một tay asshole không hiểu được trò chơi, một gamer bẩn bựa. Quan hệ của Nolan với Halliday dường như cũng mang thứ phức cảm của đứa con bị ruồng bỏ, của kẻ môn đồ khao khát chứng tỏ giá trị với Chúa, chứng tỏ hắn cũng có phần đúng và Chúa đã sai. Nolan đã được một kết cục phần nào mang tính người và gợi cảm thông như vậy chính vì bộ phim thực sự không quan tâm đến thắng thua. RPO không “not about winning” theo kiểu vỗ ngực hô khẩu hiệu mà thể hiện tinh thần đó chân thành bằng cách cho kẻ xấu đường về. Tại đây, cả Z lẫn khán giả đều hiểu, mấu chốt chẳng phải là săn trứng lẫn chẳng phải đối đầu thiện ác, mà giản dị là we wanna enjoy the film as Z enjoys the game.</div><div>Nhưng liệu sự say mê của Halliday, Parzival, và của cả chúng ta với những sản phẩm tinh thần của quá khứ này, có phải chỉ là một món “nghiện ngập hoài cổ”, một thứ “văn hoá game, văn hoá nerd độc hại”, một dấu hiệu “phản động, thụt lùi” như các bạn nữ quyền cấp tiến Mẽo đang đập bàn phẫn nộ ở <a href=\"https://www.theguardian.com/commentisfree/2018/mar/30/steven-spielberg-video-gamers-ready-player-one-gaming\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> và <a href=\"https://www.bustle.com/p/ready-player-one-glorifies-the-white-fanboy-as-if-women-dont-even-exist-8644049\" rel=\"noopener noreferrer\" target=\"_blank\">đây</a> không?</div><div><strong><em>What if we could go backward, for once?</em></strong></div><div><em><strong>Like backward really fast, as fast as we can? Ha ha ha ..</strong></em></div><div>Các tham chiếu trong RPO được lấy từ văn hoá năm 70, 80, 90. Chỉ trừ một tham chiếu lại hoàn toàn đứng ngoài khung thời gian ấy:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/O4mQqVqRB7I?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span><br></div><div>Trên là cảnh mở đầu phim Citizen Kane, bộ phim chắc là kinh điển của kinh điển khi đứng đầu vô số danh sách phim hay nhất mọi thời đại của giới phê bình. &nbsp;Ở cảnh bắt đầu này, nhân vật Charles Kane sắp chết, và câu cuối cùng ông thốt ra trước khi từ giã cõi đời chỉ là 1 từ: “Rosebud”. Phần còn lại phim là chuyện một nhà báo đi tìm gặp những người từng quen biết Kane, mong muốn vén ra các góc khuất cuộc đời và giải mã câu trăn trối của ông.</div><div>Từ khoá bí ẩn “Rosebud” này đã trở thành một trái trứng trong Ready Player One, và có lẽ là trái trứng trung tâm. Đầu câu chuyện săn trứng, Parzival đã băn khoăn về nó, và kết phim, cậu mới hiểu ra điều gì làm nên “Rosebud” của Halliday.</div><div>Lại nhớ ở Citizen Kane, nhân vật Kane lấy nguyên mẫu ngoài đời từ trùm báo chí William Randolph Hearst, trong phim có trích cả câu nói nổi tiếng của Hearst với một phóng viên chiến trường “<em><strong>Việc của mày là đưa tin, việc của tao là tạo ra cuộc chiến</strong></em>”. Nhưng cũng chính nhân vật đầy quyền lực, liều lĩnh lẫn ngạo mạn này, vào những thời điểm ngặt nghèo trong cuộc đời, lại chỉ biết bần thần lẩm bẩm: Rosebud. Phải đến cuối phim khán giả mới biết rằng, Rosebud là chữ ghi trên một tấm trượt tuyết cũ kỹ, tấm trượt tuyết mà cậu bé Kane đã chơi vào buổi tối cuối cùng trước khi bị bố mẹ gửi đi sống ở nhà khác.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/p720x720/30710118_10214709798152094_563792613119885312_o.jpg?_nc_cat=0&oh=6c4c85569f9f3eafede64bdbf5f2c917&oe=5BC65308\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>James Halliday của RPO cũng chính là một Charles Kane như thế. Cuộc đời cả 2 con người này được định hình chính bởi những sự kiện tuổi thơ. Kane sưu tập cả nghìn cổ vật để được bao bọc trong cảm giác ấm áp của quá khứ, vì quá khứ là chốn duy nhất ông từng hạnh phúc. Còn Halliday, sưu tầm các sản phẩm văn hoá cũng bởi đó là không gian duy nhất cho ông một lối thoát, chốn nương náu duy nhất thưở thơ ấu mà ông không thấy đơn độc.</div><div>Rosebud, các quả trứng, hay những artifact nào đó nữa, đều là ẩn dụ cho những mẩu vụn thời gian tuy xa xôi nhỏ bé nhưng đột nhiên có quyền năng rung chuyển khi gắn với những ký ức cụ thể. Ai biết những kỷ niệm ấy sẽ đóng vai trò như thế nào trong lâu đài tinh thần của mỗi người, nó có thể là điểm bắt đầu để hình thành cá tính, khát vọng, có thể là nỗi day dứt ám ảnh, lẫn có lúc, là chốn neo đậu cuối cùng để bấu víu trong những giây lạc lối.</div><div>Hãy thử nhặt một trái trứng khác, xuất hiện trong phim lẫn trailer, đó là bài hát Take on me của a-ha. Bài hát này nổi tiếng nhờ video clip đã thành iconic sau:</div><div><span class=\"fr-video fr-fvc fr-dvb fr-draggable\" contenteditable=\"false\" draggable=\"true\"><iframe width=\"640\" height=\"360\" src=\"//www.youtube.com/embed/j3tszcxA8jQ?wmode=opaque\" frameborder=\"0\" allowfullscreen=\"\"></iframe></span></div><div><br></div><div>Bắt đầu video, nhân vật nam trong comic chìa tay ra cho nhân vật nữ, như một lời mời “Vào đây, với anh, bước vào thế giới ảo nơi anh đang sống này. Nơi đây chúng ta sẽ được tự do. Nơi đây mình sẽ cùng phiêu lưu. Nơi đây anh là vua và em là hoàng hậu. “ và kết thúc, nhân vật nam bước ra khỏi thế giới comic để gặp nhân vật nữ.</div><div>Dễ hiểu vì sao đây là bài hát mà James Halliday thích nhất. Khó có ẩn dụ nào mô tả đẹp hơn cái khao khát được kết nối của một người nam, còn là một nerd như Halliday. Cả Kane và Halliday đều cô đơn, nhưng Kane chết giữa biệt thự hoang vắng mà không chắc ai hiểu mình, còn Halliday trước khi chết để lại trứng phục sinh, bởi cuối cùng ông đã dám chìa tay ra với thế giới, đã mong ai giải mã được “Rosebud” để kết nối và giải thoát ông khỏi “pháo đài bi kịch” nơi OASIS. Có phải đây là ý nghĩa Ready Player One muốn nói với ta về việc tìm trứng phục sinh không? Săn trứng không để phô diễn mà là hành trình mỗi người tìm về những mẩu ký ức xa xôi, cũng là nơi giao cảm giữa người tìm trứng với người rải trứng khi cùng chia sẻ các Rosebuds.</div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30727650_10214709796832061_4744990825358819328_o.jpg?_nc_cat=0&oh=075ef3c70b8ceceef09a8d3f742b3de2&oe=5BE0B3A4\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div><strong><em>Final verdict</em></strong></div><div>Trước khi xem RPO, bạn sẽ nghĩ: Chắc Steven Spielberg mới đạo diễn được phim này.</div><div>Xem xong, bạn sẽ nghĩ: Chắc chắn không ai đạo diễn được phim này ngoài Steven Spielberg.</div><div>Dạo Transformer, Spielberg từng nói “Không vì tôi sản xuất nên khen đâu nha, nhưng tôi thấy phim hình ảnh đẹp, câu truyện giải trí tốt, tôi đi xem thấy rất thích. Tôi chẳng hiểu sao mọi người lại chê”. Đây là một lời bênh vực khiêm tốn. Spielberg đã nhìn về phim sci-fi không như một nhà sản xuất, hay một đạo diễn, mà xếp mình như một khán giả, còn là một khán giả phổ thông.</div><div>Và không phải Ridley Scott, James Cameron, George Lucas, chỉ Spielberg mới đem đến giọng điệu phù hợp cho bộ phim sci-fi sẽ làm máu nerd sôi lên này. Spielberg không dựng phim với tâm thế của một trong những người khổng lồ từng góp phần định hình nên văn hoá những năm 70,80, mà như một nerd bình thường có tuổi trẻ từng được nhúng trong giai đoạn ấy, mang một niềm say mê ngây thơ với những sản phẩm văn hoá này, và mãi bảo lưu mối tri âm chân thành dành cho những con người tạo ra chúng.</div><div>Đó chẳng phải cũng là tinh thần của James Halliday khi rải trứng lẫn của Parzival và đồng đội khi săn trứng hay sao? Người rải trứng mong được nhận ra, mong có một kết nối riêng tư nào đó vượt ngoài trò chơi. Và người tìm trứng đáp lại lời gọi thầm kín ấy khi cất công giải mã những bí mật chẳng thể ăn điểm trong trò chơi.</div><div>Đến cuối phim, trong thế giới OASIS, Parzival hỏi Halliday, lúc này hiện ra trong dáng hình đời thực:</div><div>“<em>Ông không phải chỉ là một cái avatar đâu, đúng không?</em>”</div><div>“<em>Nhưng ông đã chết thật rồi, đúng không?</em>”</div><div>Trong sự hoang mang của Z, cả hai câu hỏi ấy Halliday đều “<em>Ừ</em>”.</div><div>Và ông nói:</div><div>“<em>Cảm ơn cậu đã chơi game của tôi.</em>”</div><div>Tôi sẽ xem Ready Player One lần nữa, nhưng không phải để tìm thêm một quả trứng nào.</div><div><strong><em>Sometimes you play to win</em></strong></div><div><em><strong>Sometimes you play for the love of the game</strong></em></div><div><strong><em>And sometimes, you play just to revive those who created that game.</em></strong></div><div><br></div><div><figure class=\"aligncenter\"><img alt src=\"https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/30729534_10214709848153344_5595006982571425792_o.jpg?_nc_cat=0&oh=4886ee503b7717b5a95268b39cf041ec&oe=5BC61D65\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Link gốc : <a href=\"https://www.facebook.com/notes/chau-thi-huyen-nguyen/%C4%91%E1%BA%A5u-tr%C6%B0%E1%BB%9Dng-%E1%BA%A3o-ni%E1%BA%BFt-b%C3%A0n-cho-nerds/10156284422007378/\" rel=\"noopener noreferrer\" target=\"_blank\">FB Gwens</a><br><br><br></div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":21210,"created_at":"2018-07-26T05:28:40.383Z"}