{"_id":6648,"body":"<p style=\"text-align: center;\"><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://img.spiderum.com/sp-images/7880e7b0e55a11e6b0972b84f1651fc5.jpg\"></p><blockquote><p style=\"text-align: center;\"><em>'Tán gái thực chất chỉ là biết cách chăm sóc bản thân mình tốt hơn' - Phương Mun</em></p></blockquote><ol><li>Personal space - không gian cá nhân<br>Về cơ bản thì personal space là khoảng không gian mà một người cảm thấy thoải mái khi giao tiếp. Vấn đề đáng chú ý nhất ở đây là sự<em><strong>&nbsp;thoải mái</strong></em>, và đương nhiên, khi tán gái thì ấn tượng đầu tiên các bác muốn tạo phải là sự thoải mái, dễ chịu. Độ lớn của personal space của mỗi người sẽ khác nhau tuỳ thuộc vào tôn giáo, trình độ học vấn, giới tính, chiều cao,... và cũng sẽ tuỳ thuộc vào từng đối tượng giao tiếp khác nhau. Ví dụ nói chuyện với người thân thì sẽ khác với nói chuyện với người lạ. Tương tự, nói chuyện với một ông đẹp trai cao, thơm tho, ăn mặc gọn gàng sẽ đỡ căng dễ chịu và personal space sẽ nhỏ hơn khi nói chuyện với một thằng vừa xấu vừa hôi vừa bẩn.</li><li>Các yếu tố ảnh hưởng đến personal space (có rất nhiều yếu tố nhưng em sẽ chỉ nói những yếu tố ảnh hưởng đến việc tán gái)<br>Như nói ở trên thì các yếu tố ảnh hưởng đến personal space bao gồm cả ngoại hình. Vậy nên muốn tán gái thì điều đầu tiên các bác ăn mặc cho nó gọn gàng một chút.<br>Thứ hai là nụ cười. Một thí nghiệm được thực hiện ở đại học Missouri chứng tỏ rằng:' phụ nữ thường thu nhỏ personal space với đối tượng mỉm cười khi nhìn thấy họ'. Vì thế nên điều thứ hai là các bác nên nở một nụ cười thân thiện.</li><li>Ứng dụng của Personal space trong việc tán gái<br>Personal space thu nhỏ có nghĩa là đối tượng đang trở nên thân thiết với các bác hơn, càng thu nhỏ thì đối tưởng sẽ vô ý thức coi bác là người thân. Vậy nên khi tán gái thì các bác nên cố gắng thu nhỏ cái khoảng cách đấy mà không làm đối tượng khó chịu. Ví dụ khi mới đầu thì có thể cầm cổ tay, khoác vai các thứ. Lâu hơn một chút thì nắm tay, ôm eo luôn. Quan trong là phải tiến từ từ, không được quá nhanh cũng không được dậm chân tại chỗ. Một số bác dính friendzone là do dậm chân tại chỗ, chẳng tiến gì cả. <br>(theo ý kiến của bác Việt Anh thì em sẽ cho thêm một số kinh nghiệm cá nhân tại chỗ này). Chả là như thế này, mới gần đây em thích một đứa, em đã có rất nhiều cơ hội để 'thu nhỏ khoảng cách cá nhân' như đụng tay đụng chân, nắm tay nắm chân những em không làm vì em sợ. Bọn em nhập nhàng như thế mấy tháng thì có thằng khác rước nó đi mất. Kinh nghiệm ở đây là các bác đừng có quá gentleman, chả giúp được cái gì đâu, phải ngáo ngáo một chút, thỉnh thoảng đụng chạm giỡn giỡn, chơi đùa với cái ranh giới của personal space, nới lỏng nó để tiến đến và chinh phục crush của các bác. Nhân đây nói thêm câu chuyện thứ 2 như thế này, hồi còn học lớp 9 thì em khá ngáo. Hồi đấy thì em khác bây giờ lắm, bây giờ em học các lễ tiết, các quy cách ứng xử trong cuộc sống nên mọi thứ thu liễm lại, chứ hồi xưa em hay trêu gái lắm, toàn chả thân mấy nhưng cứ nắm tay đụng chân, sờ đùi các thứ. Ấy thế mà hồi đấy trong lớp có 4 đứa thích em, mà em hồi đấy vừa lùn vừa xấu. Bây giờ biết được về cái personal space này rồi thì mình mới có thể dùng khía cạnh này để giải thích. Mục đích em kể truyện thứ 2 này là để nói cho các bác biết sức mạnh của việc thu nhỏ cái khoảng cách đấy lại).&nbsp;</li><li>Kết<br>Đương nhiên đây chỉ là một bộ phận rất nhỏ trong vấn đề tán gái thôi, em viết chỉ để các bác đọc và tham khảo, nếu thấy hợp lý thì sửa đổi bản thân một chút. Đây là lần đầu tiên em viết nên bài viết còn chưa hoàn thiện, mong các bác thông cảm. Còn rất nhiều điều về Personal space liên quan đến việc tán gái, nhưng nó cần thêm một số thông tin về các kỹ năng khác nên em chưa nói trong bài này. Nếu được hưởng ứng thì có lẽ trong tương lai em sẽ viết thêm một số bài liên quan đến việc tán gái như thế này<br><br><br><br><br>________K________</li></ol>","cat_id":{"_id":11,"name":"Kỹ năng"},"created_at":"2017-01-28T12:59:47.150Z","creator_id":4001,"down_point":0,"tags":[{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2d2","name":"ngẫm"},{"_id":"582c132c6dc39c3d02dde2e3","name":"nghệ thuật"}],"title":"Personal space và ứng dụng trong vấn đề tán gái\n(bài viết dành cho những thanh niên FA lâu năm)","up_point":26}