{"_id":10137,"title":"Đọc sách – Đâu chỉ là cái lợi???","body":"<div style=\"text-align: justify;\">Ngồi buồn không có việc, tôi nghĩ vu vơ rồi nhớ về mấy đề văn hồi cấp 3 của mình, và tôi chợt nhận ra rằng có rất nhiều đề văn bàn về việc &nbsp;đọc sách và <em>tất cả</em> những đề văn đó đều yêu cầu học sinh nêu cái lợi của việc đọc sách. Hồi đó, dù bản thân có thói quen đọc sách và cũng đọc được kha khá sách, bài văn của tôi vẫn không đạt điểm cao, có lẽ là vì tôi viết không hay, bởi tôi tin rằng mình đã trình bày tương đối đầy đủ về những ích lợi của việc đọc sách. Tuy nhiên, nhân một buổi đêm Hà Nội chán đau chán đớn, con mọt sách hết-việc-và-túng-tiền tôi đây xin được mạn phép bàn về một vấn đề ngược lại: tác hại của việc đọc sách.</div><div style=\"text-align: justify;\">Đầu tiên, nhiều người đọc sách có xu hướng đặt mình ở vị trí cao hơn so với những người không đọc sách.</div><div style=\"text-align: justify;\">Có một quan niệm đã bám rễ vào trong tiềm thức của rất nhiều người đọc sách, đó chính là lối suy nghĩ “sách là cánh cửa mở ra nhiều thế giới”, “sách là thức ăn tinh thần, nuôi dưỡng tâm hồn”; tôi hoàn toàn đồng ý với ý kiến trên; tuy nhiên, không như nhiều người khác, tôi không đánh đồng những ý kiến đó với việc “người không đọc sách, xét về một số khía cạnh nào đó, bị xếp dưới những người đọc sách”. Một vấn đề tưởng rất nhỏ, nhưng thực sự rất đáng báo động.&nbsp;</div><div style=\"text-align: justify;\">Bản thân tôi là một người tham gia nhiều hội nhóm về sách trên facebook, đã không ít lần gặp các bài viết xin ý kiến kiểu “Em thích người này người kia nhưng người đó không đọc sách, em cần lời khuyên”. Bạn trẻ đó đã lấy việc đọc sách ra làm một tiêu chuẩn để đánh giá con người, và đáng buồn hơn, nhiều “lời khuyên” ở phần comment lại là khuyên em ấy nên chuyển hướng sang đối tượng khác.&nbsp;</div><div style=\"text-align: justify;\">Theo tôi, việc đọc sách là một sở thích, và mỗi người đều có một sở thích khác nhau, nên đem sách ra làm tiêu chuẩn so sánh con người là hoàn toàn vô lý. Người không đọc sách vẫn có thế giới riêng của họ, và họ có cách tiếp cận thế giới khác với những người đọc sách. Có rất nhiều người không đọc sách mà vẫn có đời sống tinh thần phong phú, kiến thức uyên thâm.&nbsp;</div><div style=\"text-align: justify;\">Nói túm lại, đọc sách là một thú vui, một loại sở thích, người có người không, vì vậy nên đừng bao giờ lấy nó ra làm cái thước đo duy nhất để soi xét trình độ của khác. Việc bạn đọc sách có thể khiến chúng ta dễ tìm ra điểm chung để nói chuyện hơn, nhưng nếu bạn không đọc sách thì chúng ta hoàn toàn có thể tìm những điểm chung ở chủ đề khác.</div><div style=\"text-align: justify;\">Thứ hai, có rất nhiều mọt sách cứng nhắc.&nbsp;</div><div style=\"text-align: justify;\">Theo tôi, đọc sách là một quá trình tương tác 2 chiều và có một mớ các công đoạn. Bước đầu là chọn sách: bạn có gout đọc sách riêng, nhà văn có lối viết riêng, hai thứ đó giao nhau và, yeah, mua sách về đọc thôi (xem hình minh họa); hoặc bạn muốn tìm sách ở chủ đề A, và có n nhà văn viết về sách ở chủ đề ấy, thế là bạn đi tìm/xin review sách, chọn một cái review thấy hợp ý mình và mua sách của một (hoặc là nhiều) trong số n nhà văn trên; hoặc là bạn chọn bừa một cuốn sách theo tên hoặc bìa hoặc cả hai (quen không nào?);... nói chung là có ti tỉ cách chọn ra một cuốn sách.&nbsp;</div><div style=\"text-align: justify;\">Tiếp đến là một bước mà theo tôi là có nhiều vấn đề phát sinh nhất: đọc sách. Như tôi đã trình bày ở trên, đọc sách là một quá trình tương tác qua lại giữa người đọc và tác giả. Trước khi đọc sách, bạn có quan điểm của bạn; trong khi đọc sách, bạn có thể sẽ được tiếp nhận quan điểm của tác giả về cùng chủ để; sau khi đọc sách, bạn xem xét lại quan điểm của cả hai và thay đổi (hoặc không) quan điểm của mình.&nbsp;</div><div style=\"text-align: justify;\">Vấn đề ở đây là, nhiều người đọc lại trở thành nô lệ tư tưởng của tác giả, răm rắp nghe theo ý tác giả mà sẵn sàng thay đổi quan điểm của mình 180 độ. Tôi không nói rằng thay đổi quan điểm là sai, nhưng đôi khi sách và các tác giả được thần thành hóa đến mức nhiều người đọc sẵn sàng thay đổi quan điểm của mình theo ý họ mà không có sự suy xét rõ ràng. Đấy vừa là một tác hại của việc đọc sách vừa là một điểm yếu của nhiều người đọc. Đọc là một cách để tiếp thu, nhưng tiếp thu thì cần có sự chọn lọc kĩ càng và dựa trên lập trường riêng của bạn.</div><div style=\"text-align: justify;\">Thứ ba, việc đọc sách có thể rất tốn kém.&nbsp;</div><div style=\"text-align: justify;\">Đừng cố biện minh làm gì, bởi vì đó là sự thật, và nếu bạn định biện minh tiếp, thì đọc lại câu đầu đoạn và nhìn từ “có thể” nhé. Tôi xin một lần nữa nhấn mạnh từ “có thể”, bởi việc một cuốn sách có làm bạn phí phạm thời gian và tiền bạc hay không còn tùy thuộc vào việc bạn chọn sách như thế nào.&nbsp;</div><div style=\"text-align: justify;\">Ở đây, tôi xin miễn bàn sâu hơn về việc chọn một cuốn sách phù hợp ra sao bởi đây là một chủ đề dài và bản thân tôi cũng không ít lần chọn nhầm sách. Tôi xin bàn chủ yếu về cái sự tốn kém mà việc chọn nhầm sách mang lại mà thôi.&nbsp;</div><div style=\"text-align: justify;\">Tính bình quân (dựa theo kinh nghiệm mua sách của tôi) thì một cuốn sách thường thường dày khoảng 400-600 trang, có giá dao động từ 60-100 nghìn đồng, giá sách có thể tăng cao hơn nữa nếu phía NXB chọn loại giấy tốt hơn, sách có tranh minh họa và đang hot (cứ chờ đến khi sách được chuyển thể thành phim và được xuất bản dưới dạng movie tied-in hoặc là khi tác giả mất xem),...&nbsp;</div><div style=\"text-align: justify;\">Tiếp đến là thời gian. Bản thân tôi là một người đọc nhanh và đọc liên tục việc “cày” hết một cuốn sách khổ 14x20,5 dày 500 trang mất khoảng 4h30 phút. Tôi xin tính theo giá lương cứng làm việc theo giờ của các quán ăn/ shop quần áo hiện nay (ngoài các group đọc sách, tôi cũng tham gia kha khá group việc làm thêm), thì 4h30 phút lao động = 55,5 nghìn đồng (giá công 1h lao động dao động từ 12-17 nghìn đồng).&nbsp;</div><div style=\"text-align: justify;\">Như vậy, đọc một cuốn sách thường thường “tốn” của người đọc khoảng 120-160 nghìn đồng. Nếu chưa quy thời gian đọc sách thành tiền thì cái giá phải trả cho một cuốn sách không có ích với người đọc cũng là 100 nghìn đồng + một khoảng thời gian nhất định (có người thấy sách không hợp là ngừng đọc ngay, nhưng cũng có người dù sách không hợp cũng cố kiết đọc cho bằng hết – việc này thường làm họ tốn thời gian hơn bình thường – như tôi chẳng hạn). Rõ ràng, khoản tiền và thời gian đó hoàn toàn có thể dành cho những công việc khác có ý nghĩa hơn rất nhiều. Cuối cùng, thì tôi xin phép được chốt lại rằng, đọc một cuốn sách sai thì cái giá bạn phải trả là không hề nhỏ.</div><div style=\"text-align: justify;\">Thay cho lời kết, xin chúc cho những ai là người đọc sách và đang đọc bài viết này trở thành một người đọc sách hoàn thiện hơn. Bản thân tôi cũng đang ở trong quá trình hoàn thiện bản thân mình, vì vậy nên rất mong nhận được ý kiến &nbsp;đóng góp. Quan điểm trong bài viết của tôi mang tính chủ quan, tuy nhiên, hoàn toàn không mang tính “vơ đũa cả nắm” nên bạn có thể thỏa mái tin rằng “chắc nó chừa mình ra” – nhưng đừng vì thế mà thôi nhìn lại bản thân. Hãy tự suy ngẫm về cách chúng ta đọc sách, xem nó có điểm nào còn bất cập và thay đổi nhé.</div><div style=\"text-align: right;\"><em>[Một đêm đáng-ra-phải-là-mùa-đông Hà Nội]</em></div><div>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":12950,"created_at":"2017-11-04T18:24:37.565Z","down_point":2,"up_point":30,"tags":[]}