{"_id":1429,"body":"<div>24 tuổi, tính tình hiền dịu hẳn, qua rồi cái thời cấp 3, đi ra ngoài đường bị người ta đâm xe trúng, chửi nhau tay đôi, tí thì bụp nhau, bây giờ nhẹ nhàng, tình cảm hơn, bị cái gì cũng cười, lỗi của mình cũng cười, ko phải cũng cười, tối vác lên FB và chửi cả mả cha nhà nó ra, không phải ai cũng được như mình, nếu so với chị Dậu thì hơi quá chứ còn lại chả thua ai bao giờ ở khoản nhẫn nhịn và cam chịu.<br/><br/>24 tuổi, cuộc sống vẫn là những trang sách lật từ trang này qua trang kia, sáng hôm nay đi ăn sáng nhưng ko biết được 2 tiếng sau có bị đau bụng ko, gặp người này ko biết sau này có nên duyên phận gì ko nhưng dù sao đi nữa đã chững chạc hơn so với cái thời hoa mộng cấp 3.<br/><br/>Thời cấp 3 chỉ nhìn đời qua lăng kính màu hồng, học 1 trường ĐH top, ra trường lương tháng vài chục củ, có con bồ xinh trên 1m6, da trắng ngực k cần phải to, thích nuôi mèo, chạy xe đạp màu hồng, tóc buộc đuôi gà, ba má dễ tính, bố vợ ngày đầu ra mắt nói:<br/><br/>-“Thế cháu là bạn trai cái Linh à, vậy có chịch chưa??”.<br/><br/>Mẹ vợ thì hiền lành, tâm lý, mỗi lần 2 đứa giận nhau sẽ đứng ra khuyên nhủ và nói với mình:<br/><br/>-“Con Linh nó cứng đầu lắm, nếu mà nó vẫn giận vậy thì cháu chia tay mẹ đi, yêu vậy k có hạnh phúc, đây để bác giới thiệu cho con nhỏ này, ngon lắm!”.<br/><br/>Nhưng đến tận bây giờ mới thấm thía câu:<br/><br/>-“Đời chứ ko phải cổ tích!”.<br/><br/>Tất cả những dự định vẫn chỉ nằm trên giấy nháp, tất cả những suy tính vẫn chỉ đang ở mức gọi là cơ hội và đến giờ vẫn tự hỏi con vợ tương lai của mình nó đang làm cái LOL gì mà để mình chờ lâu đến thế.<br/><br/>24 tuổi, vậy là chỉ còn 6 năm nữa là phải thực hiện lời hứa với thằng mình năm 20 tuổi đó là lấy vợ, sinh con, yên bề gia thất, giờ nghĩ lại hồi đó dại thật, lẽ ra nên kéo dài thêm tí, 30 tuổi vẫn còn tuổi ăn chơi, đang đi nhậu với bạn mà vợ nhắn tin bảo:<br/><br/>-“Về nhà nhanh, con mới ỉa!”.<br/><br/>Thì thiệt tình là ko biết phải xử lí như nào, hay lúc nó mang bầu cãi nhau rồi chửi nó ngu như chó xong cái nó chỉ vào cái bầu:<br/><br/>-“Ừ, tao là chó!”.<br/><br/>Rồi đêm đó phải quỳ lạy van xin nó để được làm chó thì thiệt là cũng k biết phải như nào.<br/><br/>24 tuổi, những bạn bè đồng trang lứa quan tâm đến kinh tế thế giới, đồng Đo-la tăng giá vãi đái, vàng thì biến động bất thường, giá xăng trong nước thì như cái cc…..còn mình sáng ra cũng như tối đến chỉ xoay xung quanh việc trả lời câu hỏi:<br/><br/>-“Làm sao để có thể giảm 10kg trong 1 tháng??”.<br/><br/>Đôi khi thấy như 1 hạt cát giữa sa mạc bao la vậy, sao cũng là con người khác nhau mà tầm suy nghĩ của người khác đã đi trước mình vài chục ngàn năm rồi, riếc chả biết làm sao để sống và tồn tại có ích cho đời được.<br/><br/>24 tuổi, vẫn chưa tìm ra được cái gọi là mục đích sống, cái gọi là ước mơ, là đam mê thực sự, thỉnh thoảng đi vẫn vơ trên đường, gặp 1 cô bé còn nhỏ xíu đã phải đi bán vé số, bươn chải mưu sinh để rồi tự nghĩ:<br/><br/>-“Sau 5h, liệu có biết ai giàu hơn ai??”.<br/></div>","cat_id":{"_id":2,"name":"Truyện ngắn"},"created_at":"2016-04-08T08:46:23.888Z","creator_id":1732,"down_point":1,"tags":[],"title":"TUỔI 24","top_point":0.8981152,"up_point":30}