{"_id":5222,"body":"<p>Ỏ bài viết này, tôi xin được bỏ qua những trường hợp người lao động có kinh nghiệm hoặc ra trường đã lâu mà xin bàn đến những ứng viên vừa tốt nghiệp.</p><p>Có một câu, cũng hơi thô một chút, nhưng thường được các bạn sinh viên mới ra trường hoặc sắp ra trường truyền tai nhau, thậm chí có nhiều bạn còn vô cùng tâm đắc, thậm chí còn đăng lên STT như một châm ngôn đúng đắn là \"sinh viên mới ra trường mà cứ bắt phải có kinh nghiệm, khác gì bắt gái trinh phải thành thạo chuyện vợ chồng\". Đòi hỏi ứng viên của mình, thậm chí là những ứng viên còn rất trẻ có kinh nghiệm, doanh nghiệp đúng hay sai?</p><p><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/7b4ff3e0a1c711e681ddef161614ef19.jpg\"></p><p>Đa phần các doanh nghiệp mong muốn chi phí bỏ ra của doanh nghiệp là nhỏ nhất để có thể tối đa hóa lợi nhuận. Hãy đặt mình vào vị trí của những người chủ doanh nghiệp! Bạn sẽ mong muốn một nhân viên như thế nào? Dù ít dù nhiều nhưng cũng đã biết về công việc, hay một ứng viên phải đào tạo từ con số 0? Doanh nghiệp không phải là trường học! chuyện một doanh nghiệp không muốn mất nhiều chi phí cho việc đào tạo, họ ưu tiên những ứng &nbsp;viên có kinh nghiệm là đương nhiên!</p><p>Có điều, thích, ưu tiên nhưng cũng đâu hoàn toàn là không có chỗ cho những sinh viên mới ra trường! Trên thực tế không ít doanh nghiệp vẫn tuyển những ứng viên chưa có kinh nghiệm và những ứng viên dù đã có kinh nghiệm cũng chưa chắc đã được tuyển, mặc dù trong bản tin tuyển dụng của họ luôn có mấy dòng chữ kiểu như: \"yêu cầu có kinh nghiệm từ 1 -2 năm trong lĩnh vực marketing\",.... Xin đừng phán xét doanh nghiệp, giống như chúng ta đòi hỏi những ưu tiên cho mình là hợp lý &nbsp;thì họ đòi hỏi những ứng viên tốt cũng là hợp lý. Quá trình tuyển dụng là quá trình trao đổi ngang giá, ở đó cả hai bên ở trong vị thế win - win, doanh nghiệp bán cho các ứng viên công việc, còn các ứng viên bán cho doanh nghiệp kiến thức và kỹ năng của mình. Và là mua bán, kinh doanh mà! Hãy tưởng tượng, trong một cái chợ với vô số những cửa hàng, chúng ta sẽ chọn những cửa hàng như thế nào? Doanh nghiệp cũng giống như chúng ta vậy thôi! Điều quan trọng nhất chính là chiến lược khác biệt hóa của chúng ta, cách chúng ta làm mình khác biệt để cách doanh nghiệp lựa chọn chúng ta thay vì một người khác bởi doanh nghiệp cũng biết rất rõ, nếu chỉ tuyển người có kinh nghiệm thì sẽ &nbsp;rất khó khăn, lại có thể sẽ mất đi cơ hội có được những người trẻ sáng tạo, vì thế dù có liên tục dán những bản tin tìm người có kinh nghiệm nhưng họ đánh giá 1 ứng viên ở nhiều yếu tố, đâu có phải chỉ là kinh nghiệm!</p><p><br></p><p>Quay lại phía chính chúng ta, những người đi ứng tuyển, chẳng phải ai cũng biết rằng không nhất thiết phải là những sinh viên đã ra trường mới có thể làm việc, mới có thể tích lũy kinh nghiệm đó sao? Trường học có những đợt yêu cầu sinh viên của mình phải đi thực tập, đi kiến tập cũng chính là nhắc nhở sinh viên điều đó! Ngay từ khi còn trên ghế nhà trường, chúng ta đã có thể tham gia thực tập, làm part - time,... để tích lũy kinh nghiệm, rèn luyện kỹ năng cho mình. Rất nhiều các dự án chấp nhận các ứng viên chưa tốt nghiệp Đại học, thậm chí là cả những học sinh THPT ví dụ như dự án \"Thủ Lĩnh Cộng Đồng\" của Spiderum, các sự án của AIESEC, của những công ty lớn như Tập đoàn VNP, Maritime Bank, PwC, Earn & Young (EY Vietnam),.... mà qua đó các sinh viên có thể rèn luyện kỹ năng, tích lũy kinh nghiệm cho mình. Chắc hẳn cũng sẽ lại có những ý kiến cho rằng những dự án đấy quá tầm với, chỉ dành cho những con người xuất chúng. Bạn đã thử chưa mà biết là như vậy? Tất cả những người nghĩ rằng mình sẽ thất bại ngay cả trước khi họ bắt đầu, thì họ đã nắm chắc phần thất bại trong tay rồi!</p><p>Lại có những thành phần, tự nghĩ mình đã tài năng, không cần gì trau dồi gì thêm nữa, thế rồi một ngày đẹp trời, không thể vượt qua được những thử thách của nhà tuyển dụng lại cho rằng nhà tuyển dụng thế này thế khác. Nhưng những thành phần đấy vẫn còn khá hơn những thành phần \"sâu ngủ\", \"thánh chơi\", trong trường thì cho rằng \"những kiến thức trên đại học chẳng giúp gì được sau này đâu\", học hành không đến nơi đến chốn, lại lười biếng không chịu tích lũy kỹ năng cho mình. Đến lúc ra trường, biết mình chẳng có gì trong hành trang, nhưng không những không lo tích lũy thêm chuyên môn, đi làm những vị trí thấp hơn để có được kinh nghiệm, không muốn làm trưởng phòng, mà muốn làm tổng giám đốc. Theo các bạn, liệu có được không?</p><p>Một số khác, có lẽ giống như một anh bạn của tôi. Ra trường đã lâu, nhưng vẫn thấy lang thang ở nhà, sáng chiều vắt vẻo xem phim, chơi cùng lũ trẻ con trong xóm, hết vào lại ra hết ra lại vào, tôi hỏi \"sao mày không đi làm đi?\"- &nbsp;\"làm gì? Vào mấy công ty lung tung gần nhà chán lắm, tao còn chờ\". Họ chờ đợi gì? Đợi mối quan hệ, đợi những vệt sao băng trên trời, đợi thời cơ đến để cúng tiền cho kẻ khác, van lạy xin lấy một công việc. Những người như vậy, khi bước vào làm, sẽ có tâm lí \"phải vơ thật nhiều để bù lại mấy trăm triệu ta bỏ ra chạy cái chức này\", gây nên những tiêu cực như biển thủ công quỹ, hối lộ,... Hoặc cho dù có không có những hành vi tiêu cực như vậy thì nếu bạn đặt mình là nhà tuyển dụng, bạn nghĩ sao?</p><p>Đừng đặt ra những điều này điều nọ, đừng đổ lỗi cho doanh nghiệp không tuyển bạn, hãy đổ lỗi cho chính bạn ấy, đừng trách doanh nghiệp làm chi,họ cũng cần tài chính để sống, cũng muốn sống yên ổn như ta vậy, nếu ta đã tài năng, đã khác biệt lắm rồi, lại còn cố gắng lắm rồi, mà vẫn không đươc tuyển, thì biết đâu đấy, có thể đó không phải là công việc phù hợp với ta, hoặc ta không phù hợp với mission của công ty? Thay vì việc ngồi truyền nhau những câu kiểu như \"sinh viên mới ra trường mà cứ bắt phải có kinh nghiệm, khác gì bắt gái trinh phải thành thạo chuyện vợ chồng\" sao bạn không trau dồi thêm kỹ năng, thay vì việc tìm cho mình những cánh cửa cơ hội mới? 1 giây trôi qua vô nghĩa, bạn có thể đã mất đi 1 cơ hội cho mình, vì vậy, đừng ngồi đó kêu than, ngồi đó vẽ ra đủ thứ lý do, ngồi đó kể với nhau về những câu nói vừa thô tục, lại vừa thể hiện là mình không có trách nhiệm với tương lai của mình nữa!</p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2016-11-03T13:04:44.790Z","creator_id":3072,"down_point":0,"tags":null,"title":"Bàn về chuyện đòi hỏi kinh nghiệm của nhà tuyển dụng","up_point":26}