{"_id":4261,"body":"<p style=\"text-align: justify;\"><img class=\"fr-dib fr-draggable\" src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/42c708907c8a11e6bca731facdfff143.jpg\" style=\"width: 793px; height: 673.848px;\"></p><p>[BỐI CẢNH]</p><p style=\"text-align: justify;\">-Một vụ nổ làm thay đổi cấu trúc đa vũ trụ. Thực tại của Dave Lizewski bị đảo lộn hoàn toàn. Thế giới cậu sống giờ đây tràn ngập những kẻ phi thường. Cậu chưa từng trở thành Kick-Ass, chưa từng đối đầu với tội phạm, chưa từng gặp Hit Girl và cũng chưa từng có Justice Forever nào cả.</p><p style=\"text-align: justify;\">-Trái đất bị xâm lăng bởi những kẻ hùng mạnh đến từ vũ trụ. Tổng thống Mỹ triệu họp Liên Hiệp Quốc để tìm cách chống trả kẻ thù. Tổ chức SHIELD đứng đầu bởi một thiên tài có tên Anthony Edward Tony Stark tập hợp những cá nhân siêu đẳng trên trái đất lập ra quân kháng chiến.Cuộc kháng chiến nổ ra, chính phủ sơ tán thường dân ra khỏi vùng chiến sự.</p><p style=\"text-align: justify;\">[NỘI DUNG]</p><p style=\"text-align: justify;\">-Cuộc kháng chiến kéo dài trong nhiều năm khiến cho trái đất trở nên hoang tàn, đổ nát. Rất nhiều siêu anh hùng thuộc phe trái đất đã phải ngã xuống. Sinh mạng của hàng triệu người dân vô tội bị cướp mất.</p><p style=\"text-align: justify;\">-Thành phố New York giờ đây đã bị rơi vào tay kẻ địch sau những nỗ lực chống trả thất bại từ quân đội. Đa số thường dân bị thiệt mạng trong đó có cha mẹ của Dave, cậu là một trong số ít những người còn sống sót và phải tiếp tục ẩn nấp khỏi những kẻ xâm lăng.</p><p style=\"text-align: justify;\">-Trong một lần gặp nguy hiểm vì cố gắng cứu mạng một đứa trẻ. Dave gần như đối diện với cái chết, cậu may mắn được cứu sống bởi một nhóm kháng chiến bí mật mang tên Justice Forever. Nhóm được thành lập với mục đích giải cứu những thường dân bị mắc kẹt trong vùng chiến.</p><p style=\"text-align: justify;\">-Với hi vọng có thể tham gia cuộc đấu tranh của nhân loại và bảo vệ những người vô tội, Dave hoạt động cùng Justice Forever như những người cứu hộ trong vùng chiến và lấy biệt danh là Kick-Ass.</p><p style=\"text-align: justify;\">-Justice Forever âm thầm hoạt động xuyên suốt cuộc kháng chiến, qua mỗi nhiệm vụ, những bí mật dần được hé lộ.</p><p style=\"text-align: justify;\">-Các nhiệm vụ ngày càng nguy hiểm hơn và kéo họ sâu thêm vào trong cuộc chiến của những thế lực siêu nhiên. Những con người bình thường sẽ phải đối diện như thế nào với sức mạnh khủng khiếp từ kẻ thù? Liệu họ có kịp thời tìm ra sự thật và ngăn chặn thảm hoạ trước khi quá muộn?</p>","cat_id":{"_id":23,"name":"Comics"},"created_at":"2016-09-17T03:55:48.663Z","creator_id":2768,"down_point":2,"tags":[],"title":"[Fantasfict] - Kick-Ass: Humans in Warzone","up_point":31}