{"_id":17862,"tags":[{"_id":"59109b9f5210c2058fc03cac","name":""},{"_id":"59d8e28be0e26d6a49e32cd1","name":"HOW TO BREAK UP"},{"_id":"5c1d7eb2204cfc115570726e","name":"BEHAVIOURALISM"},{"_id":"5a0b2d700c3616763cdc8f04","name":"CHUYỆN TÌNH"}],"up_point":20,"down_point":0,"title":"Checklist cho Những-Người-Chia-Tay","body":"<div>Như đi siêu thị, con người ta cần phải có checklist sau khi chia tay. Để mà tránh cái việc như là trước khi đi siêu thị định mua khoai, rồi quanh đi quẩn lại 2 tiếng đồng hồ ra khỏi siêu thị lại đi mua táo, rau, kẹo, rồi lại đau khổ vì tiêu quá nhiều tiền và rồi ngăn bản thân đi siêu thị. Thế thì chết đói à!&nbsp;</div><div>Có checklist rồi, sau khi chia tay cũng như đi siêu thị, vào siêu thị, hay nghĩ về người yêu cũ, điều gì cần phải làm, cái gì cần phải nghĩ đều rõ ràng, rành mạch, tiết kiệm thời gian, để sau đó cũng không tốn nhiều tiền mua vui bản thân hay ngăn bản thân yêu lại lần nữa. Khỏi đói yêu!</div><div><figure class=\"fullscreen\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5d4a6130057c11e99832b7c168f4648d.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">3 đất nước về mình và&nbsp;ex</figcaption></figure></div><div>Checklist:&nbsp;</div><div>1. Viết ra lí do cả hai chia tay. Cứ viết ra, đúng hay sai đừng bận tâm vì theo thời gian lí do sẽ khác nhau. Viết ra lúc đứng rửa rau, nhớ về người ấy. Viết ra khi đi trên con đường nhộn nhịp, khi bản thân tự dưng bật khóc vì hình dung người ấy vẫn hay chở mình đi/ ngồi đằng sau. Viết càng dài càng tốt, viết cho đến khi nào từng lớp từng lớp suy nghĩ được gạt bỏ, cho đến khi chỉ còn bản thân đứng nhìn những nỗi đau, tách biệt với <em>chính bản thân mình.&nbsp;</em></div><div>Bạn cần phải cố gắng tìm được đủ <strong>mọi&nbsp;</strong>lí do tại sao cả hai chia tay. Nếu bạn không chắn chắn điều gì, đi tìm câu trả cho nó. Đi gặp ex (nhưng nhớ ghi lại câu hỏi định hỏi - không lại như đi siêu thị - quên hết đấy!), hỏi cho hết nhẽ. Hỏi bạn bè thân, hỏi cả những đứa đã luôn luôn ủng hộ tình yêu của bạn và ex, hỏi cả những kẻ địch. Hỏi cho đến khi các câu hỏi có ít nhất một câu trả lời tương ứng.&nbsp;</div><div>Mình gợi ý dùng Google Docs để viết vì viết trên đó bạn có thể dùng điện thoại, hay laptop, hay bất kì máy tính công cộng đều truy cập được.&nbsp;</div><div>2. Viết ra rồi, bạn cần phải lựa chọn. Tiếp tục chia tay. Hay quay lại?<br>Câu trả lời cho câu hỏi này chắc chắn sẽ thay đổi theo thời gian, bởi vì lí do chia tay của bạn sẽ thay đổi liên tục. Nhưng một thời gian rồi, lí do sẽ không thay đổi nhiều nữa đâu. Đến một lúc rồi, bạn sẽ đưa ra lựa chọn chính xác của mình, nên bạn phải tin rằng thời gian sẽ làm mờ mọi thứ. Ông bà bảo thế rồi, kinh nghiệm bao lâu năm rồi, thời gian sẽ làm mờ mọi thứ, thời gian sẽ trả lời. Đến cả Selena Gomez cũng bảo vậy.&nbsp;</div><div>3. Tin rằng thời gian sẽ làm mờ mọi thứ, và thời gian sẽ trả lời mọi thứ. Nhưng trước hết phải chuẩn bị bản thân thật kĩ để khi 'thời gian ra tay', bạn lên đường và gạt sạch mọi thứ.&nbsp;</div><div>4. Trong quá trình ngẫm-và-nghĩ về lí do chia tay cũng như lựa chon tiếp tục chia tay hay quay lại, có một yếu tố vẫn đang phá hoại hệ thống sau-chia-tay của bạn - đó chính là cảm xúc.&nbsp;</div><div>Khi mình chia tay với anh ý, chữ viết ra hết rồi, lựa chọn như đinh đóng cột rằng mình sẽ chia tay với anh (sau 3 ngày suy nghĩ chắc chắn), mình gọi anh để thống nhất rằng chúng mình chia tay. Nghe giọng anh, mình chỉ im lặng cảm nhận nỗi nhớ tràn về với những kỷ niệm đẹp, điều anh làm, điều mình nói, và để nó trôi hết đi những lập luận suy nghĩ. Mình để nó gạt hết đi.&nbsp;</div><div>KHÔNG ĐƯỢC! Thế này là sai lầm! KHÔNG ĐƯỢC!&nbsp;</div><div>Cảm xúc này là vì bạn cần (1) có người ôm, có người chở đi, có người chăm (2) tình yêu, nhưng không nhất thiết là yêu ex (3) bạn cần chính xác người đó nhưng không phải vì họ là họ, mà vì họ <strong>đã&nbsp;</strong>cho bạn những kỷ niệm đẹp - họ hiện tại không còn là người bạn yêu nữa - vì nếu không hai bạn đã không chia tay!&nbsp;</div><div>5. Cất hết mọi thứ vào tủ: ở đây là toàn bộ ảnh trong điện thoại phải gửi lên iCloud, Google Photos hoặc bộ nhớ cứng, xoá cả phần delete (đối với bạn dùng Iphone), cất hết những đồ dùng ex cho vào hộp và giấu nó đi</div><div>6. Unfollow Facebook ex (đừng unfriend) hay đừng unfollow họ trên mạng xã hội vì họ sẽ biết. Xoá app mạng xã hội trong 1-2 tháng rồi download lại - bạn cũng có cơ hội được detox công nghệ&nbsp;</div><div>7. Làm những điều mà hai đứa dự định làm cùng nhau. Bạn vẫn làm được những điều khi không còn ex nên bạn phải buồn khổ làm gì?&nbsp;</div><div>8. Chấp nhận rằng khoảng thời gian đầu sẽ rất khó khăn.&nbsp;</div><div>Những tuần đầu tiên bạn sẽ nghĩ đến ex 24/7, khi ăn cơm nhớ đến lúc ăn cùng ex, khi uống nước nhớ đến uống nước cùng ex. Mình yêu người yêu cũ của mình ở đất nước thứ 3, mà anh ý chẳng phải là người châu Á. Những tuần đầu tiên chỉ cần nhìn thấy người cùng chủng tộc với anh là mình lại nhớ anh. Mình quay trở lại nơi mình đã sống trước khi gặp anh - thậm chí anh chưa bao giờ đến đây, nhưng mấy tuần đầu chia tay, chỉ cần những thứ rất nhỏ ví dụ như nghe loáng thoáng ai cười giống anh, ai có dáng đi giống anh, ai nói giống anh, là hình ảnh của anh lại tràn ngập trong tâm trí và cảm xúc của mình. Não mình kết nối 2 hình ảnh tưởng chừng không liên quan đến nhau với tốc độ siêu phàm.</div><div>2 tháng trôi qua, đến bây giờ, mình vẫn nghĩ đến anh nhưng cũng chỉ một hai câu suy nghĩ rồi biến mất. Mình đã vượt qua được.&nbsp;</div><div>9. Nhớ rằng, chia tay người yêu khó như cai nghiện vậy <a href=\"https://www.ted.com/talks/guy_winch_how_to_fix_a_broken_heart/transcript?language=en\" rel=\"noopener noreferrer\" target=\"_blank\">(TED talk)</a>. Bạn không ở một mình, và mọi người đều sẵn sàng chìa tay ra giúp bạn (nếu bạn cũng muốn giúp bản thân nữa!) &nbsp;</div><div>Thời gian sẽ giúp bạn ở một điểm là lý trí sẽ lấn át cảm xúc hơn. Nếu lí trí là A, cảm xúc là B, thì theo thời gian, A sẽ lớn dần lên còn B sẽ yếu đi. Những tuần đầu tiên mình tuân theo checklist này nhưng lại nhanh chóng download lại ảnh của anh, rồi để bản thân chìm đắm trong những tưởng tượng những ngày cùng anh. Thì 2 tháng sau đó, mình không download lại ảnh của anh nữa, và khi não mình bật lên những hình ảnh của anh, mình đã biết, và có thể, để anh lại một nơi thật sâu xa trong trái tim mình,&nbsp;</div><div>vì mình biết, mình không hối hận vì lựa chọn của mình. &nbsp;</div><div>Còn ý tưởng nào các bạn comment ở dưới nhé! Chúc các bạn may mắn!&nbsp;</div>","cat_id":{"_id":11,"name":"Kỹ năng"},"creator_id":7417,"created_at":"2018-12-22T00:00:50.223Z"}