{"_id":15909,"tags":[{"_id":"582c132c6dc39c3d02dde2f3","name":"triết học"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"}],"up_point":21,"down_point":1,"title":"Chúng ta không có quyền tin vào bất cứ điều gì mình muốn - [Phần 1]","body":"<div><a href=\"https://aeon.co/ideas/you-dont-have-a-right-to-believe-whatever-you-want-to\" rel=\"noopener noreferrer\" target=\"_blank\"><strong>You don’t have a right to believe whatever you want to</strong></a></div><div>Tác giả: &nbsp;Daniel R DeNicola - Giáo sư và trưởng khoa Triết học tại Cao Đẳng Gettysburg, Pennsylvania.&nbsp;</div><div><em>*Disclaimer: Bản dịch chỉ mang tính chất cung cấp thêm thông tin, không phù hợp với các mục đích khác. Người dịch không sở hữu bất kỳ nội dung nào của văn bản.</em></div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/q81/p720x720/42386851_1611185302361085_1672690698647764992_o.jpg?_nc_cat=109&oh=0f70587573c413cf156a74f057ba14bb&oe=5C184A17\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">True believers in fakery - Taken by Ben Brooks/Flickr<br><br></figcaption></figure></div><div>Liệu chúng ta có quyền tin vào bất cứ thứ gì chúng ta muốn không? &nbsp;Thứ được cho là quyền này thường được biết đến như phương sách cuối cùng của sự bảo thủ độc đoán, như một người bị dồn đến góc đường cùng bởi những bằng chứng không thể chối cãi và cố gắng lập luận rằng: “Dù bất kỳ ai nói gì đi nữa, tôi tin rằng sự biến đổi khí hậu là một sự dối trá, và tôi có quyền tin vào điều này!” Nhưng thứ quyền này thực sự có tồn tại không?</div><div>Chúng ta thừa nhận \"quyền được biết về những thứ cụ thể\". Tôi có quyền được biết về tình trạng việc làm của tôi, chẩn đoán của bác sĩ về bệnh tình của tôi, điểm số mà tôi đạt được trên lớp, tên của người tố cáo tôi và tội trạng mà tôi bị tố cáo, và hơn thế nữa. Nhưng niềm tin chưa phải là thông tin, tri thức.</div><div>Niềm tin, theo đúng nghĩa đen của nó, là những điều chúng ta cho rằng đúng. Thật là phi lý, như nhà triết gia phân tích G.E Moore nhận định vào những năm 1940s, khi nói rằng: “Trời đang mưa, nhưng tôi không tin là trời đang mưa.” Niềm tin dựa dẫm, nương tựa vào sự thật – nhưng chúng không thể thay thế sự thật. Niềm tin có thể sai lệch, có thể không được đảm bảo bởi bằng chứng hay những cân nhắc, phán đoán được bồi đắp bởi lý luận. Có thể, chúng cũng chỉ đơn giản là mang giá trị tinh thần. Có thể kể tên một vài thứ tương tự như: Chủ nghĩa phân biệt giới tính, chủ nghĩa phân biệt chủng tộc hay ghê tởm đồng tính luyến ái; Niềm tin vào việc dạy dỗ con cái đúng cách chính một đứa trẻ là đập bỏ sự chống đối và sử dụng hình phạt thể xác; niềm tin vào việc người già nên bị loại bỏ một cách thường xuyên; niềm tin vào “sự thanh trừng sắc tộc” là một giải pháp chính trị, và hơn thế nữa. Nếu chúng ta cảm thấy những điều trên là trái đạo đức, chúng ta không chỉ lên án những hành động nảy sinh từ những niềm tin này, mà chúng ta còn lên án cả những nội dung, giáo điều của niềm tin ấy, lẫn những người tin vào chúng. &nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/42503857_1611196805693268_1467839463211139072_n.jpg?_nc_cat=107&oh=039e8ba2d5f762ff3d8c2e0220695bbb&oe=5C195E47\" alt><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Thuyết \"Trái đất phẳng\" - Cho dù được chứng minh cả ngàn lần rằng Trái đất hình cầu bới giới khoa học, nó vẫn tồn tại dai dẳng bởi niềm tin của nhiều người - Source: Knowyourmeme</figcaption></figure></div><div>Có nhiều phán xét cho rằng “TIN” là hành động mang tính tự nguyện. Nhưng những niềm tin này thường chỉ tồn tại như một trạng thái tâm lý hay thái độ hơn là hành động mang tính quyết định. Nhiều loại niềm tin, ví dụ như giá trị cá nhân, thường không được chúng ta “tự nguyện” lựa chọn; chúng thường được “thừa hưởng” từ cha mẹ hay “nhận được” từ đồng nghiệp, được tiếp thu một cách vô ý, hoặc bị khắc sâu vào tâm trí bởi hiến pháp và chính quyền, hay có thể chỉ đơn thuần là qua tin đồn. Vì vậy, tôi cho rằng, không chỉ việc giữ khư khư một niềm tin sai lệch mà việc duy trì chúng, việc chối bỏ quyền không tin hoặc loại bỏ niềm tin cũng có thể mang tính tự nguyện và trái đạo đức.</div><div>Nếu niềm tin chứa đựng những điều bị phán xét là trái đạo đức, thường cũng sẽ bị cho là lệch lạc. Niềm tin về việc “một chủng người thấp kém hơn và không đủ để gọi là người” không chỉ là vô cùng sai trái, là mầm mống của chủ nghĩa phân biệt chủng tộc; mà chúng còn là sự ngụy biện lệch lạc – Những người không tin vào chúng cho rằng như thế. Sự sai lệch và ngụy biện của một niềm tin là điều kiện cần nhưng không phải thiết yếu để khiến nó biến thành một thứ lệch lạc về mặt đạo đức. Đáng buồn thay, có những thứ thật độc ác và kinh tởm, nhưng không phải niềm tin của con người biến chúng thành như vậy. Những thứ xấu xa luôn hiện hữu trên thế gian này, nhưng chúng lại không tồn tại trong niềm tin của cá nhân nào vào thế gian.</div><div><figure class=\"aligncenter\"><img src=\"https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/q81/p720x720/42500789_1611206995692249_2487431632328327168_o.jpg?_nc_cat=103&oh=e2ad36d0542ce83bc625a0998731716e&oe=5C1841CD\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nạn diệt chủng Holocaust - Xuất phát từ niềm tin mù quáng về sự thần thánh của chủng tộc Aryan trong chính quyền Đệ Tam Đế Chế của Đảng Quốc Xã, Chính quyền này cho rằng cần tiêu diệt các chủng tộc yếu kém khác để duy trì sự thịnh vượng của loài người, mà trong đó, người Do Thái cần phải bị loại bỏ đầu tiên. - Source: Metro News UK</figcaption></figure></div>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"creator_id":21904,"created_at":"2018-09-25T03:25:36.545Z"}