{"_id":13809,"tags":[],"up_point":23,"down_point":0,"title":"Từ thần thoại, siêu anh hùng, đến những khủng hoảng của con người hiện đại: Nhập môn tâm lý học Jung","body":"<div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1fa84410743511e8ae2575e3461d0b82.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Với những ai thích tìm hiểu Tâm lý học trị liệu, Phân tâm học, Freud, Carl Jung, Thần thoại Hy Lạp, Tôn giáo, Phân tích phim, Bài Tarot, Phim Ghibli, Jordan Peterson... thì ở Việt Nam thực sự là không có nhiều chỗ để bạn tự nghiên cứu và tìm những người có niềm đam mê&nbsp;giống mình.</div><div>Vậy nên, mình có mở một khoá học cộng đồng tại Hà Nội, diễn ra trong 6 tuần, để mọi người cùng nhau học và khám phá những chủ đề đầy thú vị trên.</div><div>Khoá học mang tính nhập môn (không dành cho chuyên gia), và không đòi hỏi kiến thức nền về Tâm lý, Tôn giáo, Lịch sử, Thần thoại... , chỉ cần có niềm đam mê tri thức, và một cái đầu rộng mở, thứ mà mình nghĩ các bạn đã tham gia Spiderum thì sẽ không thiếu.</div><div>Dưới đây là giới thiệu và khoá học và Syllabus. Hy vọng được gặp lại người Spiderum trong khoá. Mình cũng sẽ đăng tải dần các bài viết, video về các chủ để lên trang Spiderum cá nhân để những ai không có cơ hội tham gia có thể tự ở nhà nghiên cứu.</div><div>Link Event Facebook: <a href=\"https://www.facebook.com/events/240386106543475/\" target=\"_blank\">https://www.facebook.com/events/240386106543475/</a>. Toàn bộ thông tin mọi người có thêm xem tại đây:&nbsp;</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://sway.com/mYyGqCvZ3Blvt2gg\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nhập môn tâm lý học Jung: Từ thần thoại, siêu anh hùng đến những khủng hoảng của con người hiện đại</strong><br><em class=\"markup-em\">Tại sao con người lại có niềm đam mê bất tận với anh hùng? Thần thoại Hy Lạp có thể dạy chúng ta cách sống như thế nào? Bạn có thể diễn giải bộ phim Ghibli, Spirited Away dưới góc nhìn tâm lý học ra s</em>sway.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://sway.com/mYyGqCvZ3Blvt2gg\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/0b5e2c90743511e8ba3a1fc2831de865.jpg)\"></a></div></div><h3>Giới thiệu</h3><div>Tại sao con người lại có niềm đam mê bất tận với anh hùng? Thần thoại Hy Lạp có thể dạy chúng ta cách sống như thế nào? Bạn có thể diễn giải bộ phim Ghibli, Spirited Away dưới góc nhìn tâm lý học ra sao? Cậu bé phù thuỷ Harry Potter có gì mà cuốn hút người đọc đến thế? Các biểu \u001ctượng trong 22 quân bài của bộ ẩn chính Tarot có ý nghĩa là gì?</div><div>Và như thế nào thì có nghĩa là một con người? Con người có thực sự lý trí như bấy lâu nay họ vẫn ngộ nhận? Liệu giấc mơ chỉ là một đống sự kiện hỗn độn hay chúng có ý nghĩa gì ẩn sâu? Các cơ chế phòng vệ tâm lý là gì? Chính xác thì hướng nội và hướng ngoại nên được hiểu như thế nào? Biểu tượng Mandala trong trong truyền thống Phật giáo Mật Tông Tây Tạng có ý nghĩa gì?</div><div>Và làm sao để giải toả những ẩn ức trong lòng? Quá trình trị liệu giúp người ta xoa dịu những chấn thương tâm lý ra sao? Cha đẻ của ngành phân tâm học Sigmund Freud đã thực sự nói gì? Theo Carl Jung, thì vô thức tập thể là gì? Đâu là những nguyên mẫu tâm lý căn bản xuất hiện trong mọi nền văn hoá trên thế giới? Thầy cúng, Lên Đồng, Tôn giáo… dưới góc nhìn từ tâm lý học phân tích, sẽ được được giải thích như thế nào?</div><div>Tất cả những câu hỏi này sẽ được thảo luận trong khoá học cộng đồng mang tên: Nhập môn tâm lý học Jung: Từ Thần thoại, siêu anh hùng đến những khủng hoảng của con người hiện đại.&nbsp;</div><div>Đây là khoá học miễn phí được tổ chức tại Hà Nội, diễn ra trong 6 tuần, như một lời mời gọi những bạn trẻ hiện đại dấn thân sâu vào căn phòng tâm lý để cùng tìm hiểu, khám phá tâm lý con người dưới góc nhìn của trường phái Tâm lý học phân tích, và đi tìm ý nghĩa của cuộc đời mình thông qua những hiểu biết sâu sắc hơn về bản thân.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6deb8380743511e896e94f36f5e8fe5a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3>Nội dung khoá học</h3><div>Buổi Demo: Hành trình anh hùng</div><ul dir=\"ltr\"><li dir=\"ltr\">Phân tích Monomyth từ nhà thần thoại học Joseph Campbell</li><li dir=\"ltr\">Làm sao để xây dựng nên những \"Superhero\" kinh điển: Bài học từ các thần thoại</li><li dir=\"ltr\">Áp dụng phân tích phim: Ma Trận, Wonder Woman, và Sprited Away</li></ul><div>Buổi 1: Dẫn nhập về Freud và Phân tâm học</div><ul dir=\"ltr\"><li dir=\"ltr\">Sự ra đời của phân tâm học</li><li dir=\"ltr\">Lý thuyết về Ego, Id, và SuperEgo</li><li dir=\"ltr\">Giải mộng: Mục đích của giấc mơ và những cơ chế của nó</li><li dir=\"ltr\">Phức cảm Oedipus: Phân tích phim Psycho (Alfred Hitchcock) và Moebius (Kim Ki-duk)</li></ul><div>Buổi 2, 3: Freud và những khái niệm cơ bản</div><ul dir=\"ltr\"><li dir=\"ltr\">Các cơ chế phòng vệ</li><li dir=\"ltr\">Bản năng ham sống và bản năng được chết</li><li dir=\"ltr\">Vật tổ và cấm kị</li><li dir=\"ltr\">Văn minh và những bất mãn của nó</li></ul><div>Chiếu phim tài liệu: The Century of the Self, 3 tiếng, theo lời nhà làm phim lừng danh Adam Curtis, \"Đây là series nói về những kẻ nắm quyền lực đã tận dụng các lý thuyết của Freud để thử nghiệm và kiểm soát đám đông nguy hiểm trong thời đại dân chủ đại chúng như thế nào\".</div><div>Buổi 4: Dẫn nhập về Jung và Tâm lý học phân tích</div><ul dir=\"ltr\"><li dir=\"ltr\">Cuộc chia tay giữa Freud và Jung</li><li dir=\"ltr\">Diễn giải các khái niệm: Ý thức, Vô thức cá nhân, Bóng tối, Mặt nạ, Vô thức tập thể</li></ul><div>Buổi 5: Hội chứng hoàng tử bé</div><ul dir=\"ltr\"><li dir=\"ltr\">Phân tích truyện Hoàng tử bé, dưới góc nhìn Puer eternus (Eternal Boy)</li><li dir=\"ltr\">Phân tích bộ phim Peter Pan và hội chứng của những cậu bé không muốn lớn &nbsp;</li></ul><div>Buổi 6, 7: Phân tích phim Vua sư tử và Pinocchio</div><ul dir=\"ltr\"><li dir=\"ltr\">Ý nghĩa biểu tượng của các nhân vật trong Vua sư tử</li><li dir=\"ltr\">Hành trình anh hùng của cậu bé người gỗ Pinocchio</li></ul><div>Buổi 8: Phân tích thần thoại Hy Lạp dưới góc nhìn tâm lý học Jung</div><ul dir=\"ltr\"><li dir=\"ltr\">Tóm lược lịch sử thần thoại Hy Lạp</li><li dir=\"ltr\">Ý nghĩa tâm lý của các thần thoại Hy Lạp &nbsp;</li></ul><div>Buổi 9: Tarot và quá trình Individuation</div><ul dir=\"ltr\"><li dir=\"ltr\">Ý nghĩa biểu tượng của các quân bài thuộc bộ ẩn chính của Tarrot</li><li dir=\"ltr\">Tarot và quá trình Individuation của mỗi con người</li></ul><div>Buổi 10: Tổng kết</div><ul dir=\"ltr\"><li dir=\"ltr\">Tổng kết nội dung khoá học</li><li dir=\"ltr\">Đi dã ngoại</li></ul><div>(*) Nội dung khoá học được tham khảo thêm dựa trên các khoá học: Is Anyone Really Normal? Perspectives on Abnormal Psychology, Drew Westen, phó giáo sư tại trường đại học Y Harvard; Personality and Its Transformations, Maps of Meaning, The Psychological Significance of the Biblical Stories, Jordan B Peterson, giáo sư tại đại học Toronto; và một số khoá học khác.</div>","cat_id":{"_id":18,"name":"Sách"},"creator_id":2566,"created_at":"2018-06-20T02:56:25.510Z"}