{"_id":12046,"title":"Nguồn gốc nhân vật #24: Cable","body":"<div style=\"text-align: justify;\">Vào tháng 1 năm 1986, trong đầu truyện Uncanny X-men số thứ 201, Marvel Comics đã tung ra một nhân vật mà đã trở thành một trong những điểm chính khiến fan hâm mộ X-men trên thế giới phải gào thét, đó chính là Cable. Xin chào các bạn, mình là Samurice và thành thực mà nói thì Cable là một trong những nhân vật phức tạp nhất và khó phân tích nhất của cả thế giới comic vì anh không chỉ là một người phức tạp mà còn có nguồn gốc rất lằng nhằng cộng thêm sự ảnh hưởng của du hành thời gian nữa. Nhưng không vì thế mà tôi không thể kể hết về anh chàng này được và hôm nay chúng ta sẽ cùng đi vào tìm hiểu nguồn gốc và sức mạnh của Nathan Summers hay còn được biết đến với cái tên Cable.</div><div><figure class=\"aligncover\"><img src=\"https://s-media-cache-ak0.pinimg.com/originals/1f/fb/3b/1ffb3b11e5ff797b79fa80eb13f019e4.jpg\" alt=\"Image result for cable comic\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Chắc hẳn các bạn vẫn còn nhớ đến anh chàng với khả năng bắn tia đỏ ra từ mắt và cô người yêu của anh, người mà đã chết trong X-men phần 2 và trở thành mối nguy chính trong X-men phần 3 đúng không? Họ chính là Scott Summers và Jean Grey và chắc hẳn ai cũng từng băn khoăn rằng nếu họ là cặp đôi thì con cái của họ sẽ như thế nào. Và Cable chính là câu trả lời cho điều đó. Tuy nhiên, đó mới chỉ là bước đi đầu tiên trong lịch sử dài đằng đẵng của anh chàng này.&nbsp;</div><div style=\"text-align: justify;\">Và để kể về Cable chúng ta cần phải biết về một dãy các nhân vật khác nhau bao gồm Mr.Sinister, Apocalypse và cuối cùng là Stryfe.&nbsp;</div><div style=\"text-align: justify;\"><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://youtu.be/gV4vAQoOuR0\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">NGUỒN GỐC X-MEN LÀ GÌ & HỌ SẼ ĐẾN VỚI MCU NHƯ THẾ NÀO?</strong><br><em class=\"markup-em\">Facebook của bọn tớ: https://facebook.com/phephim Instagram của bọn tớ: phe.phim X-Men (Dị nhân) là những ai và việc Disney mua lại Fox sẽ ảnh hưởng đến thế ...</em>youtu.be</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://youtu.be/gV4vAQoOuR0\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ac41cfd0193711e882c7415e3b17df74.jpg);\"></a></div></div><div style=\"text-align: justify;\">Đầu tiên là Apocalypse. Trong clip nói về lịch sử của X-men và cách họ sẽ sáp nhập với MCU như thế nào mình đã có nói qua lịch sử của nhân vật này. En Sabah Nur có thể coi là người đột biến đầu tiên trong lịch sử loài người và là một trong những người đột biến quyền lực nhất. Với khả năng của mình và công nghệ có được từ ngoài hành tinh, cụ thể là từ loài Celestials, En Sabah Nur lấy cái tên Apocalypse và trở thành kẻ thù hạng nhất của các X-men từ đó đến giờ. Và trong hành trình của mình, Apocalypse gặp được một người có tên là Nathaniel Essex.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://vignette.wikia.nocookie.net/marveldatabase/images/9/92/Nathaniel_Essex_%28Earth-1610%29_90.jpg/revision/latest?cb=20130308025110\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Nathaniel Essex là một nhà khoa học đên từ vương quốc Anh và có chuyên ngành nghiên cứu về đột biến và di truyền học. Nhận thấy khả năng của Nathaniel, Apocalypse đã dùng công nghệ của Celestials và năng lực của mình để biến Nathaniel thành một cá thể đặc biệt với nhiều khả năng khác nhau nhưng đặc biệt hơn cả là giờ đây Nathaniel đã gần như là bất tử. Gần như là bất tử bởi vì Nathaniel không thể già đi và không thể bị bệnh và cơ thể thường xuyên tự hồi phục các tế bào lão hóa nên nếu không diệt trừ tận gốc, Nathaniel vẫn sẽ sống mãi mãi. Với khả năng trường tồn với tự nhiên, Nathianiel sử dụng thời gian vô hạn của mình để nghiên cứu khoa học và trở thành một siêu thiên tài về các công nghệ như Vật Lý, Sinh Học, nhân bản vô tính và di truyền học. Đến với thế kỉ 20 khi dân số người đột biến bắt đầu bùng nổ, Nathaniel Essex giờ được biết đến với cái tên Mr.Sinister đã bắt đầu quay sang để tâm đến sự phát triển di truyền của giống loài mới này và đặc biệt tập trung vào 2 cá thể là Scott Summers và Jean Grey.</div><div style=\"text-align: justify;\">Vì được tạo ra để làm tay sai cho Apocalypse, Mr.Sinister luôn tìm cách để lật đổ Apocalypse và sau khi biết được đến bộ đôi trai xinh gái đẹp kia, hắn đã tìm thấy hi vọng của mình. Theo nghiên cứu của Nethaniel, đứa con của Jean Grey và Scott Summers sẽ có quyền năng gần như vô hạn và nếu được huấn luyện đúng cách thì nó sẽ là chìa khóa để Mr.Sinister có thể đánh bại Apocalypse một lần và mãi mãi.</div><div><figure class=\"aligncenter\"><img src=\"https://i.pinimg.com/736x/27/b8/56/27b8560a3784d15b83a5f55b245d8ac6--marvel-villains-marvel-heroes.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Tuy nhiên, khi khám phá ra điều này thì một điều đáng tiếc vừa xảy ra. Đây là thời điểm sau sự kiện Dark Phoenix, nghĩa là sau khi Jean Grey đã bị thực thể Phoenix nhập vào và đã qua đời ở cuối đầu truyện này. Vì thế nên Mr.Sinister không còn cặp đôi Scott và Jean để thực hiện kế hoạch của mình nữa. Mặc dù vậy, với bộ óc siêu thiên tài và kiến thức về kĩ năng nhân bản vô tính, Mr.Sinister đã nhân bản Jean Grey và tạo ra một người có tên Madelyne Pryor.</div><div style=\"text-align: justify;\">Madelyn Pryor không có sức mạnh gì của Jean Grey nhưng cô có toàn bộ kí ức và kiến thức mà Jean từng có. Điều này kèm theo vẻ ngoài không sai một li với Jean đã khiến cho tất cả mọi người nghĩ rằng Jean đã hồi sinh. Scott Summer mặc dù biết rằng cô không phải Jean nhưng thực sự thì Madelyn không hề khác với Jean một điểm nào từ trong ra ngoài. Điều này dẫn đến việc họ tiếp tục mối tình đang dở dang và rồi chuyện gì phải xảy ra cũng đã xảy ra. Scott Summers và Madelyn Pryor đã kết hôn và họ đã sinh thành một đứa con trai có tên Nathan Summers.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"http://4.bp.blogspot.com/-dV78cLkveRs/TyFiRouXZfI/AAAAAAAAAG0/_SiGu0xEi1A/s1600/Chris+25.gif\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h3 style=\"text-align: center;\">Và đây mới là lúc mọi thứ rồi bời này các bạn nè.&nbsp;</h3><div style=\"text-align: justify;\">Apocalypse nhận ra kế hoạch của Mr.Sinister và biết rằng Nathan Summers chính là vũ khí mà hắn đang nuôi để hạ gục mình, Apocalypse đã đem tay sai khác đi bắt cóc Nathan và phơi nhiễm cơ thể cậu bé với một loại virus có khả năng biến tế bào sinh học của con người thành máy móc. Điều này đã khiến Nathan Summers dần dần trở thành một dạng nửa người nửa máy.</div><div style=\"text-align: justify;\">Nhận ra con trai mình bị bắt cóc, Scott Summers đã đem một binh đoàn gồm toàn bộ các thành viên từ X-men, X-factor và cả tộc người Inhuman đến để giải cứu con trai mình khỏi tay của Apocalypse. Nhưng mà đây không phải là một kẻ xấu thông thường, đây là Apocalypse và tất nhiên với quyền năng của giống loài thượng đẳng trong vũ trụ là Celestials, Apocalypse đã nghiền nát cả binh đoàn của Cyclops.&nbsp;</div><div style=\"text-align: justify;\">Đến đây chúng ta được biết là Apocalypse bắt cóc Nathan Summers là để hoán đổi thể xác giữa mình và cậu bé vì cơ thể thực của En Sabah Nur giờ đã quá già cỗi và cần nguồn sống mới. Và ngay lúc đó thì BÙM! Một cổng không gian mở ra và một người phụ nữ không ai biết là ai bước ra.&nbsp;</div><div style=\"text-align: justify;\">Người phụ nữ này cho Scott biết rằng cô đến từ tương lai và cô có thể cứu được Nathan với công nghệ từ tương lai xa vời đó. Mặc dù rất yêu thương con nhưng biết rằng mình không thể làm gì được, Scott đã miễn cưỡng đưa Nathan cho người phụ nữ lạ mặt kia và BÙM! Cô cùng Nathan biến mất và du hành đến một tương lai xa vời.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://vignette.wikia.nocookie.net/marveldatabase/images/2/28/Rachel_Summers_%28Earth-811%29_from_Civil_War_II_X-Men_Vol_1_3_001.png/revision/latest?cb=20160817162556\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Rachel Summers</figcaption></figure></div><div style=\"text-align: justify;\">Ở tương lai xa vời vợi này, chúng ta được biết người phụ nữ kia là đồng đội của Rachel Summers, một đứa con khác của Jean Grey và Scott Summers mà nếu mình kể về quá khứ của cô trong clip này thì chắc chúng ta sẽ phải mất thêm 30’ nữa mới có thể đến với Cable nên mình sẽ để dành Rachel Summers cho một hôm khác. Rachel Summers và đồng đội của mình muốn cứu Nathan để cùng cậu bé chống lại Apocalypse vì ở tương lai này Apocalyse đã thống trị cả trái đất. Biết rằng không thể cứu được Nathan, Rachel đã cùng đồng đội nhân bản vô tính cậu để rồi chuyển linh hồn cậu sang thân thể mới. Tuy nhiên đây cũng là lúc Apocalypse bắt được tin Nathan Summers đã tái xuất nên hắn đã nhanh chóng phái quân đi bắt Nathan về nhưng rồi bọn chúng chỉ đem về được nhân bản vô tính của Nathan. Nhận ra sức mạnh tiềm ẩn của bản sao này, Apocalypse đã quyết định nuôi dưỡng cậu bé để sau này trở thành vũ khí cho mình và cậu bé được hắn đặt tên là Stryfe.&nbsp;</div><div style=\"text-align: justify;\">Trong khi đó, Nathan vẫn sống và dần trưởng thành nhưng con virus máy móc trong cơ thể vẫn liên tục phát triển. Vì điều kiện sống đặc biệt nên năng lực của Nathan đã bộc lộ sớm và cậu nhận ra mình có khả năng điều khiển vật chất ở mức độ phân tử kèm theo khả năng đọc được ý nghĩ của người khác. Sử dụng năng lực này Nathan đã có thể khiến cho những con virus kia không lan ra khắp người và vì thế cậu không còn phải đối mặt với tương lai bị con virus đó hủy hoại mình nữa. Nhưng vì phải liên tục dùng sức mạnh của mình để cản lại con virus, Nathan không bao giờ thực sự có thể chạm được vào đỉnh cao năng lực của mình.&nbsp;</div><div style=\"text-align: justify;\">Đến tuổi trưởng thành, Nathan nhận ra Apocalypse là nguyên nhân của mọi khó khăn và khổ đau trong tương lai mà cậu sinh sống nên cậu đã quyết định giết Apocalypse một lần và mãi mãi và cách duy nhất để tiêu diệt tên quái vật bất tử này là trở về quá khứ, trước khi hắn trở thành một siêu thế lực và kết liễu hắn. Lấy biệt danh là Cable, Nathan Summers đã quay về quá khứ khi En Sabah Nur chưa trở thành Apocalypse và đang chuẩn bị sử dụng công nghệ của Celestials để nâng cấp mình. Một cuộc chiến giữa 2 mutant đã xảy ra và đây là lúc chúng ta được biết rằng chính Cable đã phơi nhiễm Apocalypse với con virus máy móc kia để rồi sau này hắn lại phơi nhiễm cậu với chính con virus đó và cũng chính Cable đã khiến Apocalypse ăn nhập với công nghệ của Celestials và khiến hắn trở thành con quái vật trong tương lai. Điều này khiến Cable trở thành một nghịch lý thời gian sống và từ đó trở đi Cable mãi mãi là một nhà du hành thời gian chuyên đi sửa lại các sai lầm trong quá khứ để đảm bảo tương lai luôn tươi sáng nhất có thể.&nbsp;</div><div><figure class=\"aligncenter\"><img src=\"https://images-na.ssl-images-amazon.com/images/S/cmx-images-prod/Item/494347/494347._SX1280_QL80_TTD_.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Và đó là một chút thoáng qua cơ bản nhất về Cable, một trong những mutant đặc biệt phức tạp nhất cả thế giới comics. Về quyền lực thì Cable thực sự không thể chạm được vào đỉnh cao quyền năng của mình do sự ảnh hưởng bởi con virus công nghệ. Nhưng đó cũng là lý do vì sao tôi nhắc đến Stryfe.&nbsp;</div><div style=\"text-align: justify;\">Như đã nói ở trên Stryfe là bản sao với toàn bộ chuỗi gen của Cable mà không bị ảnh hưởng bởi con virus công nghệ. Vì thế nên Stryfe là phiên bản toàn năng của Cable và để mình nói thẳng luôn. Quyền năng thực sự của Cable là thứ ngu xuẩn nhất trong lịch sử comic mà Marvel từng tạo ra. Nó mạnh đến vô tưởng và đúng như Mr.Sinister đã khẳng định, đây là mutant với sức mạnh có thể sánh ngang với các vị thần. Để tôi liệt kê cho các bạn nghe nhé.</div><div><figure class=\"alignright\"><img src=\"http://4.bp.blogspot.com/-NNm3_3XhxYo/Ul0FC00a1ZI/AAAAAAAAC2U/ApaYbzm9sq4/s1600/marvel-x-men-fallen-angels-hard-cover-1.jpg\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Stryfe hay Cable không chỉ có khả năng điều khiển và thay đổi vật chất ở mức độ phân tử nghĩa là hắn không chỉ có thể dùng suy nghĩ để điều khiển mọi thứ xung quanh mà còn có thể biến vật này thành vật khác. Nếu các bạn để ý, mọi vật chất trên thế giới này đều được cấu thành nhờ sự sắp xếp theo thứ tự nhất định của các phân tử và chỉ cần thay đổi sắp xếp này là vật chất này sẽ biến thành vật chất khác. Nghĩa là nếu muốn, Stryfe hay Cable có thể biến nước thành đá biến cỏ thành sắt biến chó thành mèo vân vân và vân vân. Ok cái biến chó thành mèo thì hơi quá nhưng thực sự thì đó mới chỉ là một mẩu của quyền năng thực sự của Cable.&nbsp;</div><div style=\"text-align: justify;\">Ngoài khả năng chạm vào cấu trúc phân tử của vạn vật, Cable hay Stryfe còn có thể chạm được vào tư duy và suy nghĩ của người khác và điều khiển nó. Đây có thể là một sức mạnh cơ bản vì giáo sư X hay Jean Grey đều làm được nhưng cả 2 bọn họ đều có giới hạn của mình. Nghĩa là họ có thể đọc được và điều khiển được suy nghĩ của toàn bộ người trên thế giới nhưng không thể khiến tất cả bọn họ nghe lời mình cùng một lúc được. Với Cable hay Stryfe thì điều này hoàn toàn là có thể. &nbsp;Anh có thể tạo ra ảo ảnh, thay đổi tư duy của người khác, tắt các tín hiệu giữa các xi-náp trong não khiến toàn bộ cơ thể rơi vào trạng thái bất động, tạo ra sóng từ não bộ để khiến người khác nát bét trong vài giây vân vân và vân vân. Và đó mới chỉ là những khả năng chúng ta có thể thấy được qua các trang truyện. Quyền năng thực sự của anh hiện vẫn chưa được chứng minh hết. Cable hay Stryfe vẫn là một mutant với sức mạnh vượt tầm Omega nghĩa là mức độ cao nhất mà một Mutant có thể đạt được. So sánh sức mạnh giữa Cable với một mutant cơ bản như Night Crawler với khả năng dịch chuyển tức thì sẽ như là so sánh giữa cái giày và con kiến.&nbsp;</div><div><figure class=\"alignleft\"><img src=\"https://vignette.wikia.nocookie.net/marveldatabase/images/9/91/New_Mutants_Vol_3_25_Molina_Variant_Textless.jpg/revision/latest?cb=20110809171225\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nate Grey</figcaption></figure></div><div style=\"text-align: justify;\">Đó là chúng ta còn chưa kể đến một phiên bản khác của Cable là Nate Grey hay còn được biết là X-man, cũng là một đứa con đặc biệt từ Scott Summer và Jean Grey, Nate Grey là một siêu siêu siêu mutant. Năng lực cơ bản nhất của Nate Grey có thể được xếp cạnh Jean Grey khi cô đang chứa đựng sức mạnh của Phoenix Force.</div><div style=\"text-align: justify;\">Và tất cả những quyền năng đó đều bị cản trở bởi vì con virus công nghệ đang ăn mòn cơ thể của Cable mọi lúc. Thật đáng tiếc. Nhưng không vì thế mà Cable không có năng lực gì. Anh vẫn có thể đọc được suy nghĩ của người khác và với luyện tập thể lực, Cable là một cỗ máy nghiền thịt khi lao vào chiến trường và với công nghệ của tương lai, Cable có thể dịch chuyển tức thì, du hành thời gian và có trong tay một kho vũ khí tối tân không thua kém bộ quốc phòng nào trên thế giới.</div><div style=\"text-align: justify;\">À nếu các bạn có để ý trong trailer về Deadpool 2 thì cảnh đầu tiên về Cable là một con gấu bông. Chắc nhiều bạn sẽ không hiểu thanh niên nghiêm túc này đi ôm con gấu bông làm gì. Nhưng thực tế đây lại là một điều cực kì ý nghĩa với Cable vì đó là con gấu bông của Hope Summers, một mutant trẻ tuổi khác mà Cable nuôi như con gái ruột. Câu chuyện về Hope thì mình xin dành cho một video khác vì giống như Rachel Summers, cô cũng có một câu chuyện dài như sân bay nội bài. Nói đến đây tôi mới nhận ra ông nào có cái tên Summers gắn vào người cũng có nguồn gốc lằng nhằng mệt mỏi vô cùng.&nbsp;</div><div style=\"text-align: justify;\">Về cơ bản thì Cable là một trong những thanh niên nghiêm túc nhất quả đất mà các bạn có thể kiếm được trong thế giới truyện tranh. Và vì thế nên đến năm 1983, Marvel Comics đã tự hỏi mình là chuyện gì sẽ xảy ra nếu có kẻ thuê người giết Cable. Và đó cũng chính là lần đầu tiên Deadpool gặp Cable. Câu chuyện thì dài nhưng tóm gọn lại là 2 người ngang sức nhau về độ kĩ thuật chiến đấu còn Cable thì kém Deadpool hẳn 10 bậc về độ nhảm shit và xàm le. Điều này đã khiến các fan hâm mộ comic cực kì thích và Marvel nhận ra rằng, câu hỏi đúng hơn phải là: chuyện gì sẽ xảy ra khi cho thanh niên nghiêm túc nhất vũ trụ và thanh niên lầy nhất vũ trụ làm bạn thân với nhau. Và đến năm 2004, đầu truyện có tên Cable and Deadpool đã ra mắt khán giả và mình nghĩ nếu các bạn thích kiểu truyện vừa nhảm shit vừa nghiêm túc vừa buồn cười vừa căng thẳng thì hãy đọc ngay Cable and Deadpool bởi vì nó chính là thứ mà bạn đang cần.&nbsp;</div><hr><div style=\"text-align: justify;\">Và đó là tất cả những gì các bạn cần biết về Cable, nguồn gốc lẫn năng lực của anh. Và sắp tới khi Thanos chạy sang nhà Fox để đánh nhau với Deadpool dưới cái tên Cable thì các bạn đã có kha khá thông tin về nhân vật này rồi. Các bạn thấy sao? Cable có phải là một trong những nhân vật phức tạp nhất các bạn từng được thấy không?</div><h2 style=\"text-align: center;\">Và như thường lệ thì, BƯỞI TIME!</h2><div><figure class=\"aligncenter\"><img src=\"http://mayhemandmuse.com/wp-content/uploads/2012/05/jean-grey-phoenix-sexy-superhero-x-man-comic-book-hot-girl-photoshop-illustration-digital-design.jpg\" alt=\"Image result for sexy jean grey\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><h1 style=\"text-align: center;\">Các bài viết khác</h1><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-11-Black-Panther-7t7\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #11: Black Panther</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-11-Black-Panther-7t7\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d1f90120193811e8999bcdfa3b1db9ad.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Y-NGHIA-CUA-SU-THANH-CONG-CUA-BLACK-PANTHER-991\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Ý NGHĨA CỦA SỰ THÀNH CÔNG CỦA BLACK PANTHER</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Phim</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Y-NGHIA-CUA-SU-THANH-CONG-CUA-BLACK-PANTHER-991\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d212f1c0193811e882c7415e3b17df74.jpg);\"></a></div></div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Nguồn gốc nhân vật #21: Erik Killmonger</strong><br><em class=\"markup-em\">Bài viết gửi bởi Samurice trong mục Comics</em>samurice.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://samurice.spiderum.com/bai-dang/Nguon-goc-nhan-vat-21-Erik-Killmonger-946\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d4302c70193811e8af19d97b4d1c4848.jpg);\"></a></div></div>","cat_id":{"_id":23,"name":"Comics"},"creator_id":531,"created_at":"2018-02-24T08:01:18.485Z","down_point":2,"up_point":25,"tags":[{"_id":"59193e799ee7e97689af516c","name":"MARVEL "},{"_id":"590abd865210c2058fbe9e32","name":"MCU"},{"_id":"5a911bce5f41b20c03af7727","name":"DEADPOOL"}]}