{"_id":23763,"tags":[{"_id":"59d0d3f04df1a70e042caf91","name":"TẾT TRUNG THU"}],"up_point":28,"down_point":0,"title":"Có những mùa Trung Thu rất khác","body":"<div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/6cc81f80d10f11e9a7797dd2e3aa52fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><blockquote><div><em>Nhắc đến Trung Thu, người ta thường nghĩ đó là chuyện của trẻ con, những trò rước đèn ồn ào náo nhiệt thi thoảng được lấy lên làm trò cười cho việc cưa sừng làm nghé. Những chiếc bánh Trung Thu hằng năm bày bán ở các cửa tiệm chỉ nhằm hình thức biếu xã giao ăn cho vui miệng và những chiếc đèn lồng được trưng ở các cửa tiệm dành cho người lớn như một hình thức hưởng ứng theo phong trào. Ngày xưa khi xem những quyển sách giáo khoa mô tả Tết Trung Thu và cả những bài viết của những tác giả sống ở miền quê, tôi hay hụt hẫng vì ở thành thị Trung Thu không thể vui nhiều như cảnh làng quê trong sách. Mãi đến độ tuổi 23, hoài niệm lại, tôi thầm cảm ơn điều này vì đó là sự may mắn để mình có những mùa Trung Thu rất khác.</em></div></blockquote><div>Từ hồi mẫu giáo đến lớp hai, tôi hầu như không biết đến Tết Trung Thu. Lúc đó, Trung Thu của tôi chỉ gói gọn bằng những đoạn phim ca nhạc và những chiếc lồng đèn làm mãi không được ở lớp thủ công.</div><div>Tôi học tiếng Anh từ bé. Với tôi, không có tính từ nào hấp dẫn bằng màu sắc. Tôi biết vẽ trước khi biết đọc, biết bôi màu lung tung khắp nhà trước khi ý thức được vẽ bậy là xấu. Nhà có con nít thì thường gắn bảng cửu chương để nó học về số. Nhưng phòng của bố, mẹ và tôi thì khác. Tủ quần áo có hình nhân vật mèo Garfield đầy màu sắc, cạnh đó là những từ tiếng Anh. Tôi chỉ biết một vài từ thông qua học lỏm quyển Let’s go. Năm lớp một, bố mẹ chở tôi qua một căn nhà mới. Vì màu của tất cả các khung cửa đều sơn xanh lá đậm nên tôi thích thú gọi đó là nhà Green. Còn nhà bà nội thì cổng ở ngoài sơn màu nâu, nên tôi gọi đó là nhà Brown. Nhà Green tràn trề sức sống, còn nhà Brown kín cổng cao tường và cũ kỹ. Điều đặc biệt đón chờ tôi nữa là kế bên nhà Green tôi gặp được người hàng xóm đầu tiên, chú tên Sang (mà nguyên ngày sau đó tôi cứ nhớ nhầm là chú Tới). Chú Sang là người Hoa,về sau tôi mới biết, do cái họ của chú lạ, và trên cửa nhà chú có dán bảng hiệu chữ tượng hình.</div><div>Lúc vào nhà Green tôi khá háo hức, vì khi đó còn ít đồ, mà nhà còn có cây, bậc cầu thang kiểu cách mà tôi có thể ngồi vắt chân đung đưa. Nhưng khi hiểu từ nay gia đình tôi sống ở đây, trong bữa ăn đầu tiên ở nhà Green, tôi vừa ăn vừa chảy nước mắt. Trong trí tưởng tượng, tôi nghĩ đến cảnh bố mẹ cười châm biếm khi tôi bước đi một mình qua căn nhà này. Tôi không quen cái viễn cảnh bố mẹ không sống chung với ông bà. Lúc đó, chẳng hiểu vì lý do gì mà tôi không muốn sống với bố mẹ, dù nhà có kẹo socola, và vẫn hào hứng khi bố mẹ đưa đi chơi Superbowl. Tôi mải chơi trò trốn tìm trong từng thùng hàng cho đến khi bố mẹ lôi tôi về được nhà. Biết rằng không thể lôi đứa cứng đầu về được, bố mẹ đành nghĩ đến thỏa thuận. Sẽ có những ngày nhất định tôi ở nhà ông bà, và có những ngày tôi ở nhà bố mẹ. Vẫn đảm bảo tình cảm không sứt mẻ. Nghĩ lại tôi thấy bản thân chẳng ra gì khi làm khó làm dễ bố mẹ mình như vậy. Nhưng con nít là thế, nghịch ngợm nhưng nhút nhát với sự thay đổi.</div><div>Học cách chuyển dần sang nhà Green để sống là thử thách đầu tiên của tôi. Và sau này tôi yêu căn nhà Green của mình. Khác với nhà Brown nằm ở mặt tiền, nhà Green nằm trong hẻm. Chính vì trong hẻm nên tôi mới biết đến khái niệm “khu phố 4”, “khu cư xá”. Ở trong cùng khu phố, nhà cứ san sát nhau nên hàng xóm ngày nào cũng trò chuyện rôm rả, hay mang thức ăn san sẻ cho nhau. Buổi tối cả nhà lại dẫn nhau ra khu cư xá Nguyên Hồng. Và năm lớp ba ấy, tôi mới có cái Tết Trung Thu thực sự của mình.</div><h3>Tết Trung Thu đầu tiên&nbsp;</h3><div>Năm lớp ba, trường cũ đang xây nên tôi học tạm tại một trường mới. Cũng vì lí do đó nên tôi chỉ phải học một buổi, được chơi nhiều hơn, thành ra có nhiều kỉ niệm đáng nhớ. Tôi nhớ trước ngày Trung Thu năm đó, có một chiếc đèn ông sao bằng giấy bóng kiếng được treo cao ở cổng trường. Tôi cũng được dạy hát một vài bài về Trung Thu. Trên đường ông tôi chở về đâu đâu cũng bày bán bánh Trung Thu. Buổi tối hôm ấy, tôi về nhà Green. Mẹ bảo tối nay khu phố có tổ chức Trung Thu vui lắm, con hãy đi chơi. Tôi hí hửng tắm rửa sạch sẽ thay đồ chờ nhập bọn. Lần đầu tiên chiếc lồng đèn giấy thực sự hữu ích. Lồng đèn không phải do tôi chọn, mà mỗi năm tôi được cho, tôi nhớ là vậy. Đèn lồng giấy rất là mắc cười, đủ loại nhân vật, phần đầu gấp diềm, to để thắp đến bên trong, phần mình của nhân vật chỉ là miếng bìa cứng. Mẹ tôi nhìn lồng đèn Doraemon của tôi lắc đầu, nói nó chẳng đẹp gì. Với thế hệ xưa cũ, lồng đèn đẹp nhất vẫn là lồng đèn giấy đỏ bóng kiếng. Tôi không cảm được vẻ đẹp của chiếc lồng đèn ấy, tôi thấy nó quê quê làm sao. Nhưng tôi cũng chẳng thích lồng đèn bằng pin, vì nó làm bằng nhựa, khi bật lên nghe tiếng còi ú ù u và đèn chớp chớp, màu mè chán chết.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/f1924830d23b11e9a9e005c8bbd952fa.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: Foody</figcaption></figure></div><div>Tối hôm ấy đã rất vui, chúng tôi nối đuôi nhau chơi trò chơi, ngắm nhìn lồng đèn và đứng hát. Bữa ấy, vì đang thích bài “Bài ca đi học” nên tôi đã hát chóe lên, khan cổ họng. Ngắm nhìn hội lồng đèn, tôi nhận ra mỗi bạn đều mang những chiếc lồng đèn khác nhau. Đứa thích phiêu lưu thì lồng đèn cánh buồm, đứa hay tò mò thì đèn trung thu có gắn động cơ quay tròn, chạy bằng pin. Trong buổi tối sáng trăng và nhiều bạn đó, tôi lờ mờ nhận ra những thứ khác mình.&nbsp;</div><div>Đó là ký ức cuối về Trung Thu mà tôi có được khi còn bé. Trung Thu không chỉ là niềm vui, là việc bất ngờ khi sự tò mò từ trang sách thành hiện thực, mà nó còn đánh dấu việc tôi nhận thức sự khác biệt giữa nhà Brown và nhà Green, thay đổi về tuổi thơ. Tôi đã quá quen với sự bảo bọc của ông bà ở nhà Brown và việc chơi một mình. Những gì bố mẹ muốn tôi khi về nhà Green là để tôi có thêm bạn, là niềm vui thích khi chơi đùa tự do ngoài đường. Bố mẹ muốn tôi tự lập. Nhưng dẫu ở nơi nào đi chăng, con người dễ bị thu hút bởi cảm giác an toàn. Trung Thu một phần nào đó mang lại cảm giác an toàn, khi tôi ở trong một vòng tròn. Những người hàng xóm cũng mang lại cảm giác an toàn. Nhưng càng lớn, càng nhiều thứ thú vị khác thu hút tôi hơn, tôi quên đi chiếc lồng đèn và vòng tròn đó. Tôi quên cả Trung Thu.</div><div>Tôi nghĩ rằng khi càng quá nhiều lựa chọn trong đời, người ta càng cảm thấy bất an, bởi vì chẳng biết chọn cái gì. Nhưng người ta vẫn thích nhiều lựa chọn. Và rồi điều ngược lại xảy ra, sâu thẳm bên trong họ vẫn muốn tìm kiếm sự an toàn. Tôi bỏ bê bao cái Tết Trung Thu và coi chuyện người lớn chơi Trung Thu là kiểu cưa sừng làm nghé cho đến năm nhất tôi có người bạn trai đầu là người Hoa.</div><h3>Tết Trung Thu của sau này</h3><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/20acff70d23c11e991f52910637d4f60.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn ảnh: pngtree</figcaption></figure></div><div>Lần thứ hai đến nhà bạn ấy, tôi được thưởng thức chiếc bánh Trung Thu tự làm của người Hoa, nhỏ xíu khác hẳn với chiếc bánh công nghiệp. Bạn giảng giải cho tôi về cách làm bánh Trung Thu và ngỏ lời đưa tôi đi phố lồng đèn ở quận 5, nhưng phải đi vào buổi tối. Nhà hai đứa khá xa, tôi hẹn cậu ở quận 1 rồi cậu chở tôi đi. Tôi không thích Tết Trung Thu ở những nơi ồn ào, vì tụi trẻ con chỉ cầm đèn khơi khơi và cố len lỏi trong những đám đông ham vui, chúng có tận hưởng được cái gì đâu. Chỉ toàn tiếng nhạc ầm ĩ phát ra từ cái loa phát đi những bài hát Trung Thu vô vị. Những chiếc bánh Trung thu công nghiệp được làm hình thức để biếu nhau chuyền qua chuyền lại. Nhưng tôi gật đầu, chúng tôi đều là những người không thích sự náo nhiệt, nên tôi tin rằng chuyến đi này sẽ rất đặc biệt.</div><div>Dù là những dịp Trung Thu và đường đông đúc đến đâu, không có dấu hiệu của sự ồn ào quá mức. Người Hoa bán đủ thứ, nhưng tôi chỉ nhớ đến những hàng mì hàng bột và gia vị san sát nhau. Họ lẳng lặng bán. Rồi dần dần đi sâu vào là những tiệm lồng đèn kế bên hàng bột mì và hàng thuốc, rồi đến phố lồng đèn. Khi tôi đến là năm giờ chiều, đã có những đứa trẻ ở trường mẫu giáo được cô giáo cho xếp hàng trật tự. Những chiếc đèn lồng đủ màu hiện ra thật đẹp mắt. Đèn lồng không chỉ để chơi, mà còn là thú thưởng lãm. Bên cạnh những chiếc đèn thời thơ ấu, tôi ấn tượng với những chiếc đèn kéo quân chuyển động liên hồi, những chiếc trống tay và đôi quạt. Bữa đó sau kỷ niệm ngày cưới bố mẹ một ngày, tôi mua cho bố mẹ một đôi quạt thêu nhỏ bông đỏ và trúc xanh. Rồi chúng tôi ghé vào tiệm mì không tên rất ngon ở chung cư Xóm Cải, lặng ngắm bà già ngồi làm hãm (nhân hoành thánh) và nghe kể chuyện về văn hóa người Hoa, rồi sự khác biệt giữa người Tiều và người Quảng. Lúc ấy khoảng 8 giờ tối, khi người Kinh ở các khu khác còn đang mải mê chơi thì người Hoa đã bảo nhau về nhà. Ăn xong rồi lại kéo nhau ra quận một ra phố Nguyễn Huệ nghe hát.</div><div>Sau này còn có những buổi đi chơi và thêm vài kỷ niệm đẹp, nhưng tôi vẫn nhớ như in dịp Trung Thu ấy. Nó gợi tôi về thuở lớp ba, con bé đứng trong vòng tròn ở khu cư xá lặng tĩnh nọ hát. Tôi thấy lại cảm giác an toàn, trong dịp Trung Thu, là nhờ cậu người yêu. Đã rất nhiều lần tôi ngồi sau chiếc xe ôm cậu thật chặt và thấy gáy cổ của cậu đẹp, nhưng chưa bao giờ đẹp bằng đêm Trung Thu hôm ấy.&nbsp;</div><div>Tôi đã mong chờ thêm một dịp đón Trung Thu với cậu, nhưng lần thứ hai chỉ là lời chúc từ nửa vòng Trái Đất cách 4 giờ đồng hồ, vẫn ấm áp nhưng không còn sự an toàn. Bởi vì lần cậu về gặp tôi, tôi dẫn cậu ấy trở về khu nhà xưa, nơi đón Tết Trung Thu đầu tiên của mình, và mơ về một tương lai của hai người, chỉ tiếc là con đường tương lai của chúng tôi đã khác xa nhau quá nhiều. Càng ngày tôi càng bất an. Vào đúng ngày mà mọi thứ kết thúc, tôi ngồi trên bus vô thức lạc vào con phố đó một lần nữa. Sợ hãi đến mức ngủ thiếp đi. Sau ngày hôm đó tôi hứa với bản thân rằng sẽ không bao giờ quay lại, không có Trung Thu gì hết, như vậy là quá đủ. Ngày hôm đó, tôi nghĩ rằng Trung Thu của tôi đã kết thúc. Tôi đã đi đến cuối đường, đã nhìn thấy cái đích. Ở cái đích đó, tôi chỉ có một mình.&nbsp;</div><div>Hai năm sau đó, tôi đã đón Tết Trung Thu cùng bọn trẻ ở chỗ làm thêm, ngay gần khu nhà của người xưa. Ngày ấy ban đầu tôi buồn, nhưng lúc sau rất vui. Tôi nghiệm ra phải chăng chuyến xe của cuộc đời bắt tôi phải bắt đầu lại ở kỷ niệm đẹp đó, như cách thách thức bạn phải bước tiếp. Bàn tay ngày ấy không còn nắm tay tôi để kể chuyện và đi khắp nơi, nhưng tôi vẫn tự bước đi tiếp, để tận hưởng những mùa Trung Thu mới theo cách riêng của mình. Và rồi tôi sẽ lại thấy thêm nhiều Trung Thu nữa.&nbsp;</div><div style=\"text-align:right;\"><em><u>Ann</u></em></div><div style=\"text-align:right;\">Edited by <a href=\"http://elbe040.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><u><em><strong>Elbe040</strong></em></u></a></div>","cat_id":{"_id":14,"name":"Chuyện trò - Tâm sự"},"creator_id":17025,"created_at":"2019-09-08T12:55:35.545Z"}