{"_id":10997,"title":"Mô hình phân loại nhân cách của Jung – Phần 2: Tính duy lý và phi lý của các chức năng","body":"<div style=\"text-align: justify;\">Trong bốn chức năng định hướng (tư duy, cảm tính, tri giác, trực giác), Jung mô tả hai trong số chúng mang tính <strong>duy lý</strong> [trí] (rational) và hai cái còn lại mang tính <strong>phi lý</strong> [trí] (irrational). Ngoài ra, ông còn dùng hai thuật ngữ khác với nghĩa tương đương là <strong>xét đoán</strong> (judging) và <strong>cảm thụ</strong> (perceiving).</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/4a2c8b00091011e8b9d5b1c2c17c2c53.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure>Tư duy, được biết đến như là một chức năng có sự phân định về logic, mang tính <strong>duy lý</strong>. Tương tự, cảm tính cũng mang tính <strong>duy lý</strong>, vì cách nó đánh giá việc ta thích hay không thích cũng có thể được xem như sự phân định. Thêm nữa, tư duy và cảm tính mang tính <strong>duy lý</strong> bởi vì cả hai đều dựa trên một chuỗi quá trình suy ngẫm liên tục để đi đến một <strong>xét đoán</strong> cụ thể.</div><div style=\"text-align: justify;\">Tri giác và trực giác được xem là những chức năng mang tính <strong>phi lý</strong> (hay <strong>cảm thụ</strong>). Mỗi một chức năng ứng với một cách tri nhận đơn thuần về một cái gì đó. Tri giác cho thấy những gì ở thế giới thực tại bên ngoài, trực giác cho thấy (hay ta có thể nói ‘thu nhặt’) những gì ở thế giới nội tâm bên trong.</div><div style=\"text-align: justify;\">Thuật ngữ <strong><em>phi lý</em></strong>, được áp dụng cho tri giác và trực giác, không nhằm để chỉ sự vô lý hay bất hợp lý, mà nhằm để chỉ sự vượt ra khỏi ranh giới hay nằm ngoài tầm với của lý trí. Sự tri nhận về một thứ gì đó [trong phạm trù vật chất] không phụ thuộc vào logic - sự vật nó vốn dĩ như vậy. Tương tự, trực giác tự thân nó tồn tại; nó hiện diện trong tâm trí, độc lập với lý trí hay một quá trình suy tư có sự góp mặt của lý trí. Jung nhận định:</div><blockquote><div style=\"text-align: justify;\">Đối với những người ưu tiên sử dụng chức năng <strong>phi lý</strong>, họ xét đoán kém hơn tri nhận, nhưng đừng vì vậy mà cho rằng họ là những kẻ vô lý, đó là một sai lầm. Sẽ đúng hơn khi ta nhìn nhận họ là những nhà <em>tiên nghiệm</em> xuất sắc. Họ dựa hoàn toàn vào hệ kinh nghiệm của bản thân, và do đó, như một quy luật, những xét đoán của họ không thể bắt kịp với những kinh nghiệm (dự cảm) của họ.</div></blockquote><div style=\"text-align: justify;\">Quan trọng hơn, ta cần phân biệt cảm tính như là một chức năng tâm lý so với những ngữ cảnh thông thường. Jung thừa nhận cảm tính dễ bị nhầm lẫn với sự cảm nhận cá nhân, một sự đề cập đến nhận thức về cảm giác, suy nghĩ, trực giác hoặc phản ứng cảm xúc.</div><pre style=\"text-align: justify; margin-left: 40px;\">Ví dụ, đôi lúc chúng ta cảm thấy hạnh phúc, buồn, giận dữ, hối hận, ...; chúng ta có một cảm nhận rằng thời tiết sẽ thay đổi, hoặc thị trường chứng khoán sẽ giảm; cảm thấy lụa mượt hơn vải bố, cảm thấy có cái gì đó không đúng lắm, ...</pre><div style=\"text-align: justify;\">Trong mô hình của Jung, cảm tính đề cập đến cách mà chúng ta đánh giá một cách chủ quan thứ gì đó, hoặc ai đó, có giá trị với chúng ta hay không. Đây là lý do vì sao nó có tính <strong>duy lý</strong>; trong phạm trù nó không mang sắc thái của cảm xúc (emotion), hay nói cách khác, không chịu ảnh hưởng bởi một kích ứng phức hợp, cảm tính có thể được xem là một chức năng mang tính chất khá vô cảm, lạnh lùng.</div><div style=\"text-align: justify;\">Như vậy, ta cần xem chức năng cảm tính như là một phương thức định hướng tâm lý, và trên hết không được nhầm lẫn với cảm xúc. Cảm xúc, hay đúng hơn gọi là tâm trạng (affect), luôn là kết quả của một kích ứng phức hợp. Jung viết, “cần phân biệt cảm tính với tâm trạng. Cảm tính không tạo nên những xung động lên hệ thần kinh cảm xúc, nghĩa là, nó gần như không khác gì một quá trình tư duy thông thường.”</div><div style=\"text-align: justify;\">Thêm vào đó, tâm trạng có xu hướng gây ảnh hưởng tiêu cực hoặc bóp méo các chức năng: Chúng ta không thể suy nghĩ thông suốt khi đang nổi điên; niềm hân hoan, vui sướng tô thêm những sắc màu lên những gì chúng ta tri nhận về sự vật và con người; chúng ta không thể đánh giá chính xác cái gì sẽ có giá trị đối với chúng ta khi buồn; và chúng ta thấy vô vọng khi chán nản.</div><div style=\"text-align: justify;\"><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/54c36b60091011e8b9b3810113f0d7dd.png\" class=\"fr-fic fr-dib\"><figcaption contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" class=\"image-description\"></figcaption></figure></div><div style=\"text-align: right;\"><a href=\"http://cheshire.spiderum.com/\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cheshire.</em></a></div><pre>----------\n[Phần tiếp theo]</pre><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"http://cheshire.spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-3-Chuc-nang-chinh-yeu-va-phu-tro-8nj\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">Mô hình phân loại nhân cách của Jung – Phần 3: Chức năng chính yếu và phụ trợ</strong><br><em class=\"markup-em\">Bài viết gửi bởi Cheshire trong mục Science2vn</em>cheshire.spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"http://cheshire.spiderum.com/bai-dang/Mo-hinh-phan-loai-nhan-cach-cua-Jung-Phan-3-Chuc-nang-chinh-yeu-va-phu-tro-8nj\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/d6d84590f4e711e7b8649344018ed506.png);\"></a></div></div><pre>----------\n[Nguồn tham khảo]\nPersonality Types: Jung's Model of Typology by Daryl Sharp (1987)\nPsychological Types by Carl Jung (1921) | Translation by H. Godwyn Baynes (1923)</pre>","cat_id":{"_id":24,"name":"Science2vn"},"creator_id":14163,"created_at":"2017-12-22T06:20:31.968Z","down_point":0,"up_point":28,"tags":[{"_id":"5a362f9e7d23032af5951581","name":"CARL JUNG"},{"_id":"590ff3de5210c2058fbffdf3","name":"TÂM LÝ HỌC"},{"_id":"5a362f9e7d23032af5951582","name":"NHÂN CÁCH"},{"_id":"5a3ca42f932b9f2abfec98ee","name":"DUY LÝ"},{"_id":"5a3ca42f932b9f2abfec98ef","name":"PHI LÝ"}]}