{"_id":16134,"tags":[{"_id":"58f1ec12bf10e4445c85e2f0","name":"FILM REVIEW "},{"_id":"5bb784bd6459952112895c53","name":"THE GREAT BATTLE 2018"}],"up_point":25,"down_point":1,"title":"The Great Battle - Khúc ca bi tráng thành Ansi","body":"<div>Là một người có tình yêu với lịch sử, lẽ dĩ nhiên là tôi cũng rất hứng thú với những bộ phim cổ trang - kể cả lịch sử chính thống hay dã sử. Tôi nghĩ đa số chúng ta đều đã quá quen với những bộ phim cổ trang hoành tráng đến từ Trung Quốc rồi, bởi vì phải công nhận một điều họ làm phim cổ trang cực kỳ tốt và có đầu tư. Bên cạnh phim cổ trang Trung Quốc, tôi cũng có theo dõi cả những phim cổ trang của Nhật Bản hay Hàn Quốc. Nhật Bản cũng đã tạo dựng được tên tuổi của mình với những phim hoành tráng và sâu sắc cũng đã khá lâu, chỉ là người Việt mình ít biết đến mà thôi. Chính ra thì đa phần người Việt lại hứng thú hơn với phim cổ trang Hàn Quốc, nhưng hầu hết ở khía cạnh... phim tình cảm lấy yếu tố cổ trang làm nền. Tôi không phản đối gì việc đó, nhưng phim cổ trang Hàn Quốc đâu chỉ có mỗi thế, Hàn Quốc, mặc dù ít phim hoành tráng như Trung Quốc hay Nhật Bản, thì cũng đã có những phim lịch sử thực sự là ấn tượng.</div><div>Vài năm trước thì tôi đã rất thích một phim lịch sử Hàn Quốc là \"The Admiral: Roaring Currents\" - tên tiếng Việt là Đại Thủy Chiến, kể về trận chiến Myeongnyang huyền thoại giữa 12 tàu chiến Triều Tiên và 330 tàu chiến Nhật Bản cuối thế kỷ 16. Và bây giờ, khi biết sẽ có một bộ phim lịch sử nữa và lấy bối cảnh cũng một trận chiến huyền thoại nữa - lần này là trên bộ, thì tôi đã rất hứng thú và cực kỳ hóng phim này.</div><div>Đó là \"The Great Battle\" - Đại chiến thành Ansi, kể về cuộc chiến giữa quân dân thành Ansi và đại quân của Đế quốc Đại Đường vào năm 645. Và theo cá nhân tôi, hơn 2 tiếng của phim thật sự không phí một giây nào.</div><div><figure class=\"aligncover\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ebeea7a0c8a711e886db39a9c6aec10a.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Tôi hay có thói quen là khi xem phim lịch sử thì rất hay đối chiếu với lịch sử thật sự, vừa để xem mình có nhớ hay không, cũng vừa để xem các nhà làm phim khai thác yếu tố lịch sử ra sao. Hơn nữa, theo tôi làm thế rất thú vị và nó khiến phim còn hay hơn. Cho nên là, bài review này tôi sẽ lại tiếp tục \"thể hiện\" khả năng về lịch sử của mình, cho nên là... hy vọng các bạn lượng thứ, mà nếu các bạn không thích phần tôi lảm nhảm về lịch sử thì có thể bỏ qua cũng được.</div><h2 style=\"text-align: center;\"><strong>BỐI CẢNH LỊCH SỬ</strong></h2><div>Chúng ta cùng ngược dòng thời gian một chút, quay về thế kỷ thứ 7 sau Công nguyên. Khi đó, Trung Quốc và Triều Tiên ngày nay tình hình như thế nào?</div><div>Về phần Trung Quốc, khi đó là đầu thời Đường (618 - 907), triều đại của Đường Thái Tông Lý Thế Dân (626 - 649). Sau khi dẹp yên các thế lực thù địch trong nước và cả nội loạn trong hoàng thất, Lý Thế Dân cơ bản thống nhất toàn bộ Trung Hoa vào cuối năm 625 và chính thức lên ngôi năm 626. Kể về hết các sự kiện từ khi lên ngôi đến khi trận chiến mà phim lấy bối cảnh diễn ra thì cả ngày mới xong, cho nên cơ bản chỉ cần hiểu là Đường Thái Tông đã thống nhất xong Trung Hoa, bắt đầu các chính sách đối ngoại với các quốc gia láng giềng, mà thực ra là bắt họ phải thần phục Đại Đường, âu cũng là thói quen của Hoàng đế Thiên Triều bao đời rồi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/668dfe10c8a911e8ab89c749913bd485.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Lãnh thổ của Đế quốc Đại Đường</figcaption></figure></div><div>Về phần Triều Tiên, lúc đó họ đang trong thời kỳ Tam quốc Triều Tiên khi có ba quốc gia khác nhau ở bán đảo Triều Tiên lúc đó. Ba quốc gia này thường được gọi là Tam Hàn: Goguryeo (Cao Câu Ly), Baekje (Bách Tế) và Silla (Tân La), thực ra còn một tiểu quốc là Gaya (Già Da) nhưng nó đã sớm bị Tân La thu phục khá lâu trước khi các sự kiện của phim diễn ra rồi. Trong số đó thì Cao Câu Ly là lớn nhất và mạnh mẽ nhất, lãnh thổ của họ áp đảo Bách Tế và Tân La, nhưng vì giáp với Trung Hoa nên Cao Câu Ly thường xuyên phải chống đỡ với các cuộc xâm lăng từ Thiên triều. Trước đó thì nhà Tùy cũng đã mấy lần đem quân sang xâm lược Cao Câu Ly nhưng đều thất bại. Đến lượt nhà Đường thì Cao Câu Ly áp dụng chính sách thần phục, có phần dựa dẫm hơi nhiều, nhưng âu cũng để cho quốc gia được yên bình.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/292d99d0c8aa11e886db39a9c6aec10a.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Bán đảo Triều Tiên lúc đó</figcaption></figure></div><div>Thêm một chi tiết nhỏ, Cao Câu Ly được thành lập bởi Đông Minh Thánh Vương Jumong vào khoảng năm 37 trước Công nguyên. Ai đã từng xem bộ phim truyền hình \"Truyền thuyết Jumong\" từng chiếu trên TV cả chục năm về trước chắc là sẽ biết.&nbsp;</div><div>Khi đó, vua Cao Câu Ly đang là vua Yeongnyu-wang (Vinh Lưu Vương, hoặc Kiến Vũ Vương). Ông đã áp dụng chính sách thần phục nhà Đường một cách rất triệt để, một mặt tuy giữ được bình yên cho Cao Câu Ly, nhưng nó cũng khiến một số đại thần tỏ ra không vừa lòng, đặc biệt là quyền thần Yeon Gaesomun. Mâu thuẫn giữa hai phe ủng hộ và phản đối thần phục nhà Đường ngày càng lên cao, cuối cùng dẫn tới việc Vinh Lưu Vương mưu giết Gaesomun nhưng không thành vào năm 642. Gaesomun sau đó phế truất và giết hại Vinh Lưu Vương, đưa cháu họ ông lên ngôi, là vua Bojang-wang - Bảo Tạng Vương. Sau đó, Gaesomun tự phong chức Tể tướng và bắt đầu thực thi chính sách chống lại nhà Đường bằng cách hoặc trục xuất người nhà Đường về nước, hoặc thậm chí giết họ. Việc làm của Gaesomun có lẽ được đông đảo đại thần Cao Câu Ly ủng hộ vì nó đã chứng tỏ tinh thần dân tộc, nhưng có một số người lo rằng rồi đây nhà Đường sẽ trả thù và lấy đó làm cái cớ xâm lược, một trong số đó là đại tướng Yang Manchun, tướng giữ thành Ansi.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/5f435090c8ab11e8975f3944ccf4c10e.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ba năm sau, Đường Thái Tông xúc tiến kế hoạch xâm lược Cao Câu Ly, đại quân nhà Đường thắng như chẻ tre và dần chiếm được hàng loạt các thành trì lớn của Cao Câu Ly. Tể tướng Gaesomun quyết định quyết chiến một trận với 20 vạn quân nhà Đường tại đồng bằng gần núi Jupil. Trận chiến này là trận chiến diễn ra ngay đầu phim. Phim đã mô tả là một trận đại chiến tổng lực khi khoảng 15 vạn quân Cao Câu Ly đối đầu với 20 vạn quân Đường. Ban đầu quân Cao Câu Ly giành được lợi thế, nhưng Gaesomun đã mắc mưu Đường Thái Tông và bị kỵ binh nhà Đường phục kích từ sau lưng dẫn đến vỡ trận và thảm bại. Toàn quân Cao Câu Ly gần như bị tiêu diệt và theo như phim thì Gaesomun chỉ còn lại 1 vạn quân, dù thực tế lịch sử không đến mức bi đát như thế, nhưng có lẽ phim muốn khắc họa thật rõ sự đại bại của Cao Câu Ly.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/1e0a77a0c8ad11e8ab94119ecffa3944.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cảnh trận chiến ở đầu phim</figcaption></figure></div><div>Thua trận, Gaesomun dẫn tàn quân rút về kinh thành Pyongyang và quyết định bỏ rơi thành trì bé nhỏ Ansi của Yang Manchun. 20 vạn đại quân Đường rầm rộ tiến về thành Ansi bé nhỏ, Đường Thái Tông chắc mẩm thành Ansi sẽ bị hạ dễ như trở bàn tay, mà không hề biết rồi đây đại quân nhà Đường sẽ sa lầy đến 88 ngày ở chân thành Ansi bé nhỏ ấy.</div><h2 style=\"text-align: center;\"><strong>THÔI NÓI VỀ LỊCH SỬ THẾ LÀ ĐỦ RỒI, &nbsp;HÃY NÓI ĐẾN PHIM NÀO</strong></h2><div>The Great Battle, cũng là một phim rất rất ít yếu tố dã sử. Chất dã sử trong phim chỉ xoay quanh các nhân vật mà không được nhắc đến trong lịch sử mà thôi. Thêm vào chút dã sử bao giờ cũng hay hơn, nó làm phim không quá khô cứng và khiến phim không bị thành như đang đọc sử. Một phần là thế, một phần là nhờ khả năng của đội ngũ biên kịch, họ sẽ xây dựng tính cách cho các nhân vật ra sao, liệu họ có bị một màu?&nbsp;</div><div>Về phần này, phim làm tương đối ổn. Các nhân vật vẫn không thực sự đa dạng trong tính cách hay có sự biến chuyển rõ ràng, nhưng nó cũng không quá bị \"kịch\", các nhân vật vẫn có cái hồn riêng, không bị lẫn vào nhau. Đúng ra thì phim chỉ có hai nhân vật thực sự là chính và có nhiều đất diễn nhất, đó là đại tướng Yang Manchun và anh chàng lính trẻ tuổi Samul.</div><div>Đại tướng Yang Manchun được phim khắc họa là một vị tướng rất được người dân thành Ansi yêu mến và quý trọng. Ông cũng không phân cao thấp mà làm bạn với tất cả mọi người, ở ông luôn toát lên vẻ thân thiện, dễ gần, nhưng cũng rất oai phong, lẫm liệt, nhất là khi chiến đấu. Yang Manchun vẫn được mệnh danh là vị tướng bất bại, vì ông chưa bao giờ rút lui, chưa bao giờ đầu hàng, và vì thế chưa bao giờ thất bại. Ông và thành Ansi, tuy hai mà một, như câu nói của người dân thành Ansi về&nbsp;ông:</div><blockquote><div>\"Chúng tôi luôn nghĩ đại tướng chính là thành Ansi. Thiếu ngài ấy, Ansi không còn là Ansi nữa\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/2cb34150c8ae11e8a642376e30d5ddea.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Tạo hình của Yang Manchun trên phim</figcaption></figure></div><div>Về nhân vật chính thứ hai - Samul. Cậu là người đã tham gia trận đại chiến ở đồng bằng Jupil và là một trong số ít người sống sót. Samul cũng xuất thân từ thành Ansi, tuy thế, cũng như rất nhiều vị tướng khác, Samul cũng nghĩ Yang Manchun là một kẻ phản bội và một kẻ hèn nhát khi không đem quân đến trợ chiến. Tể tướng đã trao cho cậu một nhiệm vụ, đó là giết Yang Manchun và sau đó quay về kinh thành tập hợp với đại quân Cao Câu Ly. Samul ban đầu rất quyết tâm, một phần vì cậu thực sự nghĩ Yang Manchun là kẻ hèn, một phần vì cậu sợ Tể tướng. Nhưng khi đến Ansi, chứng kiến tận mắt tình cảm của người dân Ansi với Yang Manchun, chứng kiến tận mắt sự quyết tâm của ông khi đối đầu với 20 vạn quân Đường, trong khi chỉ có 5000 người, Samul đã dần bị dao động. Ban đầu là chần chừ bất quyết, rồi đến cảm phục, cứu mạng Yang Manchun, và cuối cùng là liều chết phi ngựa đến cầu cứu Tể tướng. Cho dù Samul vẫn rất sợ Tể tướng, cho dù bị gươm kề cổ, cậu lúc đó vẫn quyết tâm cầu xin Tể tướng đem quân chi viện cho Ansi, bởi vì</div><blockquote><div>\"Yang Manchun, ngài ấy cũng là thần dân Cao Câu Ly! Cho dù bị gán danh kẻ phản bội, kẻ hèn nhát thì ngài ấy vẫn chiến đấu rất anh dũng. Thưa Tể tướng, ngài nghĩ tại sao Yang Manchun lại chiến đấu? Bởi vì ngài ấy là thần dân Cao Câu Ly, ngài ấy chiến đấu để bảo vệ tổ quốc, tại sao Tể tướng lại nỡ bỏ mặc thần dân Cao Câu Ly như vậy?\"</div></blockquote><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3cd19400c8af11e88156f5f0b71fbe13.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Ngoài ra, phim còn một số nhân vật phụ, như đội trưởng đội bộ binh Poong, đội trưởng đội kỵ binh Paso, đội trưởng đội nữ binh Baekha - em gái Yang Manchun, đội trưởng quân cầm rìu Hwolbo, hay những người dân Ansi,... Mặc dù đất diễn của họ không nhiều, tính cách cũng không được khắc họa nổi bật, nhưng họ vẫn không bị mờ nhạt. Bình thường họ có thể cãi nhau, thậm chí đập nhau sứt đầu mẻ trán (như Poong và Hwolbo), nhưng khi đã tử chiến, họ vẫn là những người đồng đội vào sinh ra tử, sống chết có nhau. Trong phim, có hai trường đoạn cá nhân tôi thấy rất cảm động, một là trường đoạn khi Paso dẫn người đột kích doanh trại Đường thất bại và hy sinh vì có kẻ báo cho quân Đường, Baekha là người yêu Paso sau đó cũng liều mình xông đến ám sát Đường Thái Tông và cũng hy sinh. Trường đoạn thứ hai là khi những người thợ mỏ quyết hy sinh bản thân, đào hầm dưới lòng ngọn núi đất quân Đường xây nên để tấn công Ansi, chấp nhận bị chôn vùi để đánh sập ngọn núi ấy, khi hầm sắp sập, tất cả họ đều mỉm cười, vì họ đã thành công, Ansi sẽ vẫn đứng vững.</div><div>Bên cạnh những nhân vật gây thiện cảm cho người xem, cũng có một số nhân vật tôi thấy khá là khó ưa, thứ nhất là Tể tướng Gaesomun, giữ định kiến cố hữu về Yang Manchun, chỉ vì ông phản đối việc giết vua của mình, để quyết định bỏ rơi thành Ansi, nhưng cuối cùng thì Gaesomun cũng bị Samul thuyết phục và đem đại quân tới chi viện Yang Manchun ở cuối phim, thế cũng khiến tôi đỡ ghét hơn rồi.&nbsp;</div><div>Người thứ hai - thầy tu của Cao Câu Ly, theo tôi nhớ thì cô không được nhắc tên, chỉ biết cô đã từng là người yêu của Yang Manchun, nhưng sau đó trở thành thầy tu - người có nhiệm vụ tâm linh, đọc ý chỉ của thần linh. Sau thảm bại đầu phim, cô bị quân Đường bắt. Và sau khi hai ba lần công phá Ansi không thành, Đường Thái Tông cử cô sang Ansi để truyền đạt lại lời của ông là Ansi hãy đầu hàng thì được tha, còn không quân Đường sẽ xây núi đất và đập nát thành. Mặc dù là dân Cao Câu Ly, nhưng cô thầy tu này lại quá tin vào thứ mà cô gọi là \"viễn cảnh của thần linh\", cô một mực cho rằng Ansi không thể chống nổi đại quân nhà Đường, vì thế cô khuyên Yang Manchun đầu hàng, và thậm chí đã phản bội khi báo tin cho quân Đường về cuộc tập kích của Paso. Đó là điểm tôi rất ghét ở nhân vật này, cho dù cô thực sự muốn cứu Ansi bằng cách đầu hàng, nhưng việc từ bỏ mọi hy vọng khi nó còn chưa tắt mới là điều khó chấp nhận nhất. Cô nhìn thấy viễn cảnh Ansi đại bại, xác chết chất chồng, vì thế cô cho rằng thần linh đã bỏ rơi Ansi, Thánh vương Jumong đã bỏ rơi người dân Cao Câu Ly, nhưng cô đã quên một điều: thành bại không phải đều do trời, mà còn do người. Yang Manchun và quân dân Ansi trên dưới một lòng, quyết tử để bảo vệ Ansi, vì thế nên các thợ mỏ mới có thể đến lúc chết vẫn nở nụ cười, vì thế mà quân Cao Câu Ly có thể chiến đấu đến cùng để bảo vệ thành, vì thế nên đến cuối cùng, Yang Manchun mới có thể kéo nổi cây cung của Vua Jumong - cây cung mà không ai kéo nổi và bắn mù một mắt Đường Thái Tông</div><div>Rốt cuộc thì, thần linh Cao Câu Ly đâu có bỏ rơi họ? Vua Jumong đâu có bỏ rơi con dân của ngài? Đến cuối cùng, Ansi vẫn đứng vững, và chính Đế quốc Đại Đường mới là những kẻ bại trận và rút chạy trong nhục nhã, như chính Đường Thái Tông đã phải cay đắng thừa nhận: \"Ta... ta đã bại\"</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/c455e410c8b111e89742f31402bd50d9.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Mặc dù câu chuyện của phim không có gì đặc biệt, không có twist, hay tình tiết giật gân, nhưng cách khai thác của phim vào những điều bình thường nhất đã khiến phim không hề nhàm chán. Tiết tấu phim không hề rườm rà, rất nhanh gọn mà không gây khó hiểu, mặc dù có thể ít người nhớ được chính xác tên các nhân vật, nhưng có lẽ người xem sẽ vẫn có thể tự động liên tưởng được một người với những việc người đó đã làm, ấn tượng ra sao. Đó là một điểm sáng của phim - câu chuyện không có gì đặc biệt, nhưng cách phim khai thác lại rất cảm xúc.</div><div>Nhưng đó chưa phải điều ấn tượng nhất về phim. Có hai yếu tố mà tôi thấy phim đã làm quá xuất sắc - đó là hình ảnh và âm thanh. Kỹ xảo của phim dĩ nhiên là chưa bằng được những phim bom tấn Hollywood, nhưng theo tôi nó vẫn cực kỳ ấn tượng. Bên cạnh những khung cảnh rất đẹp về một đất nước Cao Câu Ly thế kỷ thứ 7, bên cạnh những khung cảnh đời sống bình thường, là những đại cảnh chiến trận cực kỳ hoành tráng. Từ trận đại chiến đầu phim, rồi những cuộc vây thành vào cả ban ngày lần đêm tối, rồi trận quyết chiến cuối phim giữa quân Cao Câu Ly và quân Đường, rồi khi đại quân Cao Câu Ly tới chi viện. Tất cả đều xuất sắc và cuốn hút, không một trận chiến nào bị lặp lại tình tiết, không một chi tiết nào là thừa, phim cũng áp dụng rất tốt những cảnh quay slow-motion, tạo cảm giác cực kỳ phấn khích khi xem, kết hợp với âm thanh - thú thực là khi xem phim, gần như tôi nổi da gà từ đầu đến cuối phim, và khi quân Ansi đồng thanh hô \"Quyết chiến\", suýt thì tôi đã đứng bật dậy mà hô theo rồi.&nbsp;</div><div>Phần âm thanh cũng là một điểm xuất sắc - như đã nói, những cảnh chiến trận, âm nhạc dồn dập, hùng tráng, nhanh và mạnh tạo cảm giác sôi sục và khí thế. Những cảnh sâu lắng thì âm nhạc lại chậm và trầm, có chút buồn nhưng không quá thê lương. Theo cá nhân tôi, trường đoạn mà âm thanh và hình ảnh phối hợp với nhau xuất sắc nhất chính là trận chiến cuối phim.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/3d639e00c8b311e8aae72f26b8d76a67.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Chung quy lại, theo tôi, đây là một phim rất rất đáng xem. Vì sao ư? Nếu bạn yêu những phim lịch sử, đây là một lựa chọn hoàn hảo. Nếu bạn yêu những phim đại cảnh chiến trận hoành tráng khiến bạn nổi da gà, đây cũng là một lựa chọn hoàn hảo. Và nói thật, phim gợi cho tôi nhớ về cái cảm giác lần đầu xem The Lord of the Rings ở hai trận chiến tại Helm's Deep và Minas Tirith. Ngày đó tôi phê như thế nào thì bây giờ cũng phê như thế!&nbsp;</div><div>Chỉ hơi tiếc là phim có vẻ rất ít được chú ý, như rạp mà tôi đi xem, dù hôm nay là ngày đầu công chiếu, cũng chỉ có 2 suất chiếu, và suất chiếu của tôi, chưa được 10 người, mà trong đó đã có 3-4 bạn Hàn Quốc rồi. Với cá nhân tôi, có lẽ tôi sẽ đi xem thêm lần nữa, bởi vì, một lần với phim này là chưa đủ.</div><div>The Great Battle - Đại chiến thành&nbsp;Ansi: 8,5/10</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://www.youtube.com/watch?v=tp7lK5oCmjA\" rel=\"nofollow\" target=\"_blank\"><strong class=\"markup-strong\">The Great Battle - Korean Movie - Main Trailer</strong><br><em class=\"markup-em\">The Great Battle - Korean Movie - Main Trailer, more information : https://www.hancinema.net/korean_movie_The_Great_Battle.php 2018/09/19 Formerly known as \"...</em>www.youtube.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"nofollow\" href=\"https://www.youtube.com/watch?v=tp7lK5oCmjA\" style=\"background-image:url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/354f0640c8b411e89742f31402bd50d9.jpg);\"></a></div></div><div>Cũng hơi chút buồn vì không biết đến bao giờ Việt Nam mình mới làm được một phim lịch sử hoành tráng thế này nhỉ? Đến bao giờ những trận Bạch Đằng, Chương Dương, Hàm Tử, Tây Kết, trận Đa Bang, hay Quang Trung đại phá quân Thanh, trận Thị Nại mới xuất hiện trên màn ảnh một cách vĩ đại và tuyệt vời như thế? Thôi thì, chỉ còn biết chờ...</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":6919,"created_at":"2018-10-05T15:35:25.451Z"}