{"_id":19651,"tags":[],"up_point":22,"down_point":0,"title":"VÀI DÒNG TÂM SỰ CỦA MỘT KẺ MỚI...","body":"<div>Xin phép mọi người cho phép một kẻ chân ướt chân ráo mới gia nhập vào gia đình spiderum chia sẻ vài dòng suy nghĩ ngắn gọn thôi.&nbsp;</div><div>Sau nhiều lần tự nhủ với bản thân rằng mình sẽ bắt đầu một cuộc hành trình mới, một thử thách mới với tư cách là người chia sẻ những câu chuyện của bản thân của mình đến với toàn thể độc giả của Spiderum thì cuối cùng mình đã thực hiện được :))). Những dòng đầu tiên đánh dấu những bước chân đầu tiên của mình trên con đường kết nối mọi người qua những câu chuyện, kinh nghiệm của bản thân. Đôi khi mục đích chỉ là ta có thể bàn luận về một vấn đề nào đó mà ở đó chúng ta có thể kết nối được với nhau. Đơn giản đúng không nào?. :))).</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/061c27904a2311e984f8630fc3ee9ffb.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Nguồn: <a href rel=\"noopener noreferrer\" target=\"_blank\">Unsplash.com</a></figcaption></figure></div><div><strong>- Cơ duyên đã đưa mình đến với spiderum:</strong></div><div>Mình biết spiderum thông qua một người bạn thân, thật ra thì thời gian kể từ ngày mình trở thành độc giả trung thành của web là không lâu đâu (tầm 4 tháng gì đó...). Thật sự mình đã ấn tượng, mê mẩn với cái cách mà những bạn trẻ khác chia sẻ câu chuyện của mình ngay từ lần đầu tiên. Mình cảm thấy được sự gần gũi, chân thành trong những câu chữ, là sự nhiệt huyết của tuổi trẻ, là khao khát đóng góp cho xã hội của mọi người. Không văn phong học thuật, không khô khan, lý thuyết. Những bài viết mà tình cảm có lẽ là thứ nặng ký nhất được đặt lên đó. Để rồi điều này thôi thúc trong mình cảm giác mong muốn được chia sẻ, mong muốn góp phần xây dựng nên đại gia đình spiderum. Để trở thành một chú nhện xanh thực sự, giăng tơ kết nối cộng đồng thì có lẽ mình còn phải cố gắng nhiều hơn nữa.</div><div><strong>- Mục tiêu của mình khi quyết định trở thành một chú nhện xanh :)))</strong></div><div><strong><em>Chia sẻ, chia sẻ và chia sẻ</em></strong>. Chỉ đơn giản vậy thôi.</div><div>Nhưng để làm được điều trên thì không hề dễ dàng tí nào nhất là với một kẻ có xu hướng trì hoãn nặng như mình ( đây cũng sẽ là một trong những chủ đề mình sẽ viết về :D ). Mình phải gạt qua sự lười nhác đáng ghét của ban thân. Cố gắng để có thể ngồi xuống và viết bài chia sẻ đến mọi người như mình đang làm ngay bây giờ. Thật ra thì việc viết này không phải là công việc quá đỗi lạ lẫm với bản thân vì mình đã quen trong việc viết những cảm nghĩ, những ý kiến của bản thân dựa trên những thông điệp chính mà một cuốn sách nào đó muốn truyền tải thông qua một trang facebook về việc chia sẻ những cuốn sách hay do mình là admin ( mình là một người thích sách nhé ).</div><div>Mình có thể cam đoan với bạn đọc rằng mình không thiếu những câu chuyện để chia sẻ, mà đúng hơn là rất nhiều. Bao gồm nhiều thể loại như thể thao, tình cảm, kỹ năng, phát triển bản thân,...</div><div>Thật sự mình đang háo hức để viết bài viết tiếp theo, để chia sẻ với mọi người về góc nhìn của mình, để cùng mọi người bàn luận, nhận xét.</div><div>Mong rằng mọi người sẽ ủng hộ mình. Với tư cách là một thành viên trong gia đình Spiderum, với trọng trách là kết nối mọi người lại với nhau. Đây sẽ là động lực cũng như là mục tiêu để mình cố gắng và sống với đam mê thật sự của bản thân. Đôi khi ý nghĩa của cuộc sống không phải là điều gì đó quá lớn lao, mà nó là những điều bình dị nhất khi bạn được sống với đam mê của mình.</div><div><strong>Xin cảm ơn.</strong></div>","cat_id":{"_id":15,"name":"Truyền cảm hứng"},"creator_id":28646,"created_at":"2019-03-19T08:47:01.746Z"}