{"_id":7741,"title":"Koe no katachi (Dáng hình thanh âm) - Liệu chúng ta đã thực sự lắng nghe được thanh âm của nhau?","body":"<p style=\"text-align: justify;\">Bài viết nhân dịp 12/5 tới này, bộ phim \"Koe no katachi\" - \"Dáng hình thanh âm\" sẽ chính thức được khởi chiếu ở ngoài rạp.</p><div><br><figure class=\"aligncover\"><img src=\"http://www.manganetworks.co/wp-content/uploads/2016/08/Koe-no-Katachi-anime.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\" style=\"text-align: justify;\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Đây là bộ phim được chuyển thể từ bộ truyện cùng tên aka một bộ Shounen Manga được đăng tải dài kì trên tạp chí Bessatsu Shounen Magazine của NXB Kodansha. Mặc dù \"Koe no Katachi\" đã giành giải thưởng tác phẩm hay nhất của tạp chí tuần san Shounen hạng mục các Mangaka mới nổi lần thứ 80. Tuy nhiên Chủ đề của tác phẩm đã làm cho nó khó có thể xuất hiện trên bất kì một tạp chí Manga nào, mãi đến khi nó được để ý đến và trải qua những cuộc tranh luận gay gắt hàng tháng trời, thì cuối cùng \"Koe no Katachi\" cũng đã xuất hiện trên trang bìa của tạp chí Bessatsu Shounen bản phát hành vào tháng 2 mặc dù chỉ là 1 One-shot. Sau đó \"Koe no Katachi\" được in một lần nữa trên số thứ 12 của tạp chí Shounen hàng tuần năm 2013. Bộ truyện gồm tổng cộng 7 volume cùng hơn 2,5 triệu bản in được bán ra</p><p style=\"text-align: justify;\">Thế nên mới nói genre của bộ này không hề có tag Shoujo như nhiều bạn lầm tưởng :)))&nbsp;</p><p style=\"text-align: justify;\"><u>Cụ thể hơn về các giải thưởng nếu bạn muốn biết:&nbsp;</u></p><p style=\"text-align: justify;\">[Manga]<br>- Nguyên tác: đạt 2,5 triệu ấn bản in.<br>- Đạt giải thưởng tác phẩm hay nhất của tạp chí tuần san Shounen hạng mục các Mangaka mới nổi lần thứ 80.<br>- Thắng giải Tezuka Osamu Cultural Award lần thứ 19 hạng mục New Artist năm 2015<span>&nbsp;</span><br>- Thắng giải Ogaki City Cultural Alliance<br>- Đề cử cho hạng mục \"Best U.S. Edition of International Material\" năm 2016 tại Eisner Awards</p><p style=\"text-align: justify;\">[Anime]<br>- Bộ phim đứng thứ 2 tại các phòng vé Nhật Bản, chỉ xếp sau \"Kimi no Na wa\" ngay những ngày đầu ra mắt.<br>- Doanh thu: đạt 283 triệu yên (khoảng hơn 61 tỉ đồng) sau hai ngày công chiếu. Đến ngày 30 tháng 10 năm 2016, bộ phim thu về 2 tỉ yên từ 1,5 triệu vé xem phim.<br>- Đạt vị trí #16 trên bảng xếp hạng Nikkei Hit năm 2016.<br>- Là bộ phim có doanh thu cao thứ 19 ở Nhật Bản năm 2016.<br>- Đề cử tại giải thưởng Mainichi Film Awards hạng mục \"Best Animation Film\"<br>- Tỉ lệ khán giả hài lòng về phim: 94%<br>- Mức độ khuyến nghị xem phim: 98%</p><div style=\"text-align: justify;\">(còn cập nhật)</div><p style=\"text-align: justify;\"><br></p><figure class=\"aligncenter\"><img src=\"http://3.bp.blogspot.com/-A1GYZsUmqHs/Vl0G7v4-6dI/AAAAAAAAB90/T0wtWEkdkRI/s1600/1420644929-2-o.png\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure><div>Bài liên quan:</div><div><div class=\"scrape-url\" contenteditable=\"false\"><a class=\"scrape-info\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-Katachi-Dang-hinh-am-thanh-Phan-I-64w\" rel=\"dofollow\" target=\"_blank\"><strong class=\"markup-strong\">Phân tích anime : Koe no Katachi - Dáng hình âm thanh (Phần 1)</strong><br><em class=\"markup-em\">Bài viết gửi bởi Symmetrizer trong mục Phim</em>spiderum.com</a><a class=\"scrape-thumb\" target=\"_blank\" rel=\"dofollow\" href=\"https://spiderum.com/bai-dang/Phan-tich-anime-Koe-no-Katachi-Dang-hinh-am-thanh-Phan-I-64w\" style=\"background-image: url(https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/00263fd061e211e89fdb97045c06999f.jpg)\"></a></div></div><hr><p style=\"text-align: justify;\">Lảm nhảm qua ở trên cũng đủ hiểu là nó hay như nào rồi, nhưng điều thực sự làm nên sự thành công của bộ truyện chính là ở nội dung và những gì bộ phim truyền tải.</p><p style=\"text-align: justify;\">Shoya Ishida là một cậu học sinh bình thường như tất cả mọi người. Với 1 thời gian biểu ngày nào cũng như ngày nào, cậu luôn khao khát cuộc sống của mình có thêm nhiều điều mới thú vị. Và cũng giống như những cậu con trai tuổi mới lớn, khi cuộc sống không đem lại niềm vui cho bạn, bạn phải tự tạo ra nó. Có thể nói, Shoya là một cậu học trò vô cùng nghịch ngợm, cầm đầu đám bạn trong mấy trò mạo hiểm mà cậu bày ra để cuộc sống có gì đó thú vị hơn.</p><p style=\"text-align: justify;\">Một ngày kia, 1 cô bạn mới chuyển đến lớp cậu. Tên cô là Nishimiya Shoko. Mang 1 vẻ ngoài xinh xắn, cứ ngỡ đâu cô chỉ là một cô bạn bình thường như bao người khác. Thế nhưng, Shoko lại bị khiếm thính. Việc không thể nói và không thể nghe được của Shoko lúc đầu là 1 cái gì đó khá thú vị đối với tất cả mọi người trong lớp. Tuy nhiên chỉ sau một thời gian ngắn, họ nhận ra rằng nó là 1 gánh nặng, 1 trở ngại khiến cả lớp đi thụt lùi lại. Họ căm ghét cô, không muốn cô dính dáng gì đến hoạt động của lớp cả. Shoko thì ngược lại, lại muốn tham gia cùng với mọi người. Chính điều này lại đẩy niềm căm ghét cô của cả lớp tăng cao hơn nữa.</p><p style=\"text-align: justify;\">Shoya là người đầu tiên mở màn cho chuỗi ngày trêu chọc Nishimiya Shoko của cả lớp. Những hành động bắt nạt cô gái nhỏ càng lúc càng tồi tệ hơn, thậm chí cậu còn làm hỏng đến 7 chiếc tai nghe trợ thính đắt tiền của Shoko. Cuối cùng, do số tiền sau mỗi lần bị hỏng ấy quá lớn, phụ huynh Shoko lên tiếng buộc giáo viên phải vào cuộc.</p><p style=\"text-align: justify;\">Lần đầu tiên trong đời Shoya nhận ra rằng bạn bè xung quanh mình chỉ là 1 lũ giả tạo. Khi cậu trêu chọc Shoko, tất cả đều vào hùa theo cười nhạo cùng. Thế nhưng đến khi phải nhận trách nhiệm, tất cả đều đổ hết lỗi về cậu. Càng cố gắng thanh minh bào chữa, cậu càng bị quy cho tội nói dối. Cuối cùng, người bị cả lớp quay sang bắt nạt lại chính là Shoya Ishida.</p><p style=\"text-align: justify;\">Cũng giống như thời điểm mà Shoya còn trêu chọc Shoko, lần này đến lượt Shoya bị bắt nạt, Shoko vẫn mỉm cười tỏ ý muốn làm bạn với cậu. Thậm chí, cô còn thầm lặng giúp đỡ cậu, mỗi sáng đều đi học sớm để lau chiếc bàn viết đầy những chửi rủa của các bạn trong lớp dành cho Shoya,....&nbsp;</p><p style=\"text-align: justify;\">Shoya căm ghét cái nụ cười của Shoko, tự hỏi tại sao 1 con người như thế có thể nở nụ cười được ngay cả những lúc bị bắt nạt kinh khủng nhất. Trong 1 lần xung đột, cả 2 đã đánh nhau và cái kết là mẹ Shoko cho cô chuyển trường. Lúc này đây, Shoya mới nhận ra rằng Shoko đã thầm lặng giúp đỡ cậu như nào, nhận ra rằng bạn bè xung quanh cậu giả tạo ra sao. Cậu mong muốn được gặp lại cô để nói lời xin lỗi, để tạ tội cho những gì bồng bột thời tuổi trẻ. Nhưng liệu rằng sẽ có cơ hội ấy?</p><div><br><figure class=\"aligncenter\"><img src=\"http://anihonetwallpaper.com/image/2016/09/37013-Koe_no_katachi-Android.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Ishida Shoya, cậu con trai luôn thường trực trong mình cảm giác tội lỗi của 1 thời tuổi trẻ lầm lỡ. Nhưng khi gặp lại người con gái mình từng bắt nạt năm xưa, mẹ Shoko đã hỏi cậu 1 câu rằng cậu ở bên Shoko và giúp đỡ cô là vì lòng tốt hay chỉ vì cảm giác hối hận về những gì mình đã làm? Câu hỏi ấy đã khiến Shoya phải tự vấn lương tâm mình rất nhiều, tự hỏi mình rất nhiều bởi cậu cũng không thể chắc chắn được rằng cậu vẫn ở bên Shoko vì cái gì. Không chỉ vậy, với một người đã từng chịu đựng sự bắt nạt và phản bội của những người bạn năm xưa, Shoya cảm thấy không thể mở lòng với ai, thậm chí cậu đã định tự tử. Điều duy nhất khiến cậu sống đến tận năm cấp 3 là bởi việc muốn đi làm thêm để trả lại mẹ số tiền mẹ đã đền bù tiền máy trợ thính năm xưa và để gặp và nói vs Shoko lời xin lỗi. Thậm chí đến tận sau này, cậu vẫn luôn từ chối ở cạnh người khác vì luôn cho rằng không ai có thể làm bạn được với mình.</p><p style=\"text-align: justify;\">Nishimiya Shoko, 1 cô gái khiếm thính tưởng chừng như vô cùng bất hạnh nhưng lại luôn nở nụ cười trong mọi hoàn cảnh. Nhìn vào cô, người ta luôn nghĩ rằng cô là 1 con người bao dung, độ lượng với tất cả mọi người, luôn lạc quan và yêu đời bất chấp nghịch cảnh của mình. Thế nhưng, đằng sau nụ cười đó là những suy nghĩ bi quan về cái chết, những nỗi đau về tinh thần mà cô chỉ có thể che giấu phía sau nụ cười thường trực trên môi mỗi khi gặp mọi người. Một con người tưởng chừng như đơn giản như Shoko lại có 1 nội tâm vô cùng phức tạp, chỉ đến khi được Shoya cứu thoát khỏi 1 lần tự tử hụt thì lần đầu tiên trong đời, cô nhìn ngẫm lại về bản thân mình, về cái chết.</p><div><br><figure class=\"aligncenter\"><img src=\"https://s-media-cache-ak0.pinimg.com/736x/d7/43/01/d74301480bff5b2476b3ce3eb5991e3b.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><p style=\"text-align: justify;\">Và rồi phải kể đến nhân vật cô em gái vô cùng cá tính và đáng yêu của Shoko là Nishimiya Yuzuru. Đây là một cô nhóc thích chụp ảnh và chuyên đi chụp ảnh xác chết, thường thì sẽ là chụp ảnh xác động vật. Một cô nhóc mới đầu xuất hiện với mái tóc ngắn khiến Shoya nhìn nhầm thành con trai, một cô nhóc cứng đầu và cá tính - những nét gần như giống với người mẹ của mình, thực ra cũng chỉ là một cô nhóc bình thường, vì người chị của mình mà cố gắng để trở nên mạnh mẽ hơn, lúc nào cũng sống vì chị, thậm chí thỉnh thoảng còn tỏ ra ích kỷ và chịu đựng để chị mình được vui vẻ. Đây là một trong những nhân vật mình vô cùng yêu thích trong bộ này.</p><div>Rồi còn những nhân vật khác là bạn bè cũ và mới của Shoko và Shoya, những hiểu lầm, những thấu hiểu để rồi nhận ra đươc vấn đề và thấu hiểu tâm tình của nhau hơn; hình ảnh 2 người mẹ của cả 2, mỗi người đều trải qua những vất vả, nhọc nhằn khó nói của riêng mình; hình ảnh người bà lúc nào cũng thương con thương cháu;... Từng nhân vật trong câu chuyện đều mang một vai trò nhất định mà thiếu đi dù chỉ một người thôi thì chắc chắn rằng câu chuyện sẽ rẽ đi theo một hướng khác.</div><div>Bộ phim này mang khá nhiều ý nghĩa. Nó nói về tình cảm gia đình, tình cảm giữa những con người với nhau; nó nói về sự bắt nạt luôn thường trực trong mỗi trường lớp dù nhiều khi người bắt nạt và người bên ngoài chỉ cho rằng đó là bọn trẻ con đang trêu đùa; nó còn nói về sự vô tâm của con người; những gì chúng ta nhìn nhận trong nhãn quan của ta nhiều khi chỉ là vẻ bên ngoài mà thực tế là ta mới bàng hoàng nhận ra là ta không hiểu gì về họ bởi chưa chịu ở bên người khác đủ nhiều và chưa thật sự lắng nghe tiếng lòng của họ;... (Đoạn này mình muốn viết dài ra nhưng rồi lại nhận ra rằng cảm nhận nhiều quá, giờ không biết dùng ngôn từ có đủ để diễn tả nổi không. Chính vì vậy nên chắc sẽ không viết thêm nữa :(( )</div><div><br><figure class=\"aligncenter\"><img src=\"https://4.bp.blogspot.com/-ZgOAeHkxweA/WDhh65Hn7RI/AAAAAAAABM4/UxiGUivaOBIbLWphkoSkYUFKucVvXkbBgCLcB/s1600/37008-Koe_no_katachi-Android.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div style=\"text-align: justify;\">Dù là về mặt hình ảnh hay là về mặt âm thanh, nội dung,... thì đều tuyệt vời nên mình nghĩ là bạn sẽ cảm thấy vô cùng hài lòng khi xem phim này. Nếu bạn đã từng xem \"Your name\" hồi đầu năm thì bộ phim này chắc chắn còn hay hơn nữa. Cái này nhận xét tuy có chủ quan nhưng thật sự thì đối với mình, \"Your name\" nổi một phần vì người ta tung hô nó quá đáng thôi. Nó hay nhưng nếu để so với \"Koe no katachi\" thì mình vẫn thích bộ sau hơn :)))</div>","cat_id":{"_id":22,"name":"Phim"},"creator_id":2770,"created_at":"2017-05-09T01:54:07.777Z","down_point":0,"up_point":27,"tags":[{"_id":"5b0b031947a9b137085e56a8","name":"KOE NO KATACHI"}]}