{"_id":7115,"body":"<p>Hây, chào mọi người.</p><p>Đầu tiên, phải thừa nhận rằng, thị trường lao động Việt Nam hiện nay quá khốc liệt. Sự cạnh tranh không chỉ xảy ra giữa các sinh viên mới ra trường, người đã có kinh nghiệm mà còn giữa các nhà tuyển dụng, nhà môi giới cũng như các công ty đào tạo nguồn nhân lực.</p><p><em><strong>Tại sao lại khốc liệt ?</strong></em></p><p>Chắc hẳn các bạn đều biết, mỗi năm có hàng trăm nghìn sinh viên tốt nghiệp đại học trên cả nước, chưa kể đến cao đẳng hay trung cấp. Theo một số liệu thống kê năm 2015, thì có đến 178.000 cử nhân đại học thất nghiệp và cũng tăng hơn gấp đôi so với số liệu năm 2013, khoảng 72.000 người. Tỷ lệ thất nghiệp ngày càng cao, cũng như một phần lớn sinh viên ra trường phải làm trái chuyên ngành của họ.&nbsp;</p><p><em><strong>Nguyên nhân do đâu ?</strong></em></p><p>Bỏ qua các yếu tố như mật độ nhân lực không đều ở các vùng; chất lượng nhân lực ở nhiều ngành nghề đặc thù như kỹ thuật, cơ khí chưa đủ đáp ứng; thì nguyên nhân xuất phát từ sự không phù hợp trong cơ cấu, quy mô của các ngành kinh tế như kế toán, quản trị kinh doanh, ngân hàng... Quá nhiều. Tôi dám chắc rằng đến 90% các trường đại học trên cả nước đều có khoa kinh tế hay đại loại thế, kể cả những trường kỹ thuật. Tôi muốn nêu ví dụ nhưng thật sự không tiện nêu tên ở đây vì có rất nhiều trường đại học với tên trường không hề liên quan đến những khoa ngân hàng, khoa kinh tế mà trường cung cấp.</p><p>Do vậy, mỗi năm, nhan nhản những sinh viên ra trường với tấm bằng kinh tế đại trà trong tay.</p><p><em><strong>Vậy nhà tuyển dụng phải làm gì với hàng trăm nghìn hồ sơ tiếp nhận đều tốt nghiệp đại học X, trường Y như thế ?</strong></em></p><p>Như tôi đã nói ở trên, bằng đại học đã quá đại trà, việc giỏi chuyên môn hơn hay kém không thể đánh giá qua một bài test kiến thức hay 1 2 vòng phỏng vấn được. Nhà tuyển dụng bắt buộc phải đặt thêm tiêu chí ngầm cho các ứng cử viên của họ. Nó là kỹ năng mềm, là ngoại ngữ, là những cái hoạt động sinh viên, là mục tiêu nghề nghiệp... được các bạn sinh viên ghi đầy đủ trong CV xin việc.</p><p><strong><em>Thực tế là,</em></strong> với trường hợp của những ngành nghề kinh tế không yêu cầu quá nhiều vào kiến thức chuyên môn,</p><p>Một sinh viên bằng xuất sắc có thể chỉ tương đương với một sinh viên bằng khá nhưng có những hoạt động xã hội năng nổ.&nbsp;</p><p>Một sinh viên ứng tuyển vào vị trí đúng chuyên ngành của họ với bằng giỏi, có tham gia các phong trào sinh viên có thể không <em>ăn&nbsp;</em>được một sinh viên trái ngành nhưng kỹ năng mềm rất tốt và thông thạo ngoại ngữ.</p><p>Bạn nên hiểu rằng, Nhà tuyển dụng là người có quyền lựa chọn trong số vô vàn những lựa chọn xêm xêm nhau hiện nay. Bạn phải có yếu tố khác để có thể được nhớ đến, được điểm cộng so với những tấm bằng đại học chung chung.</p><p>Kẻ đi làm thuê hẳn nhiên phải đáp ứng nhu cầu của người tuyển dụng. Những tiêu chí ngầm đó không có gì vô lý cả, nó là thứ thể hiện giá trị thặng dư của bạn cho nhà tuyển dụng, khiến bạn nổi bật hơn và là cơ sở để so sánh rồi lựa chọn dễ dàng hơn. Trong thực tế, tôi còn biết những trường hợp được trúng tuyển vì hát hay, đánh cầu lông giỏi cơ mà. :))</p><p><strong><em>Quay trở lại vấn đề chính,</em></strong> việc tăng thêm những yêu cầu cho ứng viên có lợi nhiều hơn hại. Sinh viên đã và chuẩn bị ra trường sẽ phải ép bản thân mình nhiều hơn, tự hoàn thiện bản thân mình để có thể cạnh tranh được trong thị trường lao động đông đúc này. Vô hình chung, điều đó sẽ dẫn đến mặt bằng của chất lượng lao động của Việt Nam tăng lên. Nói điều này thì có vẻ hơi mang tính vĩ mô, nhưng nó thật sự sẽ tác động tích cực lên sự phát triển kinh tế, đặc biệt trong hiện tại, Việt Nam đang dần mở cửa hội nhập, người làm công ăn lương sẽ không chỉ cạnh tranh trong nước và với cả những nguồn lao động nước ngoài nữa. Do vậy, việc bổ sung cho bản thân những kỹ năng, kiến thức cần thiết ngoài kiến thức nền tảng trên trường đại học là tối quan trọng và <em>đó là trách nhiệm của chính bản thân mỗi người.&nbsp;</em></p><blockquote><p>Không thay đổi, không cố gắng, bạn đương nhiên bị bỏ lại.</p></blockquote><p>Đơn giản là thế thôi.</p><p><img class=\"fr-dib fr-draggable aligncenter\" src=\"http://www.snagajob.com/resources/files/2014/07/Meeting-expectations.jpg\"></p>","cat_id":{"_id":19,"name":"Quan điểm - Tranh luận"},"created_at":"2017-03-17T02:01:39.589Z","creator_id":3217,"down_point":3,"tags":[{"_id":"582c132c6dc39c3d02dde2d9","name":"nóng"},{"_id":"582c132c6dc39c3d02dde2e1","name":"quan điểm"},{"_id":"582c132c6dc39c3d02dde2ca","name":"debate"}],"title":"Tuyển dụng thời nay, hãy biết trách bản thân mình!","up_point":26}