{"_id":15179,"tags":[],"up_point":25,"down_point":0,"title":"A Chờ_lên Tà Xùa, đâu nhất thiết phải xem được mây","body":"<div>A Chờ năm nay 45 tuổi, người Mông, nhà ở Xím Vàng, Bắc Yên, Sơn La<figure class=\"alignright\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/ca781410a9d711e8bbf8b98b78f8d0ca.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Cả đời A Chờ chưa bao giờ chụp ảnh, thế nên tấm nào chụp cận mặt trông A Chờ giống tội phạm lắm, chẳng dám đăng ^^</figcaption></figure></div><div>Mình gặp A Chờ trong chuyến đi \"săn mây\", vào một buổi sáng đẹp trời, khi mà những rặng mây vắt ngang qua thung lũng Xím Vàng và đang lững lờ thả mình theo chiều gió, mình vốn đang cố bắt kịp khoảnh khắc những đám mây va vào nhau ở ranh giới hai ngọn núi thì A Chờ đi qua bắt chuyện.</div><div><br></div><div>- Cô ở đâu vậy?</div><div>Mình phân vân một chút rồi quyết định nói dối là ở Sơn La ^^. Vì mình đang đứng trên địa phận của tỉnh Sơn La, nói ở Sơn La để chứng minh mình là gà nhà, đừng có mà bắt nạt.</div><div>Nhưng A Chờ chắc không phải là người chuyên đi bắt nạt kẻ khác, A Chờ hỏi xong rồi đi. Sau đó cứ ngoái lại nhìn mình như nhìn một sinh vật lạ lùng, chắc trong mắt của người dân nơi đây, mình trông quái quái thật.</div><div>Mình giả vờ giơ máy ảnh lên chụp và không để ý đến những lần quay đầu của A Chờ, rồi khi bóng A Chờ khuất dạng, mình mới thu dọn chút hành trang vào balo và đi về hướng Tà Xùa, cùng hướng với A Chờ đang đi.&nbsp;</div><div>Chẳng mấy chốc đã thấy cái bóng dáng lầm lũi của A Chờ đằng trước, mình nghĩ nghĩ một chút rồi tiến lên hỏi:</div><div>- Đang đi&nbsp;đâu đấy?</div><div>Thú thực là trông A Chờ trẻ, mình thấy người nào sống ở vùng núi phía Bắc cũng trẻ. Chắc do trên đây ít người, khí hậu lại trong lành, nhiều cây, lòng người lại chân chất, thật thà, ít toan tính nên họ mới trẻ giai, sống lâu như vậy.&nbsp;</div><div>A Chờ bảo đang đi chợ.</div><div>- Chợ nào ấy ạ?</div><div>- Đi Bắc Yên, có biết Bắc Yên không?</div><div>- Đi bộ á?</div><div>- Ừ, đi bộ thôi!</div><div>- Thôi lên đây chở xuống Tà Xùa, rồi xuống đó đi nhờ xe khác xuống Bắc Yên nhé!</div><div>Nói vậy nhưng mình vẫn chở A Chờ xuống tận Bắc yên vì tiện đường.</div><div><figure class=\"alignleft\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9ea5f820a9d711e8bdc0d358dfa943bc.jpg\" class=\"fr-fic fr-dib\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\">Đường chở A Chờ đi chợ</figcaption></figure></div><div>A Chờ đồng ý, rồi lên ngồi sau xe mình. Thế là hai \"người bạn\" có một cuộc nói chuyện rôm rả suốt quãng đường đi. Đường chở A Chờ đi, có đoạn lầy lội, có đoạn dốc khúc khuỷu, có đoạn đá xóc lởm chởm, vậy mà A Chờ vẫn rất vững vàng không bị văng ra ngoài dù mình đi không được mịn lắm&nbsp;</div><div>^^Kể ra mới biết, A Chờ là người dân tộc Mông 45 tuổi, nói ra mình giật mình ^^, nhưng mà ngươì Mông không có xưng anh em hay chú cháu, mà mình thì không thể xưng Tao Mày với một người đáng tuổi chú mình được, thế là mình xưng là mình, rồi cũng gọi A Chờ là mình nốt. Thế là cuộc nói chuyện của hai người mà chỉ có một đại từ nhân xưng mình xuất hiện.&nbsp;</div><div>A Chờ kể, nhà có nuôi một con lợn, cả gà nữa, và chỉ kiếm tiền quanh nương rấy thôi. A Chờ cùng vợ hay đi làm nương, làm ngô, làm lúa rồi bứt táo mèo để kiếm tiền. A Chờ kể, những người con gái của A Chờ lười lắm, không đi làm giúp A Chờ, chỉ ở nhà thôi! Mình bảo sao A Chờ bắt con đi làm, A Chờ nói không! Mình tưởng tượng ra, cảnh một cô gái Mông, bằng tuổi mình, ngày ngày ngồi sau khung cửa nhà gỗ, ngóng ra thung lũng Xím Vàng, lúc thì đan áo, lúc lại ngồi mộng mơ, chắc cũng sẽ có lúc, nhìn đau đáu về một nơi nào đấy.&nbsp;</div><div>Rồi mình phát huy tố chất tư vấn kinh doanh, xui A Chờ bảo con gái mang táo mèo, trồng thêm cây gì ăn được quả xong mang xuống thị trấn Tà Xùa bán cho mấy cô mấy cậu hay lên đây chơi. A Chờ chẳng nói ừ, cũng chẳng nói không, chẳng biết có nghe hiểu, nghe thấm được lời xui dại nào của mình không.</div><div>Hôm nay A Chờ đi chợ, như mọi lần, A Chờ vẫn đi bộ bởi không biết đi xe, lại cũng không biết xin đi nhờ xe ai, thế là đi bộ, cứ một tháng một lần. Chẳng biết trước lúc gặp mình A Chờ đã đi bao nhiêu rồi, nhưng từ lúc gặp mình, xuống đến Bắc Yên ít nhất cũng phải 20km, thế mà A Chờ nói là cứ đi bộ đấy, chắc vì thế nên mới trẻ giai thế kia. Mình hỏi A Chờ định mua gì, A Chờ trả lời xuống đó thích gì rồi mua à, chắc mua bút vở cho cháu đi học. Thế rồi mình lại phát huy tấm lòng người tốt việc tốt, bảo A Chờ phải mua đồ cho vợ nữa, phải thương vợ, người vợ không biết tiếng Kinh, cùng chồng nuôi nấng 7 người con, cả cuộc đời chưa bước chân khỏi mảnh đất Xím Vàng, lưng hết từ địu con, giờ địu cháu chịu cảnh con trai mất, con dâu đi làm thuê tháng về một lần. Đứa bé khóc lóc, đói, nheo nhóc. Người đàn bà ấy đã địu 7 đứa con, rồi địu những đứa cháu, đã cõng bao gùi gỗ về để bán, đã địu bao nhiêu bao táo mèo bứt từ rừng sâu, nhưng chưa một lần được chồng mua gì cho, cũng đã lâu lắm rồi không có một chiếc quần áo mới!!! Mà chính bản thân người chồng, là A Chờ mình đang chở đằng sau cũng có mua được chút gì mới cho mình, chiếc áo trắng ngả màu cháo lòng loang lổ vết \"hoa\" cùng với chiếc quần đã bạc màu nói lên tất cả.</div><div>Cuộc nói chuyện kéo dài 20km, chủ yếu mình gợi chuyện, bắt A Chờ nói&nbsp;</div><div><figure class=\"aligncenter\">cuộc nói chuyện chẳng có điểm nhấn, lan man, đọng lại trong trí nhớ của mình, là một người đàn ông dân tộc Mông, học hết lớp 5, có 7 người con, mới mất 1, còn đau đáu nỗi nhớ con, đi chợ chưa biết mua gì, nhà không buôn bán, trông chờ vào ai? Tạm biệt A Chờ ở ngã ba chợ, dõi theo hình ảnh người đàn ông với chiếc áo trắng \"hoa\", giữ khư khư chiếc túi đen màu xỉn bẩn đi vào chợ, chỉ hy vọng rằng, hôm nay A Chờ không bị mua hớ, rồi mua được thứ gì đó cho người vợ ở nhà. Rồi cuộc đời A Chờ cứ bình yên mà sống, không ăn ngon, nhưng ăn no, đi bộ đi chợ 20km, nhưng sống khỏe, trẻ giai và hiền lành chân chất mãi như vậy !</figure></div><div>Câu chuyện về A Chờ,</div><div>Ngày 26/08/2018 _ Tà Xùa ba bận, lại không kiếm được nhiều mây, nhưng có nhiều thứ, còn đáng giá hơn cả mây!</div><div>Lần đầu chấp bút ^^. Sắp tới mình sẽ viết câu chuyện về người, về địa điểm và những chuyến đi, rất mong mọi người sẽ đọc và cho mình comment :))).&nbsp;</div>","cat_id":{"_id":10,"name":"Du lịch - Ẩm thực"},"creator_id":21402,"created_at":"2018-08-27T09:04:00.597Z"}