{"_id":25084,"tags":[],"up_point":20,"down_point":0,"title":"Câu chuyện trong đêm đen","body":"<div>Rét dữ dội. Xung quanh toàn là băng. Đêm nay là đêm em đi cùng đoàn người từ Zeebrugge. Không ai nói gì với ai cả.</div><div>Giữa một khoảng không gian giá rét, một em gái nhỏ đầu trần, chân đất, đang ngồi co ro trong bóng tối.</div><div>Lúc ra khỏi nhà em có đi giày vải, nhưng giày vải phỏng có tác dụng gì kia chứ! Giày ấy của chị họ em để lại, em phải để lại ở chỗ tập kết.</div><div>Thế là em phải đi chân trần, chân em đỏ ửng lên, rồi tím bầm lại vì rét. Cả người em có mỗi lớp vải.</div><div>Em có bận một chiếc quần lanh đen, trong túi em có chiếc điện thoại nhỏ đã tắt nguồn. Phía trong quần em còn một chiếc túi nhỏ nữa, khâu kín miệng. Trong chiếc túi đó là sợi chuyền vàng mẹ cho, mẹ bảo bà ngoại cho khi lấy chồng để mà làm vốn liếng. Khi em đi, mẹ dúi vào tay bảo \"Mẹ chẳng có nhiều, con đi ra bên ấy cầm lấy đấy phòng khi nào có chuyện gì.\"</div><div>Em cố gõ bên ngoài xem ai nghe thấy không. Nhưng không tiếng trả lời nào. Em gái đáng thương, bụng đói cật rét, vẫn đang ngồi co ro trong xó nhỏ.</div><div><figure class=\"aligncenter\"><img src=\"https://s3-ap-southeast-1.amazonaws.com/img.spiderum.com/sp-images/9168a490fa2c11e9a4caa14e4560a6ce.png\" class=\"fr-fic fr-dib img-focus\"><figcaption class=\"image-description\" contenteditable=\"false\" placeholder=\"Chú thích ảnh (không bắt buộc)\"><br></figcaption></figure></div><div>Em nhớ lúc đi trên chiếc xe buýt ra Nội Bài, em thấy phố xá Hà Nội huyên náo, sực nức những hàng quán ven đường mùi đâu ra mà thơm thế. Chả là lần đầu tiên em đến Hà Nội mà! Em nhớ lại năm xưa, khi gia đình em còn đoàn tụ, mỗi khi ngày năm hết Tết đến bố mẹ em cũng làm cỗ ra trò. Ôi sao mà nhớ mùi thịt gà, bánh chưng quyện trong hơi đêm, ôi sao nhớ tiếng TV người ta chiếu Gặp nhau cuối năm. Nhưng rồi quê em chẳng làm ăn được gì, gia đình chịu cảnh nợ nần. Em đi kiếm việc mãi không có, cuộc sống trong mắt em trở nên lạnh lẽo, tanh tưởi và đen tối như bốn phía quanh em vậy.</div><div>Em ngồi nép trong một góc tường, hai bên là hai người, một người hình như đã lả đi.</div><div>Em thu đôi chân vào người, nhưng mỗi lúc em càng thấy rét buốt hơn.</div><div>Tuy nhiên em không thể nào về nhà nếu không đi làm kiếm được ít tiền đem về trả nợ; em nghĩ nhất định là bố mẹ em sẽ thất vọng vì mình. Vả lại ở nhà cũng nghèo cũng khổ thế thôi. Nhà em có cái nóc đã dột từ bao giờ. Mỗi khi mưa là bố em phải lấy chậu ra hứng. Lúc nào giớ Lào thổi qua, thì không trốn đâu được cái nóng, đêm mưa thì không trốn được cái lạnh. Nhưng cái lạnh của quê em nó vừa lạnh vừa ẩm, cái lạnh ở đây sao mà nó lạnh vừa khô đến tận óc.</div><div>Lúc này đôi bàn tay em đã cứng đờ ra.</div><div>Chà! Giá mà bật được điện thoại lên để mà xem nhỉ? Giá em có thể mở điện thoại ra để mà biết ánh sáng thế nào nhỉ? Nhưng người ta nói không được mở điện thoại. Nhưng đánh liều vậy. Em cố giữ ngón tay run bần bật để bấm nút nguồn. Chiếc điện thoại sáng lên, rồi logo hiện ra nhảy múa, tiếng chuông khởi động vang lên. Những người quanh em còn ngồi biết được đánh mắt lờ đờ nhìn sang rồi lại gục xuống.</div><div>Em bấm mật khẩu để mở khóa. Chà! Ánh sáng kỳ diệu làm sao! Trên màn hình, em nhìn thấy ảnh mình chụp nhìn ra bãi biển, khum ngón tay bao quanh mặt trời. Đấy là vào ba năm trước, em được một anh thích mình chở đi chơi ở đấy rồi chụp ảnh cho.</div><div>Thật là dễ chịu! Em chỉ nghĩ đến bãi biển thôi đã thấy ấm rồi. Chà! Khi nào trời tuyết, mà lại được đi chơi ở nơi biển ấm như quê em, đêm đến mua con mực để nướng ở bãi biển, mà ngồi ăn với người mình yêu, thì đã phải biết!</div><div>Em đang nghĩ đến đấy thì màn hình tắt, hình ảnh biến mất. Em ngồi đó, tay vẫn cầm chiếc điện thoại vẫn còn đọng lại ánh sáng chói lóa trong võng mạc. Em bần thần cả người và chợt nghĩ rằng vì điện thoại mở ra mà bị bắt, thì người ta sẽ không bao giờ hoàn lại tiền cho mình.</div><div>Em lại bấm nút nguồn. Lần này em mở tin nhắn ra. Em nhìn thấy tấm ảnh mẹ mới gửi ở nhà. Mẹ nhắn, mừng con 26 tuổi bố mẹ tổ chức sinh nhật ở xa. Đây là con vịt quay, kia là món miến măng con thích ăn mẹ mới nấu, có cả cây nến sinh nhật. Chiếu đã trải, mâm cơm đầy đủ tất cả các món chẳng thiếu món nào.</div><div>Rồi... Màn hình lại tắt. Trước mặt em chỉ là bốn bề đen đặc, lạnh lẽo.</div><div>Em mở điện thoại lên lần thứ ba. Điện thoại báo còn mấy phút nữa thì hết pin. Em vuốt qua màn hình lần nữa. Em thấy video bố gửi hồi Tết năm ngoái. Em trai gửi hình cây đào thế, có cả đèn chùm giăng khắp nơi. Em thấy đèn nhấp nháy lấp lánh trong đêm giao thừa. Cây đào phải có hàng trăm ngọn đèn nhảy múa lấp lánh như thế. Rồi camera chuyển qua mặt bố: Bố chúc con sức khỏe, công tác tốt, năm sau về thăm bố mẹ. Rồi mẹ: Mẹ chúc mừng năm mới con, chúc con khỏe mạnh này... Chưa nói hết câu thì em trai đã giành nói: Năm nay tuổi đẹp chị lấy chồng được rồi đấy!</div><div>Rồi màn hình lại tắt. Em cố gắng mở lên lần nữa. Em tay run bần bật, nhắn tin cho em trai:</div><div>- Em ơi! Chị xin lỗi, em thay chị chăm sóc bố mẹ.</div><div>Rồi không hiểu sao nước mắt em trào ra làm nhòa cả màn hình. Em nhắn tin cho bố mẹ:</div><div>- Bố mẹ ơi! Con xin lỗi, giấc mơ của con không thành. Bố mẹ giữ sức khỏe nhé!</div><div>Rồi em bỏ mật khẩu điện thoại. Em nhắn cho bố mẹ tên tuổi, địa chỉ nhà để ai mở điện thoại ra biết để mang mình trở về với gia đình.</div><div>Em cầu nguyện với Thượng đế cho em về cùng Người.</div><div>- Thượng Đế ơi, Người là đấng tối cao. Con có làm điều gì xấu xa, tội lỗi mong Người thứ lỗi. Người đã từng hứa với con rằng một ngày nào đó con sẽ được lên Thiên đàng cùng ngài, được bên người thân, bên bà nội bà ngoại, được giúp bố giúp mẹ ở nơi đẹp đẽ, khang trang. Con biết Người sẽ không từ chối con.</div><div>Điện thoại phụt tắt. Em mở ra, nhưng pin báo đã cạn. Màn hình dừng ở hình ảnh của em khum tay đón lấy ánh nắng mặt trời. Một thanh âm cất lên khi chiếc điện thoại thông minh tắt đi. Em nhìn thấy mặt trời rọi vào võng mạc, rồi mặt trời mang những ánh nắng nhảy ra khỏi những ngón tay, mang theo tất cả các màu sắc rực rỡ trên cõi đời. Rồi em thấy mình trở thành một cơn gió, rồi một tia nắng bay lên trên bầu trời bãi biển quê hương, bay cao qua những bờ biển, cao hơn cả núi, cao hơn cả mây. Em bay cao mãi, nơi chẳng còn đói rét, đau buồn, lo sợ nào đe dọa em nữa.</div><div>Sáng hôm sau, một viên cảnh sát mở cánh cửa thùng xe ra.</div><div>Trong buổi sáng lạnh lẽo ấy, ở một xó công-ten-nơ người ta thấy một em gái có đôi má hồng và đôi môi đang mỉm cười. Em đã chết trong đêm đến London.</div><div>Khi người ta khám xét, họ thấy tay em vẫn còn nắm chặt một chiếc điện thoại đã hết pin. Mọi người bảo nhau: \"Chắc nó muốn gọi người đến cứu!\" Nhưng chẳng ai biết những cái kỳ diệu em đã trông thấy, nhất là cảnh huy hoàng lúc em bay lên thành tia nắng mặt trời và trở thành một Con Người Hạnh phúc.</div>","cat_id":{"_id":31,"name":"Sáng tác"},"creator_id":23056,"created_at":"2019-10-29T08:43:15.654Z"}